{
    "tags": [],
    "chapcount": "12",
    "wordcount": "11.646",
    "chapters": {
        "1": {
            "text": "Hallo Zusammen :-) Durch das nette Review von Sisi12 entstand der Anfang dieser Geschichte, die eine Art Vorgeschichte zu meinem Oneshot „Der Zeitzug“ darstellt. Ich bedanke mich an dieser Stelle bei Sisi12 fürs Betalesen !Kritik, Meinungen und Anmerkung sind gerne gesehen ;-)Viel Spaß beim Lesen!***Ganz leise ist das Schnaufen des Zuges in der Ferne zu vernehmen. Unruhig tritt der neue Schaffner auf der Stelle. Immer wieder schaut er sich nervös um. Es ist sein erster Arbeitstag, seitdem seine Bewerbung für die freie Stelle als Zeitzugschaffner angenommen wurde. Das Schnaufen wird lauter und nimmt an Intensivität zu. Ungeduldig blickt der neue Schaffner sich um. Kein Zug zu sehen. Ganz alleine steht er dort, nervös und ängstlich auf das Kommende blickend. Er atmet einmal tief durch, versucht sich zu entspannen. „Ich schaffe das schon!“ Dann kommt der Zug endlich in Sicht. Langsam nähert er sich dem kleinen Bahnhof. Immer nervöser schaut der Schaffner ihm entgegen. Zum einen kann er es kaum erwarten seinen neuen Kollegen, den Zugführer, kennenzulernen, aber zum anderen ist er auch ängstlich, wie er wohl sein wird. Es könnte ja sein, dass er mit ihm nicht klarkommt, oder schlimmer noch: Der Zugführer mit ihm nicht!Mit einem lauten, lang gezogen Pfeifen fährt der Zeitzug langsam in den kleinen Bahnhof ein. Zischend entweichen an den Seiten dichte, weiße Rauchschwaden, die dem Schaffner die Sicht nehmen. Als der Rauch sich legt, steht der Zugführer vor ihm. Er ist ein kräftig gebauter Mann, aber nicht mehr der Jüngste. Ein dichter, weißer Bart umrahmt sein gutmütiges Gesicht. Bekleidet ist er mit einer großen blau-weiß gestreiften Latzhose, die über einem passenden Hemd sitzt. Auf seinem Kopf sitzt eine blaue Mütze. „Hallo, mein Lieber! Sie müssen der neue Schaffner sein, richtig?“, spricht ihn der Zugführer an. Er ist dem Schaffner auf Anhieb sympathisch. „Ja, das bin ich“, antwortet der Schaffner ein wenig unsicher. „Na dann einsteigen. Unser Vorsprung ist nicht groß. Bei der Zeitzugverbindung gibt es keinerlei Verspätungen! Los, komm!“ Damit steigt der Zugführer ein. Der Schaffner beeilt sich, ihm hinterher zu kommen. Schnell klettert er die kleine Leiter zur Lok hoch. Da fährt diese auch schon ab. Schnell beschleunigt sie und rast durch das Land der \u0001 \u0002 fängt der Zugführer an, den Schaffner einzuweisen. Aufmerksam hört dieser ihm zu. „Also, ich erkläre dir eben unsere Aufgabe: Der Zeitzug stellt die Verbindung zwischen Vergangenheit und Zukunft her. Wenn er steht, steht auch die Zeit. Wir haben jede Menge Passagiere an Bord. Diese steigen an einer bestimmten Station ein und an einer Anderen aus. All dies steht auf ihren Fahrkarten. Meine Aufgabe ist es, den Zeitzug ohne Zwischenfälle und ohne Verzögerung an sein Ziel zu bringen. Du bist für die Passagiere zuständig. Du kontrollierst ihre Fahrkarten und passt auf, dass auch jeder an der richtigen Station aussteigt.“ Er reicht ihm einen Fahrkartenknipser. „Hiermit entwertest du ihre Fahrkarten. Es ist sehr wichtig, dass die Passagiere an der richtigen Station aussteigen! Ich weiß nicht was passiert, wenn sie dies versäumen und ich will es auch nicht herausfinden!“ Er reicht ihm einen Notizblock. „Dein Vorgänger hat sich hiermit gemerkt, wo wer aussteigen muss. Ich würde dir empfehlen, dies ebenfalls zu tun. Ganz hinten, im letzten Wagen, ist eine Umkleide. Dort findest du deine Uniform. Darin…“ er zeigt auf den Anzug des Schaffners „… kannst du auf keinen Fall arbeiten!“ Der Schaffner errötet leicht. Er hatte extra für seine erste Fahrt seinen schönsten Anzug angezogen. Schnell verlässt er das Führerhaus und beeilt sich nach hinten zu \u0001 \u0002 Zug ist lang, sehr lang! Er zählt zehn Waggons und der Zug ist noch nicht zu Ende. Und alle sind nahezu voll besetzt. Nach zwanzig Waggons wird er stutzig. „Das kann doch nicht sein! Von außen sieht der Zug viel kleiner aus!“ Ein ältere Frau spricht ihn freundlich an: „Hallo, junger Mann. Sie sehen etwas desorientiert aus. Kann ich Ihnen helfen?“ „Durchaus. Ich suche das Ende des Zuges.“, antwortet der Schaffner. Er kommt sich dämlich vor, als er das sagt. „Das ist ganz einfach.“, sagt die ältere Frau lächelnd. „Sie müssen sich einfach vorstellen, dass hinter der nächsten Tür der Waggon ist, in den sie müssen. Der Zeitzug hat nämlich kein Ende!“ Sie zwinkert ihm zu. „Sie scherzen, oder?“, fragt er misstrauisch. „Mir würde doch nicht einfallen mit einem Neuling zu scherzen“, sagt sie mit einem schelmischen Lächeln auf dem Gesicht. „Nun geh schon!“ Nach kurzem Zögern geht der Schaffner letztendlich zur Tür. Er schaut kurz zurück, doch die Frau ist verschwunden. Verwirrt schaut er wieder die Tür an. Er befolgt den Rat der seltsamen Dame, schließt kurz die Augen und stellt sich vor, hinter der Tür läge der letzte Waggon des Zuges. Dann öffnet er \u0001 \u0002 scheint tatsächlich funktioniert zu haben. Der Waggon ist gemütlich eingerichtet. Es gibt ein Sofa und zwei Sessel. In einer Ecke steht ein gemütliches Bett. Ein Teil des Waggons ist durch eine Wand abgetrennt. Der Schaffner betritt den Waggon und marschiert geradewegs zur Trennwand. Sie lässt sich zur Seite hin aufschieben. Hinter ihr befindet sich die vom Zugführer erwähnte Umkleide. An einem Haken an der Waggonwand hängt seine Uniform. Sie ist dunkelblau, mit goldenen Knöpfen und Schulterkappen. Daneben hängt seine Mütze. Schnell zieht er sich um. Die Uniform ist bequemer als erwartet. Vor dem großen Spiegel betrachtet er sich kurz. Dann verlässt er die Umkleide und läuft schnurstracks zurück zur Tür. Er überlegt kurz und schließt wieder die Augen. Diesmal um sich vorzustellen, dass auf der anderen Seite das Führerhaus läge. Dann öffnet er die Tür…",
            "wordcount": "913",
            "chapter_release": "19.05.2016",
            "chapter_number": "1"
        },
        "10": {
            "text": "Der Schaffner schaut den Unterweltler etwas irritiert an.„Was meinst Du mit bleiben?“, fragt er leicht misstrauisch und ist sich doch nicht sicher, ob es eine gute Idee gewesen ist, dem Unterweltler zu folgen, aber hat er eine Wahl gehabt?„Naja, alle die in das große Licht gingen, kamen nicht zurück…“, erklärt der Unterweltler etwas traurig, ehe er wieder seine gewohnt fröhliche Miene aufsetzt.„Los komm! Sie wartet bestimmt schon!“ Damit schwebt er voraus und in eine dichte Allee hinein, die aus sehr alten Bäumen zu bestehen scheint. Der Schaffner bleibt immer noch sehr irritiert stehen und schaut dem Unterweltler nach. Erst ein weiteres fröhliches Auffordern des Unterweltlers bewegt ihn dazu, sich weiter zu bewegen und ihm etwas zaghaft zu folgen. Wo ist er hier nur gelandet?Die Allee macht einen sanften Bogen und verschwindet hinter den mächtigen Stämmen der Bäume, sodass der Schaffner nicht wirklich sehen kann, wohin es geht. Von Schritt zu Schritt scheint das Blätterdach der Bäume dichter zu werden und weniger Licht hindurch zu lassen. Schließlich endet die Allee in einer Kreuzung, wo der Unterweltler nach rechts geht.„Komm, komm! Beeil dich bitte ein bisschen…“, sagt er und klingt dabei etwas gehetzt. Eilig folgt der Schaffner ihm um die Ecke – und steht plötzlich vor einem riesigen Palast, der vollkommen aus Bäumen gewachsen zu sein scheint. Die Türme an den Seiten scheinen sich sogar in dem leichten Windhauch zu bewegen… Wieder steht dem Schaffner für einige Sekunden der Mund offen.„Komm, Komm!“, drängt der Unterweltler wieder und das große Tor öffnet sich knarzend.„Ja, ja, ist ja gut!“, flüstert der Schaffner leicht genervt und folgt dem Unterweltler ins Innere des \u0001 \u0002 Innenleben unterscheidet sich kaum von der äußeren Erscheinung des Palastes. Alles besteht aus lebendem Holz und scheint aus einem kleinen Wald zusammengewachsen zu sein. Allerdings ist die Rinde der Bäume im Inneren komplett glatt und scheint, als wäre sie irgendwie poliert worden. Staunend folgt der Schaffner dem Unterweltler durch die verwinkelten Gänge des Palastes und verliert schon nach wenigen Minuten die Orientierung. Allerdings bleibt ihm nicht verborgen, dass die Gänge breiter und heller werden, je länger sie laufen. Allerdings kann er keinerlei Lichtquellen oder ähnliches erkennen, auch Fenster scheint es keine zu \u0001 \u0002 Wanderschaft endet letztendlich vor einer großen Doppeltür, die von zwei Unterweltlern, in einer sehr komischen Rüstung, bewacht wird. Beide tragen lange Speere, die neben ihnen in der Luft zu schweben scheinen.„Der große Schwarzmann erwartet den Schaffner des Zeitzuges.“, erklärt der Unterweltler den beiden Wachen, welche sich kurz angucken und dann nicken, was bei ihren runden Körpern sehr lustig aussieht. Die Doppeltür öffnet sich knarzend und Schaffner und Unterweltler betreten einen gigantischen Thronsaal. Die Decke scheint von den Baumkronen vieler riesiger Bäume gehalten zu werden, welche wie Säulen in dem Saal verteilt sind. Stühle sind in einem groben Halbkreis um den Thron ganz vorne angeordnet und scheinen aus dem Boden gewachsen zu sein. Der Thron selber ist verziert mit allerhand Symbolen und Zeichen und scheint zu strahlen wie poliertes Gold. Auf dem Thron sitzt eine schwarze Gestalt. Und sie ist wirklich schwarz! So schwarz, dass sie wie ein dunkler Schatten aussieht und einen solchen Kontrast zu dem strahlenden Thron herstellt, dass der Schaffner es kaum für möglich hält! Eilig schwebt der Unterweltler auf den Thron zu, raunt dem Schaffner aber noch zu, er solle dem großen Schwarzmann keinesfalls in die Augen sehen oder sie zu sehr anstarren! Dem Schaffner ist es immer noch ein Rätsel, warum der Unterweltler den großen Schwarzmann als eine „sie“ bezeichnet. Er hält es aber für besser, den Rat des Unterweltlers zu befolgen und den Blick gesenkt zu halten. Vor dem Thron scheint der Unterweltler sich zu verbeugen, jedenfalls deutet der Schaffner die komische Bewegung die er vollführt als eine Verbeugung und hält es für am schlausten seinem Beispiel zu folgen und seine Knie zu beugen. Langsam kniet er sich auf eines, während er das andere Bein angewinkelt aufstellt. Den Blick hält er dabei gesenkt. Würde er jetzt nach oben sehen, würde er sehr deutliche, weibliche Rundungen erkennen können, die unter dem schwarzen, eng anliegenden Anzug kaum verborgen werden. Der große Schwarzmann trägt ihren Namen zu Recht! Sie ist von Kopf bis Fuß von dem schwarzen, undefinierbaren Etwas bedeckt, das nur ihre eisblauen, stechenden Augen freilässt.„Was bringst du mir da, Luna!“, fragt sie mit schneidender, herrischer Stimme und erhebt sich langsam und anmutig von ihrem Thron, während sie auf die Beiden hinab blickt.„Den Schaffner des Zeitzuges, o großer Schwarzmann!“, flüstert der Unterweltler mit dem Namen Luna kleinlaut, fast schon verängstigt. Die Miene des Schwarzmannes bleibt unverändert, selbst wenn sich eine Regung zeigen würde, würde man sie kaum erkennen …„Ist dem so?“, fragt der große Schwarzmann an den Schaffner gerichtet.„Ja, großer Schwarzmann“, bestätigt dieser leise.„Ich bin der neue Schaffner des Zeitzuges, auch wenn noch nicht sehr lange. Ich habe heute mei…“ Er wird abrupt unterbrochen.„Das habe ich nicht gefragt!“, tadelt der Schwarzmann und wendet sich wieder an Luna.„Warum bringst du ihn mir? Wir haben nichts mit diesen Trotteln von der Oberfläche zu tun! Das habe ich dir doch gesagt!“ Langsam zweifelt der Schaffner daran, dass Luna ihm die ganze Wahrheit über den Schwarzmann gesagt hat.„Er ist gefallen.“, beginnt Luna langsam zu berichten.„Von ganz oben! Und er hat sich nichts getan! Ganz sanft ist er gelandet, nicht mal Staub wurde aufgewirbelt!“, berichtet Luna begeistert und ihre Augen scheinen zu leuchten.„Das muss ein Zeichen sein! Vielleicht sollten wir den Herrn der Höhle um Rat bitten und…“, sie wird scharf vom großen Schwarzmann unterbrochen.„Nichts da! Ich entscheide über die Ankommenden hier, nicht der Herr der Höhle und sonst auch niemand, hast du das verstanden, Luna?!“, zischt der große Schwarzmann bissig und ihre Augen verengen sich zu Schlitzen. Der Schaffner wagt es nicht, aufzublicken oder gar etwas zu sagen. Luna schweigt betroffen und nickt nur stumm. Der große Schwarzmann wendet sich dem Schaffner zu.„Und du! Sieh mich an!“, knurrt sie leise, aber umso bedrohlicher. Ganz vorsichtig sieht der Schaffner nach oben. Zögerlich schaut er in die zornigen Augen des Schwarzmannes und ihm wird ganz flau. Die Welt um ihn scheint zu verschwimmen, sich zu drehen, schwarz zu werden. Das Blau in den Augen des Schwarzmannes scheint intensiver zu werden. Der Schaffner kann sich auf nichts anderen konzentrieren, nichts außer diesen Augen. Die Welt wird unwichtig, sein Leben wird unwichtig, er selbst wird unwichtig. Nur noch die Wünsche seiner Herrin sind wichtig. Sie ist das Einzige, was zählt. Grazil kommt der große Schwarzmann auf ihn zu. Ihre zarten Finger legen sich unter sein Kinn. Er kann nicht anders, als sie anzusehen. Sein Blick scheint mit ihren Augen förmlich verschmolzen zu sein!„Komm mit, mein Süßer“, säuselt die sanfte Stimme seiner neuen Herrin. Sofort kommt er dieser so nett formulierten Bitte nach, obwohl es in Wirklichkeit ein schneidender Befehl gewesen ist. Sie hat ihn vollkommen in ihren Bann gezogen.„Komm, komm!“, flüstert sie wieder verführerisch. Sofort erhebt er sich. Er kann nicht anders, als ihr zu folgen. Mit großen Augen folgt er dem engelsgleichen Wesen in schwarzem Gewand, folgt der Schönheit in Person. Eine unscheinbare Tür öffnet sich langsam und gibt den Blick auf einen langen Gang frei. Das alles bekommt der Schaffner aber nicht mit, für ihn zählt nur SIE! Er würde alles für sie tun und wenn es noch so unmöglich erscheinen sollte. Für sie würde er es schaffen! Zügig eilt der Schwarzmann durch den Gang. Der Schaffner folgt ihr auf Schritt und Tritt, Luna folgt in einiger Entfernung und ist ebenso vom Bann des Schwarzmannes befallen. Schließlich endet der Gang und eine weitere Tür öffnet sich. Ein grelles Licht scheint hindurch und der Schaffner muss für einen Augenblick die Augen schließen und seinen Blick von dem schönsten Wesen auf Erden abwenden. Die Sekunden, in denen er sie nicht ansehen kann, sind grausamer und qualvoller als der Sturz ins unendliche Nichts… So schnell er kann, öffnet er die Augen wieder und heftet sich an seine Augenweide von Engel, stillt sein Verlangen nach ihr durchs bloße Ansehen. Sie stehen auf einem Platz, hoch über dem Palast. In die Mitte des Platzes ist ein riesiges Loch eingearbeitet worden, das mindestens vier Meter im Durchmesser misst. Es gibt keinerlei Abgrenzungen oder Geländer, die vor einem Sturz in das Loch schützen könnten. Ein schmaler Steg führt in die Mitte des Lochs und ähnelt sehr einer Planke. Das grelle Licht scheint direkt aus dem Loch zu kommen. Meinte Luna das hier mit „in das große Licht gehen“?Dem Schaffner kommt dieser Gedanke zu keiner Sekunde. Seine Herrin würde ihm nie etwas antun, davon war er überzeugt! Dieser Engel kann doch niemandem etwas tun, dieses Abbild einer Göttin!„Komm her!“, flüstert sie und winkt ihn, mit einem Finger, verführerisch heran. Sofort kommt der Schaffner ihrer Bitte nach und stellt sich neben sie. Der Abgrund des Loches ist nur Zentimeter von ihm entfernt. Unter ihm ist nichts zu erkennen, nur ein grelles Licht, was alles andere verschlingt und es unmöglich macht, etwas zu erkennen… Langsam legt sich ein Arm um den Körper des Schaffners, streichelt ihn sanft. Genießerisch schließt der Schaffner die Augen, er gehört nur ihr! Ihr ganz alleine und sonst niemandem, nicht mal ihm selbst. Ihre zarten, vollen Lippen sind ganz dicht an seinem Ohr.„Du musst etwas für mich tun!“, säuselt sie leise.„Ich brauche dich und das ist unheimlich wichtig!“, erklärt sie ihm und führt in sanft zum Steg.„Alles, was Ihr wollt!“, flüstert der Schaffner entschlossen zurück. Er würde alles für sie tun, um sie zufrieden zu stellen!„Sehr brav, mein Süßer!“, raunt sie ihm ins Ohr und berührt ihn ganz sanft. Diese sanfte Berührung ist eine reine Wohltat für den Schaffner und er sehnt sich nach mehr, will mehr von ihr, mehr von diesen zarten Berührungen, doch sie bleiben ihm verwehrt. Der Arm löst sich von ihm, zieht sich zurück. Überrascht öffnet der Schaffner die Augen und schaut auf die Planke vor sich.„Oh, du bekommst mehr!“, flüstert der große Schwarzmann ihm ins Ohr.„Viel mehr, am Ende dieses Stegs erwartet dich ein Paradies und ich werde dort auf dich warten!“, verspricht sie ihm. Verträumt lächelt der Schaffner.„Wirklich?“, nuschelt er zurück.„Aber ja doch, du musst nur entlang gehen!“ Der Schaffner scheint am Ende des Steges ihre Umrisse erkennen zu können, die ihm verführerisch zu winken.„Nein, tue es nicht! Nicht in das große Licht gehen!“, kommt der verzweifelte, zaghafte Ruf von Luna, doch er erreicht sein Ziel nicht. Er wird vom großen Schwarzmann aufgefangen und in Anfeuerungsrufe umgewandelt. Wieder lächelt der Schaffner glücklich und tut seinen ersten Schritt.„Ja, so ist es gut! Komm zu mir!“, ihre leichte Stimme begleitet ihn stetig, ermutigt ihn zu jedem weiteren Schritt. Zielsicher geht der Schaffner auf das Ende des Steges zu und nichts scheint ihn aufhalten zu können. Die verzweifelten Rufe von Luna bringen nichts, er ist verfallen! Verfallen dem verführerischen Zauber des Schwarzmannes, der unglaublich mächtig ist und ihn nicht zurückblicken lässt. Er wird weitergehen und sich nichts denken. Es zählt nicht, was er will oder denkt, es zählt nur sie und ihr Wille! Und ihr Wille ist, ihn in das große Licht gehen zu lassen…",
            "wordcount": "1.858",
            "chapter_release": "26.01.2017",
            "chapter_number": "10"
        },
        "11": {
            "text": "Schritt für Schritt kommt der Schaffner dem Ende der Planke und somit dem Sturz ins große Licht näher. Stets begleiten ihn die verführerischen Worte des Schwarzmannes, die ein leises Flüstern an seinem Ohr sind. Die verzweifelten Rufe Lunas helfen nicht, sie erreichen seinen Verstand nicht, zu sehr hat der Schwarzmann seinen Zauber schon gewirkt. Ein Schritt trennt den Schaffner noch von seinem Sturz. Er würde eins mit dem Licht werden. Seine Lebensenergie weitergeben, um es am Scheinen zu halten. Etwas, was der Schwarzmann schon länger macht: Er opfert Wesen, um das Licht zu erhalten und die namenlose Stadt weiter existieren zu lassen. Des Schaffners Fuß schwebt in der Luft. Er ist bereit zu gehen! Bereit den Wunsch seiner Herrin zu erfüllen. Er tut seinen letzten Schritt und findet sich Sekunden später in der Luft wieder. Doch das Licht kommt nicht näher! Es scheint hinweg zu fliegen, fort von ihm. Verwirrt blinzelt der Schaffner. Er fällt nicht, er schwebt! Immer höher geht es hinauf, beinahe durchbricht er das dichte Blätterdach der Baumkronen. „Was zum…?“, fragt er sich verwirrt und sieht sich um. Luna blickt erleichtert zu ihm auf und ruft ihm irgendetwas zu, was er nicht verstehen kann. Der Schwarzmann hingegen scheint zu toben, zu zischen und zornig nach oben zu blicken. Dann, plötzlich, erscheint ein blauer Blitz, der den gesamten Platz grell erhellt. Der Schaffner muss ein weiteres Mal die Augen schließen, um nicht geblendet zu werden. Dann scheint er zu fallen… Etwas unsanft landet er sicher neben dem großen Loch im Boden, der Bann des Schwarzmannes scheint allerdings keinen Effekt mehr auf ihn zu haben, denn er hat nicht mehr das dringende Bedürfnis ihr jeden Wunsch zu erfüllen. Er rappelt sich vorsichtig auf und blickt sich verwirrt um. Was ist passiert? Etwas unsicher sieht er zu Luna, die noch immer jubelt. Sie deutet in Richtung des Schwarzmannes. Ihr gegenüber steht ein Mann, der unheimlich alt aussieht. Sein weißer Bart reicht bis zu seinen Knöcheln. Sein spärliches Haar ist ebenfalls so unglaublich weiß, dass es fast schon silbrig wirkt. Gekleidet ist er in ein schwarzes Gewand, das bis zum Boden reicht. Auf seinem Kopf thront ein kleiner, aber sehr spitzer, hoher Hut, der mit kleinen Kreisen übersät ist, in die kleine Bilder gezeichnet sind, die sich allerdings in unglaublicher Geschwindigkeit verändern. Seine schwarze Robe besitzt ebenfalls solche Kreise, die aber wesentlich größer sind. Man kann die sich verändernden Bilder deutlich erkennen. Lange kann der Schaffner das Gewand aber nicht betrachten, da ihm davon ganz schwindelig wird. Er wendet seinen Blick dem Schwarzmann zu. Was geht hier vor sich?„Wie kannst du es wagen?!“, hört er den großen Schwarzmann zischen. „Ich bin die Hüterin des Lichtes und Herrscherin dieser Stadt! Ich entscheide, wen ich opfere, um unser Überleben zu sichern!“, „Wenn du ihn opferst, sind wir alle verloren! Aber nicht nur wir, das ganze Land der Zeit steht vor einer Katastrophe, die aber noch abgewendet werden kann, durch ihn!“ Er deutet mit seinem langen Holzstab auf den Schaffner. Der eingearbeitete, blaue Kristall scheint für einen Moment zu leuchten. „Ich habe es gesehen! Die Bilder lügen nicht, so wird es kommen!“, fügt der Herr der Höhle hinzu. „Du nennst mich also eine Närrin?!“, faucht der große Schwarzmann und stürzt sich auf den Herrn der Höhle. Hat sie schon immer diese langen, krallenartigen Finger gehabt? Sie drückt sich vom Boden ab, fliegt durch die Luft, doch bevor sie den Herrn der Höhle erreichen kann, löst sich dieser auf und erscheint nun auf der anderen Seite des Platzes wieder. „Wenn du an deinem Plan festhältst, ja!“, gibt der Herr der Höhle zurück. „Eine sehr große Närrin sogar!“ Der große Schwarzmann brüllt auf, als hätte man sie getreten. „Wir kannst du es wagen?!“, braust sie auf und sprintet wieder los, scheint diesmal aber gegen eine unsichtbare Barriere zu stoßen und zurückgeworfen zu werden. „Du kannst dich nicht dem Schicksal widersetzen! Das kann normalerweise niemand! Nur der Schaffner des Zeitzuges ist in der Lage, das Schicksal zu verändern, aber das hat die Zeitzuggesellschaft geschickt vertuscht und alle die es herausgefunden haben, wurden unbemerkt aus dem Weg geschafft. Nur bei ihm sind sie aus einem bestimmten Grund gescheitert!“, erklärt der Herr der Höhle und wirft dem Schaffner einen kurzen Blick zu. Redet er gerade wirklich von ihm? Aber er hat doch nichts getan, er hat nur ein kleines Mädchen zum Lachen gebracht… Innerlich ärgert sich der Schaffner nun ein wenig darüber. Es könnte alles so einfach sein, aber er musste ja eine Regel brechen! Oder ist es Schicksal, dass alles so gekommen ist? Hat er wirklich als Einziger die Gabe ein Schicksal zu ändern? Kann er seines ändern? Der Herr der Höhle kommt nun zum Schaffner hinüber und schaut ihn ernst an. Seine hellen, blauen Augen strahlen eine unheimliche Weisheit aus und sein breites Lächeln lässt ihn sehr gutmütig wirken, fast wie einen Großvater der seine Enkel vor sich hat. „Es ist mir eine Ehre Sie kennen zu lernen, Herr Schaffner!“, setzt der Herr der Höhle an und streckt seine Hand aus, welche der Schaffner sofort ergreift. Der Händedruck ist überraschend kräftig. „Mir ebenfalls!“, beeilt sich der Schaffner zu sagen und ein kurzes Lächeln huscht über sein Gesicht. „Das sollte es eigentlich nicht.“, murmelt der Herr der Höhle, „Ich bin nur ein alter, verwirrter Mann.“ Er zwinkert dem Schaffner kurz zu, dann lacht er auf. Ein helles, reines, fröhliches Lachen. „Komm mit! Ich muss dir etwas zeigen!“, mit seinem Stab zeichnet der Herr der Höhle einen leuchtenden Kreis auf den Boden, in welchen er sich nun stellt. Auffordernd lächelt er dem Schaffner zu. „Nur zu! Du auch Luna! Du warst mir heute eine große Hilfe!“ Luna freut sich sichtlich über das Lob und kommt aus dem Strahlen nicht mehr heraus. Eilig schwebt sie hinüber zum Herrn der Höhle und postiert sich neben ihm in den Kreis. Der Schaffner folgt ihrem Beispiel auf dem Fuße. Nur der große Schwarzmann bleibt tobend auf der Plattform zurück, kann die unsichtbare Barriere aber nicht überwinden. Der Herr der Höhle schenkt ihr keine weitere Beachtung. Langsam bewegt er seine Hände durch die Luft und scheint Symbole zu zeichnen, die aber sofort wieder verschwinden. Langsam nimmt das Leuchten des Kreises, in dem sie stehen, an Intensität zu. „Was machen wir jetzt?“, will der Schaffner wissen. Ihm ist das Ganze nicht geheuer, aber wirklich schocken kann ihn heute nichts mehr. Oder doch…? Er ist schließlich fast geopfert worden!„Wir gehen jetzt in die Höhle! Wohin auch sonst?“, antwortet der Herr der Höhle geheimnisvoll, als wäre es das Selbstverständlichste auf der Welt. Ein kurzes, schelmisches Lächeln huscht über seine Lippen.„Wohin auch sonst.“, grummelt der Schaffner leicht enttäuscht und muss ein weiteres Mal die Augen schließen, um nicht geblendet zu werden…",
            "wordcount": "1.117",
            "chapter_release": "23.02.2017",
            "chapter_number": "11"
        },
        "12": {
            "text": "Ich weiß: lang lang ists her ^^ Tut mir leid, dass so lange nichts kam… Ich hoffe ihr könnt mir die Verzögerung verzeihen und bleibt weiterhin der Geschichte treu :-) Ein kleines Dankeschön an der Stelle noch für meine treue Betaleserin Sisi12 :-)Ich wünschte viel Spaß beim lesen! ***Das Leuchten nimmt immer mehr an Intensität zu, sodass der Schaffner es durch die geschlossenen Augen wahrnehmen kann. Dann, urplötzlich, gibt es einen Knall und die Welt scheint sich zu drehen. Als wäre er ein Blatt, wird der Schaffner durch die Luft geschleudert und hin und her geworfen. Er traut sich gar nicht die Augen zu öffnen, aus Angst, ihm könnte schlecht werden. Dann, auf einmal, ertönt ein weiterer Knall und der Boden scheint wieder fest zu sein. Vorsichtig testet der Schaffner diese Vermutung mit ein paar Schritten, was dem Herrn der Höhle ein kleines Lachen entlockt.„Keine Sorge! Du kannst deine Augen wieder öffnen!“, meint er amüsiert und der Schaffner merkt erst jetzt, dass er seine Augen fest zusammen gekniffen hat. Schnell öffnet er sie wieder und wirft dem Herrn der Höhle einen kurzen, bösen Blick zu, welchen dieser mit einem kurzen Schmunzeln quittiert. Vorsichtig schaut der Schaffner sich in der Höhle um. Sie muss gigantisch sein! Das schwache Licht des Stabs des Herrn der Höhle reicht gerade einmal für einen kleinen Lichtkreis. Die Wände und die Decke erreicht das Licht nicht, weswegen die wahren Ausmaße der Höhle dem Schaffner verborgen bleiben. Luna scheint diese Dunkelheit nicht viel auszumachen. Sie schaut sich mit offenem Mund und großen Augen um. „Wow“, haucht sie leise, „Hier wollte ich schon immer mal hin!“ Der Herr der Höhle schmunzelt wieder ein wenig und geht voran. Bisher hat er, bis auf den Kommentar unmittelbar nach ihrer Ankunft, kein Wort gesagt, was den Schaffner doch ein klein wenig beunruhigt. „Was wollen wir hier eigentlich? Ich kann nichts erkennen!“, beschwert er sich, beeilt sich aber dennoch dem Herrn der Höhle zu folgen, um im Lichtkreis des Stabs zu bleiben. „Nur Geduld, Herr Schaffner!“, beruhigt dieser ihn mit freundlicher Stimme, dreht sich aber nicht um. „Geduld ist eine Tugend! Gerade im Land der Zeit“, fügt er an. Grummelnd gibt sich der Schaffner mit dieser Antwort zufrieden, zumindest vorerst. Die kleine Gruppe scheint auf einen schmalen Steg hinauszugehen. Der Lichtkreis erleuchtet einen kleinen Weg, ehe er in grenzenloser Tiefe zu verschwinden scheint. Das ungute Gefühl des Schaffners wächst langsam, aber beständig. Zu sehr erinnert ihn der Abgrund an das Loch von vor wenigen Augenblicken. Wenige Momente später scheint der Herr der Höhle sein Ziel erreicht zu haben. Langsam wird das Licht seines Stabs heller und erleuchtet einen ovalen Stein, der vor ihnen in der Luft zu… schweben scheint. Der Herr der Höhle dreht sich zum Schaffner um und schaut diesen mit festem, ernsten Blick an. „Was du gleich sehen wirst, könnte sehr verwirrend für dich sein, aber versuch dich dennoch darauf einzulassen!“ Er macht eine kurze Pause, während er auf eine Antwort zu warten scheint. Zögerlich nickt der Schaffner und schaut unsicher zu Luna, welche ganz begeistert nickt. Sie scheint zu ahnen, was gleich passieren wird, was den Schaffner ein wenig neidisch macht. Er muss unsicher auf das warten, was gleich passieren wird, ohne sich irgendwie darauf einstellen zu können… Die Gesichtszüge des Herrn der Höhle werden weicher. Er schenkt dem Schaffner ein aufmunterndes Lächeln, dann geht das Licht des Stabs aus und der Schaffner wird in vollkommene Dunkelheit gehüllt. Sofort versteift er sich, schaut sich suchend um und erkennt nur das schwache Leuchten von Luna neben sich. Er hört ein Klacken, der Herr der Höhle scheint mit dem Stab auf den Boden zu klopfen. Urplötzlich geht von der Spitze des Stabs ein grelles Licht aus. Schützend hält sich der Schaffner die Hände vor das Gesicht, um nicht geblendet zu werden. Der Herr der Höhle scheint den Stab über seinen Kopf zu heben und zu drehen. Immer schneller dreht sich das grelle Licht im Kreis, was eine fast schon hypnotische Wirkung hat. Mit aller Kraft lässt der Herr der Höhle den Stab auf den Boden sausen. Es gibt einen lauten Knall, welcher von den Wänden widerhallt. Eine Welle aus reinem Licht scheint sich durch die gesamte Höhle auszubreiten. Es kribbelt, als sie den Schaffner passiert. „Wow!“, hört er Luna neben sich rufen. Im ersten Moment versteht der Schaffner nicht warum. Erst als er genauer hinsieht, entdeckt er die riesigen Kugeln, welche aus dem Abgrund empor schweben. Sie leuchten in einem sanften Blau und sind mindestens doppelt so groß wie der Schaffner. Erst jetzt erkennt der Schaffner die gesamten Ausmaße der Höhle, die mindestens genauso groß zu sein scheint, wie die Höhle der namenlosen Stadt, wenn nicht größer! Mit großen Augen beobachtet er, wie immer mehr Kugeln aus der Tiefe empor geschwebt kommen und sich an einen ganz bestimmten Platz in der Höhle zu bewegen scheinen. Ein wirkliches Muster kann der Schaffner noch nicht erkennen, aber es wird wohl eines dahinter sein, da ist er sich sicher. Die großen Kugeln verharren schließlich in ihren Positionen, fast die ganze Höhle wird von ihnen ausgefüllt. Egal, wohin der Schaffner schaut - neben sich, über sich, unter sich - es wimmelt nur von diesen Kugeln, aber bisher findet er diese Tatsache nicht wirklich verwirrend. Da muss noch etwas sein! Etwas unsicher schaut er zum Herrn der Höhle, der konzentriert die Augen geschlossen hat, sie nun aber langsam wieder öffnet. Er wendet sich wieder dem Schaffner zu und lächelt kurz. Dann hebt er seine Hand kurz an und schnippt laut mit dem Finger. Augenblicklich erwachen die Kugeln zum Leben. Es erscheinen Bilder, sich bewegende Bilder. Der Schaffner bemerkt er jetzt, dass sie sich auf einer Art rundem Podest befinden, welches sich recht mittig in der Höhle befindet und nur durch einen schmalen Steg mit dem Rand verbunden ist. Das gesamte Gestein der Höhle, aus welchem auch Podest und Steg gemacht worden sind, ist tiefschwarz, was den Schaffner etwas verwundert. Er hebt seinen Blick, um die Kugeln noch einmal genauer in Augenschein zu nehmen. Die Bilder scheinen einen Film zu zeigen. Oder sind es nur einzelne Szenen? Momente? Das Bild wechselt und der Schaffner weicht einen Schritt zurück. Er kann sich selbst erkennen, wie er an einem Bahnsteig steht und anscheinend ungeduldig auf den Zug wartet. Gekleidet ist er in seinen besten Anzug. Sah er so etwa an seinem ersten Arbeitstag aus? Eine Hand legt sich sanft auf die Schulter des Schaffners, was ihn herumfahren lässt. „Ich habe dir gesagt, dass es verwirrend werden wird.“, raunt ihm der Herr der Höhle leicht grinsend zu. Man kann ihm ansehen, dass er guter Dinge ist, fast wie ein kleiner Junge, der einem Freund sein neustes Spielzeug zeigt. „Lass es mich dir erklären!“, beginnt er.",
            "wordcount": "1.114",
            "chapter_release": "23.04.2017",
            "chapter_number": "12"
        },
        "2": {
            "text": "Es funktioniert tatsächlich! Als er durch die Tür tritt, befindet er sich im Führerhaus, wo ihn der Zugführer schon erwartet. Dieser mustert ihn kurz „Schon viel besser!“, meint er mit einem Grinsen. „Du kommst gerade richtig! Gleich passieren wir den nördlichsten Teil unserer Reise. Vielleicht hast du Glück und kannst die Lichter vom Reich der Zukunft sehen“ Er deutet mit dem Finger nach draußen. Der Zeitzug rast gerade über einen riesigen See. Auf der rechten Seite ist ein gigantisches Gebirge zu erkennen. Und tatsächlich: Über diesen Himmel zuckt ein prächtiges Farbenspiel aus Rot, Grün und Blau, ähnlich den Polarlichtern der „normalen“ Welt. „Unser Ziel ist leider nicht so schön wie diese Lichter“, murmelt der Zugführer mit finsterem Gesicht. „Das hier wird mit die schwierigste Station werden. Mach dich auf was gefasst!“ In der Ferne wird ein kleiner, dunkler Bahnhof sichtbar. Die düstere Atmosphäre ist jetzt schon deutlich spürbar. Der Zugführer schaut dem Schaffner tief in die Augen. „Schau den Passagieren, die jetzt kommen nicht in die Augen! Auf gar keinen Fall!“, warnt er ihn eindringlich. „Warum nicht?“ „Das hier ist der Bahnhof „Gescheiterte Zukunft“. Diesen Leuten wurde der Eintritt in das Reich der Zukunft verwehrt. Wir bringen sie zur „Endstation“. Nimm diese Warnung ernst! In ihren Gesichtern wirst du nichts anderes als Schmerz und Traurigkeit finden. Nun geh! Hinter der Tür ist das Abteil für sie“ Der Schaffner nickt kurz betroffen, dann dreht er sich um und geht zur Tür. Ein letztes Mal blickt er sich um. Der Zugführer schaut finster dem Bahnhof entgegen. „Da stimmt etwas nicht!“, denkt sich der Schaffner. Dann öffnet er die Tür und geht hindurch. Langsam fährt der Zeitzug in den Bahnhof ein. Mit einem traurigen Pfeifen bleibt er stehen. Dicke, weiße Rauchschwaden entweichen und hüllen ihn ein. Der Schaffner öffnet die Tür des Waggons. Durch den Rauch taumeln abgerissene Gestalten auf den Zug zu. Die Meisten halten ihren Kopf gesenkt. Einige schluchzen vor sich hin. Der Erste erreicht die Tür. Der Schaffner mustert ihn kurz. Seine Kleidung ist stellenweise in Fetzen gerissen, wie nach einem Kampf. Seine Haut hat einen gräulichen, trostlosen Farbton angenommen. Der Schaffner wagt es erst gar nicht, seinen Blick dem Gesicht zu nähern. Er nimmt die graue Fahrkarte entgegen. Auf ihr steht in großer Schrift: „Abfahrt: Station „Gescheiterte Zukunft“ Ziel: Endstation „Verzweiflung.“ Schnell entwertet er die Fahrkarte und gibt sie dem Mann zurück. Dieser schlurft zu seinem Platz in einer Ecke des Abteils. Der Nächste wartet bereits. Auf seiner Fahrkarte steht exakt dasselbe. Nach dem Neunten ist der Letzte an der Reihe. Der Schaffner schließt schon mal die Tür und pfeift kurz in seine silberne Trillerpfeife, um die Weiterfahrt zu signalisieren. Dann widmet er sich dem letzten Fahrgast. Er erschrickt kurz. Vor ihm steht ein kleines, vielleicht zehnjähriges Mädchen in einem trostlosen, grauen Nachthemd. In der einen Hand hält sie einen alten, zerfledderten Teddybären und ihre Fahrkarte, in der anderen Hand hält sie eine schwarze, verwelkte Rose. Schnaufend fährt der Zug an. Der Schaffner nimmt vorsichtig dem Mädchen die Fahrkarte ab. Auf ihr steht: „Abfahrt: Station „Gescheiterte Zukunft“, Ziel: Endstation „Vergessen“. Geschockt entwertet der Schaffner die Fahrkarte. Dem Mädchen läuft eine Träne über die Wange, während ihr ein kleiner Schluchzer entfährt. Vorsichtig beugt sich der Schaffner zu dem Mädchen hinab und legt ihr eine Hand auf die Schulter. „Alles in Ordnung?“ Sie blickt auf und schaut ihm, mit ihren vor Tränen glitzernden Augen, tief in seine. Eine tiefe Kälte ergreift sein Herz. Die Hände des Schaffners fangen an sich Grau zu färben, seine Augen werden feucht. Am liebsten hätte er sofort losgeheult. Schnell senkt das Mädchen ihren Blick. „Entschuldigung“, murmelt es hastig. Dann schlurft es zu einem Platz ganz hinten in der Ecke des Abteils. Der Schaffner schaut ihr missmutig hinterher. Er verspürt den dringenden Wunsch sie aufzumuntern. Es missfällt ihm einfach, das Mädchen so zu sehen. Sein Blick fällt auf ihre Fahrkarte. Mit geschickten Fingern faltet er ein kleines Papierflugzeug daraus. „Du hast was vergessen!“, ruft er dem Mädchen zu und lässt das Flugzeug fliegen. Das Mädchen schaut kurz auf, sieht das Flugzeug auf sich zukommen und fängt es aus der Luft. Ein kurzes Lächeln huscht über ihr Gesicht. Der Schaffner meint erkennen zu können, dass für den Moment des Lächelns die Farbe des Mädchens zurückkehrt. Er dreht sich auf dem Absatz um und stürmt zurück zum Führerhäuschen. Eine Idee formt sich in seinem Kopf. „Dich bekomme ich noch zum Lachen!“, denkt er sich schmunzelnd. Er muss nur noch den Zugführer von seinem Plan überzeugen…",
            "wordcount": "747",
            "chapter_release": "26.05.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "„Nein! Auf gar keinen Fall!“, brummt der Zugführer. „Komm gar nicht erst auf den Gedanken mich da mit reinzuziehen!“ „Aber…“, setzt der Schaffner an. „Nichts aber! Es gibt Vorschriften, an die wir uns halten müssen!“ „Aber…“, versucht es der Schaffner erneut. „Was habe ich denn gerade eben gesagt?!“, sagt der Zugführer aufbrausend. „Gibt es denn wirklich keine Möglichkeit?“, versucht es der Schaffner ein letztes Mal. Der Zugführer schaut ihn schief an. „Du hast ihr in die Augen geschaut, richtig?“ „Ich… ähm, sie hat…“ Er seufzt. „Ja, habe ich. Aber nicht absichtlich! Ich habe doch nur ihre Karte entwertet und dann…“ Kraftlos lehnt er sich gegen die Wand. Eine große Hand legt sich auf seine Schulter. „Ich verstehe dich. Diesen Fehler habe ich leider auch begangen. Diese Erinnerung schleppe ich jetzt schon Jahre lang mit mir herum und jedes Mal muss ich an dieser Station vorbei. Allerdings…“ Der Zugführer legt die Stirn in Falten. „Ja?“, fragt der Schaffner hoffnungsvoll. „Dein Plan könnte funktionieren. Im letzten Waggon ist glaube ich die beste Möglichkeit dazu. Tu, was du nicht lassen kannst. Um den Rest kümmere ich mich. Aber…“ Er hebt seinen Finger warnend. „Das geht aber alles auf deine Verantwortung!“ „Geht klar!“, antwortet der Schaffner grinsend. Schnell stürmt er zurück zu dem Mädchen. „Das muss einfach funktionieren!“Vor der Tür zu ihrem Abteil bleibt er kurz stehen, streicht seine Uniform glatt und rückt seine Mütze zurecht. Dann marschiert er zu ihr. Stumm hat das Mädchen seinen Blick auf den Boden gerichtet. Als es die kommenden Schritte hört, hebt es den Kopf. Für einen kurzen Augenblick treffen sich ihre Blicke. Schnell blickt das Mädchen weg. Vorsichtig beugt sich der Schaffner zu dem Mädchen hinunter. „Komm mit. Ich möchte dir etwas zeigen!“, flüstert er ihr ins Ohr. Die Miene des Mädchens hellt sich für einen kurzen Moment ein bisschen auf. Dann steht es auf und folgt dem Schaffner. Vor der Tür zum nächsten Waggon bleiben die Beiden kurz stehen. Der Schaffner schließt kurz die Augen und stellt sich vor, hinter der Tür wäre der letzte Waggon. Dann öffnet er die Tür. Schnell betreten beide den Waggon und der Schaffner schließt die Tür hinter ihnen. Er durchquert ihn und öffnet eine Schiebetür der Seitenwand, kurz vor der Trennwand zur Umkleide. „Komm her“, fordert er das Mädchen auf. Vorsichtig nähert sie sich der Tür. Die Tür führt nach draußen. Rechts neben ihr ist eine Leiter angebracht, die auf das Dach des Waggons führt. Diese ist allerdings außen angebracht, sodass man von der Tür aus klettern muss. Entgeistert starrt das Mädchen nach draußen auf die vorbeifliegende Landschaft. „Ich kann das nicht!“, sagt es ängstlich und drückt ihren Teddybär fester. „Ich will zurück!“ Der Schaffner überlegt kurz. „Komm, wir machen das zusammen.“ Er beugt sich zur ihr hinunter, nimmt seine Mütze ab und setzt sie dem Mädchen auf. „Jetzt kann dir nichts passieren! Komm auf meine Schultern. Ich trag dich rüber“ Unschlüssig steht das Mädchen da. „Glaub mir, auf dem Dach werden wir etwas ganz Tolles sehen!“ Das Mädchen überlegt angestrengt und schaut immer wieder zwischen Tür und Schaffner hin und her. „Na gut“, meint es schließlich und steigt auf seine Schultern. Vorsichtig steht der Schaffner auf und läuft Richtung Tür. Er beugt sich unter dem Türrahmen hindurch, greift die Leiter mit einem Arm und springt rüber. Sicher packt er mit dem anderen Arm die Leiter und klettert nach oben. Auf dem Dach kniet er sich hin und lässt das Mädchen absteigen. „Wo ist jetzt das Tolle?“, fragt das Mädchen ungeduldig. „Das kommt gleich“, meint der Schaffner grinsend. Klackend stellt sich die Weiche und führt den Zug auf eine neue Strecke. In einem großen Bogen führt diese an dem See vorbei zurück zu dem Gebirge. Der Zug beschleunigt und fährt auf eine Schlucht zu, die in das Gebirge führt. Die Schlucht beschreibt eine leichte Kurve, bevor sie aufhört. Als sie aus ihr heraus fahren, ist der Himmel erfüllt von dem prächtigen Farbenspiel der Lichter. Ungläubig starrt das Mädchen auf diese Farbenpracht. Dann fängt es an zu lächeln. Und wie der Schaffner vermutet hatte: Der Grauton ihrer Haut verschwindet und wird wieder „normal“. Auch der Teddybär wirkt nicht mehr so abgerissen und alt und die Farbe ihres Nachthemds wandelt sich langsam zu einem hellen Blauton. Strahlend schaut das Mädchen den Schaffner an. Keinerlei Traurigkeit ist mehr in ihrem Gesicht zusehen. Der Schaffner lächelt ebenfalls. „Ich wusste doch, dass dir das gefallen wird.“, denkt sich der Schaffner glücklich. Plötzlich wird der Zug noch schneller, dann schießt er einen steilen Abhang hinunter, rast um eine Kurve und schleppt sich eine Steigung hinauf. Die beiden konnten sich gerade noch fest halten. „Das war klasse!“, jauchzt das Mädchen. „Ich glaube da kommt noch etwas“, sagt der Schaffner schmunzelnd. Der Zug überquert gerade den letzten Berg des Gebirges. An der obersten Stelle des Berges beschreiben die Schienen keine Kurve nach unten. Ähnlich einer Achterbahn rast der Zug den Berghang hinab. Das Mädchen kommt aus dem Lachen gar nicht mehr heraus. Schließlich endet die wilde Fahrt am Fuße des Berges und der Zug wird wieder langsamer. Eine Weiche leitet ihn wieder auf sein normales Gleis. Vorsichtig klettern die beiden von dem Dach und gelangen sicher wieder in den letzten Waggon. Dort angekommen schließt der Schaffner die Tür wieder. Stürmisch umarmt das Mädchen ihn. „Danke!“, haucht es ihm ins Ohr. Dann steckt sie ihm die Rose in die Brusttasche seiner Uniform, die mittlerweile rot blüht. Das Mädchen hat sich komplett verändert. Ein großes Lächeln ziert sein Gesicht, das Nachthemd ist zu einem schönen Himmelblau geworden, ihre Wangen sind immer noch vor Freude leicht gerötet. „Diese müssen sie noch mal entwerten“, sagt das Mädchen und reicht ihm ihre Fahrkarte. Verblüfft starrt er die Karte an. Auf ihr steht: „Abfahrt: Station: „Gescheiterte Zukunft“ Ziel: Station „Neuanfang“ „Aber natürlich“, sagt er leicht verwirrt, zückt den Fahrkartenknipser und entwertet die Karte. Das Mädchen schenkt ihm noch ein Lächeln, nimmt die Fahrkarte entgegen und verschwindet durch die Tür. Lächelnd starrt der Schaffner ihm nach. „Ich hab’s doch gewusst!“Der Zugführer erwartet ihn mit einem Grinsen. „Und? Hat’s geklappt?“ „Ja, hat es. Hast du die Strecke eigentlich absichtlich gewählt, um mir einen Schreck einzujagen? Wir wären beinahe vom Zug gefallen!“, sagt der Schaffner lachend. „Ich weiß nicht, was du meinst“, sagt der Zugführer unschuldig. „Es freut mich zu hören, dass es geklappt hat! Was ist eigentlich passiert?“ „Ihre Farbe ist zurück und ihr Ziel hat sich geändert. Sie steigt jetzt an der Station „Neuanfang“ aus“, antwortet der Schaffner. „Sie tut was?!“, fragt der Zugführer entsetzt. Ein Gong erklingt. „Sonderhalt: „Hauptstelle“, meldet sich ein weibliche Stimme. Der Zugführer legt dem Schaffner eine Hand auf die Schulter. „Du hast mächtige Probleme an der Backe, mein Freund. Du hast gerade das Schicksal eines Passagiers verändert…“",
            "wordcount": "1.123",
            "chapter_release": "02.06.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "Bedrückende Stille herrscht im Zug, als er in den Kopfbahnhof der Hauptstelle einfährt. Mit einem Zischen hält er und lässt eine Wolke weißen Dampfes entweichen. Der Schaffner dreht sich um und verlässt das Führerhäuschen. Der Zugführer schaut ihm mitfühlend nach. Als der Schaffner aussteigen will, kommt das Mädchen auf ihn zu. „Wohin gehst du?“, fragt es. „Ich werde ein Gespräch führen müssen“, antwortet der Schaffner seufzend. „Das ist doch nicht… ist das wegen mir?“, fragt das Mädchen, während ein leichter Anflug von erneuter Traurigkeit über sein Gesicht huscht. „Nein, überhaupt nicht!“, lügt der Schaffner. „Es ist wegen der Arbeit…“ Bevor das Mädchen etwas sagen kann, ist der Schaffner schon \u0001 \u0002 dem Bahnsteig erwarten ihn schon seine Ablösung und zwei breitschultrige Beamte der Zeitzuggesellschaft. Die Ablösung geht einfach an ihm vorbei und schaut ihn nur mitleidig an, betritt den Zug und dieser fährt los. Traurig schaut der Schaffner ihm hinterher. Dann wendet er sich den Beamten zu. Diese nehmen ihn in ihre Mitte und führen ihn in das Hauptgebäude. Eine gefühlte Ewigkeit wandern sie durch die langen Gänge des riesigen Gebäudes. Schließlich erreichen sie eine kleine, unscheinbare Tür. Vor dieser bleiben die beiden Beamten stehen. Einer öffnet die Tür und bedeutet ihm einzutreten. Etwas unsicher kommt der Schaffner der Aufforderung nach. Der Raum ist nur spärlich möbliert. Lediglich ein schlichter Tisch mit zwei Stühlen steht dort. Ein großer Spiegel ziert die eine Wand. Der Schaffner fühlt sich wie bei einem Verhör. Leise öffnet sich die Tür auf der gegenüberliegenden Seite. Ein Mann in grauem Anzug, mit grauem Hut und mit nicht minder grauer Haut tritt durch die Tür. In der einen Hand trägt er einen großen, ebenfalls grauen Aktenkoffer. Mit einem lauten Knall platziert er diesen auf dem Tisch. Der Schaffner zuckt zusammen. Der Mann schaut ihn kurz schräg an, dann setzt er sich. Er dreht den Aktenkoffer und öffnet ihn. In der Innenseite des Koffers hängen vier Bilder. Auf dem einen ist eindeutig der Bahnhof „Gescheiterte Zukunft“ , auf dem Bild daneben eindeutig das Mädchen in „alter“ Form zu erkennen. Daneben ist ein Foto eines fast komplett durchsichtigen Bahnhofs, vermutlich des Bahnhofs des Vergessens. Auf dem letzten Bild sieht man einen riesigen Krater in einer Wiese. Er scheint tief zu sein, es ist kein Ende zu sehen. Der Mann schaut den Schaffner durchdringend an. „Sie wissen sicher, weswegen sie hier sind. Bevor ich sie fristlos entlasse, möchte ihn ihnen kurz erklären, was sie gerade mit dieser Aktion angestellt haben. Sehen sie diesen Krater?“ Er tippt auf das letzte Bild. „Der wäre nicht da, wenn sie…“ Er tippt auf das Mädchen. „… an ihrem „richtigen“ Bahnhof angekommen wäre!“ Seine Stimme wird noch eine Spur durchdingender. „Hören Sie! Sie dürfen nie, nie, niemals das Schicksal eines Passagiers in irgendeiner Weise stören oder gar verändern! Das hat nämlich zur Folge, dass solche Krater entstehen. Das Land der Zeit wird stückweise verschwinden und zwar jedes Mal. Es gibt schon Hunderte davon. Wir haben Richtlinien und die sind nicht zum Spaß da! Sie müssen eingehalten werden. Wir haben ihnen doch vor ihrem Arbeitsantritt ein Exemplar der Richtlinien geschickt. Haben sie diese nicht gelesen?“ Der Schaffner erinnert sich vage, dass dies wohl das dicke Buch war, was bei ihm in der Ecke vor sich hinstaubte. Er hatte es nicht angefasst. „Das habe ich mir gedacht!“, sagt der graue Mann. „Die Aktion war gut gemeint, aber es hätte auch etwas Wichtigeres treffen können als diese Wiese. Die Hauptstelle zum Beispiel oder einen Teil des Schienennetzes. Haben sie das so gewollt?“ „Nein, natürlich nicht!“, antwortet der Schaffner entsetzt. „Jetzt ist es zu spät dafür es zu bereuen. Ich gebe Ihnen einen Rat: Bereiten sie sich auf ihre neue Arbeitsstelle besser vor!“ Der Mann holt ein Entlassungsformular aus dem Aktenkoffer und hält ihm einen Stift hin. Resigniert nimmt der Schaffner den Stift. „Bitte unterschreiben Sie hier“, der Mann tippt auf eine Linie am Ende der Seite. Vor der Tür hört man zwei kurz aufeinanderfolgende Schläge, gefolgt von einem Stöhnen. Die Tür schwingt auf. Eine Gestalt, die komplett in Schwarz gekleidet ist, springt herein. Ihr Gesicht wird von einer schwarzen Maske verdeckt, die nur ihre grünen Augen freilässt. „Ein Schwarzfahrer!“, ruft der Mann entsetzt. Der Schwarzfahrer springt hoch und knallt dem Mann eine heftige Ohrfeige, sodass dieser zurücktaumelt. Ohne ein Wort zusagen, packt er die Hand des Schaffners und zerrt ihn aus dem Raum. Schnell zieht er ihn durch die langen, trostlosen Gänge der Hauptstelle. „Haltet sie!“, brüllt der graue Mann durch die Gänge ihnen hinterher. Schnell verlassen sie die Hauptstelle durch einen Notausgang. Zum ersten Mal spricht der Schwarzfahrer. Seine Stimme hört sich sehr komisch dunkel und verzerrt an. „Hör bloß nicht darauf, was auch immer sie dir eingeredet haben. Du hast was Gutes getan, ich erklär dir später was genau. Erstmal müssen wir hier weg!“ Er schaut auf seine Armbanduhr. „Schneller, sonst verpassen wir ihn!“ „Wen verpassen wir?“, fragt der Schaffner verdattert, doch er erhält keine Antwort. Er hat Mühe dem Schwarzfahrer zu folgen, als dieser sein Tempo erhöht. Sie laufen eine Anhöhe hinauf, die anscheinend auf der anderen Seite steil abfällt. „Am Ende müssen wir springen!“, ruft der Schwarzfahrer ihm zu. „Springen?!“, fragt der Schaffner entsetzt. „Ja, vertrau mir!“ Der Schwarzfahrer packt seine Hand fester. Der Schaffner schließt die Augen. „Das kann nicht gut gehen!“ „Spring!“, brüllt der Schwarzfahrer und der Schaffner springt. Er fühlt, dass er in der Luft ist, reißt die Augen auf und findet sich über einem tiefen Abgrund wieder. Er will aufschreien, doch da schießt schon der Zeitzug unter ihnen hindurch, auf dem er und der Schwarzfahrer sicher landen. „Pünktlich wie immer!“, meint der Schwarzfahrer. Er geht zum Ende des Waggons und fängt an, an der Leiter hinabzuklettern. „Wenn du dich nicht beeilst, mach der Tunnel Matsch aus dir“, meint der Schwarzfahrer mit einem Augenzwinkern. Der Schaffner dreht sich um und tatsächlich rast der Zug geradewegs auf das große Loch eines Tunnel zu. Schnell rappelt sich der Schaffner auf und rennt zum Ende des Waggons. In Panik springt er hinunter. Er landet etwas unsanft auf dem Hintern. Als er sich aufrappelt, schaut er direkt in das grinsende Gesicht des Zugführers. „Willkommen zurück an Bord, mein Freund!“",
            "wordcount": "1.023",
            "chapter_release": "16.06.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "Wütend und mit schnellen Schritten eilt der graue Mann durch die Gänge der Hauptstelle. Er betritt einen hohen langen Raum, an dessen Ende ein gigantischer Bildschirm angebracht ist. Ohne sein Tempo zu vermindern, marschiert der Mann auf diesen Bildschirm zu. Vor ihm beugt er sein Knie und senkt den Kopf. Der Bildschirm fängt an zu flackern und wird tief schwarz. Lediglich zwei bedrohliche, rot glühende Augen durchstehen das Schwarz und funkeln den Mann bitterböse an. Ein dunkle, tiefe Stimme erhebt sich aus den versteckten Lautsprechern. „Sie haben ein weiteres Mal versagt, Vorsitzender! Sie haben nun schon den zweiten Schaffner entkommen lassen, der seine Fähigkeit mindestens einmal benutzt hat! Wollen sie mir wieder erzählen, es war eine Armee an Schwarzfahrern, die ihn befreit hat? Einen weiteren teuren Attentäter wird die Spitze nicht genehmigen! Was haben Sie zu ihrer Verteidigung hervor zu bringen?“ „Ich…“, setzt der Mann an. „Ich versuche es ihnen zu erklären!“ Er senkt seinen Kopf noch ein Stückchen tiefer. „Diesmal war es nur ein Schwarzfahrer, aber es war DER Schwarzfahrer! Ihr Anführer ist persönlich gekommen, um ihn zu holen. Wir waren machtlos!“ „Sie wollen mir gerade erzählen, dass es ihnen nicht möglich war, zwei flüchtige Personen, in einem der bestgesichertsten Gebäude im Land der Zeit, festzuhalten?“ „Ja! Wir konnten nichts tun!“, antwortet der Mann kleinlaut. „Hören Sie! Die Spitze hat Sie bisher verschont, weil ich Sie geschützt habe! Wenn Sie sich nun als unfähig erweisen, werde ich dies nicht mehr tun! Wo ist der Zug jetzt?“ „Er sollte auf dem Weg zur Endstation „Vergessen“ sein“, sagt der Mann selbstsicher. „Das hoffe ich für Sie! Fangen Sie ihn ab. Wenn er dort nicht sein sollte, lassen Sie die Drohnen los! Sie müssen ihn um jeden Preis finden und stoppen! Wie sieht es mit unserem Kontaktmann im Zug aus?“ „Er hatte anscheinend bisher keine Möglichkeit uns zu kontaktieren. Er hat allerdings schon neue Befehle bekommen. Er wird den Zug im äußersten Notfall stoppen. Wenn nötig mit Gewalt!“ „Gut zu wissen. Was auch immer Sie tun, der Schaffner darf auf gar keinen Fall die Schlucht der vergangen Vergangenheit passieren! Sorgen sie dafür! Falls es nicht anders geht, kappen Sie die Strecke und zerstören Sie diesen Zug! Dieses Opfer kann in Kauf genommen werden. Wir dürfen auf gar keinen Fall zulassen, dass sich der Plan der Spitze noch weiter verzögert. Das würde sehr… hässlich ausgehen - für Sie und für mich! Enttäuschen Sie mich nicht, Vorsitzender!“ Der Bildschirm flackert und färbt sich wieder grau. Die Unterhaltung ist beendet. Mit einem dicken Kloß im Hals verlässt der Mann den Raum. Ihm ist bewusst, dass sein Leben an einem seiden Faden hängt. „Ich muss diesen Zug vernichten! Koste es was es wolle!“",
            "wordcount": "447",
            "chapter_release": "23.06.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "Schnaufend rast der Zeitzug durch das Land der Zeit. Sein Ziel, die Endstation „Vergessen“, kommt immer näher! Der Schwarzfahrer, der Zugführer und der Schaffner stehen in der Lok und diskutieren, wie es jetzt weiter geht. „Die ZZG wird uns an diesem Bahnhof auf jeden Fall auflauern!“, meint der Zugführer ernst. „Wir könnten einfach durchrasen. Wir haben eh keine Passagiere, die dort aussteigen müssen“, überlegt der Schaffner laut. „Das ist keine gute Idee!“, meint der Schwarzfahrer. „Du musst so schnell wie möglich durch die Schlucht der vergangenen Vergangenheit. Dort bist du in Sicherheit!“ „Das liegt aber nicht auf dieser Strecke…“, wirft der Zugführer ein. „Dazu müssten wir das unendliche Nichts überqueren. Es gibt keine Zugverbindungen zu den Bergen des Endes, nicht mehr…“ „Natürlich gibt es die! In ein paar Minuten erreichen wir die Weiche zu Strecke 2335B. Die nehmen wir, dort kommen wir dann auch über das unendliche Nichts“, sagt der Schwarzfahrer leicht genervt. „Nein, die Strecke ist mit der Verkleinerung des Schienennetzes vor zwei Epochen stillgelegt und gekappt worden!“, sagt der Zugführer aufgebracht. „Offiziell ja, aber jemand muss es verpennt haben. Die Strecke ist intakt und kann befahren werden! Wir haben es getestet…“, erklärt der Schwarzfahrer. „Und wie willst du bitte die Weiche stellen? Das kann nur die Zentrale und die können wir ja schlecht fragen….“, meint der Zugführer skeptisch. „Lasst das mal meine Sorge sein!“, sagt der Schwarzfahrer lässig. „Fahr lieber schneller! Sonst holt uns noch die ZZG ein!“, „Ich lasse mir von dir nicht vorschreiben, wie ich zu fahren habe!“, knurrt der Zugführer, beschleunigt aber dennoch. In einiger Entfernung sieht man, wie sich die Weiche auf das angeblich stillgelegte Gleis stellt. Gleichzeitig blinkt eine kleine, rote Lampe in der Schaltzentrale der Zeitzuggesellschaft auf…Ungeduldig wandert der Vorsitzende in der Schaltzentrale auf und ab. „Ist der Zug schon angekommen?“, knurrt er einen seiner Untergebenen an. „Nein, bisher noch nicht. Er müsste aber jeden Moment ankommen! Die Kommandos stehen an der Endstation bereit, die Blockaden sind ebenfalls fertig.“, meldet dieser. Weitere zehn Minuten verstreichen ereignislos. „Ist der Zug immer noch nicht da?“, fragt der Vorsitzende unfreundlich. „Nein, Sir“, meldet einer seiner Untergebenen. „Schicken Sie ihm einen Panzerzug entgegen, vielleicht ist er ja stehen geblieben.“, murmelt der Vorsitzende. „Jawohl, Sir“ Einer ruft aus einer Ecke des Raumes: „Sir, eine Weiche wurde unerlaubt gestellt?“ „Was? Wo?“, ruft der Vorsitzende entsetzt. „Ein Zug wurde von der Hauptstrecke auf Gleis 2335B umgeleitet.“, meldet der Mitarbeiter. „Das ist unmöglich! Diese Strecke ist stillgelegt und gekappt worden! Prüfen sie das!“, ruft der Vorsitzende aufgebracht. „Sofort, Sir!“ Kurze Zeit später meldet er: „Die Strecke wurde gekappt, ob erfolgreich oder nicht, ist nicht vermerkt.“ „Dann sitzen sie in der Falle! Schicken Sie die Drohnen los, sie sollen das Gleis abfliegen. Ich muss wissen, wo dieser verdammte Zug ist!“, befiehlt der Vorsitzende. „Sofort, Sir!“, bestätigt der Mitarbeiter. „Drohen gestartet!“ Der Vorsitzende starrt grimmig auf das große Schienennetz, was als Karte an der Wand hängt. „Ihr könnt davon fahren, aber verstecken könnt ihr euch nicht! Nicht in meinem eigenen Schienennetz!“",
            "wordcount": "501",
            "chapter_release": "30.06.2016",
            "chapter_number": "6"
        },
        "7": {
            "text": "Gespannt beobachtet der Vorsitzende die Punkte der Drohnen auf der großen Schienennetzkarte. Die Hälfte haben sie bereits hinter sich gelassen und haben bisher nichts gefunden. Doch da passiert es: Ein grüner Punkt blinkt kurz vor den Drohnen auf, sie haben den Zug gefunden! „Sir, die Drohnen haben den Zug ausfindig gemacht. Er passiert gerade das unendliche Nichts und hält auf die Berge des Endes zu! Die Drohnen erwarten neue Anweisungen.“, meldet ein Mitarbeiter. „Sie sollen auf Abstand bleiben und ihn nicht verlieren. Die Strecke wurde gekappt, das heißt, sie kommen nicht weit! Schicken Sie den Panzerzug hinterher!“, befiehlt der Vorsitzende. „Moment, Sir!“, meldet sich ein anderer Mitarbeiter. Er schleppt ein dickes Buch auf den Schreibtisch des Vorsitzenden und schlägt es auf. Eine große Staubwolke steigt auf. Hustend versucht der Vorsitzende, den Staub zu vertreiben. „Was ist?“, knurrt er mürrisch. „Hier, Sir!“, sagt der Mitarbeiter und zeigt auf eine Stelle auf der vergilbten Seite. „Hier steht, dass die Strecke gekappt werden sollte, aber die Spitze die Sprengung verboten hat. Strecke 2335B ist noch vollkommen intakt!“, „Verdammt!“, flucht der Vorsitzende und schlägt mit der Faust auf den Tisch, worauf eine weitere Staubwolke aufsteigt. Hustend wendet er sich an den nächsten Mitarbeiter: „Die Drohnen sollen den Zug angreifen! Wir müssen Zeit gewinnen!“ Er wendet sich an den vorherigen Mitarbeiter: „Sind die Sprengladungen noch scharf?!“, fragt er bissig. „Nein, Sir, aber wir können sie wieder scharf machen!“, kommt schnell die Antwort. „Dann machen Sie das!“, sagt der Vorsitzende bissig. „Wir sprengen die Strecke samt Zug, zwei Probleme weniger.“ Ein Lächeln huscht über sein Gesicht. „Fahrt ihr nur! Es wird eure letzte Fahrt sein!“Ratternd fliegen die Räder über die Schienen. Die Hälfte der Strecke zu den Bergen des Endes hat der Zeitzug hinter sich gebracht. „In wenigen Minuten werden wir das unendliche Nichts erreichen.“, meldet der Zugführer, mit leichter Besorgnis in seiner Stimme. „Was ist das überhaupt, das unendliche Nichts?“, fragt der Schaffner. „Es hört sich recht bedrohlich an…“ „Niemand weiß, was das unendliche Nichts ist, oder wohin es führt. Es ist ein gewaltiger Abgrund, der das Land der Vergangenheit von den Bergen des Endes abgrenzt. Es scheint kein Ende zu haben und alle die reinfielen, kamen nie wieder zurück“, sagt der Schwarzfahrer mit finsterem Blick. „Aha“, meint der Schaffner bloß. „Wir sollten so schnell wie möglich über diese Strecke!“, sagt der Schwarzfahrer besorgt. „Die zur Sprengung angebrachten Ladungen sind zwar deaktiviert worden, aber ich bin mir sicher die ZZG wird einen Weg finden sie wieder zu reaktivieren…“ „Bitte was?!“, fragt der Zugführer entsetzt. „Wir fahren über eine Strecke, die mit Sprengladungen vollgepackt wurde und jeder Zeit gesprengt werden kann?!“ Er will schon am Geschwindigkeitshebel ziehen und bremsen, doch der Schwarzfahrer hält ihn eisern am Arm fest. „Wenn du das tust, dann wird die ZZG uns auf jeden Fall schnappen! Sie wissen nicht, wo wir sind, außerdem denken sie, die Strecke wurde schon längst gekappt.“, zischt der Schwarzfahrer ihm ins Ohr. „Das beruhigt mich aber nicht wirklich!“, knurrt der Zugführer, lässt aber seinen Arm sinken. Auf einmal ist der Luft von einem Summen und Brummen erfüllt. Blitzschnell lehnt sich der Schwarzfahrer aus dem Fenster. Seine Augen weiten sich vor Schreck! „Wir müssen hier weg, schnell!“, kreischt er. „Was? Warum?“, fragt der Schaffner verwirrt. „Die ZZG hat uns gefunden, sie hat uns ihre Drohnen geschickt!“, kreischt der Schwarzfahrer. „Wir müssen schneller fahren!“ Der Zugführer springt nach vorne und schiebt den Geschwindigkeitshebel bis zum Anschlag nach vorne. Ein pfeifender Warnton erschrillt und der Zug macht einen Satz nach vorne und beschleunigt. Der Schwarzfahrer öffnet die Tür und zieht einen Gegenstand aus seiner Jackentasche, der einer Pistole sehr ähnlich sieht. „Ich werde versuchen sie aufzuhalten!“, meint er grimmig. „Ich komme mit!“, ruft der Schaffner und folgt dem Schwarzfahrer aufs Dach. Schnell sprinten sie über die Dächer des Waggons zum visuellen Ende des Zuges. Die riesigen Drohnen der ZZG haben den Zug fast erreicht. Die Drohnen haben eine gewisse Ähnlichkeit mit männlichen Bienen, nur das jede von ihnen fast so groß ist wie ein Waggon des Zuges! Im Sturzflug rasen sie auf den Zug zu. Schnell werfen sich die beiden auf den Boden, nur knapp entgehen sie den greifenden Füßen der ersten Drohne. Der Schwarzfahrer feuert auf die nächstgelegene Drohne. Ein schwarzer Strahl löst sich aus der Pistole und trifft eine der Drohnen am Flügel. Ein schwarzer Kreis entsteht dabei, der sich immer weiter ausbreitet und die Drohne aufzufressen scheint. Mit grässlichen Lauten stürzt diese in das unendliche Nichts und verschwindet dort innerhalb von Sekunden. Der Schwarzfahrer zielt wieder, schießt und trifft eine weitere Drohne, danach noch eine. Die Drohnen gehen auf Abstand und ändern ihre Taktik. Sie schießen nach unten, um unter den Zug und somit aus dem Schussfeld des Schwarzfahrers zu kommen. Dann steigen sie auf Höhe der Waggons… und rammen sie! Bedrohlich wackelt der Zug und Schwarzfahrer und Schaffner haben Mühe, sich auf den Beinen zu halten. Am Horizont werden langsam die Berge des Endes sichtbar. Der Schwarzfahrer legt sich auf den Boden und robbt zu Kante. Er feuert und eine weitere Drohne stürzt in den Abgrund. „Schnell, renn zum Zugführer! Sag ihm, dass er mehrmals mit der Pfeife des Zuges pfeifen soll. Wir brauchen hier dringend Verstärkung! Lange kann ich sie nicht aufhalten…“, brüllt der Schwarzfahrer über das Brummen hinweg. Der Schaffner nickt und spurtet über die Dächer der Waggons dahin. Da rammt eine Drohne den Waggon, auf dem er sich gerade befindet. Dieser wackelt bedrohlich, fast wäre er über den Rand gekippt. Der Schaffner verliert den Halt und stürzt. Schnell rappelt er sich wieder auf, doch da wird der Waggon erneut gerammt und der Schaffner rutscht vom Dach. Verzweifelt versucht er sich an etwas festzuklammern, doch er greift ins Leere. Wie in Zeitlupe rutscht er über die Kante und rast auf das unendliche Nichts zu…",
            "wordcount": "963",
            "chapter_release": "07.07.2016",
            "chapter_number": "7"
        },
        "8": {
            "text": "Immer schneller wird der Fall, bodenlose Schwärze umfängt ihn. Über sich hört er den entsetzten Schrei des Mädchens: „Nein!“ Er seufzt resigniert auf, das ist wohl das Ende… Der Wind pfeift an seinem Ohr, immer lauter je schneller er wird. Je weiter er fällt, desto schwärzer scheint die Dunkelheit zu werden. Nein, warte! War das eben nicht ein silbernes Leuchten? Nein, das kann nicht sein, hier ist nur Schwarz. Ein schwarzes, unendliches Nichts! Hier kann nichts sein! Seine Augen müssen ihm einen Streich spielen! Oder doch nicht? Das Pfeifen wird immer lauter. Ein komisches Gefühl, zu wissen, dass man fällt, aber keinen Bezugspunkt zu haben, an dem man das erkennen kann… Da wieder! Das war doch ein Leuchten. Schlagartig hört das Pfeifen auf und der Schaffner hat wieder Boden unter den Füßen. Verwirrt schaut er sich um, nichts als Schwärze. Wie kann er diesen Sturz überlebt haben? Er ist doch sicher mehrere Minuten gefallen, wenn nicht sogar mehr! „Hallo du!“, meldet sich eine glockenhelle Stimme, die von allen Seiten zu kommen scheint. „Wer bist du?“, fragt sie. „Wer ist da?“, fragt er etwas unsicher in die Dunkelheit und macht einen etwas unbeholfenen Schritt nach vorne. „Erst sagst du mir, wer du bist!“, verlangt die Stimme. „Dann zeig dich!“, erwidert er etwas trotzig. Ein silbernes Leuchten huscht an ihm vorbei. Verwirrt fährt er herum. „Hier bin ich.“, meldet sich die Stimme hinter ihm. Nun ist sie klar und deutlich zu hören. Er dreht sich um. Vor ihm steht, nein schwebt, eine kleine Gestalt. Eine wirkliche Form scheint sie nicht zu haben, die Konturen verschwimmen und verändern sich laufend, wie eine schwebende Flüssigkeit, sodass er ihnen kaum folgen kann. Ihre großen, blauen Augen scheinen das Einzige zu sein, was sich nicht verändert. „Wer bist du nun?“, fragt die Gestalt nun neugierig und scheint ihn aufmerksam zu mustern. „Ich bin der Schaffner des Zeitzuges.“, antwortet er ihr wahrheitsgemäß. Als die Gestalt ihn etwas komisch anschaut, deutet er zaghaft mit dem Finger nach oben. „Oh, ein Oberweltler!“, ruft sie erfreut aus. „Das wird den großen Schwarzmann sehr erfreuen! Oberweltler sterben meistens, wenn sie hier unten ankommen… Das Wesen schaut ihn an und die Augen scheinen noch ein wenig größer zu werden. „Kommst du mit mir zum großen Schwarzmann?“, fragt es vorsichtig. Der Schaffner überlegt kurz. „Ja, ich komme mit. Was anderes bleibt mir wohl kaum übrig…“, meint er mit einem Schulterzucken. „Was bist du eigentlich?“ „Ich bin ein Unterweltler“, meint das Wesen nur, als wäre das das Normalste auf der Welt. Es dreht sich um und schwebt voraus. „Ob das gut geht?“, fragt sich der Schaffner, als er ihm folgt. „Aber irgendwie muss ich ja wieder nach oben…“",
            "wordcount": "445",
            "chapter_release": "11.08.2016",
            "chapter_number": "8"
        },
        "9": {
            "text": "Hallo zusammen ^^ Entschuldigt bitte, dass so lange nichts kam >.< Bei mir ging es privat etwas drunter und drüber und auch die Schule hat mich echt viel gefordert… Ich hoffe aber, dass ich wieder regelmäßiger hochladen kann und ihr immer noch Interesse an der Geschichte habt! :-)Viel Spaß! ***Der Schaffner und der Unterweltler wandern eine lange Zeit durch die Dunkelheit. Es scheint kein Ende zu nehmen, der Schaffner verliert jegliches Zeitgefühl. Das Einzige, was er sieht, ist der Rücken des Unterweltlers, der immer im selben Abstand vor ihm schwebt. Ab und an stößt er gegen etwas, was auf dem Boden liegt. Klackend springt es davon, was dem Schaffner einen Schauer über den Rücken jagt. Das hört sich sehr nach Knochen an! Für einen Moment ist er glücklich nichts zu sehen…„Wir sind gleich da!“, meint die Gestalt \u0001 \u0002 es dort hinten etwa heller? Ja, es wird definitiv heller! Gibt es in dem unendlichen Nichts etwa Licht? Für den Schaffner ist diese Überlegung unvorstellbar, doch er wird eines Besseren belehrt. Die Helligkeit dringt durch einen schmalen Einlass, der in einen gigantischen Fels geschlagen worden ist, zumindest sieht es für den Schaffner so aus. Durch die Dunkelheit kann er kaum was sehen, das Ende des Felsens scheint mit der Dunkelheit zu verschmelzen. „Hier entlang!“, sagt der Unterweltler fröhlich und schwebt durch den Einlass. Der Schaffner folgt ihm mit einem leicht mulmigen Gefühl. Die Helligkeit ist so ungewohnt, sie kneift förmlich in seine Augen und er muss diese zusammenkneifen. Sie gehen durch einen schmalen Gang, kaum haben sie diesen hinter sich gelassen, eröffnet sich dem Schaffner eine gigantische Höhle. Mit weit aufgerissenen Augen, welche sich endlich an das ungewohnte Licht gewöhnt haben, sieht der Schaffner sich staunend um. „Willkommen, Schaffner“, kichert der Unterweltler vor ihm und schwebt zu einer Art Treppe, die nach rechts und links führt und sie von dem kleinen Eingangspodest nach unten bringt. Unter dem Schaffner breitet sich eine gigantische Stadt aus, die sich von einem Ende der Höhle bis zum anderen zu ziehen scheint. Ja, sogar an die Wände scheinen sich kleine Häuser zu schmiegen, bis hoch zur Spitze, wo eine riesige Plattform herunter ragt. Ungläubig starrt der Schaffner auf diese und glaubt seinen Augen nicht zu trauen. „Sind das Ranken, die an den Halterungen entlang wachsen?“, fragt er den Unterweltler ungläubig. „Ja, Schaffner. Dort oben sind die hängenden Gärten der namenlosen Stadt.“, erklärt dieser stolz und führt ihn weiter die Treppe nach unten. „Der namenlosen Stadt?“, spricht der Schaffner ihm verwirrt nach. „Ja, das alles hier!“, grinst der Unterweltler ihm zu. „Du befindest dich in der namenlosen Stadt des unendlichen Nichts. Es ist auch die einzige Stadt, die es hier gibt, also warum ihr einen Namen geben?“ Wieder kichert der Unterweltler leicht und den Schaffner beschleicht immer mehr das Gefühl, dass er es mit einer Unterweltlerin zu tun hat, verkneift sich aber eine weitere Frage. „Und nun bringe ich dich zum großen Schwarzmann! Los, komm, komm! Es wird dir gefallen!“, meint der Unterweltler und schwebt schneller weiter. Der Schaffner hat Mühe ihm schnell zu folgen. Ihn beschäftigt noch immer die Frage, was der große Schwarzmann sein sollte, aber wirklich überraschen konnte ihn heute nichts mehr, oder doch?Lange wandern sie durch die verwinkelten Gassen der namenlosen Stadt. Allerdings begegnet ihnen kein einziger Mensch oder ein anderes Wesen, das diese Stadt besiedeln könnte. Dem Schaffner wird immer mulmiger zumute und er schaut sich immer wieder fast schon panisch um. Warum ist hier niemand? Diese Stadt ist so riesig, hier muss doch irgendwer (oder irgendwas, er weigert sich immer noch den Unterwelter als normale Person anzusehen) sein! Die Stadt ist größer als es von oben den Anschein gehabt hatte. Zwar wirkte sie schon von dort oben so gigantisch, aber hier unten ist das noch schlimmer! Sie scheinen schon seit Stunden unterwegs zu sein. Dem Schaffer wachsen schon Blasen auf den Blasen! Zumindest fühlt es sich so an… Sie scheinen sich dem Zentrum der Stadt zu nähern. Die Häuser werden immer höher und sind immer prächtiger verziert. Steinerne Ornamente zieren Hausfassaden, kleine Bäume oder gar ganze Alleen scheinen sich der undefinierbaren Lichtquelle an der Decke der Höhle entgegenzustrecken. Zwar will der Schaffner unbedingt wissen, was dieses Licht erzeugt, zieht es aber doch lieber vor, zu schweigen. Hauptsache sie würden ihr Ziel bald erreichen, denn lange würde er das lange Laufen nicht durchhalten, das war er einfach nicht gewohnt… „Wir sind gleich da!“, flötet der Unterweltler fröhlich und dreht sich nach hinten, um den Schaffner anzusehen, behält aber sein Tempo bei. „Alles in Ordnung?“, fragt er vorsichtig. Der Schaffner nickt nur leicht, ist aber schon deutlich erschöpft, was man ihm auch ansieht. „Nur noch die Rampe hoch und dann über die Brücke in die Gärten.“, erklärt ihm der Unterweltler aufmunternd. Sie betreten eine freiere Fläche, drehen sich zur Seite und stehen vor der anderen Seite der Höhle. „Du… du… du hast mich einmal quer durch die Stadt geführt?“, keucht der Schaffner fast schon verärgert. „Natürlich! Am Rand wäre es viel uninteressanter gewesen und du hättest kaum etwas von unserer schönen Stadt sehen können!“, flötet der Unterweltler immer noch fröhlich und schwebt auf eine unscheinbare Treppe zu, die in die Wand eingearbeitet ist. „Es gibt keinen anderen Weg in die hängenden Gärten.“, meint der Unterweltler entschuldigend, ehe er die Treppe nach oben schwebt. „Los komm! Wir haben es fast geschafft!“, tönt er fröhlich und scheint in keinem Maß erschöpft oder müde.„Du hast gut reden… Du kannst schweben!“, brummt der Schaffner vor sich hin, beeilt sich aber dennoch dem Unterweltler zu folgen. Die Treppe führt die beiden auf eine weitere Plattform, ähnlich der, auf der sie die Höhle betreten hatten. Erst jetzt erkennt der Schaffner, dass es an vier Punkten diese Plattformen gibt, die den gleichen Abstand in der nahezu kreisrunden Höhle haben. Vor ihm eröffnet sich ein breiter Steg, auf dem locker zwei Zeitzüge nebeneinander hätten fahren können! Er scheint sich von der Plattform nahtlos zu lösen und ohne jegliche Stütze oder Halterung bis auf die andere Seite zu den hängenden Gärten zu reichen. Allerdings besteht der Steg nicht nur aus normalem Stein, sondern in ihm ist ein Mosaik aus tausenden kleinen, bunt bemalten Steinchen eingearbeitet worden. An den Seiten sind kleine Bäume in gemeißelten Beeten gepflanzt worden und ihre Kronen reichen hoch hinauf und lassen ein schönes Spiel aus Licht und Schatten auf das Mosaik fallen. Dem Schaffner steht für einige Sekunden der Mund weit offen. Wer hatte so was erbauen können? Bisher hat er nie etwas auch nur ansatzweise Vergleichbares gesehen und er hat es versäumt auf den Weg hier her nach oben zu sehen. „Komm, komm!“, reißt der Unterweltler den Schaffner aus seinen Gedanken. „Der Schwarzmann wartet nicht gerne! Wir sind schon spät dran!“ Der Schaffner nickt nur schnell und beeilt sich dem Unterweltler hinterher zu eilen, der den Steg überquert und dem baulichen Meisterwerk keinerlei Beachtung schenkt. Am Ende des Stegs scheint ein riesiges Tor den Eingang der Gärten zu beschützen. Je näher sie sich dem Tor nähern, desto weniger traut der Schaffner seinen Augen. Das Tor besteht aus Holz, aus lebendem Holz! Eine Mauer umschließt die gesamten Gärten und diese Mauer besteht, wie das Tor auch, aus Bäumen, die so dicht nebeneinander stehen, dass sie miteinander verwachsen zu sein scheinen… „Was… was zum…?“, murmelt der Schaffner etwas sprachlos vor sich hin. „Es sieht wunderbar aus, nicht?“, säuselt der Unterweltler leicht verträumt. „Niemand weiß, wie es der Schwarzmann geschafft hat, die Bäume dazu zu bewegen, aber er hat es geschafft!“, erklärt er kurz, ehe er dicht an das Tor schwebt. Er murmelt leise etwas in einer Sprache, die dem Schaffner fremd ist, worauf hin sich das Tor ganz langsam öffnet. Es ächzt und knirscht, als es sich so weit öffnet, dass der Unterweltler und der Schaffner es durchqueren können. „Der Schwarzmann wird sehr erfreut sein dich zu sehen! Sie liebt menschliche Besucher, auch wenn diese meist nicht lang bleiben…“, murmelt der Unterweltler leicht betrübt. Hinter ihnen schließt sich das Tor unter Knirschen und Ächzten wieder. „Ach tut… er das?“, fragt der Schaffner kurz verwirrt. „Warum freut es ihn den, wenn die Besucher nie lange bleiben…“, fragt er leicht misstrauisch. „Ja, sie liebt menschlichen Besuch, überredet sie aber alle in das große Licht zu gehen… Ich weiß auch nicht warum…“ Der Unterweltler dreht sich zum Schaffner und schaut ihn betrübt, ja fast schon traurig an. „Du bleibst doch oder?“",
            "wordcount": "1.395",
            "chapter_release": "17.01.2017",
            "chapter_number": "9"
        }
    },
    "title": "Der Zeitzug - Die erste Fahrt des Schaffners",
    "topic": "unspecified",
    "release": "\n19.05.2016\n\t\t\t\t\t\t",
    "author": "Der Ghostwriter"
}