{
    "tags": [],
    "chapcount": "10",
    "wordcount": "31.786",
    "chapters": {
        "1": {
            "text": "Relation: Vorgeschichte: \"Der König von Kalaß\"Mainplot: \"Das Blut der Mana-i\"Fortsetzung: \"Die Kinder des Windes\"Sitestorys von \"Der König von Kalaß\": \"Schachmatt\" und \"Der Held von Aranor\"____________________________________________________________________„Du bist hier immer willkommen, Lani.“ begrüßt Kalja den landestypisch in lockerer Pumphose und weitem, bestickten Hemd mit einem breiten edlen Gürtel verziert, gekleideten Nico. Er winkt ihn gastfreundlich zu sich in den palastähnlichen Saal mit vielen sandfarbenen Säulen. Überall sind bunte zarte Stoffe gespannt, die leicht in einem lauen Lüftchen wehen.„Kalja, dein Boden ist doch immer noch nicht aus Marmor.“ scherzt Nico in den imposanten Raum eintretend, was den neben ihm laufenden älteren Mann zum Lachen bringt. „Du warst einen Monat weg. Wie soll ich das so schnell schaffen? Junge Leute und ihre Vorstellungen… Wie war es in der Heimat, Lanidas? Du warst länger weg als geplant, nicht wahr? Gab es Probleme mit dem Vertrag?“Zwei orientalisch, aber leicht bekleidete junge Frauen legen bunt bestickte Sitzkissen zurecht, auf denen die beiden Männer im Schneidersitz \u0001 \u0002 kann seinem Gastgeber nicht die Wahrheit über seinen Besuch in der Hauptstadt Nalita sagen, denn er war dort, um Hauptmann Horas darüber Bericht zu erstatten, wie sein Auftrag in der Wüstenstadt Aranor läuft. Oder anders gesagt, Horas wollte Nico davon abziehen, weil er die Geduld verlor. Leutnant Nico Dugars Taktik zur Infiltrierung des Sklavenringes kostet aus seiner Sicht zu viel Zeit und somit musste Nico seine Mission am Schluss sogar vor dem Generalstab begründen, um eine verfrühte Stürmung der Sklavenstützpunkte zu verhindern.„Ich war nicht nur wegen der Absprache mit Baron Darak unterwegs. Meine Schwester hat geheiratet und kurz nach der Eheschließlung hatte sie schon Krach mit ihrem neuen Mann, der dachte jetzt könne er sie wie Dreck behandeln. Es waren ein paar Erziehungsmaßnahmen bei ihm nötig. Ich mache mir trotzdem noch Sorgen um sie, jetzt wo ich wieder hier im Süden bin. Sie soll mir schreiben, wenn er wieder handgreiflich wird.“lügt Nico, der keine Ahnung hat, ob Kalja ihm die Geschichte abkaufen wird, doch er hat Glück. Laut lacht der Gastgeber los und verkündet:„Nichts geht über die Familie, mein Bester. Lass uns was trinken und über die Geschäfte reden.“Nico atmet entspannt durch und greift wieder auf seine ursprüngliche Lüge zurück warum er eigentlich hier sei. Er gaukelt dem mächtigsten Sklavenhändler ganz Aranors, nein im Grunde ganz Alteras, vor, seine Geschäftsidee in die Hauptstadt Nalita exportieren zu wollen. Er nennt sich selbst Lanidas Hadun und gibt vor den wohlhabenden Baron Darak zu vertreten, der den Sklavenhandel im Land verbreiten und sich dabei eine goldene Nase verdienen wolle. Natürlich soll er allerdings nur zu einer Art Außenstelle für den Hauptstützpunkt in Aranor werden, um kein Konkurrenzangebot zu Kalja zu schaffen. Der gerissene Sklavenhändler ist für so vielversprechende Angebote immer offen, doch musste sich Nico erst einmal sein Vertrauen verdienen. Seit einem dreiviertel Jahr trifft er sich regelmäßig mit Kalja, erst seit kurzem geht er sogar in seiner Villa ein und aus und lernt nach und nach die einzelnen Versorgungsketten und Bereiche kennen. Vieles ist aufzubauen und zu beachten in der Sklavenbranche und Nico behauptet die Geschäfte künftig zu koordinieren, weshalb er alles genau wissen müsse. Leider ist er noch nicht ins Vertrauen gezogen worden welche Nebenstützpunkte Kalja regelmäßig mit frischer Ware, sprich neuen Sklaven beliefern. Es kommen mehr Gefangene nach Aranor, als Menschen im Land vermisst werden, was Nico noch immer vor ein Rätsel \u0001 \u0002 das Gespräch erwartungsgemäß ganz nach Kaljas Wünschen verläuft, lässt er ein paar Mädchen zu sich rufen. Einige beginnen mit einer Langhalslaute und Tontrommeln zu musizieren, während zwei besonders hübsche junge Frauen in kappen, aber reich verzierten und geschmückten Gewändern einen eleganten Tanz aufführen, bei dem sie Tücher durch die Luft wirbeln, die ständig ihre Farbe zu ändern scheinen. Der junge Leutnant hat schon einige Tänzerinnen gesehen, aber so etwas noch nie. Gebannt sieht er den dunkelhaarigen und braungebrannten Schönheiten bei ihren Kunststücken zu, während Kalja ihm Wein nachschenkt und erfreut durch seinen schwarzen gepflegten Bart nuschelt:„Gefallen sie dir? Das sind die Schwestern Mina und Kaede, zwei meiner Frauen. Die kannst du nicht haben, aber ich lasse dir eine andere kommen, oder auch zwei, wenn du willst.“Ohne seinen Blick von Tänzerinnen zu lösen, antwortet Nico fast beiläufig:„Ganz schön jung für dich alten Sack…neinnein, schon gut. Danke für das Angebot.“ und nimmt einen Schluck des vorzüglichen \u0001 \u0002 lacht nur, klopft seinem trinkenden Geschäftspartner auf den Rücken, sodass dieser aufpassen muss den Wein im Mund zu behalten. Hustend löst er seinen Blick von den Schönheiten und schaut verärgert zu seinem Gastgeber, der ihn wahrscheinlich breit angrinst, schwer zu sagen unter seinem dichten Bart.„Junge!“ ruft er lachend „Du gefällst mir, aber verschwende doch nicht deine Jugend! Du bist so ein hübscher Kerl, dass die Weiber schon für ein nettes Lächeln von dir die Beine breit machen. Bei Kawanata, hätte ich als junger Mann so ausgesehen wie du, verdammt, jedes zweite Kind in ganz Aranor wäre eins von meinen!“Über dieser Feststellung beginnt Kalja wieder einmal laut zu lachen. Sein prunkvoller Goldschmuck rasselt dabei so laut, dass er sogar durch die orientalischen Klänge hindurch zu vernehmen \u0001 \u0002 nach vorn gebeugt den Mund abwischend, sieht Nico wieder zu den beiden Frauen und bemerkt wie sich ihre Blicke treffen. Beide funkeln ihn an, als ob sie ihre Faszination mit ihm teilen würden. Der Tanz ist bald vorüber, weshalb die fröhlich, energische Musik in eine ruhige, entspannte abgeändert wird. Die Tontrommelspielerinnen verschwinden wieder hinter einem der vielen wehenden Tücher, die überall hängen und die beiden Schwestern Mina und Kaede folgen ihnen mit einem Handkuss in Nicos Richtung.„Du hast ihnen auch gefallen. Ich werde wohl eine schöne Nacht mit ihnen verbringen. So erstklassige Frauen kannst du auch haben, wenn du die Zweigstelle leitest, mein Freund.“ schließt Kalja, der sich kurze Zeit später in seine Räume zurück \u0001 \u0002 hingegen geht benebelt vom Wein und der Liebe durch die dunklen staubigen Gassen nach Hause in sein bescheidenes, kleines Zimmer in einer Herberge, die ihm nicht einmal das Militär bezahlt. Sie liegt in einer ärmlicheren Gegend als Kaljas Herrenhaus, doch nicht im Armenviertel, in das man sich um diese Zeit überhaupt nicht verirren sollte. Betrieben wird die Herberge von einer älteren Dame, die sich um ihren erklärten Lieblingsgast zu sorgen \u0001 \u0002 der späten Stunde ist sie noch wach und fragt mit ihrer krächzenden Stimme wo er mitten in der Nacht gewesen sei, ist er doch gerade erst von der langen Reise zurück gekehrt.„Du warst doch nicht etwa saufen?“schimpft sie. „Das ist keine Lösung für deine Probleme! Red mit mir, wenn du was auf dem Herzen hast, Kindchen!“„Dein Empfang wird von Mal zu Mal herzlicher, Wanda. Ist schon gut. Ich will einfach nur noch etwas schlafen.“ Antwortet Nico lächelnd, sich an den Kopf fassend, der ihm etwas brummt. Wahrscheinlich kommt das aber weniger vom Wein, als von dem unschönen Gefühl das Vertrauen eines Menschen für seine Zwecke zu missbrauchen. Die Alte erklärt, dass sie doch auch nur sein Bestes wolle und zieht sich \u0001 \u0002 zwei Tage später beschließt Nico Kalja erneut zu besuchen. Den Tag zuvor hatte er genutzt, um seine Berichte an das Königlich Rosheanische Militär auf den neuesten Stand zu \u0001 \u0002 Leibwache des Sklavenhändlers lässt ihn passieren, denn er gilt nun als offizieller Freund des Hauses. Kalja selbst sei jedoch bis zum Nachmittag geschäftlich unterwegs. Große Hitze herrscht nun zur Mittagszeit und Nico darf es sich mit einer Karaffe Wasser, die auf dem Tisch in der Mitte des Saales steht, bis zur Rückkehr seines Geschäftspartners in der Villa bequem machen. Eingeschränkt wird seine Bewegungsfreiheit nur durch zwei weitere Wachen, die vor einem gesperrten Flügel postiert sind. Nico weiß, dass er in einen Bereich führt, zu dem nur Frauen und natürlich Kalja Zutritt \u0001 \u0002 erkundet der junge, neugierige Mann den großen Saal, hinter dessen vielen Vorhängen die ein oder andere Tür versteckt ist. Es scheint niemanden zu stören, dass er sich hier umsieht. In einem der Räume trifft er auf eine junge Frau, die an einem Schreibtisch sitzend mit Holzfiguren spielt. Dies scheint er einzige Raum zu sein, der über einen hüfthohen Tisch und Stühle verfügt. Die Frau ist anders gekleidet als die anderen des Hauses. Sie trägt ein weites Oberteil und eine weite Hose, die ihre Figur verbergen und ihr wildes schwarzes Haar verdeckt einen Großteil ihres Gesichtes. Langsam geht Nico auf sie zu und fragt verwundert:„Was spielst du da?“Ohne sich von den Holzfiguren ablenken zu lassen, antwortet sie leise:„Der Prinz rettet die Prinzessin vor einem bösen Mann.“Nico geht ein Stück näher an sie heran und erkennt drei kindische, aber stark bespielte Holzfiguren, die einen König, einen Prinzen und eine Prinzessin darstellen.„Ist das der böse Mann?“fragt er auf den König zeigend, die einzige Figur, die sie nicht in der Hand hält. Sie nickt energisch, stellt aber nüchtern fest:„Ja, aber der ist schon tot. Jetzt heiratet der Prinz die Prinzessin.“Die junge Frau ist ungewöhnlich. Scheint sie doch bestimmt schon zwanzig Jahre alt zu sein, verfügt sie anscheinend nur über den Intellekt eines Kindes.„Darf ich mitspielen?“ fragt er sanft, worauf sie erneut nickt, ohne ihn anzusehen. Er holt sich einen Stuhl heran und setzt sich ihr gegenüber. Nun schaut sie dem unerwartet hübschen zweiundzwanzigjährigen in die blauen Augen. Sie gibt ihm den Prinzen in die Hand und erklärt, dass er nun neben ihr zum Altar gehen müsse.„Ich soll neben dir zum Altar gehen, oder meinst du die Holzfigur?“ fragt er ihr zuzwinkernd, weshalb sie beginnt kindlich zu kichern. „Die Holzfigur, du Dummkopf!“ Die beiden beenden das Spiel nach der Heirat der beiden Figuren und Nico erkundigt sich über sie. Es ist nicht einfach stimmige Informationen aus ihr heraus zu bekommen, da sie eine rege Fantasie an den Tag legt, doch er erfährt, dass ihr Name Landra lautet und sie eine von Kaljas älteren Töchtern ist. Als er sie fragt, ob er sie zum Frauenbereich zurück bringen sollte, schüttelt sie den Kopf, wenn diesen dürfe sie gar nicht betreten. „Tante Tenna kümmert sich um mich, aber sie schläft gerade, macht sie oft um diese Zeit.“ erklärt sie, kurz bevor Kalja den Arbeitsraum betritt. Er ist verstimmt, denn seine geistig behinderte Tochter versteckt er üblicherweise vor seinen Gästen.„Landra, geh sofort in dein Zimmer!“ schimpft er lautstark, was die eingeschüchterte junge Frau ohne Widerworte befolgt.„Verzeih, wenn sie dich belästigt hat, Lanidas. Sie kann sehr aufdringlich sein.“Nico schüttelt den Kopf zart lächelt und entgegnet:„Gar nicht. Es hat mir Spaß gemacht und mich an früher erinnert, als meine Schwester noch klein war und ich mit ihr spielte. Ich würde es gern wiederholen, wenn ich darf.“ In Wahrheit bezieht sich Nico auf seine Erinnerungen mit Kara, als sie noch ein Kind war, doch es war nicht gelogen, dass es ihm Freude \u0001 \u0002 lacht laut auf.„Das habe ich nicht kommen sehen. Ja, von mir aus. Aber erzähl ihr nicht zu viel von der Welt da draußen, sonst will sie da noch hin.“Seit jedem Tag nimmt sich Nico regelmäßig ein, zwei Stunden Zeit, um mit Landra zu spielen, bevor oder nachdem er mit Kalja unterwegs war oder mit ihm gesprochen hat. Abends lässt der Sklavenhändler immer häufiger die Schwestern Mina und Kaede für die beiden tanzen. Nico kann nicht einschätzen, ob er das tut, um seinem Geschäftspartner einen Gefallen zu tun oder sich daran zu ergötzen ihm diese Frauen vorenthalten zu können. Manchmal fühlt es sich für ihn fast schon wie eine Folter an, denn über die Wochen und Monate hinweg hat er sich in Mina, die jüngere der beiden, verliebt, obgleich er noch niemals ein direktes Wort mit ihr wechseln durfte. Als Landras Geburtstag ansteht, schafft Nico es einen ihrer wahren Wünsche aus ihr heraus zu bekommen. Sie träumt davon einmal wie eine Prinzessin auszusehen. Diese stellt sie sich allerdings vor wie eine der schönen Tänzerinnen in ihren reich geschmückten, knappen Gewändern. Da er der jungen Frau versprach ihren Wunsch zu erfüllen, wenn es in seiner Macht stünde, schleichen sich die beiden eines Abends durch den Innenhof in den Flügel der Frauen, um eines der leichten Seidengewänder zu entwenden. Nico hatte eine der Sklavinnen in den Plan eingeweiht, die gern bereit war sie beide zu unterstützen. Zur Mittagsstunde am Tag von Landras Geburtstag öffnet sie ein Fenster zum Innenhof und lässt nun ein Seil herunter, damit Nico und Kaljas Tochter hinauf in den gesperrten Bereich klettern \u0001 \u0002 junge Frau mag geistig nicht auf dem Niveau einer Erwachsenen sein, aber sonst ist sie auf Zack. Abenteuerlustig und auch etwas übermütig klettert sie voller Vorfreude das Seil hinauf. Schon ihr ganzes Leben lang wollte sie wissen wie dieser Teil der Villa eigentlich aussieht. In ihrer Euphorie reißt sie eine Glasamphore herunter, die mit Wasser gefüllt war, was einen lauten Rumps erzeugt. Nico, der hinter ihr das Seil hoch kletterte, konnte es leider nicht verhindern. Gerade durch das Fenster eingestiegen, reißt Mina die Tür zu dem dunklen Raum auf und sieht den jungen Mann vor sich \u0001 \u0002 ist nicht das erste Mal, dass Herren versuchen in diesem Bereich einzudringen und üblicherweise wirft sie diese höchstpersönlich wieder hinaus, doch Nico hatte sie nicht erwartet. Sie bleibt stehen und begrüßt ihn, statt ihn zum Teufel zu jagen.„Lanidas Hadun! Wie oft haben meine Schwester und ich schon für dich getanzt? Ich gebe zu ich freue mich dich zu sehen. Komm doch rein.“Erst jetzt erkennt sie Landra neben ihm, welche die Schönheit gebannt bewundert.„Eigentlich bin ich wegen Kaljas Tochter hier.“ entgegnet Nico mit einem Grinsen auf den Lippen, das er sich nicht verkneifen kann. „Sie wünscht sich auszusehen wie eine Prinzessin.“ erklärt er weiter.„Dann ist sie hier falsch. Solche Kleidung haben wir hier nicht. Aber ich verstehe um was es geht. Das bekommen wir hin.“ lacht \u0001 \u0002, Landra, Nico und das Sklavenmädchen gehen zusammen in den großen zentralen Raum, der Ähnlichkeiten mit Kaljas Empfangssaal hat, nur eine Nummer kleiner ist. Die Tänzerin bittet ihren männlichen Besucher sich mit ihr zusammen auf den überall wild verstreuten Sitzkissen niederzulassen. Er sucht sich eins aus und sie hüpft elegant auf das Kissen neben ihm, das unter ihr über den Boden an ihn heran \u0001 \u0002 wird vom Sklavenmädchen in einen benachbarten Raum geführt, wo die Kleidung und auch der Schmuck für die Tänzerinnen aufbewahrt werden. Ihre entzückten Schreie, als sie die Vielfalt zu Augen bekommt, machen Nico glücklich, was sich in seinem Gesicht \u0001 \u0002 mustert ihn Mina dabei.„Du bist süß.“ sagt sie vergnügt. Eine halbnackte junge Frau betritt den großen Saal und fährt schrill quiekend in sich zusammen, als sie den Mann in der Mitte sitzen sieht.„Beruhig dich, Manette. Er ist in Ordnung.“ ruft ihr Mina zu, doch sie ist ebenso schnell verschwunden wie sie aufgetaucht ist. Die schöne Tänzerin zuckt daraufhin mit den Schultern.„Auch gut, mehr Zeit zu zweit.“ sagt sie und beugt sich zu ihm hinüber. „Bist du nur wegen Landra hier, oder vielleicht auch wegen meiner Schwester und mir?“Eine so direkte Frau hat Nico noch niemals getroffen, aber es gefällt ihm. „Würdest du es mir glauben, wenn ich behaupte, es ginge mir nur um Kaljas Tochter?“ haucht er sie an, die im Begriff ist, sich ihm immer weiter zu nähern.„Nein.“ flüstert sie zärtlich zurück, sich ihrer erotischen Wirkung völlig bewusst. Ihr welliges, offenes schwarzes Haar fällt ihr von der Schulter und er berührt es sanft, bevor er antwortet: „Dann gibt es auch keinen Grund es zu leugnen.“Kurz bevor sich ihre Lippen berühren können, betritt Kaede den Raum und ruft schon aus der Entfernung:„Nimm deine Hände von ihm, kleine Schwester!“Die ebenfalls wunderschöne Frau, jedoch mit kürzeren Haar als ihre jüngere Schwester, setzt sich auf die andere Seite neben ihren Gast und spottet: „So sieht es also aus, wenn zwei Verführer aufeinandertreffen, drollig, aber auch gefährlich, Mina. Deine feuchten Träume hin oder her, Kalja lässt deinen Märchenprinzen ermorden, wenn du mit ihm was anfängst und dich gleich mit.“„Du bist auch der direkte Typ wie mir scheint.“ grinst Nico sie an und Kaede erklärt:„Ich weiß nicht was für zarte Blümchen du sonst so gewohnt bist, Hübscher, aber wir hatten es nicht leicht im Leben, da lernt man einen harten Umgangston.“„Das war keine Kritik.“ schlichtet er, doch sie bleibt ruhig und lehnt sich nun auch etwas zu ihm. „Hab ich auch nicht so aufgefasst. Viel interessanter für mich sind deine Augen. So ein Schimmern hab ich noch nie gesehen. Hast du was daran verändert, oder sind die schon immer so?“Mina packt Nicos Arm und drückt ihren leicht bekleideten Körper an ihn, bevor sie schimpft:„Ist doch völlig egal, Kaede. Deine Anmachsprüche sind total abgedroschen. Ich hatte ihn schon, bevor du dazu kamst.“Gerade als Nico darüber nachdenkt, ob das jetzt der Himmel oder die Hölle sei, weil er ohnehin keine von beiden haben kann, kommt Landra in einem, zum Glück nicht ganz so knappen, blauen Tänzerinnendress in den großen Raum. Ihre wilde, ungekämmte Mähne will jedoch überhaupt nicht zum Rest passen, weshalb die beiden Schwestern sie zu sich bitten. Nico unterhält sich noch etwas mit den Frauen, während sie Landras Haare frisieren und sie schminken. Als sie mit ihr fertig sind, sieht sie wirklich aus wie eine Prinzessin. Sie darf das sogar Kleid behalten, denn es habe ohnehin zu viel Stoff für Kaljas Geschmack, versichert \u0001 \u0002 und die noch immer verkleidete und überglückliche Landra verlassen den Frauenflügel wieder über denselben Weg, den sie gekommen sind. Die junge Frau ist so aufgedreht, dass Nico aufpassen muss nicht erwischt zu werden. „Das war das schönste Geburtstagsgeschenk, das ich je bekommen habe, Onkel Lanidas.“ schwört sie.",
            "wordcount": "2.945",
            "chapter_release": "23.02.2018",
            "chapter_number": "1"
        },
        "10": {
            "text": "Das Wetter ist auch am nächsten Tag trüb, aber zumindest etwas besser. Es weht nur noch ein mäßiger Wind und es regnet auch im Moment nicht. I-Falana und Nico fahren gemeinsam auf dem Boot bis an eine felsige Wand, die nur 200 Meter vom Ufer entfernt liegt, an dem sie gestartet sind. Dort haben der junge Offizier und seine Leute noch nicht gesucht, da das Wasser an dieser Stelle sehr tief ist. Der Wind peitscht den beiden ins Gesicht und der sonst so ruhige See hat ungewöhnlich großen Wellengang. Es ist nicht möglich das Boot an dieser Stelle fest zu machen und sie befürchten durch Wellen zu stark an die Felswand gedrückt zu werden. I-Falana versucht das Boot ein paar Meter von der eigentlichen Tauchstelle entfernt auf Position zu halten. Länger als 5-10 Minuten wird sie das nicht machen müssen, denn länger kann Nico die Luft ohnehin nicht anhalten. Er hat ein ungutes Gefühl, doch er will diese Sache mit aller Macht zu Ende bringen. Er zieht Schuhe, Hose und Shirt aus, bindet sich zwei Seile um den Bauch, holt tief Luft und springt in das kalte Wasser hinein. \"Viel Glück\", ruft ihm das Mädchen durch den Sturm hinterher, was er schon nicht mehr vernehmen \u0001 \u0002 taucht hinab in die Tiefe. Vom starken Wellengang ist hier unten nichts zu spüren, doch der Druck auf seinen Ohren wird immer größer. Fala beschrieb er müsse genau an dieser Stelle immer weiter hinab tauchen, doch es wird dunkler und dunkler, je tiefer er kommt, bis er seine Augen schließt, weil ihm der Druck unangenehm wird. Nach einiger Zeit fragt er sich, ob er den Rückweg mit der verbleibenden Menge an Kraft und Sauerstoff noch schaffen kann, doch wie von Sinnen taucht er noch weiter hinab. Es erinnert ihn an das Gefühl das Windsiegel in der kalasser Kathedrale zu berühren, denn das riss ihn genau so mit in die Tiefe hinab. Merkwürdigerweise fühlt es sich gut an, was ihm den Verstand zu rauben scheint, denn ein Auftauchen wird immer unwahrscheinlicher, was ihn gar nicht kümmert. Gedankenverloren erinnert er sich an seine Großmutter und die kleine \u0001 \u0002 stößt seine Hand in völliger Dunkelheit an einen hölzernen Gegenstand, was ihn aus seiner Trance reißt. Er ertastet einen Griff und stemmt sich mit seinen Füßen gegen den felsigen Untergrund, um zu prüfen, ob die Truhe lose auf dem Boden liegt, oder feststeckt. Da sie sich leicht bewegt, bindet er eines der mitgebrachten Seile an den Griff und zieht daran, um I-Falana im Boot ein Zeichen zu geben. Er zieht auch an seinem eigenen Seil, damit sie ihm beim auftauchen helfen kann, doch es passiert nichts. Das bedeutet er muss es aus eigener Kraft hinauf bis an die Oberfläche schaffen. Er stößt sich mit den Füßen vom felsigen Grund ab und beginnt in die Richtung zu schwimmen, die er für die Oberfläche hält. Hier, in der Finsternis der Tiefe, ist es sogar schwierig auszumachen was überhaupt Oben ist. Er zweifelt. Er kann sich nicht vorstellen es noch aus eigener Kraft schaffen zu können. Der Druck ist einfach zu groß und seine Trommelfelle schmerzen, was inzwischen Schwindelgefühle verursacht. Verzweifelt kämpft er sich Meter um Meter nach vorn, bis ihn unerwartet das Gefühl ereilt zu schweben. Auch der Druck, der auf ihm lastet, entweicht. Endlich kann sich Nico wieder entspannen und sogar wieder frei atmen. Als er die Augen öffnet, erkennt er einen Mann vor sich, der, ebenso wie er selbst, in einem leeren, azurblauen Raum schwebt. Der Fremde ist in altertümliche Gewänder gehüllt, wie Nico sie noch niemals gesehen hat. Während der junge Offizier den Unbekannten mustert, hält dieser weiterhin den Kopf gesenkt.\"Wer bist du?\", hört sich Nico fragen und er erhält Antwort, doch sie erfolgt anders als erwartet. Nicht der sonderbare Mann, sondern eine entfernte Männerstimme mit Widerhall beginnt zusprechen, sodass sie einen unangenehmen Druck auf Nicos Schläfen hinterlässt. \"Die Frage lautet: 'Wer bist du?'\"\"Wer bist du?\" \"Wer bist du?\" \"Wer bist du?\",hallt es von allen Seiten: \"Wer bist du?\" Nicos Schädel droht zu zerplatzen, als sich die Aussage allmählich beginnt zu verändern: \"Lass es zu!\" \"Wer bist du?\" \"Lass es zu!\"Nico wehrt sich dagegen. Selbst wenn er hier sterben muss, er kann diesem Druck nicht nachgeben.\"Dann bete!\"\"Bete!\"\"Bete!\"\"Zu wem?\", will er fragen, doch es ertönt nur ein erstickter Schrei. Er betet zu allen vier Göttern, doch hält er es für aussichtslos. Wenn es sie wirklich geben sollte, wieso sollten sie ausgerechnet ihn retten? Er hat Menschen ausgenutzt, verraten, ja sogar mit seinen eigenen Händen getötet und das alles nur, um ihnen seine Weltsicht aufzudrängen. Es ging ihm niemals darum jemandem zu helfen. Er wollte nur seine Eitelkeit befriedigen, beweisen, dass seine Sicht der Dinge die einzig richtige sei. Ist er denn nicht auch viel klüger und vorausschauender als die Menschen um ihn herum und ist somit nicht auch jeder automatisch dumm, der einen anderen Weg als er einschlägt? \"Was bist du nur für ein Dummkopf?\", hört Nico in seinem Kopf, bevor alles um ihn herum wieder dunkel wird und sein Bewusstsein \u0001 \u0002 erwacht hustend am Ufer vor der Höhle, die Truhe neben ihm und von der Seite über ihn die besorgte I-Falana gebeugt. Der Sturm ist schönstem Sonnenschein gewichen und ihre Haare glänzen golden in der Sonne. \"Ich danke euch, ihr Götter! Ich danke euch!\", wimmert sie aufgelöst. Auch sie ist tropfnass und ihre von Eria geliehene Kleidung ist \u0001 \u0002 kneift die brennenden Augen zusammen und richtet sich dann langsam ein wenig auf, woraufhin sie zurückweicht und sich erleichtert aber auch erschöpft auf den Hintern setzt. Als er versuchen will etwas tiefer einzuatmen, überkommt ihn ein heftiger Hustenreiz, weshalb er sich von dem Mädchen abwendend zur Seite dreht. \"Ich bin so froh, dass du lebst\" betont sie noch einmal ergriffen. Er hustet noch eine ganz Weile und fragt dann leise, mit schwacher Stimme:\"Was ist passiert? Hast du mich gerettet, Fala?\"\"Entschuldige bitte, Nico. Kaum warst du im Wasser, wurde der Wind so stark, dass ich gekentert bin. Ich wäre fast bei dem Versuch ertrunken wieder an Land zu kommen. Irgenwie habe ich es geschafft und brach erschöpft zusammen. Als ich aufwachte lagst du neben mir und die Truhe stand da. Dich müssen die Götter gerettet haben, Nico. Du bist gesegnet\", erklärt sie sich schuldig fühlend aufgeregt.\"Die Götter?\", wiederholt er ungläubig und sie erläutert:\"Es ist ein Wunder und Wunder kommen von den Göttern.\"Nico muss wieder husten, als er das hört.\"Was erwarte ich auch von einer Priesterin?\", presst er schließlich heraus, was sie ein wenig beleidigt. Ihre leichte Verärgerung hat sie schnell wieder vergessen, denn sie blickt hinüber zur Truhe, die ja offensichtlich nur die Götter selbst gehoben haben können und wird von Neugier übermannt.\"Geht es wieder? Dann schaue ich nach was in der Truhe ist.\"Er hustet flach, nickt ihr aber trotzdem zu. Das Mädchen steht auf und bemerkt gar nicht, dass ihr zerrissenes Kleid nur gerade noch so das Nötigste überdeckt. Vielleicht fällt es ihr aber auch nicht auf, da Nico ja ebenfalls nur die kurze Hose trägt, mit der er tauchen war. Etwas behäbig geht sie zum Schloss der Truhe, welches sie verbissen näher betrachtet. Nico beobachtet sie dabei, wie sie in die Höhle hinein geht und mit einem langen Stab wiederkehrt, den er bald als sein Schwert ausmachen kann. Entsetzt von ihrer Idee das Schwert zweckzuentfremden, setzt er sich auf, was ihm viel Mühe kostet und ruft entsetzt, leiser als er es wollte:\"Du willst doch nicht etwa mein Schwert benutzen, um-\"Klonk! Schon hat sie den Schwertgriff gezielt auf das antike Schloss geschmettert, dass daraufhin klirrend zu Boden fällt. Für Nico fühlte es sich so an, als habe man ihn selbst gegen das Schloss geschmettert, anstatt des Schwertgriffes. Er kneift die Augen zusammen und fasst sich an den Kopf, so sehr schmerzt \u0001 \u0002 Vorfreude und mit erwartungsvoll aufgerissenen Augen öffnet das Mädchen den Deckel der Truhe. Sie nimmt einigen klimpernden, vermutlich äußerst wertvollen Tinnef in die Hand, den sie ordentlich bei Seite legt. Natürlich ist alles darin nass, doch weniger stark beschädigt als sie dachte. Plötzlich schreckt sie zusammen und ruft freudig: \"Da-da ist er!\"Sie nimmt eine Muschel heraus, die an einem Band befestig ist. Reste einer früheren, prächtigen Bemalung, die an Pfauenfedern erinnert sind zu erkennen und es wurden Edelsteine in sie eingelassen. Ohne das Schmuckstück genauer anzusehen, bindet sie es sich wie einen Kopfschmuck ins Haar, ganz nah an ihr Ohr. Sie wendet sich Nico zu, dem sie sich nun wieder nähert und die Truhe hinter sich lässt.\"Das ist er, Nico, der Gegenstand, den ich wollte. Ich weiß nicht, ob er bei dir funktioniert. Darf ich ihn an dir testen?\", fragt sie wie befreit von einer Last. Nicos Kopfschmerzen nehmen zu, doch er versucht es zu überspielen. Er nimmt seine Kraft zusammen um aufzustehen und in Richtung Höhle zu gehen. \"Wenn wir uns etwas aufgewärmt haben, Fala. Leider ist die Feuerstelle so Nass, dass wir sie nicht nutzen können.\"Er setzt sich an den Tisch in der Höhle, an dem sie am Tag zuvor gegrillt hatten. I-Falana holt für jeden von beiden eine Wolldecke aus dem Raum ganz hinten in der Höhle, legt sie ihm über die Schultern und entfacht ein Feuer in der kleinen Feuerstelle neben dem Tisch, so wie Nico es einen Tag zuvor tat.\"Was hast du gesagt?\",fragt sie grundlos, denn er hat sie nicht angesprochen. \"Irgendwas mit 'Kopf' war es.\" erläutert \u0001 \u0002 dachte er gerade wieder über die nicht nachlassenden Schmerzen in seinem Kopf nach, doch davon berichtete er ihr nichts. Seine in Falten gelegte Stirn verrät ihr jedoch genug. Sie setzt sich neben ihn, während sie überrascht kichert:\"Oh, jetzt verstehe ich. Sie funktioniert. Du hast gerade an deinen Kopf gedacht, hab ich recht?\"\"Woher...?\" Irritiert sieht Nico zu Fala hinüber, die ihn nun erfreut anlächelt.\"Zeig mir dieses Ding mal!\", befiehlt er schnörkellos, woraufhin sie den Kopfschmuck widerstandslos abnimmt und ihn dem jungen Mann reicht. Er hält sie sich ans Ohr und bitte Fala darum ganz fest an irgendetwas zu denken, doch es passiert nichts. Er hatte schon die fixe Idee diese bemalte Muschel könne Gedanken lesen und sie seinem Träger ins Ohr flüstern. \"Ich denke es funktioniert nur, wenn ich sie trage.\", vermutet sie. Er nimmt die Muschel wieder vom Ohr und reicht sie dem Mädchen zurück. Sie bindet sich das Schmuckstück geschickt in ihr volles, goldenes Haar und kommentiert nachdenklich:\"Dir geht es nicht gut, oder? Was ist da unten im Wasser mit dir passiert? Erinnerst du dich an irgendwas?\"Der völlig erledigte junge Mann fasst sich wieder an den Kopf, teils weil er das aus aufkommender Nervosität oft tut, wenn ihn jemand etwas fragt, das er nicht beantworten möchte und teils, weil Schmerzen ihn plagen. \"Irgendwas stimmt mit mir nicht, seit ich da unten war. Mehr weiß ich auch nicht.\"\"Lass es zu...?\", flüstert sie verwundert, worauf Nico überrascht ein Stück von ihr zurück weicht.\"Was hast du da gerade gesagt?\" haucht er verwirrt, bevor er den Atem anhält.\"Das hast du gerade gedacht, ...glaub ich.\",antwortet sie nun ebenso überrascht, weshalb er den Kopf schüttelt.\"Hörst du die Stimmen etwa auch? Was ist das?\"Nico will aufstehen, doch bei dem Versuch bricht er in sich zusammen.\"Nico!\", brüllt das Mädchen geschockt, das seinen Sturz etwas abstützen kann. Ihre Knie werden weich, deshalb muss sie ihn auf dem Boden ablegen. Die Decke, die sie ihm um die Schultern gelegt hat, ist herunter gerutscht und er liegt nur teilweise darauf. Der größte Teil seines fast nackten Körpers liegt auf dem kalten Felsen. Der junge Mann reagiert gar nicht mehr auf das Mädchen. Sie kann es nicht mit Gewissheit sagen, aber es scheint als wolle sich ihm irgendetwas oder irgendjemand bemächtigen. Ihr erster Gedanke ist, dass einer der unsterblichen Besitzer seine Seele an die Truhe gebunden haben könnte und nun einen neuen Körper sucht. Das würde auch erklären warum die Wahrheitsmuschel, wie man den Gegenstand früher nannte, bei Nico funktioniert, denn immerhin sollte sie ihre Wirkung nur beim Adelsgeschlecht des Kalasser Königshauses entfalten und das ist schließlich ausgestorben.\"Hör nicht auf die Stimme, Nico! Lass es nicht zu, hörst du!? Lass es auf keinen Fall zu!\", schreit sie ihn, inzwischen unter Tränen, an. Sie gibt sich an all dem die Schuld. Das alles ist nur passiert, weil sie unbedingt diesen magischen Gegenstand haben wollte. Sie bricht weinend über dem bewusstlosen Nico zusammen. Sie benötigt einige Zeit, um genug Kraft zu finden, ihn auf eine Decke zu rollen und ihn darauf in das Zimmer zu ziehen. Körperteil für Körperteil hieft sie ihn unter größter Anstrengung auf das Bett und deckt ihn zu. Sie kann nichts anderes tun, als mit ihm zu sprechen und zu warten. Vielleicht führt ihn ihre Stimme auf den richtigen \u0001 \u0002 der Nacht hat Nico schwere Albträume, die zumeist davon handeln von einer großen Leere verschlungen zu werden, die ihn immerzu danach fragt wer er sei, oder dass er es doch zulassen solle. Ganz leise hört er jedoch auch eine andere Stimme, die eines Mädchens. \"Gib nicht auf! Kämpfe weiter! Ich bin bei dir\", sagt \u0001 \u0002 wacht er auf und bemerkt, dass er Fieber zu haben scheint. Das hatte er noch niemals in seinem Leben, doch sein Kopf glüht, also muss es wohl Fieber \u0001 \u0002 seinem Bauch über seiner Decke liegt zu ihm gebeugt ein junges Mädchen, dessen Haar im Schein der Öllampe glitzert. Sie muss bis zur völligen Erschöpfung auf seinem Bett gesessen haben und dann auf ihm eingeschlafen sein. Er weckt sie, weshalb sie hochschreckt, sich kurz ordnen muss und dann aufgeregt ausruft:\"Den Göttern sei Dank, Nico!\"Allzu laut war ihre Stimme nicht, doch sie dröhnt in seinem Kopf, weshalb er die Augen zusammenkneift.\"Kannst du mir was Kaltes suchen und auf den Kopf legen?\", bittet er, doch sie antwortet: \"Ich könnte, aber ich glaube das bringt nichts. Du hast kein normales Fieber.\"Sie richtet sich nun vollständig auf und erklärt:\"Du hast es noch nicht überstanden. Ich höre die Stimme immer noch. Du musst dich weiter dagegen wehren, sonst könntest du deine Seele verlieren.\" \"Meine Seele?\" stammelt er, bevor sie ihm einen Holzbecher voller klarem Wasser reicht, den er austrinkt. Immer wieder muss er diesen Vorgang unterbrechen, um zu husten.\"Ich bleibe bei dir bis deine Freunde wieder kommen. Kämpfe weiter!\"Wenn Nico eines kann, dann ist es zu kämpfen. Unter Schwindelgefühlen und Schmerzen legt er sich wieder hin und fällt nur Minuten darauf wieder in Fiebertrance. Er träumt Geschichten aus der \"Antatia Mande\", die er nur Wochen zuvor gelesen hat. Immer und immer wieder sieht er die Frau des ersten Königs sterben und es zerreißt ihm das Herz als sei sie seine große Liebe gewesen. Wieder und wieder nimmt er sich am Ende selbst das Leben...Fala ist wieder einmal über Nicos Körper gebeugt eingeschlafen, doch diesmal erwacht sie, weil sie den Wiederhall mehrerer Stimmen hört, die aus der Höhle stammen müssen. Einen Tag und zwei Nächte hat sie über Nico gewacht. Sie fasst mit der Hand an seine Stirn und ist erleichtert, denn sie hat eine normale Temperatur. Sentimental werdend bilden sich Tränen in ihren Augen, denn sie weiß, dass sie nun Abschied nehmen muss. Noch einmal beugt sich sich über den jungen Mann, gibt ihm einen sanften Kuss auf den Mund und in eben diesem Moment wird hinter ihr die Tür geöffnet. Eine Frau betritt den düsteren Raum und lässt dabei Licht durch die Tür herein, das die junge Priesterin ein wenig blendet. \"Jetzt wird mir so einiges klar.\" ruft die Frau an der Tür wutentbrannt in den Raum hinein. Es ist Eria, der sich ein für sie eindeutiges Bild bietet. Sie knallt die Tür hinter sich zu, was nun auch Nico aufweckt. Fala hat sich schon von seinem Bett erhoben und verabschiedet sich mit einem knappen \"Leb wohl, Nico\", bevor sie eilig den Raum \u0001 \u0002 junge Offizier hat sein Fieber überstanden und findet langsam wieder zu sich. Er steht auf und trinkt etwas Wasser, bevor er hinaus in den hellen Tag tritt, der ihn blendet, obwohl die Höhle Schatten spendet. Aufgeregte Stimmen schallen von außerhalb der Höhle zu ihm, denen er \u0001 \u0002 immer trägt er nur die kurze Hose, die er zum Tauchen getragen hat, wovon er gar keine Notiz nimmt. Er richtet sich das Haar flüchtig, tritt hinaus und sieht wie Mudi und Tin den Inhalt der Truhe inspizieren. Eria steht neben ihnen und beobachtet die beiden euphorischen jungen Männer. Selbst lächelt sie interessiert immer wenn wieder ein neuer antiker Gegenstand zum Vorschein kommt. Das meiste davon sind Schmuck und Kleider. Als sie Nico aus der Höhle kommen sieht, dreht sie verstimmt den Kopf von ihm weg, doch die beiden Soldaten kommen auf ihn zugelaufen.\"Wie hast du das nur geschafft? Es ist unfassbar!\" ruft Mudi glücklich.\"Ich habe das Rätsel noch immer nicht gelöst. Ich brauche eine Pause und dann mache ich mich auf zum Bugat Gebirge. Teilt die Beute unter euch auf, ich brauche sie nicht\", antwortet Nico ausweichend, doch Mudi ruft fröhlich:\"Alles klar, Chef. Als nächstes geht es also zum Bugat.\", worauf Tin einwirft: \"Du nimmst dir deinen Teil vom Schatz, Nico, sonst hab ich ein schlechtes Gewissen\", weshalb ihn der andere Soldat mit dem Ellenbogen anstößt und flüstert: \"Alter, mehr für uns. Der Kerl hatte doch schon das Mädchen. Das ist Lohn genug.\", doch Tin schüttelt verärgert und auch verständnislos den \u0001 \u0002 Eria ist dies das Ende ihrer Reise mit Nico, denn es schmerzt sie in seiner Nähe zu sein, gerade jetzt wo sie sah, dass seine Predigt über die Wichtigkeit von Liebe nur eine Ausrede gewesen sein muss, um nur sie selbst von ihm fern zu halten. Bei anderen, jüngeren Frauen scheint er die Liebe nicht allzusehr zu benötigen. Sie bietet Hilfe an, falls er Informationen benötigt und verlässt ihn, was ihn in Wahrheit sogar ein wenig erleichtert. Was auch immer ihn am Berg Bugat erwartet, er sieht es jetzt mit anderen Augen. Seine Euphorie ist Skepsis gewichen, denn bisher endeten alle Nachforschungen zu seiner Vergangenheit eher unangenehm. Immer wenn er glaubt etwas über sich zu erfahren, fühlt er sich unsicher und unwohl in seiner Haut. Vielleicht, so glaubt er inzwischen, wäre es besser die Dinge auf sich beruhen zu lassen. Dieses eine Rätsel will er jedoch trotzdem noch lösen, doch er ist jetzt vorsichtiger.",
            "wordcount": "3.180",
            "chapter_release": "07.07.2018",
            "chapter_number": "10"
        },
        "2": {
            "text": "Ein paar Tage vergehen, bevor sich Nico wieder mit Kalja in seinem Anwesen trifft. Wie gewohnt sitzen sie Wein trinkend zusammen und besprechen ein paar Details. Es ist ein besonders schwüler Tag und der Alkohol steigt in beiden schnell zu Kopf. „Du wirst es nicht glauben, wie ich Landra vorige Woche in ihrem Zimmer vorgefunden habe, Lani. Sie trug einen blauen Fetzen und ihre Haare waren geflochten. Hattest du was damit zu tun?“ lallt er durch seinen buschigen Bart und Nico fühlt sich ertappt, leugnet es jedoch nicht vollständig:„Ich will nicht lügen, Kalja, mein Freund. Ich hab ihr das Kleid zum Geburtstag besorgt und sie frisieren und schminken lassen.“Leicht schwankend, steht Kalja auf und erhebt sein zierliches, verziertes Glas, das nur aus Kalaß importiert sein kann. „Das habe ich mir schon gedacht. Ein großes Lob an dich, mein Freund. Ein großes Lob. So glücklich habe ich sie seit Jahren nicht erlebt. Ich danke dir. Und zur Feier des Tages habe ich mich entschlossen dir auch ein Geburtstagsgeschenk zu machen, wann auch immer der sein mag.“ lacht er \u0001 \u0002 Sklavenhändler wedelt beschwingt mit den Armen. Die beiden wunderschön und wieder einmal knapp bekleideten Schwestern Mina und Kaede betreten den Raum und beginnen zur darauf startenden Musik elegant zu tanzen. Sie funkeln den jungen Betrüger noch stärker an als sonst, fordern ihn dazu auf sich zu erheben und sich zu ihnen zu gesellen. Etwas überrascht kommt Nico ihrer Bitte nach. Die jungen Frauen beginnen um ihn herum zu tanzen, manchmal so nah, dass ein direkter Körperkontakt entsteht. Sie streicheln ihn hin und wieder zärtlich, aber auch flüchtig über die Ärmel seines bunt bestickten lockeren Hemdes und umspielen ihn mir ihren leichten bunten Tüchern. Dem jungen Mann ist das keinesfalls unangenehm. Er steht aufrecht zwischen den beiden und genießt, in sich hinein lächelnd, ihre Aufmerksamkeit. Mina lässt dich sogar dazu hinreißen sich auf die Zehenspitzen zu stellen und ihm einen flüchtigen Kuss auf die Lippen zu geben. Kalja nimmt das alles wohlwollend hin. Er klatscht zweimal in die Hände, was die Musik jäh beendet und sich die Tänzerinnen, leicht außer Atem, links und rechts neben Nico in Position stellen \u0001 \u0002 ohne etwas zu sagen, grinst der Gastgeber seinen neuesten Schützling an. Nun doch langsam nervös werdend, streicht sich Nico das Haar aus dem Gesicht. „Was ist los?“ fragt er schließlich etwas verwundert.„Sind jetzt deine.“ lacht Kalja, doch Nico versteht nicht gleich was er damit meint.„Meine was?“ bohrt er nach und der ältere bärtige Mann lacht noch lauter:„Deine Frauen und deine Probleme.“Der junge Mann sieht nach links und nach rechts in ihre hübschen jungen Gesichter und will erst einmal ihre Meinungen dazu hören:„Wollt ihr das auch? Ich kann euch überhaupt nichts bieten. Ich meine, ich wohne in einen einzelnen kleinen Raum in einer Herberge und ihr in einem Palast.“„Das macht nichts, Lanidas. Wir wissen was das bedeutet. Wir bekommen das schon hin.“ antwortet Kaede, während Mina begonnen hat am weiten Kragen seines Hemdes herum zu spielen.„Miete dir endlich eine Villa, du Geizhals!“ belehrt ihn Kalja, doch Mina haucht lasziv:„Ich glaub die brauchen wir gar nicht.“Keine einfache Situation für den eingeschleusten Leutnant. Er kann und will die beiden Frauen nicht ablehnen, doch seine wahre Identität wird er auf Dauer nicht vor ihnen verbergen können. Oder sind Sie vielleicht sogar auf ihn angesetzt, um ihn zu durchleuchten?„Warum tust du das, Kalja?“ fragt er immer noch ungläubig und nun sogar ein wenig misstrauisch.„Mein Junge, du wirst nicht wissen wie es ist, wenn Frauen im Bett den Namen eines anderen flüstern. Natürlich nicht, weil es immer deiner ist, den sie auf den Lippen haben. Du bist auf andere Weise privilegiert als ich. Aus dir wird mal ein großer Mann und große Männer brauchen gute Frauen. Außerdem habe ich noch drei andere. Mir macht es nichts.“Verliebt und nicht minder erregt nimmt der junge Mann das Angebot, trotz seiner Bedenken, an und die beiden Frauen mit sich nach Hause. Es ist schon spät, doch wie so oft wartet seine Vermieterin, die alte Dame Wanda bereits auf ihn. Wie zu erwarten ist sie außer sich, als sie ihn und seine Begleiterinnen in die Herberge zurückkehren sieht.„Die Weiber kannst du im Rotlichtviertel lassen, du Schwerenöter und betrunken bist du auch schon wieder. So eine Absteige betreibe ich hier nicht. In meinem Haus gibt es drei Regeln: Keine Waffen, keinen Alkohol und keine Huren. Mein Lieber, du hast jetzt gegen jede davon verstoßen. Bessere dich! Es ist noch nicht zu spät für dich. Lass diese Hühner einfach da stehen und scher dich hoch!“ keift sie ihn an. Die ältere der beiden Schwestern macht einen Schritt nach vorn und versucht freundlich zu schlichten:„Guten Abend, die Dame. Mein Name ist Kaede und das ist meine Schwester Mina. Der gute Lanidas hat uns aufgenommen und wir wohnen jetzt bei ihm.“Doch Wanda zeigt sich unbeeindruckt.„Ach, der gute Lanidas nimmt euch bei sich auf, wo er doch selbst erst mal sein eigenes Leben auf die Reihe kriegen muss? Er ist nie da und wenn doch, ist er besoffen. Sollte er es wider Erwarten mal nicht sein, steht ja genug Fusel in seinem Zimmer herum. “Nico wusste nicht, dass Wanda so viel von seinem wachsenden Alkoholkonsum mitbekommen hat. Irgendwie scheint sie es immer zu bemerken, wenn er trinkt. Da er auf keinen Fall aus der Herberge fliegen will, versucht er die Alte zu beruhigen:„Es hat sich so ergeben und nun müssen wir nach einer Lösung such--“„Keine Sorge, Muttelchen. Wir kriegen sein Leben schon auf die Reihe!“ unterbricht Mina. „Er bekommt keinen Wein mehr und dafür viel Liebe, Fürsorge und eine anständige Arbeit.“Wanda schaut in das zuversichtliche Gesicht, der liebestollen Schönheit und verdreht die Augen. „Als ob“ formt sich in ihrem Geist, doch sie entgegnet schroff:„Na von mir aus. Soll er euch bei sich wohnen lassen. Vielleicht hilft es ja wirklich was. Aber ich sag euch, wenn ihr eure Freier hier anschleppt, schmeiß ich euch beide hochkant aus meiner Herberge, verstanden? Ach, und die Miete erhöhe ich auch, wenn ihr zu dritt das Zimmer bewohnt.“„Wir sind keine Huren, liebe Vermieterin.“ schreitet Kaede erneut bemüht freundlich ein, doch Wanda nickt sarkastisch:„Wenn du das sagst, leicht bekleidetes Fräulein.“ geht aber trotzdem zur Seite, um sie in die dreistöckige, renovierbedürftige Herberge aus Sandstein einzulassen. Nicos Zimmer ist recht geräumig. Es ist sauber und ordentlich aufgeräumt, wahrscheinlich deshalb, weil er außer ein paar Decken, etwas Wechselkleidung und einer Sammlung leerer und voller Weinflaschen nichts besitzt. Die Grundausstattung des Raumes besteht aus einem schnörkellosen Tisch ohne Stuhl und einem winzigen Bett, das er nicht zu benutzen scheint, denn die Decken liegen auf dem Boden verteilt und auf dem Bett liegen aufgeschlagene Bücher. Die Frauen sehen sich um, zunächst ohne das karge Zimmer zu kommentieren. Die alte Wanda hat keinen Geschmack, das steht fest. Hier fehlt es an mehr als nur weiblichem Charme.„Was ist das hier?“ fragt Mina, ein handgeschriebenes Blatt vom Bett auflesend. Nico fährt in sich zusammen. Das ist der letzte Bericht ans Militär, den er noch einreichen muss. Wie konnte der Idiot ihn nur so achtlos herumliegen lassen? Lieber will er den beiden beichten was er wirklich ist, bevor sie es auf diese Weise erfahren. „Mina warte, bevor du es liest, muss ich euch beiden etwas über mich sagen.“Doch es ist zu spät und sie beginnt laut vorzulesen:„Etwa fünfhundert Meter südlich der Stadt befindet sich ein unterirdisches Waffenlager, in dem die Söldner und Wachen ausgestattet werden. Es wird von fünf bis sechs Männern bewacht, die blablabla… ist nur langweiliger Kram, der mit der Arbeit zu tun hat.“Sie wirft den Zettel bei Seite und ruft heiter:„Dein Wein ist viel interessanter, Lani-Hasi! Lasst uns saufen…ich meinte zivilisiert anstoßen und dann miteinander rum…-reden…verdammt. Ich pack es einfach nicht.“Noch etwas unter Schock setzt sich Nico in die Mitte des Raumes auf seine Decken.„Ich hatte heute schon genug Wein, aber stoß ruhig mit Kaede an, wenn du Lust hast.“„Und wie viel Lust ist habe, hihi. Wo sind deine Gläser?“ ruft sie erfreut aus.„Hab keine.“ antwortet er knapp, während er sich nach hinten auf den harten Boden \u0001 \u0002 setzt sich neben ihn und beginnt ihm durchs Haar zu streicheln, während ihre jüngere Schwester die Weinflasche öffnet und direkt daraus trinkt. Die jüngere ignorierend sagt Kaede sanft: „Du hast in diesem Zimmer wirklich gar nichts, nicht einmal ein ordentliches Bett. Wir hätten nicht gedacht, dass dein Leben so trist aussieht, Lanidas.“Er schließt die Augen und entspannt sich durch ihre Zärtlichkeit. Erst einen Moment später erklärt er: „Das ist nicht mein Leben, sondern nur ein Auftrag, Kaede. Ich lerne von Kalja was es über den Sklavenhandel zu lernen gibt und dann bin ich wieder weg. Ich war alleine in der Stadt, da war es mir egal wo ich schlafe. Was soll ich hier mein Geld im Luxus versenken?“Da werden Minas Ohren spitz: „Du hast also doch welches, richtig? Kalja hatte schon solche Anspielungen gemacht.“Sie läuft zu ihm und lässt sich neben ihm so geschickt auf die Knie fallen, dass es nicht das geringste Geräusch erzeugt. Sie beugt sich über ihn und will ihn durch bohrenden Augenkontakt zu einer Antwort zwingen, was nicht funktioniert, solange er sie geschlossen hält. Trotzdem antwortet er nach einer kleinen Pause und einem Blinzeln:„Gut möglich.“„Viel?“ will sie direkt wissen.„Im Vergleich zu Kalja? Geht so.“ antwortet er ausnahmsweise wahrheitsgemäß. Besonders hoch ist sein Sold zwar nicht, hier in Aranor bekommt er jedoch trotzdem eine ganze Menge dafür. Auch wenn die beiden Frauen größere Kosten verursachen werden, sollte das kein Problem für ihn \u0001 \u0002 lässt ihre Hand über seine Brust gleiten. Sie ist bester Stimmung. „Ich freue mich schon auf deine Villa in Nalita. Das Klima in der Hauptstadt soll viel besser sein als hier.“Dann gleitet sie seinen Körper weiter hinab und grinst ihn verschmitzt an, was er mit dem gleichen Gesichtsausdruck erwidert. „Aber morgen kaufen wir erst mal was zu essen und ein anständiges Bett. Das kann die alte Hexe von Vermieterin von mir aus dann behalten, wenn wir abhauen.“ kichert sie, bevor sie sich zu ihm hinab beugt und ihn auf den Mund küsst. Ihre schönen weichen Lippen schmecken nach dem billigen Fusel, den Nico gekauft hat, um sein schlechtes Gewissen verstummen zu lassen. Er hat es nicht geschafft den beiden Frauen die Wahrheit zu sagen, was sein inneres Dilemma verschlimmert. Er plagt sich unter Selbstzweifeln, denn nicht nur die Unterwanderung eines Mannes, der ihm zum Freund geworden ist, belastet ihn. Er ist inzwischen schon zweimal bei Kaljas Leuten aufgeflogen und beide musst er liquidieren, bevor sie ihn verraten konnten. Gut, dass sich Mina und Kaede so hervorragend aufs Trösten verstehen, denn so kann er seine Sorgen auch ohne Alkohol vorerst verdrängen.",
            "wordcount": "1.805",
            "chapter_release": "16.03.2018",
            "chapter_number": "2"
        },
        "3": {
            "text": "Seit zwei Wochen lebt Nico nun mit den beiden Frauen zusammen. Lügen versucht er weitestgehend zu vermeiden, deshalb hält er sich, was seine angebliche Heimat Nalita angeht, eher bedeckt. Über dem vielen Glück, das er erfährt, muss er aufpassen, seine Pflichten nicht zu vernachlässigen. Morgens bleibt er meist länger im Bett als er sollte, weil er des nachts oft wenig Schlaf findet, doch Kalja bringt großes Verständnis dafür auf, ist er doch nicht ganz unschuldig an der Situation. Nicos Zeitplan entschleunigt es dadurch jedoch und Zeit ist ein Luxus, den er sich eigentlich nicht leisten kann, schließlich wartet der Generalstab schon seit Monaten auf seinen Abschlussbericht und die hiesigen Truppen sind permanent in Bereitschaft, solange er seinen Auftrag nicht abgeschlossen hat. Besonders wenn er sich dabei erwischt glücklich zu sein, kommen diese Gedanken in ihm hoch und setzten ihn unter Stress. So auch gerade eben. In seinem rechten Arm, auf seiner Brust liegt die eben erst eingeschlafene Mina neben ihm im neu gekauften Bett in seinem sonst so tristen Zimmer in der Herberge. In seinem linken Arm hält er Kaede. Gerade hatte er dem wunderschönen Wirbelwind zu seiner Rechten noch zufrieden beim Einschlafen beobachtet, starrt er nun an die Decke des dunklen Raumes. Eine kleine Öllampe ist gerade dabei ihr letztes Öl zu verbrauchen und beginnt unregelmäßig zu flackern, als sich Kaede in seinem Arm zu ihm dreht und ihm ins betrübte Gesicht sieht.„Dich bedrückt schon wieder irgendwas.“ Sie flüstert, um ihre Schwester nicht zu wecken. Der junge Mann dreht seinen Kopf zu ihr und beginnt sein Gesicht zu entspannen.„Sorg dich nicht um mich, Kaede. Sorg dich nur um dich selbst und deine Schwester. Ich komme schon zurecht.“„Und schon wieder lügst du mich an.“ sagt sie enttäuscht, während sie aufsteht. Die nackte junge Frau geht zum Fenster, das nur mit einem Vorhang, nicht aber verglast ist. Sie schiebt ein paar Dokumente auf dem Tisch neben dem Fenster bei Seite und lehnt sich an ihn. So einen Satz kann Nico nicht im Raum stehen lassen, deshalb legt er die fest schlafende Mina behutsam auf dem Bett ab und ersetzt sich selbst durch ein Kissen. Mal wieder hat sie sich an ihm verausgabt und schläft nun wie ein Stein. In der Hitze Aranors hat er sich angewöhnt nackt zu schlafen, geh nun also ebenfalls unbekleidet zur verärgerten Kaede und fragt leise unsicher:„Was meinst du?“, während er sich durch die Haare streicht, um sie zu richten.„Du liebst Mina mehr als mich.“ haucht sie leise mit Gewissheit, ohne ihn anzusehen. Das mag schwerwiegend für sie sein, aber erleichtert Nico, denn er hatte sich sonstwas ausgemalt. Ein wenig erleichtert fragt er:„Ist das so offensichtlich?“„Dabei ist sie so ein anstrengendes Mädchen… und hat nichts als tanzen und Sex im Kopf.“ lächelt Kaede, ihren Kopf ihrer schlafenden Schwester zuwendend, doch den positiven Ausdruck in ihrem Gesicht verliert sie direkt wieder. „Sie kann nichts anderes und hat auch nie etwas anderes gelernt. Vielleicht ist es genau das, was Männer von Frauen erwarten. Mina hinterfragt das nicht. Sie ist wie sie ist, aber ich verstehe es nicht. Lanidas, du bist doch genauso gestrickt. Vielleicht bist du klüger und sieht besser aus als andere Männer, aber du hast genauso ein einfaches Gemüt wie jeder andere auch. Weißt du, Mina und ich gehörten einst einem Mann, der nicht viel außer einer kleinen Villa und uns besaß. Er kaufte uns, nachdem wir mit elf und siebzehn aus einem Zirkus entführt wurden. Dieser Mann vermietete uns als Tänzerinnen, doch dabei blieb es nicht. Schon bald war ich auch zum Vergnügen der Männer da und die kleine, unschuldige Mina sah was ihre Schwester tat. Sie verstand es nicht, fand es gar nicht schlimm, doch ich befahl ihr sich unauffällig zu verhalten, um keine Aufmerksamkeit auf sich zu lenken. Doch es war nicht zu verhindern. Sie war erst vierzehn, als ein hochrangiger Offizier sich nach einer Privatvorstellung an ihr vergriff. Unser Meister war außer sich vor Wut, als er davon erfuhr, aber glaub nicht, dass er sich um das Mädchen sorgte. Er verlangte eine Ausgleichzahlung für die Zusatzleistung und die Sache war vom Tisch. Zwei Jahre ging es so weiter, bis Kalja uns bei einer Feierlichkeit tanzen sah und uns für einen großzügigen Geldbetrag von unserem vorherigen Meister abkaufte…“Die Geschichte klingt dramatisch, doch wirklich verstehen, was sie bedeutet, kann Nico nicht. Er erkennt nicht woran sich Kaede stört, wenn ihre kleine Schwester doch glücklich damit ist den Wünschen der Männer zu entsprechen. Sein Schweigen interpretiert sie, korrekt, als Verständnislosigkeit, deshalb fragt sie ganz offen:„Wärst du glücklicher mit ihr, wenn ich nicht da wäre?“Er interveniert zärtlich, aber fordernd: „Nein Kaede, bleib bei uns! Du bist in der Lage mir noch etwas ganz anderes zu geben als sie. Ein verständnisvoller Blick von dir, verbunden mit deiner Zärtlichkeit, entspannen mich mehr als alles andere auf dieser Welt.“Er streichelt ihr sanft über die Wange, über die eine im flackernden Licht der Öllampte funkelnde Träne läuft. „Wie selbstgerecht du bist, Lanidas.“ haucht sie. Er liebt sie nicht, sondern schätzt sie nur, das hat sie nun verstanden und wird sie akzeptieren müssen. Sie dient aus ihrer Sicht nur der Ergänzung von Eigenschaften, die ihm an Mina fehlen. Bei Kalja hatte sie nie das Gefühl hinter ihrer Schwester zurückzustehen, denn sie beide waren nicht seine bevorzugten Frauen. Nico nähert sich der traurigen Schönheit, um sie zu küssen. Da er das von sich aus noch niemals getan hat, auch bei Mina nicht, lässt sie ihn gewähren. Zärtlich fährt er ihr durch das volle schwarze Haar wie sie es sonst bei ihm tut und diese Zuneigung hilft ihr dabei wieder zu ihrer alten Stärke zu \u0001 \u0002 paar Wochen vergehen, ohne dass Probleme in der Harmonie zwischen den Dreien auftauchen würden. Auch mit der alten Wanda verstehen sich die freundlichen jungen Frauen inzwischen sehr gut. Sie haben begonnen mit ihr gemeinsam die Herberge in Schuss zu bringen und verdienen dadurch ihr eigenes Geld, auch wenn es nicht viel ist, während Nico seiner üblichen Arbeit nachgeht. Durch einen dummen Fehler eines seiner Untergebenen, der ihn in seinem Unterschlupf besucht, wird Kaede jedoch misstrauisch. Nico schickte ihn zwar unmittelbar wieder weg, doch beginnen erneut Fragen in ihr zu keimen. Soldaten kann sie nicht ausstehen und es gefällt ihr nicht, dass ihr Liebster Umgang mit ihnen pflegt.„Wer war das heute Vormittag?“fragt Kaede Nico am Abend nach der Arbeit aus. Er schreibt seine Berichte inzwischen ganz offen im Schneidersitz auf seinem neuen Bett sitzend. Schwer durchatmend sieht er zu ihr auf und auch Mina richtet neugierig ihren Blick an ihn.„Du meist den Soldaten?“ fragt er nach, woraufhin Kaede nickt und weiter nachbohrt:„Und was genau schreibst du da eigentlich?“Nico legt die Zettel und seine Feder beiseite und atmet schwer ein, denn er weiß, dass das Unausweichliche nun eingetreten ist. Er hat es auch wirklich satt seine beiden Frauen ständig anlügen zu müssen und entscheidet sich ihnen die Wahrheit zu sagen. Diesmal bittet er sie vor sich Platz zu nehmen, streicht sich durchs Haar und beginnt zu beichten:„Das war Gefreiter Odega. Er berichtete mir, dass der rosheanische Generalstab unruhig wird, König Riecard wohl aber noch immer hinter der Sache stehe. Ich bin jetzt schon ein ganzes Jahr an diesem Auftrag dran und habe das Gefühl bald einen Durchbruch zu erzielen und auch die letzten und wichtigsten Geheimnisse von Kalja anvertraut bekomme.“Mit verständnisloser Miene schaut Mina drein, doch in ihrer großen Schwester verhärtet sich der Verdacht. Nico erklärt trocken weiter:„Es gibt keinen Baron Darak, in Nalita. Der Briefverkehr mit ihm ist gefälscht. Es gibt auch keinen Lanidas Hadun und ich besitze keine Villa. Mein Name ist Nico Dugar und ich bin Leutnant des Königlich Rosheanischen Militärs. Mein Auftrag lautet Kaljas Sklavenring zu zerschlagen.“„Mir egal!“ ruft Mina mit weit aufgerissenen Augen spontan, bevor Kaede reagieren kann. „Ob du nun Lanidas Hadun oder Nico Soundso heißt und ob du Kaljas Freund oder Feind bist, du bist der Kerl mit dem ich zusammen sein will und fertig!“Sie will ihn umarmen, doch Kaede hält ihre jüngere Schwester zurück.„Mir ist es nicht egal.“ raunt die Betrogene. „Du bist ein Soldat und du bist Kaljas Feind. Das bedeutet du bist auch mein Feind. Er hat uns gerettet als es uns schlecht ging und ich schulde ihm alles!“ Sie erhebt sich und stellt sich an die Tür.„Ich gehe jetzt und berichte ihm von deinem Verrat, Lanidas. Es wird ihm das Herz brechen, so wie mir. Selbst wenn ich dich liebe, eine Lüge solchen Ausmaßes lasse ich dir nicht durchgehen.“Sie sieht zu ihrer kleinen Schwester, die nicht vor hat ihr zu folgen.„Komm mit mir, Mina! Er ist einer von denen, die dir viel Schmerz bereitet haben.“ fordert sie, doch Mina klammert sich an Nicos Arm und schüttelt den Kopf.„Wehr dich nicht, wenn Kaljas Männer kommen. Sie werden dich in Ruhe lassen.“ sagt Kaede sanft zu ihrer Schwester zum Abschied, bevor sie Nicos Wohnung allein \u0001 \u0002 junge Mann empfängt die verunsicherte jüngere Schwester nun in seinen Armen und küsst sie auf die Stirn.„Ich danke dir, Mina.“ flüstert er, steht mit ihr auf und warnt:„Wir müssen hier weg. Kaljas Leute werden kommen, um mich zur Rechenschaft zu ziehen. In der nördlichen Kaserne wird man uns helfen.“Sie laufen ins Erdgeschoss zur alten Wanda, die die beiden verwirrt anschaut. „Kaede kam gerade heulend die Treppe runter gerannt. Was hast du angestellt, Lanidas?“Nico ignoriert ihre Frage und fordert:„Es ist soweit, Wanda. Ich brauche mein Schwert zurück, dass du mir abgenommen hast, als ich einzog.“ „Mach keine Dummheiten!“ murmelt sie, sich umdrehend und nach dem Schwert suchend. Hinter einem Schrank holt sie es mit den Worten: „da ist es ja.“ \u0001 \u0002 nimmt es ihr eilig ab und läuft mit der jungen Frau an seiner Hand davon. In welche krummen Geschäfte Wandas Lieblingsgast auch verwickelt sein muss, sie hofft, dass er sie gut \u0001 \u0002 Stadt ist nach halben Wege bis zu den Kasernen bereits alarmiert und Nico wird zweimal von Kaljas Schergen attackiert. Wie von Kaeda angekündigt, sehen sie tatsächlich davon ab Mina ins Visier zu nehmen und gehen ausschließlich auf den Verräter los. Eine der beiden Begegnungen übersteht Nico ohne seine Angreifer zu schwer zu verletzen, die Zweite endet tödlich für Kaljas Leute, was er trotz großer Anstrengung nicht vermeiden konnte. Nico kannte sie und versuchte sein Schwert so zu schwingen, dass niemand das Leben verliert, doch wenn der gut ausgebildete Offizier in Rage verfällt, kann er seinen Schwertschwung kaum noch kontrollieren. Seine Flucht in die Kaserne setzt automatisch ein Protokoll in Kraft, welches die Zerschlagung des Hauptquartiers und die Befreiung aller Sklavenstandorte zu Folge hat. Er selbst hat diese Protokolle aufgesetzt und regelmäßig aktualisiert, zuletzt vor einer Woche erst. Die Truppen beginnen sich bereits zu formieren und die Vorbereitungen dauern nur eine Stunde, bis die Soldaten koordiniert ausschwärmen und Leutnant Dugar ist unter ihnen. Mina bleibt in der Kaserne zurück. Auch wenn die junge Frau strikt dagegen war, führt Nico selbst den Stoßtrupp an, der in das Hauptquartier, also Kaljas Villa, einrücken wird. Diese Spezialeinheit besteht aus nur zehn Personen, die ihr Kommandant in viele Details eingeweiht hat. In Kaljas Anwesen angekommen, teilt Nico die Truppen auf, während er selbst versucht den Sklavenhändler aufzuspüren. Er läuft durch die vielen wunderschönen Räume hindurch, in denen er viele angenehme Stunden mit Kalja und dessen lieber Tochter Landra verbracht hat. Er läuft von Raum zu Raum. Die Frauen und Sklavinnen werden inzwischen schon evakuiert und auch Kaede ist unter ihnen, die ihm tränenüberströmt verzweifelnd „Verräter!“ nachschreit. Mit so einer großangelegten Razzia hatte sie anscheinend nicht gerechnet und Nico stark \u0001 \u0002 er trotz allem nicht weiß wo er den Sklavenmogul und seine Tochter suchen soll, hält er eine flüchtende Sklavin auf, die er zunächst nach Landra befragt. „Kalja hat sie. Sieh im Arbeitszimmer nach dem Schrank!“ antwortet sie ihm hektisch, ohne zu wissen auf welcher Seite er nun so genau \u0001 \u0002 folgt ihrer etwas verwirrenden und ungenauen Anweisung, denn eine bessere Idee hat er nicht. Hinter einem der Vorhänge im großen Saal befindet sich der Eingang zum Arbeitszimmer, das Nico betritt und durchsucht. Den besagten Schrank hat er schnell ausgemacht, denn einer von ihnen ist anscheinend unter Hast nicht wieder korrekt vor einem Durchgang zu einem Geheimzimmer platziert wurden. Da er wusste wonach er suchen muss, ist ihm das sofort aufgefallen. Langsam schiebt er den Schrank beiseite und erkennt Kalja bereits durch den kleinen Spalt. Behutsam betritt Nico den dunklen, nur durch eine einzelne Kerze beleuchteten Raum, denn er weiß nicht wie Kajla in so einer Situation reagieren könnte. Der Sklavenmogul hat seine Tochter Landra hinter sich postiert, die er unsanft festhalten muss, damit sie ihm nicht wegläuft.„Onkel Lanidas!“ ruft sie erfreut, doch ihre Stimme wird belegt, als sie weiterspricht: „Papa sagt du wärst der böse Mann und nicht der Prinz und will mich nicht zu dir lassen.“Nico muss tief Luft holen und erklärt dann möglichst kindgerecht:„Das stimmt auch, Landra. Ich bin nicht der Prinz, der mit dir zum Altar schreitet. Das wird ein anderer sein, wenn dein Vater dich jetzt loslässt, bevor noch viele, viele andere böse Männer hierher kommen und ihn festnehmen.“„Nein, Lani…wenn du auch nur einen Funken Ehre in deiner Brust hast und ich glaube den hast du, dann gehst du jetzt wieder raus aus diesem Raum und verschließt ihn sauber mit dem Regal. Wir warten ab, bis es ruhiger wird und verschwinden dann von hier.“ bittet Kalja viel klarer und freundlicher, als es Nico für möglich gehalten hätte. Er hat nur wenige Sekunden, um seine Entscheidung zu treffen, denn seine eigenen Truppen könnten jederzeit hier auftauchen. Ohne etwas zu sagen, wendet er Vater und Tochter den Rücken zu, geht hinaus und verschließt den Raum mit dem Regal wieder. Kalja mag der Strippenzieher hinter all dem unmenschlichen Sklavenhandel sein und doch ist er Nicos Freund. Als er das Arbeitszimmer verlassen will, kommt ihm einer seiner eigenen Männer entgegen.„Der Raum ist sauber.“ lügt der Leutnant und kehrt recht zügig zu den nördlichen Kasernen zurück, wo ihn immer mehr Erfolgsmeldungen erreichen. Tausende Sklaven und ein Teil der von den Sklavenhändlern genutzten Infrastruktur konnten unter geringen eigenen Verlusten zerstört werden. Nico sucht nach Mina und geht mit ihr gemeinsam zum Haupttor der Kaserne, um seine Kameraden nach dem erfolgreichen Einsatz persönlich zu empfangen und sich bei ihnen zu bedanken. Nach kurzer Zeit jedoch, fällt ihm ein Feuer auf, das gerade erst mitten in Aranor ausgebrochen sein muss. Die Rauschschwaden sind noch nicht allzu groß, doch Nico ist sich sicher, dass es Kaljas Villa sein muss, von der sie ausgehen, eben jene Villa in der er ihn vor etwas mehr als einer Stunde in einem Raum eingeschlossen hat, aus dem er nicht fliehen kann, ohne dem Militär in die Arme zu laufen. Nico macht sich Vorwürfe das Anwesen überstürzt verlassen zu haben. Er hat seinen Freund und dessen Tochter ihrem Schicksal überlassen, was ein großer Fehler war.„Dieser Rauch…ist das Kalkas Villa, die in Flammen steht?“ fragt Mina entsetzt.„Landra und Kalja sind noch in der Villa. Ich muss wieder zurück.“ ruft er geschockt, leiht sich hastig eines der gesattelten Pferde, die gerade aus dem Einsatz zurückkehrt sind und steigt auf, was Mina ihm gleich tut. Gemeinsam reiten sie so schnell die können durch die von Schaulustigen belebte Stadt, bis zur Villa, die inzwischen lichterloh in Flammen steht. Die Nacht wird erhellt von dem Flammenmeer, das das dankbarerweise nicht auf die benachbarten Herrenhäuser überschlägt, weil das Anwesen so großzügig geplant wurde. Vom Sklavenhändler oder seiner Tochter fehlt jede Spur, weshalb Nico das Schlimmste annimmt. Er reitet auf die stechenden Flammen zu, bis sein Pferd scheut. Er versucht es wieder und wieder, ohne Rücksicht auf das Tier zu nehmen, bis er abgeworfen wird.„Landra!“ brüllt der Offizier verzweifelt. Minas Versuche ihn festzuhalten scheitern, denn er reißt sich von ihr los. Ein Stück tritt er in den Hauseingang hinein, von wo er sofort wieder flüchten muss, denn einer der vielen brennenden Vorhänge stürzt über ihm herab und treibt ihn wieder zurück. Hustend vom schwarzen Qualm, wird er noch weiter zurück gedrängt, bis er sich eingesteht, dass er nichts mehr tun kann, doch er steht noch immer sehr nah am Hauseingang. Mina läuft beherzt zu ihm und zieht an seinem Arm, um ihn von der Feuersäule weg zu geleiten. Mit großer Mühe schafft sie es ihren Liebsten nur ein paar Schritte nach hinten zu zerren, bevor er in sich zusammenbricht. Einen Tag später erreicht Nico die Meldung, dass Kalja tot in der Ruine des Hauses aufgefunden und seine Leiche von einigen befreiten Sklaven mitgenommen worden sei, doch über eine Frauenleiche verliert niemand ein Wort. Trotz einer Resthoffnung, dass Landra überlebt haben könnte, glaubt er nicht daran. Er gibt sich die Schuld an ihrem Tod, was ihn in eine tiefe Trauerphase stürzt, aus der ihn auch Mina nicht befreien kann. Nicos erfolgreiche Zerschlagung des Sklavenringes führt zu seiner, ihm zunächst völlig gleichgültigen, Beförderung zum Oberleutnant und einer ungewünschten Popularität seiner Person in ganz Aranor und darüber hinaus. Er selbst betrachtet die ganze Mission im Nachhinein als einen Fehlschlag, denn bereits nach kurzer Zeit beginnen andere Männer Kaljas Platz einzunehmen, wenn auch lange nicht so erfolgreich und ausgeklügelt wie der große Sklavenmogul. In Aranor wird sich Nico jedoch nie wieder irgendwo einschleichen können, denn jeder kennt ihn nun und so wird es ihm auch niemals möglich sein den Ring vollständig zu zerschlagen. Ganz davon abgesehen will er so schnell auch nichts mehr infiltrieren, denn es hat ihm das Herz gebrochen neu gewonnene Freunde zu verraten. Er beginnt alles zu hinterfragen. Was hat er eigentlich für einen Charakter? Was hat er beim Königlich Rosheanischen Militär verloren und was verspricht er sich selbst davon Teil einer Armee zu sein? All seine Fragen und seine Unsicherheit lassen ihm keine Kraft mehr sich mit Mina zu beschäftigen, die viel Aufmerksamkeit braucht. Sie ist eine anspruchsvolle und fordernde Frau, deren Treue er nach einem Monat Abstinenz bereits anzweifelt. Ohne ihrer älteren Schwester, die verständlicherweise nicht wieder zu ihm zurück gekehrt ist, wird sie von Zeit zu Zeit immer \u0001 \u0002 genießt nach seinem Erfolg das vollste Vertrauen des Generalstabes und erhält nach einiger Zeit ein neues Kommando, das ihn an den Trinkwassersee Lanima verschlägt. Nebenbei beginnt er sich mit seiner Vergangenheit auseinanderzusetzten.",
            "wordcount": "3.050",
            "chapter_release": "23.03.2018",
            "chapter_number": "3"
        },
        "4": {
            "text": "Nico kommt gerade von seiner Schicht nach Hause, welches immer noch das kleine Zimmer in Wandas Herberge darstellt, in dem er gemeinsam mit Mina lebt. Weil er die ehemalige Frau des Skavenhändlers nicht allein lassen wollte, ist er nicht zurück in die Kaserne gegangen. Ungeduldig wartet die, wie so häufig, nur leicht bekleidete junge Frau nun auf seine Rückkehr. Die meisten Aushilfsarbeiten, die sie in den letzten Wochen angenommen und wieder aufgegeben hat, lagen ihr nicht, weshalb sie die meiste Zeit nur herumsitzt, ohne etwas Sinnvolles zu tun zu haben. Nico legt gerade die Jacke seiner Militäruniform mit dem Verdienstabzeichen für das Kommando bei der Sklavenbefreiung ab, aus der dabei etwas Wüstensand rieselt, als Mina vom Bett aufspringt und beginnt um ihren Liebsten herum zu wuseln.„Nicoooo, endlich! Mir ist so langweilig ohne dich!“ ruft sie leicht genervt, doch er schiebt sie achtlos an ihrer zierlichen Schulter beiseite mit den ebenso angespannten Worten:„Dann such dir Arbeit.“Er setzt sich, ohne die junge Frau eines weiteres Blickes zu würdigen, an den einzigen Tisch des kleinen Raumes, auf dem sich, wenn auch fein säuberlich, Berge von Dokumenten auftürmen. Sie läuft ihm hinterher und quengelt:„Hab doch schon alles ausprobiert. Ich hab keine Lust mehr!“Da er darauf gar nicht reagiert, lässt sie sich aufs Bett fallen, doch nach ein paar Sekunden der Ruhe, setzt sie sich wieder auf und ruft fast schon vergnügt:„Nico, ich hab‘s!“Da er sich nicht wie erhofft zu ihr umdreht, zischt sie piepsig noch einmal:„NICO!“Er reagiert jedoch erst auf ihren erneuten Versuch, bei dem sie ihn anders anspricht:„LANIDAS!“Nun schreckt er hoch, denn diesen Namen verbindet er mit unangenehmen Erinnerungen, die ihm einen Stich ins Herz versetzen. Endlich dreht er sich zu ihr, atmet tief aus, fährt sich mit der linken Hand durch das dichte, violette Haar und entgegnet gereizt: „Was ist denn noch?“„Mach mir ein Kind!“ ruft sie unbeeindruckt vom drohenden Unterton seiner Stimme. So wie sie ihn anschaut, scheint sie das todernst zu meinen. In Nicos Augen dreht sich diese Beziehung im Kreis. Er ist nicht ihr Babysitter und hat auch keine Lust ihr das zu erklären, deshalb entschließt er sich auf ihre fixe Idee gar nicht einzugehen und wendet sich ohne ein Wort wieder seiner Arbeit zu, doch das hat sie erwartet, deshalb steht sie auf, stellt sich hinter ihn und lässt ihren Körper auf seinen Rücken sinken. Ihre Arme schließt sie um ihren Geliebten und beginnt ihn zu streicheln. Sanft fährt sie über Nicos muskulösen Körper. Er muss zugeben, dass sich das angenehm anfühlt, weshalb er seine Fokussierung auf eines der Dokumente vor ihm löst. Er schließt die Augen und haucht, während langsam die Anspannung aus seinem Körper weicht:„Du willst mich noch nur rumkriegen.“Für ihn spürbar, schüttelt sie den Kopf.„Auch, aber im mein das ernst. So ein kleiner Knopf, um den ich mich kümmern kann, das wär so schön. Ob Junge oder Mädchen darfst du entscheiden. Stell dir nur vor wie hübsch unsere Kinder wären!“Die junge Frau hat die verrückte Vorstellung der Mann könne darüber bestimmen welches Geschlecht das Kind tragen soll. Es gibt vieles das sie nicht weiß, denn sie hat nie eine Schule besucht.„Mina, ich will jetzt noch keine Kinder.“ muss er sie enttäuschen, doch sie ist noch nicht fertig mit ihren Forderungen und mauzt selbstbewusst:„Dann heirate mich und mach mir später eins! Nico, komm schon! Welche Frau soll besser sein als ich?“„Hör auf zu träumen! Ich heirate dich nicht.“ Entgegnet er härter, als er sein wollte. Merkwürdigerweise bleibt die junge Frau ruhig, was er nicht erwartete. Sie lässt von ihm ab und antwortet ihm ebenso hart:„Gut, dann kann ich auch wieder tanzen gehen. Darin bin ich gut und es macht mir Spaß. Mir ist es langsam egal was deine Soldatenfreunde davon halten.“Natürlich passt das dem jungen Oberleutnant überhaupt nicht, denn er hatte ihr diese Tätigkeit verboten. Wie sie schon sagte, würden sich seine Kameraden das Maul über ihn zerreißen, wenn die Freundin ihres Kommandanten in ihren erotischen Tänzen die Hüften für sie schwingen würde, ganz so als würde sie ihm Hörner aufsetzen. Er fühlt sich in seiner Ehre bedroht, was ihm das Allerheiligste ist.„Mina!“ knurrt er die junge Frau an, deren Kontrolle ihm gerade entgleitet.„Ich will wieder tanzen. Nimm mir das nicht weg! Kaede ist im ‚Mitternachtstraum‘ angestellt und hat mir angeboten dort auch anzufangen. Also entweder machst du mir ein Kind, du heiratest mich, oder ich darf wieder tanzen.“ schimpft sie trotzig. Nico fasst sich an die Stirn und beginnt diese, gereizt von ihrer Forderung, zu massieren. Minas Schönheit und die Erotik ihrer Bewegungen machen sie zu einem sagenhaften und unvergesslichen Anblick, den er ungern mit der Welt da draußen teilen möchte. Da er sich jedoch nicht längerfristig an diese etwas einfältige Frau binden möchte, bleibt ihm nichts anderes übrig, als ihr das Tanzen wieder zu gestatten. „Der 'Mitternachtstraum' ist ein gehobenes Lokal in dem meiner Erfahrung nach nur Musik gespielt, aber nicht getanzt wird. Ich war da ein paarmal mit Kalja und seinen Geschäftskunden. Na gut, Mina, ich schaue es mir an.“Unabhängig davon, dass Nico ihr gerade eine derbe Abfuhr erteilt hat, freut sie sich über sein Wohlwollen. Verärgert darüber von seinem Mädchen zu einem solchen Zugeständnis gezwungen worden zu sein, wendet er sich wieder seinen Dokumenten zu. „Anama-I tekta nim Ros“ steht groß auf einem der Blätter und unzählige mögliche Übersetzungen davon hat Nico darunter geschrieben, die scheinbar auf verschiedene Orte hinweisen, denn auf einer Landkarte hat er mehrere Stellen eingekreist. Zudem liegt neben ihm ein kleines Lederbüchlein, das er sich neu gekauft zu hat. Mina sieht es heute zum ersten mal. Seit Kaede die beiden verraten und verlassen hat, ist Nico nicht mehr derselbe. Er war schon immer verschlossen und sprach nicht über seine Arbeit oder seine Gefühle, doch nun ist er auch noch abweisend zu der jungen Tänzerin. Mina glaubt das läge immer noch daran, dass er sich die Schuld für Kaljas und vor allem dessen Tochter Landras Tod gibt und wartet so geduldig sie kann darauf, dass er sich ihr wieder annähert, was nun auch nach zwei Monaten nicht der Fall ist. Sie fragt sich inzwischen was ihr ein so begehrter und schöner Mann nützen soll, wenn er ihr keine Aufmerksamkeit \u0001 \u0002 folgenden Nachmittag nach der Unterredung treffen sich die beiden wie besprochen am „Mitternachtstraum“, in dem sie von Minas Schwester Kaede empfangen werden. Die junge Frau ist wie eine der hier üblichen Bedienungen in ein altblaues und hochgeschlossenes Dress gekleidet. Obwohl sich das Lokal in der Nähe des Hafens befindet, ist es doch das edelste des Stadtteils. Dunkelblaue Seidentücher, die mit geschliffenem Glassteinen verziert wurden, die im Licht in allen Farben funkeln, hängen an den Wänden. Es ist eine angenehme, wenn auch düstere Atmosphäre. Nico fällt auf, dass im hinteren Teil ein paar Tische entfernt worden, vermutlich um eine Tanzfläche für Kaede zu schaffen. Die drei jungen Leute setzten sich an einen der Tische, die mit nachtblauen Tischdecken bedeckt sind. Auch der Besitzer des Lokals, ein nicht besonders schöner, aber äußerst gepflegter Mann mittleren Alters, gesellt sich hinzu und erklärt Nico sachlich sein Konzept von der Neuausrichtung des \"Mitternachtstraumes\", auf das ihn Kaede gebracht hat. Die Unterhaltung bleibt kühl und sachlich, was auf Nico einen guten Eindruck macht, deshalb stimmt er der Sache \u0001 \u0002 Arbeitszeiten überschneiden sich nun logischerweise so gut wie gar nicht mehr mit Nicos bisherigen, deshalb beschließt er seinen eigenen Tagesablauf an ihren anzupassen. Er stört sich nicht daran erst am Nachmittag aufzustehen und sich dann erst seiner Arbeit zu widmen. Für Nico bringt es sogar einige Vorteile mit sich, denn er hatte bisher Schwierigkeiten Befragungen durchzuführen, die am Abend lagen, da sich Mina am Tag schon über das Alleinsein beschwerte. Zudem machte sie ihm oft eine Szene, wenn er abends alleine weg war, weshalb er es zumeist unterließ, wenn er es vermeiden konnte. Dabei hatte er schon vor einiger Zeit den Tipp bekommen, dass ein Mitarbeiter in „Rosheas Rose“ ein gesprächiges Enkelkind eines berühmten, verstorbenen Forschers sei, das ihn bei seinem Übersetzungsrätsel weiter bringen könnte. Mina zuliebe hatte er das Nachtlokal bisher noch nicht besucht. Vielleicht war es auch ihm selbst zuliebe, denn sie war für ihn kaum auszuhalten, wenn sie sich hintergangen oder vernachlässigt fühlte, doch nun steht es ihm frei es zu tun, denn sie wird es ohnehin nicht bemerken. So langsam brennt er mehr darauf den Erben des Forschers nach der Übersetzung des Rätsels zu befragen, als ihrem Wunsch nachzugehen solchen Lokale nicht in ihrer Abwesenheit zu \u0001 \u0002 er sich zwei Nächte hintereinander Minas Tanzshow ansah, die, bis auf ihren sinnlichen Tanz, unbedenklich zu sein schien, hatte er sich in der dritten Nacht dazu entschieden dem Hinweis in „Rosheas Rose“ nachzugehen, die sogar gar nicht weit vom „Mitternachtstraum“ entfernt \u0001 \u0002 betrachtet das vom Baustil her typische Sandsteinhaus mit einer weißen Holztafel über der ungewöhnlich schweren Holztür, das in kunstvoll geschwungener Schrift den Namen des Lokals verrät - Rosheas Rose. Er muss sich leicht gegen die schwergängige Tür lehnen, um sie zu öffnen und wird unerwartet unmittelbar vom betörenden Gesang einer begabten und schönen Frau in einem roten Seidenkleid empfangen. Auf der Straße war nichts von der Sängerin zu hören, die am anderen Ende des eher kleinen Lokals steht. Nico schießt daraus, dass sie die Rose sein könnte, von der auf dem Namensschild die Rede ist, denn weder in den Verzierungen der Tücher, noch auf den Tischen kann er Rosen finden. Er sieht sich um und stellt fest, dass dieses Lokal nicht ganz so edel ist wie das in dem Mina tanzt, doch einen schlechten Eindruck macht es nicht. Es ist etwas heller und freundlicher, da hier eine viel größere Anzahl an Lampen angebracht ist, die auch alle in Verwendung sind. Umspielt vom warmen Gesang der Lieder mit Texten alter kalasser Liebesballaden, setzt sich der junge, in zivil gekleidete Oberleutnant an die Theke. Er bestellt einen Jasmintee und beginnt den Mann, den er für den Wirt hält, nach dem Enkel des Wissenschaftlers zu befragen, der hier arbeiten soll. Auf die wundervoll singende Dame deutend, antwortet der ältere Herr freundlich:„Es kommt nicht oft vor, dass sich jemand für Erias Kamellen interessiert. Sie wird sich freuen. Ich schicke sie zu Ihnen, wenn sie fertig ist, mein Herr.“Nico bedankt sich und setzt sich an den letzten freien Tisch, der sich direkt neben ihr befindet. So nah neben ihr stellt er fest, dass sie die Zwanzig bereits hinter sich gebracht haben muss, was er von Weitem gar nicht bemerkte. Sie versucht die Zeichen ihrer Alterung hinter einer dicken Schicht Schminke zu verstecken, was Nico gar nicht schätzt. Da ihr Auftritt gerade erst begonnen hat, dauert er noch eine ganze Weile an, weshalb er noch drei weitere Tees trinkt, was der Sängerin nicht entgeht. Aufmerksam betrachtet sie die Reaktionen ihrer zahlreichen Zuhörer, die sich während ihres Auftritts so gut wie gar nicht unterhalten. Sie besingt den legendären Ersten König. Die hat Freude daran überlieferte Balladen mit Melodien zu versehen und sie vor Publikum zu \u0001 \u0002 auch nicht ewig wärt ihr \u0001 \u0002 wie das der Götter \u0001 \u0002 wird auch sie zerstäubt zu \u0001 \u0002 muss sein Herz dem Volke \u0001 \u0002 nicht folgen in ihr \u0001 \u0002 ist sein Opfer seinem \u0001 \u0002 Jahre muss er \u0001 \u0002 sein Land, im Vergleich Verlor er fast Herz und \u0001 \u0002 dann bekommt er seinen \u0001 \u0002 des Gottes Herze \u0001 \u0002 nimmt das Jenseits seine \u0001 \u0002 endet der Auftritt von Rosheas Rose getragen. Sie atmet während des tosenden Beifalls, dem sich auch Nico anschließt, tief durch und verbeugt \u0001 \u0002 erschöpft, aber anmutig schreitet sie zur Theke, zu der sie von ihrem Barmann gewunken wird. Anschließend geht sie zu Nico und stellt sich vor ihren interessierten neuen Gast, der noch immer aufrecht auf einer gepolsterten Bank direkt an der Bühne sitzt. Freundlich, mit einer samtigen Stimme, fragt sie schöne Frau in rot:\"Wie fanden Sie das letzte Lied? Ich habe es heute zum ersten mal gesungen.\"\"Es war wundervoll. Sie vertonen antike Balladen? Vielleicht sind Sie die Person, die ich suche.\" gibt er zurück.„Vielen Dank. Nun, ich liebe es verloren geglaubtes mit neuem Leben zu erfüllen. Darf ich mich zu Ihnen setzten?“„Bitte“ antwortet Nico, woraufhin sie es sich, die Beine übereinander schlagend, neben dem jungen Mann bequem macht. Erst jetzt fällt ihm auf wie weit nach oben der Schlitz ihres langen weinroten Kleides ragt. Er reicht bis zum wohlgeformten Oberschenkel der eleganten Sängerin. Sie lächelt freundlich, jedoch auch ein wenig süffisant, als sie sich eine Nachfrage nicht verkneifen kann:„Trinken Sie gar keinen Alkohol?“Nico muss schmunzeln, geht aber nicht allzu sehr auf die sehr persönliche Nachfrage ein, sondern kommt recht schnell zum Punkt.„Im Moment nicht, aber ich bin auch nicht hier, um mich zu amüsieren. Liege ich richtig in der Annahme, dass Sie die Enkelin des berühmten Wissenschaftlers Brena Laminger sind? Ich interessiere mich sehr für seine Forschung.“Auf ihren rotbemalten Lippen erstrahlt ein freudiges Lächeln, als sie dies hört und ihre schwarz schattierten, dunklen Augen beginnen zu funkeln.„Das ist richtig. Entschuldigen Sie meinen Übermut, aber die meisten Menschen hielten Großvater für einen geschwätzigen alten Mann, der nichts zur Gesellschaft beitrug. Seit seinem Tod verwalte ich seinen Nachlass. Nur zu gern Teile ich mein Wissen mit Ihnen.“„Es geht um eine Legende, der ich nachgehe. In meiner Heimat Kalaß steht auf dem Markt die Kathedrale des Windgottes. Am Altar in dessen Innern ist ein Spruch eingemeißelt. Ich vermute er deutet auf den See Lanima hin und auch hier in Aranor gibt es Überlieferungen, die ähnlich lauten. Ich möchte wissen welche Wahrheit dahinter steckt.“ erläutert Nico sachlich, woraufhin sie, bereits gefangen in tausenden Gedanken, entgegnet:„Ich kenne viele Legenden über den Lanima. Wie lautet der Spruch, von dem Sie sprachen?“ „Anama-I tekta nim Ros.““Das ist in der Sprache der Erin, wie Großvater sie nannte. Wundern Sie sich nicht über die Ähnlichkeit zu meinem Namen \"Eria\". Das ist kein Zufall. So wie hier in der Stadt jeder Zweite einen Namen mit dem Wortstamm ‚Lan‘ trägt um dem See zu huldigen. Es ist eben wie es ist.“Nico lächelt über ihre klugen Worte, denn aus genau diesem Grund hatte er sich den Decknamen „Lanidas“ gegeben, der in Aranor kaum auffällt. „Wie heißen Sie eigentlich?“ fragt sie im Anschluss forsch, denn sie befürchtet ihn gerade beleidigt zu haben.„Nico Dugar ist mein Name. Ich bin Oberleutnant beim Königlich Rosheanischen Militär.“ erwidert er wahrheitsgemäß, denn er ist ohnehin stadtbekannt.„Ach, sind Sie nicht der Offizier, der die Sklaven befreite? Viele vom Adel sind Ihnen dafür nicht allzu dankbar, wissen Sie. Ihre eigenen Sklaven mussten sie durch Diener ersetzen, denen sie nun Lohn zahlen müssen. Oft sind das immer noch ein und dieselben Personen, die aber jetzt mit Rechten ausgestattet sind. Eine irrwitzige Situation, wenn der ehemalige Sklave plötzlich beginnt Forderungen zu stellen.“worauf sie herzlich mit ihrer lieblichen, samtigen Stimme auflacht. Davon hatte Nico auch schon gehört. Er lächelt sie ebenfalls amüsiert an.„Nun, das war die Absicht dahinter.“ gibt er zu. Sie lacht noch einmal auf und berührt ihren Gast sanft am Arm.„Den Adel zu ärgern?“„Sklaven zu freien Menschen zu machen. Eria, was haben Sie für einen zynischen Humor?“ verteidigt er sich erheitert.„Das ist kein Zynismus. Ich weiß einfach wovon ich rede.“ antwortet sie und ergänzt scharf:„Und was haben Sie diesmal vor, Held von Aranor?“ „Wenn es mir etwas nützt, werde ich die Räuberbande am Lanima ausschalten müssen.“ erläutert er sein Vorhaben, woraus sie schließt: „Wenn es Ihnen etwas nützt? Soso. Also wenn Sie die Nachforschungen zu der Legende an den See führen und Sie sonst nicht ungestört forschen könnten, nicht wahr?“„Wenn Sie es so ausdrücken wollen, Eria.“ antwortet er immer noch bei der Wahrheit bleibend, um nicht wieder in den Sumpf des Selbsthasses abrutschen zu müssen. „Also gut, mein Lieber. Ich bin gern bereit die Forschung gemeinsam mit Ihnen fortzuführen, doch als aranoische Bürgerin und im Interesse der Stadt, möchte ich Sie ersuchen sich dem Problem mit der Räuberbande nichtsdestotrotz anzunehmen, völlig unabhängig davon, ob es der Forschung zuträglich ist. Soweit ich weiß plant die Bande die Errichtung eines Damms.“„Ich habe ihn ihnen schon mehrfach vereitelt, diesen Plan. Es ist leicht einen halbfertigen Damm abzureißen, wenn man genügend Männer befehligt und eine gute Taktik hat. Doch die Räuber sind kampferfahren und ich habe nicht vor meine Leute in das gut befestigte und verteidigte Hauptquartier hinein zu führen, wo zu viele von ihnen ihr Leben verlieren könnten. Das Risiko ist einfach zu groß. Mich treibt um, dass die Bande ihr Revier stetig vergrößert und bald an einem Punkt gelangen wird, an dem sie den Damm viel besser verteidigen kann. Ich scheue den offenen Kampf.“ gesteht er, worauf sie zuversichtlich entgegnet:„Na, dann wissen Sie schon mehr als ich, Herr Offizier. Zudem, Blutvergießen zu scheuen zeugt von Weitsicht, das schätze ich.“ Die beiden sind im Geschäft und sie beginnen umgehend Wissen auszutauschen. Alles was Nico bisher in vielen Wochen Arbeit in Erfahrung bringen konnte, ist in ihrem Kopf gespeichert und innerhalb von wenigen Sekunden abrufbar. Bereits nach kurzer Zeit wird klar, dass es sich bei dem Hinweis in der Kalaßer Kathedrale und den Sagen der Stadt Aranor, um zwei oder mehr getrennte Legenden handeln muss. Nicos Aufgabe am Trinkwassersee betraf bisher nur die Verhinderung weiterer Raubzüge und den Abriss neuer illegaler Dämme, doch unter diesen Umständen ist er bereit die Zerschlagung der Bande auf seine Agenda aufzunehmen, auch wenn er seinen Vorgesetzten Hauptmann Ghidir damit ein wenig übergeht. Die Eigeninitiative wird ihm sicherlich verziehen, wenn er erfolgreich ist. Er und seine neue Geschäftspartnerin beginnen gemeinsam mit der Suche eines Schwachpunktes im Verbund der Räuberbande. Er erklärt ihr wie er bisher in solchen Fällen vorgegangen ist, nämlich mit einer geheimen Infiltrierung, gefolgt von der Entlockung relevanter Informationen, um in einem gezielt koordinierten Kombinationsangriff alle Ziele auf einen Schlag auszuschalten. Hier sieht er jedoch auch die Möglichkeit nur den Anführer auszuschalten und damit die Moral der restlichen Räuber zu \u0001 \u0002 glauben, dass die zweite Variante ausreichend sein wird und zu guten Ergebnissen führen könnte, doch was sie nun benötigen ist echtes Insiderwissen. Nico kann und will sich nicht in die Bande einschleichen und dieses Schicksal auch keinem seiner Kameraden befehlen, wo er es doch selbst am eigenen Leibe erfahren hat. Das ist auch der Grund warum er die erste Variante komplett ablehnt. Sie benötigen einen anderen Weg sich die fehlenden Informationen zu beschaffen, den sie aktuell noch nicht haben.",
            "wordcount": "3.094",
            "chapter_release": "18.05.2018",
            "chapter_number": "4"
        },
        "5": {
            "text": "Ein paar Wochen lang treffen sich Nico und Eria alle drei Tage in „Rosheas Rose“, während Mina weiter ihrer neuen Tätigkeit als Tänzerin nachgeht. Es dauert nicht lang, bis Nico bei seinen unregelmäßigen Besuchen in der Kaserne mitbekommt, wie sich zwei andere Offiziere auf dem Hof, hinter seinem Rücken über die Arbeit seiner Freundin tuscheln. Nico kann das Gespräch deutlich verfolgen, da die Männer nicht allzu leise sprechen.\"Da ist Dugar. Ich habe gehört seine Perle tanzt jetzt in irgend so einem Schuppen am Hafen\" flüstert der eine, während der andere zurück gibt:\"Dass er sich das bieten lässt? Hätt' ich bei ihm nicht gedacht. Aber warte, soll er nicht schon wieder eine Neue haben?\"Nico schreitet ein. Wutentbrannt geht er zu den beiden hinüber, grüßt Sie mit dem obligatorischen militärischen Gruß, der ihm erwidert wird und beginnt zu schimpfen:\"Oberleutnant Jaras, Leutnant Merandis, Sie beide sollten Privatgespräche dieser Art unterlassen, solange Sie im Dienst sind. Sollten Sie ein Statement von mir zum Sachverhalt wünschen, dann treffen Sie sich mit mir nach Dienstschluss.“ „Vorbildlich, darauf komme ich zurück.\" entgegnet Jaras, der sich nun verabschiedet. Mit so etwas hatte Nico gerechnet, doch es stellt eine schwierige Situation für ihn dar, denn von einer festen Partnerin wünscht er sich einen angesehenen Ruf, doch wirklich bewusst wird ihm das erst jetzt. Er hat ein ungutes Gefühl und besucht Mina am späten Abend unangekündigt im \"Mitternachtstraum\".Er betritt das schummrige Lokal und muss mit Erschrecken feststellen, dass Mina mitnichten nur für die Männer tanzt. Im Licht der wenigen Kerzen und funkelnden Glaskristalle, findest er seine leicht bekleidete Freundin auf dem Schoß eines offensichtlich gut betuchten, aber trotzdem unerwartet jungen Herren, vor. Er will weder sich noch sie vorführen, doch es fällt ihm schwer diesen Anblick zu ertragen. Er atmet tief durch und gibt sich alle Mühe sich selbst zu beherrschen. Besonders aufrecht geht er zu ihr, stellt sich neben sie und sieht tadelnd zu ihr herab, was sie nicht gleich bemerkt. „Auf ein Wort, Mina“ befielt er kalt. Da sie ihn erst jetzt bemerkt, fährt sie in sich zusammen. Als ihr ein geschocktes „Nico!“ entfährt, ist er schon ein Stück voraus zur Tür gegangen. Sie folgt ihm in die Nacht hinein und ruft ihm, mit einem verzweifelten, aber auch leicht vorwurfsvollem Ton hinterher:„Was soll ich denn machen Nico? Du rührst mich ja seit dem…dem Unglück nicht mehr an! Du zwingst mich dazu mir wo anders Nähe zu suchen.“Er wendet sich zu ihr um, packt unsanft ihren Arm und zieht sie an sich heran.„Zunächst einmal solltest du mit mir darüber sprechen, wenn du solche Gedanken hast!“ schimpft er verständnislos, doch sie kontert:„Wann denn? Wir sehen uns ja kaum noch.“In einer aggressiven Bewegung löst sie sich von seinem Arm und versucht sich weiter zu verteidigen:„Ich habe Bedürfnisse!“„Die du gleich beim Nächstbesten zu stillen vermagst, wie ich sehe.“entgegnet er gespielt belustigt. Er ist noch niemals betrogen worden und weiß nicht wie er mit der Situation umgehen soll. Nicht die Eifersucht spricht aus ihm, sondern gekränkte Ehre.„Er ist nicht der Nächstbeste. Er ist Baron von Frelangs Sohn...ein, ein echter Prinz.“ Nico dreht sich von ihr weg, weil er sich gar nicht vorstellen will was sie mit diesem Jungen niederen Adels schon alles getrieben haben mag.„Das kann nicht dein Ernst sein, Mina. Du leugnest es ja noch nicht einmal.“„Wieso auch? Er hat mehr Geld als du und er hat eine Villa mit Dienern, so wie ich früher. Ich will das alles wieder haben. Du liebst mich doch sowieso nicht mehr und hast selber schon eine andere. Es ist in aller Munde.“ brüllt sie, worauf er sich verteidigt:„Eria ist nur eine Geschäftspartnerin. Aber das ist ohnehin egal. Kannst du bei Kaede unterkommen oder bei diesem Prinzen?“Sie geht einen Schritt an Nico heran, der ihr immer noch den Rücken zugewendet hat.„D-du kämpfst gar nicht um mich?“Nun beginnt sie leise zu weinen, was sein erkaltetes Herz nicht zu erreichen vermag. Nach einem kurzen Moment der Stille schluchzt sie:„Ich- ich dachte das weckt dich auf. Ich dachte du entschuldigst dich bei mir, wenn ich so tue, als ob ich mit 'nem anderen mitgehen würde. Ich dachte dann erinnerst du dich wieder an deine Liebe zu mir.“„Da hast du falsch gedacht, Mina. Ich erwarte von dir, dass ich dir vollkommen Vertrauen kann, aber das hast du gebrochen.“ entgegnet er kalt, worauf sie etwas verzweifelt lachend flüstert: „Das musst gerade du sagen. Kalja hat dir vertraut und nun ist er tot.“„Das war sehr verletzend, Mina“ sagt er nach einer kleinen Pause, in der er erst mal schlucken musste. Gerade als sie Luft holen will, um etwas zu sagen, fügt er emotionslos hinzu:„Es bringt nichts mehr. Du hast recht, Mina. Meine Liebe zu dir ist erloschen.“Als sie weinend in sich zusammenbricht, lässt er sie hinter sich zurück und verschwindet ohne sie in der Schwärze der Nacht. Anscheinend glaubte sie ihn ernsthaft auf diese Weise wieder auf sich aufmerksam machen zu können. Sie war schon immer ein verrücktes Mädchen, das wusste er, doch auf Dauer kann er das nicht ertragen. Bei sich selbst sucht er keine Schuld. Er wüsste nicht was sein Fehler gewesen \u0001 \u0002 nächsten Tag kommt, etwa zur Mittagszeit, Kaede an Nicos Zimmer in der Herberge vorbei, um die Sachen ihrer Schwester abzuholen. Sie erklärt ihm, dass Mina bei ihr unterkommen könnte, ohne ihm einen allzu großen Vorwurf zu machen. Sie scheint sogar ein bisschen erleichtert zu sein ihre Schwester wieder bei sich zu haben, denn noch immer misstraut sie dem jungen Mann, der sie vor ein paar Monaten erst so schwer hintergangen hatte. Trotzdem hasst sie ihn nicht, denn sie kennt auch seine warme und zerbrechliche Seite und im Grunde ihres Herzens weiß sie auch, dass er das Richtige getan hat. Nun kann sich Nico vollständig auf die Zerstreuung der Diebesbande am Lanima konzentrieren. Es fiel ihm unerwartet leicht die Trennung von Mina zu verarbeiten und das auch ohne wieder mit dem Trinken anzufangen. Mit ihr zusammen zu sein brachte ihn gehen Ende eher auf den Gedanken wieder damit anzufangen, denn er wollte sich nicht eingestehen mit ihr als Freundin so verkehrt gelegen zu haben. Er versteht einfach nicht wie sie ihn erst so faszinieren und dann doch so schnell anöden konnte. Sie war eben doch nicht so eine besondere Persönlichkeit wie er zunächst dachte. Einen neuen Tagesrhythmus sucht er sich unterdessen nicht, denn er trifft sich weiterhin nach Dienstschluss zwei mal in der Woche mit Eria, sieht sich ihren Auftritt an und lässt sich danach von ihr mit wertvollen Informationen zu den beiden Legenden und auch der Diebesbande beliefern. Sie hat damit begonnen sich noch stärker mit ihren Gästen zu unterhalten, als sie es zuvor schon tat, wodurch ihr allerhand Gerüchte zu Ohren \u0001 \u0002 zwei Wochen ist es her, dass sich der junge Mann von der Tänzerin getrennt hat, als er gemeinsam mit der roten Rose Eria an seinem Stammplatz, dem Tisch an der Bühne, nach ihrem Auftritt, mit ihr über verschiedene Dinge spricht.„Gute Nachrichten, Nico. Ich habe eine Schwachstelle in den Reihen dieser Diebesbande finden können. Barbas, der Anführer, hat eine neunzehnjährige Tochter, die total auf Uniformen abfährt.“präsentiert Eria ihre neueste Erkenntnis, doch Nico runzelt verdrießlich die Stirn.„Nein, Eria. Ich weiß was jetzt kommt. Bitte vergiss es gleich wieder.“Sie sitzt zwar schon nah an ihm, doch lehnt sie sich nun noch näher zu ihm und fragt verständnisvoll:„Ist die Trennung zu frisch?“Er schnalzt mit der Zunge und antwortet:„Ach, darum geht es nicht. Du willst, dass ich sie aushorche oder mich als ihr Liebhaber ausgebe, damit sie mich ihrem Vater vorstellt. Was in der Art schwebt dir doch vor, oder nicht?“„Hm, na im Prinzip schon.“ antwortet sie ehrlich und Nico fährt sich angespannt durchs Haar, bevor er sagt:„Vielleicht können wir das trotzdem ausnutzen. Ich denk darüber nach.“„Hör mal, Nico. Ich denke du weißt um deine Ausstrahlung. Es sollte kein Problem sein sie zu verhören, ohne ihr auch nur den kleinen Finger zu reichen. Lass sie einfach an der Leine zappeln.“erklärt sie ganz nüchtern, woraufhin er trotzdem noch angespannt reagiert.„Ich sagte doch, ich denke darüber nach, Eria. Also lass es! Reden wir zur Abwechslung mal über dich! Du bist doch aus guten Hause, die Tochter des Stadthalters und trotzdem singst du in so einem Lokal?“„Wie du willst, aber irgendwann musst du mir auch mal was von dir erzählen, hörst du? Die Antwort deiner Frage liegt doch auf der Hand. Natürlich singe ich, weil es mir Spaß macht. Schon in meiner Kindheit war der Gesang meine Leidenschaft. Vor Menschen zu singen, das war mein Traum. Ich eröffnete dieses Lokal, um ihn wahr werden zu lassen. Hast du auch einen Traum, Nico?“stellt sie ihm die Gegenfrage, die ihn vor ein großes Nichts stellt.„Einen Traum?“Wenn er einen hat, dann keinen, der sie etwas anginge. Keinen, der überhaupt irgendjemamden etwas anginge, deshalb ist er auch nicht gewillt ihr eine Antwort zu geben, wo er doch selbst keine kennt. Eria bemerkt seine Verunsicherung, aber auch die Ablehnung im Gesicht des jungen Offiziers und lächelt sanft. „Schon gut, Nico. Du bist noch so jung. Du hast noch genug Zeit einen Traum zu finden.“Auf diese Aussage hin fragt er sich wieder wie alt Eria wirklich sein mag. Stark geschminkten Frauen wie ihr misstraut er üblicherweise, weil er glaubt, dass sie etwas zu verbergen hätten. Wahrscheinlich ist sie Mitte dreißig, doch totzdem scheint sie weder Mann noch Kinder zu haben. Das Erbe ihres Großvaters und „Rosheas Rose“ scheinen alles zu sein, was sie braucht, um glücklich zu sein. Vielleicht sind der selbstbewussten Unternehmerin aber auch die Männer davon gerannt, vermutet er. An ihrem Aussehen sollte es jedenfalls nicht liegen, denn ihre Schönheit macht dem Namen des Lokals alle Ehre.„Dabei hätte ich gerade von dir gedacht, dass du einen Traum hättest, weil du mir sehr zielstrebig an etwas zu arbeiten scheinst. Warum beschäftigst du dich mit dem Relief in der kalasser Kathedrale? Es ist etwas persönliches, stimmts?“ bohrt sie nun doch nach, aber er bleibt hart.„Natürlich ist es das und genau deshalb spreche ich auch nicht darüber.“„Das ist sehr schade.“ entgegnet sie sichtlich getroffen. Dann lehnt sie sich wieder zu ihm, wie sie es zu tun pflegt und ergänzt:„Wenn du etwas auf dem Herzen hast, kannst du dich mir anvertrauen. Ich höre dir gern zu und ich bin äußerst schweigsam, wenn es nötig ist.“„Danke, aber nicht jetzt. Ich weiß deine Freundschaft wirklich zu schätzen, Eria. Trotzdem gehe ich jetzt. Ich werde über deinen Vorschlag nachdenken.“Ihr wird klar, dass sie ihn mit ihrer Aufdringlichkeit vertrieben hat, was sie jäh bereut. Auch wenn dieser Mann mehr als zehn Jahre jünger ist als sie und sie normalerweise auf ältere Männer steht, hat er irgendetwas besonders an sich, das sie anzieht und sie diese dummen Fragen stellen lässt, als sei sie ein einfältiges Schulmädchen. Hat Eria, die rote Rose etwa ihren Zenit überschritten? Früher hatte sie unzählige Verehrer aus den besten Häusern, aus denen sie auswählen konnte und heute erobert sie nicht einmal einen jungen rangniederen Offizier. Es ist nicht wirklich schlimm, denn sie glaubt ihn nicht zu lieben. Es ist eher eine Art merkwürdiger Anziehung. Nichtsdestotrotz bleibt ein bitterer Nachgeschmack bei ihr \u0001 \u0002 Nico ein paar Tage später die Meldung erreicht die Diebesbande hätte wieder an Territorium gewonnen und er immer noch keine bessere Idee hat, als jene, über die Tochter an den Bandenführer Barbas heran zu kommen, sucht er Eria erneut \u0001 \u0002 trägt seine Uniform, dessen Jacke er nicht angezogen hat, um nicht zu viele Blicke auf sich zu lenken, denn ein Besuch von Vergnügungslokalen ist ihm uniformiert normalerweise nicht gestattet. Er lässt sich auf seinem Stammplatz nieder. Da er zu früh ist, singt Eria noch mit ihrer wunderbaren sanften Stimme traurige Liebesballaden aus vergangenen Zeiten, die in ihm oft große innere Trauer hervorrufen, mehr als jedes andere Lied, das er je hörte. Diesmal bestellt er sich einen schweren Rotwein, was der Sängerin sofort auffällt. Sichtlich mit sich unzufrieden, lauscht er ihrem melancholischen Gesang. Wie auch an den anderen Tagen, verlässt der Großteil der Gäste das Lokal, nachdem sie ihren Gesang beendet hat. Sie setzt sich noch kurz an den Tisch einiger Gäste, die sie heute zum ersten mal gesehen hat, um mit ihnen einen Plausch zu halten und kommt im Anschluss zu Nico, vor dem sie stehen bleibt und ihn besorgt anschaut.„Wein? Ist etwas nicht in Ordnung, mein Lieber?“„Ich versuche mich nur gerade selbst davon zu überzeugen Barbas‘ Tochter über den Tisch zu ziehen.“ entgegnet er verbittert.„Oh, ich verstehe. Zumindest ein wenig. Traust du es dir nicht zu oder wo liegt das Problem?“„Geht dich nichts an.“ antwortet er knapp, bevor er einen großen Schluck aus seinem Weinglas nimmt und damit leert. Um den verstimmten jungen Mann zu beruhigen erklärt sie sanft: „Janka, ist ihr Name. Es reicht doch, wenn du in Erfahrung bringst wann ihr Vater den sicheren Bau verlässt, um ihn dann später in einen Hinterhalt zu locken. Wir werden sehen, ob andere auf seinen Platz nachrücken.“„Zu unsicher. Alle, die das Zeug zum Anführer haben, müssen isoliert werden. Wenn ich das nur oberflächlich erledige, habe ich gar nichts gekonnt und die Überfälle und Erpressungen gehen in anderem Namen weiter... Ich muss wissen wer die Schlüsselfiguren sind. Das wird wieder eine unangenehme Mission für mich, aber ich sehe einfach keine andere Möglichkeit. Ich finde mich gerade damit ab, Eria, also hilf mir, oder lass es bleiben!“„Wieso sollte ich dich auf einmal nicht mehr unterstützen wollen? Janka ist zur Zeit mit Hauptgefreitem Herash liiert, aber ihre Beziehungen halten meist nicht länger als ein paar Wochen. Ein Mann wie du wird sie ihn schnell vergessen lassen. Sie versucht ihre Geliebten vor Barbas geheim zu halten, aber jeder weiß davon, auch er. Sei vorsichtig, denn Barbas ist sehr gefährlich. Du findest das Mädchen um diese Zeit in der ‚Nachkatze‘.“ erklärt Eria bereitwillig, wenn auch etwas verärgert, woraufhin Nico sich erhebt, um zu gehen, doch sie hält ihn zurück.„Warte bitte einen Augenblick. Gibt es etwas, das dich an mir stört? Du wirst abweisend, sobald ich versuche dich näher kennen zu lernen.“„Nein, du bist eine gute Freundin. Mir ist nur nicht danach zu reden.“ antwortet er schon halb im Gehen und ein weiteres Mal geht sie dazwischen und diesmal so nah an ihn heran, dass die beiden fast zusammenstoßen. „Und als Frau?“ fragt die eigentlich so gestandene Frau unsicher.„Kein Makeup und keine Steckfrisuren- das würde dir besser stehen. Aber du musst auch nicht mir gefallen, sondern deinen Gästen.“ antwortet er knapp und nun lässt sie ihn \u0001 \u0002 „Naschkatze“ ist eine stickige Spelunke, in der sich Soldaten und Matrosen zum Betrinken treffen. Entgegen des Namens werden hier keine guten Speisen serviert, sondern er bezieht sich eher auf das angrenzende Rotlichtviertel, an dem auch Nico gerade vorbei laufen muss. Für Prostitution kann er überhaupt kein Verständnis aufbringen. Er verurteilt die Frauen sogar dafür, dass sie nichts ordentliches gelernt haben, denn er glaubt in einer Welt zu leben, in der jeder alles werden kann, wenn er sich nur genug anstrengt. Mit Abscheu im Blick geht an den aus seiner Sicht verlorensten Wesen dieser Gesellschaft vorbei. Er ignoriert ihre lockenden Zurufe und flüchtet sich hinein in die „Naschkatze“, in der er nach einem kurzen schweifendem Blick angewidert ausatmet. Auch hier ist eine ganze Schar an Frauen versammelt, die sich an die jungen Männer schmiegt, welche offensichtlich ihren gesamten Sold versaufen, von dem sie etwas abhaben wollen. Immerhin brummt das Geschäft, denn das Lokal ist auch um diese Uhrzeit noch stark besucht, was die Atmosphäre sehr ausgelassen und unruhig \u0001 \u0002 setzt sich an den letzten verbleibenden Platz an der Theke. Er sieht sich noch ein mal um, weil er hofft Janka in der Masse der betrunkenen und erheiterten Menschen ausmachen zu können. Mehrere leichte Mädchen, die ihn ansprechen, weist er mir einem:„Kein Interesse“ ab. Als ein Mann an einem vollbesetzten Tisch aufsteht, gibt er den Blick auf eine junge Frau mit sehr auffälligen, hellen und grünlich schimmernden Haaren frei, die von mehreren Männern umringt wird, was in diesem Lokal sonst eher umgekehrt der Fall ist. Das muss sie sein, denn nur sie entspricht der Beschreibung, die er von Eria erhalten hat. Es wird nicht leicht sein an sie heranzukommen, wo sie so begehrt zu sein scheint, doch sie hat bereits den interessierten Blick des neuen, unbekannten und gutaussehenden Offiziers bemerkt. Nico hatte extra seine Jacke wieder angezogen, um ihre Aufmerksamkeit auf sich zu lenken, was anscheinend besser funktioniert, als gedacht. Sie sagt sich von der Masse los und kommt von ganz allein auf Nico zu. „Was macht den ein Offizier in einem Laden wie diesem?“„Was macht eine junge Dame wie du in einem Laden wie diesem?“ kontert er.„Oh, touché!“ kichert sie. Die junge Frau scheucht den Gast, der neben Nico saß, von seinem Platz und setzt sich. „Ich bin hier so etwas wie eine Prinzessin und die Jungs da hinten sind meine Ritter“ergänzt sie und er lügt: „Tja und ich mache eine Kneipentour.“„Ach und wie ist die Konkurrenz so?“ will sie ernsthaft interessiert wissen, worauf er antwortet:„Weniger bezaubernd.“ was ihn selbst verwundert, weshalb er sich direkt im Anschluss einen Wein bestellt. Er glaubt dieses Schmierentheater könne sie ihm gar nicht abkaufen, doch ihre Augen beginnen zu funkeln. „Oh, Danke schön. Das von einem Offizier zu hören, freut mich unheimlich.“Sie ist offenbar sehr viel naiver als er zunächst dachte. Dass er das irgendwie süß findet, kommt ihm gelegen, denn dadurch braucht er sich nicht zu verstellen, sondern nur etwas charmanter als sonst zu sein. Er glaubt, dass er das nette Blabla abkürzen kann, denn er hat die junge Frau ohnehin schon an der Angel.„Ist einer dieser Ritter dein fester Freund?“„Na, Sie sind aber direkt, Herr Offizier. Eine Prinzessin vertreibt sich mit Rittern nur die Zeit so lange sie auf ihren Prinzen wartet.“antwortet sie \u0001 \u0002 Kaljas Tochter Landra hatte ihn schon einmal als Prinzen bezeichnet und er kann es nicht leiden an sie erinnert zu werden. Im Normalfall würde er die junge Frau nun bitten diese Formulierung zu unterlassen, solange bis er den Schmerz über Landras Tod überwunden hat, doch er will Janka nicht zurückweisen, jedenfalls jetzt noch nicht. Er nimmt einen Schluck von dem billigen Wein, den er bestellt hat, um seinen Ärger zu überspielen. Wieder etwas ruhiger fragt er:„Bist du eine echte Prinzessin?“Über diese Frage freut sie sich, denn sie ist stolz darauf irgendwie schon eine zu sein und behauptet:„Aber natürlich bin ich das.“Berechnend nimmt Nico ihre Hand und gibt ihr einen zärtlichen Handkuss. Dann sagt er sanft:„Verzeiht, Eure Hoheit, dass ich Euch nicht zuordnen kann.“Ihr Herz hat mindestens drei Aussetzer, während er diese kleine Zeremonie durchführt, die bei Hofe tatsächlich so korrekt gewesen wäre.„Das macht nichts. Ich bin in zivil unterwegs. Ganz im Gegensatz zu Ihnen. Wie darf ich Sie denn nennen? Was ist das da für ein Abzeichen?“fragt sie nach Luft japsend mit hochrotem Gesicht. Nico bleibt schmierig und entgegnet:„Ich bin Oberleutnant Nico Dugar. Das ist ein Verdienstorden. Nichts besonderes. Wie darf ich Euch nennen, Prinzessin?“„Einfach Janka, wäre mir Recht.“ antwortet sie unbedacht, denn dieser Mann hätte sie vermutlich weiterhin Prinzessin genannt, was ihr nur zu gut gefallen hätte.„Dann nenn' mich Nico! Darf ich dich nach draußen entführen, Janka? Es ist sehr laut hier“ fragt er ehrlich, um endlich aus dieser Spelunke herauszukommen. Sie folgt ihm aufs Wort und die beiden gehen eine Runde durch die erfrischende Nacht am Hafengelände entlang. Das ergibt, ganz zu Nicos Erleichterung, einen riesigen Kontrast zur stickigem und überfüllten \"Naschkatze\", der er so schnell wie möglich entfliehen wollte. Keine Menschenseele treffen sie hier mehr und nur die sanften Klänge der ruhigen Wellen, wenn sie an den Steg schlagen, sind noch zu hören. Die junge Frau spielt nervös am Rock ihres knappen, hellgrünen Kleides herum, das in diesem schwächen Licht grau zu sein erscheint. „Ähm, Herr Offizier, Nico, du hast noch gar nicht gefragt aus welcher Familie ich komme. Das interessiert dich doch bestimmt“ fragt sie nach einer Weile.„Ich hatte dich zuvor schon mit meiner forschen Frage überrumpelt, was ein Versehen war. Da ging es wohl mit mir durch. Ich möchte dich nicht noch weiter bedrängen.“ antwortet er abwägend, was ihr wohl am besten gefallen würde und trifft damit genau ins Schwarze.„Oh, bedräng mich ruhig, also ich meine das…also das ist kein Problem, wenn es mit dir durchgeht. Ahh, oje. Also ich, ich bin die Tochter des Räuberkönigs Barbas. Das ist nicht das was du dir vorgestellt hast, oder? Bestimmt arbeitest du gegen ihn.“Nico findet es sehr interessant, dass Barbas sich schon als König bezeichnet, aber noch interessanter findet er, dass Janka ganz genau weiß, dass das Königlich Rosheanische Militär gegen ihren Vater vorgeht und sie trotzdem seine Nähe sucht. Diesen paradoxen Fakt muss er herausstellen, sonst macht er sich unglaubwürdig. Er ist unbewaffnet, doch er fasst mit der Rechten an die Stelle an der sonst sein Schwertgriff sitzt. „Barbas ist dein Vater? Muss ich mit einem Hinterhalt rechnen? Stehst du unter Beobachtung?“Die junge Frau kichert:„Nein, tue ich nicht, keine Angst… Nico. Weißt du, ich mag es gar nicht was er tut. Wir kommen von weit oben aus dem Norden und haben uns erst vor einem Jahr hier niedergelassen. Deshalb auch meine hellen Haare... Vater hat seinen ganzen Stamm mitgenommen. Oh, irgendwann hatte er die Idee einen Damm zu bauen und Aranor zu erpressen. Aber wenn die Menschen hier dann zu wenig Wasser haben, sterben sie doch, oder? Das finde ich nicht richtig.“ „Ich auch nicht, Janka. Willst du dagegen vorgehen oder stumm rebellieren?“fragt er nun ohne sich verstellen zu müssen, denn er ist überrascht von ihrer Ansicht, die er so nicht erwartet hätte.„Ach, das weiß ich auch nicht. Ich find' es nicht gut, aber das sind meine Leute, meine Familie, sogar mein eigener Vater, gehen die ich mich stelle. Ich hab doch keine Ahnung was ich tun soll. Ich weiß nur, dass es so nicht richtig ist.“schimpft sie, ohne ihn damit zu adressieren. Jetzt wieder in die Rolle schlüpfend geht er auf das unsichere Mädchen ein, das schlaff und kraftlos vor ihm steht. Er stellt sich nah vor sie und lehnt ihren hell gelockten Kopf gegen seine Brust. Sie ist genau einen Kopf kleiner als er.„Glaubst du an das Schicksal, Janka? Vielleicht sind wir uns genau deshalb begegnet.“Sie bricht unvermittelt und völlig unerwartet in Tränen aus. Nico hat ja keine Ahnung, dass sie seit mindestens fünf Jahren keine einzelne Träne mehr vergossen hat und immer so getan hat, als sei sie stark. Auf ihn wirkt sie weich und zerbrechlich. Sie weint sein Shirt nass, an das sie sich zwischen die geöffnete Jacke gedrückt hat. Der junge Offizier hat Mühe nicht an seine eigene Schwafelei zu glauben, denn es war so einfach an sie heran zu kommen, dass man es tatsächlich als Schicksal bezeichnen könnte. Er hätte niemals gedacht, dass er bereits beim ersten Treffen so weit kommen würde und versucht das verunsicherte Mädchen weiter in seine Richtung zu lenken.„Ich unterstütze dich, wenn du möchtest. Egal wofür du dich entscheidest. Deine andvoll Ritter kann nicht viel ausrichten, aber ich kann viele von ihnen befehligen, sie koordiniert anleiten. Wir müssen niemanden töten, das will ich genau so wenig wie du. Vielleicht können wir den Konflikt durch deine Hilfe beilegen ohne irgendwelches Blut zu vergießen.“„Ah, aber mein Vater…was passiert… dann mit… ihm?“ japst sie und er antwortet sanft:„Er wird vor ein Gericht gestellt.“Sie nickt und erholt sich langsam von ihrem Weinkrampf. Die beiden machen sich auf den Rückweg. Wieder an der „Naschkatze“ angekommen, verabschiedet sich Nico erneut mit einem Handkuss. Sie reißt die Tür auf, geht zu dem Tisch an dem sie vor einer Stunde schon saß, an dem die jungen Soldaten schon ungeduldig auf ihre Rückkehr warten. Ohne sich zu setzen, geht sie zu einem der jungen Männer und verkündet halb verständnis- und halb vorwurfsvoll:„Dariel, das mit uns beiden ist vorbei. Tut mir leid.“Noch bevor dieser zornig zur immer noch offenen Tür und somit zu dem Verursacher der Trennung sehen kann, schließt Nico die Tür umgehend und sucht das Weite, um zu verhindern, dass er vielleicht noch in einen Faustkampf verwickelt wird. Er kennt den Hauptgefreiten Dariel Harash nicht näher und findet, dass dies nicht der geeignete Zeitpunkt ist dies zu ändern.",
            "wordcount": "4.100",
            "chapter_release": "31.05.2018",
            "chapter_number": "5"
        },
        "6": {
            "text": "Wieder bei sich zu Hause in seinem gemietetem Zimmer in der Herberge angekommen, ärgert sich Nico keinen Wein mehr vorrätig zu haben, da sein Selbsthass wieder zuzunehmen \u0001 \u0002 zieht das immer noch tränennasse Shirt aus und wirft es achtlos auf den Boden. Noch vor kurzem schwor er sich keine Menschen mehr zu betrügen, doch er ist viel zu gut darin, um es zu unterlassen. Anstatt diese Eigenschaft immer nur abzulehnen und sich selbst mit Alkohol zu betäuben, sollte er vielleicht einfach einmal beginnen sich so zu akzeptieren wie er ist. Was hilft es immer nur vor sich selbst davonzulaufen? Sogar dieses dumme Mädchen Janka ist bereit sich ihren Dämonen zu stellen, warum also nicht auch er? Vielleicht liegt es daran, dass sie einfältig ist und einen einfachen Charakter hat? Er fragt sich, ob es so etwas wie einen einfachen Charakter überhaupt gibt, denn laut seiner Erfahrung sind menschliche Gefühle immer kompliziert, wenn er vieles auch nicht nachvollziehen kann, das in den Köpfen der anderen vor sich geht. Manchmal glaubt er völlig anders zu sein als die Menschen um ihn herum, denn ihm fallen Lösungen ein, wenn andere bereits aufgeben. So war es schon bei der Infiltrierung des Sklavenrings. Nur mit viel Überzeugungskraft könnte er Hauptmann Horas damals von seiner Idee überzeugen, weil dieser keine Vorstellung davon hatte wie es funktionieren \u0001 \u0002 in Gedanken schwelgend, fällt Nico Erias Frage nach seinem Traum wieder ein. Welchen Traum soll ein Mann wie er, der keine richtigen Wurzeln hat, denn schon haben? Er treibt lose durch Raum und Zeit, sucht sich irgendein Ziel, das er verbissen verfolgt und wenn er es erreicht hat, dann sucht er sich das nächste. Welchem großen Plan sollte er schon folgen? Er wird niemals aufhören nach Höherem zu streben, oder vielleicht doch? Wie weit kann er in seinem Leben kommen? Sein tiefster innerer Wunsch ist es die Welt zu befrieden und zu Einen und einen Platz zu finden, an den er gehört. „Das ist es!“ sagt er für sich selbst. Sein oberstes Ziel, sein größter Wunsch und somit sein Traum ist es einen Platz auf der Welt zu finden, an den er gehört, doch wie stellt man so etwas an? Die Suche nach seinen Wurzeln sollte ihm einen ersten Hinweis liefern und somit hat er den ersten Schritt schon unbewusst \u0001 \u0002 Wissen befriedet ihn fürs Erste. Unerwartet gut gelaunt tritt er seinen Dienst an. Er weiß genau, dass er die Hilfe der Räuberprinzessin benötigt, um der Räuberbande ein für alle Mal das Handwerk zu legen. Da er Eria nicht in der \"Roten Rose\" antreffen wird, weil sie nicht jeden Tag in der Woche singt, besucht er sie am Abend in der Villa ihrer Familie am nördlichen Rande Aranors, also im gehobenen Viertel der Stadt. Es war nicht schwer herauszufinden wo sie wohnt, denn sie und ihre Familie sind stadtbekannt, ist Herzog Laminger doch der königliche Stadthalter von Aranor. Wie am Tag zuvor in Uniform gekleidet, wird er vom Wachpersonal in das Anwesen der Familie Laminger eingelassen, die noch viel reicher zu sein scheint, als er zunächst dachte. Das Grundstück und das Anwesen sind nicht einfach nur groß und edel, sie sind riesig, fast eines Königs würdig. Nico wundert sich nun doch ein wenig, dass er das Gelände ohne weiteres betreten darf. Entweder pflegt diese Familie die Nähe zum Militär, oder Eria wusste, dass er sie eines Tages hier besuchen würde und hat für ihn eine Genehmigung erteilt. Anders kann er es sich nicht \u0001 \u0002 der Villa wird Nico zunächst von einem der vielen in schwarz und weiß gekleideten Diener empfangen. Vor ihm eröffnet sich der imposante Anblick einer riesigen Eingangshalle, deren Treppen mit geschwungenen Holzgeländern bis ins erste Obergeschoss reichen. Er war noch niemals im königlichen Schloss von Nalita, aber so würde er es sich \u0001 \u0002 junge Offizier wird in einen edel mit Stuck verzierten und mit Blüten und Ranken bemalten Wandreliefs geschmückten Empfangsraum zu seiner Rechten geleitet, wo er einen Moment lang warten soll. Der Stil der Villa entspricht überhaupt nicht dem in Aranor üblichen, sondern lehnt sich an den der Hauptstadt Nalita an. Gespannte Tücher sucht er hier vergebens, nur die dunklen, schweren Samtvorhänge an den Fenstern erinnern ihn ein wenig daran. Zu seiner Überraschung empfängt ihn nicht Eria, sondern die Herzogin Pazaia Laminger. Ihr weißes Haar trägt sie aufwendig hochgesteckt, so ähnlich wie ihre Tochter es zu tun pflegt. Ihr dunkelblaues Kleid aus schwerem Stoff ist sehr edel und mit elfenbeinfarbener Spitze verziert.„Herr Oberleutnant, ich möchte Sie in meinem Heim willkommen heißen. Mein Gatte Egat ist gerade auswärts unterwegs und wird nicht vor später Stunde zurückkehren. Leisten Sie mir doch zum Abendessen Gesellschaft.“„Sehr gern Hoheit, habt herzlichen Dank.“Die edle Dame führt ihren Gast in den Ostflügel. Durch eine Flügeltür eintretend, tut sich vor ihnen ein etwas düsterer Raum mit dunkler Holzvertäfelung und einer Kassettendecke auf. An einer langen Tafel wird gerade für drei Personen an den langen Seiten des Tisches eingedeckt. Die Herzogin bittet Nico ihr gegenüber Platz zu nehmen. Nachdem sich die beiden hingesetzt haben, fragt sie freundlich:„Sie sind der Mann von dem Eria seit Wochen unablässig spricht. Welche Absichten verfolgen Sie bei meiner Tochter?“„Ich fühle mich geehrt, dass Sie bereits von mir gehört haben. Sie ist meine geschätzte Geschäftspartnerin, von der ich einige Informationen erhalte.“ antwortet er ebenso freundlich, im Versuch nicht zu verraten, dass er vermutet die Herzogin untersuche seine Heiratsfähigkeit. Sie wird stutzig und legt einen etwas forscheren Ton an den Tag als zu vor.„Welcher Natur sind denn diese Informationen?“„Es geht um die Forschung des leider verstorbenen Herzogs Brena Laminger. Ich bin sehr interessiert an Geschichte.“ erklärt Nico in der Hoffnung Eria damit keine Probleme zu bereiten.„An Geschichte? Märchen trifft es besser. Doch nun wundert es mich nicht mehr, dass Eria von Ihnen schwärmt und das trotz Ihrer jungen Jahre, Herr Oberleutnant. Wo bleibt sie denn nur? Ich lasse nach ihr schicken.“Gerade als die Herzogin einen Diener zu sich ruft, taucht ihre Tochter in der Tür auf, doch sie betritt den Raum nicht. Erst einen Moment später kommt sie herein. Als sie Nico an der Tafel sitzen sah, hatte sie in Eile ihren Dutt geöffnet, sodass ihr ihre, normalerweise glatten dunkelbraunen Haare, lockig auf die Schultern fallen. Als sie näher tritt, erkennt Nico sie kaum wieder. Nur ein paar Fältchen an den Augen verraten das Alter der ansonsten noch immer von jugendlicher Schönheit gesegneten Prinzessin. Ihr umbrafarbenes und ebenfalls mit elfenbeinfarbener Spitze verziertes Kleid ist deutlich aufwendiger, als die roten Seidenkleider, die sie in „Rosheas Rose“ trägt. Nach einer knappen Begrüßung setzt sie sich auf den Platz neben ihrer Mutter, der schon mit edlem Silberbesteck eingedeckt wurde. Der Plausch zwischen den Dreien ist etwas angespannt, jedoch aber belangloser Natur. Die größte Hürde zu Beginn hatte Nico gemeistert, was die Herzogin milde stimmte. Sie verabschiedet sich und lässt ihre Tochter mit dem jungen Offizier allein.„Was machst du denn hier?“ fragt Eria verwirrt, was ihn wundert.„Du hast mich doch eingelassen. Ich hatte vor zu berichten wie es gestern Nacht mit Janka lief.“ „Dich eingelassen? Wohl kaum. Mutter muss diese Anweisung gegeben haben. Ich hätte ihr nicht von dir erzählen dürfen“ reagiert sie empört, was Nico bei ihr noch nie erlebt hat. Sein fragender Blick lässt sie sich erklären:„Ich fühle mich nicht allzu wohl in diesem Umfeld. Sieh dir nur dieses Kleid an! Es ist grässlich. Deshalb halte ich mich auch so gern in ‚Rosheas Rose‘ auf. Aber nun bist du schon hier und kannst mir auch von Janka erzählen.“Selbstbewusst beginnt er nachzuerzählen was passierte.„Ich werde sie nachher besuchen. Ich rechne fest mit ihrer Unterstützung. Es war sehr viel einfacher als gedacht sie für die Sache zu gewinnen. Ich hätte mich nicht so verrückt zu machen brauchen.“„Gut gemacht. Und es scheint dir wieder besser zu gehen. Das freut mich sehr.“ schließt sie aus seiner optimistischen Erzählweise. Merkwürdigerweise baut ihn das nicht auf, sondern bringt ihn erneut ins Grübeln. Ins Leere starrend murmelt er: „Wie dumm dieses Mädchen ist, einem Fremden ohne weiteres zu vertrauen…?“ „Sie ist nicht dumm. Deiner Erzählung nach zu urteilen löst du ihr ureigenstes Problem. Wieso sollte sie deine Hand nicht ergreifen?“ fragt Eria verwundert, die sich selbst dadurch angegriffen fühlt.„Nimm auch du dich vor mir in Acht! Ich bin kein guter Mensch\" erklärt er. Da ihm das für heute schon etwas zu viel war und dieses Gespräch seine Stimmung zu verhageln beginnt, steht er auf, um zu gehen.„Jetzt warte doch mal! Renn nicht immer gleich weg, wenn es unangenehm wird! Warum lässt du keinen an dich heran? Was ist nur los mit dir?“ schimpft sie, geht um den langen Tisch herum, setzt sich auf den Stuhl neben ihm und zieht ihn am Arm nach unten, damit auch er sich wieder hinsetzt.„Das geht dich nichts an.“ antwortet er wieder knapp, während er sich setzt, weshalb sie weiter schimpft:„Erzähl mir was neues. Dein Selbstmitleid nervt langsam, Nico. Ich war bei Mina und Kaede. Die beiden sagen du hättest auch mit ihnen nicht darüber gesprochen was in dir vorgeht.“„Wieso mischst du dich in mein Leben ein, Eria?“ entgegnet er langsam ernsthaft wütend werdend, doch sie lässt sich nicht einschüchtern.„Weil du an dir selbst zerbrichst.“„Und was hat das mit dir zu tun? Ich kann es nicht leiden in mein Innerstes blicken zu müssen, doch du willst mich dazu zwingen.“ erwidert er schroff, sie scharf anblickend, worauf sie nun leicht in sich zusammenfährt und sich verteidigt:„Ich werde mich wohl noch um einen Freund sorgen dürfen?“„Einen Freund? Warum erkundigst du dich bei meinen Ex-Freundinnen nach mir? Warum trägst du die Haare heute offen, Eria? Ich glaube inzwischen dir geht es um mehr als eine einfache Freundschaft, aber mehr will ich von dir nicht. Ich wünschte dein Großvater wäre noch am Leben, dann gäbe es das Problem gar nicht.“ Nico hat ungewollt seine stimme erhoben. Um dieser, für ihn unangenehmen Situation zu entfliehen, steht er erneut auf und diesmal verlässt er den Raum und das beeindruckende Anwesen der Lamingers, ohne, dass Eria ihn zurückhalten würde. „Arroganter Arsch!“ ruft sie ihm entsetzt hinterher, was er noch gerade so vernehmen konnte, doch trotzdem bleibt sie mit gebrochenem Herzen zurück. Nico ärgert sich darüber ihr jetzt schon so vor den Kopf gestoßen zu haben, denn er braucht diese Frau noch, um dem Geheimnis der Inschrift in der Kalaßer Kathedrale auf den Grund zu gehen zu können. Allein stehen seine Chancen nicht allzu \u0001 \u0002 läuft schnellen Schrittes direkt zur „Naschkatze“, die ein gutes Stück entfernt liegt, geradewegs zu dem Gör, das ihm schon am ersten Abend ihr Herz zu Füßen legte. Sie darf er nicht auch noch verprellen, deshalb versucht er sich wieder ein wenig zu beruhigen. Er hat ein Geschäft mit der Roten Rose abgeschlossen, deshalb wird sie ihm weiterhin helfen müssen, egal ob er privat mit ihr auskommt oder nicht. Das hilft ihm dabei wieder zu sich zu finden. An der Hafenspelunke angekommen, wird er schon von Janka und ihren selbsternannten Rittern erwartet. Sie springt von ihrem Stuhl auf, als sie ihn zur Tür herein kommen sieht und läuft direkt zu ihm. „Oh, da bist du ja endlich. Wir haben einen Platz für dich frei gehalten.“Sie führt ihn an den Platz neben sich, wo sie sich zwischen die anderen Soldaten setzten, die in diesem Moment ehrfürchtig aufstehen. Die junge Frau erläutert etwas peinlich berührt:„Gut, ich brauche dich nicht vorzustellen, weil ich wohl die einzige hier war, die dich nicht kannte.“Die sieben Soldaten salutieren vor ihrem Offizier, auch wenn nur zwei von ihnen, zumindest Teilweise, in Uniform \u0001 \u0002 die Männer darauf hin still stehen bleiben, muss Nico Ihnen den Befehl dazu erteilen sich wieder zu setzten.„Rühr‘n, Kammeraden. Macht es euch bequem wie zuvor auch schon.“ Er sieht in die acht erwartungsvollen Gesichter, doch noch kann er nicht viel zu der Sache sagen, deshalb fragt er interessiert:„Wie ist die Sachlage? Gibt es schon so etwas wie einen Schlachtplan?“Wie befohlen setzten sich die jungen Männer wieder und Janka beginnt zu erklären:„Also noch mal von vorn, damit auch unsere neuesten Mitglieder wissen was los ist.“ Dabei fixiert sie Nico und schaut dann aber noch zu einem anderen jungen Mann, der ihr gegenübersitzt. Dann spricht sie weiter:„Mein Stamm nennt sich Renid. Wir sind vor vielleicht zwei Jahren von den Krengers aus dem Gebiet Iesna vertrieben worden. Bevor wieder Fragen kommen, das liegt weit im Norden, wo es keine Königreiche mehr gibt. Mein Vater hat uns nach Süden zu dem König an den roten Bergen geführt, aber der hat uns davongejagt. Dann gingen wir weiter in den Süden, vorbei an der Stadt mit den riesigen Mauern, bis hier runter zu den Grenzen der Wüste. Auch an den Toren der Wüstenstadt hat Vater um Einlass gebeten, aber hier sind wir auch wieder weggeschickt worden. Weiter nach Süden wollen wir nicht gehen, deshalb haben wir unser Lager jetzt am Lanima. Soweit sollte es allen klar sein.“Nico kneift die Augen zusammen, denn nichts davon war klar. Er war davon ausgegangen es handle sich um einen Räuberstamm, der Beute machen und diese wieder nach Norden zu ihren Familien schaffen will.„Verzeih, meine Unterbrechung, Janka. Du sagst dein ganzer Stamm sei hier. Heißt das in den Höhlen am See sind nicht nur Krieger stationiert, sondern es verstecken sich dort auch Frauen, Kinder und Alte?“Sie lächelt den Offizier freundlich, aber auch fragend an.„Oh, ja selbstverständlich. Aber nach draußen gehen nur die Männer, die an der Befestigung bauen und auch am Damm. Leider in den letzten Monaten auch oft Rauben und Stehen… Ah, das tut mir so leid.“Damit erscheint für den jungen Offizier nun alles in einem völlig anderen Licht. Die Familien sind gut verborgen, denn ihm sind nur die Männer begegnet, weshalb er darauf schloss, dass sie alle Räuber seien, die man nur mit Gewalt vertreiben könnte. Nun klingt es eher danach, dass diese Menschen einfach nur eine Zuflucht suchen, oder auch ein neues Zuhause. Möglicherweise haben sie diesen kriegerischen Eindruck auch in Deskend, Kalaß und Aranor hinterlassen, weshalb sie abgewiesen wurden. Barbas scheint kein besonders guter Diplomat zu sein, aber diese Schlussfolgerung ist wohl ein wenig verfrüht. „Bring mich zu deinem Vater! Wir finden schon eine Lösung.“ fordert Nico die junge Frau auf, die sich eine friedliche Lösung genau so sehr herbeisehnt wie er.„Herr Oberleutnant, alle Soldaten, die Janka bisher zu ihm mitnehmen wollte, wurden umgebracht.“Wirft einer der jungen Männer am Tisch ein, den Nico nicht kennt.„Ich bin nicht irgendein Soldat. Kündige meinen Besuch bei deinem Vater für übermorgen Mittag an, Janka! Sag, dass der Held von Aranor kommen wird, um dem Stamm der Renid zu helfen.“Nicos übersteigertes Selbstvertrauen tritt mal wieder überdeutlich an den Tag, was keinesfalls für Spott am Tisch sorgt, sondern allenfalls für Verwunderung für so viel Zuversicht. Die bisher eher kopflose Bewegung findet mit dem jungen Offizier den fähigen Anführer, der ihnen gefehlt hatte. Janka erklärt ihm weitere Einzelheiten, bevor sie einen konkreten Plan erstellen, der jeden der sich am Tisch befindlichen Männer mit einschließt. Nico informiert Hauptmann Ghidir über seinen Plan, der alle bisherigen Aktionen koordinierte. Gemeinsam beschließen sie das Königlich Rosheanische Militär in Bereitschaft zu versetzten, denn sollte der Oberleutnant scheitern, werden die Truppen die Stellung der Räuber mit Gewalt einnehmen müssen, um der Lage ein für allemal Herr zu werden. Auch wenn Nico es nur als allerletzten Ausweg betrachtet das Militär einzuschalten, so glaubt er ein Druckmittel gegen Barbas, den selbsternannten Räuberkönig, in der Hand haben zu müssen. Zudem versucht er ein Treffen mit Egat Laminger in die Wege zu leiten, der im Auftrag des Königs von Roshea die Interessen des Landes in Aranor vertritt. Leider bekommt er in der Kürze der Zeit nur einen Termin bei seinem Schreibgehilfen Cristan Hungland, der dem Offizier den Verlauf der Korrespondenz mit Barbas vorlegt. Herzog Laminger trat nie persönlich vor den Anführer des Nordstammes, sondern gab nur schriftliche Anweisung an Hauptmann Ghidir weiter. Da sich Nicos Aufgabenbereich bisher im Kern auf das taktische Vorgehen bei der Zerstörung der Dämme beschränkte, lagen ihm keine detaillierteren Aussagen zu dem Nordstamm vor. Durch die neuerliche Befragung Ghidirs und auch Hunglands kommt allerdings nichts neues ans Licht, das ihm Helfen könnte. Der Hauptmann lässt kein gutes Haar an Barbas. Grobschlächtig und gefährlich soll er sein und wenig zugänglich. Wie Nico es sich schon dachte, sind Worte nicht gerade die Stärke des Nordmanns, doch das lässt ihn nicht an seinem Plan zweifeln. Weder Hungland noch Ghidir wollen von Frauen und Kindern etwas gewusst haben. Somit wusste Nico schon mehr als diese beiden. Dabei sollte sich Hungland doch eigentlich auch um eine Nicht-militärische Lösung bemühen, anstatt alles auf Hauptmann Ghidirs Kommando abzuwälzen, der ebenfalls überfordert zu sein scheint.",
            "wordcount": "2.789",
            "chapter_release": "11.06.2018",
            "chapter_number": "6"
        },
        "7": {
            "text": "Auch wenn die Zeit knapp bemessen war, konnten alle Vorbereitungen abgeschlossen werden. Die Räubertochter Janka, Oberleutnant Nico Dugar, Hauptgefreiter Dariel Harash und ein weiterer Soldat namens Zav Nasgal nähern sich dem, mit schweren Holzzäunen und Sandwällen befestigen Toren, des von den Räubern besetzten Gebietes am See. Alle Soldaten tragen ihre Uniform, denn die ganze Aktion ist durch Nicos Zutun zu einem offiziellen Auftrag \u0001 \u0002 von Weitem erkennen Sie die gespannten Bögen der feindseeligen Wachleute. Die fünf Wachmänner tragen eine Mischung aus ihrer landestypischen und der hiesigen Kleidung. Ihre Hosen aus Wildleder haben sie aufgrund der Hitze auf Wadenlänge gekürzt und am Körper tragen sie leichte aranoische Hemden. Ihre meist langen Haare strahlen in hellen Farben in der Sonne und ergeben ein sehr ungewöhliches Bild für die in Aranor stationierten Soldaten, die es gewohnt sind nur Menschen mit schwarzem oder dunklem Haar zu sehen. Die junge Frau wedelt fast schon fröhlich anmutend, mit ihren Armen, um sich als eine der ihren zu erkennen zu geben. Diese denken jedoch gar nicht daran ihre Waffen zu senken, selbst wenn Janka keine Gefangene sein sollte, so wie es im ersten Eindruck schien. „Nicht schießen!“, ruft die Räuberstochter nun geduldig ihren Stammesgenossen zu. Als die vier näher kommen, muss sie sich erklären. „Ich hab Papa gesagt, dass wir kommen.“Einer der Hellhaarigen hebt die Schultern, den Janka nun anspricht.„Ehrlich Oref, er weiß Bescheid. Er will mich nur ärgern. Lass mich mit dem Offizier reingehen!“Er blickt von oben auf sie herab, nimmt die Spannung aus dem Bogen, senkt ihn, belässt den Pfeil jedoch auf der Sehne. „Nur er und ohne Waffen“,raunt er mit dunkler Stimme, weshalb sie ihn umarmt und sich fröhlich bedankt. Er ist so groß, dass der Kopf der eher kleinen Nordländerin nur bis zum unteren Ansatz seiner Brust reicht. Erst jetzt steckt er seinen Pfeil in einen neben ihm stehenden Korb und legt den Bogen bei Seite, jedoch nicht um sich ebenfalls zu entwaffnen, sondern sich der Situation anzupassen. Direkt darauf nimmt der breitschultrige Mann nämlich einen Speer zur Hand, den er nun in Richtung der Soldaten hält. Nico und die anderen beiden legen ihren Waffengurt ab und geben ihn einer der anderen Wachen, die sie ihnen unsanft aus den Händen reißen. Nur Nico wird, in Begleitung der jungen Frau, aber zu seiner Überraschung ohne einen der Wachmänner als Geleit, durchgelassen. Dariel und Zav bleiben vor dem Tor \u0001 \u0002 Nico ist es kein Problem unbewaffnet unterwegs zu sein, denn er ist einer der Besten, wenn es darum geht seinem Gegner die Waffe abzunehmen. Wenn es sich bei dieser dann auch noch um ein Schwert handelt, kommt zudem seine, in den meisten Fällen, überragende kämpferische Überlegenheit zum Tragen. Auf dem Weg durch die sandigen und nur spärlich bewachsenen Hügel, entlang des riesigen und wunderschön in der Sonne glänzenden Sees Lanima, müssen sie sich immer wieder erklären, beziehungsweise Janka tut dies. Da er sich auf feindlichem Terrain befindet, hält er sich zurück. Sie betreten eine größere Fläche auf der einige einfache Steinhäuser errichtet wurden und die von einer felsigen Gesteinsformation geschützt sind, in welche sich eine Menge Höhlen erstrecken. Nico hat nicht die leiseste Ahnung wie umfangreich das Höhlensystem ist oder wie viel Platz es bietet, doch es muss eine Menge sein, denn schließlich kommt hier der gesamte Stamm unter. Der Offizier begegnet hier nun, wie angekündigt, auch Frauen, Kindern und alten Menschen. Die Rollen scheinen klar verteilt zu sein. Die Frauen kümmern sich um die Kleidung und die Zubereitung der Nahrung und die Alten passen auf die Kinder auf, die vergnügt am seichten Wasser spielen. Einige Wachposten haben den steilen Berg erklommen und überblicken nun das ganze Gebiet. Janka und ihr Gast betreten die Höhlen, die nur zum Teil natürlichen Ursprungs zu sein scheinen. Offenbar wurde hier früher schon einmal irgendetwas abgebaut, doch weder er, noch sie haben eine Idee was das gewesen sein könnte. Vor Nico tut sich ein großer Raum auf, der an einigen Stellen nach oben hin durchbrochen ist, weshalb genügend Tageslicht hinein scheint. Da er gerade nach oben schaut, zuckt er zusammen, als mehrere schrille Stimmen wie Sirenen in der Halle erklingen:„Schwesterlein!“ und „Janki, Papa ist total sauer auf dich!“Auf Janka kommen drei Mädchen zugerannt, die sie alle auf ein Mal in die Arme schließt. „Geh lieber nicht zu ihm!“,bittet die Älteste der drei, die Nico auf sechzehn schätzt, mit immer noch quietschiger Stimme. Die Jüngste, etwa siebenjährige, deren gelbliche Haarfarbe von der der anderen drei etwas abweicht, sieht scheu, aber wehleidig zu dem unbekannten Offizier, der sie freundlich anlächelt. Kinder waren schon immer in der Lage sein Herz zum Schmelzen zu bringen. Er geht in die Hocke und fragt sie mit sanfter Stimme nach ihrem Namen, doch sie schüttelt den Kopf und weicht einen Schritt nach hinten zurück.„Bringt nichts den dir zu sagen. Bist eh bald tot“, haucht sie \u0001 \u0002 überrascht von dieser Aussage hebt er die Augenbrauen und atmet tief ein, bevor er wieder aufsteht und entgegnet:„Sag ihn mir nach dem Gespräch mit deinem Vater, in Ordnung?“„Optimist.“ spottet die etwa vierzehnjährige, mittlere Schwester, die ein Stück entfernt stehen geblieben ist und ihn nun \u0001 \u0002 will etwas darauf entgegnen, doch eine tiefe, kehlige Stimme brüllt aggressiv in die Halle herein:„JANKA! ANTRETEN!“Wieder erschreckt Nico, nicht aber die Mädchen, welche so etwas erwartet zu haben scheinen. Die von ihrem Vater herbei befohlene junge Frau macht eine abgehackte und etwas hektische weisende Geste zu ihrer männlichen Begleitung, um ihm ihre Absicht zu zeigen jetzt nicht zu trödeln. Die anstehende Konfrontation setzt sie nun doch mehr unter Stress, als sie zunächst vermutete. Gemeinsam setzen Sie sich in Bewegung in Richtung des hinteren, dunkleren Teils der Höhle, aus dem der Ruf kam. Unsicher, wie sie jetzt ist, tätschelt sie Nicos Arm. Selbstsicher verabschiedet er sich von den drei Mädchen mit einem „bis später“, worauf die Mittlere wieder spöttisch mit „Optimist“ antwortet. Die anderen beiden beäugen ihn ebenfalls etwas skeptisch, aber geben den Weg \u0001 \u0002 Offizier betritt, in Jankas Begleitung, ihres Vaters Arbeitszimmer, für das extra eine Tür angefertigt wurde, die genau in die natürliche Verengung zwischen der großen Halle und diesem kleinen Raum passt. Sie war bereits für die beiden offen gelassen worden, oder steht immer offen, da sie die einzige natürliche Lichtquelle des Raumes darstellt. Von drinnen ist bereits der bekannte Schein von Öllampen auszumachen. Janka schließt die Tür hinter den beiden und die unruhigen, dumpf widerhallenden Stimmen aus der großen Höhle davor verstummen. Der Raum ist reichlich mit allerhand Fellen und anderen Jagdtrophäen geschmückt. Offensichtlich haben er oder seine Leute schon einige Leoparden getötet, denn allein vier ihrer Felle liegen auf den Stühlen am Tisch. Auf einem dieser Stühle sitzt Barbas. Nun steht der junge Offizier endlich vor dem Anführer der Räuberbande. Der beeindruckende Mann ist bestimmt einen Kopf größer und doppelt so breit wie Nico. Er muss nicht von seinem Stuhl aufstehen, damit sein Gast das erkennt. Das hellblaue, fast weiße Haar seines Bartes und auch sein langes Haupthaar sind an einigen Stellen geflochten, was Janka trotz der ernsten Situation zum Schmunzeln bringt, denn da waren eindeutig ihre Schwestern am Werk. Barbas trägt ebenfalls eine Wildlederhose, doch sein Oberkörper ist nackt.„Warum schleppst du schon wieder so ein Würstchen an, Janka?!“raunt er. Nico mag kleiner und weniger muskulös sein als er, aber er ist bestimmt kein Würstchen. Beleidigen lässt er nicht gar nicht gern. Den Ärger herunter schluckend, streicht er sich durchs Haar. Die junge Frau antwortet viel sanfter und kleinlauter als üblich:„Er ist ein echter Offizier. Er hilft uns einen Platz für uns zu finden. Hör dir bitte an was er zu sagen hat!“Barbas wendet den Blick ab, haut so heftig mit seiner Faust auf den Tisch, dass die beiden leeren Biergläser darauf laut scheppernd nach oben hüpfen und wieder landen und brüllt:„Wir haben hier genug Platz und alles was wir brauchen. Du dummes Ding schleppst mir den Feind ins Haus und -!“„Das ist nicht wahr\", fällt ihm Nico furchtlos ins Wort.„Sie haben keine Felder für Ihre Ernte, keine Medizin, keinen Nachschub an allem was Sie zum Leben benötigten und zu allem Überfluss leben Sie hier auch noch eingepfercht zwischen dem See und diesem Berg. Eine einzige Krankheit könnte Ihren ganzen Stamm auslöschen.“Barbas hat sich immer noch nicht die Mühe gemacht seinen Gast zu begrüßen oder ihn nach dem ersten flüchtigen Blick erneut anzusehen. „Sagt wer?“,fragt er gereizt, worauf Nico stolz antwortet:„Der offizielle Vertreter des Königlich Rosheanischen Militärs, Oberleutnant Nico Dugar.“Nun hebt der Stammesführer seinen Blick, steht von seinem Platz auf, geht zu seinem ungebetenen Gast, den er an dessen schicken Uniform am Kragen packt und an sich heran zieht. „Machst drei Schritte durch die Siedlung und weißt Bescheid? Aranor wird sehen wer der Stärkere ist, wenn ich deine Leiche zurück schicke. Du sollst der stärkste Krieger sein, kleiner Mann? Lächerlich!“Nico lächelt Barbas fast ein wenig arrogant an, als er siegessicher entgegnet:„Nicht der stärkste, Räuberkönig, aber der schnellste und wohl auch der klügste.“Nico hatte das kleine Messer an Barbas Gürtel bemerkt, das er ihm bereits geschickt entwendet hat und dem riesigen Mann nun an die Kehle hält, was dieser nicht einmal bemerkte. Ruckartig stößt der Riese den Offizier von sich, der elegant aufrecht auf den Füßen landet, den Dolch aber noch, bereit zum Angriff, vor sich hält. Verstimmt beginnt Nico seinem Gegner zu drohen, der es wagte seinen Versuch zur Diplomatie schon im Keim zu erstickten:„Meine Einheit vernichtet Ihre handvoll Krieger mit Leichtigkeit. Sie schlägt los, wenn ich es ihr befehle oder nicht bis Sonnenuntergang zu ihr zurück kehre. Es wäre besser für Sie, wenn wir uns einigen könnten.“„Verstanden, Harad.“ antwortet Barbas sich nach vorn gebeugt den Hals haltend, an dem etwas Blut herunter läuft. Nico hätte ihn mit Leichtigkeit töten können und das ist dem traditionsbewussten Nordmann voll bewusst. Etwas verwirrt von der Situation taumelt er zum Tisch zurück, an den er sich setzt. Ungefragt setzt sich ihm der junge Offizier und Sieger der plötzlichen Auseinandersetzung \u0001 \u0002 hielt sich während der Kampfphase im Hintergrund. Sie weiß was es bedeutet, wenn ihr Vater auf jemanden los geht und wie es üblicherweise endet. Überraschenderweise nahm diese Auseinandersetzung mit Barbas einen anderen Ausgang als alle, denen sie jemals zuvor beiwohnte. Ihr Vater war bis dato im Kampf ungeschlagen, deshalb glaubte sie der Offizier sei nach dem Angriff nicht mehr zu retten und hatte schon mit ihm abgeschlossen. Da sich die beiden nun gesittet an den Tisch gesetzt haben, eilt sie zu einer Kommode neben Barbas Bett an der Wand, nimmt ein Tuch, das darauf lag und tupft im Anschluss die kleine Schnittwunde am Hals ihres Vaters ab, die nicht aufhört zu bluten. Eine ganze Zeit schweigen die drei. Nico, der von sich behauptet noch niemals ein Anstarrduell verloren zu haben, schaut unbeirrt in Barbas' helle Augen, bis dieser seine Tochter bittet ihm etwas zu trinken zu bringen. Eilig kommt sie der Anweisung nach und läuft hinaus aus dem Raum. Da sie die Tür offen stehen lässt, schallt der Lärm der Menschen in der Höhle in den Raum hinein. Nico hört aufgeregte helle Stimmchen, die vermutlich zu Jankas Schwestern gehören, doch er dreht sich nicht um, sondern starrt weiterhin konfrontativ seinem Gegner ins Gesicht. Einige Minuten sitzen sich Nico und der Nordstammanführer gegenüber ohne ein Wort zu sagen. „…“Die junge Frau kommt mit einem Krug Bier und zwei Gläsern zurück, die sie abstellt.„Für ihn nicht“,weist Barbas seine Tochter an und schiebt das zweite Glas bei Seite. Nach einer kurzen Entschuldigung nimmt sie Nicos Glas wieder weg. Auch die beiden anderen leeren Gläser räumt sie ab. Gekonnt füllt sie das Bierglas ihres Vaters, auf dem sich eine perfekte Schaumkrone bildet. Er setzt an, trinkt es in einem Zug leer, knallt das Glas scheppernd auf den Tisch und fordert nun endlich:„Dann erzähl, warum du her gekommen bist, Junge!“\"Sehr gern. Nun mir ist erst seit vorgestern bekannt, dass hier ein ganzer Stamm lebt. Bis dahin dachte ich ihr bestündet nur aus Kriegern. Sie und Ihre plündernden Männer haben sich als Räuberbande in den Köpfen der Leute manifestiert, auch in meinem. Ich benötige dringend mehr Wissen über Sie und Ihr Volk, sonst kann ich gar nichts für euch tun.“„Wir haben Siedlungsverbot, fast überall.“ antwortet Barbas, ohne zu verstehen was der Offizier eigentlich genau wissen will.„Wieso eigentlich? Was haben Sie getan? Wie stellen Sie sich den Königen vor?“ geht Nico darauf ein, obwohl das nicht das war, auf was er hinaus wollte.„Ganz normal. Ich gehe mit meinen stärksten Kriegern zu den Toren einer Stadt und verlange einen Kampf. Siegen wir, müssen sie uns Einlass gewähren. Aber diese ehrlosen Völker achten die Tradition nicht und schicken uns weg, egal ob wir siegen oder nicht.“Nicos verständnisloser Blick wird auf Janka gelenkt, die sich neben ihren Vater gesetzt hat, energisch den Kopf schüttelt und die Augen aufreißt. Trotzdem entgegnet der Offizier:„Das… wundert mich nicht, denn hier ist es üblich um Hilfe zu bitten, statt sie einzufordern.“„Das ist die uralte Tradition des Kriegsgottes Phantakare. Vor seiner Kathedrale in der roten Stadt haben meine Männer viele Kämpfe gewonnen, aber auch Opfer dargebracht. Es war ein großes Fest, das Phantakare gefallen hätte. Aber der rote König holte mehr Krieger zu sich, als wir schlagen konnten und Vertrieb uns in die heißen Länder.“ tobt Barbas, der keine Lust hat sich an das für ihn fremdartige anzupassen. Da Nico nicht genügend Geduld aufbringen kann einem solchen Sturkopf die Welt zu erklären, lässt er es dabei bewenden. „Nagut, lassen wir das auf sich beruhen. Gehe ich richtig in der Annahme, dass Ihnen ein Stück eigenes Land lieber wäre, als in der Stadt zu leben?“Da Janka es nicht hinbekommen hat das Glas erneut zu füllen, macht ihr Vater das nun selbst. Weniger geschickt als sie füllt er sein Glas hastig, sodass der weiße Bierschaum überläuft. Er nimmt einen Schluck, fährt sich mit dem Unterarm über den Bart, um den Schaum zu entfernen, schüttelt den Kopf und antwortet: „Außer es geht um die heilige rote Stadt.“„Sie müssen aufhören zu stehlen was Sie brauchen, und beginnen selbst Korn anzubauen und Viehzucht zu betreiben, dann werde ich sehen was ich tun kann“,geht Nico darauf ein, worauf Barbas wieder etwas ärgerlicher wird, sich aber schnell wieder beruhigt.„Wir nehmen nur dann mit Gewalt, wenn ihr die Tradition brecht. Wir bauen an und züchten, wenn ihr uns gebt was uns zusteht. Ihr zwingt uns zu stehlen.“„Ich verstehe.“ entgegnet Nico, der von seinem Stuhl aufsteht, zur Tür schreitet und sie öffnet. Der Stammesführer ruft ihm vom weitem nach:„Welche von den drei willst du, Harad? Nur aus Interesse.“„Na, mich natürlich!“ ruft Janka fröhlich und panisch zugleich, womit sie Nicos Blick auf sich zieht. Unglücklich über diese Entwicklung fährt er sich wieder einmal durch das Haar und sagt: „Janka, darüber sollten wir später noch einmal sprechen“,was Barbas endlich zum Lachen bringt. Seine laute, tiefe Stimme gibt durch die Tür hindurch einen Widerhall in der großen Höhle.„Hahaha, Janka! Ich glaube dem Harad gefällt eine deiner Schwestern besser.“Sie und Nico gehen in den großen Höhlenraum hinein, wo die drei Schwestern schon auf sie, oder besser gesagt nur auf Janka, gewartet haben und erneut mit quietschenden Stimmen gerannt kommen.„Du hat es geschafft!“„Was? Ich will doch Oref heiraten. Nimm nicht mich, nimm nicht mich!“„Naaa, er ist eh schon meine.“„Ich bin Milgrid.“„Du bist doch eh noch viel zu jung.“„Bin ich nicht!“„Scheinbar doch Realist, statt Optimist.“plerren die Mädchen durcheinander, die sich nun um den jungen Offizier scharen, bis er sie unterbricht.„Schön langsam, Mädchen! Bevor ihr alle durcheinander auf mich einredet, erklärt mir bitte eine von euch was genau von einem Harad erwartet wird, in Ordnung? Janka?“ „Oh, das weißt du nicht? Dachte deshalb hast du das überhaupt gemacht. Ein Harad ist der, der den Anführer besiegt.“„Lass es einfach, Janka. Du bist zu dumm, um Dinge zu erklären“,verbessert die vierzehnjährige, welche ihn als Optimisten bezeichnet hatte.„Die jüngste ist Milgrid, die da ist Astria und ich bin Hidda. Janka kennst du ja schon. Offensichtlich hast du gegen Vater gewonnen. Glückwunsch. Hätte ich nicht gedacht. Von uns fordert ihn keiner heraus, der bei Verstand ist. Du bist jetzt ein Harad, ein Sieger über den Häuptling. Da du ihn nicht getötet hast, bleibt er das auch. Du hast dich mit deinem Sieg bereit erklärt ihm einen Nachfolger zu zeugen und den kleinen Fratz zum stärksten Krieger des Stammes auszubilden. Sonst hast du keine Pflichten.“Nico fällt es schwer seinen Ärger zu verbergen, weshalb er seine Hand an seine Stirn legt. Die Mädchen beginnen munter zu kommentieren:„Oh, er freut sich.“„Nein, er überlegt welche er nimmt.“„Er kann sich nicht entscheiden.“„Aber du hast doch gesagt, dass du mich willst“„Danke, dass Papa noch lebt.“„Er ärgert sich darüber.“„Über was? Dass Papa noch lebt?“„Nein, ich glaube es ist was anderes, Schwestern. Lasst mich mit ihm mal einen Augenblick allein.“ verlangt Hidda, die die anderen Mädchen bei Seite schiebt. Nico ist das ganz recht, denn sie scheint mit Abstand die klügste von allen zu sein, wenn er mal von der kleinen, frechen und so unglaublich süßen Milgrid absieht, die aber noch zu jung ist, um ihn aus der Lage zu \u0001 \u0002 mit der forschen Hidda geht er hinaus aus der Höhle, am Ufer des Lanima entlang, solange bis sie von den anderen nicht mehr gehört werden können. „Darf ich dich Nico nennen? Janka erzählte mir gestern von dir.“ Als er zustimmt, spricht sie weiter.„Sie sagte du würdest ihr den Hof machen. Ich glaubte ihr, doch jetzt wo ich dich sehe, scheinst du mir überfordert zu sein. Hast du sie angebaggert, um über sie an Vater heran zu kommen?“„Was, wenn es so wäre?“ antwortet er vielsagend, denn er sieht in Hidda einen Ausweg ohne Jankas Herz zu zerbrechen.„Haha, wusste ich es doch. Schöne Männer sind gefährlich, weil sie den Mädchen den Verstand rauben und davon hat Janka nicht allzu viel…hm, na immerhin genug um meinen Anweisungen zu folgen und zu versuchen diese miese Situation hier aufzulösen.“ erklärt sie von sich überzeugt, was ihn hellhörig werden lässt.„Du bist also der Kopf, der hinter ihrer Rebellion steckt? Warum setzt du sie nicht selbst um?“„Weil wir erst ab sechzehn hier raus gelassen werden. Astria hat kein Interesse an der Sache, denn sie ist überall glücklich, solange sie nur bei Oref sein kann. Sie will nichts riskieren und da blieb nur noch Janka. Ich weiß, dass du sie nicht willst. Kein Problem. Sag du willst mich. Ich bin erst in zwei Jahren heiratsfähig, so lange müsstest du warten. Ich such mir bis dahin nen anderen, hab da schon einen im Auge…und dann mach ich ne riesen Szene vor Vater. Janka schmeißt sich jedem an den Hals, Astria heiratet Oref und Mildgrid ist zu jung, um auf sie zu warten. Bis dahin stachle ich Oref an, Vater herauszufordern. Er ist ein sehr guter Krieger, das schafft er schon und schwupp, bist du vergessen. Ist das in deinem Sinne?“,fagt sie stolz und überzeugt von sich. Nico ist glücklich zur Abwechslung mal von jemandem unterstützt zu werden, statt immer alles allein lösen zu müssen. Damit hatte er wirklich nicht gerechnet. Dummerweise muss er sich aber trotzdem mit Hidda verloben, was wahrscheinlich die Runde bei den Soldaten machen wird und ihm an dem Plan nicht so sehr gefällt. Er beschließt diesem Mädchen zu vertrauen, auch wenn er die Situation noch nicht ganz überblicken kann. Er stimmt zu und die beiden gehen zurück zu den drei wartenden Mädchen, um die sich inzwischen eine Menschentraube gebildet \u0001 \u0002 hüpft gespielt naiv an ihn heran und klammert sich grinsend an den Arm des Offiziers.„Nee, Hidda. Das ist nicht fair! Nimm die deine Hände von ihm.“ruft Janka schon von weitem und sie erhält Antwort:„So ist es nunmal, Janka. Er mag Mädels mit Köpfchen lieber als Flittchen ohne was im Kopf.“ „Waaaas? Hat er das gesagt? Das ist nicht fair, das ist nicht fair von dir, Hidda! Ich dachte immer du magst den stillen Kon.“Da Hidda rot anläuft, lässt sie spontan Nicos Arm wieder los und rennt auf Janka zu, deren Mund sie mit beiden Händen zuhält. Dann schaut sie sich panisch um, ob ihr Schwarm das gehört haben konnte und atmet erleichtert aus, als sie keine Spur von ihm entdeckt. Obwohl Astria das Spiel durchschaut, bewegt sie das nicht dazu etwas zu sagen, denn sie kichert bloß als ginge sie das nichts an.",
            "wordcount": "3.429",
            "chapter_release": "15.06.2018",
            "chapter_number": "7"
        },
        "8": {
            "text": "Barbas dritte Tochter Hidda begleitet Nico, den sie nun für ihren offiziellen Verlobten hält, zum Tor zurück. Er hatte sich das zwar ein wenig anders vorgestellt, aber immerhin verlief alles ohne Blutvergießen was ihn milde stimmt. Nun wird es ihm allerdings ein wenig unwohl, denn sie kommen dem Tor immer näher, ohne dass Nico auch nur einen seiner beiden Begleiter ausmachen kann. Sowohl Dariel, als auch Zav, haben Anweisung ihren Posten nicht vor Sonnenuntergang zu verlassen und doch ist es erst früher Nachmittag und keiner von ihnen ist zu sehen. Erst als der Offizier und das Nordmädchen näher an das Tor heran kommen, erkennt Nico zwei am Wall in sich zusammen gesunkene Männer in Uniform. Es gibt keinen Zweifel daran, dass es sich um seine beiden Gefolgsleute handelt und ebenso wenig gibt es eine Erklärung dafür, dass sie ihn noch immer nicht freudig in Empfang genommen haben, außer…„Was ist hier los?“ brüllt Nico unvermittelt mit einer sehr schlechten Vorahnung, bevor er seinen Gang beschleunigt. „Du lebst ja noch.“schallt es ungläubig lautstark von einem der fünf Wachmänner zurück, der seinen Speer zur Hand nimmt um ihn im Anschluss dem Offizier drohend entgegen zu halten, was ihm zwei der vier anderen Männer ebenfalls gleichtun. Oref hingegen, der seinen Speer hinter sich an den braunen Erdwall gelehnt lässt, geht ein paar Schritte zur Seite, um etwas zu holen. „Untersteht euch, er ist jetzt Harad!“schreit Hidda ihren Leuten wütend zu, die hinter Nicos Schritt zurück bleibt. Dieser erkennt inzwischen aus geringer werdender Entfernung die Schwere der Verletzungen seiner Kameraden, die ganz offensichtlich tödlich waren. Noch im Lauf zu ihnen bekommt er von Oref seinen Waffengurt zugeworfen, den er nicht in Gänze fängt, sondern nur den Griff seines Schwertes ergreift. Das Schwert zieht sich von selbst, während der Rest, die Scheide sowie der daran befestigte Gürtel, auf den sandigen Boden fallen. Einer der fünf großgewachsenen und muskulösen Nordmänner geht darauf hin direkt auf den nach vorn stürmenden Nico los, der dem Speerhieb behände ausweicht, jedoch zunächst ohne ihn zu Kontern, ob wohl er es hätte tun können. Das laute Klirren des aufeinander treffenden Stahls, lässt Hidda entsetzt von der schnellen Eskalation zusammenzucken.„Wir werden sehen, ob er dem Rang des Harad würdig ist“, provoziert Oref, der damit auf Hiddas Warnung \u0001 \u0002 noch ein zweiter Mann beginnt Nico zu attackieren, wird ihm klar, dass dies ein Kampf auf Leben und Tod wird. „Verdammtes Kriegervolk!“Fluchend entwischt er gerade noch so zwei weiteren Speerhieben seiner Angreifer und geht diesmal zum Konter über, durch den er einen seiner Gegner mit dem Schwert verletzt. „Smiet!“,brüllt ein Dritter, der nun emotional hoch aufgeladen ins Kampfgeschehen eintritt und auch der Vierte macht sich bereit. Nicos hohe Bewegungsgeschwindigkeit macht ihn gegenüber einem Einzelgegner überlegen, doch ihre wachsende Anzahl stellt ihn vor Probleme und drängt ihn zunehmend \u0001 \u0002 kann nicht fassen, dass ihre Leute auf den Offizier los gehen und dann auch noch alle gleichzeitig. Sie war so glücklich endlich jemanden gefunden zu haben, der mit ihr zusammenarbeiten wollte und der Aufgabe gewachsen zu sein scheint. Keiner ihrer Leute begreift wie wichtig es ist, Fürsprecher beim hiesigen Militär zu haben.„Hört sofort auf, ihr Idioten! Oref, pfeif sie zurück! Kapierst du es denn nicht?“,schreit sie inzwischen hysterisch.„Halt dich da raus, Mädchen!“,wird sie schroff von Oref belehrt, der den kämpfenden Nico mit der Waffe im Anschlag scharf beobachtet. Der geschickte Offizier hat zwar große Mühe dabei, doch er bringt einen der behäbigen, starken Nordmänner nach dem anderen zu Boden, was Hidda in ein Dilemma stürzt. Sie weiß nicht auf wessen Seite sie stehen soll. Sie kann Kämpfe nicht ausstehen und ist somit eines der wenigen Mitglieder ihres Stammes, die für ihre eigene Kultur kein wirkliches Verständnis aufbringen können.„Gegen mich wirst du fallen, Harad!“,schreit Oref aggressiv, aber siegessicher seinem Gegner entgegen.„Du bist Astrias Verlobter, oder nicht? Ich will nicht mit dir kämpfen.\" keucht Nico, der sich immer noch Mitten im Kampfgeschehen befindet, denn die kampflustigen Männer stehen trotz diverser Verletzungen immer wieder auf. Nico, der selbst noch keine einzige Wunde erhalten hat, gibt alles, denn er wird stark unter Druck gesetzt. Kaum ist er einem Speerstich ausgewichen, bedroht ihn ein Hieb von der anderen Seite. Der Kampf gegen so viele Speerkämpfer fordert seine Kreativität. Er hat ein Problem mit der geringen Reichweite seiner eigenen Waffe, denn die Nordmänner bleiben auf Distanz. Er wartet ein paar Angriffe ab, denen er ausweicht, bis er ein Muster in ihren Angriffswellen ausmachen kann, dann geht er zum Konter über. Er lenkt einen Hieb ab, der statt dem Offizier einen anderen Nordmann trifft und macht dies ganz kurz darauf mit noch einem Speerstich, den er von sich ablenkt, direkt in die Brust eines anderen. Die zwei verbleienden Männer sind so fassungslos ihren eigenen Kameraden verletzt zu haben, dass Nico sie mit nur je einem schwungvollen Schwerthieb aus dem Rennen nimmt. Erregt vom Rausch des Sieges, blickt er zu ihrem Kommandanten Oref. Der große hellhaarige Nordmann stellt sich dem Offizier, der angeblich Harad sein soll, in seiner Kampfgrundstellung, mit seinem in der Sonne schimmerndem Speer gegenüber und startet im Anschluss seine Attacke. Er ist ein sehr viel besserer Krieger als die anderen vier und bringt Nico an seine Leistungsgrenzen. Das Blut des jungen Offiziers brodelt vor Übermut. Er ist vollständig dem Kampf verfallen und sein Körper bewegt sich fast wie von selbst. Violett leuchten seine Augen auf, kurz bevor er plötzlich auf dem sandigen Boden wegrutscht und einen Hieb des langen Speers nicht mehr parieren kann. Nur knapp schrammt die Klinge an Nicos Brust vorbei. Sie durchschneidet einen Teil seiner Uniform, prallt jedoch, wenn auch sehr schmerzhaft, am Metall seines Verdienstabzeichens ab, welches ihm wohl gerade das Leben gerettet hat. Damit hatte Oref nicht gerechnet, denn er lässt dadurch eine Lücke in seiner Verteidigung, die sofort vom immer noch voll konzentrieren Nico ausgenutzt wird. Von schräg unten sticht er in den Bauch des Angreifers, der unvermittelt in sich zusammenbricht.„Oref!“, brüllt Hidda geschockt, die ihn aufgrund seiner Verlobung mit Astria als Familienmitglied betrachtet. Sie läuft sofort zu ihm und hockt sich neben den schwer verwundeten Nordmann, wobei ihr schnell klar wird, dass für ihn jede Hilfe zu spät kommen wird.„Warum musstest du sie alle umbringen, Nico? Warum?!“,schreit sie verzweifelnd den Kopf des toten Nordmanns auf ihre Knie hebend. Dicke Tränen laufen ihr übers Gesicht, als sie auf ihm \u0001 \u0002 beginnt langsam wieder zu sich zu finden und blickt sich um. Fast ein wenig ungläubig stellt er fest, dass er allen fünf in seiner Raserei tödliche Wunden zugefügt hat. Das war keinesfalls seine Absicht, denn er wollte sie nur kampfunfähig machen, doch musste er alles geben, um sie zu besiegen. Schweigend wendet er sich von der tragischen Szene ab und verlässt den See. Hiddas verzweifelte Schreie hinter sich ignoriert er und je weiter er sich entfernt, desto weniger unangenehm klingen sie in seinen Ohren. Auch seine Kameraden lässt er hinter sich zurück, denn was sollte er jetzt schon noch für sie tun können. Sieben Leben sind aufgrund seiner Entscheidung genommen worden. In seinem Kopf herrscht vollkommene Leere. Er kann nicht darüber nachdenken, ob sein absoluter Sieg über die Wachmänner gut oder schlecht für seine Rangordnung im Nordstamm war. Er zittert immer noch vor Kampfeswut und Aggression. Wäre Hidda auf ihn los gegangen, anstatt sich um ihren Schwager zu kümmern, hätte Nico vielleicht sogar auch sie niedergemetzelt, genau so wie er Kalja und Landra getötet hat. Die heftige Prellung an seiner Brust spürt er im Moment gar nicht mehr. Auch wenn er nicht weiß was zwischen den fünf Nordmännern und seinen beiden Soldaten vorgefallen sein könnte, seine Rache hat den Konflikt mitsamt aller Beteiligten ausgelöscht. Dieser Gedanke lässt ihn kurz verzweifelt \u0001 \u0002 dem Rückweg begegnet Nico seinem Streckenposten, der überrascht ist seinem Kommandanten lebend zu begegnen.„Herr Oberleutnant, Sie sind noch an einem Stück? Ich habe …Dariel und Zav am Tor sitzen sehen und das Militär alarmiert, so wie im Protokoll vorgesehen.“Mit leeren Augen sieht Nico ihn an, ohne zu antworten. Er geht einfach an ihm vorbei, weiter den Weg entlang zum Westtor der Stadt. Noch eine viertel Stunde wird er bis dort hin brauchen. Der Soldat läuft etwas irritiert neben Nico her.„War das korrekt, Herr Oberleutnant? Ich will diese Hunde bluten sehen für ihren feigen Mord an meinen Freunden!“„…ich weiß es nicht“,antwortet der Angesprochene mit dünner Stimme. Es kommt nur sehr selten vor, dass Nico auf etwas keine Antwort weiß. Auf der einen Seite steht er kurz davor den Stamm der Renid in ein anderes Gebiet umsiedeln zu können, auf der anderen Seite hat er gar keine Lust mehr sich für die Leute einzusetzen, die grundlos seine Kameraden meucheln. Vor dem Tor sammeln sich inzwischen schon die Männer, die für diesen Einsatz in Bereitschaft versetzt wurden. Es sind mehrere Hundert, die das Lager des Nordstammes ohne Zweifel überrennen könnten, doch ebenso wie Nicos Kameraden Dariel Harash und Zav Nasgal, würden viele der unerfahrenen Soldaten gegen die dortigen Krieger fallen. Hauptmann Ghidir, der die Truppen anführt, kommt überrascht auf den Überlebenden Nico zu gelaufen.„Meine Güte, Herr Oberleutnant, machen Sie Meldung!“Die vier Verbleibenden aus Jankas kleiner Einsatztruppe bemerken Nico ebenfalls und kommen zu ihm gerannt. Immer noch leeren Blickes entgegnet Nico ausdruckslos:„Zu Beginn lief alles wie geplant. Ich bin rein gegangen und habe den Anführer besiegt, aber nicht getötet. Erst am Tor wurde ich angegriffen. Gefreiter Nasgal und Hauptgefreiter Harash sind gefallen sowie einige gegnerische Wachmänner. Die Renid sind wahrlich ein Kriegerstamm, trotzdem sind viele Frauen und Kinder unter ihnen, die nicht kämpfen können.“„Wir müssen ganz klar eingreifen.“ Hauptmann Ghidir dreht sich zu seinen Truppen um und verkündet lautstark:„Männer, in der Stellung befinden sich auch Frauen und Kinder, die verschont werden sollen. Macht euch kampfbereit. In zehn Minuten rücken wir aus.“„HALTET EIN!“,ruft eine entferne, klare Frauenstimme laut. Eria Laminger, die rote Rose, kommt eilig, in einem eleganten roten Kleid auf einem weißen Pferd angeritten. Ihr glattes, offenes Haar ist bei dem eiligen Ritt ein wenig durcheinander geraten, doch sie wirkt auf die Soldaten wie eine Göttin.„Gott sei Dank, dass ich Sie alle noch erwische.“ keucht sie, ganz so als habe sie die Strecke zufuß zurückgelegt, anstatt auf dem Rücken ihres Pferdes.„Vaters Assistent, Cristan Hungland, berichtete mir von diesem Irrsinn. Mit Verlaub, Herr Hauptmann, was wollen Sie mit den überlebenden Siedlerinnen und deren Kindern denn bitte anstellen, wenn Sie all Ihre Männer getötet haben? Ins Armutsviertel schicken? Lassen Sie diese Menschen siedeln! Wir besitzen genug Land, das wir nicht bewirtschaften und würden es gern zur Verfügung stellen! Mehr wollen sie doch gar nicht, oder Nico? Nico!“Da der junge Offizier erst jetzt so langsam wieder zu sich findet, wo er die schöne Rote Rose sieht, beginnt er langsam wieder einschätzen zu können was er für richtig und was für falsch hält. Mit einiger Verzögerung antwortet er:„Das korrekt.“„Das war auch die einzig sinnvolle Erklärung nach allem was ich hörte. Ich spreche jetzt in offizieller Vertretung meines Vaters, dem königlichen Stadthalter von Aranor, Herzog Egat Laminger, Generalleutnant des Königlich Rosheanischen Militärs: Die Offensive wird ausgesetzt und statt dessen diplomatische Verhandlungen aufgenommen. Hier ist das entsprechende, von ihm ratifizierte, Dekret.“ verkündet sie selbstbewusst und rollt ein Blatt Papier vor allen aus, das sie recht schnell wieder zusammenfaltet. Nun steigt sie vom Pferd ab und eilt zu Nico, der verletzt zu sein scheint. Seine Kleidung ist auf der linken Seite zerrissen und er fasst mit der rechten Hand unter seine Uniformjacke, als würde er sich die Rippen halten. Schulterzuckend befielt Hauptmann Ghidir seiner Einheit:„Ihr habt es gehört, Männer. Abbruch und Einfinden auf euren Posten zur geregelten Dienstzeit.“ Er wendet sich an Nico:„Sie auch, Dugar. Ich erwarte bis morgen Mittag einen vollständigen Bericht von Ihnen. Lassen Sie Ihre Verletzung versorgen und ruhen Sie sich bis dahin aus!“„Verstanden.“entgegnet dieser etwas \u0001 \u0002 geht mit Nico aus dem Gedränge am Stadttor heraus, an den Rand des Weges. Einige Soldaten, die sich bei ihm nach dem Status erkundigen wollen, weist er ab. Die beiden setzten sich auf zwei niedrige Steine, wobei Erias schickes, rotes Seidenkleid auf dem sandigen Boden aufliegt, was ihr nichts ausmacht. Erleichtert atmet sie durch und erklärt:„Gar nicht so einfach deine Aktionen vorauszuahnen. Ich hoffe das war in deinem Interesse. Ich bin froh, dass sich der Hauptmann das Dekret nicht näher angesehen hat. Das habe ich in Eile nämlich selbst verfasst. Meinem Vater bringe ich das schon irgendwie bei.“„Du bist unglaublich, Eria“,haucht Nico stirnrunzelnd, dem es schwer fällt nachzuvollziehen, wie sie aus den Informationen, die ihr zur Verfügung standen, so viel vorhersehen konnte. Sie ist schon die zweite Frau, die ihn an diesem Tag enorm verblüfft und er muss seine Idee revidieren, dass er der einzige sei, der mitdenken würde.„Ich weiß und du bist ein Esel. Erzähl mir was du vor hast, dann kann ich dir auch helfen. Wir sind schließlich Geschäftspartner.“Nico berichtet ihr was vorgefallen ist, lässt auch nicht aus, dass einer der von ihm getöteten Wachmänner der Verlobe der zweiten Tochter des Stammesführers war, doch er verschweigt seine schweren Gewissensbisse. Seine Gefühlswelt geht sie schließlich überhaupt nichts \u0001 \u0002 gibt sich die Schuld daran, dass all diese Männer heute sterben mussten. Würde er eine Schwerttechnik beherrschen, die das Leben des Gegners verschont, selbst wenn er in einen Rausch verfällt, könnten sie noch leben. Dabei hätte er fast sogar Barbas umgebracht, als er ihm das Messer an die Kehle hielt. Um ein Haar hätte er zugedrückt. Er spürte die Macht Herrscher über Leben und Tod zu sein und es beflügelte ihn. Jetzt findet er es nur noch abstoßend. Wie soll er diesen Selbstzweifel nur verarbeiten?„Besprich morgen mit dem Hauptmann wie es weitergeht! Ich bringe dich jetzt ins Lazarett.“ schlägt sie vor, doch er schüttelt, mit noch immer in Falten gelegter Stirn, den Kopf.„Lass nur! Die Prellung heilt von selbst. Aber Eria, ich möchte heute nicht alleine sein. Ich fühle, dass ich…“„Du rückfällig wirst?“ vervollständigt sie betroffen seinen Satz. Ohne darauf zu antworten läuft er, seine linke Seite haltend, schweigend in Richtung \u0001 \u0002 am Abend beginnen die beiden wieder miteinander zu reden, denn während des Rückweges waren Nicos Schmerzen zu groß, um zu sprechen. Eine Weile ruht er sich mit angezogenen Beinen, auf der Sitzbank bei der Bühne in „Rosheas Rose“ liegend, aus. Eria hat sich neben seinen Kopf gesetzt, den sie beginnt zu kraulen. Erst seit sie dies tut, ist er fähig sich ein wenig zu entspannen. Er fragt zunächst nach, ob sie das auch nicht falsch verstehe und sie antwortet:„Ich weiß, Nico. Ruh dich einfach aus. Kaede erzählte mir davon, dass dich das entspannt.“Danach wird es erneut still, doch nach einiger Zeit bricht er das Schweigen:„Wenn das Problem mit dem Nordstamm gelöst ist, nehme ich Urlaub und widme mich der Forschung, wenn du noch mit mir zusammen arbeiten willst.“„Wenn du meine Nähe noch weiterhin erträgst?“entgegnet sie schmunzelnd.„Und du die meine?“,lächelt er mit geschlossenen Augen, was Erias Herz zum Schmelzen bringt, denn das ist wie ein Zugeständnis dafür, dass der er sich ihr gegenüber arrogant verhalten hat. „Weißt du was ich mich die ganze Zeit frage? Auf was für Frauen stehst du eigentlich, Nico?“hört sie sich fragen, was sich wiedermal so dumm wie ein Schulmädchen anhören muss, wofür sie sich sofort hasst, doch zu ihrer Überraschung beantwortet er die Frage sehr reflektiert.„Schwer zu sagen. Ich mag in sich widersprüchliche Eigenschaften. Naivität und Intelligenz, Erotik und absolute Treue, Abhängigkeit und Eigensinn, Schönheit und Schüchternheit. Wenn es so eine Frau wirklich gibt, dann ist sie wahrscheinlich ziemlich verrückt im Kopf.“Eria gleicht diese Attribute mit sich ab und findet einige Schnittstellen.„Oh, das glaube ich nicht. Menschen sind sehr widersprüchlich. Bist du denn je einem Mädchen begegnet, das bis in der Herz vordringen konnte?“ fragt sie ihn weiter aus, während sie seinen Kopf massiert.„Wenn ich dir das erzähle, dann hältst du mich für verrückt,“ will er das Thema beenden, doch lachend beschwichtigt sie:„Ich weiß, dass du es bist. Was hast du also noch zu verlieren?“„Das ist wahr. Oh Mann, das habe ich noch nie jemandem erzählt. Also es gibt da ein Mädchen, das ich in meiner Heimatstadt zurück ließ. Sie war, nein, sie ist immer noch in meinem Herzen. Sie ist erst sechzehn. Ich muss oft daran denken was aus ihr geworden ist“,schwelgt er in Erinnerungen.„Du meinst sie war sechzehn, als du sie verlassen hast?“ korrigiert sie, doch er verneint, worauf sie schnell im Kopf nachrechnet. Das Mädchen muss noch ein Kind gewesen sein, als er fortging, was wirklich wunderlich ist und seine Annahme Eria könne ihn dann für noch verrückter halten, bestätigt sich.„Besuch sie, wenn sie dir nicht aus dem Kopf geht!“,empfiehlt sie schroff und er brummt entspannt:„Das mach ich, wenn ich dazu bereit bin.“Das unbeschwerte Gespräch ruft plötzliche Gewissensbisse hervor. Er hat es nicht verdient sich hier so zu entspannen, nach allem was er heute getan hat. Bilder des Tages kehren in seinen Geist zurück und lassen ihn wieder die Stirn runzeln. Eria kann sich das schon denken und fragt nicht weiter nach. Er legt seine Hand über die Augen, um seine Tränen zu verbergen, während sie ihm unablässig durch das volle Haar streichelt. Was soll sie auch sonst für ihn tun?Am nächsten Tag geht es Nico, dank Eria, ein wenig besser und das trotz des Verzichts auf den sonst so trostspendenden Alkohol. Nico erstattet vollständigen Bericht bei Hauptmann Ghidir und Eria überzeugt ihren Vater von ihrer Meinung bezüglich des Stück Landes auf der Nosrama Ebene. Dort werden die Siedler aus dem Norden niemanden stören und sie sind es ohnehin gewohnt schwierige Äcker zu \u0001 \u0002 mit Eria, die darauf bestand als Vertreterin des Königshauses mitzukommen, gehen die beiden zunächst am halbfertigen Damm vorbei zum Wall des Unterschlupfes, der heute wieder von fünf großen Nordmännern bewacht wird, welche den Posten für Ihre gefallenen Stammesgenossen übernommen haben. Die beiden Soldaten Zav und Dariel sind vorher weggebracht worden, so auch wie die anderen fünf getöteten Krieger. Nico wird ehrfürchtig mit seiner Begleitung in das Gelände eingelassen und von Barbas persönlich empfangen. Eria erkennt er zwar nicht als ebenbürtige Verhandlungspartnerin, allerdings als Assistentin des Harad an. Unter den Bedingungen niemanden mehr zu überfallen oder anzugreifen und mindestens fünfzig Männer und Frauen in den umliegenden Städten in die Lehre zu schicken, erhalten die Renid ein Stück Land auf der Nosrama Ebene. Da das alles ist, was Barbas immer wollte, willigt er ein.„Leider gibt es da noch ein Problem, denn es gibt noch eine weitere Bedingung, Barbas“,kündigt Nico an und erläutert weiter:„Sie werden für die Vergehen Ihres Stammes stellvertretend strafrechtlich belangt. Der König wird Sie Hinrichten lassen.“„Euer König hat mich nicht besiegt. Nur du kannst mich hinrichten, Harad“, antwortet dieser unerwartet kooperativ und Nico fährt sich nervös durchs Haar. „Ich?“Eria sieht zu ihm hinüber, der seine Stern erneut in Falten legt. Sie würde ihn gern zum Trost berühren, doch sie muss sich kontrollieren. Sie will schließlich nicht wie seine Partnerin wirken, denn das könnte Probleme verursachen. Nico weiß, dass ihn Astria und wahrscheinlich auch Hidda ohnehin schon hassen und nach der Exekution an ihrem Vater wird sich das noch weiter verschärfen, aber ist das überhaupt wichtig? Das einzige was zwischen ihm und diesem Plan steht, ist sein eigenes Gewissen. Henker zu sein ist wie ein feiger Mörder zu sein.„Du bist der Harad. Du kannst sagen wie lange ich noch der Stammesführer bin.“Nico steht auf und geht hinaus aus Barbas‘ Arbeitszimmer, durch die Höhle an die Luft. Ein wunderschöner und nicht zu hitziger Tag strömt ihm entgegen. Eria kommt ihm nach, die ihn nur zu gut verstehen kann. Die vier Schwestern beäugten ihren Harad skeptisch aus der Ferne. Noch keine hat ihn begrüßt oder ihn anderweitig angesprochen, was Janka nun ändert. Sie kommt nun zu ihm und fragt ohne einen Groll in der Stimme:„Schon fertig mit der Beratung?“„Noch nicht. Kannst du mir eine Frage beantworten, Janka? Kann ich als Harad eigentlich bestimmen wer den Stamm anführen soll, oder muss ich das selbst machen?“fragt er sie über ihre fremde und schwierige Kultur aus. Etwas verunsichert, ob sie es diesmal richtig macht, beginnt sie zu beschreiben:„Oh, klar kannst du einen oder viele bestimmen. Seit wann ist der Stärkste auch der Klügste, oder? Bei Papa passt das allerdings alles zusammen. Aber als ich noch ein Kind war, gab es einen Harad und einen Sagdia, der uns anführte. Papa besiegte den Harad und wurde selbst zum Anführer. Hilft das? Hidda sagt immer meine Erklärungen seien für die Katz.“„Nein, das war sehr gut erklärt. Vielen Dank, Janka“,dankt er ihr, geht zurück zu Barbas und setzt sich ihm erneut gegenüber.„Es geht nicht anders“,sagt der blaubärtige Riese und Nico antwortet widerwillig, aber ohne einen anderen Weg erkennend:„Sie sind der tapferste Mann, den ich jemals getroffen habe, Barbas. Morgen zum Sonnenuntergang komme ich wieder und kämpfe erneut gegen Sie. Sie werden verlieren und ich werde Ihre Töchter als Sagdias einsetzten!“,und Barbas antwortet:„Ja, Harad. So machen wir es.“",
            "wordcount": "3.518",
            "chapter_release": "22.06.2018",
            "chapter_number": "8"
        },
        "9": {
            "text": "Ein paar Wochen nach der erfolgreichen Umsiedlung des Renid Stammes in die Nosrama Ebene, erhält Nico einen weiteren hohen Verdienstorden und erneut eine Menge Anerkennung aus seinen eignen Reihen, aber auch in der Bevölkerung. Eine Beförderung zum Hauptmann lehnt er ab, denn dieser Dienstgrad nimmt ihm all seine Freiheiten. Er müsste in die Kaserne im Norden der Stadt umziehen und sein Zimmer bei seiner kautzigen Vermieterin aufgeben und das passt ihm überhaupt nicht. Statt dessen nimmt er sich die schon zuvor beschlossene Auszeit, um seiner eigenen Forschung nachzugehen, die er jetzt nicht mehr als Recherche für einen Auftrag ausgeben \u0001 \u0002 Mudi Forias und Gefreiter Tin Graba, zwei von Jankas ehemaligen Rittern, schließen sich ihrem Oberleutnant an, den sie, mehr als jeden anderen beim Militär, als ihren Anführer betrachten. Die beiden in armen Verhältnissen aufgewachsenen jungen Männer erleben dadurch zwar einen vorübergehenden Verdienstausfall, doch sie haben vom Schatz im Lanima gehört und wittern hier ihre Chance reich zu werden.„Dem Typen trau ich alles zu!“ waren Mudis Worte, als er sich entschloss ihm zu \u0001 \u0002 Eria arbeitet weiterhin gemeinsam mit den drei Männern zusammen. Sie ist besonders eifrig dabei den genauen Ort herauszubekommen, an dem der Schatz am Boden des riesigen Sees gesunken sein soll. Nico versucht ihr dabei so gut es geht unter die Arme zu greifen und durchsucht Dokumente im ehemaligen Arbeitszimmer von Erias Großvater. Es ist nicht staubig und auch nicht unordentlich. Eria scheint ihre Rolle als Nachlassverwalterin ausgesprochen ernst zu \u0001 \u0002 arbeiten zwei Tage und zwei Nächte hindurch, in denen Nico viel über die Historie des Kontinents lernt. Viele Zusammenhänge über die Welt erschließen sich ihm, aber er ist auch auf ein paar Dinge gestoßen, die ihm besonders nah gingen. Eine sehr alte Ausgabe der Göttermythologie \"Antatia Mande\" fessete ihn für Stunden, in denen er oft mit den Tränen kämpfe, was er sich überhaupt nicht erklären kann, da er sich sonst nicht so stark von Erzählungen mitreißen lässt. Erst als er das Buch weg legt, setzt sich Eria zu ihm. \"Ist alles in Ordnung?\", erkundigt sie sich bei ihm.\"Ich will, dass niemand mehr wegen mir sterben muss\",antwortet er unerwartet ehrlich, ohne selbst zu verstehen wieso er das getan hat. Sie bleibt still, in der Hoffnung ihn so nicht am weiterreden zu hindern und es funktioniert.\"Ohne Schwert bin ich nicht stark genug, aber mit diesem verdammten Ding habe ich kaum eine Kontrolle über mich.\"\"Wieso benutzt du dann kein Übungsschwert, oder ...na so was, da kommt mir eine Idee. Warte kurz, ich suche etwas heraus!\"schlägt Eria vor und erhebt sich. Sie geht zu einer alten Truhe, dessen Schloss sie mit einem Schlüssel aufschließt, der in einem Buch verborgen war, das sie zuvor aus einem Regal herausgenommen hat. Quietschend und jaulend öffnet sich die Truhe unter den Händen der adligen Historikerin. Sie beugt sich hinunter, um etwas Sperriges aus der Truhe hinaus zu heben. Nico erkennt schnell, dass es sich um ein altertümliches Schwert in einer schlichten Scheide handelt. Eria geht damit zu ihm und überreicht ihm das Stück ohne Worte. Er nimmt es an und zieht die Schneide heraus. Es ist viel schmaler und leichter als die aktuellen Modelle und nur auf einer Seite geschliffen. Die leicht gebogene Klinge scheint noch immer scharf zu sein. Nico findet, dass er noch niemals in seinem Leben ein so wunderschönes elegantes Schwert gesehen hat. Er steht auf und geht damit in den weiten Flur hinaus, in dem er es zum Test geschickt schwingt.\"Würde dir das helfen?\", fragt Eria angetan von seiner Anmut. \"Es fühlt sich an als sei dieses Schwert schon immer meins gewesen. Ich verstehe das nicht.\", schwärmt er abwesend, bevor er sich ihr euphorisch wie selten zuwendet.\"Ich bitte dich es mir zu überlassen, was auch immer ich dafür tun muss. Ich sorge gut dafür, das verspreche ich.\"\"Kein Problem, Nico. Ich schenke es dir. Es freut mich, dass es einen Besitzer gefunden hat, der es zu schätzen weiß\", entgegnet sie und das unbezahlbare Schwert wechselt den \u0001 \u0002 Sachen Fundstelle des Schatzes kommen sie nicht wirklich voran, weshalb sie beschließen Quartier in den nun verlassenen Höhlen direkt am See zu beziehen. Nicos zwei Gefolgsleute nehmen sie als Unterstützung mit. Da es Winter geworden ist, haben sie Schwierigkeiten nach dem Schatz zu tauchen, denn auch wenn die Luft nicht wirklich kalt ist, hat sich das Wasser unangenehm abgekühlt. Eria, die gern selbst taucht, hält es nur höchstes eine viertel Stunde darin aus. Dabei geht sie gerne über ihre körperlichen Grenzen und kommt nur mit Hilfe wieder, völlig durchgefroren schlotternd, in das kleine Holzruderboot zurück gekrabbelt, gefolgt von Tin, der etwas mehr Kälte vertragen kann. Der See ist klar wie selten, was Nico hoffen lässt sie könnten bald fündig werden, doch ohne Anhaltspunkt ist es sehr schwierig den riesigen See abzusuchen. Er, der im Boot wartete, hilft der eiskalten Eria hinein, nimmt ihr das Sicherheitsseil ab, legt ihr eine Decke um den Körper und lehnt sie an sich heran, um sie zu wärmen. Manchmal geht er selbst tauchen, manchmal einer seiner Leute, doch Eria lässt es sich nicht nehmen jedes Mal dabei zu sein. \"Wieder nichts.“sagt sie \u0001 \u0002, der sich gerade abtrocknet, ergänzt:„Das wievielte Mal war das jetzt?“Er versucht es zu verbergen, dass auch er friert, doch das zittern seiner blau angelaufenen Lippen ist trotzdem zu sehen. Nico lässt seinen Blick über den riesigen See schweifen und fragt sich wie lange es dauern soll ihn vollständig abzusuchen. Dabei sieht er eine kleine Gestalt am felsigem Ufer unweit ihrer Höhle herumklettern. Er sieht sie nicht zum ersten mal und glaubt nicht der einzige zu sein, der nach dem Schatz \u0001 \u0002 drei rudern zurück an Land, wo Mudi, ihr vierter Mann, schon auf sie wartet.„Hast du dich wieder so verausgabt? Komm, ich wärme dich!“ sind seine Worte, die er zur Roten Rose spricht, doch Tin kommt, immer noch halbnackt, auf seinen Kameraden zu gerannt.„Ja, wärme mich, mein Liebster!“ruft er ihm freundschaftlich sarkastisch zu, kurz bevor er einen schwarzen, sehr stark abfärbenden Stein, geworfen von Mudi, ins Gesicht bekommt.„Aua!“ ruft Tin nur, der nun einen schwarzen Fleck quer über dem Gesicht hat, was Nico süffisant lächeln lässt. Der Offizier hilft der noch immer unterkühlten Eria aus dem Boot und bringt sie zum vorbereiteten Lagerfeuer. Es brennt sehr heiß. Da hat Mudi ganze Arbeit geleistet, als er das schwarze, bröselige Material als Brennmittel verwendete, das er in der Höhle fand.„Danke“, sagt sie beiläufig in die Runde, als sie sich setzt.„Sehr gern geschehen, Schönheit“,antwortet Mudi, auf das direkt von Tin grinsend:„Alter Schwerenöter“ geflogen kommt.„Klappe!“, zischt der junge Soldat zu seinem Kumpel zurück, der sich im Anschluss direkt freundlich erkundigt:„Und? Heute erfolgreicher als die letzten Tage?“„Unverändert“,antwortet Tin, der gerade dabei ist sich ein Hemd überzustreifen.„Morgen fahren wir mit zwei Booten nach draußen und suchen gemeinsam, damit es schneller geht!“,befiehlt Nico. „Ich kann nicht jeden Tag da rein, Nico, ehrlich nicht. Ich hol mir noch die Krätze.“ ruft Tin unglücklich aus, worauf Mudi verbessert: \"Du meist wohl eine Erkältung\".„Klappe!“ schnauzt dieser erneut und spricht weiter zu Nico, der keine Miene verzogen hat:„Verstanden, Kommandant. Ab sofort jeden Tag Saukälte.“Die vier sitzen noch am Feuer bis es dunkel wird, doch die Stimmung ist gedrückt. Die Soldaten ziehen sich etwas missmutig in die Höhlen zurück. Da sich Eria heute schlechter aufwärmt als sonst, bleiben sie und Nico noch am Feuer in der sternenklaren Nacht sitzen. Inzwischen warm bekleidet, kuschelt sie sich noch immer an den Wärme spendenden Mann. „Wie lange willst du noch bei mir bleiben, Eria? Alle denken wir seien ein Liebespaar…naja, alle außer Tin und Mudi“,fragt Nico, der sich über Erias beharrliche Annäherung wundert. Die Fronten sind geklärt, doch sie sucht noch immer stets seine Nähe.„Ist doch nicht schlimm, oder?“,antwortet sie.„Mir kann es egal sein, aber so bekommt du nie einen Mann ab“,erläutert er seine Gedanken, worauf sie deutlich macht:„Vielleicht will ich ja auch gar keinen...“ und dann leiser „…anderen“, was er vernehmen kann, doch es lockert seinen Griff nicht. Trotzdem empfiehlt er ihr kalt:„Such dir einen Mann, bevor deine Schönheit verblüht!“ Worauf sie schweigt. Seine Aussage war dreist, doch er hatte Eria schon Monate zuvor klar und deutlich gebeten ihn in Ruhe zu lassen. Erst nach ein paar Minuten fragt sie ihn etwas herausfordernd:„Warum weiten wir unsere Beziehung nicht ein bisschen aus? Ich wäre dir gern körperlich noch etwas näher.“Nun atmet er leicht genervt aus und löst seinen Griff von ihr.„Hast du es so nötig, Eria? Da dir Liebe egal zu sein scheint, warum gehst du nicht zu Mudi? Der hilft dir sicher gern deinen Trieb zu befriedigen“,empfiehlt er verärgert und nun fährt sie aus der Haut.„Du kannst mir nicht erzählen, dass da nichts zwischen uns sei, Nico. Ich sorge für dich wie eine Ehefrau und du nimmst das gern von mir an. Du wünschst dir doch die Wärme einer Frau, oder nicht?“\"Egal wie oft du es auch versuchen magst. Es bringt nichts. Versteh das doch endlich!\", antwortet er gereizt, was sie noch verletzter als zuvor fauchen lässt:\"Du Sturkopf! Dann geh ich eben zu Mudi.\"Sie steht auf und setzt sich in Bewegung. Die verzweifelte Schönheit geht in die Höhle hinein, wobei Nico ihr, verärgert wie er ist, keines Blickes \u0001 \u0002 versteht einfach nicht warum es ein Problem für sie ist einfach nur befreundet zu sein. Genervt fährt er sich durch die Haare, denn er hat keine richtige Vorstellung davon wie es weiter gehen soll. Als es im dunklen Geäst des Baumes hinter ihm auf einmal beginnt auffällig laut zu rascheln, fährt Nico geschockt in sich zusammen. Er steht rasch von seinem Platz auf und fragt bedrohlich in die Schwärze blickend: \"Wer ist da? Zeig dich!\" Unruhig nähert er sich dem Baum behutsam, bis er eine Antwort von einer dünnen Frauenstimme mit einem ihm unbekannten Dialekt erhält: \"Sieht gar nicht so gut aus für dein Vorhaben.\"\"Zeig dich!\"ruft er erneut ungeduldig und die Unbekannte klettert behände von dem düsteren Baum herab. Sie schreitet näher an das Licht des Feuers und Nico erkennt eine kleine, sehr junge und zierliche Frau mit golden schimmernden, langen, welligen Haaren und dunklen Augen vor sich. Sie ist mit einem dunklen, lockeren Oberteil, das sie in ihre blaue Pumphose gesteckt hat, bekleidet. Vermutlich ist sie es, die er vom See aus am Ufer gesehen hat.\"G-guten Abend. Mein Name ist I-Falana pol Dactiz. Ich, naja ich beobachte euch schon seit ein paar Tagen. Ich habe schon nach dem Schatz gesucht, bevor ihr hier ankamt\", erläutert sie zurückhaltend mit leiser Stimme.\"Bist du hier um uns zu helfen oder uns zu sagen, dass er dir gehört?\", hinterfragt Nico ihre Aussage, worauf sie ein wenig lächelt und ihr Gesicht dabei scheu zur Seite dreht.\"Wie man's nimmt, würde ich sagen.\"Nico schaut ihr misstrauisch in die dunklen, im Feuer funkelnden Augen. \"Wenn du mir Hilfe anbieten möchtest, dann tu das, aber nur weil du ein paar Tage eher da warst, hast du kein größeres Anrecht darauf als wir. Hunderte waren schon vor uns hier und haben nach dem Schatz gesucht.\" Das Mädchen geht einen ganz kleinen Schritt auf ihn zu und erklärt schüchtern:\"Das weiß ich doch. Ich will nur einen Gegenstand aus dem Schatz und ich weiß wo er liegt. Ohne mich findest du ihn nie\", worauf sie beginnt erleichtert stolz zu lächeln, als habe sie ihm richtig die Meinung \u0001 \u0002 sein Gesicht erhellt sich, denn sie hat ihm damit etwas Preis gegeben.\"Ich glaube eher du findest ihn nicht ohne mich. Wieso hätte sich ein scheues Mädchen wie du mir sonst gezeigt?\"Sie weicht ein Stück zurück, denn sie glaubte völlig souverän gewirkt zu haben, doch anscheinend war dem nicht so.\"U-und wen schon? Schick die zwei Soldaten und die Frau weg, dann sind wir im Geschäft! Ich will wirklich nur den einen Gegenstand. Den Rest kannst du behalten.\" Nico hat bemerkt, dass es nicht einfach für sie war sich ihm zu zeigen, aber auch, dass der Gegenstand auf den sie es abgesehen hat, etwas besonderes zu sein scheint, der ihn nun um so mehr interessiert.\"So scheu, dass du die anderen drei nicht ertragen kannst? Na gut. Ich gebe dir drei Tage\", entgegnet er, \"ich schicke meine Helfer in einen drei-tägigen Urlaub. Wenn du wirklich weißt wo sich der Schatz befindet, sollte das ausreichen.\"\"Sollte es, ja.\"Die beiden geben sich die Hand, denn sie haben eine Übereinkunft getroffen und Nico gibt den Soldaten am darauffolgenden Morgen drei Tage Urlaub, was kein Problem darstellt. Nur Eria macht ihm Schwierigkeiten, denn sie ist noch immer gekränkt und wünscht eine Unterredung mit ihm unter vier Augen, was er nach der Abreise von Mudi und Tin in Angriff \u0001 \u0002 beiden stehen gemeinsam in der Höhle, denn heute weht ein strenger Wind draußen am Ufer. \"Gibst du auf?\", fragt Eria enttäuscht und er antwortet unterkühlt:\"Nein, wir machen nur eine Pause. Geh du dich auch mal wieder richtig aufwärmen! Nimm ein heißes Bad, oder zwei!\"\"Warum der Sinneswandel? Das passt nicht zu dir\", bemerkt sie, als sie sich ihm weiter annähert, woraufhin er zurück weicht und hinter ihm das goldene Mädchen auftaucht. Eria hatte sie überhaupt nicht kommen sehen und schreckt zusammen, ganz so wie Nico in der Nacht zuvor, als er dem Mädchen begegnete. Sie versteckt sich hinter seinem Rücken und schaut mit dem Kopf an ihm vorbei. Als sei sie vertraut mit ihm, krallt sie sich von hinten an seinem Shirt fest ohne etwas zu sagen.\"Wer ist das denn jetzt?\", faucht Eria und empört sich weiter: \"Ach, weißt du Nico, mach doch was du willst!\" Sie fühlt sich abgelehnt, da er ja offensichtlich die Hilfe einer Fremden bevorzugt. Sie geht an den beiden vorbei und verschwindet.\"Endlich allein\", haucht Fala erleichtert, woraufhin Nico sich nervös durchs Haar fährt. Er hofft Eria nicht zu stark verletzt zu haben, denn immerhin ist sie eine gute Freundin. Ganz nüchtern betrachtet hat sie ihre Aufgabe erfüllt und im Grunde benötigt er sie nicht mehr, aber es wäre ihm schon lieber, wenn sie freundschaftlich auseinander gingen, wo sie ihm doch erst vor kurzem dieses unbezahlbare Schwert geschenkt hat. Er wendet sich dem scheuen Mädchen zu und fragt:\"Also, raus mit der Sprache! Wozu brauchst du mich wirklich? Wenn du weißt wo der Schatz liegt, warum hebst du ihn dann nicht selbst?\"Mit gesenktem Kopf geht sie um ihn herum, sodass sie nun vor ihm steht, ohne ihn anzusehen. \"Ich kann nicht so tief tauchen und ich mag die Gesellschaft der Rae nicht so gern. Ich habe versucht alleine so weit zu kommen wie möglich, aber nun geht es nicht mehr weiter.\"Nico runzelt die Stirn. Auf den Begriff \"Rae\" ist er in Lamingers Unterlagen und antiken Aufzeichnungen gestoßen und er übersetzt es ganz banal als \"Volk der Menschen\". \"Aber meine Anwesenheit ist in Ordnung für dich.\"Als sie nickt, fragt Nico weiter:\"Und was ist das für ein Gegenstand, den du so sehr begehrst?\"\"Noch zu früh...das siehst du schon, wenn wir die Truhe gefunden haben\", antwortet sie ausweichend. Dann führt sie ihn hinaus aus der Höhle in den mit dunklen Wolken verhangenen, verregneten \u0001 \u0002-Falana zeigt ihm die Stelle, an der Nico sie einen Tag zuvor an einem sehr steilen, felsigen Ufer gesehen hat. Oben steht ein einzelner, aber kräftig aussehender Olivenbaum, an dem eine Seilwinde befestigt ist, welche im Wind stumm hin und her schwingt. Das Mädchen erläutert, dass der Schatz genau hier unten im Wasser liege und sie ihn mit der Seilwinde hochziehen wolle, doch ihr fehlt einiges. Sie hat kein so langes Seil, kann nicht tief tauchen und hat auch nicht die Kraft den Schatz alleine zu heben, doch immerhin hat sie einen Plan, was Nico nicht vorweisen konnte und zudem ergänzen Sie sich hervorragend. Von hier aus kann er das bescheidene Lager des Mädchens sehen. Ein Stück den Hügel auf der anderen Seite hinunter hat sie ein kleines Zelt \u0001 \u0002 es beginnt zu regnen, nehmen sie ihre wichtigsten Sachen mit und kehren durch den peitschenden Sturm hinweg zur Höhle zurück. Sie beschließen noch einen Tag abzuwarten, in der Hoffnung, dass sich der Wind etwas legt. Beide sind nass bis auf die Knochen, doch I-Falanas gesamte Wechselkleidung ist nass geworden. Nico beschießt ihr zu erlauben eines von Erias Kleidungsstücken zu nehmen, die sie hier ließ. Auch wenn die elegante Frau nur funktionale Kleidung mitgebracht hat, sind diese in höchster Qualität und trotzdem schön anzusehen. Das Mädchen entscheidet sich für ein hübsches, pupurnes, knielanges Seidenkleid mit Schlitzen auf beiden Seiten und einem tiefen Dekolteé mit Spitze, bei dem sich Nico wundert warum Eria es überhaupt eingepackt hat. Allerdings zieht I-Falana eine lange Hose darunter und legt sich eines von Erias schicken Tüchern um die Schultern. Da ihr das Kleid nicht richtig passt, lässt es zumindest oben tief blicken. Etwas schüchtern zu Nico blickend, haucht sie: \"sowas hab ich noch nie angehabt.\"Sie setzt sich neben Nico an einen langen Tisch, den die Räuberbande hier zurück gelassen hat. Nico hatte genügend Zeit ihn zu decken, als das Mädchen sich im einzigen Zimmer in der Höhle umzog. Er hat Teller, Besteck, Brot, Käse, ein kleines Stück gepökeltes Fleisch und Wasser bereit gestellt. Neben dem Tisch befindet sich eine kleine entzündete Feuerstelle über der ein Gitterrost liegt. Als der junge Mann das verändert wirkende Mädchen betrachtet, kommentiert er:\"Hübsch. Bisschen groß, aber es steht dir gut. Fast etwas besser, als seiner Besitzerin.\"Sie sieht an sich herunter und stammelt zur Antwort: \"Wirklich? Das sagst du doch jetzt nur so, oder?\" während sie leicht rot anläuft. \"Erzählst du mir wo du her kommst?\",fragt er freundlich, während er zwei schmale Stücke vom Käse und vom Fleisch abschneidet.\"Du bist echt nett. Das hätte ich nicht erwartet, nachdem du deine Begleiterin so zurechtgewiesen hast. Ich komme aus Salaji Hanar, der Hafenstadt ganz im Süden.\", antwortet sie immer weniger scheu, während sie seine Tätigkeit beobachtet. Er schneidet nun auch zwei Schreiben vom inzwischen etwas hart gewordenen Brot ab und legt das Pökelfleisch und den Käse auf die Schreiben, die er im Anschluss auf den Rost über dem Feuerchen legt.\"Da war ich noch nie.\"\"Es ist eine sehr schöne Stadt! Nicht so groß und wirr wie Aranor und sie ist viel grüner als viele denken. Die Pflanzen dort haben sich an das Salzwasser gewöhnt, mit denen wir sie bewässern. Ich zeig sie dir, wenn du willst, gleich wenn wir den Schatz gehoben haben.\"I-Falana redet sich in Euphorie und wird immer fröhlicher, doch Nico muss sie bremsen.\"Ich habe erstmal andere Pläne.\"\"Achso\", entgegnet sie wieder leiser und offensichtlich enttäuscht, was sie sich erneut in sich zurück ziehen \u0001 \u0002 die beiden beobachten wie sich der Käse auf dem Brot langsam beginnt unter der Hitze des Feuers zu heben und zu senken, tritt ein betretenes Schweigen ein, weil keiner von ihnen etwas über sich Preis geben oder den anderen ausfragen möchte. Nico ist das durchaus sympathisch, denn Erias interessierte Art ging im oft gegen den Strich. Allerdings will er schon wissen auf was es das goldene Mädchen abgesehen hat.\"Der Gegenstand, den du haben willst ist mehr wert als alles andere in der Truhe zusammen, hab ich recht?\", fragt er nach einer \u0001 \u0002 atmet sie scharf ein und nimmt eine aufrechtere Sitzposition ein als zuvor.\"Öhm, ja, naja...könnte schon sein. Kommt darauf an\", stammelt sie, woraufhin der junge Offizier sie fixiert.\"Worauf kommt es an?\"\"Ob er weiß was es ist. Die Meisten können damit gar nichts anfangen, deshalb ist es für sie wertlos\", antwortet sie ehrlich. Sie beginnt sich unruhig auf der Lippe herum zu kauen, als er sie verschmitzt anlächelt.\"Aber du kannst damit etwas anfangen, ja?\"Sie nickt ihm nervös zu. Sie befürchtet, dass er ihr den Gegenstand nicht mehr aushändigen will, wenn er zu viel darüber weiß. Langsam beginnt Hitze in ihr aufzusteigen.\"Ist schon gut\", erlöst er sie.\"Aber zeig ihn mir wenigstens, bevor du damit abhaust, in Ordnung?\", ergänzt er, bevor er sich erhebt, um die Käsebrote mit zwei dünnen Metallspießen vom Rost zu nehmen. Der Käse ist auf dem knusprigen Brot inzwischen zerlaufen, hat eine bräunliche Färbung angenommen und begonnen herunter zu tropfen. Der Duft von geschmolzenem Käse erfüllt inzwischen die Höhle. Nico legt eine Scheibe auf ihren Teller, dann die andere auf seinen.\"Das sieht total lecker aus\", freut sie sich, während die Anspannung aus ihrem Körper entweicht. Das freut auch den Grillmeister, der sein dampfendes Brot nun längs auf eines der Metallspieße steckt, pustet und beginnen will zu essen.\"Wa-warte!\", ruft sie halb empört, halb ängstlich. \"Wir haben den Vieren noch nicht für das Essen gedankt.\"\"Den Vieren?\", wiederholt Nico ungeduldig, denn er hat Hunger.\"Leg es bitte wieder hin und heb deinen Kopf nach oben!\" fordert sie freundlich, wenn auch etwas unsicher. Nico atmet aus, legt seinen köstlich duftenden Spieß auf den Teller zurück und sieht, wie gefordert, hinauf zur Decke der heute sehr düsteren Höhle.\"Fuathel, wir danken dir für die frische Luft, die wir atmen. Ahanani, wir danken dir für das Getreide und die Tiere, von denen wir essen. Phantakare, wir danken dir für das Feuer auf dem wir unsere Speisen geröstet haben. Kawanata, wir danken dir für das Wasser, das wir trinken\", trägt sie bedächtig vor, während Nico gedanklich schon seinen leckeren Spieß verspeist. Kaum hat sie ihr Gebet abgeschlossen, nimmt er das Brot wieder vom Teller und beißt genüsslich hinein. Immerhin ist es nun auf eine gute Temperatur \u0001 \u0002 interessiert ihn schon warum sie zu allen vier Göttern betet, doch dass Essen geht zunächst einmal vor. Als er gerade erst bei der Hälfte angelangt ist, hat sie ihres jedoch schon komplett verputzt und beginnt ihn gierig beim Essen zu beobachten.\"Hier, nimm!\", sagt er schließlich, ihr den Rest seines Spießes vor die Nase haltend.\"Wirklich?\"Ihre Augen beginnen zu funkeln und ohne Umschweife nimmt sie sein Angebot an. Seit Tagen hat sie sich von nichts mehr als getrocknetem Fisch und Kräutertee ernährt. Erst als sie auch den Rest seines Brotes herunter geschlungen hat, wird ihr bewusst wie ausgehungert sie auf den jungen Mann wirken muss, was sich in erneut aufsteigender Hitze, gefolgt von einem hochroten Gesicht äußert. Unwillkürlich steigt ein amüsiertes Grinsen in seinem Gesicht auf. \"Tut mir Leid\", presst sie heraus, doch er schüttelt den Kopf.\"Ist schon gut. Ich mag Menschen, die mich zum Lachen bringen.\"",
            "wordcount": "3.876",
            "chapter_release": "30.06.2018",
            "chapter_number": "9"
        }
    },
    "title": "Der Held von Aranor",
    "topic": "unspecified",
    "release": "\n23.02.2018\n\t\t\t\t\t\t",
    "author": "Elnaro"
}