{
    "tags": [],
    "chapcount": "5",
    "wordcount": "15.379",
    "chapters": {
        "1": {
            "text": "PrologDer MorgenEs war wohl ungefähr sieben Uhr morgens als Jack aus einer Mischung von Sonnenschein im Gesicht und den Duft von Rührei mit Speck in der Nase geweckt wurde. Rasch stand er auf, zog sich an und betrachtete sich kurz im \u0001 \u0002 kastanienbraunen Haare waren zerzaust und fielen stellenweise ungeschickt in sein kantiges Gesicht und an dem verschlafenem Blick seiner blauen Augen konnte man noch gut sehen das er gerade erst aufgestanden \u0001 \u0002 er mit seiner Erscheinung im großen und ganzen zufrieden war ging er runter in die Küche. Dort wartete schon seine Mutter, von der er zwar Augen- und Haarfarbe hatte aber ihm sonst kaum ähnelte mir ihrem rundlichen Gesicht und den leicht gewelltem Haar, und machte das herrlich duftende Frühstück. Jack sog gerade noch den Duft des Essens ein, da kam sein Vater rein. Er war groß, stieß sich fast den Kopf am Türrahmen, hatte kurze braune Haare und braune Augen, die sehr gerne streng \u0001 \u0002 dem Moment als Jack sich setzten wollte sprach sein Vater ihn an.„Jack, sag deiner Schwester dass sie essen kommen soll, wir wollen heute noch jagen.“Also stand er auf und ging zum Zimmer seiner \u0001 \u0002 klopfte er an ihre Tür. „Sam? Frühstück ist fertig. Und Dad will heute noch jagen.“Keine Antwort. Er klopfte noch einmal, diesmal lauter. „Sam bist du wach?“Wieder keine Antwort. Langsam öffnete er sie Tür und trat \u0001 \u0002 Zimmer lag im Halbdunkel, die Vorhänge waren zugezogen, ließen aber etwas Licht durch. Sam lag im Bett und \u0001 \u0002 schüttelte sie leicht.„Sam wach auf, es gibt Frühstück.“Ein leichtes Jammer und Sam drehte sich \u0001 \u0002 schüttelte er sie stärker.„Sam! Aufstehen! Dad will jagen gehen und wegen dir bekommen wir beide kein Frühstück.“Endlich wachte sie \u0001 \u0002 richtete sich auf und sah sich schlaftrunken um. Ihr blondes langes Haar war noch zerzauster als Jacks und ihre smaragdgrünen Augen sahen ihn verwirrt an.„Was machst du hier?“, fragte sie verschlafen.„Ich... ähm sollte dich wecken, du verpasst das Frühstück. Mum hat Rührei mit Speck gemacht und Dad will nachher noch jagen gehen.“Bei den Worten \"Speck\" und \"Jagen\" wurde sie hellwach. Jack wusste bis heute nicht was von den beiden sie lieber mochte.„Komme sofort.“, flötete sie nach unten Nachdem sie sich beim Frühstück gestärkt hatten gingen Jack, sein Vater und Sam jagen. Jack mochte es nicht zu jagen. Stundenlang durch den Wald gehen, sich durch Gestrüpp kämpfen und nach Wild suchen, nur um nachher mit zwei kleinen Eichhörnchen nach Hause zu kommen. Aber er wusste warum sie jagen mussten. Seine Familie lebte abgeschieden mitten im Wald und die nächste Stadt war ca zwei Stunden mit dem Auto entfernt. Aber immerhin war jagen besser als mit seinem Vater Bäume zu fällen oder Holz zu hacken. Am liebsten kochte er aber zusammen mit seiner Mutter oder mit Sam. Allerdings meckerte sein Vater dann immer dass er doch lieber Arbeit für Männer machen solle anstatt sich in der Küche \u0001 \u0002 Gegensatz zu Jack liebte seine Schwester es zu jagen. Vor zwei Jahren, da war sie gerade 14, hat sie angefangen sich selbst einen Bogen zu schnitzen und war erst drei Monate später damit zufrieden als er genau auf sie zugeschnitten war. Jedes mal wenn sie von der Jagd zurückkam hatte sie mindestens eine Handvoll Gänse oder einen Hirsch \u0001 \u0002 trottete Jack widerwillig seinem Vater hinterher, Sam war schon im Dickicht verschwunden. Jack jagte wie immer mit dem Gewehr, da er damit am besten klar kam. Kurze Zeit später trennte er sich auch von seinem Vater, oder eher sein Vater von ihm, denn dieser hatte die Spuren eines Rehs gefunden. Also ging er alleine weiter und Jack blieb alleine zurück. Jack ging noch ein Stückchen tiefer in den Wald, er kannte eine Stelle an der besonders viele Eichen wuchsen und es dementsprechend viele Eichhörnchen gab. Dort setzte er sich erst einmal auf eine Wurzel und lud das Gewehr durch. Er hatte Glück, schon kurz darauf zeigte sich einer der kleinen Waldbewohner. Jack legte an, nahm das Eichhörnchen aufs Korn und drückte \u0001 \u0002 Schuss hallte durch den ganzen Wald. Das Eichhörnchen aber hüpfte fröhlich weiter. Er hatte verfehlt. Da er damit wohl jedes Tier im Umkreis von mehreren Kilometern aufgescheucht hatte ging er tiefer in den Wald. Und wäre dabei beinahe in eine am Boden liegende Taube \u0001 \u0002 war wohl von einem großen Holzsplitter getroffen worden, den seine verirrte Kugel aus dem Baum gerissen hat, den sie sah übel zugerichtet aus. Jack sah dass sie so wohl nicht lange überleben und nahm sie hoch. Er sprach beruhigend auf sie ein. Dann nahm er einen Nagel aus der Tasche und stach ihr ins Herz. Mit seiner hageren Ausbeute kehrte er nach Hause zurück. Dort angekommen ging in die Küche und brachte seiner Mutter das tote Tier.„Dann gibt es heute wohl Suppe. Setzt du die schonmal auf, ich nehm in der Zeit das arme Ding aus.“Seine Mutter hatte immer Mitleid mit den Tieren die sie nach Hause brachten, aber sie nahm es als Teil des Lebens in der Abgeschiedenheit hin. Also tat Jack wie ihm geheißen und fing an Wasser zu erhitzen und Gemüse zu \u0001 \u0002 die Suppe fertig war kam auch seine Schwester aus dem Wald wieder. Sie hatte einige der Gänse erlegt die er wohl aufgeschreckt hatte.„Hab leider nur die hier erwischt.“, sie knallte demonstrativ die beiden Gänse auf den Tisch. „Hätte beinahe ein Wildschwein legen können, aber unsere liebe Jacky musste ja wie ein Wilder um sich schießen.“„Ohne \"Jacky\" hättest du jetzt nichts zu essen.“, beschwichtigte sie Jacks \u0001 \u0002 sah Sam das ein und nahm sich einen großen Teller \u0001 \u0002 Stunden später kam auch Jacks Vater wieder, auf seinem Rücken ein ausgewachsenes \u0001 \u0002 hatten sie erst einmal genug Fleisch für die nächsten Wochen und jeder ging seinen eigenen Dingen \u0001 \u0002 verbrachte seine Zeit dann meistens im alten Schuppen und las in den Büchern die er dort \u0001 \u0002 vergingen die meisten Tag, nur ab und zu fuhren sie in die Stadt um Vorräte zu holen die sie nicht selbst anbauten.",
            "wordcount": "1.030",
            "chapter_release": "24.07.2016",
            "chapter_number": "1"
        },
        "2": {
            "text": "Kapitel IAbgründeEs war eine verregnete Oktobernacht. Jack war gerade auf dem Dachboden des alten Schuppens, den sein Vater schon seit Jahren nicht mehr benutzt und las in den Büchern die er so sehr liebte, als es \u0001 \u0002 hörte er nur wie Glas eingeschlagen wurde und dachte sich nichts dabei, vielleicht hatte sein Vater auch einfach nur wieder Zuviel getrunken und in seiner Rage wieder das ein oder andere Glas gegen die Wand geworfen, aber als er den Aufschrei seiner Schwester hörte war er alarmiert. Er legte sein Buch weg, rannte die Treppe runter und lief so schnell er konnte zum \u0001 \u0002 er vor der Tür stand hörte er nur noch ein Auto wegfahren. Darauf hoffen das jemand anderes etwas gesehen hat konnte er nicht, denn sie lebten abgeschieden mitten in Wald um sie herum nichts als \u0001 \u0002 Polizei holte er auch nicht, denn sein Vater hat immer gesagt ein echter Mann würde alles selbst regeln und diese Beamten wären nichtsnutzige \u0001 \u0002 beschloss er sich das Ganze selbst zu regeln und ging erst einmal ums Haus um das Fenster zu finden das der Einbrecher zerschlagen hatte. Schnell war es gefunden, er war über das große Fenster im Zimmer seiner Schwester reingekommen, denn es lag nahe an der Straße von der aus er wohl gekommen \u0001 \u0002 stieg durch das zerbrochene Glas, er wollte genau verfolgen können wann der Fremde was getan hat, und sah sich im Zimmer seiner Schwester um. Auf den ersten Blick hätte man meinen können dass dies Jacks Zimmer war, denn man fand eher Sachen die man einem Jungen zuordnen würde: geschnitzte Tierfiguren, das ein oder andere Comic-Heft, Pfeile, einen Bogen und sogar eine kleine Sammlung von Jagd- und Wurfmesser. Sie war eine Ordnungsliebhaberin und ihr Zimmer war immer ordentlich. Etwas das jetzt nicht zutraf. Die Matratze hing halb aus dem Bett, die Schubladen der Regale lagen auf den Boden verteilt und ihr Schrank war weit aufgerissen, sein Inhalt hatte sich mit dem der Schubladen zusammengetan. Und noch etwas fiel Jack auf, sowohl Pfeil und Bogen als auch die Messer seiner Schwester fehlten. Ob der Fremde sie mitgenommen hat? Er riss sich aus seinen Gedanken und ging weiter, hier war nicht viel zu \u0001 \u0002 Eingangsbereich sah es ähnlich aus, wenn auch nicht so schlimm denn es gab hier nicht so viele Regale. Da er wohl auch hier nichts finden würde was ihm sagen könnte wo der Einbrecher herkam suchte er weiter Als er ins Wohnzimmer kam könnte er einen Aufschrei nur knapp \u0001 \u0002 da lag jemand, blutüberströmt. Er fasste sich und sah nach wer da lag, und ob er noch lebte. Letzteres festzustellen war nicht schwer, denn der Körper war völlig \u0001 \u0002.Trotzdem war ihm noch nicht klar wer da lag. Also ging er hin und sah sich den Toten genauer \u0001 \u0002 erstarrte. Denn da lag sein \u0001 \u0002 kurzen braunen Haare waren blutverklebt, in seinem Hemd waren mehrere Stichwunden und in seinem Hals klaffte ein langer Schnitt Er konnte es nicht glauben, sein Vater, dieser Bär von Mann, war tot. Dafür würde dieser Einbrecher, nein dieser Mörder bezahlen, das schwor Jack \u0001 \u0002 kam ihm noch etwas in den Sinn, seine Schwester und seine Mutter, sie waren hier nirgendwo. Hoffnung keimte in ihm auf. Was wenn sie fliehen oder sich verstecken konnten?\"Mum! Sam!\", schrie er \"Ich bins Jack!\" Keine Antwort Er durchsuchte das ganze Grundstück, rief immer wieder nach Ihnen. Doch er fand \u0001 \u0002 Stunden suchte er noch. Dann sackte er erschöpft in sich zusammen, ihm kam in den Sinn dass der Fremde die beiden wohl mitgenommen haben muss. Dann wurde die Welt \u0001 \u0002 erster Gedanke als er aufwachte war, dass sein Bett ungewöhnlich hart und schlammig \u0001 \u0002 schlug er die Augen auf und sah sich \u0001 \u0002 lag in einer kleinen Pfütze vorm Haus, die Sonne stand schon hoch am Himmel es war also circa halb eins. Er fragte sich einen Moment wie er hierhin gekommen ist. Dann erinnerte er sich. An den Fremden. An die Leiche seines Vaters. Und daran dass seine Mutter und seine Schwester verschwunden waren. Und noch etwas erkannte er erst \u0001 \u0002 war jetzt allein. Also fasste Jack einen Entschluss. Er würde das Haus verlassen und nach dem Fremden suchen. Nach einem ausgiebigem Frühstück ging er zum Auto seines Vaters, denn der hatte ihn letztes Jahr mit 14 schon beigebracht wie man damit fährt. Nur um festzustellen dass der Motor nicht \u0001 \u0002 würde er laufen müssen. Er durchsuchte noch einmal das Haus und fand einen großen Rucksack. Dann packte er alles mögliche ein was er für den mehrtägigen Marsch brauchen würde, Proviant, Streichhölzer, Dosen, Trockenfleisch und Wasser. Und er ging zum Waffenschrank und nahm das Gewehr und Munition mit, nur für den Fall. Als das erledigt war, war es bereits fast dunkel und er entschied sich noch etwas Feuerholz zu hacken und sich erst am nächsten Morgen auf den Weg zu machen. Als er erwachte frühstückte er noch und machte sich dann auf den WegEs war eher ein Trampelpfad als eine wirkliche Straße die durch den Wald führte und da sie nicht oft befahren wurde konnte er die Reifenspuren gut erkennen die der Wagen des Fremden hinterlassen hatte. Am Abend machte er ein Lagerfeuer und aß etwas. Mitten in der Nacht weckte ihn das Geräusch eines näher kommenden Wagens. Jack dachte sich nichts dabei, vielleicht war es nur die Post. Und auch als der Wagen neben ihm anhielt dachte er sich nichts dabei. Erst als er den maskierten Mann aussteigen sah merkte er warum er hier war. Jack wollte nach dem Gewehr greifen, aber es war zu spät. Ein einziger Schlag mit dem Baseball-Schläger und er ging zu \u0001 \u0002 er aufwachte stand die Welt kopf und er fühlte einen starken Druck auf den Ohren. Er hing kopfüber mit den Füßen an einen Galgen. Es war mitten in der Nacht. Unter ihm waren seine Sachen und ein erloschenes Lagerfeuer. Er \"bückte\" sich, löste die Fesseln an seinen Füßen ... und fiel unsanft zu Boden. Neugierig sah er sich um. Ungefähr einen Kilometer entfernt sah er Lichter. Ihn war vollkommen klar dass dies das Haus des Entführers sein musste, aber wenn er so einfach am Wegrand einen Galgen aufstellen konnte, dann war es wohl ein weiter weg bis zum nächsten Haus. Außerdem war da die Chance das sowohl seine Mutter als auch seine Schwester dort waren. Also sammelte er seine Sachen ein und marschierte \u0001 \u0002 gut 15 Minuten kam er am Haus an. Und staunte nicht schlecht als er die Villa aus der Nähe sah. Unbeirrt ging er weiter. Und erschrak erstmal als der Fremde ihm die Tür öffnete und ihn herein bat. Jack sah ihn sich genau an. Er hatte kurzgeschorenes, pechschwarzes Haar und Stahlblaue Augen, die ihn durch eine elegante schwarze Brille begutachteten.„Du hast nicht so lange gebraucht wie ich erwartet habe. Komm rein das Essen ist gleich fertig.“Einen Moment lang sah Jack den Fremden verwirrt an. Aber dieser drehte sich seelenruhig um und ging wieder hinein.„Ich habe für heute etwas ... einfaches gemacht. Es gibt Wildbret vom Hirsch an Petersilien-Kartoffeln mit Pfifferling-Rahm Sauce.“Immer noch stand Jack ungläubig in der Tür. Dann drehte sich der Fremde noch einmal um.„Wenn ich dir etwas hätte antun wollen dann hätte ich dich einfach anders herum aufhängen müssen. Also komm jetzt!“, und er sagte es in einem Ton der irgendwie beschwichtigend wirkte, aber trotzdem keine Widerrede zuließ. Dann löste Jack sich aus seiner Schockstarre und ging ihm hinterher. Er hätte ihn wohl auch versuchen können zu erschießen, aber zum einen hatte er garantiert keine Munition mehr wenn der Fremde ihn erwartet hatte und zum anderen waren seine Chancen seine Familie zu finden wohl auch größer wenn er sich fürs erste fügte. So setzte er sich ohne einen Mucks an den gedeckten \u0001 \u0002 der Fremde mit dem Essen reinkam fiel Jack auf das man ihm immer noch etwas ins Wasser gekippt haben konnte. „Sie trinken zuerst.“„Du misstraust mir!“, der Fremde täuschte Verwunderung \u0001 \u0002 er nahm sein Glas und trank einen großen Schluck.„Aus beiden Gläsern.“„Du gefällst mir, du denkst nach.“, sagte er und nahm nun auch einen Schluck aus Jacks Glas.„Du siehst, kein Gift. Also iss jetzt bevor es kalt wird.“Der Fremde aß demonstrativ einen großen Bissen \u0001 \u0002 Jack fing an zu essen, denn er hatte großen \u0001 \u0002 Jack halb mit dem Essen fertig war fing der Fremde wieder an zu reden.„Das mit deinem Vater tut mir leid. Ich wollte ja nur den neuen Nachbarn mal Hallo sagen, aber dann hab ich deinen Bogen“, er deutete auf den reich verzierten Bogen von Sam der an einer Wand lehnte. „gesehen und den Musste ich einfach haben. Dein Vater hat mich angeschrieen und da ging es mit mir \u0001 \u0002 keine Sorge den anderen geht es gut.“„Kann ich sie sehen? Und bekomme ich meinen Bogen wieder?“ Jack spielte mit, er wusste nur wenn er den Bogen hatte und Sam findet konnten sie fliehen.„Alles zu seiner Zeit, aber jetzt bist du doch bestimmt müde nicht wahr?“Der Fremde stand ohne eine Antwort abzuwarten auf und zeigt Jack, der ihm natürlich folgte, ein traumhaftes Schlafzimmer.„Frühstück gibt es um 9 Uhr, dann kannst du auch deine Familie sehen und wenn du magst auch noch Schießübungen machen.“Noch bevor Jack etwas sagen konnte schloss der Fremde die \u0001 \u0002 er hörte wie abgeschlossen \u0001 \u0002 war Jack erstaunlich müde und noch bevor er verstand dass in der Sauce Schlafmittel war wurde es dunkel um \u0001 \u0002 er aufwachte spürte er die Hitze von Feuer in seinen Gesicht. Und kalten Stein unter sich. Hatte er nicht gerade noch in einem bequemen Bett gelegen?„Ah, du bist wach.“, sagte eine kratzige Stimme.„Schätze mal das sind deine Sachen die da liegen. Hoffe du hast nichts dagegen dass ich eine von den Dosen gemacht hab. Sag mal warum hast du denn nen Bogen und ne Flinte?“Jack richtete sich auf und saß einem alten Mann mit verfilzten grauen Haaren \u0001 \u0002 sah sich kurz um und sah ... nichts, abgesehen von einer Lampe die etwas weiter weg an einer Wand hing und dem Lagerfeuer das er Alte wohl gemacht hat war es stockfinster.„Wo bin ich?“, fragte Jack. „Und wer sind sie überhaupt?“„Du bist in der Höhle, mein Freund. Und ich? Nun das musst du wen anders fragen, ich bin schon zulange hier um mich an meinen Namen zu erinnern. Aber warum kommst du so schnell nach den anderen?“„Den anderen?“„Ja vor gut ner Woche sind zwei Andere an der Tür aufgetaucht.“„Zwei Andere? Wo sind sie hin?“„Sind nach Osten gegangen. Hier den kannst du haben, vielleicht findest du ja hier heraus.“Mit diesen Worten gab der Alte Jack einen abgenutzten Kompass. Jack bedankte sich, suchte seine Sachen zusammen und ging nach Osten, aber nicht ohne dem Alten etwas Trockenfleisch und eine Dose dazulassen. Nachdem seine Augen sich an die Dunkelheit gewöhnt hatten konnte er besser sehen, aber er merkte schnell dass er ohne Licht nicht weit kommen würde. Also ging er zurück zu dem Lagerfeuer um den Alten zu fragen, der sich hier ja auszukennen schien, aber der war weg. Einzig ein Pfeil aus Steinen war noch da. Und dieser Pfeil zeigte auf die Lampe an der \u0001 \u0002 Neugierde war geweckt. Mit vorsichtigen Schritten ging er durch die Dunkelheit auf das Licht \u0001 \u0002 er ankam sah er eine Tür. Sie war aus Eisen und auch die Wände drum herum waren ordentlich bearbeitet. Wie ein Verrückter schlug er dagegen.„Das funktioniert nicht. Der macht nicht auf, sucht sich wahrscheinlich gerade das nächste \"Spielzeug\" oder beobachtet uns gerade.“Jack schreckte zurück. Aus den Schatten trat eine durch Schwarzen Stoff verhüllte Gestallt.„Du suchst Licht, richtig? Und du wolltest den Alten fragen.“„Woher weißt du das?“„Du bist nicht der erste der den Alten mit offenen Fragen verlässt. Wenn du Antworten willst, folge mir.“Der Unbekannte streckte ihm die Hand entgegen.„Der Weg ist dunkel. Ich bin übrigens Fleur.“Jack griff nach Fleurs Hand und diese zog ihn in die Dunkelheit. Nach ungefähr 300 Metern bogen sie ab und Jack sah eine Fackel an der Wand \u0001 \u0002 würde er wohl zurechtkommen. Er überlegte schon wie er von Fleur wegkommen konnte ohne das diese es merkte, da wurde er plötzlich an der Kehle gepackt und gegen die Wand gedrückt. Ein weiterer Verhüllter war dazugekommen und zeigte mit etwas, das eindeutig ein Messer war auf Jacks Kehle. „Du hast besser was Vernünftiges dabei, oder du wirst das Licht nie wieder sehen!“„Er hat Fleisch und Dosen.“, antwortete Fleur, bevor Jack etwas tun konnte.„Hmpf guter Fang. Nimm unserem \"Gast\" doch den Rucksack ab.“Kaum hatte der Verhüllte zu ende gesprochen wurde Jack unsanft umgedreht, mit dem Gesicht gegen die Wand gepresst und seines Rucksacks entledigt.„Hey das könnt ihr nicht machen!“, presste Jack hervor.„Schnauze oder du hast mein Messer zwischen den Schulterblättern!“, zischte es hinter ihm.„Der hat ziemlich viel dab...“ Fleur brach mitten im Satz ab, eine Sirene unterbrach sie.„Vergiss seinen Kram wir müssen zur Klappe!“Jack wurde noch gegen die Wand gestoßen dann waren die beiden weg, seinen Rucksack hatten sie glücklicherweise liegen \u0001 \u0002 machte eine kurze Inventur-\u0001 \u0002 hatte noch gut die Hälfte seiner Essens-Vorräte. Auch die Streichhölzer waren noch \u0001 \u0002 er fand Sachen die der Fremde eingepackt hatte. Einen Köcher und ein paar Schachteln Gewehr-\u0001 \u0002 nahm zuerst die Schachtel mit der Munition raus. Es waren zwei Packungen mit je 10 Schuss. Und im Köcher zählte er 15 Pfeile. Das würde Sam freuen. Er bezweifelte nicht dass sie schon Pfeil und Bogen hatte, aber was er hier fand war qualitativ hochwertig. Aber dafür musste er sie erstmal finden. Also nahm er die Fackel, ging zur Feuerstelle des Alten zurück und ging von dort nach Osten. Die Höhle musste riesig sein, denn erst nach zwei Stunden Wanderung sah er etwas das er als Feuer identifizieren \u0001 \u0002 er erkannte Umrisse einer \u0001 \u0002 überkam die Freude, er hatte seine Familie gefunden. Er rannte aufs Feuer zu. Er hatte nichtmehr damit gerechnet seine Familie je wiederzusehen. Doch als er an das Feuer trat, blieb ihm fast der Atem stehen. Vor ihm stand keine Person, dort lag ein großer, fast ein Meter hoher Haufen. Und er bestand vollkommen aus abgetrennten Köpfen. Die meisten waren nur noch Knochen, aber manche waren frisch. Und sie wurden über den Feuer gebraten. Er durchsuchte den Haufen, hoffte er doch dass er weder seine Mutter, noch seine Schwester zu finden. Und tatsächlich fand er keine von beiden. Erleichtert atmete er \u0001 \u0002 bereute sofort, den direkt neben ihm bohrte sich ein Pfeil in einen der Köpfe. „WEG VON MEINEM ESSEN!“Das ließ Jack sich nicht zweimal sagen. Er löschte die Fackel und rannte in die Dunkelheit. Sicherheitshalber schlug er ein paar Haken. Dann setzte er sich hin und suchte in seinem Rucksack die \u0001 \u0002 zündete die Fackel erneut an und sah auf den Kompass. Er musste Sam finden, ohne sie würde er hier nicht lebend raus kommen. Also ging er weiter nach Osten. Er wusste das es in der Nähe Wasser geben musste, denn auf dem Boden wuchs dicker Moos. Und noch etwas lag dort, Zweige. Jack konnte sich nicht erklären wie diese dort hinkamen. Jemand muss sie dort verstreut haben. Und er hörte etwas, das ihn an Meerschweinchen erinnerte. Unbeirrt lief er weiter, er fühlte das seine Schwester in der Nähe war. Erklären konnte er es sich nicht, aber er wusste dass sie sich hier am wohlsten fühlen würde, denn der Moos erinnerte ihn an einen \u0001 \u0002 dieses Gefühl beflügelt lief er weiter, inzwischen garnicht mehr darauf achtend ob er wirklich Richtung Osten lief. Und bald entdeckte er etwas. Etwas das ihn stark verwunderte. Es waren Bäume. Und nicht nur ein kleines Grüppchen, vor ihm erstreckte sich ein ganzer Wald aus Nadel- und Laubbäumen. Schnell ging Jack weiter, tiefer in den Wald hinein. Er hatte das Gefühl beobachtet zu werden. Je tiefer er in den Wald vordrang, desto dichter wurde dieser. Er konnte trotz Fackel nur noch circa drei Meter weit sehen und kam entsprechend langsam nur voran. Dann sah er zwischen den Bäumen ein flackerndes Licht. Ein \u0001 \u0002 lautlos wie möglich näherte er sich der Feuerstelle. Dann sah er \u0001 \u0002 Feuer stand eine verhüllte Gestalt. Jack wollte schon umdrehen, da sah er dass der Verhüllte einen Bogen auf ihn \u0001 \u0002 duckte sich zur Seite weg und ein Pfeil bohrte sich in dem Baum vor dem er gerade noch stand. „NEIN!“Erschrocken drehte er sich um - Seine Fackel hatte er vorsichtshalber schon gelöscht - und sah zum \u0001 \u0002 Verhüllte hatte den Bogen gesenkt. Wer gerade noch geschrien hat sah Jack nicht. Noch vorsichtiger als vorhin ging er auf das Feuer zu, er wollte sehen wieviele noch dort standen, vielleicht konnte er sie mit einen Hinterhalt \u0001 \u0002 er stehen blieb lief jemand von hinten in ihn \u0001 \u0002 bevor Jack sich umdrehen konnte hörte er seinen Verfolger einen Befehl knurren.„Weiter! Zum Feuer!“Zuerst wollte Jack widersprechen, schnell zur Seite wegsprinten. Doch er spürte kaltes Metall in seinen \u0001 \u0002 ging er weiter, er hatte nicht vergessen wie die Verhüllten vorgingen.„Jack?!“Er war kaum am Feuer angekommen, da fiel ihm der Bogenschütze um den Hals. „Ich bins. Sam.“Sie hatte sich inzwischen von ihm gelöst und die Kapuze abgesetzt.„Was machst du hier? Ich dachte dieser komische Typ hätte nur mich und Mum bekommen.“, in ihren Gesicht konnte er eindeutig erkennen dass sie sich Sorgen machte.„Ich wollte euch suchen gehen, doch der Fremde kam zurück und hat mich mitgenommen. Aber sag mal wer ist das überhaupt?“, Jack zeigte auf den Verhüllten der ihn hergetrieben hat.„Das ist Nir. Und der da“, sie zeigte auf einen zweiten Verhüllten, der aus den Schatten getreten ist. „der heißt Nox.“Jack musterte die \u0001 \u0002 trugen beide schwarze Mäntel mit Kapuzen die fast bis zum Boden \u0001 \u0002 war groß und breitschultrig. Unter der Kapuze trug er eine Maske die Jack entfernt an einen Drachen erinnerte und er hatte ein breites Schwert aus dunklen Stahl, welches Jack wohl nichtmals anheben konnte, locker auf den Schultern. Durch eine Lücke um Mantel konnte Jack sehen das er einen Brustschutz aus kleinen Metall-Schuppen trugNir war dagegen ein Stück kleiner und weniger gut gebaut. Die tief ins Gesicht gezogene Kapuze warf einen langen Schatten durch den Jack sein Gesicht nicht sehen konnte. Auf dem Rücken trug er einen Bogen aus schwarzem Holz und ein Kurzschwert aus dem selben Stahl und an seinem Gürtel hing ein Dolch und ein Beutel mit \u0001 \u0002 war erstaunt wie sie hier unten an solche Waffen kamen. Da fiel ihm die Klappe ein von der einer der Verhüllten gesprochen hat.„Sam ich hab deinen Bogen. Und ein paar echt gute Pfeile.“, sagte er und gab seiner Schwester Pfeil und Bogen. Nach der Klappe wollte er lieber fragen wenn sie alleine waren.„Wir müssen noch jagen gehen, unser Fleisch wird knapp wenn wir ... Jack auch noch versorgen müssen.“„Ich hab noch Vorräte.“, sagte Jack kleinlaut. Er wollte nicht dass sie dachten er würde ohne sie verhungern.„Ach komm schon Jack, zuhause bist du doch auch jagen gegangen. Oder willst du lieber das Lager bewachen?“Bei der Vorstellung dass der Typ mir den Köpfen kommt und ihn um seinen erleichtern will musste Jack nicht lange überlegen. Er zündete die Fackel wieder an und suchte Munition für das Gewehr aus seinem Rucksack.„Gut, dann wird Nox wohl hierbleiben.“, Nir schien erleichtert. Nox murmelte noch etwas Unverständliches, dann blieb er zurück während die anderen Drei jagten.„Nir geh du die Fallen prüfen. Ich geh mit Jack fischen.“Jack wunderte es eigentlich nicht dass es hier Fische gab. Er wusste von Fischen die in Höhlen und Gegenden ohne Licht lebten uns schließlich wuchsen hier auch Bäume, warum also keine \u0001 \u0002 Jack schätzte das Nir außer Hörweite war fragte er Sam nach der Klappe.„Nir sagt dass von dort immer Vorräte in die Höhle kommen, weil die meisten unserer \"Mitbewohner\" nicht wissen wo es hier was zu jagen gibt. Manchmal kommen da auch Handwerksmaterialien durch, aber selbst da gewesen war ich noch nie. Nir will mir nicht sagen wo sie ist. Angeblich soll dort ein Hinweis sein wie man hier heraus kommt.“Nachdenklich gingen sie weiter und nur kurze Zeit später standen sie am Ufer eines kristallklaren Sees. Jack blickte sich im Schein der Fackel um. Er suchte etwas zum Fischen, eine Angel oder zumindest einen Speer. Aber seine Suche war überflüssig, denn Sam hatte natürlich an sowas gedacht und hielt ihm einen Speer mit Widerhaken entgegen.„Damit solltest selbst du etwas fangen können.“, witzelte sie. „Ich werde eh mehr Fische fangen als du, schließlich haben die eher die Größe von Eichhörnchen als von Hirschen.“Mit diesen Worten sprang er ins Wasser.„Hey das ist unfair!“, rief ihm Sam hinterher, die am Ufer noch damit beschäftigt war ein Gestell für die Fackel zu bauen, damit sie diese mit auf den See nehmen konnten. Doch kurze Zeit später war auch sie im \u0001 \u0002 Wasser selbst war unerwartet warm. Jack hatte damit gerechnet dass es eisig kalt war, immerhin war das Quellwasser bei ihnen zuhause auch nicht wirklich war.„Nen Stück weiter oben ist ne heiße Quelle. Das Wasser fließt dann hierhin und kühlt etwas ab.“, sagte Sam, die wohl bemerkt hat dass er überrascht stehen geblieben war.„Was ist aus deinem unfairen Vorsprung geworden? Denkst du etwa du kannst deine Schwester in einem fairen Wettkampf schlagen?“„Wer sagt denn das ich fair kämpfe?“, fragte Jack spöttisch und spritzte ihr eine Ladung Wasser ins Gesicht.„Na warte, dass wirst du bereuen!“, antwortete diese grinsend und stürzte sich auf \u0001 \u0002 als sie beide vor lachen zu viel Wasser schluckten hörten sie auf.„So, jetzt sollten wir aber wirklich mal anfangen zu fischen sonst verhungern die beiden anderen noch.“ Sam konnte immer noch nicht richtig ernst bleiben. Das fischen mit dem Speer war schwerer als Jack es sich vorgestellt hatte. Wenn er einmal getroffen hatte konnte der Fisch zwar nicht entkommen, aber die waren im Wasser in ihrem Element und drehten auch mal spontan um oder änderten einfach so die \u0001 \u0002 die Tatsache dass die Fische fast komplett durchsichtig waren machte die Sache nicht \u0001 \u0002 nach geraumer Zeit, Jack schätzte circa zwei Stunden, hatten sie beide einen kleinen Vorrat an Fischen in ihrem Netz und schwammen zurück zum \u0001 \u0002 sie beide zu nass und erschöpft für den Rückweg waren machten sie ein kleines Feuer, denn die Fackel würde es nicht mehr lange machen.„Wie geht ihr eigentlich ohne Licht jagen?“, fragte Jack der gerade einen der Fische über dem Feuer briet.„Oh wir haben Fackeln, deshalb benutzen wir ja größtenteils Fallen um zu jagen. Aber was wirklich großes fängt man nur im Dunkeln und auch nur wenn es schläft.“, antwortete Sam mit Bedauern in der Stimme. Sie vermisste es wohl richtig zu jagen.„Und woraus macht ihr die Fackeln?“„Aus alten Kleidungsfetzen und Harz. Der den die Bäume hier geben brennt sehr gut.“Nach der wohlverdienten Pause machten sie sich auf den Weg zurück zum Lager, wo Nir bereits auf sie wartete. Jack sah aber keine große Ausbeute, lediglich drei Kaninchen, dafür aber allesamt Albinos.„Da hast du aber nen hübschen Fang gemacht.“, sagte Sam und deutete auf einen \u0001 \u0002 sah seine Schwester verwirrt an, dann sah er worauf sie \u0001 \u0002 im Baum hing, versteckt zwischen den dunkel-roten Blättern ein weißes Reh. Warum es im Baum aufgehangen wurde konnte er nur mutmaßen, wahrscheinlich damit niemand es sah, geschweige denn einfach mitnehmen konnte. Nach einen ausgiebigem Essen hängten sie die übrig gebliebenen Fische zu dem Reh und legten sich schlafen.„Jack, du übernimmst die erste Wache.“„Warum ich, warum machen das nicht du oder Nox?“, ungläubig sah er seine Schwester an. „Weil es in den ersten Stunden nicht so gefährlich ist. Weck einfach Nir in zwei Stunden und halt das Feuer am glühen, wir wollen schließlich was sehen wenn wir aufstehen. Die hier solltest du trotzdem griffbereit haben.“Mit diesen Worten warf sie ihm das Gewehr zu und legte sich \u0001 \u0002 Zeit später stand sie nochmal auf und warf ihm einen kleinen silbernen Gegenstand zu.„Die wirst du brauchen. Ist ne Taschenuhr zum aufziehen. Damit du auch weißt wann du schlafen kannst.“Also zog Jack die Uhr auf und setzte sich ans Feuer. Da er nicht wusste womit er sich die Zeit vertreiben sollte suchte er sich ein Messer, welches bei Sam lag, und ein paar Äste zusammen und fing an sich Pfeil und Bogen zu schnitzen. Er hatte zwar das Gewehr, wollte sich aber nicht darauf verlassen, denn auf mehr Munition konnte er nicht hoffen. Und außerdem war es in diesen Höhlen wohl auch unvorteilhaft \u0001 \u0002 Stunden und gut ein Dutzend Pfeile später weckte er Nir.„Wachwechsel.“, flötete er. „Sam hatte recht in der ersten Schicht ist echt nichts los.“„Deshalb war es ja auch deine.“, knurrte Nir. Er war wohl niemand den man ohne guten Grund wecken sollte.„Achja Nir, ähm ... weißt du etwas über diese ... Klappe?“, fragte Jack vorsichtig. Er wollte unbedingt sehen warum sie so wichtig für die Verhüllten war. Und wenn es dann noch einen Weg aus dieser Höhle gab war das nur ein Grund mehr dort zu suchen.„Nichts Gutes zumindest. Ich war nicht oft da, aber wenn dann gab es immer Tote. Nicht bei den normalen Rationen, aber wenn die Sirene ertönt. Dann weiß die ganze Höhle bescheid und jeder will natürlich die Spezial-Vorräte haben. Meist sind eh nur Rohmaterialien mit denen man ohne Werkzeug nichts anfangen kann. Nox und ich hatten damals Glück dass wir die Schmiede gefunden haben, sonst würden wir immer noch auf diesen Metall Klötzen sitzen.“„Und wo ist diese Klappe?“„Hast du mir gerade nicht zugehört?! Alleine der Weg dahin könnte dich umbringen und wenn du Pech hast kommen wieder Materialien und die halbe Höhle sitzt dir im Nacken.“„Aber wenn es dort einen Weg hier raus gibt? Ich muss es wenigstens versuchen!“Jack wurde lauter.„Sei ruhig Junge, du willst doch keine schlafenden Drachen wecken. Schlaf ne Runde. Und wenn du morgen immer noch davon überzeugt bist dass das ne gute Idee ist zeige ich dir den Weg.“Widerwillig legte Jack sich hin, es jetzt noch weiter zu versuchen hatte keinen Sinn mehr. Er gab Nir noch die Uhr und schlief dann ein.",
            "wordcount": "4.433",
            "chapter_release": "24.07.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kapitel IIAlltagJack wachte als letztes auf. Ihm stieg sofort der Geruch von gebratenem Fleisch in die Nase, kurze Zeit später war er \u0001 \u0002 Anderen saßen schon ums Feuer herum und genehmigten sich etwas Fisch. Er hoffte dass sie nichts geplant hatten was keinen Aufschub duldete, denn sie alle sahen so aus als wären sie schon länger wach und würden nur auf ihn warten. Sam hätte wohl nach gestern Nachsehen mit ihm, aber Nir und Nox waren trotzdem noch Leute denen er lieber nicht auf die Füße treten wollte. Bei diesem Gedanken fiel ihm auf dass er jetzt endlich die Gelegenheit hatte sich die beiden mal genauer anzuschauen, denn beide waren am Essen und hatten Kapuze - und im Fall von Nox auch Maske - abgesetzt, so dass man ihr Gesicht sehen \u0001 \u0002 erinnerte ihn an seinen Vater. Er hatte die selben Augen und auch ihre Haare waren fast gleich, sie hatten sogar die selbe Längen, nur die von Nox waren ein Stich blonder. Über seinem linken Augen zog sich eine lange Narbe bis zum Mundwinkel. Nir dagegen hatte dunkelblondes Haar welches ihm bis knapp über die Ohren fiel und sein rechtes Auge halb verdeckten. Die Augen selbst waren blau. Ihnen beiden lag ein Schatten in Blick, sie hatten hier unten wohl Dinge gesehen an die sie sich nicht zwingend erinnern wollten. Als Sam sah dass er wach war bot sie ihm sofort etwas Fisch an. „Hier nimm. Nir will gleich noch Holz holen gehen und will dich mitnehmen, da musst du was im Magen haben.“Schnell aß er zwei Fische und machte sich fertig. Als er aufstand und von Nir in den Wald gedrängt wurde sah er gerade noch wie Sam Nox einen Fisch vor die Nase hielt und hörte diesen noch „Ich hasse Fisch...“ brummeln, da waren sie auch schon im Wald verschwunden.„Okay, wir müssen neues Feuerholz holen. Außerdem brauchst du noch ein schönes Stück Holz für einen Köcher nicht?“, sagte Nir und schaute Jack erwartungsvoll an.„Ja stimmt. Und ich könnte noch so einen Mantel gebrauchen.“, antwortete dieser. „Du Nir, ... zeigst du mir jetzt den Weg zur Klappe?“Das Lächeln verschwand aus Nirs Gesicht. „Du hast es dir also nicht aus dem Kopf geschlagen? Na gut... Hast du den Kompass noch?“Jack nickte und zog den Kompass hervor.„Immer langsam mit den jungen Pferden. Zuerst holen wir Holz.“Jack fragte sich warum sie so weit laufen mussten nur um Holz zu sammeln, schließlich waren sie in einem Wald und konnten bestimmt notfalls einen Baum fällen, aber als sie auf eine Lichtung traten verstand \u0001 \u0002 lagen abgeknickte Bäume, manche waren schon sichtlich bearbeitet \u0001 \u0002 wollte noch fragen womit sie die Bäume denn zerkleinern würden, aber da griff Nir schon in einen hohlen Stamm und zog eine kleine Axt hervor.„Wieviel Metall hattet ihr denn um das alles zu schmieden?“, fragte Jack verwundert als Nir ihm die Axt hinhielt. „Oh nein, die hatte deine Schwester dabei. War wohl nen kleines Geschenk unseres \"Gastgebers\".“, sagte Nir schelmisch. Ihm schien es zu gefallen dass Jack bei allen Werkzeugen aus Metall dachte sie wären von ihm.„Du nimmst dir lieber ein großes Stück Holz für deinen Köcher. Wenn du ihn an einem Stück fertigst fällt er dir nicht auseinander.“Also begann Jack sich nach einem schönem Stück Holz umzusehen. Während er das tat brach Nir Äste von den Baumstämmen, die sie nicht zerkleinern mussten um sie fürs Feuer zu verwenden. Als auch Jack einen passenden Stamm gefunden hatte begann er das Stück für seinen Köcher heraus zu hacken. Das Holz war hell. Von der Farbe her erinnerte es ihn an Birkenholz, hatte aber eher die Eigenschaften einer Eibe. Es war weich und gut biegsam, daher war der Bogen den er gestern hergestellt hatte wohl auch so gut geworden. Und da es so leicht war ließ es sich gut in größeren Mengen transportieren. Ihn beschlich das Gefühl das Nox wohl bald auch einen Bogen hatte, denn Sam würde sich die sich mit diesem Holz bietende Gelegenheit wohl kaum entgehen lassen. Also war er so liebenswert und holte für sie - und für sich, denn sein Bogen war aus einem der anderen Hölzer die hier wuchsen gefertigt - noch etwas Holz.„Nir wieviel Holz brauchen wir noch?“„Nicht mehr viel... Hast dir ja so viel Zeit gelassen das ich alles selbst geholt habe.“, murrte dieser, nicht ohne zu grinsen. Er schien wohl einen Narren an Jack gefressen zu haben.„Hol mal deinen Kompass raus.“, Nir ist näher an Jack herangetreten und sprach leise, fast \u0001 \u0002 tat wie ihm geheißen.„Ok. Vom Lager aus gehst du 327 Grad Nord. Dann kommst du hier an. Danach gehst du zum nördlichsten Punkt dieser Lichtung und von dort gehst du 232 Grad Süd-West. Als letztes musst du noch ein Stück 270 Grad West gehen - wann das ist wirst du merken, du solltest nur vorher Pause machen - dann bist du an der Klappe.“„Danke Nir.“„Aber tu mir einen Gefallen. Trainiere vorher noch. In deiner Verfassung wärst du tot bevor du die Klappe auch nur siehst. Und red mit Sam, ihr liegt echt was an dir.“ Nir klopfte ihm zur Auflockerung auf die Schulter. „Aber jetzt sollten wir erst mal das Holz abliefern, ehe Nox uns vor lauter Sorge noch suchen geht, schließlich sind wir schon viel zu lange weg fürs reine Feuerholz sammeln.“Als sie am Lager ankamen war keine Menschenseele zu sehen. Jack wollte schon zum Feuer rennen, doch Nir hielt ihn zurück.„Verfalle nie in Panik. Ein klarer Verstand ist immer der erste und beste Schritt zur Lösung.“ Nir sprach in normaler Lautstärke, er schien unvorsichtig.„Warum redest du als wäre nichts passiert?! Unsere Freunde wurden vielleicht angegriffen! Und die Angreifer könnten noch in der Nähe sein.“, flüsterte Jack. „Ganz einfach. Erstens Vertraue ich Nox, besonders was Kämpfe angeht. Und zweitens würde es nach einem Überfall anders aussehen. Es gibt keine Spuren die von einem Kampf zeugen und fehlen tun auch nur die beiden. Guck dich in Ruhe um, sie haben uns bestimmt eine Nachricht hinterlassen.“Und tatsächlich lag neben ihren Vorräten ein Stück Holz in das etwas eingeritzt wurde.\"Sind auf der Lichtung, Sparing\" Erleichtert atmete Jack auf.„Wir sollten uns dazugesellen. Etwas Übung kann dir auf deiner Reise nicht schaden.“So gingen, nachdem sie das Holz abgelegt hatten weiter.„Geh einfach geradeaus, dann bist du gleich da.“„Kommst du nicht mit?“„Irgendwer muss doch dieses Reh verdrücken.“Also ging Jack alleine \u0001 \u0002 Lichtung war von vier Fackeln erleuchtet, zwischen denen Sam und Nox standen. Die beiden Waren wohl gerade mit einem Übungskampf fertig, denn Sam lag auf dem Boden, die Spitze eines Holzschwerts an ihrer \u0001 \u0002 gekränkt stand Sam auf, nahm ihr Schwert und verbeugte sich vor ihrem Lehrmeister. Dann sah sie Jack.„Na willst du auch mal?“, fragte sie und warf ihm das Schwert zu ohne auf eine Antwort zu \u0001 \u0002 fing Jack es auf.„Na das kann ja was werden...“, sagte sie und stieß ihn in den \u0001 \u0002 der Mitte des Kreises erwartete ihn Nox. Still nahm er sein Schwert in seine Hände und verbeugte sich. Jack tat es ihm gleich. Kaum hatte er den Blick wieder gehoben ging Nox auf ihn los. Jack schaffte es gerade noch sein Schwert hoch zu reißen und den ersten Hieb abzublocken. Er wollte zum Gegenangriff ansetzten, doch Nox bewegte sich erstaunlich geschmeidig für seine Größe. Jeder von Jacks Schlägen ging ins Leere oder wurde mit Leichtigkeit pariert. Also ging Jack in die Defensive, blockte Schlag um \u0001 \u0002 Nox war eindeutig der bessere Schwertkämpfer und so lag Jack auch bald auf dem Boden.„Garnicht so übel fürs erste mal.“, gratulierte ihm Sam.„Üben müsst ihr aber beide noch!“, sagte Nox mit einer kratzigen \u0001 \u0002 kam Nir in den Lichtkreis getreten.„Dafür haben sie ja dich.“, sagte dieser höhnisch grinsend.„Doch jetzt gibts erstmal was fürn Magen. Und keine Sorge, es gibt nicht nur Fisch.“Zurück am Feuer genehmigten sie sich erstmal alle eine \u0001 \u0002 hielt Jack seiner Schwester das Holz für ihren Bogen entgegen, die Sehnen trockneten schon über dem Feuer.„Für dich. Ich dachte mir du könntest mal wieder nen neuen Bogen gebrauchen.“, flötete er, sichtlich stolz darauf solch gutes Holz gefunden zu \u0001 \u0002 anstatt Lob bekam er eine Backpfeife von Sam. „Willst du mich verarschen?! Das ist Birke! Die bricht mir durch noch bevor ich richtig gespannt habe!“ „AUA! Jetzt probier es doch erst mal aus bevor du mich schlägst! Das sieht nur so aus wie Birke und ist für einen Bogen bestimmt mindestens so gut wie dein Ahorn.“, erwiderte Jack ungehalten. Und tatsächlich sah man Sam an dass es ihr leid tat als sie das Holz in die Hand nahm„Tschuldigung Jacky...“, murmelte sie kleinlaut und nahm ihn dann beschwichtigend in den Arm.„Ach ja Jack, du hast heute die zweite Schicht.“ Mit diesen Worten schickte Nir ihn \u0001 \u0002 hatte am Abend noch lange an seinem neuen Bogen gearbeitet, sein Alter war inzwischen Brennholz. Schnell ließ die Anstrengung des Tages Jack einschlafen, das Holz hacken und der Übungskampf hatten ihren Tribut \u0001 \u0002 lange schlafen konnte er nicht, denn er durch unsanftes Rütteln von Nox geweckt.„Steh auf! Ich will endlich schlafen und solange du hier faul rumliegst geht das nicht.“, knurrte Nox. Er war wirklich noch mieser drauf wenn er müde war. „Weck einfach in zwei Stunden Sam.“ Mit diesen Worten gab er Jack die Uhr und legte sich hin. Rasch stand Jack auf und setzte sich in den kleinen Lichtschein der Glut. Dann nahm er sein Messer und arbeitete weiter an seinem Bogen. Seine Schicht verlief ruhig, er fragte sich sogar ob es überhaupt notwendig war Nachtwache zu halten, denn den Schein der Glut konnte man nicht weit sehen und man musste schon über sie drüber stolpern um sie zu finden. Aber dann fiel ihm ein dass man wohl eher das Feuer bewachte, so dass dieses nie erlosch und man blind nach seinen Sachen suchen musste. Seine Gedanken schweiften noch weiter ab und er wunderte sich was es überhaupt für einen Sinn hatte dass sie hierher gebracht wurden, immerhin hätte der Fremde sie auch einfach umbringen können was um einiges einfacher gewesen wäre. Ein lautes Schnarchen riss ihn aus seinen \u0001 \u0002 Blick auf die Uhr sagte ihm dass seine Schicht schon zu ende war und er Sam wecken \u0001 \u0002 sie wach war legte auch er sich \u0001 \u0002 kurz darauf wurde er wieder geweckt, diesmal von Sam.„Ich hatte doch erst Wache... Lass mich schlafen...“, murrte er sie an. „Ooooh nein, ich muss dir was zeigen!“, erwiderte sie in einem Ton der keine Widerrede zuließ. Murrend stand Jack auf und ließ sich von seiner Schwester in den Wald ziehen.„Es ist verdammt dunkel... Wollen wir nicht lieber eine Fackel mitnehmen?“, fragte Jack, immer noch verschlafen.„Nein, das ist Absicht.“ Und kurze Zeit später sah er auch warum. Sie standen vor einer kleinen Blume. Und ihre Blüten leuchteten in einem schwachen Mattblau.„Was ist das?“, fragte Jack erstaunt. Er wusste von Fischen die kleine leuchtende Körperteile hatten, aber von solchen Pflanzen hatte er noch nie gehört.„Nox nennt sie \"Mondschein\", denn er vermutet dass sie nur leuchtet wenn es Nacht ist. Wie das funktionieren soll weiß ich nicht, aber wenn ich während des \"Tages\" - wenn man hier unten davon sprechen kann - herkomme ist sie einfach nur eine normale Blume.“ Sam schien \u0001 \u0002 packte sie Jack am Arm und zog ihn \u0001 \u0002 sah Jack den See noch bevor er halb drin stand. Denn auch er war schwach erleuchtet.„Leuchtende Blumen und jetzt leuchtendes Wasser?“, fragte Jack, der sich das Grinsen nur schlecht verkneifen \u0001 \u0002 aber ging unbeirrt ins Wasser und schwamm auf das Leuchten zu. Jack tat es ihr \u0001 \u0002 in der Mitte des Sees schwamm ein Schwarm kleiner leuchtender Shrimps. Jack war fasziniert von diesem Anblick. Und erst jetzt bemerkte er wie viele Tiere in dem See lebten, die nur bei dem schwachen Licht der Krebse aktiv \u0001 \u0002 sag kleine Fische, deren Schuppen das Licht brachen und in tausenden von Farben spiegelte. Und ein paar kleine Kalmare die so durchsichtig waren dass man die Tinte in ihnen sehen konnte. Auch ein Hummer trieb hier sein \u0001 \u0002 sie letztes mal hier waren hatte er all das gar nicht gesehen, aber jetzt viel es ihm schwer sich von dem Anblick loszureißen.„Es ist wunderschön, nicht wahr?“, fragte Sam, die vom Anblick ebenso gefesselt war wie er.„Wieso waren all diese Tiere das letzte mal nicht da?“„Sie folgen den Shrimps und die kommen erst raus wenn die großen Fische schlafen.“So verging die Zeit viel schneller als sie wollten. Dann, auf ein mal, verstreuten sich die Shrimps und es wurde wieder dunkel.„Komm, wir sollten los, sonst vermissen uns die Anderen noch.“So schwammen sie zum Ufer und Sam führte sie durch die Dunkelheit zurück zum \u0001 \u0002 wartete schon das Frühstück auf sie das Nir, der die letzte 2 Stunden Wache gehalten hat, vorbereitet hatte.„Na wie war die Nachtwanderung.“, fragte dieser.„Jacky hier kam aus dem Staunen gar nicht mehr raus!“, antwortete Sam lachend.„Wie würden sich die Shrimps verhalten wenn es keine anderen Fische gäbe?“ Jack war die Idee die Shrimps einzufangen und als Lichtquelle zu nutzen schon auf dem Weg zum Feuer gekommen, er hatte aber keine Gelegenheit zum fragen gehabt.„Werden wohl immer leuchten...“, antwortete Nox, der das Gespräch aufmerksam belauscht hatte.„Was hast du vor?“, fragte Sam.„Wenn wir die Shrimps in einem Glas einfangen und sie dazu bringt immer zu leuchten, dann können wir sie vielleicht als Ersatz für die Fackeln benutzen.“, erklärte ihnen \u0001 \u0002 drei sahen sich kurz an, dann ging jeder zu seinen Sachen und suchte nach durchsichtigen \u0001 \u0002 keiner wurde fündig. Glas war etwas das es in der Höhle nicht zu geben schien.„Hm... Habt ihr mal versucht den \"Mondschein\" zu pflücken?“, fragte Jack, dem diese surreale Pflanze erst jetzt wieder einfiel, zu sehr war er immer noch vom Leben im See fasziniert.„Ja, als ich sie das erste mal sah kam mir der Gedanke auch. Aber kurz nachdem man die Blume pflückt erlischt sie.“, erinnerte sich \u0001 \u0002 wurde die Idee die Fackel zu ersetzen vorerst \u0001 \u0002 sie alle etwas im Magen hatten war wieder Training angesagt. Dieses mal ging Nir mit Jack und Sam zur Lichtung, Nox blieb am Lager und trocknete die Reste ihrer Vorräte, damit diese nicht \u0001 \u0002 alle Fackeln angezündet waren holte Sam die Schwerter und sie stellten sich in die Mitte des Lichtscheins.„Jack willst du zuerst?“, fragte Nir und hielt ihm eines der Holzschwerter \u0001 \u0002 griff Jack danach und nahm Stellung \u0001 \u0002 verneigte sich. Jack tat es ihn gleich, ließ sein Gegenüber aber nicht aus den Augen.„Ah, du hast also letztes mal schon mit Nox trainiert. Man vergisst es nicht so leicht wenn er auf einmal mit erhobenem Schwert über einem steht.“, stellte Nir lachend \u0001 \u0002 antwortete nicht. Er wartete auf einen \u0001 \u0002 umkreisten sie sich einige Minuten lang wie zwei Raubkatzen. Dann stürmte Jack mit Kampfgebrüll auf Nir zu. Zu spät sah Jack dass Nir genau darauf gewartet hatte, denn ein selbstgefälliges Grinsen machte sich auf seinen Gesicht breit. Ein Hieb, ein Tritt und Jack lag entwaffnet und gedemütigt auf dem Boden.„Überlass die Kampfschreie denen die es sich erlauben können.“, sagte Nir trocken. „Sam wollen wir?“„Mit dem größten Vergnügen.“, antwortete diese und nahm Jack das Schwert ab, welches dieser schon aufgehoben \u0001 \u0002 die beiden umkreisten sich kurz, doch immer wieder schnellte Sam für einen schnellen Angriff nach vor, sprang aber sofort wieder zurück. Doch Nir war ihr eindeutig überlegen. Als Sam den nächsten Angriff wagte stieß er ihr das Heft seines Schwerts unsanft in den Bauch und zog ihr die Beide weg, so dass auch sie sich nach kurzer Zeit auf dem Boden wiederfand. „Denkt daran, wenn ihr euch gegenseitig auflauert ist es besser auf einen Fehler des Gegners zu warten anstatt blindlings anzugreifen.“, belehrte Nir die Beiden. Dann warf er Jack sein Schwert zu.„Übt ihr beide mal alleine weiter, ich hole in der Zeit mal ein paar Bögen, schließlich müsst ihr auch zielen können.“Also stellten sich Jack und Sam alleine auf die Lichtung und nahmen Stellung \u0001 \u0002 Spezialität war schon immer der Bogen gewesen, deshalb hatte sie sich dem Schwertkampf nie angenommen. Dadurch dass sie beide noch nicht viel Übung hatten war der Kampf ausgeglichen. Es war ein schneller Schlagabtausch und Sam schlug so schnell auf Jack ein dass dieser Mühe hatte mit dem parieren kaum hinterherkam. Doch dann machte sie einen Fehler. Sie ging zu weit auf Jack zu, so dass dieser ihr das Bein wegziehen konnte. Sam fiel nicht direkt hin, aber sie geriet ins wanken. Und einen beherzten Stoß Jacks später lag sie auf dem Boden. Zufrieden legte Jack das Schwert weg und hielt seiner Schwester die Hand hin. Doch anstatt sich an ihm hochzuziehen zog Sam ihn zu Boden und rollte sich auf ihn, das Schwert an seine Kehle gedrückt.„Du bist zu unachtsam Jacky.“, höhnte sie.„Und du zu stolz!“, sagte Nox vom Rande der \u0001 \u0002 wollte etwas erwidern, aber Nir unterbrach sie.„Wir wollen jetzt nicht streiten. Ihr beide seid für heute noch nicht fertig.“, beschwichtigte er und hielt Sam und Jack jeweils einen Bogen samt gefüllten Köcher entgegen.„Aber erst wird gegessen!“, widersprach Nox und hielt einen Beutel mit Vorräten hoch.„Na gut, Pause vorbei.“, sagte Nir nachdem alle sich ausreichend gestärkt hatten. „Jetzt wird weiter trainiert. Hier eure Bögen.“, sagte Nir und warf ihnen Besagte zu. „Oh, und Jack, deiner müsste fertig sein. Ist gut geworden.“Stolz nahm Jack seinen Bogen entgegen. Es war wirklich leichtes, weiches Holz das gut in der Hand lag. Auch Sam nahm ihren Bogen und spannte ihn probehalber ein paar mal. Dann zündete Nox eine weitere Fackel an und Stellte zwei angemalte Baumstümpfe \u0001 \u0002 konnte sich beim Schießen zwar nicht mit seiner Schwester messen, aber wenigstens hatte er immer Das Ziel getroffen, zumindest \u0001 \u0002 wollte gerade den nächsten Pfeil einlegen, als er hinter sich Holz auf Holz schlugen hörte. Erschrocken drehte er sich \u0001 \u0002 dort, am anderen Ende der Lichtung, sah er Nir und Nox \u0001 \u0002 war sein eigenes Training vergessen, zu interessant war es den beiden \u0001 \u0002 Kampf glich einer einstudierten Choreografie, ihre Beinarbeit war wie ein Tanz. Keiner der beiden konnte den Anderen treffen, geschweige denn zu Boden werfen. Jeder Angriff wurde perfekt pariert. Und sie griffen beide zu unkonventionellen Methoden. Nox warf seinen Umhang nach Nir. Dieser war kurzzeitig geblendet, doch er wusste wie Nox angreifen würde und blockte diesen. Doch Nox gab sich nicht geschlagen. Er holte nach oben aus und schlug zu, wieder und wieder. Nir blockte, doch mit jedem Schlag hatte man das Gefühl der Stein zu seinen Füßen würde bersten. Nox holte aus, doch Nir wehrte sich, wollte ihm in den Magen treten. Nox nutze die Gelegenheit und schlug Nir sein Standbein weg, so dass Nir sich auf dem Boden vor Noxs Schwertspitze wiederfand. „Das war klasse!“, jubelte Sam aufgeregt, die den Kampf ebenfalls bemerkt und verfolgt hatte.„Solltet ihr nicht mit eurem eigenen Training beschäftigt sein?“, fragte Nir, dem man anmerkte dass an seinem Stolz gekratzt \u0001 \u0002 verging die meiste Zeit, in der sie nicht gerade Jagten oder Holz \u0001 \u0002 Jack wurde immer besser, er lernte sehr schnell. Schon nach zwei Wochen zeigte das Training Wirkung, und zwei weitere Wochen später war er ein akzeptabler Kämpfer. Im Bogenschießen konnte er sich zwar immer noch nicht mit Sam messen, aber er traf selbst auf größere Distanz. Und er konnte den Schlägen von Nox widerstehen und hat ihn sogar ein paar mal besiegen können, weshalb dieser noch weniger mit ihm redete als sonst.",
            "wordcount": "3.302",
            "chapter_release": "24.07.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel IIIZu den Waffen!Eines Nachts wurde er von lauten Stimmen geweckt.„Ich sage dir doch, sie sind so weit!“ Jack erkannte die Stimme von Nir.„Nein! Sie müssen beide noch viel lernen. Zu viel! Das können wir ihnen nicht zumuten!“ Der zweite war eindeutig Nox.„Wir haben nicht mehr viel Zeit! Die Sirene kann jederzeit wieder ertönen und bis dahin will ich das erledigt haben!“„Na gut... Aber du passt auf die zwei auf wenn was schiefgeht.“Mit diesen Worten knallte Nox sich auf den Boden Jack hörte Nir noch etwas unverständliches murmeln, dann schlief auch er wieder \u0001 \u0002 er wieder aufwachte waren alle schon fleißig am packen.„Was ist hier denn los?“, fragte er verwundert.„Wir machen nen Ausflug. Uns sind Vorräte ausgegangen für die wir nen Stück laufen müssen. Und da wir eh nichts zu tun haben hier.“, antwortete Sam und warf ihm seinen Rucksack zu. „Hilf mal mit, wir wollen so schnell wie möglich los.“Gesagt, getan. Schnell war alles eingepackt und sie machten sich auf den Weg. Der Marsch war beschwerlich, der Boden war sehr uneben und teilweise zerklüftet, aber bis auf eine Begegnung mit einem einzelnen Verhüllten, der sie erst überfallen wollte es in Anbetracht ihrer Überzahl dann doch lieber den Rückzug antrat, erstaunlich ereignislos. Am dritten Tag kamen sie an. Jack machte in seinem Eifer erst mal eine kleine Erkundungstour, er wollte herausfinden ob er erkennen würde was sie suchten. Doch nach mehreren Stunden vergeblicher Suche kehrte er niedergeschlagen zum neuen Lager zurück.„Was auch immer ihr sucht, ich finde es nicht. Hier ist nichts als Steinwüste... Was sucht ihr überhaupt?“, fragte er verwundert.„Geduld, zuerst werden wir etwas essen und uns ein bisschen ausruhen.“, beschwichtigte ihn Nir. Jack wollte noch etwas erwidern, immerhin war er drei Tage lang hierher gelaufen und wollte jetzt auch so langsam wissen \u0001 \u0002 noch bevor er etwas einen Ton rausbekam wurde er von Nir unterbrochen.„Keine Widerrede! Morgen wird sich alles klären, versprochen.“Jack sah ein das es keinen Sinn machte sich jetzt zu streiten und gab sich \u0001 \u0002 verdrückte er etwas Trockenfleisch und war schon bald \u0001 \u0002 war ein tiefer und erholsamer Schlaf, den er sich nach drei Tagen fast durchgehender Wanderung auch verdient \u0001 \u0002 sein Glück hielt nicht lange, denn er hatte die zweite Wache und wurde von dem übermüdetem Nox geweckt.„Sam hat nach dir Schicht“, murmelte er, legte sich hin und war sofort eingeschlafen. 20 Stunden ohne Schlaf hatten auch ihn \u0001 \u0002 in der Stille fing Jack wieder an nachzudenken. Besonders über das Gespräch von Nir und Nox, das er im Wald versehentlich mitgehört hatte, grübelte er.\"Wofür sind Sam und ich bereit?\", fragte er sich. \"Und warum meint Nir dass es keinen Aufschub duldet, aber führt uns trotzdem hierhin?\"Dann fiel der \u0001 \u0002 erkannte er dass sie gar nicht für Vorräte dort waren. Was auch immer Nir plante, es würde hier \u0001 \u0002 Schritte auf blanken Stein rissen ihn aus seinen \u0001 \u0002 stand er kerzengerade und aufs äußerste gespannt an der \u0001 \u0002 griff nach seinem Bogen und legte einen Pfeil ein. Dann nahm er Streichhölzer und trat die Glut \u0001 \u0002 entfernte sich etwas von ihrem Lager. Er kniete sich hin, spannte den Bogen und lauschte in die Dunkelheit. Dann hörte er die Schritte \u0001 \u0002 zielte, dann verstummten die \u0001 \u0002 ließ er den Pfeil \u0001 \u0002 Schmerzensschrei schnitt durch die \u0001 \u0002 hatte \u0001 \u0002 ruhiger zündete er ein Streichholz an und ging dorthin wo er den Verletzten vermutete. Und tatsächlich fand er nach wenigen Metern jemanden. Es war ein Verhüllter. Sein Bein war blutüberströmt, denn Jack hatte ihm den Pfeil direkt ins Knie \u0001 \u0002 ging Jack auf den Verhüllten zu und zog ihm die Kapuze vom \u0001 \u0002 blickte er in das schmerzverzerrte Gesicht von Fleur.„Fleur?!“, stieß er erstaunt hervor.„DU!“, schrie sie ihn an. Aus ihren Augen funkelten im Wut und Hass, aber auch Angst \u0001 \u0002 entschied sich sie zum Lager bringen. Anstatt abzuschätzen wo das Lager war versuchte er lieber Sam zu wecken.\"SAM!“, rief er so laut wie möglich.„Jack?! Warum schreist du denn so?“, sagte Sam. Ihre Stimme war leise, aber höchstens 15m weit weg. Also hob Jack Fleur auf und lief auf Sams Stimme zu, die glücklicherweise gerade bemängelte dass er nicht vernünftig auf das Feuer aufgepasst hat.„Na sieh mal einer an... Da hast du ja nen schönen Fang gemacht. Wie heißt deine Neue denn Jacky?“, fragte Sam höhnisch, als sie sah dass Jack \"in Begleitung\" ankam.„Das ist Fleur. Wärst du so nett und würdest uns ein romantisches Feuer anmachen und die anderen wecken? Ich muss meine \"Liebste\" kurz verarzten. Sie ist ... gestürzt.“, erwiderte er ebenso \u0001 \u0002 war das Feuer entfacht und während Jack Fleurs Knie verband weckte Sam die anderen beiden. Kurz darauf saßen alle um die Verwundete versammelt.„Also...“, ergriff Nox das Wort, denn er war für ein Verhör wohl am geeignetsten. „Fleur. Warum hast du uns hinterher spioniert und wie lange geht das schon so?“„Ich habe euch nichts zu sagen!“, stöhnte sie mit einer Mischung aus Wut und Schmerz in der Stimme.„Na gut... Wenn du uns nichts sagen willst...“Nox griff nach seinem Schwert.„... dann bist du für uns wertlos!“„NEIN WARTE!“, schrie Fleur auf und Nox hielt inne.„Ich sollte nachsehen ob ihr lohnenswerte Beute seid... Messer, Vorräte, Bögen. Solche Sachen halt.“„Und wann solltest du wieder zurück bei eurem Lager sein?“ Nir klinkte sich in das Gespräch ein„Erst nach der nächsten Rast erwarten sie Nachricht von mir.“, antwortete Fleur, die schon wieder etwas zutraulicher geworden war.„Gut dann haben ja noch etwas Zeit. Aber jetzt sollten wir erstmal noch etwas schlafen, wir haben morgen noch viel vor. Sam, sei so lieb und verschnür unseren \"Gast\", ja?“, schloss Nir und nachdem Sam Fleur gut verschnürt hatte schliefen sie allesamt noch \u0001 \u0002 war als erster wach, mal abgesehen von Fleur, die wohl fieberhaft nach einen Weg suchte zu \u0001 \u0002 fachte das Feuer - das inzwischen nur noch eine kleine Glut war - wieder an und machte eine der letzten Dosen die er im Rucksack hatte auf. Dann setzte er sich zu Fleur, während die Dose warm \u0001 \u0002 er ihr schon zweimal begegnet ist hatte er erst jetzt genug Zeit und besonders Ruhe um sie zu \u0001 \u0002 hatte ein oval-förmiges, fast kreisrundes Gesicht in dessen Mitte eine kurze Stupsnase lag. Ihre Augen waren kastanienbraun mit einem Stich rot und ihre Haut war schneeweiß.„Was willst du?“, fauchte sie ihn an, zwar wütend aber wesentlich ruhiger als noch für ungefähr drei Stunden.„Deinen Verband wechseln.“, sagte er beruhigend und löste ihren alten Verband. Der Stoff hatte sich mit Blut vollgesogen, aber das war nicht mehr frisch, denn ihr Knie blutete nur noch leicht. Also schnitt Jack ihr ein größeres Stück des Tuches weg - in das sie unter dem Mantel eingewickelt war als eine Art Kleidung - und verband ihr Knie neu.„Warum machst du das?“, fragte Fleur \u0001 \u0002 bevor Jack antworten konnte wurde er von Sam weggezogen. Er war so konzentriert gewesen, dass er gar nicht bemerkt hat dass die anderen schon aufgestanden waren. Und sich über seine Dose hermachten. „Komm Jack, iss was wir wollen los. Ich muss euch doch noch etwas zeigen.“, meinte Nir, der gerade dabei war eine Fackel anzuzünden. Schnell aß Jack etwas und sie gingen los. Wohin, das wusste er \u0001 \u0002 aber blieb zurück und passte auf Fleur auf.„Was machen wir mit ihr?“, fragte Sam„Wissen wir noch nicht...“, antwortete Nir, aber seinem Gesichtsausdruck sagte Jack dass er sie wohl nicht einfach laufen lassen \u0001 \u0002 Zeit war es still, sowohl Jack als auch Sam wussten dass sie aus Nir nichts heraus quetschen konnten. Aber dann fiel Jack wieder ein dass er immer noch nicht wusste wohin sie überhaupt gingen und so fragte er \u0001 \u0002 seine Frage erübrigte sich, denn noch bevor Nir etwas sagen konnte - wenn er es den überhaupt vorhatte - sah er die felsige Höhlenwand. Und in sie eingelassen war ein \u0001 \u0002 sah sich um. An die Wand daneben lehnt ein schwerer Hammer und einen Meter davon weg stand ein Amboss. Und in der Mitte war eine große \u0001 \u0002 war eindeutig eine \u0001 \u0002 zündete Nir das Feuer an.„Ich glaube ihr habt bereits erraten was dies hier ist.“, sagte Nir. „Habt ihr hier eure Waffen her?“, fragte Jack neugierig.„Ja, hier haben Nox und ich unsere Waffen hergestellt. Und hier werdet auch ihr eure Schwerter schmieden.“ Mit diesen Worten öffnete Nir seinen Beutel, der voll mit kleinen Metallstücken war.„Ich würde sagen, wir fangen mit dem Schmelzen an.“, sagte er und durchsuchte die Schmiede nach den benötigten \u0001 \u0002 zwei Gussformen, einer Zange, zwei Paar Handschuhen und einem Eimer voll Wasser kam er zurück. Dann wurde der Schmelzofen entfacht und Nir warf das nötige Metall ein. Jack stand mit der Gussform schon bereit als das rot-orange glühende Metall aus dem Ofen \u0001 \u0002 Jacks Schwert abkühlte wiederholten sie das Ganze so dass auch Sam eins bekommen \u0001 \u0002 folgte der anstrengende Teil. Jack legte das in Form gegossene Metall immer wieder ins Feuer bis es anfing rot zu glühen. Dann nahm er es mit der Zange aus dem Feuer und legte es auf den Amboss um es in seine finale Form zu hämmern. Schlussendlich tauchte er das immer mehr einer Klinge ähnelnde Metall ins Wasserbecken um es abzukühlen und zu härten. Dann fing er von vorne \u0001 \u0002 erhitzte das Metall, schlug es weiter in Form und kühlte es \u0001 \u0002 war schweißtreibende Arbeit und sie freuten sich beide auf eine Pause als Nir zum Lager ging um Essen zu \u0001 \u0002 als Nox das besagte Essen brachte, meinte er nur dass man beim schmieden keine Pause machen durfte und so aßen sie während ihre Klinge im Feuer \u0001 \u0002 wechselten sich mit erhitzen und hämmern stetig ab und am Ende des Tages waren sie endlich \u0001 \u0002 zwei pechschwarzen Klingen wollten sie zum Lager zurückkehren, doch Nox hielt sie zurück.„Denkt ihr etwa ihr seid fertig? Damit könntet ihr nichtmals durch Butter schneiden. Die müssen noch geschärft werden!“Und so ließen sie sich zum etwas abseits stehenden Schleifstein treiben und arbeiteten \u0001 \u0002 es nur einen gab mussten sie sich abwechseln und als Jack von Sam abgelöst wurde sackte er erstmal an der Felswand zusammen. Er war zu erschöpft um noch weiter zu stehen.„Was wird das hier?“, dröhnte Nox. „Anstatt zu faulenzen kannst du ja schonmal an deinem Heft arbeitet. Das ist der Griff falls du's nicht weißt.“Also nahm Jack Messer und Holz entgegen und fing an zu \u0001 \u0002 sie gut zwei weitere Stunden später zum Lager zurückkehrten bereitete Nir bereits das essen \u0001 \u0002 jetzt hatte Jack Gelegenheit das Produkt seiner Arbeit zu \u0001 \u0002 Klinge war gut \u0001 \u0002 Meter lang und so breit wie seine Handfläche. Die geschliffenen Seiten hatten eine hellgraue Färbung, der Rest war tiefschwarz und das Holz für den Griff war beige und weich. Am Ende des gut 20cm langen Hefts hatte er noch einen Knauf aus zwei Adlerköpfen \u0001 \u0002 war er ziemlich stolz auf seine \u0001 \u0002 er gegessen hatte schlief er sofort \u0001 \u0002 nächsten Morgen herrschte schon rege Aufbruchsstimmung. Nox packte schon zusammen, aber Nir hatte noch ein Geschenk für Jack und Sam. Es war ein Gürtel den man sich quer über den Oberkörper hängen konnte, so wie er ihn trug. Auf den Rücken hatte dieser eine kleine - mit dünnen Metallstreifen verstärkte - Schlaufe in der man das Schwert transportieren \u0001 \u0002 bedankte sich, doch dann sprach er ein ernsteres Thema an.„Was machen wir mit Fleur?“, fragte er. „Ich meine sie einfach hier zurücklassen können wir ja schlecht, oder?“ Bedenken und teilweise auch Sorge schwang in seiner Stimme mit. Sorge für jemanden der nicht gezögert hatte ihn auszurauben und wehrlos zurückzulassen.„Stimmt, dann könnten wir sie auch gleich an Ort und Stelle umbringen.“, ergänzte Sam, die ebenfalls Skrupel hatte Fleur einfach verhungern zu lassen.„Gute Idee.“, meinte Nox, der bereits nach seinem Schwert gegriffen \u0001 \u0002 sah Fleur in die Augen. In ihren Gesicht las man deutlich Entsetzen über das, was hier gerade \u0001 \u0002 wollte nicht dass sie stirbt, aber sich zwischen sie und Nox zu stellen wagte er nicht.„Das reicht! Wir nehmen sie mit.“, sagte Nir bestimmt.„Nir! Sie wird uns mehr schaden als nützen!“, erwiderte Nox„I... Ich mach bestimmt keinen Ärger. Wirklich! Ich kann sogar wieder laufen seht ihr?“, meinte Fleur ängstlich und stand auf. Sie wollte ein paar Schritte laufen, aber schon beim ersten Schritt knickte sie um. Jack fing den Sturz ab und legte sie sanft zu Boden.„Sachte, sachte. Wir wollen ja nichts überstürzen. Keine Sorge wir nehmen dich auch so mit. Und Nox hier...“, sagte Nir und warf Nox ein höhnisches Grinsen zu. „... wird dich, zumindest einen Teil des Weges tragen. Dein Knie muss sich erst noch erholen und das kann noch ein Weilchen dauern.“So nahmen alle ihre Beutel, Taschen und Rucksäcke und machten sich auf den \u0001 \u0002 hatte damit gerechnet dass sie nun, da sie die verletzte Fleur mitnahmen, länger für den Rückweg brauchen, aber er hatte sich geirrt. Schon drei ereignislose Tage später standen sie wieder am Waldrand.„Woah!“, staunte Fleur, die inzwischen - gestützt von Jack - wieder selbst lief.„Ich wusste ja dass diese Höhlen groß sind, aber dass wir einen ganzen Wald haben...“„Nur wenige wissen das er hier steht.“, sagte Nir mit der mystischen Stimme mit der er immer über den Wald redete.„Woher wisst ihr es?“, fragte Fleur \u0001 \u0002 \"Später...\" von Nir war die einzige Antwort die sie \u0001 \u0002 Lager schlugen sie wieder auf der selben kleinen Lichtung auf, die sie letztes mal bewohnt hatten. Diese Gegend kannten sie. Hier standen ihre Fallen. Hier war ihr Trainingsort. Sie hatten sich hier etwas aufgebaut, was man fast als Zuhause bezeichnen kannDer Wald war nicht wie der Rest der Höhle, der Wald \u0001 \u0002 gingen sie erst einmal ihrem normalen Alltag nach. Sie jagten, hackten Holz und \u0001 \u0002 Jack tat noch etwas \u0001 \u0002 pflegte Fleur. Und diese war dank der Ruhe im Wald und Jacks Fürsorge bald wieder auf den Beinen Sie konnte zwar noch nicht wieder rennen oder mit trainieren, aber sie überprüfte die Fallen im Wald und half Jack beim Holzhacken. Eines Nachts aber wurden sie von einer lauten Sirene \u0001 \u0002 Klappe hatte wieder spezielle \u0001 \u0002 hatte Wache und stand jetzt kerzengerade vor dem Feuer. Jack tauschte kurz einen Blick mir ihm und Nir schüttelte den Kopf. Jack \u0001 \u0002 war noch nicht an der Zeit sich auf den Weg zu machen, selbst wenn er ahnte dass es nicht mehr lange dauern würde.„Ok, wir sind weit genug weg dass wir nicht angegriffen werden, aber zur Sicherheit wird Jack mit mir diese Wache übernehmen und auch die letzte wird von Nox und Sam übernommen.“, versuchte Nir alle zu \u0001 \u0002 er hatte Erfolg, denn kurze Zeit später waren alle wieder \u0001 \u0002 Jack fragte sich was Nir von ihm wollte, denn er war sich sicher dass er eigentlich nicht beunruhigt war und dass Sam den Rest der Nacht schlafen \u0001 \u0002 das sanfte Schnarchen von Nox eingesetzt hatte ergriff Nir das Wort.„Jetzt ist es zu gefährlich loszuziehen, hab noch etwas Geduld.“„Wann ist es so weit?“, fragte Jack aufgeregt. Er hegte die Hoffnung dort wirklich etwas zu finden dass ihm aus der Höhle heraus half.„In gut sieben Rasten kannst du dich auf den Weg machen. Hast du schon mit Sam geredet?“„Nein, ich wollte es ihr erst sagen wenn ich weiß wann ich aufbreche.“„Dann ist jetzt die Zeit gekommen. Du kannst es ihr morgen auf dem Weg zum Training erzählen, ich hab mir da was besonderes für euch beide ausgedacht. Aber jetzt geh erst mal schlafen, du bekommst noch Augenringe.“Und schneller als Jack es glaubte war er \u0001 \u0002 nächsten Morgen wurde er sanft von Fleur wachgerüttelt. Sie war inzwischen wieder vollkommen genesen und hatte sich aufgrund der ihr entgegen gebrachten Fürsorge auch gut in die Gruppe eingefügt.„Nir hat gesagt ich solle euch wecken wenn ich seine Fackel nicht mehr sehe und euch dann zur Lichtung schicken.“, erklärte sie ihm und Sam, die sie auch geweckt hatte.„Aber zuerst solltet ihr etwas frühstücken.“, und mit diesen Worten hielt sie ihm einen gebratenen Fisch unter die \u0001 \u0002 hatte er sich gestärkt und sie machten sich auf den Weg zum \u0001 \u0002 sprach er Sam auf seinen geplanten Ausflug zur Klappe an.„Okay wann gehen wir los?“, war ihre überraschende Antwort.„Du willst mit?“, fragte Jack verwundert.„Ich kann dich doch nicht alleine in ein Abenteuer ziehen lassen!“„A... Aber es ist gefährlich, du könntest verletzt werden. Oder schlimmeres.“„Dafür hab ich ja meinen kleinen Bruder, der mir die bösen Jungs vom Leibe hält.“Jack sah ein dass er an ihrer Entscheidung nichts mehr ändern konnte. Und selbst wenn er es gekonnt hätte hatte er dazu keine Gelegenheit mehr, denn sie waren auf der Lichtung angekommen.„Ah da seid ihr ja. Nun wenn ihr die Klappe lebend erreichen wollt dann müsst ihr nicht nur alleine kämpfen können, sondern als \u0001 \u0002 genau das werdet ihr heute und in der nächsten Woche lernen.“, begrüßte sie Nox, der bereits vier Übungsschwerter unter dem Arm \u0001 \u0002 brauchte gar nicht fragen woher die beiden wussten dass Sam ihn begleiten würde, er ahnte dass einer von ihnen bereits mit ihr geredet hatte.„Nun dann wollen wir das ganze auch nicht aufschieben!“, verkündete Nir und überreichte jedem ein Schwert. „Der Kampf ist erst zu ende wenn ein Team gleichzeitig auf dem Boden liegt. Wer an Kopf oder Brustkorb getroffen wurde darf nicht mehr kämpfen.“In genau dem Moment als Nir zu ende gesprochen hatte stürmte Nox schon auf Jack zu, doch dieser drehte sich weg und schlug seinem Gegenüber unsanft in die Kniekehle. Nox schäumte über vor Wut. Er deckte Jack mit einem wahren Sturm an Hieben \u0001 \u0002 Sam ging dazwischen. Sie parierte einen Hieb nach dem anderen, doch das hieß noch nicht dass Jack einfach angreifen konnte. Denn auch Nir hatte sich zu ihnen gesellt und griff von der anderen Seite \u0001 \u0002 standen Jack und Sam Rücken an Rücken und versuchten den Angriffen der beiden stand zu \u0001 \u0002 Nir machte einen Fehler. Er holte so weit aus das Jack Zeit für einen Gegenangriff hatte und dieser fiel nicht gerade gnädig aus, denn Jack stieß Nir die Spitze des Schwertes zwischen die Rippen, wodurch dieser nicht mehr kämpfen \u0001 \u0002 wandte er sich Nox zu, der Sams Deckung zu durchbrechen drohte. Mit einem Satz war er hinter ihm und trat ihm in die Kniekehle. Nox sank auf die Knie, doch noch bevor Jack oder Sam etwas tun konnten schlug er Jack mit der Faust in den Magen. Jack sackte zusammen. Doch Nox war noch nicht fertig. Er trat Sam heftig gegen das Schienbein und drückte Jack dabei mit seiner freien Hand zu \u0001 \u0002 stellte er sich triumphierend mit einem Fuß auf Jacks Kopf und legte seine Schwertspitze in Sams Nacken. Sie waren besiegt. „Gar nicht so übel für den Anfang...“, sagte Nir, nachdem sich alle wieder aufgerichtet und vom gröbsten Dreck befreit hatten.„Hmpf, wirklich gut ist aber was anderes!“, brummte Nox.„Hey, hätte Jacky nicht versucht dich in die Knie zu zwingen sondern wäre auf deinen Nacken gegangen hätten wir gewonnen.“, widersprach Sam.„Ach jetzt liegts wieder nur an mir ja? Du hättest ja auch mal angreifen können, aber nein, ich musste alles tun und jetzt liegts auch wieder an mir!“, keifte Jack seine Schwester an.„Hätte ich nicht für di...“„RUHE!“, schrie Nir dazwischen. „Ihr solltet vielleicht erst mal lernen miteinander auszukommen. Aber da überlege ich mir noch was schönes. Wir sollten zum Lager zurück, das hier hat wohl gerade keinen Sinn mehr.“Damit waren alle \u0001 \u0002 am Lager erwartete sie Fleur schon.„Schon zurück?“, fragte sie \u0001 \u0002 und Sam warfen sich kurz einen Blick zu, dann stampften sie beleidigt zu ihren Schlafplätzen.„Was ist denn mit denen los?“„Sie haben verloren“, klärte Nir sie auf. „Und geben sich gegenseitig die Schuld.“„Hey Nir, ich hab hier was dass du dir mal ansehen solltest.“, rief Nox kurze Zeit \u0001 \u0002 ging zu ihm herüber, kniete sich hin und untersuchte den Boden.„Hm, unser alter Freund ist wohl wieder aufgetaucht... Die Sirene hat ihn wohl \u0001 \u0002! Sam! Kommt mal her!“Die beiden schlurften missmutig zu ihm hinüber, sich dabei gegenseitig keines Blickes würdigend.„Ihr zwei geht gleich jagen. Holt eure Sachen und folgt diesen Spuren. Wenn ihr Erfolg habt, werden wir die nächsten Tage gut essen.“„Warum wir beide? Könnt ihr zwei das nicht lieber machen?“, fragte Sam missmutig.„Oh nein. Ihr müsst lernen zusammen zu arbeiten und das hier ist das ideale Training dafür. Und jetzt los!“, sagte Nir \u0001 \u0002 schlurften die beiden zurück, nahmen ihre Bögen und eine Fackel und sahen sich die Spur genauer \u0001 \u0002 war unscheinbar und leicht zu übersehen, denn es war lediglich eingedrücktes Moos, ein großer Kreis mit vier kleinen davor. Aber ihre Beute schien Krallen zu haben, denn während sie der Spur schweigend folgten kamen sie immer wieder an zerkratzten Bäumen vorbei.„Was meinst du verfolgen wir gerade?“, brach Jack die Stille, die seit gut einer Stunde herrschte.„Als erstes dachte ich es ist ein Bär, aber die Spuren sind zu klein. Aber ungefährlich ist es wohl trotzdem nicht, den Klauen nach zu urteilen.“, antwortete \u0001 \u0002 knackte es im Unterholz.„Was war das?“„Unsere Beute du Idiot. Los geh weiter.“, sagte Sam, die inzwischen ihren Bogen in der Hand \u0001 \u0002 schlich Jack weiter, in der freien Hand das Messer das er immer bei sich \u0001 \u0002 sahen sie \u0001 \u0002 Spuren gehörten zu einem großen Haufen aus weißem Fell, aus dem nur eine einzige große Tatze \u0001 \u0002 wusste sofort was sie vor sich hatten. Es war ein kleiner, schneeweißer Bär.„Kannst du den Brustkorb erkennen?“, fragte er seine Schwester.„Nein, der ist gut verdeckt.“„Dann bleibt uns keine Wahl“, sagte Jack mit Bedauern in der Stimme und stach dem schlafenden Bären in den \u0001 \u0002 wachte sofort \u0001 \u0002 Jack hatte sich schon mit einem Hechtsprung in sichere Entfernung \u0001 \u0002 Sam verstand was er vorhatte. Sie spannte den Bogen und \u0001 \u0002 Bär sah seine Angreifer und richtete sich \u0001 \u0002 darauf hatte Sam gewartet. Denn jetzt hatte sie ein freies \u0001 \u0002 sie verschwendete diese Chance \u0001 \u0002 Pfeil-Sirren später fiel der Bär um.",
            "wordcount": "3.772",
            "chapter_release": "24.07.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kapitel IVDie KlappeAls Jack und Sam mit ihrer Beute zum Lager zurückkehrten machte sich allgemeine Erleichterung breit. Besonders Nir schien erstaunt, das Gesicht von Nox konnte man zwar wegen der Maske nicht sehen, aber man konnte ihn scharf einatmen hören.„Warum so erstaunt Nir?“, fragte Sam, die über seine Verwunderung verwundert war. „Traust du uns nicht zu mit einem kleinen Bären fertig zu werden?“„Das schon, aber ich hatte erwartet dass ihr länger braucht. Und ich hatte mich auf Verletzungen vorbereitet... Wie habt ihr das geschafft?“„Naja Jack hat ihn geweckt, dann hat er sich aufgebäumt und ich hab geschossen. Ganz einfach.“, berichtete Sam wahrheitsgemäß.„Hmpf, mit einem schlafendem Bären fertig zu werden ist kein Kunststück. Und euer Glück gewesen.“, brummte Nox und nahm seine Maske ab. „Bei Nir und mir hat er damals nicht geschlafen. Er kam aus den Wald gesprungen und griff mich an. Hätte Nir ihn nicht verscheuchen können hätte ich wohl mehr als ein paar Narben.“Dann trat er näher an den Bären heran, nahm sein Messer raus und machte drei tiefe Schnitte in das Gesicht des toten Bärens, genau dort wo seine Narben waren.„Was zum...“, setzte Jack an. Doch Nir unterbrach ihn.„Es ist symbolisch.“, war sein einziger \u0001 \u0002 eine Stunde später war der Bär ausgenommen und brutzelte über dem Feuer. Doch nicht nur sein Fleisch wurde verwendet. Aus dem Fell wurde Leder gegerbt um Trinkschläuche und Wamse herzustellen, mal abgesehen von einem Stück das Nox demnächst als Decke verwenden \u0001 \u0002 aus den Klauen machte Fleur sich ein paar krallenbestückte \u0001 \u0002 sie alle etwas im Magen hatten fielen sie - und besonders Jack und Sam - vor Erschöpfung oder Anspannung schlafen. Nur Fleur hatte \u0001 \u0002 nächsten Tag war Jack wieder mit Sam auf dem Weg zum \u0001 \u0002 als sie an der Lichtung ankamen war niemand dort. Und es war nur eine Fackel entzündet.„Heute gibt es eine besondere Art des Trainings. Doch bevor wir anfangen, müsst ihr mich erstmal finden.“, sprach Nir aus der Dunkelheit zu \u0001 \u0002 wollte schon auf Nirs Stimme zugehen, aber Sam hielt ihn zurück.„Da liegen bestimmt nicht umsonst Übungswaffen.“, meinte sie und deutete auf den Boden vor der Fackel auf dem tatsächlich ihre Holzschwerter \u0001 \u0002 waren sie eingesammelt und sie gingen in die Richtung aus der ungefähr Nirs Stimme \u0001 \u0002 Unterholz knackte \u0001 \u0002 suchten sie vergebens. Dann kam Jack eine Idee.„Ist dir aufgefallen dass wir zwar Holz brechen gehört haben, aber am Boden keine zerbrochenen Zweige liegen?“, fragt er Sam„Hm stimmt... Aber was willst du damit andeuten?“, erwiderte diese.„Das er gar nicht auf dem Boden ist.“ Und mit diesen Worten kletterte er auf einen \u0001 \u0002 angelangt suchte er sich erst einmal einen festen Stand, dann sah er sich \u0001 \u0002 sah er nur Dunkelheit und Äste. Aber er hörte einen Zweig brechen, hinter \u0001 \u0002 drehte er sich um, aber da war niemand.„Und hast du ihn?“, rief Sam zu ihm hoch.„Nein hier ist niem...“Kalter Stahl in seinem Nacken ließ ihn verstummen.„Still jetzt!“, flüsterte es von \u0001 \u0002 war nicht Nir, aber die Stimme kam ihm bekannt vor.„Jack? Was ist da oben los?“„Antworte nicht!“Fieberhaft überlegte Jack wie er sich wehren \u0001 \u0002 drehte er sich zur Seite weg und packte seinen Angreifer am Ellenbogen und am Handgelenk. Dieser wollte sich wehren, aber Jack verdrehte ihm die Hand so dass das Messer zu Boden fiel.„Wer bist du?“, fragte Jack. „Das geht dich nen Scheißdreck an.“, schrie der Angreifer und rammte Jack gegen den Baum so dass sein Griff sich lockerte. Dann verschwand er in der \u0001 \u0002 hörte er jemanden applaudieren und Nir trat in den Fackelschein.„Gut gemacht, auch wenn ich mir diese Lektion eigentlich anders vorgestellt hatte.“, sagte dieser.„Du hast alles gesehen und nicht eingegriffen?!“, fragte Sam mit einer Mischung aus Erstaunen und Wut. „Jack hätte sterben können!“„Er wollte ganz klar Informationen von ihm. Hätte er Jack töten wollen, so wäre er einfach tot vom Baum gefallen. Aber wir sollten zum Lager zurückkehren.“Auf dem Rückweg erfuhren sie was Nir demnächst mit ihnen trainieren \u0001 \u0002 sollten lernen sich lautlos zu bewegen um wo es nur ging unnötige Kämpfe zu vermeiden, besonders wenn sie sie eh verlieren \u0001 \u0002 diejenigen an denen sie nicht vorbeikamen ebenso lautlos \u0001 \u0002 zeigte Nir ihnen im Verlauf der Woche verschiedene Würgegriffe und erklärte ihnen wie lange sie jemanden so halten mussten bis er ohnmächtig \u0001 \u0002 Nox lehrte sie wie sie zu zweit einen übermächtigen Gegner in die Knie \u0001 \u0002 Ende der Woche war das Lager verlassen. Nur Fleur saß am Feuer und briet die letzten beiden Fische die sie \u0001 \u0002 hätte schwören können dass sie noch mehr Vorräte hatten. Er wollte gerade nach einem der beiden Fische greifen, da schlug Fleur ihm auf die Hand. „Ihr beide bekommt in den nächsten Wochen nur das was ihr Nir und Nox aus den Händen reißt. Die beiden sind mit den Vorräten an der \u0001 \u0002 ihr sollt eure Ausrüstung mitnehmen.“, erklärte sie den \u0001 \u0002 verstand sofort. Dies war ihre letzte Prüfung. Und wenn sie tatsächlich nur mitnehmen durften was sie heute erbeuteten, dann wollte er sie mit Bravur \u0001 \u0002 waren sie an der Lichtung angelangt. Es brannte nur ein kleines \u0001 \u0002 dort saß nur Nir, ohne \u0001 \u0002 sah Sam kurz an. Die verstand und nickte ihm zu. So leise wie ihnen möglich schlichen sie auf Nir zu. Doch dieser spielte seelenruhig mit einem Messer \u0001 \u0002 war \u0001 \u0002 ehe Nir wusste wie ihm geschieht hatte Sam ihn gepackt und Jack nahm ihm das Messer ab.„Wo sind unsere Vorräte?“, fragte \u0001 \u0002 anstatt zu antworten versuchte Nir sich zu befreien. \u0001 \u0002 hatte inzwischen ein Seil rausgesucht und fesselte Nir an Händen und Füßen.„Letztes Mal! Wo sind unsere Vorräte?“, fragte Jack und spielte mit seinem Messer vor Nirs Gesicht herum.„Na gut, na gut! Sie sind am See.“, gab Nir gespielt eingeschüchtert \u0001 \u0002 Jack und Sam weggehen wollten rief er ihnen hinterher.„Das war gut! Könnt ihr mich jetzt wieder losmachen?“„Erst wenn wir unser Essen haben!“, rief Sam mit einem schäbigen Lächeln auf den \u0001 \u0002 später kamen sie am See \u0001 \u0002 konnten sie sich wohl nicht so einfach anschleichen, denn das Gebiet war gut \u0001 \u0002 am Ufer des Sees stand Nox, hinter ihm die gesamten Vorräte der Gruppe und vor ihm eine exakte Kopie seines Schwerts aus Holz locker in den Boden \u0001 \u0002 hatte den Mantel abgelegt und seine metallene Schuppenrüstung schimmerte im Schein der fackeln \u0001 \u0002 Rand des Lichtscheins steckten zwei weitere Schwerter im Boden und sie beide tauschten ihre eigenen gegen die Holz VariantenNox hatte die Maske abgesetzt und bedachte sie beide mit durchdringenden Blicken.„Nir sollte herkommen nachdem er euch gesagt hatte wo ich warte... Was habt ihr mit ihm gemacht?“, fragte Nox.„Er liegt gefesselt auf der Lichtung. Und jetzt geh uns aus dem Weg, du bist uns beiden nicht gewachsen.“, rief Jack selbstsicher. Dass Nir geplant hatte auch her zu kommen ließ ihn vermuten dass er mit seinen Worten recht hatte.„Nun wenn du so denkst... Du bist derjenige der mit leeren Händen zurückkehren wird, und humpelnd noch dazu. Denn mit Worten wirst du diesen Kampf nicht gewinnen!“Bei diesen Worten zog er das Schwert aus dem Boden, dessen Klinge fast so groß war wie Jack selbst.„Komm schon Jacky, den machen wir doch mit links fertig.“, munterte ihn Sam \u0001 \u0002 so entbrannte bald ein Kampf, der härter war als das gesamte Training. Denn Nox hielt sich nicht zurück. Jeder Schlag schien einfach an ihm abzuprallen. Immer wenn Jack dachte dass er eine gute Gelegenheit hatte weil Nox gerade mit Sam beschäftigt war, ging dessen nächster Schlag plötzlich auf \u0001 \u0002 auch Nox war nicht unbesiegbar. Immer weiter musste er \u0001 \u0002 sie ihn bis zum Ufer gedrängt hatten dachte Jack dass sie jetzt gewonnen hatten. Doch weit gefehlt, denn Nox nahm seinen Mantel und warf ihn Sam entgegen. Als diese geblendet war konzentrierte er sich voll auf Jack. Er versuchte zu parieren, aber er war der Kraft des Giganten nicht \u0001 \u0002 hielt Nox inne und ließ das Schwert sinken. Sam hielt ihm von hinten das Schwert in den Nacken. Damit war er \u0001 \u0002 auf seinem Gesicht machte sich ein zufriedenes Lächeln \u0001 \u0002 als Jack sich umdrehte verstand \u0001 \u0002 da stand - putzmunter und mit erhobenem Schwert - Nir.„Hast du wirklich geglaubt dass so ein bisschen Seil mich lange aufhält?“, fragte er höhnisch.„Nunja da wurde ich wohl unterschätzt. Und jetzt geht lieber noch etwas jagen, sonst habt ihr nichts mehr zu essen, und wir wollen doch nicht dass ihr verhungert.“Die Selbstsicherheit in Nirs Worten brachte Jack fast zur Weißglut. Sie hatten gerade immerhin Nox besiegt und der war im Kampf immerhin um längen \u0001 \u0002 stürmte er auf Nir \u0001 \u0002 er hatte ihn erneut unterschätzt. Nir parierte problemlos und verdrehte Jack anschließend noch die Hand. Dann versetzte er ihm einen Tritt in den Rücken und Jack landete der länge nach auf dem Boden, zwei Meter von seinen Schwert entfernt.„Was habe ich dir über Konzentration gesagt?“, fragte er anschließend noch höhnisch. „Na Sam, möchtest du auch?“Doch Sam dachte nichtmals dran den selben Fehler zu machen, sondern lauerte auf einen Fehler seitens \u0001 \u0002 Nir stand einfach da, das Schwert laff in der Hand \u0001 \u0002 richtete sich wieder auf und griff nach seinem Schwert. Dann nickte er Sam zu und diese stürmte auf Nir zu, Jack tat es ihr \u0001 \u0002 Leichtigkeit parierte er mit dem Schwert den Stich von Sam und als Jack auf die andere Seite einschlug hielt er ihm nur die Handfläche entgegen. Dann hörte Jack das knallen von Holz auf Metall. Nir hatte kleine Metallplatten unter seinen \u0001 \u0002 lauerten ihn beide auf, dann griffen sie wieder an, wieder von zwei \u0001 \u0002 wieder prallten ihre Schläge einfach an Nirs Defensive \u0001 \u0002 hatte Jack eine Idee. Er bedeutete Sam kurz von oben \u0001 \u0002 starteten wieder einen Angriff. Sam von oben - was Nir mit seinem Schwert locker blockte - Jack aber zielte auf seine \u0001 \u0002 Nir reagierte wie Jack es gehofft hatte. Er ging auf einer Seite in die Knie. Aber dadurch war eine Seite nicht mehr gedeckt, was Sam ausnutzte um ihm sein Bein wegzuziehen. Dann fand Nir sich vor zwei Schwertspitzen wieder.„Damit wäre die Essens-Frage ja geklärt. Wenn ihr uns helft das alles zu transportieren müsst ihr erst morgen jagen gehen, versprochen.“,sagte Sam und streckte Nir die Hand \u0001 \u0002 diesem Abend konnte Jack nicht \u0001 \u0002 wälzte sich auf seinem Schlafplatz - der mit Hirschfell ausgelegt war - hin und her, aber er fand einfach keine Ruhe. Zu sehr beschäftigte ihn was morgen passieren \u0001 \u0002 gut zwei Stunden beschloss er sich, einen letzten Spaziergang durch den Wald zu \u0001 \u0002 hatte gerade Wache und fragte ihn wo er hinwolle.„Ich mach nen kleinen Spaziergang.“,antwortete er wahrheitsgemäß.„Kann ich mitkommen? Meine Wache wäre eh jetzt vorbei.“, fragte Fleur aufgeregt.„Klar, ich wollte dir eh noch was zeigen.“, sagte Jack, dem gerade einfiel das Fleur den See noch nicht bei Nacht gesehen \u0001 \u0002 weckten sie Sam und unterrichteten sie über ihre \u0001 \u0002 Zeit später waren sie ihm Wald verschwunden. Doch zuerst machten sie einen Abstecher zum \"Mondschein\" und schon von diesem war Fleur schwer beeindruckt. Aber als sie beim See ankamen gab es für sie kein halten mehr. Sofort stützte sie sich ins Wasser und schwamm auf die leuchtenden Tierchen zu. Und Jack gab ihr bereitwillig Auskunft über die wundersamen Tiere die jetzt den See \u0001 \u0002 schnell verging die Zeit und mussten zum Ufer \u0001 \u0002 Minuten saßen sie nur dort am Feuer und beobachteten das Leuchten ihm See. Dann versteckten sich die Shrimps wieder und der See lag wieder ruhig und schwarz vor ihnen.„Danke.“, brach Fleur die Stille.„Dass du mir das gezeigt hast. Es war wunderschön.“„War doch nichts dabei. Nir hätte es dir bestimmt selbst noch gezeigt.“, wehrte Jack verlegen ab.„Vielleicht, aber mit dir war es etwas... Besonderes.“Sie sahen sich lange an. Ihre Gesichter kamen sich immer näher, berührten sich fast. Jack schloss die \u0001 \u0002 knackte es im Unterholz und Sam trat hervor.„Hey ihr beiden Turteltäubchen. Ich störe ja echt gern aber Nir sucht euch.“, sagte sie.„Ich ... ähm ... sollte dann mal gehen.“, meinte Jack verlegen.„Ja, ich auch.“, antwortete Fleur, der ebenfalls die Schamesröte ins Gesicht gestiegen \u0001 \u0002 die drei am Lager ankamen waren Nir und Nox schon am packen.„Ihr seid spät dran.“, murrte Nox, der den großen Sack mit Vorräten \u0001 \u0002 machte aus dem Fell - dass seinen Schlafplatz polsterte - und einer großen Sehne kurzerhand einen Beutel, da sein Rucksack zusammen mit dem Schwert und dem Bogen nicht mehr auf seinen Rücken passte.„Wohin geht ihr überhaupt?“, fragte Jack Nir.„Wohl erstmal 327 Grad Nord, dann biegen wir aber schnell nach 232 Grad Süd-West ab. Und irgendwann werden wir wohl Kurs 270 Grad West einschlagen, aber wann das ist werden wir sehen.“, antwortete dieser und klopfte Jack auf die \u0001 \u0002 überlegte kurz. Dann fiel ihm ein wo er das schonmal gehört hatte.„Aber... Das ist der Weg zur Klappe!“, sagte er erstaunt.„Du hast es erfasst. Hast du etwa echt geglaubt dass wir euch einfach so ziehen lassen? Wenn ihr wirklich einen Weg hier heraus findet dann wollen wir auch etwas vom Ruhm haben.“, lachte Nir \u0001 \u0002 später hatten sie den Wald in Richtung Süd-West \u0001 \u0002 Weg war wesentlich einfacher als der zur Schmiede, denn hier war der Stein eben und \u0001 \u0002 kamen schnell voran und nach zwei Tagen fragte Jack sich wann sie denn endlich die Richtung wechseln \u0001 \u0002 seine Frage erübrigt sich, denn Nir hielt an.„Okay, ruht euch alle nochmal aus. Wir werden vorerst nicht mehr die Gelegenheit haben.“, sagte \u0001 \u0002 alle - außer ihm und Nox - sackten vor Erschöpfung zusammen, denn Nir hatte ihnen in seiner Voraussicht die letzte Rast \u0001 \u0002 bevor er schlafen konnte wollte Jack noch etwas wissen.„Nir, warum werden wir die nächste Zeit durch laufen?“, fragte er.„Es geht nicht nur ums durch laufen. Wir müssen im nächsten Abschnitt auch äußerst wachsam sein. Siehst du das Licht dort hinten?“, erwiderte Nir und zeigte auf einen großen Lichtkreis der sich am Horizont abzeichnete.„Dort lebt \"der Kult\". Eine religiöse Gemeinschaft, die einen Drachen verehren. Und diesem auch Menschen opfern. Meistens ihre eigenen Leute, aber wenn sie Gefangene nehmen können...“Nir musste gar nicht weiterreden. Jack verstand. Wenn er von denen gefangen wird, dann war sein Leben \u0001 \u0002 ging er - ein bisschen stark beunruhigt - \u0001 \u0002 nächsten morgen machten sie auf den Weg, genau auf den Kult \u0001 \u0002 des Marsches erklärte Nir nochmals warum sie besonders vorsichtig sein mussten. Dann betraten sie das kleine Dorf. Denn Dorf war das richtige Wort. Überall standen kleine Hütten aus Holz oder Zelte aus Fellen.„Warum gehen wir nicht einfach außen rum zur Klappe weiter?“, flüsterte Jack angespannt.„Weil es keinen Weg vorbei gibt. Die Klappe liegt in diesem Dorf.“, antwortete Nir, der mindestens genauso angespannt \u0001 \u0002 blieben möglichst im Schatten der Hütten oder versuchten selbst wie Leute aus dem Kult zu \u0001 \u0002 das funktionierte tatsächlich. Sie kamen schnell durch das Dorf und sahen bald die \u0001 \u0002 da kam ein aufgeregter Kultist auf sie zu gerannt.„Schnell! Sie hat gesprochen, zum großen Platz!“, rief er aufgeregt und deutete wie wild auf ein Podium am anderen Ende des Dorfes.„Ich glaube wir sollten tun was er sagt.“, raunte Nir ihnen zu und setzte sich in Bewegung. Auf besagtem Podium stand ein kleines Kerlchen, das Jack - mit seiner bunten Bemalung und dem aufwendigem aber primitiven Schmuck - sofort an einen Schamanen der Indianer erinnerte.„Unsere Meisterin verlangt nach Fleisch! Geht hin und bereitet die Opfergaben vor! Folgt ihrem Ruf und sie wird uns belohnen!“, schrie dieser \u0001 \u0002 Kultisten vor dem Podest fingen an zu singen und zu \u0001 \u0002 verstand nicht was sie sangen, denn es waren eher wilde Rufe als tatsächlicher Text.„Schnell, zurück zur Klappe.“, flüsterte Nir ihnen zu. Langsam entfernten sie sich von den Kultisten und gingen \u0001 \u0002 der Klappe angekommen fingen sie an nach den mysteriösen Hinweisen über den Ausgang zu \u0001 \u0002 ihre Fackel fast aus ging gaben sie auf.„Das wars. Es gibt keinen \"mysteriöse Karte\" die uns den Weg hier heraus zeigt.“, sagte Nox und ließ sich an einem Stein \u0001 \u0002 gab ein grässliches quietschen als der Stein nachgab und über den Felsboden geschoben wurde. Unter dem Stein war ein kleiner \u0001 \u0002 zog Jack ihn hervor.\"Am Grunde musst du \u0001 \u0002 Sternenlichter \u0001 \u0002 wo das Dunkel \u0001 \u0002 dein Ziel \u0001 \u0002 Ursprung musst du \u0001 \u0002 das Licht erneut zu sehen.\", stand darauf.„Was ist das?“, fragte er.„Dein sagenumwobener Hinweis. Ein Rätsel.“, antwortete \u0001 \u0002 dem Moment ertönte eine Sirene direkt über ihnen.",
            "wordcount": "2.842",
            "chapter_release": "30.07.2016",
            "chapter_number": "5"
        }
    },
    "title": "Die Höhle",
    "topic": "unspecified",
    "release": "\n24.07.2016\n\t\t\t\t\t\t",
    "author": "Pitschu"
}