{
    "tags": [],
    "chapcount": "8",
    "wordcount": "16.376",
    "chapters": {
        "1": {
            "text": "Es ist ein wunderschöner Tag in meiner Stadt. Die Sonne glitzert am Himmel und der Wind bringt eine kühle Brise mit sich. Ich lebe in einem Haus, nahe einem Feld und liebe es! Als ich nach dem Aufstehen mit einer Tasse Kaffee am Fenster stehe, seh ich draußen ein paar Kinder die lachend Fußball spielen. Das erinnert mich an meine Kindheit, in der man noch unbeschwert war. Jetzt sitzt mir die Arbeit im Nacken... Zum Glück hab ich zur Zeit Urlaub. Leider werde ich aus meinen nostalgischen Erinnerungen gerissen als ich die Wortwahl der Kinder höre. Sie nutzen Worte bei denen man selbst als angehender Erwachsener schlucken muss... Es ist schade wie sich die Welt in den letzten 10 Jahren gewandelt hat. Auch das Fenster zu meiner Rechten hat nichts aufmunternderes zu bieten. Da ich auf dem Land wohne gibt es hier wenig Straßen und alle sind sehr wenig befahren. Dennoch sind auch diese wenigen Straßen zugemüllt... Kinder könnten, mit oder ohne Müll, seelenruhig auf der Straße spielen ohne Angst vor heranrauschenden Fahrzeugen zu haben. Oh, ich vergaß... Die Kinder der heutigen Zeit gehen ja kaum noch draußen spielen. Viel lieber hängen sie zu Hause herum, spielen Videospiele und stopfen sich mit Süßigkeiten voll. Ich will nicht sagen das ich nicht auch Videospiele spiele, aber ich bewege mich auch mal nach draußen. Haaaa, dieses Zeitalter nervt! Als ich noch ein kleiner Junge war, vor vielleicht 10 Jahren, waren wir fast durchgängig an der frischen Luft. Fußball, Ritter und Monster spielen, Kastanien sammeln oder schon simples auf Bäume klettern gehörte zur täglichen Routine. Da war auch das Wetter egal. Sonnig, regnerisch, heiß, kalt. Wir waren immer draußen. Außer wenn das Wetter wirklich so schlecht war das man schon beim aus dem Haus gehen von riesigen Hagelkörner erschlagen wird oder der Wind einen wegpustet. Dann blieben wir zu Hause und bauten mit unseren Spielfiguren Armeen die gegeneinander antreten mussten oder wir nahmen uns Spielzeugautos die wir dann ineinander crashten, nur um herauszufinden wer der stärkste ist. Ich vermisse diese Zeiten... In meinen Gedanken versunken schaue ich noch immer auf die Straße. Keiner schert sich auch nur ein wenig um den Müll auf den Straßen. Das macht mich traurig... So viele Dinge die sich geändert haben. Viele sind gut wie das Essen oder die Technologie, aber die wirklich wichtigen sind in Vergessenheit geraten... Wenn ich über unseren kleinen Markt laufe, ist es selten das mir fröhliche Menschen über den Weg laufen. ,,Ich wünschte ich könnte etwas an dieser Situation ändern!\" Verkünde ich verärgert. Auf einmal hab ich so ein seltsames Gefühl. Keine Ahnung wo das herkommt, aber es könnte daran liegen das ich noch nicht gefrühstückt habe... Ich drehe mich um und laufe in meine Küche. Ich bin wirklich hungrig. Also öffne ich meinen Kühlschrank und... ,,Was zum Teufel ist das?! \" Frage ich in meinen geöffneten Kühlschrank und weiß ich werde keine Antwort bekommen. In der Mitte meines Kühlschranks steht ein riesiger Kuchen. Er sieht echt lecker aus, aber da war der vorher nicht. Glaube ich... Vielleicht hab ich ja doch einen gekauft. Ungläubig starre ich ihn an. Sollte ich ihn essen? Ich hab Hunger, großen Hunger. Nun gut, ich hol mir eine Gabel und nehme den Kuchen heraus. Mit dem Kuchen in einer Hand und einer Gabel in der Anderen, setze ich mich an meinen Tisch. ,,OK, hoffentlich schmeckst du so wie du aussiehst!\" Ich nehme einen Happen. ,,Hmm, duo schmockst worklich got.\" Versuche ich zu sagen, aber mein Mund ist zu voll. Das seltsame Gefühl kommt zurück. ,,Was ist das verdammt!?\" Frage ich etwas beängstigt. Diesmal ist das Gefühl stärker. Ich werde schläfrig... Aber warum? Ich hab ganze neun Stunden geschlafen. Ich werde so schläfrig, dass ich nicht mal mehr aufstehen kann. Den Kuchen schiebe ich etwas über den Tisch, um Platz für meine Arme zu machen. Diese werfe ich dann auf den Tisch und meinen Kopf auf meine Arme. Eigentlich will ich garnicht schlafen, aber meine Augen schließen sich von alleine. (Etwas später)Als ich wieder aufwache, liege ich in meinem Bett. Warum? Habe ich alles nur geträumt? Ich stehe auf und laufe geradewegs in meine Küche. Der Kuchen steht nicht mehr auf dem Tisch. Ich schaue aus meinem Fenster. Keine Kinder?! Die Straßen sind ruhig und der Müll... ist da. Gut, eigentlich ist er immer da. Ich bin echt erleichtert dass, das komische Gefühl weg ist und ich alles nur geträumt habe. Hunger habe ich trotzdem. Also wieder zum Kühlschrank. Kein Kuchen, aber Kekse. ,,Hmm, Kekse.\" Warte Kekse im Kühlschrank? Ich wundere mich zwar, aber vielleicht hab ICH sie ja hineingetan. Nicht eine andere Kraft von... Was weiß ich wo! Shesh... Was sag ich hier überhaupt? Ich bin schon ganz paranoid... Ich nehme mir die Kekse, Milch und eine Tasse, setze mich an den Tisch an dem ich vorher Kuchen aß... Nein, nein, nein! Ich hab keinen Kuchen gegessen! Ich bin etwas über mich selbst verärgert, da ich zu viel über diesen Mist nachdenke. Ich nehme mir einen Keks und tauche ihn in die Milch, dann nehme ich einen Bissen. ,,Leuckor\" sage ich. Hmm, keine komischen Gefühle. Ich esse sieben Kekse und nichts passiert! Ich bin glücklich das ich keine Gefühle habe, also solche schlechten. Ich werfe die leere Kekspackung in den Müll. Hmm, was könnte ich heute machen? Vielleicht Fußball mit Freunden? Oder eine Runde Karten? Während ich überlege stehe ich auf und... Warte, warum kann ich meine Beine nicht bewegen?! ,,Was passiert hier?!\" Schreie ich genervt und voller Panik. Ich schlage mit meiner Faust auf meinen Tisch. Ich hab Angst. Warum passiert das? Verzweifelt sitze ich am Tisch. ,,Warum?\" flüstere ich zu mir selbst. ,,Was hab ich getan?\" Ich werde wieder schläfrig... Meine Augen schließen sich erneut. (Sehr viel später)Als ich aufwache liege ich wieder in meinem Bett. Ich stehe auf und schaue aus dem Fenster. ,,Bitte, das muss ein Alptraum sein.\" flehe ich. Anstatt eines Fußballfeldes, erblickte ich nun eine kleine Hütte... Ich will nicht das dieser ganze Schrott hier war ist. ,,Hoffentlich ist das ein Alptraum...'' flüstere ich. Die Straße ist wie immer ruhig, kein Müll... Moment, kein Müll!? Das ist nicht möglich! ,,Es ist ein Alptraum!\" Sage ich zu mir selbst um mich zu beruhigen. Als nächstes schaue ich in den Müll in meiner Küche. Keine Keksverpackung. Ich öffne meinen Kühlschrank und... Kein Kuchen, keine Kekse, garnichts. Er ist leer. ,,Ha, ich weiß das ich gestern was eingekauft hab. Es ist ein Traum!\" Ich bin beruhigt, laufe in mein Wohnzimmer und... ,,Echt jetzt? Warum träum ich so'n Müll?!\" Frage ich genervt. Dort wo mal mein Fernseher hing war jetzt einfach... Nichts. Alles andere war noch da. Ich versteh das nicht. Was soll das bedeuten? Stop... Es ist ein Traum... Ein Traum... Hoffe ich. Ich bin hungrig. ,,Oh Mann, am Morgen bin ich immer so hungrig. Ich weiß zwar das es ein Traum ist, aber ich muss was essen.\" Hmm, mein Kühlschrank war ja leer, was könnte ich also essen? In der Mitte des Raumes steht ein kleiner Tisch und auf ihm Süßigkeiten. Ich mag Süßes, also nehme ich mir ein Stück Schokolade. ,,Hmm... Warum kann ich nichts schmecken? Warum träum ich so einen Bullshit!?!\" Meckere ich verärgert. Ich werde ein weiteres Mal müde, schleppe mich auf meine Coutch und schlafe ein. (Später)Ich wache wieder einmal in meinem Bett auf und... Nein, ich steh nicht auf. Nicht nochmal. Nein! (45 Minuten später),,Uhg, ich hab Hunger...\" meldet sich mein Magen wieder. Ich schaue nach rechts. Neben meinem Bett steht eine Schüssel mit Salzbrezeln. ,,Komm schon, sei bitte nichts was mich am Ende wieder in dieses Bett bringt.\" Bitte ich die Brezel. Ich beiße einmal zu. Ich bin nicht schläfrig. Gut... Kann ich mich bewegen? Ja! Hmm, vielleicht träume ich ja nicht mehr. Auf einmal dreht sich alles. Vom zu viel drehen wird mir immer schlecht. Aber das ist noch nicht alles. Um mich herum färbt sich alles in tristes schwarz. Es ist wie... Eine Leere... Ein... Nichts... ,,Leck mich...\" Sage ich \u0001 \u0002 das wär's zu meinem ersten Kapitel ^^ Hats euch gefallen? Was kann man verbessern? Ich freue mich auf eure Kommentare :D",
            "wordcount": "1.376",
            "chapter_release": "25.02.2020",
            "chapter_number": "1"
        },
        "2": {
            "text": "Nun stehe ich in absoluter Schwärze. (Einige Stunden später)Auf einmal leuchtet ein Licht in der Ferne. Automatisch bewegt sich mein Körper zum Licht. Ich hab keine Ahnung wie lange ich nun schon in die Richtung des Lichts laufe, aber... Als ich ankomme, erkenne ich das es eine leuchtende Tür ist. Sie sieht ganz normal aus, aber an etwas ,,Normales,, glaub ich nicht mehr. ,,Sollte ich sie wirklich öffnen? Warum eigentlich nicht? Schlimmer kann's nicht mehr kommen.\" Langsam öffne ich die braune Tür. Dahinter erstreckt sich eine wundervolle Berglandschaft mit frischen Wiesen und blühenden Bäumen. ,,Das ist das schönste was ich in den letzten paar Stunden zu Gesicht bekam! Ich... will von der frischen Luft probieren und mich durch die saftigen Wiesen tollen! Bitte... lass mich.\" Bitte ich... Nun keine Ahnung wen ich darum bitte, aber dieser Jemand soll es mir auch erlauben. Ich mache einen Schritt in Richtung Tür. Meine Nase und die Tür trennen wenige Zentimeter. ,,Okay, ich mach's!\" Sage ich mutig. Noch ein großer Schritt und ich bin auf der anderen Seite... Ich falle?! ,,Fuuuuuucccckkkkk, ich wusste es!! Nicht einmal kann etwas ,,normal,, ablaufen!!\" Schreie ich während des fallens. Die Tür verschwindet im Himmel und der Boden kommt immer näher. Zu nah!*Boooom* Obwohl ich den Boden mit Höchstgeschwindigkeit begrüße, bin ich nicht tot. Aber warum?! Als ich aufstehe bemerke ich das, ich auf Blättern gelandet bin... und in einem Loch. Ich schaue nach oben. So tief ist es garnicht, ich versuche einfach zu klettern. Einfacher gesagt als getan: Die Erde ist zu brüchig um sich an ihr festzuhalten. ,,Oh Mann...\" ,,Hahaha, was für ein dämliches Tier wohl heute in meine Falle getappt ist?\" Ich höre eine Stimme, sie klingt nach einem Mädchen. ,,Es ist... Warte... Willst du mich verarschen?!\" Die Stimme klingt genervt. Als ich erneut hochschaue erkenne ich ein Mädchen. ,,Wow...\" Ich bin sofort verliebt. Sie hat lange blaue Haare und trägt einen grauen Wollpullover der ihr um Einiges zu lang ist, aber er steht ihr. Es sieht nicht so aus als hätte sie eine Hose an, wenn es also stürmt könnte ich... Nein! Hör auf! Ich schaue in ihre Augen... Oh Mann, diese Augen... Sie sind wie ein klarer Ozean der in der Sonne funkelt... ,,Was für ein Mädchen... Jeder Junge träumt von dir, aber du redest ausgerechnet mit mir!\" Ich kann es nicht fassen! ,,Hey, Bastard! Komm gefälligst aus meiner Falle!\" ,,Sso..rry I..Ich.. ka...kann ni...nich...nicht.\" stottere ich. Verdammt! Bleib cool! ,,Grr, fick dich und kletter jetzt hoch! Sonst komm ich zu dir runter, bring dich um und nutze deine Leiche als Köder!\" Ugh... Mann, die ist ja gereizt. Jetzt muss ich hier raus, sonst... bin ich tot. Auch der zweite Kletterversuch scheitert. ,,Ich ka... kann nicht...\" Mann, warum hab ich solche Angst vor ihr? ,,Vielleicht hab ich mich nicht klar genug ausgedrückt. Reiz mich nicht!\" Scheiße, sie ist noch garnicht wütend?! ,,Ich schwör dir, stehst du in den nächsten 2 Minuten nicht hier oben, dann...\" Mann, sie ist wie eine Bombe bei der man keinen Fehler machen darf, da sie sonst hochgeht. Aber vielleicht versteht sie mein Problem wenn ich ihr zeige wie brüchig die Erde ist. Also greife ich mir ein Stück Erde und lasse es zerbröseln. ,,Ich hasse dich. Hier nimm.\" Anders als zuvor wirkt sie jetzt etwas ruhiger. Sie wirft mir ein Seil herunter, ich schaue es skeptisch an... Ist das eine Falle? Will sie mich nur hier rausholen um mich zu töten? Letztendlich bleibt mir ja doch nichts Anderes übrig. Ich halte mich am Seil fest und sie zieht mich mit einem Mal aus der Grube.(Einige Sekunden später)Jetzt stehe ich neben dem Mädchen. Sie ist etwas kleiner als ich. Als sie mich ansieht kann ich genau erkennen wie sehr sie mich hasst. ,,Ich hasse dich! Wer baut mir jetzt eine neue Falle?!\" Meckert sie mir entgegen. ,,Vielleicht ka..kann i..ich dir hel.. helfen?\" Verdammt ist die süß, ich komme einfach nicht aus dem Stottern raus. ,,Pah, du?! Du konntest noch nicht einmal alleine rausklettern!\" meckert sie weiter. ,,Lässt du's mich versuchen?\" frage ich grinsend. ,,Schau mich ja nicht so an! Grr... Du hast zehn Minuten.\" ,,Zehn Minuten?!\" Doch bevor ich sie darauf reagieren lasse, laufe ich in das erstbeste Stückchen Wald was in der Nähe zu finden ist. Während sich die Gedanken für einen Plan der Konstruktion einer Falle manifestieren, schleichen sich auch immer wieder Gedanken an SIE ein... Jetzt hör schon auf! Ich muss mich auf die Materialien konzentrieren!(Nach dem Sammeln einiger Materialien),,Gut, ich hab alles. Schnell zurück zu diesem süßen Mädchen!\" Verträumt trete ich den Rückweg an, als ich ein Zischen höre. Ich drehe mich um. Zentimeter entfernt blicke ich in zwei große, rote Augen. Ich stolpere zurück und falle rücklings hin. Es ist eine gigantische Schlange mit einem weißen Körper und einer rot-gezakten Linie von Kopf bis Schweifspitze... Aus ihrem Maul ragen zwei riesige, weiße, spitze Zähne. Es fühlt sich an als würde sie allein durch ihre Ausstrahlung alles einschüchtern. So wie mich. Denn selbst ich kann fühlen was für eine gewaltige Kraft ihr Körper birgt. Langsam schlängelt sie sich auf mich zu. Selbst ihr Blick ist furchteinflößend... Plötzlich spuckt sie eine blau-weiße Flüssigkeit. Da ich vor Angst gelähmt bin, kann ich nur zusehen wie die Flüssigkeit in meinem Gesicht einschlägt. Ich spüre keine Schmerzen, also was... Oh, ich fühle es. ,,Wie ich dieses Gefühl hasse...\" Beklage ich mich schläfrig, während sich meine Augen schließen. Die Schlange zischt ein letztes Mal und ich glaube es ist jetzt vorbei... Ich schlafe ein. (Stunden des Schlafens später),,Ugghhh... wo.. wo bin ich?\" frage ich mich schläfrig. ,,Oh... du bist wach? Wie schön.\" Sagt eine Stimme. Ich schaue mich um. In Ketten gelegt, sitzte ich in einem kalten, leeren Raum. Einige Meter vor mir erkenne ich die Schlange die mir diesen ganzen Schlamassel eingebrockt hat. ,,Warum?! Du dämliche... ,,Hey, ich würde aufpassen was du sagst, denn diese Schlange ist mein Partner.\" Die Stimme gehört einem Mädchen, welches an der Schlange lehnt. Sie hat einen grünen Pferdeschwanz und grün-rote Augen, welche an eine frische Blumenwiese erinnern. Zudem trägt sie eine kurze Jacke, ohne Oberteil. Ein schwarzer BH verdeckt ihre recht große Oberweite. Ein sehr kurzer Rock schließt ihr Outfit ab. Ugh... Ist die scharf. Sie ist etwas größer als das andere Mädchen, sieht aber genauso jung aus und deren Brüste... Phew, diese Brüste... Verdammt, an was denke ich hier überhaupt?! Vor mir sitzt eine Schlange die mit Leichtigkeit King Kong erwürgen könnte! Auch das Mädchen wirkt nicht schwach. Nach einiger Zeit beginnt das Mädchen zu sprechen: ,,Was bist du?\" ,,Was meinst du?\" ,,Bist du ein Plident oder ein Spreader?\" Ein Plident? Ein Spreader? Was soll ich ihr antworten? Ich komme nicht von hier. Ich werfe ihr ein fragendes Gesicht entgegen. ,,Hmm, du willst es mir nicht sagen? Auch gut. Psyvie mach mit ihm was du möchtest.\" Die Schlange zischt dem Mädchen nickend entgegen und bewegt sich danach auf mich zu. Sie legt nur einen kleinen Teil ihrer Schweifspitze um meinen Hals und er ist schon einmal umschlungen. Dann drückt sie zu. ,,Ugh... Gagghh...!\" Ich spüre wie wenig sie zudrückt, es aber dennoch reicht mir die Luft mehr als nur komplett abzuschnüren. ,,War..te ic..h ver..arsch di..ch nicht!\" Versuche ich ohne Luft trotzdem klar auszudrücken. ,,Psyvie, lass ihn atmen.\" Sagt das Mädchen ruhig. ,,Wie meinst du das?\" Ich schnappe erleichtert nach Luft, nachdem die Schlange loslässt, bevor ich ihr antworte: ,,Ich... Ich bin nicht von hier.\" Ich weiß zwar das sie mir das niemals glauben wird, aber ein Versuch ist es Wert. ,,Was soll das heißen?\" Hargt sie schon etwas genervter nach. ,,Nun, ich... komme aus einer anderen Welt und bin aus Zufall hier gelandet.\" Erkläre ich ihr verlegen. Sie grinst mich daraufhin nur an. ,,Psyvie, wir gehen.\" Beordert sie grinsend ihren Partner und läuft auf eine Tür im Raum zu. ,,Hey, warte! Was ist mit mir?\" Rufe ich ihr hinterher, in der Hoffnung sie würde mich mitnehmen. ,,Eine andere Welt sagst du? Durch Zufall? Haha, in einigen Monaten wird es diese Welt nicht mehr geben. Der Baum des Lebens verdorrt immer mehr und der Held der Prophezeiung sollst du sein? Mach dich nicht lächerlich. Du weißt nichts über diese Welt... Zudem bist du auch noch unglaublich schwach. Wie sollte jemand wie du, den Baum des Lebens wieder zum blühen bringen und diese Welt vor dem Untergang bewahren? Ich werde dich hier lassen, ich hab das Gefühl du bekommst bald Besuch. Wenn wir uns das nächste Mal begegnen, wirst du sterben. Wenn nicht durch meine Hände, dann durch Psyvie. Wir werden diese Welt retten!\" Sagt sie abschließend und verlässt den Raum ohne sich ein weiteres Mal umzudrehen. Sprachlos sitze ich an der kalten Wand und denke über die Dinge nach die sie zu mir sagte. ,,Held der Prophezeiung? Baum des Lebens? Diese Welt wird untergehen? Ich bin zu schwach?\" Ich verstehe nichts von dieser Welt. Sie hat recht, ich bin zu schwach. Regungslos und mit starrem Blick sitze ich angekettet im Raum. (Eine Ewigkeit später)Ich vernehme Geräusche. Es klingt so als würde jemand zu diesem Raum kommen. Der Besuch den sie erwähnte? Wenige Momente später springt die Tür auf und das blauhaarige Mädchen tritt ein. Ich bin noch immer gelähmt durch die Worte des Mädchens. ,,Kannst du überhaupt etwas? Deine einzige Aufgabe war es, Materialien für meine Falle zu sammeln! Eine Entführung war nicht abgemacht!\" Genervt, wie immer, kommt sie auf mich zu und zerbricht die Ketten mit einem einzigen Schlag. ,,Wie hast du mich gefunden?\" Frage ich sie leise. Sie schaut mich an. ,,Was hat sie mit dir gemacht?\" fragt sie mich ruhig. Es ist das erste Mal das ich sie nicht genervt herumschreiend oder meckernd reden höre. ,,Danke, für's retten.\" flüstere ich leise. Mehr bekomme ich zur Zeit einfach nicht raus. ,,Wir reden später weiter, erstmal verschwinden wir von hier.\" Entscheidet sie und verschwindet durch die Tür, durch die sie gekommen ist. Ich folge ihr, ohne auch nur ein Wort zu sagen. Wir stehen nun in einem langen Gang und können links oder rechts entlang laufen. ,,Wir machen uns einen eigenen Weg.\" Sagt sie grinsend und hält ihre Arme ausgestreckt vor ihren Körper. ,,Kaboom.\" Darauf folgt eine Explosion und dort wo mal eine Wand war, klafft nun ein riesiges \u0001 \u0002 bei meinem 2. Kapitel bin ich auf eure Meinung gespannt ^^",
            "wordcount": "1.787",
            "chapter_release": "25.02.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": ",,Jetzt, komm schon.\" Fordert sie mich auf als sie durch das eben entstandene Loch springt. Ich springe ihr stumm hinterher, ohne auch nur eine Sekunde an ihr zu zweifeln. Einige Augenblicke später finden wir uns außerhalb des Gebäudes wieder. Sie packt mich am Arm, beugt sich etwas nach unten und sprintet los. Mit dieser Geschwindigkeit könnte sie einen unschlagbaren Olympiarekord aufstellen, also in meiner Welt. Als wir einige 100 Meter vom Gebäude entfernt sind, lässt sie mich los und schaut mich an. ,,Also, ich frage nur einmal... Was hat sie mit dir gemacht?\" fragt sie nicht wütend, aber bestimmt. ,,Ich... Ich... Sie... Ehh...\" Ich kann es ihr nicht sagen. Wenn sie herausfindet das ich aus einer anderen Welt komme, hält sie mich mit Sicherheit auch für diesen komischen Helden. Das darf nie passieren! Sie hasst mich über alles und möchte bestimmt auch nicht das diese Welt untergeht. Wenn sie also herausfindet woher ich komme... Wird sie dann jegliche Hoffnung verlieren? Oder bringt sie mich einfach um und versucht es auf eigene Faust? So oder so würde es für mich kein Happyend geben... ,,Wieso wirst du so blass? Muss ich die Antwort erst aus dir herausprügeln?!\" Keift sie mir entgegen. Und jetzt? Lass dir was einfallen du Flasche! Ok, denk nach... Ich hab's! Wie wärs wenn ich ihr erzähle das sie mir schreckliche Dinge angedroht hat und dann einfach gegangen ist? Würde sie mir das glauben? Sie hält mich für einen Schwächling, meine Chancen stehen also gut. ,,Naja, weißt du... Sie hat gesagt das sie mir schreckliche Dinge antun würde... und dann ist sie gegangen.\" Ach du Scheiße... Was laber ich hier für einen Müll?! Ich bin tot, sowas von tot! Es dauert auch nicht lange und ich bekomme einen so heftigen Schlag ab, das mir schwindlig wird und ich zusammen breche. ,,Wenn es etwas gibt was ich mehr hasse als dich dann sind es Lügen!\" Fügt sie ihrem Schlag hinzu. Aus meinem Mund läuft Blut. ,,Woher...?\" ,,Wenn du dich jetzt nochmal unaufgefordert meldest, schlag ich dich so heftig, das du dir wünschen wirst nie in diese Welt gekommen zu sein!\" Was zum...? Woher weiß sie das alles? Ich nehme ihre Aussage einfach schweigend hin. Das sind zu viele neue Erkenntnisse... Blut sabbernd stehe ich auf und schaue in ihre Augen. Sie haben sich blutrot gefärbt, auch ihre Haare haben diese Farbe angenommen. Ich schätze ihre Haare und Augen färben sich je nach ihrer Laune. Sie schaut mich hasserfüllt an, dreht sich um und läuft in Richtung eines Waldes. ,,Du wirst mitkommen! Oder soll ich dich lieber töten?!\" Ich schätze sie fragt, ohne eine Antwort zu erwarten. Ohne ein Wort zu sagen bewege ich mich in ihre Richtung. Schnauffend dreht sie sich wieder von mir weg und setzt ihren Weg in Richtung Wald fort. Mit mir im Schlepptau. Wir laufen am Gebäude vorbei, durch den Wald, über Wiesen und Felder. Die ganze Zeit über laufen wir schweigend nebeneinander... ,,Hey, wie heißt du eigentlich?\" Ich frage sie, trotz ihrer Drohung. ,,Ist das wichtig?\" fragt sie genervt. ,,Ne...Nein... Es hat mich nur interessiert...\" entgegne ich kleinlaut. ,,Sinara... Merk ihn dir, vielleicht brauchst du ihn wenn du um dein Leben winselst.\" Sie grinst. Wahrscheinlich malt sie sich grade aus wie sie mich qualvoll zu Tode prügelt. ,,Okay, werd ich machen...\" Entgegne ich leise. ,,Sonst noch was?\" Fragt sie mich genervt. ,,Nein... nein... passt schon.\" Ich will sie nicht weiter mit nervigen Fragen belästigen.(Nach ewigem in eine Richtung laufen)Wir laufen über ein kahles Feld. ,,Hey, hat hier ein Krieg gewütet oder so etwas in der Art?\" Sie blickt mich verhasst an. ,,Tss, du und der Held der Prophezeiung... Ich glaub's nicht! Unsere Welt geht den Bach runter und einer wie du taucht auf um sie zu retten! Die Nacht bleiben wir hier. Sammel Feuerholz, ohne entführt zu werden. Klar?\" Befiehlt sie mir und schickt mich in einen nahen Wald. Ich folge ihrer Aufforderung und bewege mich in den besagten Wald. ,,Scheiße... Sie zählen alle auf mich... Ich muss diese Welt retten!\" Schwöre ich mir.(Nach dem Sammeln des Feuerholzes),,Gut, das sollte reichen. Es wird schon langsam dunkel. Ich sollte mich beeilen... Was ist das?\" Als ich mich umdrehe sehe ich etwas auf dem Boden liegen. Es ist ein Mädchen. Sie hat lange orangene Haare, ihre Augen sind auch orange und sehen aus wie ein knisterndes Lagerfeuer. Sie trägt eine kurze Jacke und hat eine gewisse Ähnlichkeit mit dem grünhaarigem Mädchen. Sie trägt einen weißen BH... ,,Warum sehen die Mädchen in dieser Welt alle so scharf aus?\" Beschwere ich mich schon fast. ,,Hey... Alles gut?\" Frage ich besorgt und stubse sie leicht an, doch sie bewegt sich nicht. ,,Und jetzt? Was.....!!!!! Woah!\" Haarscharf verfehlt mich ein Feuerball und explodiert an einem Baum... Ohne ihn zu entzünden?! Wie ist das möglich?! Leider habe ich keine Möglichkeit darüber nachzudenken, da ich attackiert werde. In der Richtung, aus der der Feuerball kam, steht ein Fuchs-ähnliches Wesen. Die rechte Pfote ist in Flammen gehüllt. Er läuft auf zwei Beinen und hat einen weiß-schwarzen Körper so wie große Augen und Ohren. Eine spitze Nase und einen großen Schweif. Insgesamt wirkt er recht feminin. Er oder sie... Läuft langsam auf mich zu. Das Mädchen! Bestürzt schaue ich zu dem Mädchen welches... Sie sitzt, mit einem breiten Grinsen im Gesicht, auf dem Boden und schaut mich an. ,,Dachtest du ich wäre tot? Haha, du bist süß! Dieser schnuckelige Fuchs ist mein Partner, also sei nett!\" Lacht sie mir entgegen. ,,Phew, ich hab mir echt Sorgen gemacht! Was macht ihr hier?\" ,,Du bist ja niedlich. Das Gleiche könnte ich dich auch fragen.\" Sagt sie während sie mit ihrem Kopf immer näher kommt. ,,Das ist eine heilige Stätte hier. Ich hoffe das du die stolzen Krieger unserer Vorfahren auch gefragt hast, bevor du das Holz dort eingesammelt hast und dich aus dem Staub machen wolltest.\" Sie zeigt grinsend auf den Stapel Feuerholz den ich gesammelt hatte und vor Schreck fallen ließ. ,,Ich... ähm...\" Was soll ich denn sagen? Woher hätte ich wissen sollen das ausgerechnet hier ein heiliger Platz ist? ,,Hahaha, du solltest dein Gesicht sehen!\" Lachend rollt sie sich über den Boden. ,,Wo bleibst du! Ich...\" Unterbricht uns Sinara. Als sie das andere Mädchen ansieht ändert sich ihre Laune schlagartig. ,,Tiai?! Verdammt wie lange ist es her? Zwei Jahre?\" fragt sie das Mädchen freudestrahlend. Ihre Haarfarbe hat sich geändert. Sie haben jetzt ein wunderschönes Gelb. ,,Ja, zwei Jahre... Mann, hab ich dich vermisst!\" Entgegnet Tiai fröhlich. ,,Was ist mit dem hier? Der gehört doch sicher zu dir.\" Fragt sie Sinara mit einem breiten Grinsen. ,,Ja, er sollte Feuerholz sammeln. Seine Unfähigkeit hatte ich jedoch unterschätzt... Wir übernachten auf der Hauptstraße nach Irth, morgen wollen wir dann die Kirche besuchen.\" ,,Für den ersten Energiesplitter, huh? Sammel etwas mehr Holz! Tenaru und ich leisten euch Gesellschaft!\" Mit diesen Worten verschwinden die drei und lassen mich alleine. ,,Hmpf... Toll!\"(Nach erneutem Feuerholz sammeln) ,,Puh, endlich geschafft. Ich hab noch so viele Fragen. Hauptstraße, Irth...?\" In Gedanken versunken trete ich den Rückweg an. (Zurück bei den Mädchen),,Hey, ich...\" ,,Endlich, was hat so lange gedauert?!\" Unterbricht mich Sinara genervt. ,,Es ist so kalt!\" Wirft Tiai zitternd ein. ,,Okay, okay, beruhigt euch! So kalt ist es außerdem garnicht!\" keife ich genervt zurück. ,,Tenaru, wärst du so lieb?\" Tenaru steht neben mir. Sie zwinkert mich an und schlägt mir auf den Oberarm. ,,Ahh... das tut weh! Hör auf!\" Meckere ich. ,,Danke Süße. Kannst du jetzt noch das Holz entzünden? Das wäre echt toll.\" Bittet sie ihren Fuchs. Das schwarz-weiße Tier richtet einen Arm auf das Feuer und entsendet einen kleinen Feuerball. ,,Danke. Sag mal wie heißt dieser Depp eigentlich?\" Ich will antworten, aber Sinara kommt mir zuvor. ,,Keine Ahnung. Ist mir aber auch egal.\" ,,Ich heiße Natham.\" Füge ich hinzu, während ich Sinara einen giftigen Blick zuwerfe. Sie scheint ihn bemerkt zu haben und wirft mir ebenfalls einen zu. Bei ihr fühlt es sich jedoch so an als würde man in die Tiefen der Hölle blicken, also lasse ich von ihr ab. ,,Mutig. Wenn du Glück hast spürst du keinen Schmerz.\" Grinst mir Tiai entgegen. ,,Ich ähm... Wie dem auch sei, hätte ich da eine Frage: Was ist das für ein Ort Namens Irth?\" Mit dieser Frage ernte ich verwirrte Gesichter, so wie ein flammendes Paar Höllenaugen... ,,Willst du uns verarschen? Oder bist du ein Plident?\" Es ist das erste Mal das ich Tiai so ernst sprechen höre. Was nun? Ich schätze ich sollte aus... ,,Irth war die wundervolle Schneestadt am Fuße Letrins... Einer gewaltigen, imperialen Kaiserstadt. Irgendwann brach der Krieg zwichen den Spreadern und Plidents aus. Eine der ersten, von vielen blutigen Schlachten, wurde hier, der Hauptstraße zu Irth geführt. Es gab tausende Tode... In der Kaiserstadt Goma, liegt das Herz dieser Welt. Der Baum des Lebens. Durch die heftigen Auseinandersetzungen zwichen den Völkern starb der Baum und verdorrt von Tag zu Tag mehr... Sollte er auch das letzte Blatt seiner Krone verlieren... Endet die Existenz dieser Welt.\" Schokiert von dieser Geschichte, setze ich mich auf den Boden. ,,Ach so ist das...\" Äußere ich als kleinlaute Erkenntnis. ,,Sinara, hab ich hier was verpasst?\" Schaltet sich Tiai ein. ,,Nein, hast du nicht...\" knurrt Sinara und blickt mich verhasst an. Ich kann doch auch nichts dafür das gerade ich als Auserwählter in diese Welt stolperte. ,,Ich spüre das mehr dahinter steckt. Sag schon, sonst muss ich etwas direkter werden.\" Droht Tiai. ,,Ehh... Nein ist schon gut.\" Sinara hat sich einschüchtern lassen? Was muss Tiai wohl mit ihrer Drohung gemeint haben? ,,Das... werde ich nicht zulassen! Ich weiß das ich noch längst nichts ausrichten kann, aber ich weiß wozu ich hier bin und werde mein Leben dafür geben wenn es sein muss!\" Ich habe mich endlich mit meiner Bestimmung hier abgefunden. Ich werde nicht zulassen das irgendjemand oder -etwas meine neuen Gefährten verletzt. Auch diese Welt werde ich retten! ,,Du willst mir doch nicht erzählen das der da...\" ,,Doch... er ist der Held der Prophezeiung... Ich konnte es genauso wenig fassen.\" ,,Bwahahaha, oh Mann, das kann ja lustig werden. Mit dem die Welt retten... Dann machen wir ja doch alles alleine.\" Und ich dachte nach meiner Ansage hätten sie ein anderes Bild von mir. ,,Wart's nur ab Tiai. Ich werde dir beweisen wie ernst ich es meine!\" Irgendwie muss ich das hier noch retten. ,,Was meinst du Sinara? Wie weit sind unsere Chancen gesunken? Es sind doch mindestens 50%, nicht?\" Wendet sie sich grinsend Sinara zu. ,,Warum so großzügig? Mit ihm sind wir verloren. Also lass uns diese Welt zu dritt retten!\" Gibt sie grinsend zurück. Auch Tenaru gesellt sich zu ihnen und lacht ausgiebig. ,,Ich werd's euch beweisen!\" provoziere ich sie selbstbewusst. ,,Das erwarte ich auch. Gleich morgen kannst du's mir beweisen.\" ,,Besser hätte ich es nicht sagen können.\" Morgen sollte ich mich also beweisen...Damit endet mein 3. Kapitel, ich sie gefällt euch bis jetzt ^^Ach und nur so im Vorraus, schaut euch die Mädels gut an xD",
            "wordcount": "1.903",
            "chapter_release": "25.02.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "(Am nächsten Morgen)Ich bin der erste der aufwacht. Wir haben einen wundervollen blauen Himmel, ohne Wolken. Die Sonne geht in der Ferne langsam auf. Was für ein wunderschöner Morgen! Abschließend schaue ich zu Sinara, Tiai und Tenaru. Sinara liegt ohne Decke und sehr unvorteilhaft da... Ich habe einen perfekten Blick auf... ,,Ughh, die ist so scharf.\" Es ist echt schwer sie nicht weiter anzustarren, aber ich löse meinen Blick und schaue auf Tiai und Tenaru. Oder auch nur Tenaru... Wo steckt Tiai? Ich stehe auf und schaue mich ein wenig um. Sie scheint nicht in der Nähe zu sein... Aber ich mache mir keine Sorgen, sie ist stark und kann auf sich selbst aufpassen. Ich begebe mich zurück in den Wald, in dem ich zum ersten Mal Tiai und Tenaru getroffen habe, um ein paar Früchte oder Beeren zu sammeln. Wäre doch schon mal ein Anfang, wenn ich ihnen Frühstück besorgen könnte. (Zurück im Wald),,Ohhh, da sind ein paar Füchte die lecker aussehen.\" Sage ich als meine Augen welche erspähen. Die Früchte hängen an einem Baum, einen hohen Baum. Ich meine sehr hoch... ,,Ugh... Okay, dann will ich mich mal beweisen!\" Stur schaue ich nach oben. Nachdem ich noch ein paar Schritte an den Baum getreten bin, fällt mir auf das er wirklich sehr hoch ist. Verdammt, wenn ich das verkacke, könnte ich sterben... Ich schüttele mir auch meine letzten Zweifel aus dem Kopf und greife mir den ersten Ast. Schließlich bin ich in meiner Kindheit ständig Bäume hochgeklettert! So schwer kann es also nicht werden. Die ersten Meter sind nicht das Problem, aber mit zunehmender Höhe werden auch die Äste weniger... ,,Scheiße! Ich bin jetzt schon gute 30 Meter gekommen und jetzt werden die Äste knapp? Verarsch mich nicht!\" Rufe ich angenervt. Als ich versuche wieder nach unten zu klettern, bricht der erste Ast auf den ich trete. ,,Komm schon!!!\" Jetzt hänge ich 30 Meter an einem Baum und kann weder hoch noch runter. ,,Toll, wirklich! Einfach unfassbar toll hier oben!\" Meckere ich sarkastisch. ,,Was ist dein Problem? Wolltest du nicht ein paar Früchte sammeln? Na los, ich warte!\" Ruft mir eine Stimme zu. Es ist Tiai, die am Fuße des Baumes steht und mich frech angrinst. ,,Hey, du könntest mir ruhig helfen!\" Entgegne ich ihr genervt. ,,Ach ne... Vielleicht wenn du ein paar Früchte in der Hand hältst!\" Die will mich verarschen, oder? Es ist immer noch ein gutes Stück bis zur Spitze und sie verlangt von mir ohne Äste weiterzuklettern? Spinnt die?! ,,Wie stellst du dir das vor? Hier oben hängen keine Äste mehr!\" Versuche ich ihr klarzumachen. ,,Tja, zu doof. Dann hängst du eben für immer da oben. Tschüssi!\" Sagt sie lachend und dreht sich um. ,,Warte, bitte geh nicht weg! Ich kletter ja schon!\" Flehe ich sie an. Sie stoppt und dreht sich grinsend um. Und jetzt? Wenn ich nicht versuche weiterzuklettern, wird sie gehen. Aber wie soll ich denn weiterklettern? In einiger Entfernung, die durch Greifen nicht zu erreichen ist, hängt ein Ast. Er sieht brüchig aus. ,,Scheiße... Na gut. Ich versuch's.\" Als ich noch einmal nach unten schaue wird mir wieder bewusst in was für einer Situation ich mich befinde... Um den Ast zu erreichen muss ich springen. Kann ich ihn überhaupt mit einem Sprung erreichen? Und falls ja, könnte er mein Gewicht halten? Ich habe ja keine Wahl... Also gehe ich in die Knie um etwas Kraft zu speichern. Ich habe ein ganz mieses Gefühl dabei... Ich springe und... greife den Ast! Einen Augenblick glaube ich, ich hätte den ersten Schritt in Richtung Spitze getan jedoch.... Bricht der Ast und ich stürze 30 Meter in die Tiefe! ,,Neeeeeiiiiin! Tiai ich hab's versucht! Ich hab's versucht verdammt!\" Rufe ich ihr verzweifelt zu, als ich dem Boden näher komme. Plötzlich sehe ich einen orangenen Strahl auf mich zufliegen. Als er mich trifft knallt es wie bei einer Explosion und viele kleine, orangene Splitter fliegen durch die Luft. Ich kann nichts mehr sehen. *Booooom* Als ich auf dem Boden aufschlage spüre ich nichts. Bin ich tot? Mein Arm schmerzt, also kann ich nicht tot sein. Er fühlt sich gebrochen an. ,,Hey, bist du okay?\" ,,I... Ich denke schon... Mein Arm fühlt sich nur gebrochen an.\" Antworte ich ihr ruhig. ,,Mann, du Trottel. Zeig her!\" Tiai zeigt auf meinen Arm. ,,Es ist nicht so schlimm. Er ist doch nur gebrochen.\" Beruhig dich doch meine Gute. So schlimm ist es nicht. ,,Zeig mir jetzt deinen Arm verdammt!!!\" Fordert sie mich wiederholt auf. Ich will sie nicht noch mehr verärgern, also zeig ich ihr meinen Arm. Sie greift sich ihn. Mann, fühlt die sich weich an, aber... Wenn sie sich ihn so greift, tut das ganz schön weh. Sie legt ihre Hände um meinen gebrochenen Arm. Ihre Hände beginnen orange zu leuchten, sowie mein Arm. Ich schaue fasziniert diesem... Spektakel zu.(Einige Zeit später)Nachdem sie ihre Hände eine zeitlang auf meinen Arm hielt, nimmt sie sie schließlich wieder weg und schaut mich glücklich an. Meine Schmerzen sind weg und ich... Ich kann ihn wieder bewegen! Sie hat meinen Arm geheilt! Ihre Fähigkeit besteht also darin andere zu schützen und Verletzte zu heilen. Was für eine nützliche und schöne Fähigkeit. ,,Danke! Erst rettest du mir mein Leben und dann heilst du auch noch meinen gebrochenen Arm! Deine Fähigkeiten sind unglaublich! Nein... Du bist unglaublich!\" Freudestrahlend umarme ich sie. ,,Ach, bist du niedlich. Fühlt es sich wenigstens gut an?\" Fragt sie mich schmunzelnd. ,,I.. Ich... Ehhm...\" Stotternd lasse ich sie los und schaue sie verlegen an. ,,Och, schon fertig? Oder gefallen sie dir nicht? Ach so, du bist ja in Sinara verknallt. Ich versteh schon.\" Sie spielt mit mir! Aber... sie ist so süß... Wie soll man da widerstehen? Ich spüre wie mein Blut in meinen Kopf schießt und dieser knallrot wird. ,,Warum denn so verlegen? Hab ich deinen wunden Punkt getroffen? Oder denkst du an etwas perverses?\" Sie geht auf ihre Knie und stützt sich mit ihren Armen vom Boden ab. So kann ich perfekt in ihren... Verdammt! ,,Erwischt! Du kleiner Perversling. Ich hoffe du träumst heut Abend gut.\" Scheiße... Wenn sie so weiter macht explodier ich noch. ,,Hey... Warum machst du das?\" Frage ich sie nach Luft schnappend. Sie grinst nur und steht auf. ,,Weil, es Spaß macht. Und ich so herausfinden kann was für ein Mensch du bist.\" Was für ein Mensch ich bin? Sie spielt also doch nicht nur mit mir? Immer noch knallrot stehe ich auf. ,,Und was bin ich für ein Mensch?\" ,,Ein verdammt perverser.\" ,,Ich... Hey... Du hast es darauf angelegt!\" Sie zwinkert mir grinsend zu und fährt fort: ,,Naja, süß bist du auch.\" Scheiße Mann, ich glaube ich breche gleich zusammen. ,,Wolltest du uns nicht Frühstück machen? Ich hätte jetzt wirklich Lust auf ein paar Früchte.\" Unterbricht sie meine Gedanken. Stimmt das Frühstück! Ängstlich sehe ich den Baum hinauf. Sie will immer noch das ich Füchte sammele? ,,Wenn du nochmal hochkletterst, helf ich dir nicht.\" Sie verschränkt ihre Arme und schaut mich vorwurfsvoll an. ,,Nein, daran habe ich doch garnicht gedacht!\" Lüge ich sie an. ,,Hmm, ich dachte du hast mittlerweile verstanden was wir von Lügen halten. Oder hast du das mit Sinara schon wieder vergessen?\" Sie hat recht. Der Schlag tut jetzt noch weh. ,,Ehh... Du hast recht... Tut mir Leid.\" ,,Kannst du froh sein das ich nicht so leicht reizbar bin.\" ,,Wenn das Sinara erfährt...\" grinse ich sie an. ,,Dann bricht nicht nur dein Arm.\" Gibt sie mir zu verstehen. Ich glaube ich sollte mich besser nicht mit ihr anlegen... Da ziehe ich nur den kürzeren. ,,Na gut, ich bin ja still. Aber sag doch mal... Wo bekomme ich denn nun Früchte für dich her?\" ,,Was denn, nur für mich? Wenn ich das Sinara oder Tenaru erzähle...\" Ugh... Das darf niemals passieren! ,,Nein! Ich sammel auch genug! Bitte, das was eben gesagt habe dürfen sie nie erfahren!\" ,,Hehe... Schau mal dort drüben.\" Tiai zeigt auf einen Baum der nur einige Meter entfernt steht und keine 40 Meter hoch ist. An ihm wachsen blaue Früchte. Sie sehen aus wie Äpfel. ,,Gut, bin gleich wieder da.\" ,,Pass aber auf, in dem Wald gibt es gefährliche Tiere und Monster!\" Ruft sie mir hinterher. Gefährliche Tiere? Monster?! Das sagt sie mir jetzt? ,,Ich pass schon auf, keine Sorge!\" Als ich die wenigen Meter zum Baum zurücklegen und dann an ihn hochklettere fange ich an die ersten Äpfel zu pflücken. Einige Äpfel später erkenne ich zwischen den Blättern zwei große Augen. Rote Augen. Ich kenne diese Augen! Bevor ich irgendetwas tun kann, springt mir die Schlange vom letzten Mal entgegen und reißt mich in die Tiefe. Auf dem Boden aufgeschlagen, dauert es keine fünf Sekunden und sie hat mich vollständig umschlungen. Dann fängt sie an zuzudrücken. Sie ist verdammt stark, schon wenige Sekunden nachdem sie zudrückt fühlt es sich so an als würden meine Eingeweide platzen. Sekündlich erhöht sie den Druck... Diesmal sterbe ich ganz sicher. So wie es das grünhaarige Mädchen gesagt hat... Als ich schon fast das Bewusstsein verliere und innerlich verblute, stoppt das weiße Monstrum und hält den Druck kontinuierlich. ,,Na, wen haben wir denn da?\" Höre ich eine Mädchenstimme sagen. Zuerst sehe ich nur einen grünen Pferdeschwanz, der hinter dem Baum hervorguckt. Doch dann tritt das Mädchen hervor welches mich entführt hatte. ,,D... Du...?\" Frage ich ohne Luft in meiner Lunge. ,,Hast du mich vermisst? Ich hoffe Psyvie hat dich nicht erschreckt, sie hat sich nur gefreut dich wiederzusehen. Warum freust du dich denn nicht über ihre Umarmung?.\" Grinst sie mir frech entgegen. ,,Uhhhh...\" Ich will ihr eigentlich etwas sagen, aber ohne Luft ist das schwer. ,,Möchtest du mir etwas sagen? Psyvie? Willst du ihn nicht reden lassen?\" Die Schlange dreht sich zu ihrem Herrchen um und schaut dann mir in die Augen. Obwohl ich gerade ganz andere Probleme habe, bekomme ich echt Angst wenn ich ihr in die Augen sehe. Nachdem sie mir eine Weile in die Augen geschaut hat, schüttelt sie mit dem Kopf. ,,Hmm... Na gut, dann spiel noch ein wenig mit ihm i...\" ,,Wo bleibst du Nat....\" Unterbricht Tiai das Mädchen, bleibt dann aber wie paralysiert stehen und schaut sie nervös an. ,,Tiai... Wie schön es ist dich endlich wiederzusehen. Du kennst diesen Trottel also?\" Fragt das grünhaarige Mädchen schmunzelnd. ,,I... Ich...\" stottert Tiai. ,,Hehe... Immer noch? Es ist doch jetzt schon zwei Jahre her. Du hast dich nicht verändert, Schwesterchen.\" Was?! Die ist ihre Schwester?!(Einige Momente später) ,,Hey, Tiai? Natham? Wo seid...\" Platzt Sinara rufend herein. ,,Wyne! Psyvie! Lasst ihn gehen oder ich bring euch um!\" Warnt Sinara. In diesem Moment färben sich Sinaras Haare zu einem feurigen Rot. ,,Sinara... Tenaru... Ihr seid auch hier? Wie schön, dann ist es ja fast wie vor zwei Jahren, nur mit einem kleinen Ehrengast.\" Grinst sie fröhlich und guckt mich dabei an. ,,Schnauze! Nichts ist wie vor zwei Jahren und jetzt lass ihn verdammt nochmal los!\" ,,Du weißt also das er der Auserwählte ist? Ich will dir doch nur helfen meine Liebe. Er wäre uns allen doch nur im Weg.\" ,,Ich hab gesagt du sollst die Schnauze halten! Egal wie schwach er bis jetzt noch sein mag, er wird zu etwas Brauchbarem, verlass dich drauf!\" Sinara... Glaubt an mich? ,,Wie süß. Aber wie soll er das denn werden wenn Psyvie ihn jetzt einfach zerquetscht?\" Plötzlich erhöht Psyvie wieder den Druck. Ich spüre meinen gesamten Körper nicht mehr... ,,Grr... Du! So leicht lasse ich mir nicht wieder einen Menschen wegnehmen!\" Durch den hohen Druck verstehe ich schon kaum noch was Sinara sagt. Aber, eine blaue Explosionswolke kann ich noch erkennen. Sie scheint Wyne getroffen zu haben. ,,Du bist mir noch lange nicht gewachsen, Sinara... Schon damals warst du mir unterlegen, aber ich bin so nett und belasse es, für heute, bei einer kleinen Lektion. Man sieht sich Natham.\" Mit diesen Worten verschwindet Wyne im Dickicht und Psyvie lässt mich fallen um ihr zu folgen. (Einige Sekunden später),,Diese Göre! Nächstes Mal bring ich sie um!\" Ich liege regungslos auf dem Boden und habe Mühe nicht bewusstlos zu werden. ,,Nein... Bitte... Sie... Sie ist doch meine Schwester.\" Also doch. ,,Grr... Aber, wenn wir etwas später gekommen wären wärt ihr beide jetzt tot!\" ,,...Danke Sinara und Tenaru. Ich hab mich von meinen schwesterlichen Gefühlen leiten lassen. Es tut mir leid. Vor allem wegen dir Nat... Natham!\" Ich schätze sie hat jetzt erst realisiert was Psyvie mit mir gemacht hat. ,,Hey, alles gut?\" Doofe Frage. ,,Komm lass mich dich heilen.\" Sagt Tiai und hält ihre Hände über mich. ,,Was habt ihr hier überhaupt gemacht?\" Fragt Sinara. Ihre Haare haben wieder das übliche Blau angenommen. ,,Natham wollte Früchte für's Frühstück sammeln und wurde einfach angegriffen. Aber... Sag mal... Du hast dir ja richtig Sorgen um ihn gemacht. Ich dachte du magst ihn nicht.\" Grinst Tiai Sinara ins Gesicht. Sie ist jetzt schon wieder glücklich? Auch Tenaru schaut Sinara verwirrt an. ,,Nun ich ähm... Nggghh... Ja verdammt, er ist der beschissene Auserwählte! Das ist der einzige Grund! Ich hasse ihn immer noch abgrundtief! Wäre er nicht so wichtig, hätte ich ihn sterben lassen.\" Das war hart Sinara, sogar für dich. ,,Hahaha, wär's glaubt! Steh doch einfach dazu. Ist doch nichts dabei.\" Provoziert Tiai weiter. ,,Grr... Heil ihn doch einfach!\" Gibt Sinara genervt zurück. ,,Ich bin doch schon dabei. Psyvie ist aber auch ein Monster geworden... Vor zwei Jahren hätte Tenaru noch mit ihr mithalten können, aber jetzt...\" Tenaru stellt sich so neben mich das Tiai sie regelrecht anschauen muss. ,,Ach komm schon, sei ehrlich. Hättest du jetzt noch eine Chance gegen sie? Genauso wie du Sinara. Du sagst zwar das du sie das nächste mal umbringst, aber... Glaubst du wirklich deine jetzige Kraft genügt? Außerdem ist sie meine Schwester... Egal, was sie damals getan hat. Wir sind und bleiben Schwestern.\" Sagt Tiai den beiden trocken ins Gesicht. Ich versteh nur Bahnhof, also halte ich mich besser raus. ,,Willst du mich verarschen? Dir ist egal was sie damals gemacht hat? Hast du schon vergessen das du nur haarscharf dem Tod entgangen bist? Und was soll hier heißen: ,,deine jetzige Kraft?\" Wenn ich sie das nächste Mal sehe, mach ich sie kalt!\" Das nimmt eine ziemlich böse Wendung hier... ,,So... Du machst sie kalt, ja? Ich will dir nicht zu nahe treten, aber in deiner jetzigen Verfassung bist du ihr nicht im Geringsten gewachsen. Solltest du dich wirklich mit ihr anlegen, bin ich mir ziemlich sicher das du diejenige sein wirst die stirbt!\" Oh... Ich meine Tiai ist ja direkt aber, das war wirklich eine Nummer für sich. ,,Glaubst du, ja? Dann sprich das letzte Gebet für deine Schwester!\" entgegnet Sinara schnippisch und verschwindet im Wald. Tiai hat mich in der Zwichenzeit so weit kuriert das ich mich wieder bewegen kann. Also setze ich mich auf und schaue Tiai ins Gesicht. Ich mache mir Sorgen. ,,Hey... Ist alles okay?\" ,,Hmm? Was sollte denn nicht okay sein?\" Lächelt sie mich an. ,,Naja, Sinara... Sie ist ja gegangen. Stört dich das nicht?\" Als ich meine Frage beende, empfange ich auch schon einen Schlag. ,,Natürlich ärgert es mich, aber sie wird über meine Worte nachdenken. Ich hab's ja nur gut gemeint.\" Tenaru nickt mir zustimmend zu und schaut dann Tiai an. ,,Hmm? Ach komm schon. Ich sage doch nicht das du ihr für immer unterlegen sein musst aber, um ihr das Wasser zu reichen muss eine gewaltige Portion Training her.\" Spornt das orangehaarige Mädchen ihren Fuchs an. Dieser nickt zuversichtlich und steht auf. ,,Ging es um Psyvie?\" Frage ich interessiert. ,,Ja. Sag mal, konntest du vielleicht spüren wie viel sie von ihrer Kraft genutzt hat um dich so zuzurichten?\" Ich nicke ernst: ,,Wenn ich es in Prozenten sagen müsste, würde ich sagen es waren gerade mal 5%... Höchstens.\" Tiai schaut ihren Partner an, als würde sie mit ihrem Blick sagen wollen: ,,Siehst du? Sie ist zu stark für dich!\" Tenaru blickt unglaubwürdig drein und scheint mir nicht zu glauben. ,,Psyvie wird ein verdammt schwerer Gegner... Hoffen wir für's erste das sie uns nicht mehr über den Weg läuft.\" Sagt Tiai gelassen. ,,Na los, wir haben doch noch gar nicht gefrühstückt. Hast du keinen Hunger?\" Mein Magen antwortet ihr mit einem Knurren. Sie ist echt gelassen, dafür das Sinara gesagt hat sie würde sich jetzt aufmachen um Tiais Schwester zu töten. Sie hat wirklich einen starken Charakter. Dennoch weiß ich nicht was damals vorgefallen ist. Ob ich nachfragen sollte? Lieber nicht, vorhin der Schlag hat schon wehgetan, ich würde es bevorzugen weiteren Schlägen aus dem Weg zu gehen. ,,Doch, klar hab ich noch Hunger.\" ,,Dann schnapp dir die blauen Früchte die du vorhin gesammelt hast und lass uns zurück gehen.\" ,,Alles klar!\" Antworte ich ihr.",
            "wordcount": "2.880",
            "chapter_release": "26.02.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "(Zurück am Schlafplatz) Wir setzen uns an das, nur noch glühende, Lagerfeuer und nehmen uns jeweils einen Apfel. Er schmeckt echt gut. Als Sinara auch nach einer ganzen Weile nicht auftaucht, frage ich Tiai nochmal: ,,Bist du sicher das Sinara zurückkommt? Sie ist jetzt schon eine ganze weg.\" Sie grinst mich an und beißt in ihren Apfel. ,,Keine Sorge. Sie kommt schon wieder.\" Versichert sie mir und wirft den nicht essbaren Rest des Apfels weg. Dann blinzelt sie mich an und rutscht ein Stück näher zu mir. Auch Tenaru die rechts von mir sitzt, rückt näher zu mir. ,,W... W... Was wird das?\" Frage ich unsicher und schlucke ein Stück Apfel herunter. ,,Das hängt ganz von dir ab, Süßer.\" Oh fuck... Sie spielt wieder mit mir. Sie rutscht noch etwas näher und ihre Brüste berühren mittlerweile meinen Arm. Ich schlucke, ohne ein Stück Apfel im Mund. ,,Wi... Wie... meinst du das?\" ,,Tja, du hast doch bestimmt schon mal darüber nachgedacht, oder?\" Fragt sie frech und setzt sich auf meine Beine. Dann schaut sie mir tief in die Augen. Heilige Scheiße! Ich kann ihr einfach nicht widerstehen. Dieser Körper, diese Art und diese Augen. Ich dachte Sinara sei schon ein absolutes Highlight aber, Tiai... Sie spielt in einer ganz anderen Liga. ,,Woran denkst du gerade?\" An dich! An alles was an dir so perfekt ist! ,,I... I... Ehh...\" stottere ich und kann meine Augen nicht von ihr lösen. ,,Du bist aber ein schlimmer Junge... Darum sollte ich mich mal kümmern.\" Das kann nicht ihr ernst sein. Ich will sie... Nein! Stop! Brems dich Junge! Sie spielt nur! Tenaru warum machst du nichts? Unternimm was dagegen! Sie hingegen sitzt nur neben uns und schmunzelt mir zu. ,,Ne... Nein... Tiai... Das... ich... kann... nicht.\" stottere ich zusammen. ,,So? Was ist wenn ich dir anbiete das du alles mit mir machen darfst?\" reizt sie weiter. Scheiße... Der Damm bricht gleich! Bitte hör auf Tiai. Bitte! ,,Du bist so niedlich wenn du versuchst mir zu widerstehen.\" flüstert sie mir ins Ohr und rutscht mit ihrem Körper noch näher an mich. Mein Gesicht hängt jetzt fast in... ihren... Ughh... Meine Hände wandern automatisch in Tichtung ihres Hinterns. Bevor ich ihn aber greifen kann steht Tiai auf. ,,Das du immer nur an das Eine denken kannst. Du bist und bleibst ein kleiner Perversling. Ich hoffe du hältst die lange Reise nach Letrin durch... Ohne durchzudrehen.\" zwinkert sie mir frech zu. ,,Du bist schrecklich...\" atme ich tief durch. ,,Ich weiß. Schrecklich gut, nicht?\" Ja in dem Gebiet des Veführens bist du verdammt gut. Sie dreht sich um und beugt sich nach unten, um ihre Sachen für die weitere Reise einzupacken. In dieser Position und in Verbindung mit ihrem kurzen Rock, habe ich eine perfekte Aussicht. Sie spielt das Spiel echt gut... Plötzlich schnippt Tenaru gegen mein Ohr. Ich schaue sie mein Ohr haltend an. Sie wirft einen unmissverständlichen Blick auf Tiais Heck. Ich verstehe schon. ,,Was kann ich denn dafür wenn sie sich direkt vor mir nach unten beugt? Sie will doch das ich nach ich lechze.\" Gebe ich Tenaru zu verstehen. ,,So schlimm ist es also schon? Jetzt darf ich mich noch nicht mal mehr bücken? Du bist schrecklich und ich meine nicht das gute Schrecklich.\" Dreht sie sich grinsend zu mir um. Hmpf... Danke, Tenaru. Ich werfe ihr einen giftigen Blick zu und erhalte ein grinsendes Schulterzucken. Dann dreht sich Tiai wieder um, hockt sich aber diesmal hin. Tenaru steht ebenfalls auf und läuft hinter mich. Ich schaue ihr hinterher. Immerhin vertraue ich ihr im Moment so garnicht. Sie legt sich hin und schließt die Augen? Schläft die jetzt nochmal? Ich drehe mich zögerlich um und beobachte weiterhin Tiai. Ich habe ja keine anderen Sachen mit, was soll ich also schon groß zusammenpacken?(Etwas später) ,,Gut ich hab alles, wir können los.\" Ich dachte schon sie wird nie fertig. Na schön dann können wir ja jetzt lo... Ahh. Ein Stoß von hinten lässt mich gefährlich na an Tiai heranstolpern. Wieder bringt mich dieser dämliche Fuchs in eine missliche Lage. ,,Was hast du denn?\" Fragt mich Tiai, welche nur einige Zentimeter von mir entfernt steht. Wieder einmal blicke ich in ihre perfekten Augen. Und ein weiteres Mal bin ich wie gelähmt. Ich kann nicht fassen was für Augen sie hat! (Nach einer gefühlten Ewigkeit),,Können wir los, Casanova? Oder musst du erst noch etwas beenden?\" Sie blinzelt mich frech an und ich spüre wie mein Herz schon wieder fast explodiert. ,,Nein... A... Alles gut, wir können los!\" Antworte ich ihr mit einem roten Kopf. Also setzen wir unsere Reise, der Hauptstraße entlang, fort. ,,Habt ihr nicht etwas vergessen?\" Ertönt eine Stimme hinter uns. ,,Ich hab mich schon gefragt wann du wieder auftauchst.\" Antwortet Tiai. An einen Baum gelehnt steht Sinara. ,,Ja, ja. Du hast ja recht, ich kann noch nichts ausrichten. Aber das wird sich schon bald ändern, klar? Das gleiche gilt auch für dich Natham. Ich werde aus dir einen brauchbaren Krieger machen, mir egal wie sehr du dafür leiden musst!\" Das kann ja lustig werden. ,,Verstanden!\" Antworte ich ihr entschlossen. Sie grinst und wendet sich wieder an Tiai: ,,Können wir weiter?\" ,,Sicher.\" Und so setzen wir unsere Reise fort. Sie haben nicht gelogen es ist ein wirklich langer Weg. (Einige Stunden später)Wir laufen über ein Feld auf dem, so gut wie jeden Meter, Leichen liegen... ,,Pass auf, sie sehen zwar tot aus, könnten aber jeden Moment aufstehen.\" ,,Sie sind wie Zombies. Nur von der etwas stärkeren Sorte. Sie sind schnell und verrotten innerlich. Das ist zwar nicht verwunderlich, jedoch können sie die Maden im Innern ihres Körpers übertragen. Heißt also, wenn sie dich berühren, übertragen sie ihre Maden und du wirst einfach von innen heraus zerfressen.\" Erklären mir beide. ,,Scheiße... Ich werde vorsichtig sein!\" Ich habe wirklich keine Lust von Maden zerfressen zu werden. (Einige Meter später)Eine der vielen Leichen bewegt sich plötzlich. Sinara und Tiai springen beide vor mich. Sinara greift hinter sich. Dort erscheint auf einmal ein riesiges Großschwert, welches sie greift und in einer Hand vor sich hält. In ihrer anderen Hand erscheint plötzlich ein kleiner Dolch. Auch Tiai greift neben ihrer Hüfte nach einem Degen, welcher vorher noch nicht da war. Tenaru stellt sich mit brennenden Pfoten neben mich. Sie... Sie beschützen mich. Und ich? Ich kann mich nur tatenlos beschützen lassen. Der Zombie steht halb verfalut vor uns. Sein Mund steht offen und er hat nur noch wenige Haare auf dem Kopf. Auf einmal springt er blitzschnell los. Sein Ziel ist Sinara. Diese weicht ihm elegant aus und durchbohrt ihn mit ihrem riesigen Schwert. Ein zweiter Zombie hat sich wohl angeschlichen, da Tiai ihn zu spät bemerkt und keine Zeit mehr zum Ausweichen hat. Kurz bevor der Arm des Zombies Tiai trifft, geht er in einem Flammenball auf. ,,Danke, Süße. Ich revanchier mich später.\" Zurück bleibt ein verkohlter Körper, bei dem auch die letzten Maden verbrennen. Es sieht verdammt eklig aus. Ich schüttele mich und schaue glücklich auf meine Mitstreiter. Sie sind so stark... Ich fühle mich wirklich sicher in ihrer Nähe. ,,Kommt schon, wir müssen hier weg! Ich hab nämlich echt keine Lust mich von zerfressenen, madenbefallenden Zombies verspeisen zu lassen!\" Drängt Sinara. Wir rennen über das Feld, ich sehe immer mehr Zombies die langsam aufstehen. Ich schaue während des Rennens hinter mich, um mich zu vergewissern wie viele Zombies uns mittlerweile verfolgen... Zehn... Mindestens... Leider stolpere ich über eine Leiche die im Weg liegt und knalle auf den Boden. Als ich versuche aufzustehen, schmerzt mein Bein. Ich schaue zu ihm runter und erkenne etwas metallisches in ihm stecken. Es sieht aus wie ein kleines Messer. ,,Hey, wo bleibst du?!\" Ruft mir Tiai zu. ,,Du Vollidiot! Ist dir sogar Rennen zu schwer?\" Sagt Sinara angenervt als sie vor mich springt und die ersten zwei Zombies zerteilt. Grünes Blut fliegt durch die Luft. ,,Tenaru, hilf ihm! Wir kümmern uns schon um sie. Aber nur heilen, verstanden?\" Zwinkert Tiai ihrem Fuchs zu. Dieser nickt und springt in einem Satz zu mir. Das schwarzweiße Tier grinst mich an und zieht, ohne Vorwarnung, das Messer aus meinem Bein. ,,Ach du Scheiße!\" Schreie ich vor Schmerzen. Sie wirft ihn weg und hält ihre Pfoten über mein blutendes Bein. (In der Zwischenzeit)Tiai stellt sich neben Sinara und zückt ihren Degen. Gleich vier Zombies springen auf die Beiden zu und Sinara reißt ihren Arm in die Höhe. Wenige Sekunden später explodieren alle vier in einer blauen Wolke. Tiai rennt durch den Nebel der Explosion und verschwindet. Man kann Schreie hören. Als sich der Nebel legt, steht das orangehaarige Mädchen zwischen vier weiteren Zombies. Sie hat sie alle niedergestreckt. Nun steht nur noch ein Zombie vor den beiden. Nachdem Tenaru mein Bein geheilt hat, stößt sie zu den anderen beiden. Ich beobachte sie aus sicherer Entfernung. Der Zombie bewegt sich nicht. Was hat er vor? Nach einigen Sekunden greift sich er sich an den Kopf und... reißt ihn ab. Aus seinem abgerissen Kopf fallen viele Maden und ein schwarzer Rauch auf. Plötzlich implodiert der Zombie und verwandelt sich in ein riesiges schwarzes Monster. Sein Körper ähnelt der einer Schlange mit bedrohlichen, roten Augen. Aus seinem Unterkörper ragt auch eine große, weiße Hand. Sie sieht aus wie eine Skeletthand. Er steht bedrohlich vor den drei Mädchen, aber sie scheinen keine Angst zu haben. Als sich das Monster bewegt versucht es Tenaru mit seinem Schlangenkopf zu beißen. Sie ist jedoch zu schnell und weicht aus. Der Kopf kracht auf den Boden und bringt die Erde zum Beben. Sinara nutzt diese Chance um einen Zauber auf den Kopf loszulassen. Sie feuert eine blaue Kugel ab, die das Monster am Kopf trifft und explodiert. Das Schlangenmonster stolpert zurück, scheint aber nicht ernsthaft verletzt zu sein. Tenaru setzt jedoch nach, in dem sie ebenfalls einen Zauber auf den Rücken des Monsters feuert. Eine rote Explosion verhüllt sie und das Monster. Wenige Momente später steht Tenaru vor dem Gegner, welcher jetzt ein riesiges Loch im Rücken hat. Tiai nutzt diese kleine Pause um einen Zauber auf sich und die anderen beiden zu sprechen. Kurz darauf sind sie alle von einem roten Schleier umhüllt. Das Monster scheint wenig beeindruckt von den Attacken zu sein und greift nun Sinara an, die zwichen Tiai und Tenaru steht. Gleichzeitig attackiert es mit seiner Hand welche so groß ist das sie alle drei treffen könnte. Sinara springt in die Luft um nicht getroffen zu werden und kommt wieder herunter um dem Monster ihr gewaltiges Schwert in den Kopf zu rammen. Tenaru und Tiai weichen dem Angriff ebenfalls gekonnt aus. Wenige Meter bevor Sinaras Schwert in dem Kopf des Monsters einschlägt, zieht es diesen zurück und rammt ihn gegen Sinara. Diese fliegt davon, landet jedoch wieder auf ihren Beinen. Der Gegner ist nun umzingelt. Um sie alle zu treffen dreht sich das Schlangenwesen im Kreis und greift mit seinem Schweif an. Sinara und Tiai können nicht reagieren, nur Tenaru schafft es knapp auszuweichen. Während sich Tiai und Sinara erholen, kämpft Tenaru alleine weiter. Sie wirkt langsam erschöpft da sie sowohl ausweichen als auch angreifen muss und das ohne Pause. Sinara kommt aber schon wieder zur Unterstützung und rutscht unter dem Monster hindurch. Sie hält ihr Großschwert nach oben gerichtet um den Unterkörper zu verletzen. Der Gegenr schreit laut auf und bricht zusammen. Tiai ist mittlerweile auch wieder aufgestanden und springt nun neben Sinara. Beide stehen Schulter an Schulter. Sinara streckt ihre Arme aus und Tiai hält ihre Hand auf dem Rücken Sinaras. Was wi...*Booooom*Bevor ich meine Gedanken zu Ende führen kann erfolgt eine gewaltige Explosion. Es ist alles in Nebel gehüllt also kann ich nichts sehen. Als er sich legt ist von dem Monster nur noch ein großer Krater übrig. Sie haben ihn einfach in die Luft gejagt... Sie sind so stark. ,,Geschafft.\" ,,War ja total einfach.\" Loben sie sich in die Höhe. Auch Tenaru steht jetzt bei ihnen und lacht mit. Es ist schön zu sehen wie sehr sie sich alle mögen. Ich stehe auf und mache mich auf den Weg zu ihnen. Plötzlich mache ich mir Sorgen. Wird mir Sinara jetzt eine Standpauke halten? Als ich bei ihnen ankomme, beglückwünsche ich sie: ,,Wow, das war unglaublich! Wie ihr den fertig gemacht habt! Große Klasse!\" Sinara schaut mich an. Geht's jetzt los? Ich mache mich schon auf das Schlimmste gefasst. ,,Das war ein Schwarzflammender. \" ,,Äußerlich sieht er harmlos aus, aber im Innern schlummert eine schwarze Flamme.\" Erklären mir beide. ,,Als der Baum des Lebens starb verbreitete er kleine Energiefragmente mit gewaltiger Kraft. Diese Splitter verteilten sich über der ganzen Welt und an Orten wo der Krieg besonders heftig tobte, wurde aus Lebensenergie...\" ,,Die Energie des Todes. Diese Energie erschafft dann solche Wesen wie dieses Monster.\" Fahren sie fort. ,,Also besteht unsere Aufgabe darin, die Lebenssplitter zu sammeln?\" Schlussfolgere ich. ,,Hey du bist ja garnicht so blöd. Aber lasst uns später weiterreden, denn wie ich schon erwähnt hatte will ich nur ungern als Zombiehappen enden.\" Drängt uns Sinara und möchte gehen. Ich glaube kaum das auch nur einer von uns noch länger hier bleiben will, also machen wir uns wieder rasch auf den Weg in Richtung Irth...",
            "wordcount": "2.232",
            "chapter_release": "26.02.2020",
            "chapter_number": "5"
        },
        "6": {
            "text": "(Nach einem weiteren, erschöpfenten Weg)(Nacht),,Okay, ich denke hier können wir erstmal rasten.\" Sinara stoppt und schaut uns an. Wir befinden uns auf einem kleinen Berg zwichen einem Wald und einer weiten Schneelandschaft. Es sieht aus wie ein wundervolles Panorama. Tiai legt sich auf den Rücken und schaut in die Sterne. Tenaru wirkt auch sehr erschöpft, ihr hängt der Kampf wahrscheinlich noch in den Knochen. Ich bin so froh dss wir es für heute geschafft haben. ,,Natham. Komm mit!\" kommandiert mich Sinara zu sich. Da ich keine Kraft und Lust habe zu diskutieren, folge ich ihr brav. Wir stapfen einige Meter durch den Schnee, aus dem Sichtfeld der anderen. Der Mond scheint sehr hell, wir haben also keine Probleme etwas zu sehen. Auf einmal stoppt sie und wirft mir ein Schwert zu. Ich fange es und schaue es an. Es ist ein langes, rotes Katana. In Spielen habe ich auch immer am liebsten mit Langschwertern gespielt. ,,Das ist zwar echt schick, aber was soll ich denn damit?\" Sie antwortet mir nicht und zieht ihr gewaltiges, graues Großschwert. Plötzlich sprintet sie auf mich zu und greift an. Solche Frontalangriffe kenn ich aus Spielen. Also mache ich einen Schritt zur Seite und kann ihr knapp ausweichen. Was soll der Scheiß? Als sie mich verfehlt und mit dem Schwert in den Boden einschlägt, fliegen viele Brocken Erde durch die Gegend. Wenn mich das getroffen hätte, wäre ich mit Sicherheit tot. ,,Ich werde dir zeigen wie man kämpft. Wenn ich mich richtig anstelle und dich ordentlich leiden lasse wirst du vielleicht brauchbar.\" Sagt sie und blinzelt mir entschlossen zu. Ich freue mich jetzt schon darauf... Ihre Waffe ist ein Großschwert, heißt also schwerfällige und großflächige Angriffe mit enormer Stärke. Zudem kann sie es sehr gut als Schild nutzen und einen Parierdolch hat sie ja auch noch. Ich halte ein Katana in der Hand, also ist meine Stärke die Schnelligkeit. Taktik ist der Schlüssel zum Sieg. Es ist trotzdem das erste Mal das ich ein Schwert in der Hand halte. Ich muss also mein gesamtes Spielewissen auspacken und mich auch genauso bewegen. Ich habe so viele Kampfspiele gespielt, da werd ich das ja wohl irgendwie auch ins echte Leben übertragen können! Also nehme ich den Schwertgriff fest in die Hand und nehme eine Kampfposition ein. Linker Fuß vor, rechter Fuß einen Meter dahinter, linker Arm, zu meinem Körper gebeugt nach vorne, rechter Arm mit dem Schwert hinter mich und das alles bei gebeugten Knien. Sinara schaut mich an, fängt an zu grinsen und nimmt auch ihre Kampfposition ein. Das gigantische Schwert in der linken Hand auf mich gerichtet und den rechten Arm, mit dem Dolch, über den linken Arm gelegt. Das sie dieses riesige Schwert in einer Hand halten kann zeugt von großer Stärke. Jetzt stehen wir uns also gegenüber und schauen uns in die Augen. Ohne Vorwarnung stürzt sie auf mich zu, aber etwas schneller als vorhin. Sie springt auf mich zu und tritt mich einige Meter weit weg. ,,Arrghh... Scheiße, tut das weh!\" Meckere ich, mich wieder aufrappelnd. ,,Wenn du etwas aufmerksamer gewesen wärst hättest du meinen Angriff blocken oder ihm ausweichen können. Sei außerdem froh das ich nur getreten habe.\" ,,Du würdest doch nicht wirklich mit deinem Schwert kämpfen, oder?\" Frage ich unsicher. Sie grinst nur und zielt wieder mit ihrem Schwert auf mich. Sollte ich sie jetzt angreifen? Oder wartet sie nur darauf? Zweifelnd schaue ich dem blauhaarigen Mädchen ins Gesicht... Die wartet doch... Ich weiß es! Trotz meiner Vermutung stürze ich so schnell auf sie zu wie ich kann. Ich springe hoch und stürze, mit meinem Schwert voran, wieder nach unten. Sie macht sich noch nicht einmal die Mühe auszuweichen sondern blockt meinen Hieb einfach. Ich darf ihr keine Zeit zum Luft holen lassen! Sage ich stur zu mir selbst und greife weiter ununterbrochen an. Links, rechts, oben, unten, doch sie richtet immer nur ihr Schwert anders aus und ich komme nicht an sie heran. Als sich dann doch eine kleine Lücke auftut versuche ich ihr direkt in den Bauch zu stechen. Leider bin ich so fokussiert das ich ihren Dolch vergessen habe. Sie grinst, pariert meinen Angriff und tritt mich wieder weg... Aber um einiges stärker als vorhin... Es fühlt sich an als würden meine Organe platzen... ,,Ach du Scheiße!\" Schreie ich vor Schmerz und rolle über den Boden. ,,Hör auf zu heulen! Wolltest du uns nicht beschützen? Wolltest du nicht Die Welt retten? Dann reiß dich zusammen und zeig mir deine Entschlossenheit!\" Zischt mir Sinara entgegen. Mann, sie weiß wie sich mich wieder aufbaut. ,,Ich... Ich... Ja, aber... Es tut so weh!\" Versuche ich mich zu verteidigen. ,,Einbildung! Es tut nur so sehr weh wie du dir es einbildest! Jetzt steh auf oder ich mach dich kalt!\" Ich schätze das war Ansporn genug. ,,Okay, okay, sorry! Ich steh ja schon auf. Und ich werde euch beschützen... Koste es was es wolle!\" Antworte ich ihr und stehe langsam auf. Sie zwinkert mich an und rennt wieder auf mich zu. ,,Was?! Warte!!!\" Versuche ich sie zu stoppen, doch sie ignoriert mich. Kurz bevor sie ihr riesiges Schwert in mich rammt, halte ich reflexartig mein Schwert vor mich. Das hilft jedoch nur wenig, da sie es mit ihrem Dolch wegschlägt und mich letztendlich doch trifft. ,,Aaaahhhhh! Oh mein Gott! Ich glaube so heftige Schmerzen hatte ich noch nie! Du hast es wirklich getan!\" Schreie ich laut auf. Ich kann froh sein das das Schwert nur in meinem Bein steckt. Es ist aber trotzdem schmerzhaft! ,,Hey! Ich hab dir gesagt sei aufmerksamer, aber du wolltest ja nicht hören!\" Verteidigt sie sich und zieht ihre Waffe aus meinem Bein. Jeder Zentimeter schmerzt so unglaublich! ,,Das ist nicht fair! Du kämpfst als würde es um dein Leben gehen! Wie soll ich da eine Chance haben?\" Beschwere ich mich bei ihr. ,,Ach, halt's Maul! Du willst mich nicht so kämpfen sehen glaub mir! Außerdem ist diese Welt voller übermächtiger Monster, fiesen Fallen und gemeinen Menschen. Überall herrscht Ungerechtigkeit! Du wolltest uns beschützen? So wie du hier rumheulst kann man sich nicht auf dich verlassen! Ach, und ich habe lediglich dein Bein in Anspruch genommen.\" ,,Wa...?! Du willst mich verarschen richtig?! Nur? Es schmerzt verdammt! Un...\" Ich will mich weiter beschweren, spüre jedoch einen Schlag mitten ins Gesicht. Der schmerzt sogar noch mehr als der von damals. ,,Ich wiederhole: Schnauze! Mich interessieren weder deine Probleme noch deine Schmerzen! Du weißt das ich dich hasse! Der einzige Grund warum du vor mir stehst ist, das du der beschissene Auserwählte bist! Verhalte dich auch so!\" Erklärt sie mir mit hasserfülltem Blick. ,,Uggh, verstanden...\" Antworte ich ihr und versuche den Schmerz zu unterdrücken. Ich verlagere mein Gewicht auf das andere Bein um stehen zu können. Eigentlich sollte ich sie auch hassen, aber sie hat mit jedem Wort recht. Alles was sie sagt stimmt. Ich muss mich verdammt nochmal zusammen reißen und ihr zeigen wie ernst es mir ist! Ich nehme mein Schwert und halte es auf sie gerichtet. Da ich nun etwas in meiner Bewegungsfreiheit eingeschränkt bin, bleibt mir nichts anderes übrig als auch die Konterfähigkeiten das Katanas zu gebrauchen. Gegen ein Großschwert ist das aber ungefähr so, als würde man versuchen eine abgefeuerte Kanonenkugel zu fangen. Sie nimmt mich nicht ernst und rennt ein weiteres Mal auf mich zu. Nur wenige Zentimeter ehe mich ihr Schwert trifft, kann ich es an mir vorbei blocken. Sehr gut das war der erste Schritt, jetzt nur ni... Auf einmal schmerzt mein linker Arm und ihr Dolch steckt in ihm. Warum vergesse ich den immer wieder? ,,Shit...\" Flüstere ich, meine Schmerzen unterdrückend. Sinara zieht das kleine Messer aus meinem Arm, grinst und springt zurück zu ihrer Ausgangsposition. Ich kann und will jetzt nicht aufhören. Noch nicht. Sie schaut mich an, überlegt kurz und stürmt wieder auf mich zu. Kurz darauf sind es nur noch wenige Meter zwichen uns. Ich schlage mit meinem Schwert nach vorne um sie zu treffen, sie weicht aus, rammt ihren Dolch in den Boden um sich schnell zu drehen und springt wieder auf mich los. Sie ist um einiges zu schnell und schon habe ich ihr Schwert in der Schulter. Sie drückt es bis ganz durch meinen Körper. Die Schmerzen sind unerträglich, doch ich versuche gegen sie anzukämpfen. Ich schaue in ihre Augen und verliere mich in ihnen. Plötzlich fühle ich nicht nur Schmerz sondern auch eine gewisse Wärme. Es kann nicht wegen dem Blut sein das ich die ganze Zeit verliere. Mein Blut fließt über ihr Schwert bis hin zu ihrer Hand. Ich vergesse den Schmerz für einen Moment, lasse mein Katana fallen und streiche ihr verträumt durchs Gesicht...(Nach einigen Sekunden)Sie schaut mich an, zieht ihr Schwert aus meiner Schulter und guckt verlegen zur Seite. Blut schießt aus meiner Wunde. Ich kann fühlen wie ich sekündlich schwächer werde. ,,Was... Was glaubst du damit zu bezwecken? Dein Gegner zeigt keine Gnade, ich... Ich hätte dich jetzt problemlos töten können.\" Sagt sie verlegen. Ich grinse sie an und breche kurz darauf zusammen. Scheiße... Das war zu viel. Ich kann mich nicht bewegen. So viel Blut... Sinara läuft langsam auf mich zu. ,,Ach du... Sowas kannst du doch nicht vor deinem Gegner machen. Einfach zusammenbrechen.\" Sie hockt sich zu mir herunter und streicht mir durchs Haar. Dann greift sie unter mich und legt mich über ihre Schulter. ,,Vielleicht wird ja doch was aus dir.\" Flüstert sie. Auch wenn mein Köper vor Schmerzen und Erschöpfung aufschreit bin ich glücklich. ,,Danke...\" Flüstere ich zurück. Ich will noch besser werden. Für euch und für diese Welt. Doch, gerade für dich Sinara...(Zurück bei Tiai und Tenaru),,Oh, ihr seid zurück.\" begrüßt uns Tiai. ,,Oh Mann, Sinara... Hast du's nicht ein wenig übertrieben?\" Fragt sie grinsend Sinara. ,,Nö... Ich hab lediglich getan was getan werden musste.\" Entgegnet sie kalt. ,,Er ist ja noch nichmal mehr bei Bewusstsein. Naja, wie dem auch sei, wir waren so frei, schon mal Essen zu machen. Ich hoffe du magst Hase.\" Erzählt Tiai während sie meine Wunden versorgt. ,,Ich muss dann außerdem mal mit dir reden.\" ,,So? Worüber denn?\" ,,Heil ihn erstmal fertig.\" Nachdem mich Tiai eine Weile geheilt hat, komme ich wieder zu mir. ,,Tenaru machst du weiter? Dann gehe ich mit Sinara reden.\" Tenaru nickt, läuft zu mir und setzt sich neben mich. Dann legt sie ihre weichen Pfoten auf mich und nutzt ihre Heilkräfte.(Bei Tiai und Sinara),,Und? Wie lief's?\" ,,Naja, vielleicht wird's was.\" ,,So? Hattest du ihn nicht als hoffnungslos eingestuft?\" ,,Ach, sei still. Ich sagte vielleicht.\" ,,Hehe, ich ärgere dich doch nur.\" Kichert Tiai zu Sinara und stubst ihr in den Bauch. ,,Lass das! Ich... Du weißt das ich das nicht mag.\" ,,Du brauchst mich nicht anzulügen.\" Tiai stubst weiter. ,,Ich weiß doch wie sehr du das magst. Außerdem bin ich doch schon ruhiger geworden.\" ,,Ja.. Wenn ich an die damalige Tiai denke, verschränken sich sofort wieder meine Arme vor meinen Brüsten.\" ,,Hmm... Dir hat es doch auch gefallen.\" Antwortet das orangehaarige Mädchen und rutscht mit ihren Händen in die Richtung von Sinaras Brüsten. ,,L... Lass das. Ich... Es... hat mir auch gefallen. Aber... Finger weg.\" Das blauhaarige Mädchen bekommt einen roten Kopf und ihre Haare färben sich zu einem kräftigem Rosa. ,,Ach Süße... Dafür das du immer so kalt tust, wirst du echt schnell heiß.\" Grinst Tiai gehässig. ,,S... Sei still!\" Sagt Sinara, schlägt Tiais Hände weg und küsst sie.(Zurück bei Tenaru und Natham),,Danke, Tenaru. Sag mal weißt du wohin die beiden gegangen sind?\" Bedanke ich mich bei Tenaru als sie mich vollständig geheilt hat. Auf meine Frage antwortet sie mit einem Schulterzucken. ,,Naja okay, hier riecht es echt gut. Was gibt es denn?\" Frage ich sie freundlich und einem knurrenden Magen. Sie grinst und zeichnet etwas in den Schnee. Ein Hase? ,,Gibt es etwa Hase?\" Rate ich. Ich liege anscheinend richtig, da sie mir zunickt. Sie rutscht etwas näher an mich heran und schaut mir in die Augen. ,,Was hast du?\" Frage ich und lege meinen Kopf schief. Sie zuckt nur mit den Schultern und streicht mir durch's Gesicht. Ihre Pfote ist so weich. ,,Äh... Äh... Te... Tenaru was wird das?\" Sie wird doch nicht so sein wie Tiai, oder? Der Fuchs rutscht noch näher und lehnt nun an mir. Ihr Gesicht ist verdammt nah. ,,Du... Äh... Ich glaube das solltest du nicht tun...\" Das überleb ich nicht. Sinara, Tiai kommt bitte schnell wieder! Mein Wunsch wird erhört als die beiden kurze Zeit später aus dem Wald kommen. Beide sehen etwas erschöpft aus. ,,Tenaru? Du sollst doch nicht ohne meine Erlaubnis mit ihm spielen.\" Zwinkert Tiai ihrem Partner zu. Wie wärs wenn sie garnicht mit mir spielt? ,,Wo wart ihr denn?\" Frage ich die beiden. Sinara schaut verlegen zu Tiai rüber, die bleibt aber ganz cool. ,,Wir haben nach Monstern Ausschau gehalten. Du willst doch sicher beruhigt schlafen, oder?\" ,,Oh, das ist nett, danke.\" Bedanke ich mich. ,,Natham, du kannst gleich nochmal mitkommen.\" Was? Sie will mich doch jetzt nicht nochmal so hinrichten, oder?! ,,Keine Sorge, kein Training. Ich will nur reden.\" Beruhigt mich Sinara. ,,Okay, kein Problem.\" (Einige Meter entfernt) ,,Ich komm gleich zur Sache: Ich will nicht das du mich bevorzugst klar? Ich tu einfach so, als hätte ich deine Aktion von vorhin vergessen. Ich kann dich nicht ausstehen und daran wird sich nichts ändern. Wenn du also irgendwann mal die Wahl zwichen mir und Tiai oder Tenaru hast, wirst du dich gefälligst unterstehen gerade mich zu retten klar? Das... Das war's. Du kannst gehen.\" Sie dreht sich mit dem Rücken zu mir. ,,Verschwinde. Ich komm dann nach.\" Sie klingt nicht so mürrisch wie sonst immer. ,,Verstanden.\" Ich drehe mich um und gehe. Sinara... Du kannst mich also nicht ausstehen? Hasst du mich denn gar nicht mehr? Vielleicht bin ich dir ja vorhin wirklich etwas näher gekommen... Du bist nicht so kalt wie du dich immer gibst. Du bist eigentlich ganz süß und nett. Ich hoffe das sie meine Gedanken nie erfährt... Wer weiß ob ich ihre Reaktion überleben würde...",
            "wordcount": "2.402",
            "chapter_release": "26.02.2020",
            "chapter_number": "6"
        },
        "7": {
            "text": "(Zurück zu Tiai und Tenaru),,Wo hast du denn Sinara gelassen?\" Begrüßt mich Tiai mit einem fragenden Blick. ,,Sie ist noch im Wald, hat gesagt sie würde später nachkommen.\" ,,Worüber habt ihr geredet?\" Fragt sie mich grinsend. ,,Hmm? Ach nicht so wichtig. Ich würde viel lieber etwas essen.\" Mein Magen knurrt immer noch. ,,Nix da! Erst sagst du mir über was ihr gesprochen habt, dann gibts Futter!\" Achso das Möhren und Stock Ding was? Sie ist einfach viel zu neugierig. ,,Das ist unfair...\" Plötzlich fallen mir die Worte von Sinara in den Sinn: ,,Diese Welt ist voller übermächtiger Monster, fiesen Fallen und gemeinen Menschen. Überall herrscht Ungerechtigkeit.\" Stimmt... Ich muss aufhören rumzujammern... ,,Vergiss es ich sag nichts!\" Korrigiere ich mich selbst. ,,Ach wirklich?\" Tiai schaut grinsend zu mir rüber. Was hat sie jetzt wieder vor? Sie läuft schon wieder so auf mich zu! Als sie wieder einmal an mir klebt, zieht sie sich an mir hoch und leckt mir über die Wange. Ein weiteres Mal setzt meine Ganzkörperlähmung ein und mein Hirn überhitzt. Tiai legt ihre Arme um meinen Hals und schaut mir tief in die Augen. Verdammte Scheiße... Komm schon beweg dich! Mach was! Flehe ich meinen Körper an, doch bevor dieser auch nur versuchen kann sich aus der Lähmung zu befreien springt sie an mir hoch und umklammert mich mit ihren Beinen. Jetzt hängt sie an mir, mit ihrem Kopf genau auf der Höhe von meinem. Ich verbrenne an ihrem Blick und ihrem Körper. Wenn das so weiter geht kollabier ich noch! Sie legt ihre Stirn an meine und lässt nicht von meinen Augen ab. Nachdem sie mich eine Weile so angeschaut hat, krallt sie sich tiefer in meinen Rücken. ,,Hmm... Ich hätte jetzt ziemlich Lust etwas Unanständiges zu machen. Weißt du?\" Okay, das ist zu viel! So viel zu meinem letzten Rest an Verstand. Mein Kopf fühlt sich leer an, mein Blut gerät in Wallung und mein schon zerbrochenes Herz wird noch weiter pulverisiert. Ich bin nur noch eine leere Hülle, die Tiais Spielereien an sich ergehen lässt. ,,Hmm, du hast verloren, Süßer. Ich hör auf mit dir zu spielen, wenn du mir jetzt endlich verrätst über was ihr gesprochen habt.\" Das alles nur um unser Gespräch aus mir herauszuquetschen?! Sie ist unglaublich... In jeglicher Hinsicht! ,,Ein... ver... stan... den...\" Stottere ich fast unverständlich. ,,Geht doch... Warum nicht gleich so?\" Triumphierend springt sie von mir ab und grinst mich an. ,,Na komm. Ich höre.\" Mädchen, ich bin noch nicht mal wieder ganz bei mir! ,,Äh... I... Ugh... Äh...\" Stottere ich ihr weiter entgegen. ,,Du bist so süß. Ich hab doch noch gar nichts gemacht.\" Was?! Nichts gemacht? Mein Körper puzzelt immernoch an meinem Herz herum. ,,Wenn ich wirklich richtig losgelegt hätte, wärst du jetzt mein kleines, willenlosen Spielzeug.\" Ich schlucke und schaue sie unglaubwürdig an. ,,Wir... Also ich... Hab ihr durch's Gesicht gestrichen... Sie... Sie ist so süß. Gar nicht kalt... Sie hat gesagt... Gesagt das ich sie nicht bevorzugen soll... Mehr nicht, ehrlich...\" Erkläre ich ihr mit halb zusammengepuzzeltem Herz. ,,Ach so? Wenn Sinara erfährt wie sehr du in sie verschossen bist... Was sie wohl sagen wird? Wollen wir es nicht ausprobieren?\" Grinst mich Tiai an. ,,Wenn ich was erfahre?\" Schaltet sich Sinara ein. Ach du Scheiße! Tiai wird mit Sicherheit auspacken. Das darf nicht passieren! ,,Na das...\" Bevor sie weiter reden kann, mache ich einen Satz zu ihr und halte ihr den Mund zu. ,,Natham, was wird das?\" Und jetzt? Wenn ich sie anlüge sind die Auswirkungen die selben als würde Tiai verraten das ich in Sinara verknallt bin. Vielleicht sogar schlimmer. Fuck. ,,Ich... Ähm... Naja...\" Ich will sie nicht anlügen! ,,Wenn du Tiai in den nächsten fünf Sekunden nicht reden lässt, sorge ich dafür das du nie wieder jemanden am Reden hindern kannst!\" Tja, damit wäre die Sache entschieden. Ich lasse von Tiai ab und schaue, kommende Schmerzen schon fühlend, zu Boden. ,,Also Natham ist...\" Kurz bevor sie ihren Satz beenden kann, spüre ich eine ungeheure Kraft. Sie fühlt sich vertraut an. ,,Warte!\" Unterbreche ich Tiai. ,,Spürt ihr nicht diese Kraft?\" Frage ich sie besorgt. ,,Was meinst du?\" ,,Ich spüre nichts... Und du hast dir eben eine Freikarte für jede Menge Schmerzen verdient!\" Hab ich mir das nur eingebildet? Oder wollte ich sie wirklich nur daran hindern etwas zu verraten? So oder so war meine Aktion ein Reinfall mit Schmerzen als Belohnung. ,,Na, na... Du kannst Psyvie also spüren?\" Wir drehen uns um. Aus dem Schatten tauchen plötzlich Wyne und Psyvie auf. Ich hatte doch recht! ,,Du?! Grr... Was willst du?\" Knurrt Sinara Wyne entgegen. ,,Hehe... Ach, ich wollte mir nur kurz euren Auserwählten ausleihen.\" ,,Schwesterherz, der gehört uns, such dir nen anderen.\" Sagt Tiai und stellt sich vor mich. ,,Ach Süße... Du solltest es doch am besten wissen. Wenn ich etwas will, bekomme ich es auch.\" ,,Das... das...\" Während Tiai bestürzt drein schaut, krault Wyne ihre Schlange am Kopf. ,,Hey, Natham? Du kommst doch ohne zu meckern mit, nicht?\" Fragt mich Wyne grinsend und hört auf Psyvie zu kraulen. Diese richtet sich auf und blinzelt mir einschüchternd zu. ,,Ich, ähm\" Ich schaue mich nach Sinara, Tenaru und Tiai um und blicke ihnen in ihre Gesichter. Psyvie ist zu stark, auch Wyne stellt ein noch zu großes Problem dar. Ich will nicht daran Schuld sein das sie verletzt werden. ,,Ich... Ich komme mit.\" Langsam schleiche ich um Tiai herum und schaue noch einmal zurück. Alle schauen bedrückt zu Boden. Nur Sinara schaut mir nach kurzer Zeit ins Gesicht und nickt. Sie wird trainieren und stärker als Psyvie. Ich vertraue ihr. ,,Braver Junge. Na dann, man sieht sich Schwesterchen.\" Wyne winkt ein letztes Mal und kurz darauf verschwinde ich mit beiden in den Schatten des Waldes. (Etwas tiefer im Wald)Ich trotte Wyne hinterher, Psyvie starrt mich die ganze Zeit an. ,,Könntest du bitte aufhören mich so anzustarren? Das... Das macht mir echt Angst.\" Bitte ich Psyvie und erhalte als Antwort eine recht kräftige Umarmung. Das habe ich nicht vermisst! Die Luft wird wieder knapp und das Blut in meinen Armen und Beinen verlässt seinen angestandenen Platz. Wyne bitte mach was! ,,Daran wirst du dich jetzt gewöhnen müssen. Passt ihr etwas nicht, zeigt sie dir das ganz direkt.\" Ja, das hab ich schon gemerkt. Plötzlich lässt mich Psyvie fallen und ich darf wieder atmen. ,,Du weißt jetzt wohin es geht?\" Wechselt Wyne das Thema. ,,Naja, nach Irth nicht?\" Keuche ich ihr entgegen. ,,Nun, nicht direkt. Irth gibt es nicht mehr, nur noch die Kirche Irths... Doch das soll auch unser Ziel sein. Also in den weiten Norden, weg von allem Lebenden, in eine weite Eiswelt mit glitzernden Feldern und einer wunderschönen Schneestadt.\" Ihre Augen funkeln während sie mir von Irth erzählt. Sie liebt anscheinend Schnee und Eis. Oder das es dort kein Leben gibt. Ich mag kalte Jahreszeiten auch sehr gerne. ,,Sag mal, magst du Eis und Schnee und so was?\" Sie schaut mich an und antwortet nicht. Stattdessen grinst sie und kommt auf mich zu. Dann legt sie ihre Hand auf meine Brust und Sekunden später friert sie mich komplett ein. Nur mein Kopf ist nicht gefroren. ,,Okay, ich denke das ist Antwort genug.\" Sie lässt von mir ab und ich stehe nach wie vor gefroren da. Psyvie schlängelt sich auf mich zu und umschlingt mich. Sie drückt nicht zu, aber ihr Körper wird lila und das Eis beginnt zu schmelzen. ,,Gibt es auch irgendwas was Psyvie nicht kann?\" Frage ich Wyne. Sie lacht nur und schüttelt mit dem Kopf. ,,Mir fällt nichts ein. Bist du etwa neidisch?\" Wer wäre da nicht neidisch? Psyvie hat das Eis komplett geschmolzen und mich somit wieder bewegungsfähig gemacht. ,,Danke, Psyvie.\" Bedanke ich mich kleinlaut bei ihr. Verdammt ich hab immer noch solche Angst vor ihr. Sie zischt mir verachtend entgegen und bewegt sich zu Wyne. ,,Okay, komm. Wir haben genug Zeit vergeudet. Irth wartet!\" Drängelt sie mit glänzenden Augen. Ich schätze sie freut sich so sehr auf diese Eiswelt. ,,Verstanden.\" Und so laufen wir nun los. Entlang der Hauptstraße, über schneebedeckte Felder und durch weiße Wälder. So stell ich mir ein wundervolles Winterpanorama vor! (Etwas später),,Ist das die Kirche?\" Frage ich als wir auf ein riesiges Gebäude zulaufen. Es erinnert mich eher an ein Schloss als an eine Kirche. ,,Ja, das ist sie. Ein mystischer und geheimnisvoller Platz in dem vor langer Zeit ein Hohepriester lebte: Winlief. Winlief, wachte über Irth und beschütze es. Er war ein mächtiger Kämpfer der mit zwei riesigen Geisterschwertern und Magie kämpfte. Er trug eine weiße Robe und sein Gesicht war unter einem weißen Schleier verhüllt.\" ,,Wieso war?\" Mir fällt auf das sie nur in der Vergangenheit spricht. ,,Als der Krieg ausbrach, sagte er, wir müssten diese Sünde alleine tragen. Dann verschwand er. Niemand weiß ob er heute noch lebt und wenn ja wo. In der Kirche sind jetzt nur noch wenige Wächter, die den Energiesplitter hüten.\" Sie scheint verdammt enttäuscht zu sein, doch ehe ich sie danach fragen kann, greift uns einer der Wächter an. Er trägt eine schwarze Rüstung und ein dreieckiges Schild. Als Waffe führt er einen Speer. Wyne verschwindet plötzlich und sein Schlag geht in den Boden. Sekunden später hat Psyvie ihn schon umschlungen und bewegungsunfähig gemacht. Obwohl er sich mit aller Kraft wehrt, scheint Psyvie noch nicht einmal angefangen zu haben. Sie drückt ein wenig zu und schon fließt das erste Blut aus dem Helm des Ritters. Aber... Er schreit nicht? Ist er etwa auch so ein Wesen wie der Zombie von damals? Bevor ich weiter darüber nachdenken kann, drückt die sadistische Schlange stärker zu und der Ritter wird so stark zerdrückt das er förmlich explodiert. Überall fliegt Blut durch die Luft. Natürlich bekomme ich auch was ab, damit kann ich meinen Pullover vergessen... Auch Wyne fängt sich etwas Blut. Und Psyvie... Nun Psyvie ist überschüttet von davon... Ihr gesamter Körper hat sich in ein tiefes Rot gefärbt. Sie scheint glücklich darüber zu sein. ,,Braves Mädchen.\" Lobt Wyne ihren Partner und grinst. ,,Wie sollen Sinara und die anderen je gegen Psyvie bestehen? Sie ist schnell und verdammt stark.\" Flüstere ich zu mir selbst. ,,Schlag dir das aus dem Kopf, Süßer. Psyvie spielt in einer ganz anderen Liga. Ich hätte zwar auch nie gedacht das sie mal so stark wird, aber ich sollte nicht meckern. Mit einem unbesiegbarem Partner und seinem vollsten Vertrauen kann man doch schon einiges anstellen, nicht?\" Reißt mich Wyne aus meinen Gedanken und holt mich auf den Boden der Tatsachen zurück. Sie hat mich gehört? ,,Ugh... Was willst du damit sagen?\" ,,Hehe, zuerst werden wir alle Energiesplitter sammeln und du wirst sie für uns tragen.\" ,,Wieso? Sind sie so schwer?\" ,,Nein, aber nur jemand mit reinem Herzen kann die Energie in sich vereinen und sie dem Baum zurück geben.\" Das ist meine Aufgabe? ,,Wird man durch diese Splitter auch stärker?\" ,,Ja, aber sie üben auch einen riesigen Druck auf deine Psyche und deinen Körper aus. Ach, und wenn du glaubst dadurch am Ende stärker zu sein als Psyvie, dann vergiss es. Niemals könnte jemand wie du meinen Partner übertreffen.\" Wyne scheint verdammt stolz auf ihre Schlange zu sein. Sie krault sie wieder am Kopf. ,,Das... Das... Also wirst du mich nicht umbringen Psyvie?\" Wechsel ich das Thema. Psyvie zischt mir entgegen und legt das Ende ihres Schweifes um meinen Hals. Dann drückt sie zu. Meine Lunge bettelt wieder einmal vergeblich um Luft während ich an ihrem Schweif rumkratze um mich irgendwie zu befreien. Aber das kann ich vergessen! ,,Richtig, sie bringt dich nicht um. Aber, sie spielt unglaublich gerne. Also sei so nett und spiel mit, ja?\" Grinst mir Wyne ins Gesicht. Ich nicke und sehe in der Ferne ein Licht. ,,Komm Süße, lass los.\" Auf diesen Befehl hin, lässt mich Psyvie fallen und meine Lunge schreit vor Glück auf. ,,Gut, nachdem alles geklärt ist können wir ja auch weiter, huh?\" Sagt Wyne, ignoriert mich und läuft weiter auf die Kirche zu. Auf dem Weg stellen sich uns noch einige von den Wächtern in den Weg. Psyvie hat also ihren Spaß und mein Pullover saugt immer mehr Blut auf. Wir kämpfen uns den Weg bis zur Kirche durch und stehen dann vor einer riesigen, braunen Tür. ,,Öffnest du sie?\" Warum ich? Die Tür sieht so extrem schwer aus. Einfach aufgeschoben bekomm ich die sicher nicht. ,,Ähm, sicher...\" Antworte ich ihr und lege meine Hände an die Tür. ,,Hey, keine Sorge die Tür öffnet sich nur jemandem mit reinem Herzen. Du hast doch noch niemanden verletzt, oder?\" Ruft mir Wyne zu. Verletzt? Ich hab mich damals recht häufig geprügelt. Zählt das in dieser Welt überhaupt? Bevor ich mir weiter Gedanken mache, drücke ich gegen die Tür. Sie... Sie öffnet sich langsam und mit einem lauten Knirschen. ,,Hehe... Sehr gut. Er ist der Schlüssel... Psyvie, ich glaube wir werden noch viel Spaß mit ihm haben.\" Durch das Knirschen der Tür kann ich nicht verstehen was Wyne sagt. ,,Das glaub ich nicht.\" Als ich die Tür geöffnet habe, drehe ich mich um und kann, in einiger Entfernung, Sinara, Tiai und Tenaru erkennen. Wieso sind sie hier? Sinara ist doch noch immer nicht stark genug, oder? ,,Haha! Womit habe ich denn diesen Besuch verdient?\" Lacht Wyne den dreien entgegen und Psyvie richtet sich vor ihr auf. ,,Hey, Schwesterherz... Komm schon, gib zurück was du dir geliehen hast.\" ,,Süße, ich glaube das geht nicht. Psyvie hat ihn mittlerweile ziemlich lieb gewonnen, weißt du?\" Sie kann lügen, ohne mit der Wimper zu zucken... Unfassbar. ,,Schnauze! Rück ihn wieder raus!\" ,,Na, na... Warum denn gleich so aggressiv?\" Sinara zieht ihr Großschwert und springt auf Wyne zu. In ihrer Wut scheint sie Psyvie vergessen zu haben die jetzt dazwischen springt und mit ihren Zähnen den Schlag abwehrt. Nachdem Sinara an ihren Zähnen abprallt und durch die Luft fliegt, bewegt sich Psyvie blitzschnell nach vorne um Sinara mit ihrem Schweif zu treffen. Das blauhaarige Mädchen schafft es gerade noch ihr Schwert vor sich zu halten, doch auch das scheint nicht viel zu ändern. Durch die Wucht des Hiebes fliegt Sinara mit hoher Geschwindigkeit gegen einen Felsen. Sie steht auf und schaut Wyne verhasst an. Aus ihrem Mund läuft Blut. ,,Hahaha! Spar dir jeglichen weiteren Widerstand. Solange du nicht stärker geworden bist, brauchst du dich garnicht erst mit Psyvie messen.\" Sie hat recht... Psyvie ist ein unglaubliches Kraftpaket. ,,Was... Hast du mit ihm vor?\" Schaltet sich Tiai ein, während sie die knurrende Tenaru zurückhält. ,,Hmm? Ach, das wirst du schon noch sehen Süße. Jetzt ist es erstmal nur wichtig das ihr ihn nicht wieder bekommt.\" ,,Hey, pass auf!\" Was meint Tiai? Meint sie mi... Plötzlich spüre ich einen ungeheuren Schmerz in meiner Brust. Ein großes, schwarzes Schwert durchbohrt meinen Rücken. Ich möchte schreien, aber mein Körper lässt das nicht zu. Blut tropft von der Schwertspitze zu Boden. Ich blute aus dem Mund und spüre wie mich langsam, aber sicher die Kräfte verlassen. Ich drehe meinen Kopf, um herauszufinden wer mich hinterrücks abgestochen hat. Es ist ein Schwertkämpfer mit einem Schleier vor dem Gesicht. Außerdem trägt er eine weiße Robe und zwei Großschwerter... Warte... Die Beschreibung passt perfekt auf den Hohepriester von dem Wyne erzählte, oder? Sollte der nicht verschollen sein? ,,Winlief?!\" ,,Was zum?! Wieso ist er wieder da?!\" Sagt Wyne unglaubwürdig und Tiai schließt sich genauso unglaubwürdig an. Der Schwertkämpfer zieht sein Schwert aus meinem Rücken. Dadurch schießt eine große Ladung Blut aus meinem Körper. Ich spüre immer weniger. Es ist nur eine Frage der Zeit bis ich dem Blutverlist unterliege. Mein linkes Bein gibt als erstes auf. Ich breche zusammen und schaue zu den Mädchen. Sie sind alle wie gefroren. Auf dem Boden kniend falle ich vorwärts, meine Arme stützen meinen Körper um ihn oben zu halten. Ich spucke Blut, danach fließt es in Mengen von selbst heraus. Meine Arme geben nach und ich krache mit dem Kopf auf den Boden. Meine Augen schließen sich und mein Körper schreit nach Ruhe.",
            "wordcount": "2.727",
            "chapter_release": "26.02.2020",
            "chapter_number": "7"
        },
        "8": {
            "text": "Verdammt... Das wars... Nicht schlecht wie lange ich in dieser Welt überlebt habe... Auch die süßen Mädels sind erwähnenswert... Alles in einem, bin ich doch ziemlich froh in diese Welt gestolpert zu sein, weg von meinem tristen und schnöden Leben auf dem Feld. Warum muss das jetzt alles enden? Muss es das wirklich? Nein verdammt! Jede meine Fasern schreit vor Schmerz, doch ich höre auch ein ganz leises Flüstern. Es sagt: ,,Steh auf, du hast es versprochen. Lass es nicht so enden. Steh auf.\" Die Stimme hat recht, es kann nicht vorbei sein! Langsam ziehe ich meinen rechten Arm an mich und drücke mich vom Boden ab. Das riesige Loch in meinem Körper schmerzt unglaublich. Ich drücke mich auf meine Knie und schleife meinen linken Arm auch mit nach oben. Unter unbeschreiblichen Schmerzen stelle ich mein rechtes Bein auf den Boden und stehe mit aller Kraft auf. Blutüberströmt blinzele ich zu den Mädchen. ,,Ich hab mir geschworen... Geschworen bis zum erbitterten Ende zu kämpfen! Ich werde diese Welt retten!\" Rufe ich blutspuckend und drehe mich zum Hohepriester um. Er schaut mich ausdruckslos an. Ein komisches Gefühl. Ich bin zwar stolz auf meinen starken Willen und das mein Körper auch mitspielt, aber irgendwie fühle ich mich auch sehr schlecht. Könnte von meinem ganzen Blut kommen, womit ich den Boden weiterhin rot färbe. Er starrt mich noch immer stumm an. Sein Aura ist unglaublich erdrückend... Ob Psyvie mit ihm mithalten könnte? Langsam richtet er seine Hand auf mich. Wyne sagte doch er könne auch zaubern oder? In diesem Fall war's das ein für alle Mal. Seine Hand beginnt zu leuchten, erst ein schwaches Glitzern, dann wird es immer kraftvoller. Es leuchtet nun so hell, das es mich blendet. Ich kneifen die Augen zusammen, um nicht zu erblinden. Plötzlich höre ich ein Zischen und mache reflexartig meine Augen wieder auf. Er steht immernoch vor mir, ohne eine Hand auf mich gerichtet zu haben. Auf einmal fängt es an zu schneien... Grün... Grüner Schnee? Einige Flocken berühren meine Haut und verschwinden daraufhin. Mehr und mehr Schneeflocken fallen herunter und landen fast sekündlich auf mir. Das riesige Loch in meinem Körper wird immer kleiner. Ich kann fühlen wie neues Blut meinen Körper durchströmt und zurück in meine Gliedmaßen findet. Mein Körper gewinnt wieder an Kraft und hat keine Probleme mehr mich oben zu halten. Doch der Schneefall endet nicht, er wird sogar noch heftiger. Wenn jetzt noch kräftiger Wind dazu kommen würde, wäre das ein Blizzard wie man sich ihn nicht wünscht. Auch ohne Wind ist es so viel Schnee das ich nichts mehr sehen kann. Seltsamerweise vertraue ich ihm... Ich weiß nicht ganz warum, aber ich glaube es ist richtig.(Wenige Sekunden später)Der Schneefall endet und ich erblicke wieder den Priester. ,,Hör zu Junge. Ich bin beeindruckt wie sehr du diese Welt liebst und retten willst, obwohl du nicht von hier kommst, also gebe ich dir die Macht die du ersuchtest. Du musst die Kraft aller Energiesplitter in dir vereinen und diese Welt retten. Jedoch, erhöre mich. Deine Entschlossenheit wird nicht genügen. Die anderen Wächter der Splitter sind nun beauftragt dich zu testen. Solltest du ihren Test bestehen, erlauben sie dir den Zugang zur Kraft des Splitters... Doch verzage nicht mein Junge. Hör auf dein Herz! Und jetzt geh! Die Zukunft dieser Welt liegt nun in deinen Händen!\" Er spricht mit einer Gänsehaut erregenden Stimme. Ich nicke ihm mutig zu und balle mein Faust zusammen. Er nickt mir zustimmend zu und schließt die Tür der Kirche.(Nach einigen Minuten der Stille)(Wieder bei den Mädchen),,Wie... Wie...\" ,,Hehe... Hast du's doch wirklich geschafft.\" ,,Unglaublich... Wie hast du's geschafft das er dir den Splitter überlässt?!\" Als ich so vor ihnen stehe bin ich wirklich etwas stolz auf mich und grinse verlegen. Als ich meine Hand öffne befindet sich in ihr ein kleiner, sechseckiger Splitter. Sagte Wyne nicht er würde irgendeinen Druck auf meinem Körper ausüben? Ich spüre garnichts. Naja, das spielt jetzt keine Rolle. Eichtig ist, das ich es wirklich geschafft habe! ,,Sinara ich habe keine Ahnung was genau passiert ist. Es ging alles so schnell. Aber... sei doch froh! Ich bin nicht mehr nutzlos!\" Grinse ich ihr glücklich entgegen. Sie schaut mich an und läuft auf mich zu. Wenige Sekunden später schlägt ihre Faust wiedereinmal in meinem Gesicht ein. Es schmerzt unglaublich, wie die Male zuvor auch schon. ,,Grr... Du... Du bist noch garnichts! Weder stark noch brauchbar! Bild... Bild dir darauf ja nichts ein, klar?! Ich... Du... Hast noch nichts geschafft! Und... Und, Außerdem... hab... hab ich mir Sorgen um dich gemacht!\" Antwortet sie mir mit kleinen Tränen in den Augen. Ihre Haare haben ein helles Grün angenommen. ,,Sinara ich...\" ,,Schauze! Komm jetzt... Wir haben noch einen langen Weg vor uns.\" Sagt sie und wischt sich durch die Augen. ,,Hey, hey, hey... Immer langsam, Schwester. Ich kann euch nicht ausstehen und das wisst ihr. Außerdem gehört Natham immernoch zu mir, klar?\" ,,Schnauze, Schwester! Wir nehmen ihn wieder mit und du kannst nach Hause gehen!\" ,,Oh, wirklich? Wie wärs wenn wir darum kämpfen, Süße? Ganz ohne Psyvie.\" ,,Grr... Du verlierst, darauf kannst du Gift nehmen. Du...\" ,,Hört auf! Schwesterherz, es geht mir verdammt auf die Nerven, wie du immer mit deiner Kraft prahlst und uns unter die Nase reibst wie viel stärker als wir du doch bist! Und du Sinara, hör auf dich immer auf so etwas einzulassen! Kann es nicht einfach so sein wie früher?!\" Unterbricht Tiai die beiden. Jetzt ist es leise. Dann springt Wyne plötzlich auf Tiai los und sticht ihr mit ihrem Krummsäbel durch den Bauch. ,,Warum... Wyne... Du...\" ,,Hör auf dich an der Vergangenheit festzuklammern! Es ist vorbei, klar?! Es wird nie wieder wie früher!\" Sinara schaut zu den beiden und ich kann sehen wie sie innerlich explodiert. Schon wird aus dem Grün ein feuriges Rot. ,,Du! Du! Stirb!!!\" Schreit sie, zieht ihr Großschwert und springt auf Wyne zu. Sie legt Tiai beiseite und blockt den Schlag. Tenaru will Tiai zu Hilfe eilen, doch bevor sie sie erreichen kann stellt sich Psyvie dazwischen. Und ich... Ich ziehe mein Schwert und muss mich entscheiden... Wem soll ich helfen?Sinara, Tiai, Tenaru oder Wyne & PsyvieSo hier müsst ihr euch also entscheiden. Wer soll es sein? Ich hoffe irgendjemand ist euch sympathisch genug. ^^",
            "wordcount": "1.069",
            "chapter_release": "26.02.2020",
            "chapter_number": "8"
        }
    },
    "title": "Ein Traum?",
    "topic": "unspecified",
    "release": "\n25.02.2020\n\t\t\t\t\t\t",
    "author": "Anexus"
}