{
    "tags": [],
    "chapcount": "10",
    "wordcount": "19.075",
    "chapters": {
        "1": {
            "text": "826 \u0001 \u0002. --- Gehöft, irgendwo in der NordseeSie kamen im Schutze der Nacht. Sie landeten mit ihren Schiffen am Strand und schlichen sich an das Dorf heran. Kaum zu hören durch das Gewitter, das seit Tagen über dem Hof wütete. Sie teilten sich auf und betraten die Hütten. Sie schlachteten die Männer ab wie Vieh. Der eiserne Geruch des Blutes machte sich im Dorf bemerkbar. Die Kinder trugen sie auf ihre Boote. Sie schrien so laut nach ihren Müttern. Diejenigen, die versucht haben sich mit den Waffen ihrer Väter zur Wehr zu setzen, zerteilten die Angreifer mit nur einem Hieb. Sie brannten die Häuser und die Scheune nieder, nahmen sich die Vorräte und töteten das Vieh. Sie nahmen ihnen \u0001 \u0002 beschmutzten die Frauen und ließen sie im Blut ihrer Männer liegen. Einige wurden auf die Schiffe geschleppt. Dann setzten sie ihre \u0001 \u0002 Blut der Toten rann wie ein Bach in Richtung Meer, wo es mit den Kriegern, die den Hof brandschatzten, verschwand.",
            "wordcount": "167",
            "chapter_release": "23.05.2020",
            "chapter_number": "1"
        },
        "10": {
            "text": "836 \u0001 \u0002. --- Thorhalls Hof, drei Tage späterWährend sich die Männer auf die Verteidigung der Insel konzentrierten, bereiteten die Frauen das Begräbnis Thorhalls vor. \"Immerhin soll er im Kampf gestorben sein und ruht nun bei Odin in der großen Halle und erzählt von seinen Heldentaten\", sprach eine der Frauen und zauberte Finja so ein schmales Lächeln ins Gesicht. Mit Hilfe der Männer zogen sie dem Leichnam von Thorhall eine wuchtige Rüstung an, die Thorhall für Kämpfe besessen hatte, und hievten ihn in ein kleines Schiff, das bereits mit Fellen und Decken ausgelegt war, welches Askjell bereits vor Jahren gebaut hatte. Sein Körper lag nun seit drei Tagen in der Höhle, auf die täglich die Sonne schien. Es war ein bestialischer Gestank, mit dem sie bei dieser Zeremonie zu kämpfen hatten. Nur Finja interessierte das nicht. Es war immerhin ihr Mann. Ob tot oder lebendig, für Finja machte das keinen Unterschied. Thorhall sah nun wie ein echter Wikingerkrieger aus. Ein Anblick, den Finja nicht so wirklich von ihrem Gatten kannte. Askjell legte das Schwert seines Vaters der Länge nach auf dessen Körper und legte seine Hände auf den Griff. \"Das wirst du bei den Kämpfen in der großen Halle brauchen, Vater.\" Nur schwer konnte Askjell sich eine Träne verkneifen. Der Verlust seines Vaters setzte ihm sehr zu. Er hätte noch viel von ihm lernen sollen. Das Drücken in seinem Bauch breitete sich aus, wenn er daran dachte, wie groß die Verantwortung war, die nun auf seinen Schultern lastete. Die Frauen haben das Schiff, in dem Thorhalls Leichnam lag, mit blauen und violetten Blumen geschmückt. Seine wichtigsten Habseligkeiten legten die Frauen in ein separates Boot, für das Njål und Toivó gerade ein Loch am buddeln waren. Auch dieses Boot wurde feierlich geschmückt und mit Fellen und Decken \u0001 \u0002, der sich während den Bestattungsvorbereitungen mit Ànir am Strand aufhielt und damit beschäftigt war, ein großes Feuer zu machen, war wütend. Nicht auf Askjell, der ihm verboten hatte bei dem Vorbereitungsritual teilzunehmen, denn das konnte er verstehen, sondern auf den Mann, der Thorhall das angetan hatte. Wenn ich den in die Finger bekomme..., dachte Fjell. Ich bringe ihn um! Ich drehe ihm den Hals um und zerschlage seinen Kopf. Ànir konnte Fjell die Wut regelrecht ansehen, denn er warf die Holzscheite mit einer enormen Kraft auf den Haufen, der bereits so hoch gewachsen war wie die beiden Jungen. Es wird schwer werden, bei solchen Böen ein Feuer zu entfachen, dachte Ànir, dem ständig vom Wind der Sand des Strandes ins Gesicht gepeitscht wurde. Es war kalt an diesem Sommertag. Die Sonne schien keine Sekunde durch die dichten Wolken hindurch. Der Wind peitschte die See an und ließ sie unruhig ihre Wellen schlagen. Die Gischt, die dabei entstanden war, feuchtete das Feuerholz an, das die Jungen stapelten. \"Das hat doch keinen Sinn. Wir werden nie im Leben dieses Feuer entfachen können.\" Ànir wirkte frustriert und warf lustlos einen Scheit nach dem anderen auf den Haufen. Ein Gewitter würde bald heranziehen. Das Grollen des Donners war zwar noch leise, aber jeder auf dem Hof wusste was auf sie zukommen sollte. Das bekam auch Tjelvár mit, der noch mit dem Bau seiner Hütte beschäftigt war. Er hatte sich nicht mehr häufig bei Askjell, Finja und den anderen blicken lassen, um sie nicht beim Trauern um Thorhall zu stören. Er hatte sowieso seine Leidenschaft beim Bau der Hütte erkannt und wollte diese auch so schnell wie er nur konnte fertigstellen. Nach wenigen Minuten waren Fjell und Ànir fertig und begaben sich zu den anderen, die um das fertiggeschmückte Boot standen, in dem Thorhall lag. \"Tragen wir das Boot in die Scheune, damit es trocken bleibt. Wir warten, bis der Sturm vorbeigezogen ist.\" Askjells Stimme zitterte. Fjell war sich nicht ganz sicher, ob es der Zorn oder die Trauer war. Die gemischten Gefühle die er hatte, drehten ihm den Magen um. Er fühlte sich nicht wohl und ging in die Hütte, um sich dort am Feuer etwas auszuruhen. Er war bis auf die Knochen durchgefroren und konnte es kaum abwarten, sich ans Feuer zu setzen. ---Am nächsten Morgen---In der Nacht zog das Gewitter über den schlafenden Bewohnern der Insel herüber und hinterließ einen klaren Sternenhimmel. Bei Sonnenaufgang lag ein schwacher Nebel über dem Hof, der ihn mysthisch erscheinen ließ. Fjell hatte erneut sehr schlecht geschlafen und war schon lange wach. Er schlich sich langsam aus der Hütte und setzte sich in die Scheune, in der das Boot mit Thorhalls Leichnam lag. Er setzte sich direkt neben ihn und blickte aus dem Tor, dass er offen stehen ließ, auf das offene Meer. \"Du hast mir die Freiheit versprochen. Ich hoffe für dich, dass du dieses Versprechen auch nach deinem Tod noch halten kannst\", sprach Fjell mit zittriger Stimme. Fjell hörte leise Schritte auf dem Weg zur Scheune und verstummte. Durch die Sonne geblendet erkannte Fjell nur eine Silhouette, die er nicht zuzuordnen wusste. \"Du kannst wohl auch nicht wirklich schlafen, stimmt's?\", fragte eine männliche Stimme. Askjell, erkannte Fjell sofort. \"Nicht so wirklich.\" Fjell zögerte. \"Ich denke immer wieder an den Tag, an dem er mich gefunden und mir die Freiheit versprochen hat.\" Askjell hatte sich neben Fjell gesetzt und legte seine Hand auf das Boot. \"Mein Vater war ein gütiger Mann. Er hat in so vielem das Gute gesehen und doch ist er gestorben. Durch die Hand seines eigenen Sohnes, blutrünstig hingerichtet.\" Askjell hielt kurz inne und fuhr fort. \"Ich kann mir vorstellen, dass du Angst hast und deine Zukunft als ungewiss betrachtest?\" Fjell hatte mit allem gerechnet, aber nicht mit dieser Frage. \"Ich... ich weiß nicht so recht.\" Askjell schnaufte und seine Mundwinkel hoben sich. \"Ich verspreche dir, dass ich dich und Ànir genau so behandeln werde, wie mein Vater es getan hat. Ich habe meinen Vater sehr geliebt und habe ihn als mein Vorbild gesehen. Auch wenn wir Mal nicht einer Meinung waren, habe ich sein Handeln immer respektiert und stand immer hinter seinen Entscheidungen.\" Fjell wusste die Ehrlichkeit Askjells sehr zu schätzen und merkte, dass diese Worte ihn ein wenig beruhigten. \"Nun steh auf und wecke Ànir. Ich habe eine Aufgabe für euch.\"Ànir war bereits wach und saß mit einer Schüssel voll Haferbrei vor dem Feuer, als sich die Türe öffnete. \"Ànir, hast du Finja gesehen?\", wollte Toivó wissen, der noch keinen Schritt in die Hütte getan hat, bevor er zu sprechen begann. Ànir schüttelte den Kopf, als er sich eine Hand voll Haferbrei in den Mund schaufelte. Genauso schnell wie Toivó gekommen war, war er auch schon wieder verschwunden. Ànir zuckte nur mit den Schultern und wandte sich seinen Gedanken zu. Thorhall, der mich aus der Sklaverei aufkauft und mir die Freiheit in Aussicht stellt, ist tot... Jetzt sitze ich hier und meine Freiheit steht auf dem Spiel und Fjell ist ein Trauerkloß, der nicht versteht, dass Thorhall nicht sein Vater ist. Die Tür öffnete sich erneut. Der Sonnenstrahl, der ihn mitten im Gesicht traf, blendete und wärmte ihn zugleich. Er hatte nicht genau erkannt, wer vor ihm stand, aber er konnte es riechen. \"Was willst du, Fjell?\" - \"Askjell ruft nach dir. Wir sollen zu ihm kommen. Eine Aufgabe wartet auf uns\", antwortete Fjell schnell. \"Askjell? Denkt er, dass er jetzt mein Herr ist?\", wollte Ànir wissen. \"Hör zu, Ànir. Ich will dir nichts Böses. Ich will nur frei sein und keinem im Weg stehen. Ich führe meine Aufgaben durch und bin in wenigen Jahren ein freier Mann. Also komm.\" Fjells Stimme wurde ernster. So hatte Ànir ihn noch nie zu ihm sprechen hören. Ànir schaufelte sich noch den letzten Rest des Breis in den Mund und legte die hölzerne Schale auf die Steinmauer, die die Feuerstelle vom Rest der Hütte trennte. Genervt stand er auf und legte die Decke, die er auf den Schultern liegen hatte, auf den Boden. Sie gingen gemeinsam zur Scheune, in der sie auf Askjell trafen. \"Hier!\", rief Askjell und warf den beiden je einen Stock zu. Der Stock traf Ànir genau im Gesicht, Fjell fiel er auf den Fuß. Beide erschraken und riefen einen Laut des Schmerzes heraus. \"Was? Warum hast du das gemacht?\" Ànir war hörbar wütend. \"Sei kein Weib und heb das Schwert auf\", sprach Askjell mit forscher Stimme. Schwert? Fjell schaute auf den Boden, auf dem der Stock lag, der ihn am Fuß getroffen hatte. Es ist kein Stock. Es ist ein Holzschwert. Aber warum? \"Wird's bald?\", wollte Askjell wissen. Fjell bückte sich und hob die hölzerne Klinge auf. Ànir hatte das Schwert bereits in den Händen und schaute es sich etwas genauer an. \"Das ist ein Schwert. Eine Waffe, mit der wir unsere Gegner ausweiden und ihre Köpfe von ihren Schultern trennen\", sprach Askjell mit feurigem Klang. \"Und jetzt kämpft. Zeigt mir, dass ihr damit umgehen könnt.\" Fjell verstand nicht recht, als er Ànir bereits auf ihn zustürmen sah. Ànir hob das Schwert über seinen Kopf und schlug auf Fjell ein. Fjell hatte noch rechtzeitig ausweichen können, verlor allerdings das Gleichgewicht, als er über einen Stein auf dem Boden stolperte und fiel auf den dreckigen, staubigen Boden. Ànir versuchte es erneut mit einem Schlag, doch dieses Mal war Fjell darauf vorbereitet. Er gab Ànir, der das Schwert erneut über seinen Kopf gehoben hatte, einen kräftigen Tritt in den Bauch. Er ließ das Schwert fallen und fiel mit einer enormen Wucht hintenüber. Fjell stand auf, aber ließ das Schwert auf dem Boden liegen, wo es hingefallen war, als er stolperte, und ging geradewegs zu Ànir, der sich auf dem Boden vor Schmerzen krümmte. \"Ist alles okay? Habe ich dir wehgetan?\", wollte Fjell ehrlich wissen. \"Hau ab!\", schrie Ànir Fjell an und schlug mit der Hand in seine Richtung. Askjell kam näher zu den beiden und reichte Ànir die Hand. \"Komm. Steh auf, Junge.\" Ànir schlug die Hand die ihm gereicht wurde auf Seite und stand aus eigener Kraft auf und warf Fjell einen vorwurfsvollen Blick entgegen. \"Beruhig dich. Das ist genau das, was ich sehen wollte... Ihr habt noch nie gegen einen anderen gekämpft und uns stehen dunkle Zeiten bevor. Ich möchte, dass ihr diesen Ort und diesen Zeitpunkt dafür nutzt, die Wut zu bündeln und produktiv in eure Kraft umzuwandeln. Ihr trainiert von heute an jeden Morgen von Sonnenaufgang bis die Sonne den höchsten Punkt am Himmel erreicht hat, und das so lange, bis ihr mich und jeden anderen Kämpfer auf der Insel besiegen könnt\", sprach Askjell mit bestimmerischem Ton. Ànir und Fjell wussten im ersten Moment nicht genau, wie ihnen geschah, doch als sie realisierten, was es zu bedeuten hatte, rief Askjell zum nächsten Kampf aus. \"Na los, Schwerter hoch. Kämpft!\"Die Jungen schlugen sich noch Stunden gegenseitig die hölzernen Schwerter gegen Oberschenkel, Bauch und Arme und wurden Stund um Stund erschöpfter. Als die Sonne den höchsten Punkt am Himmel passierte, lies Askjell die beiden eine Pause machen. \"Geht und fragt die Bewohner, ob ihre Vorräte ausreichen. Wenn ihnen etwas fehlt, bringt es ihnen.\" Askjell stand von der Bootswand auf, auf der er den ganzen Vormittag gesessen hatte und den Jungs beim gegenseitigen Bekämpfen zugesehen hatte und ging in Richtung des \u0001 \u0002 Beine brannten und die Füße waren schwach. Sie konnten ihn kaum tragen. Auch Ànirs Gliedmaßen schmerzten ungeheuerlich. \"Unter Pause verstehe ich aber etwas anderes\", spottete Ànir. Fjell schnaufte zustimmend aus der Nase und lächelte. Es schien, als hätte diese kleine Kampfübung die beiden zusammengeschweißt. Fjell und Ànir kamen schnaufend und verschwitzt an der Hütte von Toivó an. Fjell klopfte zwei Mal sachte an die Tür und kurz darauf öffnete Toivó den beiden. Der Geruch von Zwiebelsuppe stieg den beiden in die Nase, als sich die Tür zur Hütte öffnete. \"Oh, ihr seid's... Was kann ich für euch tun?\" - \"Askjell schickt uns. Wir sollen uns über eure Vorräte informieren. Fehlt euch etwas?\", fragte Fjell freundlich. \"Hmm... lasst mich nachdenken.\" Toivó drehte sich langsam um und ließ einen hastigen Blick durch die Hütte fliegen. \"Ich glaube, es passt soweit... Ach nein, bevor ich es erneut vergesse. Wie sieht der Honigbestand aus? Der Met geht langsam aus. Ich würde ganz gerne neuen Met brauen, aber dafür brauche ich Honig.\" - \"Wir werden uns darum kümmern\", sprach Ànir und lächelte Toivó an. \"Danke ihr beiden\", antwortete er und schloss die Tür. So verstrich der Tag. Fjell und Ànir füllten die Lager der Bewohner und kamen nicht zur Ruhe. Als dann endlich die Dämmerung einsetzte, wurde es voll auf der Insel. Familie und Freunde, die über Thorhalls Tod informiert wurden, trafen auf der Insel ein. Gerade rechtzeitig, um mit der Zeremonie zu \u0001 \u0002 Menschen versammelten sich um das Boot, in dem Thorhall lag. Askjell brachte ein Opfer für die Götter. Er tötete zwei Ziegen und trank deren Blut. Dann tauchte er drei Finger in die Schale und strich sie sich von der Stirn zum Kinn durch sein Gesicht. Drei streifen entstanden, je über seinen Augenliedern und über seiner Nase. Er sprach altnordische Worte, die Fjell und Ànir nicht verstanden. Nach einer langen Zeit schoben die Männer das Boot langsam ins Wasser, bis sie alle hüfttief im Meer standen. Askjell entzündete das Feuer, welches Fjell und Ànir am Tag zuvor gestapelt hatten. Daran zündete er eine Fackel an, die er zum Boot seines toten Vaters trug. Als auch er bis zum Bauch im eisigen Wasser stand, verabschiedete er sich ein letztes Mal von seinem Vater, und legte die brennende Fackel in das Boot. Dieses schlug sofort hohe Flammen und erhellte die Umgebung rasch. Die Männer, die das Boot ins Wasser geschoben hatten, gaben ihm einen letzten Stoß und so trug das brennende Schiff Thorhall auf seiner letzten Reise in die Ewigkeit. Alle die sich an diesem Abend versammelt hatten, blickten noch lange Zeit dem hellen Schein am Horizont hinterher, bis das Feuer auf dem Boot erloschen war. Finja war traurig, aber sie weinte nicht. Sie wollte stark bleiben. Für ihren Sohn und ihren Mann. Später an diesem Abend hätte man nicht den Eindruck bekommen, dass es sich bei den Feierlichkeiten, die auf dem Hof ausgetragen wurden, um eine Bestattung handelte. Es wurde gesungen, getanzt, gelacht und sehr viel getrunken. Jetzt verstehe ich, warum Toivó noch mehr Honig brauchte, dachte Ànir, der sich einen Becher Met einverleibte. Alle hatten Spaß an diesem Abend. Nur Fjell saß noch immer am Ufer, an dem er die Götter gebeten hatte, Thorhall in die ewigen Hallen aufzunehmen. Er saß dort und starrte auf den Punkt, an dem er das letzte Mal das Feuer \u0001 \u0002 es in der Nacht dann langsam ruhiger auf dem Hof wurde, saß Fjell noch immer am Ufer. Dort saß er noch lange, bis ihn die Dunkelheit um ihn herum in den Schlaf gezogen hatte.",
            "wordcount": "2.512",
            "chapter_release": "09.12.2020",
            "chapter_number": "10"
        },
        "2": {
            "text": "836 \u0001 \u0002. --- Einhålm*, an der dänischen Westküste\"Na los. Heb das sofort wieder auf oder du bekommst wieder die Peitsche zu spüren!\", drohte Gunnar, der es schon kaum erwarten konnte den Knall seiner Peitsche zu hören, wenn sie den Rücken des Jungen aufplatzen lies. Er war fast doppelt so groß wie der Junge. Seine breiten Schultern machten den Eindruck, als sei er ein Krieger, aber in einem Krieg hat er noch nie gekämpft. Der Junge hob das Bündel Seelöwenfelle auf und legte es sachte zurück auf den Tisch des Händlers. \"Wie viel wollt ihr dafür?\", fragte er freudig. Mürrisch gab Gunnar sein Handelsangebot ab: \"2 Fässer Hafer und ein Fass Met.\" Er wollte weiter. Der Tag sollte bald beginnen und bei Sonnenaufgang wollte er schon wieder auf See sein. \"Einverstanden!\", bestätige der Händler den Handel und reichte Gunnar die Hand. \"Bringt die Waren auf mein Schiff. Ich will nach Hause!\", sagte Gunnar und kehrte dem Mann den Rücken. Der Junge nickte dem Händler noch einmal zu, bevor der Strick um seinen Hals einen Ruck machte, der ihn beinahe zu Boden zwang. Er rieb sich den Hals und folgte seinem Herrn. Er beobachtete die Menschen auf dem Marktplatz. Er hörte, wie sie sich unterhielten. Sie lachten und schienen ein wirklich unbeschwertes Leben zu führen. Auf dem Markt roch es nach Fisch. Jeder zweite Händler verkaufte ihn hier. Der Junge sah Kinder miteinander spielen. Sie liefen über den Marktplatz. Ihr Lachen übertönte für einen Moment die Lautstärke der handelnden Menschen um ihn herum. Wie mag es wohl sein niemandem zu gehören? Zu tun, was man möchte? Ohne Zwang? \"... standen?\" Ein lauter Knall durchfuhr seine Knochen. Wie angewurzelt blieb der Junge stehen, wohlwissend welchen Ursprung dieser Knall hatte. \"Hast du mich verstanden, Sklave?!\" Gunnar wickelte die Peitsche wieder passend an seinen Gürtel. \"Warst du etwa in Gedanken? Vergiss bloß nicht, dass auch deine Gedanken mein Eigentum sind. Du gehörst mir! Vergiss das niemals. Und jetzt sieh zu, dass du die Handelswaren an Deck bringst. Sonst ist der nächste Peitschenschlag keine Warnung mehr.\" Gunnar lies das Seil fallen, was um den Hals des Jungen gebunden war und betrat das Schiff. Er setzte sich ans Heck seiner Karve* und begann sich mit seiner Mannschaft zu unterhalten. Der Junge begann die Fässer mit Hafer über die Planke auf das Schiff zu Rollen. Jetzt, wo sie den Vorrat von 42 Seelöwenfellen, die sie in den letzten Wochen erbeutet haben, verkauft haben, war wieder genug Platz für den Proviant, den sie für eine Überfahrt nach Norwegen brauchten. Die Fässer waren schwer. Es brauchte all seine Kraft, die Fässer über die Planke zu Rollen. Zu allem übel lag das Schiff auch noch höher als der Steg. Nur sehr mühselig schaffte er es, dass erste Fass auf der Karve zu verstauen. Er befestigte das Fass mit einem Seil am Schiff, damit sie keine wichtige Nahrung für die Reise in einem Sturm verlieren konnten. \"Aus dem Weg du Nichtsnutz!\", erklang die Stimme von Tjelvár. Er war der Krieger, der das Schiff vor Angreifern und Dieben schützen sollte. Er war einen Kopf größer als Gunnar und trug eine Augenklappe über der Stelle, wo einst sein rechtes Auge war. Heute zierte ihn eine Narbe von der Stirn bis zur Wange, die einem zu verstehen gab, was mit seinem Auge passierte. Er trug eine Breiðöx* in seiner Hand und sein Schild auf dem Rücken. Es war kreisrund und blau-weiß gestreift. \"Verzeihung\", murmelte der Junge. Er senkte seinen Kopf und schlich sich von Bord, um das nächste Fass zu holen. \"Hallo keiner Mann, sind die Fässer nicht ein wenig zu schwer für einen Jungen wie dich?\", fragte ihn ein alter Mann. \"Ich... das... es ist meine Aufgabe diese Fässer auf das Schiff zu bringen. Mein Herr hat es mir bef...\" - \"Wer seid ihr?\", unterbrach ihn Gunnar, der gemeinsam mit Tjelvár über die Planke schlenderte. \"Ich bin nur ein neugieriger alter Mann. Ich bin interessiert daran euren Sklavenjungen zu kaufen. Ich könnte Hilfe auf meinem Hof gebrauchen. Die Felder bestellen sich leider nicht von alleine.\" - \"Pah! Der Alte will den Jungen kaufen\", rief Gunnar amüsiert und begann mit seinen Helfern und Tjelvár lauthals zu lachen. \"Was glaubst du denn, was dieser Junge kostet?\" - \"Nun, ich bin mir den Wert eines hart arbeitenden Helfers durchaus bewusst. Ich könnte euch ein größeres Schiff, eine Knorr*, anbieten. Sie fasst weit mehr Waren und ihr könnt eine größere Mannschaft anheuern.\" Der alte Mann grinste. \"Wie kommt ein alter Sack wie du an eine Knorr und tauscht diese noch gegen einen Sklaven ein?\", wollte Tjelvár wissen. \"Nun, mein Sohn ist Schiffsbauer auf meinem Hof. Er hat gerade eine Knorr gebaut und ich verkaufe sie. Sind wir im Geschäft?\" Gunnar grübelte und sah sich nach seinen Helfern um. Sie nickten und sahen schon all die Reichtümer, die sie mit einem so großen Schiff einfahren konnten. Gunnar zögerte. Ein neuer Herr? Ob ich dort ein besseres Leben führen kann, als bei dieser Bande? Aber Gunnar hat mir mein Leben geschenkt. Und meine Mutter arbeitet noch bei ihm. Werde ich sie wiedersehen? Nein, ich kann nicht hier weg!\"Einverstanden\", besiegelte Gunnar den Handel. \"Einverstanden\", hallte es im Kopf des Jungen wieder und wieder.\"Mein Hof liegt zwei Tage westlich von hier. Es ist eine kleine Insel mit einem kleinen Landungssteg. Es können gerade so zwei Schiffe anlegen\", erklärte der alte Mann amüsiert. \"Wir treffen uns dort.\" Gunnar drehte sich zu seiner Mannschaft: \"Gléndarr wird warten!\". Begriffserklärung: Einhálm -- Fiktive StadtKarve -- Ein kleines Handelsschiff Breiðöx -- Auch als \"dänische Axt\" bekannt, eine Streitaxt die mit zwei Händen geführt wurdeKnorr -- Größte bekannte Art von HandelsschiffGléndarr -- Norwegische Stadt, in der Gunnar mit seinen Sklaven lebt",
            "wordcount": "992",
            "chapter_release": "23.05.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": "836 \u0001 \u0002. --- Irgendwo auf der Nordsee - Zwei Tage späterWie konnte er das nur zulassen? Der Junge fühlte sich nicht wohl. Er hatte diesen Schmerz in der Brust. Er wusste, dass es die Angst war, seine Mutter nie mehr zu sehen. Was mache ich mir nur vor? Ich bin nur Ware. Ich bin kein Mensch. Ich bin ein Sklave. Ich habe immer seine Arbeit verrichtet und immer gehorcht. Wie konnte er das nur zulassen?\"Dort! Seht nur, Land!\" Gunnar ging zum Bug um zu sehen, ob es die Insel war, von der der alte Mann sprach. Sie holten langsam die Ruder und das Segel ein. Seit Tagen sah man zum ersten Mal wieder Vögel. Der Geruch vom Festland machte sich bemerkbar. Die Insel wurde immer größer, bis man auch die schemenhafte Gestalt am Steg als den alten Mann ausmachen konnte. Gunnars Mannschaft machte den Karven am Steg fest und betrat diesen, einer nach dem anderen. Der alte Mann streckte Gunnar die Hand entgegen. \"Willkommen auf meinem Hof.\" Gunnar reichte dem alten Mann die Hand. \"Folgt mir in mein Haus. Meine Frau hat Essen vorbereitet. Nach einer ausreichenden Stärkung, bringe ich euch auf die andere Seite der Insel, zu eurem neuen Schiff.\"Auch der Junge verließ zögerlich das Schiff und folgte den Männern in das große Haus. Und hier soll ich dann leben?, dachte der Junge. Das Haus war sehr lang und alt. Das Dach bestand aus einfachen Schilfrohren, die zusammengebunden wie ein Teppich über den Giebeln ausgerollt waren. In der Mitte des Daches stieg eine Rauchsäule empor. Das Haus war sehr verwittert. Die Wände waren aus Lehm und Holzstämmen gefertigt, die dem Ganzen Halt gaben. Es roch so sehr nach Natur. Dem Jungen war der Geruch nicht ganz unbekannt, aber viele Gerüche konnte er nicht zuordnen. Bei Gunnar lebte er in einem kleinen Dorf. Es war in einer Bucht und man hatte immer den Geruch des Meeres in der Nase, durch den Wind, der rau über das Meer zog. Aber hier war etwas anders. Es roch nach Vieh, nach Gras und nach den Feldern um ihn herum. Er fühlte sich wohl. Trotz der Umstände, die er nicht vergessen konnte. Er wird seine Mutter nicht mehr \u0001 \u0002 Frau des alten Mannes hatte Zwiebelsuppe zubereitet. Der Geruch machte sich sofort in seiner Nase breit. Die Männer setzten sich um die Feuerstelle im Haus. \"Wie ist euer Name, alter Mann?\", fragte ihn Tjelvár. \"Mein Name ist Thorhall und das ist meine Frau Finja.\" Finja reichte den Männern Suppe und Krüge, gefüllt mit Met. Gemeinsam stießen sie an und tranken. \"Freut mich euch kennenzulernen, Thorhall. Verzeiht die Neugier, aber wie kommt Ihr zu einem solchen Hof?\", wollte Tjelvár weiterhin wissen. \"Vor sieben Jahren war ich auf dem Weg von Norwegen nach Dänemark. Ich war ein einfacher Händler und wollte meine Waren in Dänemark verkaufen. Mein Schiff ist auf dem Weg in einen Sturm geraten und hat einiges abbekommen. Als ich diese Insel sah, wollte ich hier an Land gehen und mein Schiff reparieren. Mein Vater war Schiffsbauer und hat mir ein paar Dinge beigebracht. Als ich hier gelandet bin, stand nur die Hütte, in der wir jetzt sitzen. Sie war stark beschädigt, aber bewohnt, wie sich zeigte. Alles andere schien vor Jahren abgebrannt zu sein. Ein paar Frauen kamen aus der Hütte. Sie waren bewaffnet und schienen sich gegen mich verteidigen zu wollen. Als ich ihnen zu verstehen gab, dass ich kein Feind sei und in friedlicher Absicht kam, schienen sie mir etwas mehr Vertrauen zu schenken. Sie erzählten mir, was drei Jahre vor meiner Ankunft passiert war. Warum die anderen Gebäude ihres Hofs abgebrannt waren und warum keine Männer zugegen waren. Es war eine Wikingerbande. Sie haben sie überfallen. Die Männer getötet, die Kinder versklavt.\" Der alte Mann machte eine Pause, da er husten musste. \"Wie grausam\", entgegnete Tjelvár. \"So ist es. Ich bat die Frauen, ein paar Tage bleiben zu dürfen, um mein Schiff reparieren zu können. Sie boten mit Unterkunft und Verpflegung. Sie haben die Felder über die drei Jahre alleine bestellt. Mit dem Ertrag kauften sie sich ein wenig Vieh. Als ich mein Schiff behelfsmäßig repariert hatte, machte ich mich auf den Weg nach Dänemark. Ich war zwei Tage unterwegs und hatte genug Zeit, über die Geschehenisse auf der Insel nachzudenken. Ich entschied mich, den Frauen zu helfen. In Dänemark angekommen, tauschte ich meine Waren gegen Werkzeug, welches ich zum Wiederaufbau des Hofes benötigen würde, und weiteres Vieh und Samen, die die Frauen gut benötigen konnten. Also reiste ich zurück auf die Insel. Die Frauen waren sichtlich überrascht über meine Rückkehr. Ich erzählte ihnen von meinem Vorhaben. Sie dankten mir unzählige Male...\" Der Mann begann zu lachen, als er sich daran erinnerte. \"Nachdem ich alles abgeladen hatte, holte ich meine Familie aus Norwegen. Meinen Vater, meine zwei Brüder und meinen Sohn. Seine Mutter starb an einer furchtbaren Krankheit. Unsere Habseligkeiten, die nicht mehr auf das Schiff passten, verkauften wir in Norwegen und konnten so noch ein wenig Kapital mit auf die Insel bringen. Meine Brüder halfen mir beim Wiederaufbau des Dorfes. Zuerst bauten wir meinem Vater eine kleine Werft, damit er Schiffe bauen und verkaufen konnte und mein Sohn ging bei meinem Vater in die Lehre. Heute haben wir einen großen Hof. Es leben nun sechs Familien auf dem Hof. Meine Brüder sind letztes Jahr gestorben und ihre Familien haben den Hof verlassen. Wir schaffen die Arbeit leider nicht mehr so gut wie früher...\" Die Tür schwang auf und ein Mann betrat die Hütte. Er war schlank und hatte blondes Haar, in dem sich viele Holzspäne sammelten, und einen sehr kurzen Bart. \"Ah, da ist er ja. Das ist mein Sohn Askjell.\" Gunnar, der sich sichtlich gelangweilt hatte, nickte dem Mann zu. Tjelvár reichte dem Mann die Hand. \"Mein Name ist Tjelvár. Das ist Gunnar, unser Anführer\", sagte Tjelvár und zeigte auf Gunnar. \"Schön Euch kennenzulernen, Askjell.\"\"Diese Männer kommen, um dein Schiff zu holen, Sohn.\" - \"Mein Schiff also... was bekommen wir denn dafür?\", wollte Askjell wissen. \"Den Jungen\", sagte Gunnar auf seine mürrische Art und schubste den Jungen, der vor ihm saß, zu Askjell in den Dreck. Dieser reichte dem Jungen die Hand und nahm ihm den Strick vom Hals, der an Gunnars Gürtel endete. \"Ein Sklave also\", gab Askjell erbost von sich und sah seinen Vater zornig an. \"Nicht nur einen Sklaven. Der Junge wurde hier geboren. Er gehört auf diese Insel.\" Alle die sich in der Hütte befanden, sahen den alten Mann mit großen Augen ungläubig an. \"Als ich mit meinen Brüdern diesen Hof wieder aufbaute, bauten wir eine starke Beziehung zu den Frauen dieser Insel auf. Zwei Jahre nach meiner Ankunft hier, heiratete ich Finja. In der Zeit die wir miteinander verbrachten, erklärte sie mir, dass die Männer, die die Kinder der Insel entführten, sie gebranntmarkt haben, bevor sie sie auf ihre Schiffe brachten. Ein Rabe auf der rechten Hand.\" Der Junge sah sich seine Hand an. Der Rabe. Ich habe mich schon immer gefragt, wo er hergekommen ist. Ich dachte, dass es Hugin oder Munin - Odins Raben - sind, die mich beobachten, um Odin von mir zu berichten. \"Als ihr eure Seelöwenfelle bei dem Händler in Einhålm verkauft habt, konnte ich genau sehen, dass du den Raben auf der Hand trägst. Ich wusste, dass es meine Bestimmung ist, dich auf diese Insel zu bringen.\" - \"Ihr habt uns die ganze Zeit ausspioniert?\" Gunnar wurde rot vor Zorn. \"Nein, guter Mann. Ich war nur... wie sagt man? Zur rechten Zeit am rechten Ort. Ich habe nur zufällig die Brandnarbe gesehen\", erklärte ihm Thorhall. \"Wir sollten essen\", versuchte Finja, Thorhall's Frau, die Situation zu schlichten. Nach der Stärkung und ein paar Krügen voll mit Met, brachten Thorhall und Askjell Gunnar und seine Männer zu der kleinen Werft auf der anderen Seite der Insel. Sie liefen durch einen kleinen Fichtenwald, vorbei an Feldern mit Getreide, welches bereit für die Ernte war. Sie überquerten eine Brücke, die über einem kleinen Bach errichtet war. Bei der Werft angekommen, lag das Schiff am Strand. Das Schiff lag auf einem Balkengerüst und wurde erst vor wenigen Tagen geteert. Es war sehr lang. Gunnar und seine Männer machten große Augen, als sie das Schiff sahen. \"Das Schiff ist gut 21 Meter lang und schafft eine Traglast von etwa 30 Tonnen. Es ist eines der größten Handelsschiffe, die jemals gebaut wurden\", erklärte Askjell. \"Das ist sehr viel Arbeit für einen Mann\", zischte Gunnar. \"Ich hatte Hilfe. Ich habe eine handvoll Handwerker und Zimmermänner angeheuert. Sie halfen mir vier Jahre lang mit diesem Schiff. Jetzt haben sie ihre eigenen Häuser, arbeiten weiter hier auf dem Feld oder gehen mir mit dem Bau kleinerer Schiffe zur Hand und haben Familien auf der Insel gegründet.\" - \"Also, wann ist das Schiff einsatzbereit?\", wollte Gunnar wissen. \"Wenn ihr uns helft das Schiff ins Wasser zu schaffen, könnt ihr es beladen. Morgen bei Sonnenaufgang könnt ihr dann weiterfahren. Für die Unterkunft ist natürlich gesorgt\", gab Askjell den Männern zu verstehen. \"Kettl, hol unser Schiff her. Sobald die Knorr im Wasser ist, fahren wir weiter\", befahl Gunnar einem seiner Helfer und lehnte Askjell's Angebot \u0001 \u0002 mit den Bewohnern der Insel und Gunnars Mannschaft bewegten sie das riesige Schiff in Richtung Wasser. Tjelvár half nicht mit. Er ging zu Thorhall, der etwas abseits des regen Treibens saß, da er wegen seines Alters nicht mehr so gut anpacken konnte. \"Bitte verzeiht die schroffe Art unseres Anführers\", entschuldigte sich Tjelvár. \"Er ist ein sehr launischer Mensch.\" - \"Ihr wiederum seid ein sehr aufrichtiger Mann. Wie kommt das?\", wollte Thorhall wissen. \"Ich war auch ein Sklave. Ich habe nie gelernt frei zu sein. Ich wurde mit 16 aus meiner Familie gerissen und von da an wurde ich zum Krieger ausgebildet. Ich wurde in Kriege geschickt, die ich nie führen wollte. Ich habe Blut an meinen Händen. Viel Blut. Auch das unschuldiger Männer und Frauen. Ich habe schon lange Zeit dem Kampf abgeschworen.\" - \"Und dennoch seid ihr sowas wie ein Wachmann für diesen Gunnar?\" - \"Er bezahlt mich gut. Ich spare schon sehr lange für mein eigenes Land. Ich möchte mich zur Ruhe setzen. Einen Hof haben. Wie ihr es habt...\" - \"Dann bleib doch bei uns, Tjelvár. Jemanden wie dich können wir gut gebrauchen. Du musst nur deine eigene Hütte bauen. Wir stellen dir helfende Hände und Werkzeuge zur Seite. Das Baumaterial kaufst du entweder in Dänemark oder in Norwegen mit unserem Karven. Das Holz wächst hier auf der Insel. Du kannst ein freier Mann sein und helfen unseren Hof zu vergrößern.\" Tjelvár war sichtlich angetan von dieser Idee. \"Vielen Dank für das Angebot, Thorhall\". Tjelvár legte seine Ausrüstung ab und ging zum Rest der Männer, um ihnen zu helfen, das Schiff ins Wasser zu schieben. Nach Stunden, als das Schiff endlich im Wasser war, konnten sie mit dem Beladen der Knorr beginnen. Als sie auch damit endlich fertig waren und sich der Tag dem Ende neigte, begann Gunnar die Abfahrt vorzubereiten. \"Na los Männer, fahren wir nach Norwegen. Wir müssen eine größere Mannschaft zusammenstellen\", freute sich Gunnar und klopfte Tjelvár mit der Hand auf die Schulter. \"Gunnar, meine Reise endet hier. Thorhall hat mir angeboten, hier meine Ruhe zu finden.\" Gunnar hielt Tjelvárs Schulter fest. Er blickte gen Himmel und freute sich für seinen Freund. \"Die Götter haben dich angehört und schenken dir deinen Traum. Das freut mich sehr. Wir werden uns wiedersehen.\" Gunnar schaute Tjelvár tief in sein Auge und schwieg. Langsam schlenderte er zu seinem neuen Schiff, traurig, einen guten Freund hinter sich zu lassen. Er ging an dem Jungen vorbei und rammte ihn, ohne einen Blick auszutauschen, an der Schulter zu Thorhall. \"Dann gehört der wohl nun Ihnen.\" - \"Und das Schiff gehört dann wohl Euch\", erwiderte Thorhall und grinste. \"Mein altes Schiff könnt ihr behalten, alter Mann. Ihr könnt es sicherlich gebrauchen.\" - \"Das ist überaus nett von euch, Gunnar\", bedankte sich Thorhall. Beide gaben sich die Hand und beendeten damit ihren Handel. Gunnar fuhr mit dem Rest seiner Mannschaft nach \u0001 \u0002 Junge blickte ihm nach, er blieb noch einige Momente am Strand stehen, wissend, seine Mutter verloren zu \u0001 \u0002 konnte er das nur zulassen?",
            "wordcount": "2.107",
            "chapter_release": "26.05.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "836 \u0001 \u0002. --- Thorhalls Hof - Ein Tag späterDer Junge wurde von Finja geweckt. Sie entfachte das Feuer. Askjell klopfte an der Tür und betrat das Haus. Er setzte sich an die Feuerstelle, an der Thorhall, sein Vater, bereits einen Krug Bier trank. \"Junge, wie ist dein Name?\", wollte Askjell wissen. \"Meine Mutter, mit der ich gemeinsam bei Gunnar lebte, nannte mich Fjell. Gunnar und seine Mannschaft nannten mich nur Junge. Solange ich denken kann, wurde ich von ihnen mit Junge angesprochen. Ein Name unterscheidet einen Menschen von einem Sklaven, hatte Gunnar immer gesagt\", gab der Junge zu. \"Hör zu, Junge. Ich meine Fjell. Du hast uns einen großen Preis gekostet. Die Knorr war sehr wertvoll. Ich hätte dafür das Gewicht des Schiffes in Getreide oder Vieh haben können. Aber ich habe einen 25kg schweren Zehnjährigen gekauft. Und deine Aufgabe als mein Sklave wird es sein, den Wert der Knorr wieder hereinzuholen. Wenn du das geschafft hast, bist du frei. Du kaufst dir mit der erbrachten Arbeit auf meinem Hof die Freiheit. Du lebst die nächsten acht Jahre hier auf dem Hof in meinem Haus. Du hilfst dort, wo ich es dir sage. Mit 18 Jahren wirst du eine Axt bekommen. Damit wirst du einen Teil des Fichtenwaldes abroden und dir mit dem Holz deine eigene Hütte bauen. Danach kannst du die abgerodete Stelle zu einem Feld umwandeln. Du bestellst das Feld. Du erntest den Ertrag. Du verkaufst den Ertrag. Das machst du so lange, bis du den Wert der Knorr eingeholt hast. Benötigst du neues Werkzeug oder einen Gaul für einen neuen Pflug, kannst du das machen, aber du musst dann auch dafür bezahlen und somit zieht sich die Arbeit in die Länge. Sagen wir einfach, du bist ein freier Sklave. Aber von dem Moment an, in dem du den Wert eingeholt hast, bist du ein freier Mann. Dir ist dann freigestellt, hier zu bleiben und ein Leben als freier Bauer zu führen oder den Hof zu verlassen. Wenn du den Hof verlassen möchtest, wird dir Askjell ein Schiff bauen. Wie findest du das Angebot?\", wollte Thorhall wissen. Zum ersten Mal in seinem kurzen Leben, fühlte Fjell sich wertgeschätzt. Er brauchte einen Moment, um das Angebot in seinem Kopf noch einmal durchzugehen, obwohl er den Sinn bereits beim ersten Mal verstanden hatte und zusagen wollte. Sein Kopf lies es nicht zu \"Ja\" zu sagen. Es musste einen Haken geben, aber er fand keinen. Will mein Herr etwa wirklich, dass ich frei komme? Es sah ganz danach aus. \"Ich bin einverstanden. Denke ich\", nahm Fjell das Angebot seines neuen Herren an. Ich werde ein freier Mann sein! Das war von nun an das Ziel, auf das Fjell hinarbeitete. Nach dieser Anspache war das dagmál* angerichtet, die Zwiebelsuppe vom Vortag wurde aufgewärmt, dazu bekam jeder ein Stück Brot. Fjell aß hastig seinen Teller auf. \"Du kannst dir Zeit lassen, Fjell. Hier hetzt dich niemand\", beruhigte Askjell ihn mit vollem Mund. Dabei spuckte er einige Stücke des Essensbreis aus seinem Mund in Fjells Richtung. Fjell versuchte nun langsamer zu essen und nicht mehr zu schlingen. Finja reichte ihm einen Krug Wasser, den er nur dankend annahm. Jeder Schluck den Fjell trank, war deutlich zu hören. Gierig trank er das Wasser aus. Ein Großteil des Wassers lief ihm die Wangen herab. Er setzte den Krug ab und wischte sich das Wasser mit dem Ärmel seiner Kleidung aus dem Gesicht. \"Heute wirst du dir den Hof ansehen. Du kannst dich frei bewegen. Schau dich genau um, sieh dir jeden Stein und jeden Weg genau an. Morgen sollst du dich hier bewegen, als ob du dein ganzes Leben auf dem Hof verbracht hättest\", befahl ihm Thohall. \"Und nun los.\" Fjell erhob sich langsam von dem Hocker, auf dem er saß, und ging in Richtung Tür. \"Sei nicht zu hart zu ihm. Er ist doch noch ein Kind\", meckerte Finja ihren Mann an. Thorhall lies es an sich abprallen und begann sich mit Tjelvár über seine Zukunft auf dem Hof zu unterhalten. Nach einem langen Gespräch stand Thorhall auf und ging hinaus, um das Vieh zu füttern. Auf dem Hof befanden sich Pferde, Schweine und Kühe. Ein paar Hühner liefen auf dem ganzen Hof frei herum. Es gab einiges zu tun für den alten Mann. Askjell ging zu seiner Werft und begann mit der Idee für ein neues Schiff. Er hat einen Auftrag von einem alten Freund seines Vaters. Er hat einen Hof an der Westküste Norwegens und benötigt dringend ein neues Schiff. Der viele Platz, der sich Askjell jetzt bot, machte den Bau eines neuen Schiffes um einiges leichter. Fjell war bereits einige Stunden unterwegs, hat sich ein paar Laufrouten eingeprägt und schon Bekanntschaft gemacht mit Knut, seiner Frau Helmi und ihren beiden Söhnen Sigurd, der nun drei Jahre alt war und Flake, der letztes Jahr zur Welt kam. Er ging am Pferdestall vorbei und sah sich die Tiere genau an. Sie sind so groß, stark und anmutig, wie sonst kein anderes Tier, dachte sich Fjell und verlor sich in Gedanken. Tjelvár machte sich unterdessen lautlos auf den Weg. Er verließ das Haus und sah sich auf dem Hof um. Er war erstaunt über die Schönheit des Hofes. Ein sattes gelb erstreckte sich über die Felder. Eine leichte Brise zog über die Felder, die die Gerste auf den Feldern wie Wellen im Meer in Bewegung setzte. Es war ein herrlicher Anblick. Er erfüllte ihn mit einer Wärme, die er nur aus seiner Kindheit kannte. Die Fichten hinter den Feldern bewegten sich ebenfalls im Rhythmus des Windes. Die Baumkronen verbogen sich und Tjelvár hörte wie die Vögel zwitscherten. Er hörte, wie sich zwei Stimmen hinter ihm näherten. Erdrehte sich um und erblickte zwei Männer, die sich freudig zu unterhalten schienen. \"Guten Morgen\", grüßten ihn die beiden Männer. \"Du wirst wohl der neue Bewohner sein. Tjelvár, richtig?\", fragte ihn einer der Männer neugierig. \"Ich bin Toivó und das ist Njål\", sagte der Mann und legte die Hand auf die Schulter seines Begleiters. \"Hallo, es freut mich euch kennenzulernen\", sagte Tjelvár erfreut. \"Thorhall hat uns von dir erzählt. Er schickt uns, um dir zu helfen, dich auf dem Hof zurechtzufinden. Wenn du soweit bist, werden wir dir auch beim Bau deiner Hütte helfen\", sagte Njål und lächelte. Njål hatte eine sehr tiefe Stimme. Er hatte einen langen braunen Bart, der zum Teil geflochten war. Es waren silberne Bartperlen eingeflochten. In seinem Bart hingen noch ein paar Essensreste vom dagmál. \"Das ist sehr nett von euch, aber... ich denke, dass ich mich erst einmal alleine zurechtfinden werde. Ich möchte euch keine Umstände machen.\" Tjelvár antwortete zögerlich, fast schon schüchtern. Von einem Mann seiner Statur, haben Toivó und Njål etwas anderes erwartet. Die drei verabschiedeten sich voneinander und die beiden Männer gingen ihres Weges. Tjelvár, der sich nun sehr willkommen fühlte, begann seine Entdeckunsgstour auf dem \u0001 \u0002 hatte nun die Schweine und die Kühe gefüttert. Am Pferdestall sah er Fjell, der die Pferde bestaunte. \"Hast du schon einmal ein Pferd gesehen?\", fragte Thorhall den jungen Fjell. \"Nur einmal auf einem Markt. Sie sind wunderschöne Tiere.\" - \"Wunderschön und sehr wichtig für den Hof. Sie helfen uns, die Felder zu pflügen und die Fässer mit Waren zu den Schiffen zu bringen. Sie nehmen uns einiges an Arbeit ab\", erklärte Thorhall. \"So wie ich euch Arbeit abnehme, stimmt's?\" - \"Ganz recht. Wir überlegen schon lange, ein neues Feld anzulegen, aber uns fehlt der Platz. Askjell hat mich auf den Wald hingewiesen. Er bringt Baumaterial für neue Häuser und Schiffe und abgerodet bietet die Fläche neuen Platz für ein Feld. Du wirst uns einiges an Arbeit sparen. Morgen fahre ich erneut nach Dänemark. Ich suche weiter nach Sklavenjungen, die einst von dieser Insel verschleppt wurden. Ich möchte ihnen dieselbe Möglichkeit wie dir verschaffen und du kannst ebenfalls eine helfende Hand gebrauchen.\" Thorhall öffnete den Stall und fing an, die Pferde zu füttern. \"Danke, Herr\", hörte er die leise Stimme von Fjell. Er drehte sich um und sah sich Fjell an. \"Du kannst dich bedanken, wenn du dich freigekauft hast. Und nun an die Arbeit. Ich glaube nicht, dass du schon den ganzen Hof kennst.\"Tjelvár war inzwischen in den Wald gegangen und markierte mit seinem Messer Bäume, die er für seinen Hausbau verwenden wollte. Er ritzte ein kleines Kreuz mit seinem Messer in die Rinde. Es wurde immer dunkler und schon bald konnte er kaum noch sehen. Der dichte Fichtenwald verdeckte das Licht des Mondes. Er konnte nur leicht das Flackern der Fackeln auf dem Hof erkennen. An ihnen orientierte er sich für seinen Heimmarsch. Am Abend betrat Fjell sichtlich erschöpft die Hütte von Thorhall. Es roch nach gebratenem Fleisch. Er kannte den Geruch von Gunnar. Er hat viel Fleisch gegessen. \"Da ist er ja. Und? Findest du dich zurecht?\", wollte Askjell wissen. \"Ja, Herr\", antwortete Fjell knapp. \"Heute ist dein Glückstag. Eines der Schweine ist heute gestorben. Wir haben nicht oft das Privileg, Fleisch essen zu können. Also genieß es.\" Für Fjell war es schon ein Glückstag, dass es ein náttmál* gab. Das wird das erste Mal sein, dass Fjell ein Stück Fleisch zu essen bekommt. Bei Gunnar gab es für ihn nur Haferbrei oder Brot. Fjell war dankbar für die Umstände, die sich die Familie \u0001 \u0002 Thorhall gemeinsam mit Tjelvár das Haus betrat, nahmen sie sich etwas zu essen. Erst wenn Thorhall anfing zu essen, durften es ihm die anderen gleichtun. Eine Geschmacksexplosion machte sich mit dem ersten Bissen in Fjells Mund breit. Seine Geschmacksknospen waren überfordert mit den verschiedenen neuen Geschmäckern. Es schmeckte Fjell so sehr, dass er sich dabei erwischte, wie er erneut das Essen regelrecht verschlang. Er musste sich selbst ermahnen, nicht alles auf einmal zu verspeisen. Ihm lief eine Träne über die Wange. Finja sah zu Fjell herüber, aber schwieg. Sie wusste genau was in ihm vorging. Sie musste ihn kennen. Es war ein Kind, das einst frei auf dem Hof lebte, auf dem es jetzt ein Sklave war. Nach dem Essen zogen sich Thorhall, Finja und Askjell in ihre Betten zurück. Auch Fjell ging in sein Bett, in dem er noch lange Zeit wach lag und nicht wusste, wie er die neue Situation einschätzen sollte. Was hat es für einen Preis, ein freier Mensch zu sein? Tjelvár blieb die ganze Nacht am Feuer sitzen. Er beobachtete Fjell im \u0001 \u0002:*dagmál - Tagesmal - vergleichbar mit dem Frühstück *náttmál - Nacht- bzw. Abendmal",
            "wordcount": "1.777",
            "chapter_release": "02.06.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "836 \u0001 \u0002. --- Thorhalls Hof - drei Wochen späterAm Nachmittag war Fjell nass geschwitzt. Er half schon den ganzen Tag Askjell, der begonnen hatte den neuen Karven zu bauen. Gemeinsam haben sie das Fichtenholz mit Äxten und Beilen zu dünnen Planken geschlagen. Sie warteten auf Thorhall, der neben der Suche nach weiteren Kindern, die von diesem Hof verschleppt wurden, auch noch einiges an Eichenholz und Nägeln für den Schiffsbau mitbringen sollte. Askjell hatte sich überlegt, das Fichtenholz aus dem Wald unterhalb der Seelinie zu verwenden, um die Kosten für das Eichenholz zu sparen. \"Die letzten zwei Jahre waren nicht gerade ertragreich\", erklärte Askjell Fjell, als er diesem seinen Plan für das Schiff vorstellte. \"Mit dem vorrätigen Fichtenholz am Kiel und den Eichenholzplanken überhalb des Wassers, kann man das Schiff leichter machen. So kann mehr Ware auf dem Schiff verstaut werden.\"Fjell war von der Arbeit, die Askjell verrichtete, wirklich begeistert. Es war so eine harte Arbeit und doch sah man schon so schnell die Fortschritte. Sie schlugen noch ein paar Planken aus weiteren Stämmen und machten sich für eine Pause auf den Weg zur Hütte von Askjells \u0001 \u0002 gingen gemeinsam durch den dichten Fichtenwald über den Feldweg. Am Rand des Weges lagen umgestürtzte Bäume und Holzreste, die durch das Zerkleinern der Stämme entstanden waren. Seit Tagen hatte es nicht mehr geregnet. Die Trockenheit machte sich bemerkbar. Mit jedem Schritt wirbelten die beiden Staub auf, der Fjell zum Husten brachte. \"Wenn die Dürre so weitergeht, steht es nicht gut um unsere Ernte\", sagte Askjell bedauerlich. In diesem Moment sah Fjell ein großes Segel am Horizont. Das musste Thorhall sein. \"Mein Vater kehrt zurück.\" Askjell schien sich nicht gerade zu \u0001 \u0002 Schritte überschlugen sich. Er erinnerte sich an das Gespräch, das er am Tag vor Thorhalls Abreise mit ihm führte. \"Morgen fahre ich erneut nach Dänemark. Ich suche weiter nach Sklavenjungen, die einst von dieser Insel verschleppt wurden. Ich möchte ihnen dieselbe Möglichkeit wie dir verschaffen und du kannst ebenfalls eine helfende Hand gebrauchen.\" Das waren die Worte, an die Fjell seit Thorhalls Abreise täglich dachte. Vielleicht wird er ja etwas über seine Vergangenheit erfahren. Wie war sein Leben wohl auf dem Hof? Und wie wäre es gewesen, wenn diese Wikinger nicht über den Hof hergefallen wären? All diese Fragen ließen ihn nachts lange wach. Und nun konnte er hoffentlich etwas über sein Leben vor der Sklaverei, sein Leben in Freiheit erfahren. Auch wenn es wirklich kurz \u0001 \u0002 lief zum Steg, um dort auf die Ankunft von Thorhall zu warten. \"HEY!\", rief ihn Askjell. \"Komm zurück! Fjell!\" Fjell blieb stehen und sah zurück. \"Hör mir genau zu. Du wirst sicherlich nicht mögen, was du möglicherweise über deine Vergangenheit erfahren wirst. Ich weiß ganz genau was in dir vorgeht. Sei darauf gefasst, möglicherweise der Letzte zu sein. Es kann sein, dass mein Vater mit leeren Händen wiederkommt\", versuchte Askjell ihn auf das Schlimmste vorzubereiten. \"Sei nicht allzu enttäuscht.\"Fjell merkte gerade, wie verbissen er darauf war, Gleichgesinnte zu finden und sein Leben in den letzten Wochen regelrecht \u0001 \u0002 ging nun mit einem gemischten Gefühl zum Steg und hatte nun noch umso mehr die Hoffnung, dass Thorhall ein weiteres Kind gefunden \u0001 \u0002 wartete am Steg. Er beobachtete das Schiff, wie es größer wurde, wie Thorhall das Segel einholte und den Mast umlegte. Das Schiff wirkte damit wieder etwas kleiner. Fjell sah Bewegung auf dem Schiff. Thorhall war nicht alleine! Es schoss ihm wie ein Pfeil durch den Kopf. Er war so glücklich und er konnte es kaum abwarten das Thorhall endlich anlegte. Nach wenigen Augenblicken legte die Karve von Thorhall endlich am Steg an. Thorhall warf Fjell ein Tau zu, welches er um einen Pfosten band, um das Schiff festzumachen. \"Fjell, es ist schön dich zu sehen\", sagte Thorhall zu Fjell, mit einem lächeln im Gesicht. Man konnte Fjell die Aufregung im Gesicht ablesen. \"Fjell, das ist Ànir. Auch er hat den Raben auf seiner rechten Hand.\" Thorhall deutete auf den Jungen, der in eine Decke gemummt war. Der Junge hob seinen Kopf und Fjell erkannte nun auch das Gesicht des Jungen. Sein linkes Auge war braun gefärbt und das rechte war grün. Sowas hat Fjell noch nie im Leben gesehen. Ein Mensch mit zwei Augenfarben. Der Junge nahm die Decke, die auch über seinen Kopf gelegt war, ab und Fjell sah nun, dass der Junge etwa gleich alt war. Er war etwas kleiner und hatte eine Glatze. Sein Gesicht war vernarbt.\"Hallo Ànir. Wilkommen auf Thorhalls Hof. Ich bin Fjell\", hieß Fjell den Jungen willkommen. \"Wilkommen auf meinem Hof, Kleiner. Lasst uns in meine Hütte gehen. Dort können wir uns in Ruhe unterhalten. Fjell, sei doch bitte so lieb und hilf Askjell, das Holz und die Nägel vom Schiff abzuladen.\" Aber ich will mit euch gehen, dachte sich Fjell und sah enttäuscht zu Boden. \"Natürlich, Herr.\" Fjell beeilte sich. Er wollte bei Thorhall und Ànir sein. Dennoch machte er seine Aufgabe mit Bedacht. Als sie fertig waren, nickte Askjell dem jungen Fjell zu, welcher sofort wusste, dass Askjell ihn von seiner Arbeit befreite. Thorhall brachte Ànir in die Hütte. \"Hier wirst du in der nächsten Zeit leben, Ànir. Dort vorne wirst du schlafen können. Das Bett neben dir ist das von Fjell, dem Jungen, den du eben am Steg gesehen hast.\" Thorhall legte seinen Mantel und legte ihn auf sein eigenes Bett. Die Tür öffnete sich. Finja betrat die Hütte. Sie kehrte gerade vom Kräutersammeln zurück und war etwas überrascht, ihren Mann bereits wiederzusehen. \"Ich habe dich nicht so früh erwartet, Thorhall\", freute sich Finja, die gerade den Korb mit Kräutern abstellte, um ihren Mann umarmen zu können.\"Ich habe schneller als erwartet gefunden, wonach ich suchte\", antwortete Thorhall ruhig und sah zu Ànir. \"Hallo, wer bist du denn?\", wollte Finja wissen. \"Mein Name ist Ànir, Herrin.\" \"Ànir. Du bist der Sohn von... Tjara\", sagte Finja. \"Ihr kennt meine Mutter?\" Ànirs Augen wurden groß.\"Ja. Zumindest kannte ich sie. Sie lebte viele Jahre hier.\" \"Setz dich Junge\", bat Thorhall inständig. \"Ich habe dir von den Geschehenissen auf der Insel erzählt, bevor ich hierher kam. Als ich meine Familie herholte, heiratete mein Bruder Björn deine Mutter\", erklärte Thorhall. \"Sie bekamen nach ihrer Vermählung ein Kind. Deinen Halbbruder. Als mein Bruder letzten Sommer starb, verließ uns deine Mutter. Sie sagte, sie wolle nach Ungól reisen. Eine große Stadt in Norwegen. Als wir sie im Frühjahr besuchen fuhren, war sie nicht anzutreffen. Sie war verschwun...\" Die Tür öffnete sich und Fjell betrat die Hütte, völlig außer Atem. Ànir sah aufgelöst aus. Es muss etwas Schlimmes passiert sein. \"Fjell, gut das du kommst. Zeig Ànir den Hof. Er wird jetzt ein bisschen frische Luft vertragen können.\" \"Natürlich.\"Ànir stand auf und verlies gemeinsam mit Fjell die Hütte. Sie liefen einige Stunden stillschweigend nebeneinander her, ohne ein Ziel und ohne auch nur einen Ton von sich zu geben. Als sie am Steg halt machten, blickten sie hinaus auf das Meer. Der Mond stand genau vor ihnen am Himmelszelt. Ein paar schleierhafte Wolken verdeckten den Sternenhimmel. Es war kalt. Der Wind nahm immer mehr zu. Es wird bald regnen, dachte Fjell. Das wird die Ernte retten. \"Der Rabe. Thorhall hat dir von seiner Bedeutung erzählt?\", fragte Fjell. Ànir nickte nur. Fjell konnte nur erkennen, dass der Junge neben ihm seinen Kopf bewegte. In der Dunkelheit war es schwer herauszufinden, was Ànir sagen wollte, also drehte Fjell seinen Kopf zu Ànir, um seine Kopfbewegung besser zu sehen. \"Wir sind einfach so von unseren Müttern weggenommen worden. Wir waren noch Säuglinge. Wie konnte man uns nur so etwas grauenvolles antun?\" Ànirs Augen wurden ganz glasig, was Fjell nicht sehen konnte, aber er hörte seine zitternde Stimme und wusste genau, was in Ànir vorging. \"Wir teilen dasselbe Leid\", versuchte er Ànir zu verstehen zu geben. Er wusste nur zu gut, wie sich Ànir gerade fühlen musste. Auch sein Leben wurde nur vor wenigen Wochen komplett auf den Kopf gestellt. Es war schmerzhaft. \"Wir teilen nichts außer einer Narbe\", wies Ànir Fjell von sich. \"Wir sind nichts als Sklaven.\"\"Thorhall hat noch nicht mit dir über deine Zukunft geredet?\"\"Meine Zukunft als Sklave? Warum sollte der Alte mit mir darüber reden? Ich mache alles was er von mir verlangt und ich darf leben. Was soll man da noch besprechen?\" Ànir wurde wütend.\"Fjell. Lass mich bitte mit Ànir alleine, ja?\" Fjell und Ànir erschraken und zuckten zusammen, als sie Thorhalls Stimme hörten. Seine Schritte auf dem Steg waren nun deutlich zu hören, als das Holz knarrte. \"Geh zu Bett. Du hattest einen harten Tag und morgen geht es genauso weiter. Askjell braucht dich morgen mit voller Kraft\", bat Thorhall leise. \"Aber ja, mein Herr\", entgegnete ihm Fjell, der sich auf den Boden blickend vom Steg entfernte.\"Ànir. Ich möchte, dass du verstehst, dass du mich, genau wie Fjell, viel Geld gekostet hast.\"Finja bot Fjell, der gerade die Hütte betreten hatte, einen Rest vom dagmál an. Er lehnte schweigend ab und begab sich direkt in sein Bett. Nicht lange und die Erschöpfung begann langsam von ihm Besitz zu ergreifen. Er schlief seit seiner Ankunft auf dem Hof zum ersten Mal \u0001 \u0002 nächste Tag brach an und der normale Alltag begann. Das dagmál war bereits angerichtet, als er aufwachte. Fjell rieb sich den Schlaf aus den Augen und streckte sich. Er blickte auf das Bett, in dem Ànir geschlafen haben soll. Es war leer. Er wird wohl schon wach sein. Fjell begab sich in Richtung der Feuerstelle, um die Thorhall, Finja und Askjell herumsaßen. Aber wo ist Ànir? Hastig blickte er sich um. Seine Verwirrung blieb nicht unbemerkt. \"Ànir schaut sich den Hof an. Genau wie du bei deiner Ankunft\", sprach Thorhall und aß einen großen Löffel vom Eintopf. \"Ich habe gestern noch lange mit Ànir geredet. Er wollte erst nicht bleiben. Er wollte seine Mutter suchen. Da habe ich ihm ein Angebot gemacht.\"\"Dasselbe Angebot wie mir?\", wollte Fjell wissen.\"Ja. Genau dasselbe Angebot.\" Thorhall machte eine Pause. \"Ihr werdet gemeinsam den Wald roden und ein Feld bestellen. Aber das liegt noch weit in der Zukunft. Heute wirst du mit mir kommen. Wir werden die Ernte einholen, bevor es noch trockener wird und die Ernte noch kaputtgeht.\"\"Es wird bald regnen, Herr\", wollte Fjell seinen Herrn besänftigen.\"Ich verlasse mich da lieber auf meine Erfahrung\", gab Thorhall zurück und stand auf. Er legte die Schüssel mit dem Eintopf auf die steinerne Mauer, die die Feuerstelle in der Mitte der Hütte umgab. \"Auf, bevor die Sonne zu hoch steht und es zu warm wird.\" Fjell folgte Thorhall aus der Hütte. Sein Magen knurrte, er hatte seit einem Tag nichts gegessen. Das war er das ein oder andere Mal in Gunnars Händen gewohnt, aber das war nun schon einige Zeit her. Die Zeit verging so schnell wie im Flug. Vor ein paar Wochen noch verkaufte er für Gunnar Seelöwenfelle. Heute schon hat er die Aussicht, ein freier Mann zu werden. Seine Gebete wurden erhört. Er würde endlich frei sein. Und seine Mutter?Das Knacken des Baumes, als er zur Seite brach, erfüllte Tjelvár mit Stolz. Es war der dritte Baum, den er alleine gefällt hat. Der dritte Baum, der seinen Traum von seiner eigenen Hütte näherrücken ließ. Mit jedem gefällten Baum, stieg der Geruch von frischem Holz in die Luft. Es war harte Arbeit, aber die Arbeit erfüllte ihn. Als der Baum auf den Boden aufschlug, spürte er eine leichte Erschütterung. Er festigte den Griff um seine Axt und ging der länge nach den Stamm entlang. Er schlug die Äste des Baumes ab und entfernte so jeden Ast einzeln. Die abgeschlagenen Äste sammelte er auf einem großen \u0001 \u0002 schlug mit feinen und präzisen Hieben sachte die Rinde vom Baum, damit nur noch der nackte Stamm übrig \u0001 \u0002 hörte das Brechen eines Astes, als er sich vor einem Baum hingesetzt hatte, um sich auszuruhen. Vor ihm schlenderten Toivó und Njål aus dem Dickicht. Toivó trug ein Fass auf der Schulter und winkte Tjelvár lächelnd zu. \"Tjelvár. Da bist du ja. Wir hörten, wie du die Bäume bearbeitest und wollten dir zur Hand gehen\", sprach Njål und sah sich in der Gegend um. Er machte einen beeindruckten Gesichtsausdruck. Toivó legte das Fass von der Schulter vor sich ab. Er lehnte sich an einen Baum und nahm drei Trinkhörner aus einem Beutel, den er auf seinem Rücken trug. \"Mir zur Hand gehen also?\", fragte Tjelvár ernst. Toivó und Njål sahen sich verdutzt an. Eigentlich dachten sie, sie können ihm einen kleinen Gefallen tun. Tjelvár brach in tosendes Gelächter aus. Er stand auf und nahm sich das Horn, welches Njål ihm entgegenstreckte. Toivó öffnete unterdessen das Fass und füllte ihre Hörner mit Bier.\"Sag, Tjelvár, wie kommt ein Mann wie du dazu ein Bauer zu werden?\" - \"Verzeiht, aber das ist nichts, worüber ich mit euch sprechen werde\", antwortete er auf Njål's Frage und nahm einen großen Schluck von seinem Bier. Als die Männer das Fass geleert hatten, standen sie auf und fällten weitere Bäume. Tjelvár war dankbar für die Hilfe, die er bekam. Auf dem Feld waren Fjell und Thorhall mit Finja und Enni, Njål's Frau, dabei, das Getreide zu ernten. Fjell und Thorhall mähten mit Sicheln die Halme, die Finja und Enni mit Schnur zusammenbanden. Es dauerte Stunden, bis sie mit den kleinen Sicheln eines der fünf Felder auf dem Hof abgeerntet hatten. Fjell stellte sich auf, schloss die Augen und streckte sich. Er hatte sich dauerhaft gebückt und nutzte den Moment, um seinen Rücken wieder zu spüren. Er schmerzte so sehr. Es tat ihm sichtlich weh, seinen Rücken durchzustrecken, aber er genoss es. Als er seine Augen wieder öffnete, sah er Ànir schon zum fünften Mal am Feld vorbeilaufen. Er murmelte etwas, was Fjell nicht verstehen konnte. Mit schnellem Schritt steuerte er den Feldweg zur Brücke an, die durch den Wald zur Werft von Askjell führte. Ànir wanderte seit Stunden über den Hof. Bereits in der Nacht hatte er sich den Hof angesehen und wusste, wo er was finden sollte. Er nutzte die Zeit, um seinen Kopf freizubekommen. Wie auch Fjell, war er sich der Tatsache, ein freier Mann zu werden, nicht ganz klar. Er wusste, dass er noch acht Jahre warten musste, um damit beginnen zu können, sich freikaufen zu können. Aber es würde sich lohnen! Er träumte schon immer davon, ein Seefahrer zu werden. Ein Entdecker, der neue Länder entdeckte. Oder er würde ein Krieger werden. Ein Krieger, der die Männer aus Thorhalls Erzählung fand und tötete. Ich werde die Familie rächen, die ich nie hatte. Ich räche mich an den Männern, die mir die Freiheit nahmen.\"Fjell\", riss Thorhall Fjell aus seiner konzentrierten Sicheltechnik, mit der er wirklich gut vorankam. \"Bring die Sichel ins Haus und suche Ànir. Ich glaube, er ist zu Askjell gegangen\", sprach Thorhall ruhig. \"Aber wir haben noch ein...\" - \"Suche Ànir und richte ihm bitte aus, dass er Toivó und Njål suchen, sich den beiden vorstellen und sie zu mir schicken soll. Hast du es verstanden?\" - \"Aber ich kann doch auch Toivó und Njål holen gehen, Herr\", schlug Fjell seinem Herrn vor. \"Tu bitte was ich sage\", seufzte Thorhall und blickte Fjell fest in die Augen. \"Ja, Herr\", erwiderte Fjell und ging zum Haus.\"Reich mir die Pflöcke dort vorne\", bat Askjell den Jungen, der gerade aus dem Wald zu seiner Werft kam. Ànir hob vier Holzpflöcke vom sandigen Boden auf, die wie Nägel aussahen. Auf einer Seite waren sie angespitzt und auf der anderen Seite war das Holz flach. Er reichte sie Askjell. Dieser nahm sie an und legte drei von ihnen neben den Baumstamm, den er zwischen vier großen Holzpflöcken eingeklemmt hatte. Er hat den Baumstamm der länge nach mit einer Axt aufgeschlagen. Den Holzpflock, den Ànir ihm gebracht hatte, legte er in der Naht an und hämmerte mit der Rückseite seiner Axt darauf. Er wiederholte dies mit den anderen drei Pflöcken, bis der Stamm in der Mitte auseinanderbrach. \"Ich verarbeite die Holzstämme, die ich mit Fjell gefällt habe, zu Planken, die ich für ein neues Schiff brauche. Möchtest du mir helfen?\", fragte Askjell freundlich. \"Wisst Ihr Genaueres über die Männer, die diesen Hof vor zehn Jahren überfielen?\", fragte Ànir die Frage, die ihn seit gestern an nichts anderes mehr denken lies.\"Du solltest dich nicht mit der Vergangenheit beschäftigen. Sie ist grauenhaft und hat nichts als Krieg und Zerstörung zu bieten. Wir leben seit zwölf Jahren in Frieden. Kein Krieg um uns herum und kein Jarl* hat uns etwas zu sagen. Das war nicht immer so. Ich habe meinen Bruder verloren, weil er dem Ruf des Krieges gefolgt ist. Er starb für einen Krieg gegen unseresgleichen. Er war ein Wikinger und kämpfte gegen Wikinger. Es war Falsch! Man hätte mit vereinten Kräften die Briten oder andere Länder angreifen und ausrauben können. Er wurde auf einem Markt in Norwegen von einem Jarl gedemütigt, welcher eine Siedlergruppe nach Island führen wollte. Er behauptete, mein Bruder sei nicht 'Mann's genug', um mit nach Island zu segeln. Berr, mein Bruder, versammelte hunderte bluthungrige Männer um sich und segelte dem Jarl hinterher nach Island. Von denen, die es zurückschafften, bekam meine Familie den Armreif meines Bruders gebracht. Er war gefallen, wurde ihnen gesagt. Getötet vom Jarl persönlich. Jetzt sitzt er in Valhalla und trinkt an Odins Seite hörnerweise Bier und Met\", sagt Askjell traurig. \"Mein Vater war nicht auf Handelsreise, als er hierher kam. Er sah sich nach einer neuen Heimat für uns um. Mein Bruder hat unseren Namen in den Dreck gezogen.\"Ànir war überrascht, dass Thorhall ihm nicht die Wahrheit gesagt hatte. \"Ànir!\", rief Fjell, als er langsam den Feldweg entlanglief. \"Thorhall schickt mich. Du sollst Toivó und Njål suchen und dich ihnen vorstellen. Danach sollst du sie zu Thorhall begleiten\", überbrachte Fjell die Nachricht. \"Toivó und Njål habe ich, als ich das Holz aus dem Wald geholt habe, mit Tjelvár gesehen, wie sie Bäume für Tjelvárs Hütte fällten\", übernahm Askjell die Suche und deutete in die Richtung, in der er sie zuletzt sah. \"Fjell, begleite ihn\", bat er den Jungen und wandte sich erneut seinen Holzplanken zu. Bruder, mögest du in Valhalla glücklich \u0001 \u0002:Jarl: Fürstentitel in den nordischen Ländern",
            "wordcount": "3.166",
            "chapter_release": "10.06.2020",
            "chapter_number": "5"
        },
        "6": {
            "text": "836 \u0001 \u0002. --- Thorhalls Hof - acht Wochen späterEs war so dunkel um Fjell herum, dass er nicht einmal seine Hand sehen konnte, wenn er sie vor sein Gesicht hielt. Dann brach die Wolkendecke auf und der Mond schien so hell, wie er es zuvor noch nicht gesehen hat. Er sah auch größer aus. Fjell folgte dem Feldweg hinauf auf einen Hügel. Der Aufstieg dauerte eine gefühlte \u0001 \u0002 er nach vorn blickte, sah er einen Baum der keine Blätter trug. Fjell spürte, dass der Baum ihn rief. Aber er konnte sich nicht erklären, wie das ging. Er zog ihn zu sich und er konnte sich nicht dagegen wehren. Waren es etwa die Götter, die nach ihm riefen? Er sah sich hastig um und versuchte die Götter zu sehen, die ihn riefen. \"Thor? ODIN!\", rief er verzweifelt in die Dunkelheit. Er näherte sich weiter dem Baum und drehte sich dabei im Kreis, um seine Umgebung zu beobachten. Fjell stolperte über eine Wurzel und landete auf den Knien. Er fing sich mit den Händen ab und blickte zu Boden. Der Junge war verzweifelt. Er wusste nicht, wie ihm geschieht. Fjell schrie all seine Verzweiflung aus ihm heraus. Tränen rannen sein Gesicht herab, als er all seinen Atem zum Schreien verbrauchte und sein Körper verkrampfte.\"NEIN!\", schrie er ein letztes Mal so laut er \u0001 \u0002 Baum bewegte sich. Erstaunt und nichts ahnend, blickte er zu ihm rüber. Er bewegt sich, dachte er und erhob sich. Er blieb auf seinen Knien sitzen, seine Arme ließ er einfach nach unten hängen. Er hatte nicht die Kraft zum \u0001 \u0002 Blitz schlug in den Baum ein und aus dem Baum erhoben sich hunderte Raben. Sie flogen in alle Richtungen. Fjell hob die Arme und schützte sein Gesicht, als die Raben auch um ihn herum flogen. Als die Raben fort waren, blickte er zu dem Baum. Er war \u0001 \u0002 ein Schwert steckte dort, wo der Baum gerade noch gestanden hat, im Boden. Ein Schild war daran gelehnt. Fjell erhob sich und wankte zu dem, was sich ihm darbot. Der Schild war rot und golden verziert und eine Krone prangte auf der Mitte des Schildes. Die Klinge des Schwertes war blutüberströmt. Er griff nach dem Schwert und als er es berührte, wurde es wieder dunkel um ihn herum. Er fiel hinab.\"FJELL! ÖFFNE DEINE AUGEN!\", rief eine Stimme aus der \u0001 \u0002 riss die Augen auf und Thorhall stand vor ihm. \"Fjell! Du hast uns einen riesigen Schrecken eingejagt\", machte Thorhall dem Jungen klar. \"Was... was ist passiert? Ich war...\" - \"Es war ein Albtraum, nichts weiter. Hier, trink das\", beruhigte Finja ihn und reichte ihm eine Schüssel mit einer heißen Flüssigkeit. \"Es sind Kräuter, die dir helfen, dich zu beruhigen\", erklärte Finja. Fjell trank die Schale aus und legte sich zurück in sein Bett. Er lauschte noch einige Augenblicke dem Knacken des Feuers und dem Rauschen des Meeres, als er wieder einschlief. \"Sag, Junge, was hast du gestern gesehen, als du im Schlaf geschrien hast?\", fragte Askjell am nächsten Morgen, als er sich zu Fjell ans Feuer setzte.\"Ich war alleine in der Dunkelheit. Ich wurde von einem Baum gerufen.\" Askjell sah zu seinem Vater. Thorhall wusste nicht, ob er richtig verstand, was Fjell da gerade sagte. \"Von einem Baum gerufen, sagst du?\", fragte Thorhall erneut. \"Ja, Herr. Er hat mich zu sich gerufen. Ich dachte es seien die Götter und als ein Blitz einschlug, wurde der Baum zu Raben. Dann lagen dort ein Schwert und ein Schild\", versuchte Fjell den Traum wiederzugeben. Er fühlte dieselbe beklemmende Stimmung, wie in dem Moment, als er es träumte. \"Wie sah das Schild aus?\", wollte Finja wissen. \"Rot, mit einer Krone.\" Finja hielt den Atem an. Sie wusste genau, was er sah. \"Thorhall. Ich muss dir etwas zeigen.\" Finja drehte sich zu ihrem Mann und blickte ihm in die Augen. Sie verließen das Haus und gingen in den Wald. Finja ging voraus und zeigte ihrem Gemahl den Weg. Nach einigen Minuten, die sie, wie Thorhall dachte, wahllos durch den Wald irrten, kamen sie an einen Stein. Viele Namen waren darin eingeschlagen. \"Wo sind wir? Wie konnte ich das in all den Jahren nicht finden?\", fragte sich Thorhall laut. \"Das ist das Grab unserer Männer. Wir haben sie nach dem Überfall hierhergebracht und sie begraben\", gab Finja mit zittriger Stimme von sich. Sie ging hinter den Stein und fing an, mit ihren Händen im Dreck zu buddeln. Thorhall verstand immer noch nicht so ganz was gerade passierte. Er stand nur mit offenem Mund da. Wie konnte ich das hier nie sehen? In all den Jahren muss ich doch hier vorbeigekommen sein. \"Komm!\", rief ihn seine Frau hinter dem Grabstein, als sie ein Bündel Lumpen aus der Erde hob. Sie legte es auf den Boden und Thorhall merkte, dass es kein Bündel war, sondern das jemand etwas darin eingewickelt hat. Finja befreite das Objekt von den Lumpen und dem Dreck, der sich in all der Zeit darin angesammelt hatte. Sie fuhr mit ihrer Hand über den sehr großen Gegenstand und Thorhall traf es wie ein Blitz. \"Das Schild aus Fjells Traum. Das ist das Schild, das einer der angreifenden Wikinger hier liegen ließ\", erklärte ihm seine Frau. Thorhall begriff auf einmal einiges mehr. Er nahm sich das Schild und schaute ihn sich ganz genau an. \"Es waren keine Wikinger\", sprach Thorhall kaum hörbar. Seine Stimme wurde kalt und er wurde ganz blass. \"Was hast du gesagt?\", fragte Finja, die nichts mehr verstand. Thorhall drehte sich um. \"Es waren keine Wikinger!\" Thorhall klemmte sich das Schild unter die Arme und ging mit großen Schritten zurück zu seiner Hütte, in der die anderen noch immer am Feuer \u0001 \u0002 Tür schnellte schwungvoll auf und erschreckte jeden in der Hütte, als Thorhall das Haus betrat. Er warf das Schild in die Mitte seiner Hütte und schwieg. \"Vater, was ist das?\", wollte Askjell wissen. \"Das Schild aus meinem Traum.\" Fjell fuhr ein kalter Schauer durch die Knochen, als er das Schild erblickte. Als ob er ihn schon einmal gesehen hätte, wusste er, dass es das Schild aus seinem Traum war. \"Wem gehört das Schild?\", fragte Askjell, der noch immer nicht zu begreifen vermochte, was gerade passierte. \"Westlich von dieser Insel gibt es eine viel größere Insel. Britannien. Es waren Briten, die diesen Hof damals zerstört haben und die Kinder verschleppten. Es waren Briten, die die Männer auf der Insel abschlachteten und die Frauen vergewaltigten.\" Thorhall wurde zornesrot. \"Aber warum taten sie das?\", wollte Fjell wissen. \"Ich kann es dir nicht sagen, Junge. Es tut mir leid\", entschuldigte sich Thorhall.\"Aber ich kann es\", kam es aus einer dunklen Ecke des Hauses. Tjelvár trat in den vom Feuerlicht durchfluteten Raum. \"Vor vierzehn Jahren, also zwei Jahre vor dem Raubzug über diesen Hof, begann ein Krieg zwischen den Wikingern, unter der Führung von Jarl Brandúr und dem Land Northumbria. Die Insel westlich von uns ist groß und viele Länder und Könige herrschen dort über ihre Völker. Sie sind sehr reich und ihre Klöster sind mit Reichtümern nur übersät. Ihre Kloster werden von Mönchen bewacht. Sie können nicht kämpfen, sind also leichtes Ziel für erfolgreiche Raubzüge. Jarl Brandúr war der Mann, dem ich zu dieser Zeit diente. Ich war ein Anführer eines Raubzuges gegen Northumbria. Wir segelten viele Tage mit 15 Langschiffen. Auf den Schiffen waren jeweils 30 Männer, die sich mit dem Rudern abwechselten. Wir waren auf großen Widerstand vorbereitet, denn es war nicht der erste Raubzug gegen Northumbria. Wir dachten, sie hätten aus der Vergangenheit gelernt. Als wir ankamen und an Land gingen, schlichen wir uns über einen Hügel, um zu dem Kloster zu gelangen. Dort wartete eine riesige Armee. Tausende Männer warteten auf unsere Ankunft, bereit uns abzuschlachten. Wir kämpften einen erbitterten Kampf, wir verloren einige gute Männer. Ich sandte einen Mann, der dem Jarl Bericht erstatten sollte, doch ich erinnere mich nur noch daran, in Sarpsborg, der Stadt von Jarl Brandúr, aufgewacht zu sein. Wir hatten den Kampf und unzählige Männer verloren. Drei Jahre lang dauerte der Krieg. Immer wieder wurden wir angegriffen und immer wieder griffen wir sie an. Es war genau dieses Banner, unter dem sie kämpften\". Tjelvár zeigte auf das Schild und seufzte. \"Wahrscheinlich dachten sie, die Insel gehörte zu Jarl Brandúrs Ländereien.\" - \"Aber warum fand ich dann die Kinder in Dänemark? Warum sind sie keine Sklaven in Britannien?\", versuchte Thorhall zu verstehen. \"Fjell lebte mit seiner Mutter in Norwegen. Das ihr ihn in Dänemark gefunden habt, war Zufall. Die Briten verkauften viele Sklaven an die Dänen. Nach dem Krieg war Dänemark die einzige Möglichkeit, einen guten Sklaven zu bekommen. Die Familien verloren Väter und Söhne und man brauchte dringender als zuvor Unterstützung auf den Feldern. Also kaufte man sich dort die Sklaven, oder besser gesagt Landsleute, ein.\" Tjelvár sah sichtlich bedrückt aus. Er erklärte Thorhall zu Beginn einmal, dass Blut an seinen Händen klebte. Auch das Unschuldiger, aber auf solch eine Offenbarung war er beim besten Willen nicht vorbereitet. \"Wir sollten den Tag beginnen. Wir haben viel vor\", versuchte Thorhall eine Ausrede zu finden, um an die frische Luft zu kommen. Die hatte er dringend nötig, denn ihm war schlecht geworden. Er drehte sich um und öffnete die Tür. Er verließ das Haus und ging zu den Ställen, um die Tiere zu füttern. Fjell, dem alles zu schnell ging, folgte ihm mit schnellen Schritten und versuchte mit Thorhall Schritt zu halten. Doch der bemerkte nicht einmal, dass Fjell hinter ihm her lief. Er war zu beschäftigt damit, seine Gedanken zu ordnen und zu verarbeiten.",
            "wordcount": "1.654",
            "chapter_release": "19.06.2020",
            "chapter_number": "6"
        },
        "7": {
            "text": "836 \u0001 \u0002. --- Thorhalls Hof - sechs Wochen späterFinja wachte an diesem sonnigen Morgen auf und ging nach draußen. Sie atmete tief ein und blickte zu den wenigen Wolken, die am Himmel entlangstreiften. Sie spürte, wie die Sonne auf ihrer Haut kitzelte und hörte das sanfte Rauschen des Meeres. Sie machte sich schwermütig auf, um Kräuter im Wald zu suchen. Aus der Hütte hinter ihr, hörte sie noch das raue Husten von Askjell, der nun seit vielen Wochen krank im Bett lag. Seine Stirn war glühend heiß und sein Gesicht feurig rot. Er fühlte sich wirklich schlecht, so schlecht ging es ihm noch nie. Abgesehen von der Krankheit die ihn quälte, quälte ihn auch noch der Drang, das Boot fertigzubauen, dass er bis zum Einbruch des Winters größtenteils fertiggebaut haben wollte, bevor sich das Holz durch die Kälte und die Nässe verzieht und kaputtgeht. Thorhall fuhr bereits vor zwei Tagen, noch vor Sonnenaufgang mit Njål und Toivó, die Ernte der vergangenen Wochen zum Markt nach Einhålm. Die Tage zuvor verbrachten Fjell und Ànir damit, das Getreide zu dreschen und die aus den Halmen gelösten Körner in Fässern zu füllen, sie auf Thorhalls Karve zu verladen und darauf zu befestigen. Wie immer war es harte Arbeit, aber als Sklave in einer weit angenehmeren Umgebung fühlte sich Fjell nicht annähernd so ausgelaugt, wie er es bei Gunnar tat. Hier bekam er zu Essen und ein richtiges Bett, in dem er auch ab und zu richtig schlafen konnte. Fjell war mit der Zeit kräftiger geworden und bestand nicht mehr nur aus Haut und Knochen. Sein Gesicht war mittlerweile fülliger und er konnte auch schon viel intensiver arbeiten. Die Unterstützung von Thorhall und Finja taten ihm sichtlich gut. Tjelvár war auf der Insel geblieben, um sein Haus weiterzubauen. Er hatte bereits sechs Holzstämme in einem Rechteck parallel zueinander auf den Boden gelegt und damit die Grundform seines Hauses markiert. Jetzt war er froh Njål und Toivó bereits vergangene Woche dazu überredet zu haben, sonst hätte sich der Bau durch ihre jetzige Abwesenheit noch weiter in die Länge gezogen. Er schlug dicke Äste links und rechts an beiden Enden der Stämme in den Boden um zu verhindern, dass sie zur Seite wegrollten, wenn er jeweils einen weiteren Stamm auf die zu Boden liegenden Stämme legte. Dies schaffte er allerdings nicht alleine also fragte er Fjell und Ànir schon beim dagmál ob er ihm ein wenig zu Hand gehen \u0001 \u0002 schleppten sie einen Baumstamm nach dem anderen aus allen Himmelsrichtungen zu der Baustelle wo die kleine Hütte entstehen sollte. In Baumstämme, die sie übereinanderlegen wollten, schlugen sie kerben, so groß wie der darunter liegende Baumstamm. So verkeilten sie die Stämme und gaben ihnen einfachen Halt ohne Nägel oder Seile. Während Fjell und Ànir damit beschäftigt waren, die Kerben in die Stämme zu schlagen und sie zu verkeilen, nagelte Tjelvár zwei sehr lange dünne Stämme zu einem Dreieck zusammen. Dabei befestigte er die Stämme so, dass sich kurz oberhalb des entstandenen Kreuzes eine kleine Gabel bildete, in die er, wenn das Grundgerüst stehen würde, einen Stamm legen wollte, um dem Dach noch mehr Stabilität zu verleihen. Finja kam zurück aus dem Wald und hatte sehr viele Kräuter bei sich. Ihre Hände waren schmutzig vom Ausgraben der Melissen pflanzen. Sie zupfte die Blätter der Melisse ab und gab sie in den eisernen Topf, den sie danach mit Wasser befüllte. Den Topf hängte sie über das Feuer und ließ die Pflanze im Wasser ziehen. \"Wie geht es dir, mein Sohn?\", erkundigte sich Finja nach dem Gesundheitszustand ihres Sohnes. \"Es geht mit gut, Mutter. Es ist nichts. Ich muss das Schiff fertigbauen.\" - \"Wenn du keine Medizin bekommst, speist du in Odins Hallen, bevor dein Vater unsere Ernte verkaufen kann\", versuchte Finja ihrem Sohn den Ernst seiner Lage zu verstehen zu geben. Doch dieser verdrehte nur die Augen und versuchte sich auf seine Unterarme aufzustützen. Das ganze Liegen hat ihm starke Rückenschmerzen verschafft. Er musste sich die Beine vertreten, jedoch funktionierte es nicht so, wie er sich das vorstellte. Er hatte überhaupt keine Kraft mehr in seinem Körper. Was auch immer sich Askjell eingefangen hatte, raubte ihm jeden Funken Kraft. Finja legte sachte ihre Hand auf Askjells Stirn, um sein Fieber zu überprüfen. Sie atmete scharf ein und reichte ihm die Tasse Melissen Tee, die sie aufgekocht \u0001 \u0002 trank Askjell das heiße Gebräu und verbrannte sich dennoch den Mund. \"Verdammt!\", beschwerte er sich laut und reichte seiner Mutter die Tasse, die er nicht mehr austrinken wollte.\"Trink. Sei vernünftig, du wirst es mir danken\", lehnte Finja die Tasse ab und schob seine schwache Hand, die die Tasse hielt, langsam zurück.---Einhálm---Die Sonne brannte heiß auf ihre Gesichter. Seit Tagen schien die Sonne ohne eine Wolke, die sie schützte. Endlich sahen sie auch wieder andere Gesichter und nicht nur immer sich, wie man auf engstem Raum aß, schlief und sich über den Rand der Karve erleichterte. Thorhall roch schon den Markt, der noch einige hundert Meter stadteinwärts lag und freute sich schon wieder seiner Lieblingsbeschäftigung, dem Handel, nachzugehen. Er vermisste zwar schon seinen Hof und seine Pflichten, die er dort an Fjell und Ànir delegiert hatte, wusste aber, dass die beiden sie gewissenhaft ausführen würden und machte sich keine Sorgen. Sie machten die Karve am Steg fest und zahlten einen kleinen Zoll an den Hafenarbeiter, der die drei Männer in Einhålm willkommen hieß. Er war in Begleitung zweier Wachen. Sie waren große muskelbepackte Männer deren Gesichter von ihren Helmen verborgen waren. Nur ihre Augen, die durch die Aussparungen des Helmes zu sehen waren, ließen ihren Gegenüber wissen, dass sie Menschen waren. Die Helme liefen spitz nach oben zu und hatten an ihrer Spitze einen Haarschweif aus Pferdehaar. Sie trugen weiße Umhänge und Speere, die sie aufrecht auf dem Boden aufstellten. \"Seit wann werden sie von Wachen begleitet? Ist etwas vorgefallen?\", lachte Thorhall amüsiert, als er dem Mann seinen Handelszoll bezahlte. \"Das sind Krieger des Königs. Sie überwachen die Aktivitäten des Hafens, damit sich hier nicht unbemerkt ein Attentäter einschleichen kann\", erklärte ihm der Hafenarbeiter ernst. Thorhall verlor den Spaß aus seinen Gesichtszügen und machte ein fragendes Gesicht. \"Wachen des Königs? Also ist der König hier?\", wollte er wissen. Njål und Toivó schauten verdutzt die Wachen an. \"Ja. Er versammelt seine Armee, um gemeinsam mit den Jarls, die sich seiner Anschließen wollen, auf Viking* zu fahren. Wenn ihr Interesse habt, überall in der Stadt laufen Männer herum und sammeln gute Krieger\", antwortete der Hafenarbeiter. \"Nein, mein Freund. Dafür bin ich zu alt und habe zu viele Pflichten auf meinem Hof. Ich bin nur hier, um meine Ernte zu verkaufen\", sagte Thorhall lächelnd und ging langsam an den drei Männern vorbei. \"Njål, bleib du beim Schiff. Toivó, wir beide schauen uns auf dem Markt um und gucken, wer unsere Ware kaufen möchte. Vielleicht braucht Nooa ja wieder etwas Gerste für seine Tiere.\"Thorhall warf sich seinen Mantel über die Schulter, der nun auch seine Brust verdeckte. Gemeinsam mit Toivó ging er über den langen hölzernen Steg. Er hörte die kleinen Wellen an den Stützpfeilern, die im Wasser verschwanden und hörte wie die Möwen über ihren Köpfen kreisten. Sie gingen über einen matschigen Pfad, der mit ein paar Holzplanken bestückt war, die zur Unterstützung in den Matsch gelegt wurden, weiter in Richtung Markt. Je näher sie dem Markt kamen, desto mehr Menschen tummelten sich links und rechts um Thorhall und Toivó und umso schwerer wurde es, ohne anderen Menschen auf die Füße zu treten, zu gehen. \"Da vorn', ich kann schon Nooa sehen\", sagte Thorhall zu seinem Begleiter, der wenige Meter hinter ihm lief, weil sich immer mehr Menschen zwischen die beiden quetschten. Toivó hatte es schwer, die Worte seines Freundes zu verstehen, denn es wurde auch immer lauter und er hörte, wie viele Menschen schrien. Bei genauerem Hinhören war ihm klar geworden, dass die Männer miteinander handelten. Kurz dachte Toivó, Thorhall aus den Augen verloren zu haben, doch dann griff ihn eine Hand am Oberarm und zog ihn aus dem Strom der Menschen heraus. \"Wo willst du denn hin, mein Lieber? Hat dich der Menschenstrom etwa erwischt?\", lachte Thorhall laut und der Mann, der neben ihm stand, stieg lauthals mit ein. \"Das ist Nooa, er hat mir in all den Jahren immer einen großen Anteil der Ernte abgekauft\", stellte Thorhall den Fremden vor. \"Wie viele Fässer hast du denn heute für mich dabei, mein alter Freund?\", wollte Nooa wissen. \"Ich habe insgesamt zehn Fässer Getreide. Für den richtigen Preis kannst du sie alle haben.\" - \"Ich kaufe zehn Fässer für 25 Silbertaler und ein Fass Hopfen\", schlug Nooa Thorhall vor. \"Einverstanden.\" Thorhall schüttelte Nooas Hand. \"Ich schicke einen Helfer mit dir zurück zum Steg. Er bringt dir das Hopfen mit und lädt die Fässer von deinem Schiff ab\", bedankte sich Nooa für den Kauf und öffnete einen zugeschnürten Ledersack, der laut dabei klimperte. Er leerte das Säckchen auf seiner Hand aus und zählte die Silbertaler ab. \"Bitte sehr und eine gute Heimreise\", sagte Nooa und reichte Thorhall das Geld.\"Arndor! Bring ein Fass Hopfen mit und bring es zum Schiff von Thorhall\", befahl Nooa dem Mann, der neben ihm gestanden hat. Er verschwand kurz in einem Haus und kam mit einem großen Fass wieder heraus. Gemeinsam gingen sie den weiten Weg wieder zurück. Diesmal machten die Leute einen Bogen um die drei Männer, da sie sahen, das Arndor ein Fass durch den Schlamm rollte. Am Steg angekommen, wartete Njål schon ungeduldig vor der Karve. \"Können wir dann wieder fahren?\", wollte er wissen. \"Hilf Arndor die Waren vom Schiff zu schaffen. Je eher du dich beeilst, desto schneller können wir von hier fort\", gab ihm Thorhall die Aufgabe. Thorhall begab sich langsam auf das Schiff und setzte sich dort an den Mast. Er schaute raus aufs Meer und fragte sich, wie es wohl seiner Frau gehen würde. ---Thorhalls Hof---Fjell ruhte sich gerade an einem Baum aus, als Tjelvár ihm eine Tasse Kräutertee reichte. \"Danke für deine Hilfe Fjell.\" Im Wald wurde es langsam kalt und nur noch wenige Sonnenstrahlen schienen durch das Blätterdach. Fjell sah müde aus. Er war erschöpft davon, die Rinde von 20 Bäumen in ganzen Stücken abzutrennen, die nun als Unterlage für das Dach von Tjelvárs Hütte diente. \"Das mache ich doch gerne für einen alten Freund. Als wir noch bei Gunnar waren, warst du der einzige der meine Mutter und mich annähernd als Menschen sah. Dafür bin ich dir überaus dankbar\" antwortete Fjell schwach. Sie haben heute viel erledigt bekommen. Die Hütte war fast fertig. Wenn Njål und Toivó von der Handelsfahrt zurückkehrten, sollten sie ihm dabei helfen, unter das Dach, was er nun fertig gebaut hat, die einzelnen Stämme zu klemmen, die dann die mit Lehm die Wände ergeben sollten. Er baute zuerst das Dach des Hauses, da es einfacher war zuerst oben anzufangen. Denn wenn das Dach erst einmal oben stand, war es nicht leicht darauf zu arbeiten. Ànir hat den Bau der Hütte schon früh verlassen. Er half lieber Askjell, der zurzeit nicht aus dem Bett kam. In der Hütte von Thorhall hatte Askjell ihm einige Aufgaben delegiert, die er ohne große Kenntnisse vom Schiffsbau ausführen konnte. Also ging er den Weg durch den Wald hin zu der kleinen Werft und begann damit, Holznägel zu schnitzen. Es waren Äste, die dick genug waren, damit sie nicht einfach abbrechen konnten, aber auch nicht zu dick, damit sie durch einfache Löcher durchpassten. Erst schlug er die Äste mit einer Axt alle gleich lang und entfernte die Rinde. Danach schnitzte er ein Ende spitz an und passte die Dicke des Astes mit dem Messer an. Es brauchte Stunden und viel Geduld, die Ànir zur Genüge hatte. In der Familie, in der er vor Thorhall als Sklave arbeitete, sperrte ihn manchmal tagelang in einem kleinen Käfig ein und ließen ihn nicht einmal heraus, wenn er sich erleichtern musste. Es roch manchmal sogar so elendig nach seinen Ausscheidungen, dass er sich von dem Geruch übergeben musste. Thorhall war ein wirklich guter Herr. Er gab ihm Unterschlupf und Essen. Genau wie Fjell, mit dem er sich das Schicksal teilte. Sie kannten sich nun schon viele Wochen aber wirklich miteinander gesprochen haben sie noch nicht. Sie schienen sich aus dem Weg zu gehen und das Gespräch mit dem jeweils anderen zu vermeiden. War es die Furcht, sich verlieren zu können, wenn man sich zu sehr mit dem anderen anfreundete? Oder war einfach noch nicht der richtige Augenblick gekommen, den anderen besser kennenzulernen?Es war an Ànir, ein Gespräch mit Fjell anzufangen. Sie waren bisher immer unterschiedlichen Aufgaben zugeteilt und hatten noch nicht viele Möglichkeiten, über ihre Vergangenheit zu sprechen. Auch wenn es, wie er dachte, nicht wirklich viel zu bereden gab, denn an seine Vergangenheit auf der Insel konnte er sich absolut nicht \u0001 \u0002 muss mit Finja reden. Sie weiß, wer ich bin. Sie wird mir mehr zu verstehengeben! dachte sich Ànir, als er sich plötzlich, in seinen Gedanken verloren, mit dem Schnitzmesser in den Zeigefinger seiner linken Hand schnitt. Schnell schoss das Blut aus der Wunde hervor, die schlimmer sein musste, als er anfangs dachte. Er warf das Messer und den Stock, den er gerade bearbeitet hatte, in den Sand, der schon mit seinem Blut getränkt war. Er hielt sich den Finger und lief zu Thorhalls Hütte, in der er hoffte Finja anzutreffen. Er öffnete die Tür der Hütte und als ihn Finja ansah, schnappte sie sich sofort ein Bündel alter Kleidung und riss es in kleine Bänder, die sie ihm auf den Finger drückte. \"Halt das fest auf der Wunde\", sagte sie entspannt und ging zu der Wand, an der viele verschiedene Kräuter hingen. Sie machte einen gezielten Griff nach dem anderen und hatte schon bald eine Handvoll Kräuter, die sie in einer Schüssel zu zermahlen begann. Die Kräuterpaste rieb sie auf die Wunde und wickelte diese in den zurechtgerissenen Tüchern ein. \"Das wird helfen.\" Sie lächelte Ànir an und fing an, die Gegenstände, die sie nicht mehr benötigte, wegzuräumen. \"Danke\", brachte Ànir leise hervor und ging in Richtung Tür, um wieder zur Werft zu gehen. \"Du wirst doch wohl nicht weiterarbeiten?\", fragte ihn Finja ermahnend. \"Du bleibst schön hier und ruhst dich aus.\" Ànir sah zu Boden und wusste nicht ganz, was er sagen sollte. \"Danke, Herrin.\" Finja lachte. \"Ich bin Finja. Und so kannst du mich in der Zeit, in der mein Gatte nicht anwesend ist, auch nennen.\"Wärme durchströmte sein Herz. Ànir fühlte sich wohl und legte sich auf seinen Schlafplatz, auf dem er auch schon bald \u0001 \u0002 Sonne war noch lange nicht untergegangen.",
            "wordcount": "2.486",
            "chapter_release": "14.07.2020",
            "chapter_number": "7"
        },
        "8": {
            "text": "836 \u0001 \u0002. --- Einhålm, an der dänischen Westküste\"Thorhall?\" Ruhig versuchte Njål seinen Freund zu wecken. \"Thorhall? Bist du wach?\", fragte er noch einmal mit ruhiger Stimme. \"Äh - hm? - äh - Ja... Ich… Ja, ich bin wach\", grunzte Thorhall verschlafen und rieb sich die Augen. \"Was ist los?\" Thorhall schaute sich um. \"Warum sind wir noch nicht losgefahren?\", fragte er, noch immer nicht bei voller Kraft. \"Thorhall, der König möchte euch sehen.\" - \"Der König?\", brachte er verdutzt hervor. Was will der König von mir?\" - \"Der König möchte einen Händler, mit der Erfahrung wie ihr sie habt, gerne kennenlernen\", brachte eine Stimme hervor, die Thorhall neben der Karve am Steg ausmachte. Sie kam von einem dünnen, großen Mann, der Thorhall an einen Aal erinnerte. Sein Gesicht war schmal und lang und seine glänzenden Haare waren an seinem Hinterkopf zu einem Zopf zusammengebunden. Er trug eine dunkelgrüne Robe, die leicht mit goldenen Akzenten bestickt wurde. Sie fiel geradewegs an seinem schmalen Körper herunter. \"Und ihr seid euch sicher, dass ich dieser Mann sein soll?\", wollte Thorhall sichergehen und nicht Teil eines großen Missverständnisses werden. \"Thorhall Einarsson?\", fragte der Mann, der einem Aal ähnelte. Njål und Toivó haben noch nie Thorhalls ganzen Namen gehört. Sie schauten sich verdutzt an und konnten nicht ganz folgen. \"Ihr seid doch Thorhall Einarsson? Der Thorhall Einarsson, der gerade eben auf dem Markt seinen Gerstenvorrat an Nooa Goldfinger verkauft hat?\" Thorhall verstand nicht ganz was gerade passierte. \"Woher wisst ihr das?\" - \"Das ist nicht wichtig. Der König wartet und er wartet nicht gern. Also bitte folgt mir, denn ihr wollt den König mit dem Verzicht auf eine Audienz nicht verärgern.\" Der Mann kehrte der Karve den Rücken und lief zwischen den zwei Reihen, die die Soldaten der Königsgarde bildeten, hindurch. Thorhall sah zu Njål und Toivó, welche ihm bloß zunickten und ihm ihre Versicherung gaben, alles im Griff zu haben. Thorhall ging schwermütig auf die Soldaten zu. Sie stellten sich links und rechts neben ihn und eskortierten ihn hinter dem Mann, der die rechte Hand des Königs zu sein schien. Ähnlich wie bei ihrem Rückweg wichen die Menschen auf den Straßen Einhálms der Gruppe Soldaten, die Thorhall und den aaligen Mann eskortierten, aus, um ihnen bloß nicht im Weg zu stehen. Ein alter Mann, der gerade dabei war einen Karren gefüllt mit Kohl aufzurichten, wurde von einem der Soldaten grob am Arm gepackt und in den Dreck zu dem Karren geworfen. \"Was fällt dir ein, der Königsgarde im Weg zu stehen, Abschaum?\", brüllte ihn ein anderer Soldat an. \"Bitte verzeiht. Ich sah euch nicht kommen...\", versuchte sich der Mann zu rechtfertigen. \"Nicht gesehen? Du bist wohl blind?\", fluchte der Soldat und trat dem Mann ans Bein. \"Beim nächsten Mal reiß ich dir die Augen aus dem Kopf. Dann hast du wirklich eine Entschuldigung.\" Der kleine Zug von sechs Soldaten machte sich wieder auf den Weg und nun waren die Menschen um sie herum noch bedachter, bloß nicht im Weg zu sein. Sie liefen durch enge Straßen, teils aus hölzernen Planken, teils nur aus Schlamm. Die Häuser waren sehr schäbig. Sie haben wohl seit Jahren keine Pflege mehr erlebt. Einhálm war ein sehr belebtes Handelszentrum und war ein Ort, an dem hunderte Menschen zusammenkamen und ihre Waren gegen andere Waren eintauschten oder sie einfach verkauften. Aber die Menschen die dort lebten hatten es nicht so gut. Sie lebten davon, Händlern eine Unterkunft zu bieten und das war keine sonderlich angesehene Einnahmequelle. Einige wollten lieber auf einem Feld arbeiten oder ein Handwerk ausführen, aber es war ihnen nicht gegönnt. Thorhall war immer noch nicht klar, was der König von ihm wollte. Sein Herz pochte und sein Atem wurde immer schwerer. Als sie auf ein Feld kamen, sah er hunderte Zelte und tausende Soldaten. \"Folgt mir\", sagte der Mann und winkte Thorhall zu sich. Die Wachen verließen die beiden und gesellten sich zu ihren Kameraden, die um ein Lagerfeuer herumsaßen. \"Das Zelt des Königs ist gleich hier vorne.“ Er zeigte auf das größte Zelt, das Thorhall auf dem Feld sehen konnte. Natürlich wohnt dort der König, dachte er, als er dem Zelt näherkam. Sie gingen an vielen Zelten vorbei. In den Zelten konnte Thorhall Waffen und Schilde sehen und sah auch den ein oder anderen bewaffneten Krieger seine Axt schärfen. \"Das wird wohl eine sehr große Viking\", merkte Thorhall an, als er in den Gassen zwischen den Zelten durch den Schlamm watete. \"Es wird der größte Raubzug gegen die Briten, den sie je gesehen haben\", erklärte der aalige Mann stolz. Thorhall stieß beim Vorbeigehen an einem Zelt ein Schild an, dass an einem Fass lehnte. Der Soldat, dem der Schild gehörte, sah Thorhall erbost an und hielt seine Axt drohend in seine Richtung. Thorhall stellte den Schild ohne etwas zu erwidern an das \u0001 \u0002 wenigen Minuten sind die Männer am Zelt des Königs angekommen. Zwei Soldaten bewachten den Eingang und um das Zelt herum war ein provisorischer Wall gebaut worden, um den König vor Attentätern zu beschützen. \"Ihr wartet, bis ich euch hole“, sagte Thorhalls Begleiter, als er im Zelteingang verschwand. \"Da seid ihr ja endlich, Ole. Ich habe auf euch gewartet.\" - \"Eure Hoheit, ich habe Thorhall Einarsson gefunden und hergebracht, wie ihr mir befohlen habt\", hörte er aus dem Zelt. \"Dann lasst ihn nicht draußen warten. Bringt ihn zu mir.\" Thorhall hörte die Aufforderung und ging ohne zu zögern in das Zelt. Er schob das Stofflaken, das den Zelteingang darstellte, auf Seite und betrat das Zelt. Es war stickig und es stank bestialisch. Thorhall wurde von der schlechten Luft in diesem Zelt überrascht und er konnte seine Reaktion auch nicht unterdrücken. Er legte seine Stirn in Falten und kniff die Augen zu. \"Thorhall Einarsson. Es ist schön euch kennenzulernen\", sprach der König fast ironisch. \"König Henrik. Verzeiht mir die Unhöf...\" Thorhall konnte nicht weiterreden, denn ein riesiger Kloß setzte sich in seinen Hals, als er den König sah. Er bekam keine Luft mehr. \"Vater\", sprach König Henrik, als er von seinem Stuhl aufstand und mit offenen Armen zu Thorhall schritt. \"Das kann nicht sein. Dein... man hat mir deinen Armreif gebracht.... Du bist tot\", stotterte Thorhall mit heiserer Stimme und schaffte es kaum, einen vollen Ton zu sprechen. \"Lasst uns allein\", sprach König Henrik und winkte seine Wachen und seine rechte Hand aus dem Zelt.\"Verstehst du was ich dir sagen möchte?\", fragte König Henrik noch einmal nach. Thorhall konnte noch immer nicht seinen Augen trauen. \"Du hast uns verlassen, um Jarl Leif zu töten. Das war aber nur inszeniert, denn ein anderer Jarl, Jarl Erik, hatte es auf Jarl Leifs Titel abgesehen. Also bist du nach Island gereist, um Jarl Leif dabei zu helfen, Jarl Eriks Armee zu überfallen.\" Thorhall musste sich anstrengen, die Tatsache, dass sein Son lebte und nun ein anderer Mensch zu sein schien, zu verarbeiten und die Geschichte, wie es dazu kam, zu verstehen. \"Das hat auch funktioniert, bis sich eine Gruppe aus deinen eigenen Reihen gegen dich wandte und deinen Tod wollte.\" - \"Genau\", bestätigte sein Sohn. \"Und als wir gegen Erik gewonnen hatten, hat mir Jarl Leif sein Versprechen gegeben, mich zum König von Norwegen zu machen. Ich habe meinen Tod in einem Kampf inszeniert damit die Gruppe Abtrünniger aus meinen Reihen verschwand. Sie segelten mit meinem Armreif heim. Die die geblieben sind, betrachtete ich als loyale Krieger und kämpfte mit ihnen in vielen Schlachten. Nun bin ich König von Norwegen und wollte euch, dich, Mutter und Askjell, suchen. Aber ihr wart verschwunden. Ich habe gehofft, dass du weiter Handel betreiben würdest, also bin ich nach Einhálm gereist. Es war nur eine Frage der Zeit, wann du hierherkommst.\" Thorhall konnte es immer noch nicht verstehen. Es gingen ihm viele Gedanken durch den Kopf. Erinnerungen, an den Tag als er den blutigen Armreif seines Sohnes aus dem Leinentuch auspackte, das ihm überreicht wurde. Dieser Schmerz fraß ihn noch immer jede Nacht auf, doch jetzt? Sein toter Sohn war wieder hier, quicklebendig, und lächelte ihn an. Das ist zu schön um wahr zu sein! \"Das kann nicht wahr sein. Ich muss zu lange in der Sonne geschlafen haben\", versuchte Thorhall eine logische Erklärung zu suchen. \"Nein, Vater. Ich bin's, dein Sohn Berr.\" Thorhall stand auf und sackte sofort auf die Knie. Er konnte es nicht verarbeiten und war zu schwach. Sein Bauchgefühl sagte ihm, dass etwas an der Sache nicht wahr sein kann und doch sah er seinem Sohn in die Augen. \"Berr... ich kann es nicht glauben\", brachte Thorhall heiser hervor. \"Vater, bitte. Berr ist Tod. Ich bin König Henrik.\" Sein Sohn sagte diese Worte leicht gereizt. \"Ich muss zurück auf meinen Hof, deine Mutter wartet auf mich. Komm mit, Berr. Bitte, deine Mutter würde sich freuen, dich wiederzusehen. Askjell wird aus allen Wolken fallen, wenn du mit mir kommst.\" Henrik verzog die Mundwinkel. \"Darum habe ich dich herbringen lassen. Ich möchte, dass du auf deinen Hof zurückkehrst und meine Flotte mitnimmst. Sie würden bei euch etwa eine Woche warten, bis ich mit dem Rest der Flotte zu ihnen stoße, um den Raubzug auf Mercien, dem größten Land in Britannien, zu beginnen.\" König Henrik wirkte so euphorisch, wie es Thorhall noch nie gesehen hat. Vielleicht ist das wirklich nicht mehr der Berr, den er für Jahre als tot geglaubt hatte. \"Und wie soll ich deine Soldaten alle unterkriegen? Sie brauchen Platz. Meine Felder würden kaputtgehen, wenn sie darauf ihre Lager aufschlagen würden. Und was ist mit der Versorgung? Meine Vorräte reichen gerade so für uns und die Bewohner meines Hofes. Wie soll ich da tausende Soldaten mit meinem Essen satt bekommen? Was du von mir verlangst würde meinen Untergang bedeuten\",lehnte Thorhall ab. \"Du würdest mir als König einen großen Gefallen tun, Vater.\" Die Wut überkam Thorhall. \"Einen Gefallen? Du hättest deiner Mutter den Gefallen tun können und nicht nach Island segeln können, wie sie es dir gesagt hatte, bevor du starbst. Sag, warum sollte ich dir einen Gefallen tun?\" König Henrik lachte. \"Weil ich König von Norwegen bin und ich es dir befehle alter Mann.\" Ein Blitz traf Thorhall mitten in sein Herz. Er wurde stutzig und wusste nicht wie ihm geschah, als sein Sohn zu ihm schritt. \"Also? Heißt du meine Truppen auf deinem Hof willkommen, oder muss ich erst deinen Hof erobern, damit du begreifst, wo du stehst?\" Thorhall fühlte sich, als ob sein Sohn einen Dolch in seinen Rücken stach, obwohl er schon am Boden lag. \"Du vergisst wohl, mit wem du redest, Sohn!\", brachte Thorhall mit gereizter lauter Stimme hervor. \"Ich rede mit einem Mann, der dem König keinen Respekt zeigt.\" König Henrik hob seine Hand und schlug mit der flachen Hand in Thorhalls Gesicht. Seine rechte Wange färbte sich Rot. Den Schmerz spürte er nicht, da der Schmerz in seinem Herzen, den in seinem Gesicht übertrumpfte. Er fühlte sich, als verlor er nun ein zweites Mal einen Sohn. Dieses Gefühl schwächte ihn schon einmal. Thorhall sackte zu Boden. Er stemmte sich schwerfällig mit seinen Armen ab und blickte König Henrik in die Augen. \"Du bist nicht mein Sohn und schon gar nicht mein König!\" Thorhall griff eine Axt aus einem der Waffenständer, der neben ihm stand, und schlug mit einem Aufwärtshieb nach dem König. Henrik konnte dem Hieb nur knapp entkommen und wurde an der Wange geschnitten. Ein Bluttropfen bildete sich an dem kleinen Schnitt und rann langsam in Richtung seines Kinns. Henrik, der sichtlich überrascht vom Angriff seines Vaters war, sah sich schnell im Zelt um und griff nach dem Speer, der neben seinem provisorischen Thron aufgestellt war. \"Du Narr\", sprach Henrik erbost und stach mit einem schnellen Hieb zu. Die Spitze des Speeres raste auf Thorhall zu, welcher diese mit dem Griff seiner Axt abwehren konnte und den Angriff an seinem Körper vorbeilenken konnte. Eine Königswache öffnete das Zelt und sah die Axt in Thorhalls Hand und den verletzten König, als er sein Schwert zog. Thorhall wusste, dass er keine Chance haben würde und hob die Axt, um einen Schlag gegen die Königswache zu wagen. Er setzte die Axt mit all seiner Kraft in Bewegung und führte diese über seinen Kopf hinweg in Richtung der Wache, welche noch nicht einmal ihr Schwert aus der Scheide ziehen konnte. Bevor der Soldat es realisierte, traf die Axt seine Schulter. Er sackte sofort in sich zusammen und landete auf seinen Knien. Das Blut spritzte schwallartig aus der klaffenden Wunde, als Thorhall die Axt aus dem Soldaten herauszog und diesen mit seinem Fuß aus dem Zelt stieß. Henrik hatte inzwischen zu einem zweiten Stoß angesetzt, welcher Thorhall direkt in seinen Oberschenkel traf. Er schrie schmerzverzerrt auf und verlor die Kraft in seinem Bein und fiel auf sein Knie. Er hielt sich die blutende Wunde und blickte dem König in die Augen. Tränen rannen Thorhalls Wangen herunter. Er ließ die Axt fallen und senkte sein Haupt. Mehrere Königswachen stürmten das Zelt und stießen Thorhall endgültig zu Boden. Sie fixierten ihn und halfen ihm wieder auf die Beine. \"Dein Hof ist nun königliches Eigentum. Askjell, der nun deinen Platz einnehmen wird, wird mir jeden Monat Tributzahlungen zukommen lassen, bis ich in Valhalla mit Odin Kriegsgeschichten austausche\", sprach König Henrik leise und ging langsam, einen Schritt nach dem anderen, immer näher an Thorhall heran. Henrik griff nach einem Dolch, den ein Soldat ihm reichte. Ich lasse deine Gefolgsleute auf deinen Hof zurückkehren und Mutter von deinem Tod berichten. Sehr langsam versenkte er den Dolch in Thorhalls Brust. Er blieb ehrenhaft und verlor noch einmal eine Träne, als ihn die Dunkelheit ergriff und sein lebloser Körper in den Armen der Soldaten einsackte. Henrik gab seinem toten Vater einen letzten Kuss auf seine Stirn und kehrte ihm dann den Rücken. \"Bringt ihn zu seinem Schiff. Mutter soll seine Leiche erhalten, bevor ich komme\", sprach der König und setzte sich auf seinen Thron. Er beobachtete, wie die Wachen den toten Körper von Thorhall aus seinem Zelt brachten und wischte sich das Blut, dass von seinem Kinn tropfte, ab. Er sah sich den Tropfen auf seinem Finger an und wischte ihn an seinem Gewand ab. \"Lebe wohl, Vater.\"",
            "wordcount": "2.442",
            "chapter_release": "28.07.2020",
            "chapter_number": "8"
        },
        "9": {
            "text": "836 \u0001 \u0002. --- Thorhalls Hof, drei Tage späterFjell schlief seit einigen Tagen nicht gut. Er war von Träumen heimgesucht, die dem Traum ähnelten, bei dem er das Schild entdeckte. Dies hielt ihn aber nicht von der Arbeit ab, die er auf dem Hof zu verrichten hatte. Askjell hatte genug Aufgaben für ihn und Ànir. Heute hatte Askjell die beiden gebeten, ihm mit dem Schiff zu helfen, dass er baute. Er war schon sehr weit gekommen und hatte nicht mehr allzu viel zu tun. \"Ihr beiden näht das Segel zusammen\", sagte Askjell, als er den beiden einen Haufen Stoffe in die Hände drückte. Fjell und Ànir wurden vom Gewicht der schweren Stoffe leicht überrascht und sackten ein wenig ein, als sie diese entgegennahmen. \"Ich hoffe ihr wisst wie man näht?\", fragte Askjell sarkastisch und lachte. Die beiden schüttelten den Kopf und Askjell verlor sein Lächeln. \"Was, echt nicht?\" Fjell räusperte sich. \"Nein Herr, ich habe nie gelernt zu nähen. Das haben meine Mutter und die anderen Frauen bei Gunnar immer gemacht.\" Askjell überlegte kurz und hatte eine Idee. \"Sucht meine Mutter. Sie soll euch zeigen wie es geht. Sie war heute Morgen Kräuter sammeln und muss wahrscheinlich schon wieder zurück sein. Sucht sie und lasst euch dann von ihr helfen.\" Die beiden nickten und kehrten Askjell den Rücken und liefen den Feldweg durch den Wald entlang zu Thorhalls Hütte.\"Ich will hier weg\", flüsterte Ànir leise zu Fjell. Fjell erschrak leicht, als er hörte, was Ànir da sagte. \"Was? Warum willst du denn von hier weg?\" Ànir presste die Luft aus seiner Nase wie ein wilder Stier. \"Merkst du es denn nicht? Wir sind hier, wo wir eigentlich zu Hause sein sollten, auch nur Sklaven. Wir verrichten hier auch nur Drecksarbeit. Ich möchte meine Mutter suchen. Willst du denn deine Mutter nicht finden?\", fragte Ànir aufgebracht. \"Natürlich möchte ich meine Mutter wiedersehen. Aber ich weiß, dass sie in Sicherheit ist. Bei Gunnar ist sie sicher. Deine Mutter wird auch in Sicherheit sein.\" Fjell versuchte Ànir zu besänftigen. \"Und was macht dich so sicher, dass dieser Gunnar sie nicht auch einfach weiterverkauft, so wie er es mit dir getan hat?\", wollte Ànir wissen. Fjell wurde still und seine Schritte wurden immer kürzer. Er wusste offensichtlich nicht mehr, was er dazu sagen sollte. Er war sich nicht sicher. Wie konnte er auch? Gunnar und seine Mutter waren hunderte Kilometer weit weg und er schuftete hier Tag ein, Tag aus. Er hat ja recht, aber hier habe ich ein glücklicheres Leben, als bei Gunnar, dachte sich Fjell, als sie aus dem Wald kamen und er am Horizont die Segel von Thorhalls Schiff entdeckte. \"Sieh doch, Thorhall kehrt zurück. Vielleicht braucht er Hilfe, die Waren von der Karve zu laden\", sagte er voller Elan. Sie gingen schneller und waren schon bald an der Hütte angekommen. Als sie die Hütte erreichten, legten sie die Stoffe beiseite. \"Askjell schickt uns zu euch. Ihr sollt uns zeigen, wie wir diese Stoffe zu einem Segel nähen\", überbrachte Ànir die Anweisung Askjells. \"Nicht jetzt. Mein Gatte kehrt gerade von einer langen Fahrt heim. Er wird sich ausruhen wollen. Also lasst die Stoffe hier und geht zum Steg. Nehmt die Männer in Empfang und helft beim Entladen der Handelsgüter.\" - \"Ja, Herrin\", sprach Ànir und stieß Fjell mit dem Ellenbogen in die Seite. Er erschrak leicht und folgte Ànir aus der Hütte zum Steg. Sie setzten sich ans Ende des Stegs und warteten auf die Ankunft der drei Männer, die vor sechs Tagen den Hof verlassen hatten. Das Schiff kam immer näher und Fjell konnte langsam Njål und Toivó erkennen. Wo ist Thorhall? Als die zwei Männer die Karve lautlos am Steg festmachten, entdeckte Fjell einen leblosen Körper auf dem Boden des Schiffes. Eine Decke war über den Körper gelegt worden, nur seine Füße blitzten darunter hervor. \"Wo ist Thorhall?\", fragte Fjell angespannt. \"Das ist Thorhall\", entgegnete Njål mit zittriger Stimme und zeigte auf den verhüllten Körper. Es traf Fjell wie einen Schlag. Was? Das kann nicht sein. Er war doch nur zum Handeln in Einhálm. Wer würde so etwas Grauenhaftes tun? Eine Welt brach für Fjell zusammen. Thorhall war mittlerweile wie ein Vater, zu dem er aufgesehen hatte. \"Wisst ihr, wo ich Finja finden kann, um ihr die Nachricht zu überbringen?\", fragte Njål. Ànir senkte sein Haupt und zeigte in Richtung der Hütte, aus der sie gerade gekommen waren. Njål war schon viele Jahre mit Thorhall und Finja befreundet. Es fiel ihm umso schwerer, der Frau seines Freundes die Nachricht seines Todes zu überbringen. \"Er schritt langsam zur Hütte. Toivó, Ànir und Fjell beobachteten, wie er mit schweren Schritten der Hütte näherkam. Die Tür der Hütte ging auf und Finja trat daraus hervor. Aus der Ferne erkannten sie nur Schemen, aber Njål, der ihr direkt in die Augen sah, konnte Enttäuschung in ihren Augen sehen. Sie schien Thorhall erwartet zu haben, doch nun stand Njål vor ihr und schaute sie mit Tränen in den Augen an. \"Es geht um Thorhall\", sprach Njål und Finja schien nicht genau zu begreifen was vor sich ging. \"Er... hat es nicht geschafft.\" Finja musste grinsen. \"Was nicht geschafft? Die Ernte zu verkaufen?\", spaßte sie. \"Nein, Finja. Er ist tot.\" Njål schaute zu Boden, um ihr nicht zu zeigen, wie bestürzt er selbst war. Er war schon seit er auf den Hof kam der Starke, der Beschützer. Er wollte nicht, dass Finja ihn so sah. Er wollte nicht, dass überhaupt jemand ihn so sah, also wischte er sich die Tränen aus den Augen und richtete seinen Blick wieder auf Finja. Sie stand nur so da, als ob sie den Horizont nach den Segeln des Schiffes ihres Mannes absuchte und auf seine Heimreise wartete. \"Dann wird er nun bei Odin alte Geschichten erzählen\", sprach Finja und betrat wieder die Hütte. \"Sagt es nicht Askjell, das mache ich\", sprach sie noch, bevor sie die Tür schloss. Njål blickte noch einige Momente auf die geschlossene Tür der Hütte und ging wieder zum Schiff. \"Fjell, Ànir, geht bitte zur Seite. Wir entladen das Schiff und bringen Thorhall dann in die Grube, bis wir seine Bestattung vorbereitet haben.\" Fjell und Ànir nickten und traten wortlos zur Seite, als Njål den Steg betrat um die Handelswaren vom Schiff zu \u0001 \u0002, die sich in der Hütte auf das Bett gesetzt hatte, in dem sie von nun an ohne ihren Gatten einschlafen musste, weinte. Sie weinte leise vor sich hin, damit niemand sie hören konnte, aber sie weinte, wie sie es nicht einmal beim Tod ihres ersten Gatten tat, der von den Briten niedergeschlagen und ermordet wurde. \"Thorhall ist ein besonderer Mann\", sagte sie immer wieder zu ihren Freunden und zu denen, die es werden sollten. So einen Mann hatte sie noch nie gesehen. Vor allem in den letzten Monaten, seitdem er Fjell gefunden hat und ihn auf den Hof brachte, war er ein anderer Mann geworden. Erst kam er auf die Insel und verkaufte seine Waren, nur um den Hof wiederaufzubauen und um seine Familie mit auf den Hof zu bringen. \"Um ein neues Leben anzufangen\", wie er es immer sagte. Dann schaffte er es, die anderen Frauen des Hofes und sie selbst durch jeden einzelnen Winter zu bringen. Sie und die anderen Frauen auf dem Hof verdankten ihm ihr Leben. Als er auf Fjell traf, verkaufte er die Knorr, die er einem Kaufmann versprochen hatte. Damit wollte er neues Vieh und einen Pflug für den Hof kaufen. Aber er kaufte den jungen Fjell. Finja hatte ihrem Mann blind vertraut. Nach und nach versammelten sich Njål, Toivó, Ànir und Fjell vor der Tür der Hütte. Njål klopfte vorsichtig an die Tür. „Finja, wir müssen Askjell holen. Ich habe noch eine Nachricht, die auch er hören sollte.“ Einige Zeit passierte nichts. Dann öffnete sich die Tür und Finja schaute Njål an. Ihre Tränen hatte sie weggewischt. „Er wird am Boden zerstört sein“, sprach Finja leise und trat aus der Tür. Es war leise um sie herum. Keiner sprach ein Wort, als Njål und Toivó der Frau ihres besten Freundes auf dem Weg zur Werft folgten. „Wer war es? Wer hat mich meines Mannes beraubt?“, fragte Finja.„Euer totgeglaubter Sohn“, erklärte Njål nach einer kurzen \u0001 \u0002 blieb stehen und hob ihren Kopf. Ihre Augen wurden groß und ihr Kopf wiederholte die Worte, die sie gerade gehört hatte. „Berr. Das kann nicht sein. Sein Armreif wurde uns nach seinem Tod gebracht.“ „Er ist nun König von Dänemark und nennt sich König Henrik. Er kommt her“, überbrachte Njål einen Teil der Nachricht. Finja wusste ihre Gefühle nicht zuzuordnen. Ob sie aus Hass oder Freude entsprungen waren, wusste sie nicht. Sie wusste aber, dass sie es Askjell sagen musste. Sie gingen weiter über den Weg, der zur Werft \u0001 \u0002 wenigen Augenblicken konnten sie bereits das Schlagen einer Axt auf Holz vernehmen. Asjkell musste wohl einen Baum fällen, denn als sie an der Werft ankamen, war Askjell nicht da. „Askjell!“, rief Toivó laut. „Wir müssen mit dir sprechen! Komm zu uns!“ Nach wenigen Augenblicken sahen sie Askjell durch den Wald laufen. Er trug einen kleinen Baumstamm auf der rechten Schulter. In seiner linken Hand hielt er die Axt, mit der er den Baum gefällt haben muss. „Was gibt es denn so Dringendes, dass es nicht bis zum Abend warten kann?“, fragte Askjell in amüsiertem Ton. Finja trat mit gesenktem Haupt vor. „Dein Vater…“ Askjell verlor sein Lächeln, denn Finja konnte den Satz nicht aussprechen, als Askjell wusste, was passiert ist. „Wie? Wann?“, wollte Askjell wissen und wurde dabei laut. „Es war dein Bruder Berr.“ Ein fragender Blick starrte Finja an. „Berr ist tot.“ – „Nein, ist er nicht. Er lebt und er ist auf dem Weg hierher“, sprach Njål wenig einfühlsam. Finja und Askjell sahen erschrocken zu Njål. „Er kommt hierher?“, wiederholte Finja. „Er kommt mit einer großen Armee. Er sagte, dass die Insel nun sein königliches Eigentum sei und ihm nun Tribut schuldet. Er will unsere Insel als Zwischenstopp für einen Raubzug auf Mercien nutzen.“ „Soll er nur kommen. Njål, Toivó, holt eure Rüstungen, Waffen und Schilde. Wir werden diese Insel bewachen und den Tod meines Vaters rächen“, sprach Askjell inbrünstig. Njål und Toivó sahen sich an. Man konnte das Feuer in ihren Augen sehen. Sie drehten sich um und liefen entschlossenen Schrittes zu ihren Hütten, um Askjells Aufforderung nachzukommen.",
            "wordcount": "1.772",
            "chapter_release": "04.08.2020",
            "chapter_number": "9"
        }
    },
    "title": "Fjell - Der Berg der Jomsburg",
    "topic": "unspecified",
    "release": "\n23.05.2020\n\t\t\t\t\t\t",
    "author": "Esgaldur"
}