{
    "tags": [],
    "chapcount": "7",
    "wordcount": "11.471",
    "chapters": {
        "1": {
            "text": "Es war später Nachmittag, als Schritte durch die Seitengassen hallten gepaart mit heftiger Atmung. Natürlich wurde Matt wieder einmal von einer, diesmal zur netten Abwechslung kleineren Horde Zombies gejagt.‘’Nicht…Schon…Wieder! ’’ schreite er in voller Lautstärke, als er einen Rekordverdächtigen Sprint aus einem halb zerfallenen, kleinen Supermarkt hinlegte. Er entdeckte ein Hochhaus welches noch ziemlich gut in Schuss zu sein schien. ‘’Was Solls...’’ Sagte er keuchend vor sich hin und bog nach links in dessen Richtung ab. Der Eingang war jedoch nicht einfach zu erreichen, da dieser hinter einigen Trümmerteilen lag. Er blickte kurz über seine Schulter und sah, dass er einen guten Vorsprung hatte und fing an sich durchzugraben. ‘’Schneller! ’’ Feuerte sich Matt selber an, und schnitt sich unmittelbar danach an einem Rostigen, Zerfledderten Stahlteil, was so aussah wie das Türblatt eines Fahrzeuges. ‘’ Scheisse! ‘’ Rief er und verzog sein Gesicht vor Schmerz. Er schaffte es trotz seiner Verletzung das letzte Trümmerteil auf die Seite zu schieben und griff zur Türklinke. Die Tür war zum Glück nicht abgeschlossen, er Schwang sie zügig auf und verschwand dahinter, die Türe quietschte als sie nun schliesslich ins schloss \u0001 \u0002 völliger Dunkelheit suchte er hektisch seine Taschenlampe. Das ging nur erschwert, weil seine linke Hand mit einem feinen Film aus Blut überzogen war.‘’Da bist du ja. ‘’ Sagte er erleichtert und knipste sie an. Matt hatte nicht viel Zeit und musste sich überlegen wie er die Türe verbarrikadieren konnte. Da standen noch haufenweise Bürotische und regale, die er elegant dazu einsetzte die Tür ganz im Stil einer hastigen Partie Tetris auf Level unmöglich, zu Blockieren. Keine Frage, das anschliessende heftige geklopfe, war alles anderes als beruhigend. Aber Matt wusste das er für den Moment in Sicherheit war. Er stütze sich auf sein Knie mit seiner noch heilen Hand. Als sich Matt nach ein paar Minuten wieder Beruhigen konnte und sein Adrenalinspiegel wieder sank, spürte er erst richtig wie der Schnitt anfing wie Feuer zu brennen. Er sackte mit schmerzverzerrter Mine auf den Boden und wusste nicht wohin mit seiner Hand. Sein Herz fing an zu Rasen, und ein Teil des Pulses spürte er direkt am Schnitt. Matt erhob sich langsam, griff vorsichtig zur Taschenlampe und Montierte sie an seinem Hosenbund. Eine Halterung dafür hat er genau aus solchen gründen gebaut. In der Apokalypse oder wenn die scheisse anfängt zu brodeln wird und muss man sich schnell zu helfen wissen. Nun konnte er freihändig herumlaufen und hatte trotzdem gute Sicht. Er machte sich auf die Suche nach einem Verband oder etwas das er als solches benutzen konnte und stolperte immer wieder über kaputte Möblierung. Wäre ein Jammer jetzt zu stürzen und sich das Genick an einem Sofakissen zu brechen, dachte er und sah eine kleine Vitrine ein Stück weiter vorne. Das Licht der Lampe wurde an der Vitrine stark in mehreren Richtungen gebrochen und es sah von weitem so aus, als wären zusätzlich Glasflaschen in der Vitrine dafür verantwortlich. Matt näherte sich der ganzen Geschichte und sah das da Hochprozentiger Alkohol drin \u0001 \u0002 gab nur eins um einer grausigen Entzündung der Wunde vorzubeugen, den Alkohol auf die Wunden zu Kippen und das «Schmerz-Lass-nach» Lied zu singen. Matt zog eine Flasche heraus, und schaute sie kurz an. Zögerlich zog er mit seinen Zähnen den Korken heraus und spuckte in wieder aus.‘’Ach scheiss drauf. ’’ sagte er zu sich selbst und leerte die Flasche über seine Hand. Sein schrei erfüllte die ganze Lobby, im gleichen Moment sackte er zu Boden und hielt die Hand nahe am Körper. Der scheiss aus der Apotheke war Kindergeburtstag dagegen. Er lag einfach nur da wie ein Häufchen Elend und liess es über sich ergehen. Seine Hand wurde taub und schwoll ein wenig an. Er kämpfte gegen seinen eigenen Körper an, um nicht bewusstlos zu werden, denn die Gefahr das hier drin noch irgendwelche hässlichen Zombie Geschöpfe umherirrten, war noch präsent und dank seinem Geschrei, wären sie wahrscheinlich schon auf dem \u0001 \u0002 werden, war keine Option. Einige Zeit später liess der Schmerz ein wenig nach sodass er erträglicher wurde. Matt fiel dann ein das er noch einen halben Verband in seiner Hosentasche hatte. Den benutzte er schliesslich, um die Seine Hand so zu verbinden das die Blutung nur noch halb so schlimm war. ‘’Nur ein Kratzer’’ sagt Matt vor sich hin und taumelte schliesslich weiter bis er an eine stillgelegte Rolltreppe stiess, ihm wurde langsam übel von der ganzen Aktion. Er blickte hinauf, doch erkennen konnte er nicht viel, alles war ein wenig \u0001 \u0002 kann’s ja wohl nicht werden. Dachte Matt und schritt vorsichtig die Rolltreppe nach oben. Oben angekommen schaute er sich kurz um und fand, was ein kleines Camp zu sein schien. Doch da war keiner. Die Öllampen, die da verteilt waren, brannten jedoch noch. Lauwarmes Essen lag neben dem Sofa, das offenbar zu übernachtungszwecken diente. ‘’Hm... Hier muss doch jemand...’’ Plötzlich spürte er eine kalte Klinge an der Seite seines Halses.‘’Wer bist du? ’’ Eine kühle Frauenstimme. Matt nahm langsam die Hände weg von seinem Körper, um es nicht eskalieren zu lassen. Er blieb jedoch ruhig und sagte kein Wort. Die junge Frau lief um Matt herum, hielt dabei abstand und die Klingenspitze in seine Richtung. ‘’ Antworte oder du stirbst! ‘’ Die klinge kam Matt wieder bedrohlich nahe.‘’Matt... bin auf Durchreise. ’’ Die junge Frau senkte die klinge und setzte sich auf einem kleinen Tresen hinter ihr, liess Matt aber keine Sekunde aus den Augen. ‘’ So so... Wohin geht’s denn? ’’ sie musterte ihn. ‘’Raus aus dieser Hölle. ’’ er zuckte kurz als er sich mit seiner verletzten Hand am Regal abstützte. ‘’ Du bist verletzt… sieht übel aus. ‘’ Aus dem Rucksack, der neben ihr auf dem Boden lag, kramte sie ein neuverpackter Verband hervor und warf es Matt zu. Ihm war das Ganze doch ein bisschen zu verrückt. Warum sollte sie ihm helfen? Sie kannten sich nicht. ‘’Auf dem Dach ist ein Helikopter der Armee abgestürzt. Alle tot. Da habe ich es gefunden und es liegt noch mehr Zeugs herum. ’’ Sagte sie Locker. Er musterte sie ungläubig. Ihre Körpersprache war sehr defensiv und aus ihrer Mimik konnte er auch nicht viel schliessen. ‘’ Was machst du hier. ’’ Hakte Matt nach als er seinen Verband wechselte. Das Ganze sah echt übel aus. ‘’Geht dich n’ scheiss an. ‘’ Fuhr Sie Matt an.‘’ Na dann eben nicht, danke für den Verband. ‘’ Sagte Matt genervt, sah sich um und erblickte einen \u0001 \u0002 lief dahin und drückte mehrmals den Knopf, er bemerkte eine Sekunde zu spät das so ziemlich jedem gerät der Strom fehlte dem Aufzug ebenfalls. ‘’ Ups… Alte Gewohnheiten. ‘’ Er lächelte kurz und stiess neben dem Aufzug eine Tür auf, die in ein dunkles Treppenhaus führte. Die junge Frau schlich hinter ihm her, sie wollte herausfinden was er vorhatte. ohne Zwischenfälle erreichte Er das Dach. Matt stiess oben vorsichtig die Tür auf und trat hinaus. Die junge Frau hielt sich stets ein Stockwerk tiefer, um nicht gesehen zu werden. Sie war auffallend leise. Abgebrochener feiner Beton, welches sich von der Wand gelöst hatte umging sie wie eine flinke Katze. Das Bild, das sich Matt inzwischen bot, könnte direkt aus der Hölle stammen. Er kniff die Lippen zusammen, und Verdrängte einige Erinnerungen, die ihm in diesem Moment durch den Kopf schossen. Er bückte sich nach einem Sturmgewehr und überprüfte deren Funktion. Alles schien in Ordnung. Das Magazin konnte man ohne widerstand einführen und Durchladen. Der Hebel, der den Schussmodus wechselte, war ein wenig streng zu bedienen, war jedoch kein Problem. Sein blick wanderte zum fast völlig zerstörten Hubschrauber. Auf dem Weg dorthin sammelte er noch ein paar Magazine auf die die toten Soldaten noch nicht benutzt hatten. Am Hubschrauber lag eine halb verbrannte Vorratskiste. In seinem inneren bat er drum, dass da was Gutes drin ist. Und tatsächlich er fand eine Schutzweste mit Keramikplatten und einigen zusätzlichen Taschen. Das grinsen wurde immer breiter. ‘’Äh... Matt alles klar? ’’ fragte die junge Frau und lehnte sich an den Türrahmen und erschreckte dabei Matt fast zu Tode. Er drehte sich schnell um 180 Grad und zielte mit dem Montierten Holovisier direkt auf ihren Kopf. Sie erschrak ebenfalls und suchte hinter der Türe Deckung. ‘’ Ich bin’s du nur! ‘’ Rief sie hervor.‘’ Bist du lebensmüde!? ‘’ Matt war einen Millimeter davon entfernt den Abzug zu drücken und senkte seine Waffe wieder bevor noch jemand ums Leben kommt oder schlimmeres. Matt lief langsam zur Kante des Daches, hob seinen Arm und zeigte in Richtung des Horizontes.‘’Ich bin seit 4 Monaten unterwegs... Hab den ganzen Weg aus Ventura Bay hierher gemacht und da muss ich hin. Richtung Süden zum South Creek. Das sind noch gut 900 Kilometer. Wenn du weg willst dann ist das deine Chance. Die einzige Chance. ’’ Sie senkte ihren Kopf und überlegte kurz. ‘’ Süden hört sich gut an…’’ sie legte ein wenig verlegen die Hand auf ihren Nacken. Die beiden trödelten nicht lange und bahnten sich den Weg zurück zur Lobby. Matt hatte sein Gewehr immer im Anschlag, nur so für den Fall. Er konnte sich jedoch nicht helfen und schaute immer wieder zu der jungen Frau. Sie trug, zumindest nicht offensichtlich, keine Waffe bei sich. Die auf dem Dach hat sie nicht einmal angerührt. Und machte auch keine Andeutungen eine zu besitzen. ‘’Darf ich dich was fragen? ’’ fragte Matt die junge Frau als sie quer durch die Lobby schritten. ‘’Ja? ’’ sagte sie zögerlich. ‘’Wie kommt es, dass du ohne Schusswaffe herumläufst, muss doch die Hölle sein immer nur weg zu laufen. ’’ Es war einen Moment lang still und sie zuckte anschliessend nur mit ihren Schultern. Matt verdreht die Augen und sagt als er seinen Kopf von ihr abwandte. ‘’Dann eben nicht. ’’Sie erreichten schliesslich die Tür durch die Matt reingerannt ist und entfernten alle Barrikaden. Er sah sie an und nickte. Sie erwiderte seinen Blick mit geweiteten Pupillen und fasste sich an den Gürtel mit mehreren kleinen Taschen. Aus irgendeinem Grunde schienen sie sich zu verstehen. Ausserdem breitete sich ein Gefühl der Vertrautheit aus, nicht viel. Nur ein kleiner funke. Matt riss die Tür auf und lief nach draussen, die junge Frau schnell hinter ihm her. Unglücklicherweise, jedoch keineswegs überraschend, war das ein bisschen zu Laut. Natürlich wunderten sich die Untoten in der Nähe was das für ein Krach ist und liefen in die Richtung der beiden. ‘’Scheisse! ’’ die junge Frau zuckte als Matt anfing die Dose Arschtritt in Form mehrerer Feuerstosssalven zu öffnen. Er streckte in wenigen Sekunden eine beachtliche Summe Untote nieder. Der jungen Frau entwich ein leichtes lächeln und rannte auf einige Zombies zu. Matt bemerkte sie aus dem Peripheren Blickwinkel und stoppte sein Feuer. ‘’Hey! Kreuzfeuer!‘’ Schrie er ihr nach. Das kümmerte sie nicht gross, denn sie wusste genau was sie Tat. Fast schon so leicht wie eine Feder, sprang sie von Kopf zu Kopf der Untoten und hinterliess mit Ihren Klingen enormen Schaden. Das Blut schoss aus den Adern der Zombies. Matt stand verdutzt da, mit aufgeklappter Kinnlade und es dämmerte ihm langsam warum die junge Frau keine Schusswaffe besass. Schlicht und einfach, sie benötigte keine denn mit ihren Klingen war sie mehr als gut versorgt. Aus Matts Perspektive, sah das ganze ziemlich beeindruckend aus. Es machte ihm sogar ein wenig Spass ihr dabei zuzusehen.‘’Achtung da ist noch einer. Autsch, da war einer’’ Rief Matt ihr nach als sie gerade den Letzten aufgeknöpft hatte. Sie kniete in fast heroischer Pose und hielt in jeder Hand eines ihrer Messer. Auf einmal begann Matt zu klatschen. ‘’Und das ohne einen Kratzer, sie an sieh an. ’’ Die junge Frau dreht sich um und zeigt ihm still den Vogel, wischte das Blut von der Klinge und versorgte diese wieder in ihre Halterungen an ihrem Gürtel.‘’Warte... wie ist eigentlich dein Name? ’’ Sie strich sich ihr Haar hinter die Ohren und drehte sich um‘’Jane… ’’",
            "wordcount": "1.959",
            "chapter_release": "04.01.2019",
            "chapter_number": "1"
        },
        "2": {
            "text": "Die beiden schritten Seite an Seite die Strassen und Gassen des komplett heruntergekommenen Stadtbezirks entlang. Matt liess Jane ein paar Schritte voraus. Mit seinen Augen untersucht er jeden Winkel, denn er wusste ziemlich genau das die Zombies zwar keine hohe Intelligenz besassen, aber ein Hinterhalt funktionierte in der Regel ganz gut und ehe man sich versieht, ist man Zombie-Müsli. Vielleicht, und auch nur wenn man Glück hat, kehrt man nicht wieder als solch ein hässliches Ding \u0001 \u0002 war da anders, sie schien abgestumpft. Passte nicht sonderbar auf ihre Umgebung auf, zumindest machte sie nicht den Eindruck. Hielt den Kopf ein wenig gesenkt. Sie war in Gedanken als Matt auf einmal von hinten an sie heranschritt und sie an der Schulter nach unten in Deckung zog. ‘’Hey! Wa... Hpmf’’ Matt hielt ihr die Hand vor den Mund und zeigte nach vorne. Eine kleine Horde Totes Flesch machte gerade eine Volkswanderung. Etwa fünfzehn stück. Jane riss seine Hand von ihrem Mund weg. ‘’Lass den Scheiss... ich bin kein Kind! ’’ Sie wollte gerade drauflos Stürmen als Matt sie wieder zurückhielt. ‘’Matt las mich los! ’’ Er schüttelte den Kopf und zeigte auf einen, den Umständen entsprechend, sehr komisch aussehenden Zombie. Ein bisschen grösser und dünner. Seine Haut gleichte Optisch einem ausgetrockneten, harten Wüstenboden. Jedoch gräulicher, und noch verwesener als die anderen Untoten.‘’Schreier... deine süssen Klingen nützen da nicht viel. du kommst höchstens auf fünf Meter an ihn ran’’ Jane schaute ihn Ungläubig an und fügte hinzu. ‘’Aber deine Patronen schon? ’’ Er schüttelte den Kopf. ‘’Leider nein. wenn ich jetzt einen Schuss löse dann wird das zu unserem Verhängnis. ’’Die beiden sassen ganz schön in der Patsche. Matt blickte kurz aus der Deckung zu der Gruppe Zombies bevor er seine Augen zusammenkniff und vor Schmerz anfing zu Husten. Er sackte langsam zu Boden. ‘’Mach nicht so ein lärm... Matt. Matt? ’’ Jane Drehte sich zu ihm und sah das er am Boden lag seine Augen weit aufgerissen und der Schweiss lief von seiner Stirn über seine Wangen und Ohren und landeten auf dem Asphalt. Ihm stand Panik ins Gesicht geschrieben. Etwas schien nicht in Ordnung.‘’Matt! ’’ Schrie sie und bemerkte das er sich an seine Brust fasste. Die Zombies wurden, aus offensichtlichen gründen, auf die beiden aufmerksam und fingen an interessiert in ihre Richtung zu laufen.‘’Mist! ’’ Dachte Jane und stand völlig ratlos da. Ihr Blick wanderte über seiner Brust, um herauszufinden was das Problem zu sein schien. Sie fummelte am Verschluss der Weste und riss sie vorne auf. Doch da war nichts. Von aussen schien alles in Ordnung.‘’Die... Tasche... ’’ Ächzte Matt und zeigte auf diese an der Seite seines Beines. ‘’Die Rot markierte Spritze… schnell! ’’ seine Stimme fing an unter der Belastung zu versagen. Jane kniete sich hin, und grübelte in der Tasche. Sie fand die Spritze neben Zwei weiteren Kanülen und bevor sie sie ihm verabreichen konnte, blickte sie zum Schreier, um herauszufinden wieviel Zeit sie noch hatten. Die Horde war nun ein wenig näher, hatten die beiden jedoch noch nicht entdeckt. ‘’In den Oberschenkel! ’’ Rief Matt. Sie zuckte vor Schreck als sie ihren Blick wieder zurück zur eigentlichen Aufgabe wandte. ‘’Scheiss nadeln...’’ sagte sie sich und rammte ihm die Spritze in den Oberschenkel. ‘’Scheisse!!’’ Stöhnte er in einer ungünstigen Lautstärke. ‘’Willst du meinen Oberschenkel \u0001 \u0002. schlagen?! ‘’ Das war ein bisschen zu fest, und Jane zuckte ein stück \u0001 \u0002 Mittel in der Spritze wirkte in der Regel nach circa einer Minute, zeit die sie in diesem Moment nicht hatten. Die Horde kam immer näher, Matt hielt Jane an ihr Handgelenk. Sie sah zu ihm rüber, er hielt sich mit einem zugekniffenen Auge den Zeigefinger vor dem Mund und schüttelte langsam den Kopf ‘’Noch nicht... es fängt an zu wirken’’ Jane löste Matts griff und klatschte seine Hand von ihr \u0001 \u0002 konnte sich langsam wieder aufraffen und brachte kniend sein Gewehr in Anschlag. Jedoch nur langsam, seine Feinmotorik war noch nicht komplett wieder da und hinzu kam, dass seine Hände durch den Anfall immer noch zitterten. ‘’Genug gepennt Cowboy? ’’ Spottete Jane. Ihre Anspannung löste sich ein wenig und drehte sich um, um nach der Horde zu sehen. Zu ihrer grossen Überraschung stand der Schreier bereits auf der anderen Seite der Betonabsperrung, hinter der die beiden in Deckung gingen. Jane riss die Augen auf und schrie vor Schreck. Matt, der sich mit seiner Ausrüstung beschäftigte, blickte mit seinen Nackenhaaren aufgestellt, hinauf zu Jane und sah den Schreier über ihr stehen. ‘’Lauf!! ’’ Schrie Matt und verpasste dem Monster, im Aufstehen, einen Schuss ins linke Auge. Das war ein fataler Fehler denn er taumelte ein Schritt nach hinten und fing an zu \u0001 \u0002 und Jane hielten sich die Ohren zu als sie aus der Deckung sprangen und sich vom Acker machten. Der Lärm war ohrenbetäubend und mit ziemlicher Sicherheit im ganzen Block zu Hören. Und so wie es kommen musste, orientierten sich alle Zombies im näheren Umkreis dem Gekreische und folgten den beiden, die einen langsamer die anderen waren etwas zackiger unterwegs.‘’Mir nach! ’’ rief Jane als sie um eine Hausecke abbog. Matt war noch immer nicht ganz Hundert und konnte deshalb gerade noch, mit halber Schnappatmung, mithalten. Er musste ihr blind vertrauen, eine andere Wahl hatte er nicht. Er schaute immer wieder über seine Schulter nach hinten um zu überprüfen wie weit weg die Zombies noch waren. Stellte sich einmal mehr heraus, die Dinger konnten rennen und das ziemlich schnell. Einige holten sogar ein Stück weit auf. ‘’Wo geht’s überhaupt hin? ’’ Rief Matt Jane zu als sie in eine schmalere Gasse einbogen.‘’Ein kleines versteck, du wirst sehen! ’’ Antwortete Jane und zeigte nach vorne auf eine Tür ‘’Da rein, schnell! ’’ Matt keuchte ziemlich heftig, sein Zustand schien sich durch die Jüngsten Sportaktivitäten zu verschlimmern. Jane riss die Tür auf und winkte ihn hinein.‘’Los Lahmarsch! ’’ Matt gab alles und sprintete die letzten dreissig Meter. Beide schafften es mehr oder weniger unversehrt und verbarrikadierten die Tür, zehn Sekunden später klopfte und kratzte es in einer haarsträubenden Lautstärke an der Türe. Nochmal Schwein \u0001 \u0002 lief zur Werkbank und setzte sich hin, während Matt am Aktenschrank hinunterrutschte um sich hinzusetzten. Sein Kopf gesenkt und seine Augen geschlossen.‘’Lass dir nicht zu viel zeit, hilf mir lieber mal’’ Sagte Jane trocken, sie lief mit Werkzeug hin und her. Matt sah zu ihr rüber als er das geklimper vernahm. Gleichzeitig bemerkte er in diesem Moment, das ein Fahrzeug dastand und sie sich in einer Garage befanden. Er richtete sich langsam wieder auf, sein blick auf das Fahrzeug fokussiert. Er konnte kaum glauben was er dastehen sah.‘’Ein Fahrzeug...’’ murmelte er und sah verdutzt zu Jane rüber.‘’Scharf kombiniert Sherlock… komm her! ’’ Sie war vorne am Motorblock mit einem Problem \u0001 \u0002 lief langsam, fast schon vorsichtig zu ihr rüber, konnte seinen Augen kaum trauen. ‘’Ich meine... es ist ein Honda... aber es ist immerhin etwas. ’’ Matt strich mit seiner Hand über die hintere linke Seitenwand als er am Fahrzeug vorbei zu Jane schritt. Ihr entgleiste ein leichtes lächeln. ‘’Keine Rasenmäher Witze… klar!?’’ Beide stützten sich an der Stossstange und schauten den Motor an. ‘’Du steckst voller Überraschungen, hätte nie im Leben gedacht, das ich noch ein funktionierendes Gefährt sehe. ’’Freute sich matt und rieb sich die Hände. ‘’Langsam Cowboy, das Ding fährt nicht, noch nicht. Letztens brachte ich ihn zum Laufen aber der Motor läuft unruhig und hat praktisch keine Leistung. ’’ Jane fasste sich an den Hinterkopf und machte nachdenklich einen Schritt zurück. Matt übernahm und fummelte an den Zündkerzen. Das weckte Janes \u0001 \u0002 bemerkte nicht das sie bereits seit fünf Minuten neben ihm stand und gebannt zuschaute als er Zielgerichtet das Problem anpackte. Sie Musterte ihn dabei immer genauer. Schweisstropfen liefen seiner Wange und Stirn hinunter, die er sich mehrmals abwischte und dabei leichte Ölflecken und Dreck hinterliess. Sie beobachtete Brandnarben die von seinem Hals seitwärts hinter sein Ohr gingen. Eine Narbe die sich etwa sieben Zentimeter seiner Schläfe zu seiner Wange zieht.‘’Feile. ’’ Matt streckte seine Hand aus mit Blick auf die Zündkerze.‘’Was? ’’ Jane war so vertieft in Matt, dass sie ihn beim ersten Mal nicht verstand.‘’Feile bitte. ’’ Freundlich wie Matt halt \u0001 \u0002 wurde rot, reichte ihm das Werkzeug und wandte sich ab. Sie musste sich ablenken und stieg ins Fahrzeug. Da fummelte sie an der Verkabelung des \u0001 \u0002 feilte zwei von vier Zündkerzen wieder sauber und bog den Draht näher an den Kontakt, sodass der funken besser springen konnte, so sollten keine Fehlzündungen mehr auftreten und der Wagen wieder auf allen vier Zylindern sauber laufen. ‘’ Jane, lass den Wagen mal an bitte. ’’ Sagte Matt als er sich die Hände mit einem alten Lappen abrieb. Sie drehte den Zündschlüssel und tatsächlich, der Wagen sprang an. Sie konnte es kaum fassen, ein Gelegenheit bot sich endlich aus dieser Stadt zu kommen. Nach aussen konnte Jane das nicht zeigen, aber sie war sehr froh darüber. Matt hatte natürlich ein riesen Grinsen im Gesicht. Männer und ihr \u0001 \u0002 schloss die Motorhaube, holte sein Gewehr und schwang sich auf den Beifahrersitz. Er grinste ungezügelt zu ihr. Sie fasste sich nur an die Stirn und zeigte aufs Garagentor. Sein Blick folgte ihrem Finger, und merkte das er eine Sekunde zu lange gebraucht hatte, um zu begreifen, dass das Tor noch geschlossen war und sie so natürlich nicht entkommen \u0001 \u0002 war peinlich berührt, räusperte sich und stieg aus dem Fahrzeug. Er öffnete das Tor und begab sich schnell wieder neben \u0001 \u0002 legte den Gang ein und Beschleunigte aus der Garage.",
            "wordcount": "1.588",
            "chapter_release": "04.01.2019",
            "chapter_number": "2"
        },
        "3": {
            "text": "‘’Wooohooo!’’Matt lehnte sich aus dem Fenster des fahrenden Fahrzeuges und schoss im Vorbeifahren ein ganzes Magazin leer.‘’Nimm das du stöhnendes Gammelfleisch! ’’Matt hatte sichtlich ein wahres Freudenfest. Dies lag daran, dass es einer dieser seltenen Momente war, in dem er die Oberhand hatte. Matt setzte sich wieder und lud sein Gewehr nach.‘’Endlich läuft es mal gut. ’’ Er stiess ihr dabei seinen Ellbogen leicht in ihre Seite. Natürlich in einer verspielten Manier. ‘’Matt! ’’ Jane war sichtlich genervt. ‘’Hör mit der Scheisse auf! Hältst du das hier alles für einen Witz? Und hör auf mich ständig irgendwie zu berühren! ’’ Die Stimmung kippte bei Matt, er sah zu ihr und gab keinen Ton von sich. Er verstaute sein Gewehr nach hinten auf die Rückbank und seufzte laut auf. Matt zückte ein kleines Notizbuch und kritzelte darin, um sich die Zeit zu vertreiben. Die Fahrt danach verlief steril, keiner wollte irgendwie ein Wort mit dem anderen \u0001 \u0002 schaute auf die Uhr in der Schalttafel des Fahrzeugs. 19:20 Uhr, es war schon spät. Sie wurde langsam müde, liess es sich jedoch nicht anmerken. Ihr Dickkopf stand ihr im weg sich schwächen einzugestehen. Jane sagte Matt nichts, jedes Gähnen versuchte sie zu unterdrücken, schaute dabei immer links aus ihrem \u0001 \u0002 war in sein Notizbuch vertieft als esplötzlich im Fahrzeug ratterte, es mündete in ein lautes dröhnen, so das Matt sein Notizbuch vor Schreck in den Fussraum fallen liess. Sein blick ging umgehend zu Jane die scheinbar überhaupt nicht auf die Situation reagierte. Kein Wunder. Die Olle Schlaftablette war hinter dem Steuer eingenickt und fuhr auf halbem Wege Offroad. ‘’ Jane. ’’ Sie reagierte kein bisschen. ‘’ Jane! ’’ Er fing an sie zu schütteln und sie sprang sofort auf und realisierte erst ein paar Meter vor einem Verkehrsschild das sie sekundenschlaf hatte und riss das Steuer nach \u0001 \u0002 Fahrzeug schleuderte seitwärts die Strasse entlang, teilweise nur auf zwei Räder und drohte umzukippen, kam aber schliesslich über beide Spuren zum Stillstand. Nach einem kurzen Moment der Ruhe fing Matt an zu lachen, fast schon hysterisch. Jane die mit völlig zerzaustem Haar das Lenkrad festhielt, starrte durch die Frontscheibe und konnte nicht fassen was auf dem Beifahrersitz abging. ‘’Du findest das wohl lustig. ’’ zischte Jane mit geschlossenen zähnen. Matt, wie er halt ist, klopfte sich auf den Oberschenkel und konnte sich nur langsam wieder einkriegen. ‘’Ich sage dir, das war ‘ne knappe Geschichte. Ein paar Meter mehr und aus uns wäre Strassenschildgulasch geworden. ’’‘’Es reicht! ’’ Rief Jane aus. Das kümmerte Matt nicht viel da er noch immer lachen musste. Sie seufzte, startete den Motor erneut und fuhr rechts an den Strassenrand. Sie stieg aus und lief draussen am Waldrand hin und her um frischen Sauerstoff in ihren Körper zu lassen und die Situation gerade eben zu \u0001 \u0002 hatte sich Matt beruhigt, griff nach seinem Gewehr auf der Rückbank und stieg aus. Jane lehnte sich an einen Baum und schaute nach oben. Die Sonne war noch knapp über dem Horizont zu sehen. Die Nacht stand kurz bevor.‘’So kann ich nicht weiterfahren’’ gab Jane schliesslich zu während sie ihre arme Verschränkte. Sie wirkte fast \u0001 \u0002 traute seinen Ohren nicht.‘’ Wie bitte, was war das? ‘’ Seine Mundwinkel bildeten ein leichtes Lächeln und er drehte sich Richtung Wald. ‘’Es war ein anstrengender Tag, lass uns irgendwo ein Lager Aufschlagen. ’’ Er wollte nicht weiter auf Janes Aussage eingehen da er sich denken konnte wie schwer ihr das fallen musste, so etwas gegenüber einem fast Fremden zuzugeben. Das war keineswegs schwach, im Gegenteil, es zeugt von stärke seine Grenzen zu \u0001 \u0002 löste sich vom Baum, Nickte leicht und lief an Matt vorbei in den Wald ‘’Deine erste anständige Entscheidung heute, Cowboy’’ Er brachte sein Gewehr in Anschlag und schritt ihr \u0001 \u0002 herrschte eine ungemütliche Ruhe, abgesehen von den Knackgeräuschen unter ihren Füssen die von den Zweigen ausgehen die sie mit den Füssen beim laufen zertrampeln. ‘’Da. ’’ Jane zeigt auf eine stelle, die ein wenig Platz mit flachem Boden bietet. ‘’Alles klar. ’’ Bestätigte Matt und warf sich sein Gewehr über die Schulter. ‘’Wir brauchen ein Feuer, und Wasser. ’’ Matt schaute sich um und hob hie und da einige Steine auf, die er Später für das Lagerfeuer benutzen wird. ‘’Was ist mit Nahrung? ’’ Fragte Jane und brach einige Zweige ab. ‘’Der menschliche Körper kann locker einige Tage ohne Nahrung auskommen. Ohne Wasser wird’s schwieriger.’’Die beiden trafen sich mit allen benötigten Utensilien für das \u0001 \u0002 griff in eine Tasche der Schutzweste und zückte ein Stück trockenes Moos heraus welches er vorhin beim Steine sammeln gefunden hatte. Aus seiner Hosentasche holte er die Packung \u0001 \u0002 kniete sich hin und begann das Moos in seiner Hand mit dem Streichholz zu entfachen. Wenn es anfing zu rauchen, blies er ganz sanft, dass die junge Glut genug Sauerstoff bekam um nicht zu \u0001 \u0002 steckte das Stück Moos nun vorsichtig zwischen alle Zweige, bückte sich so das er seitlich weiterpusten konnte um das Feuer am Leben zu \u0001 \u0002 hatte es sich inzwischen auf einem umgestürzten Baumstamm gemütlich gemacht und schaute wieder einmal Matt \u0001 \u0002 ihren Augen war er etwas zwischen einem verspielten Kindskopf, der scheinbar nichts ernst nimmt und einem Erwachsenen der irgendwie auf alles eine Lösung hat. Denn wenn es ums Überleben geht, war er immer absolut fokussiert. Er hatte den gleichen strengen Blick wie vorhin bei der Reparatur der Zündkerzen. Jane entfloh ein lächeln bei dem Gedanken. ‘’Das habe ich gesehen. ’’ Lächelte Matt sanft und lief an ihr vorbei zu einem kleinen Vorsprung hinter ihr. Jane lief bei der Bemerkung Rot an und schaute mit Herzklopfen in die andere Richtung. ‘’Das Glück ist uns Hold. ‘’ Janes Interesse war geweckt. Weiter unten war ein kleiner Fluss der vor sich hin plätscherte.‘’Ich hole Wasser, pass auf das Feuer auf’’ Jane wollte gerade den Vorsprung runterhüpfen, der gerade mal einen halben Meter hoch war.‘’ Womit transportierst du das Wasser? Ich habe gehört die haben Hosen entwickelt mit wasserdichten Hosentaschen. ’’ Matt grinste und streckte ihr eine Thermoskanne entgegen, die hinten an seiner Weste \u0001 \u0002 machte einen Schritt zurück und riss ihm die Kanne aus der Hand ‘’Ich hasse dich. ’’ Kläffte sie ihn an. ‘’Och nicht doch. ’’ Sagte er ganz locker und setzte sich auf den Baumstamm. Jane verschwand bereits in den Büschen und bahnte sich einen Weg nach unten. Matt sass inzwischen da, starrte friedlich ins Feuer und war hin und weg. Das knistern bescherte Wärme und Frieden. Es zog Matt vollkommen in seinen Bann. Das weckte seine Primitive Seite, alles machte Sinn, alles war In Ordnung. Nebenbei zerbrach er einige äste die neben dem Baumstamm lagen um sie später in das Feuer zu \u0001 \u0002 Geschrei ertönte plötzlich aus der Richtung in die Jane gewandert ist. Matt erschrak sich zu Tode, und stand sofort auf. Das Gewehr innert Bruchteilen einer Sekunde im Anschlag. Kimme und Korn Richtung Schrei.‘’Matt!! Hilfe! ’’Das war definitiv Jane, Matt machte sich umgehend auf den Weg. Vorsichtig untersuchte er schritt für schritt seine Umgebung. Das Geschrei liess ihn Adrenalin ausschütten, er wusste Jedoch damit umzugehen und das Hormon zu kanalisieren. ‘’Ich bin hier! ’’ rief Jane. Sie lag verletzt am Boden und konnte sich nicht bewegen. Eine Alte rostige Bärenfalle, auch das noch. Wer hätte das gedacht, es könnte ein Zombie, eine Schlange, Herrgott sie könnte sich an einem niedlichen Hasen erschrecken können. Aber eine Bärenfalle? Hoffentlich war die Letzte Tetanus Impfung nicht allzu fern her. Jane lag mit blutigem Bein und Tränen in den Augen da. ‘’Matt bitte hilf mir...’’ Ihre Stimme zitterte und die Angst war deutlich zu hören. Matt rutschte das Herz in die Hose. So kannte er sie überhaupt nicht. Man sagt, dass in einer brenzligen Situation der Wahre Charakter zum Vorschein kommt. Für Jane war es die Ultimative Prüfung. Die Toughness, war eine Fassade, dessen war sich Matt nun sicher.‘’Halt still, ich versuch’ den Ring zu lösen! ’’ Matt entlud das Magazin aus dem Gewehr und die Patrone aus der Kammer, damit sich während er mit dem Schaft des Gewehres auf die Falle einprügelte, kein Schuss löst. Matt hatte kein Glück bei der Aktion, die Falle machte keinen Millimeter auf. Im gegenteil, es schien Jane noch mehr zu Verletzen. ‘’Matt!! ‘’‘’Scheisse! Entschuldige. ’’ Er suchte nach einer anderen Lösung während sich Jane weiter vor Schmerzen auf dem Boden krümmte. ‘’Befrei mich Matt... bitte’’ Sie war verzweifelt, ihr liefen Schweiss und Tränen die Wange hinunter.‘’Halt dein Bein still! ‘’ Er Inserierte sein Magazin wieder in den Magazinschacht des Gewehres und zog den Ladehebel nach hinten. Sie Schaute zu ihm hinauf als er sein Gewehr in Anschlag brachte. ‘’Was, wird das? ’’ Jane wurde nervös. ‘’ Vertrau mir, beweg dich nicht’’ Matt konnte sie ein wenig \u0001 \u0002 löste ein Schuss. Das Projektil traf die Feder die vom Teller aus den Ring spannte und die Falle löste sich.‘’Gott sei Dank! ’’ Jane war erleichtert, doch das schlimmste war nicht überstanden. Matt schaute den Hang hinauf, und versuchte einen weg zu finden, um sie so einfach wie möglich zurück zum Lagerfeuer zu bringen.‘’Huckepack, komm. ’’ Matt drehte Jane den Rücken zu und ging in die Knie. Sie willigte ein und kletterte auf seinen Rücken. ‘’Tut mir leid.’’ Winselte sie mit Tränen in den Augen und grub ihr Gesicht in seinen Nacken. Matt lächelte leicht und sagte mit ruhiger und versichernder stimme ‘’Du wirst wieder, keine Sorge. ’’",
            "wordcount": "1.560",
            "chapter_release": "04.01.2019",
            "chapter_number": "3"
        },
        "4": {
            "text": "Matt setzte Jane nahe ans Lagerfeuer. Sie ächzte und jammerte vor sich hin. Die Blutung musste auf jeden Fall schnellstmöglich gestoppt werden. Die Rostpartikel an der Bärenfalle waren auch nicht gerade ein beruhigender Faktor. ‘’Matt, mir ist übel...’’ Jane fasste sich an den Bauch und legte sich auf den Rücken.‘’Ich weiss, beweg dich nicht zu viel. Tiefe Atemzüge. ’’ Matt zog vorsichtig ihr Schuh aus und ihm bot sich ein Bild des Grauens. An der Innenseite des Knöchels befand sich ein etwa fünf Zentimeter langer, tiefer schnitt. Das Blut lief nicht gerade in kleinen Mengen aus dem Gelenk. ‘’Hör mal, ich kann das wieder geradebiegen du musst mir aber Vertrauen. ‘’Jane wurde wieder nervös und ihre Übelkeit schlimmer. ‘’Was habe ich denn für eine Wahl? ’’ Sie fasste sie sich an die Stirn und schluchzte. ‘’Ich brauche dein Messer’’ Forderte Matt. Jane zeigte zu ihrem Gürtel, dort waren zwei Messer in einer selbstgebauten Halterung aus Leder und Stahl \u0001 \u0002 zog eins davon vom Gürtel und legte es auf einem der Steine, die das Lagerfeuer umrunden. Er drehte sich weg und zog seine Schutzweste und Shirt aus. Die Weste legte er auf den Boden und aus den Ärmeln des Shirts einen Improvisierten \u0001 \u0002 hörte das aufprallen der Weste auf dem Waldboden und schaute hoch. Sie sah Matt oben ohne irgendetwas werkeln. Ihr Magen drehte sich einen Moment später um als ihr sein Rücken aufgefallen war, der mit kurzen und langen Narben übersät war. Durch die Reflektion des Lagerfeuers kamen die Verletzungen noch viel Prägnanter zur Geltung. Matt gab sich alle Mühe sich zu beeilen.‘’ Ich brauche noch dein zweites Messer. ‘’ Er bückte sich und zog nun auch das zweite Messer heraus. Die Ärmel trennte er ab und schnitt daraus ein spiralförmiges, langes band. Die klinge hielt er zwischen seinen Arbeitsschritten mit den Zähnen fest. Er verknotete ein ende beider Ärmel und hatte nun den improvisierten Verband in der richtigen Länge. Er kratzte sich am Kopf und suchte wie ein verrückter die Baumrinden ab, er wusste das er vorhin etwas Vertrautes gesehen hatte, das ihm in diesem Moment behilflich sein wird. Da war es! Bartflechte. Ein natürliches Antibiotikum.‘’Da bist du, du kleiner scheisser. ’’ Er lief zu einem gräulich aussehenden Gestrüpp und pflückte eine Handvoll davon. ‘’Das hier wird dir dein Bein retten. ’’ sagte er völlig theatralisch, mit dem versuch die Situation ein bisschen aufzulockern und Jane abzulenken. Das schlug leider fehl. Ihr ging es richtig mies, sie lag nun auf der Seite und hielt sich in ihrer Übelkeit den \u0001 \u0002 kniete zu ihr nieder und berührte sie sanft an der Schulter. Er bemerkte wie ihr der Schweiss sehr stark von der Stirn floss. Der Puls raste. Sie zitterte am ganzen Körper. ‘’Scheisse, nicht jetzt’’Den Verband und die Bartflechte legte er neben Jane’s Bein zurecht.‘’Jane, Jane hör mir zu! ’’ sie konnte ihre Augen vor Schmerz kaum noch öffnen, murmelte jedoch etwas unverständliches.‘’Wir müssen schnell sein, ich muss dir leider Wehtun, um dir zu helfen. Ich brenne die wunde aus. ‘’ Sein blick wanderte zum Messer, dessen Spitze aus einem orange in ein grelles gelb verläuft. Die Temperatur \u0001 \u0002 zitterte weiterhin wie ein \u0001 \u0002 nahm nun das Messer in die Hand, und Fixierte ihr Bein mit der anderen. Er schaute kurz zu ihr, sie schien betäubt und bekam scheinbar nichts mit. Nun das wird sich gleich \u0001 \u0002 drückte auf die Wunde. Ein Gestank und Rauch bildeten sich. Das Geräusch war zu vergleichen mit einem Steak, das in einer heissen Bratpfanne brutzelt. Sie schrie so laut, dass ihre Stimme unter der Belastung versagte und sie schliesslich ohnmächtig wurde. Matt entfernte die Klinge und packte schnell die Bartflechte auf die betroffene stelle. Er hob vorsichtig ihr Bein an und wickelte schlussendlich den Verband um den \u0001 \u0002 der ganzen Aktion brachte er Jane in die Seitenlage und überprüfte Puls und Atmung. Alles schien in Ordnung zu sein. Er entschied sich sie so liegen zu lassen und nicht weiter zu stören, wahrscheinlich wird sie den Schmerz ausschlafen und am nächsten Morgen wird alles ein wenig besser. \u0001 \u0002 Matt hatte langsam Ermüdungserscheinungen. Eins musste jedoch noch getan werden. Wasser holen. Das Shirt und die Weste zog er sich wieder über und packte sein Gewehr. Er lief runter zum Fluss und füllte die Kanne. Ganze zwei Liter fanden drin Platz. Ausserdem nahm er die Patrone mit die noch neben der Bärenfalle lag und steckte sie in die Tasche.‘’Dich lade ich später ins Magazin mein lieber. ‘’ Zurück am Lagerfeuer öffnete er den Deckel der Kanne und stellte sie neben das Feuer. Ein wenig Hitze schadet nicht, um ein paar Bakterien und Erreger abzutöten. ‘’Vielleicht ist im Kofferraum eine Decke’’ Dachte sich Matt als er zur zitternden Jane hinüber schaute und machte sich auf in die Richtung des Wagens. Er öffnete den Kofferraum aber ausser einem gammligen, alten Salami Sandwich und einer ungeöffneten fünfer Packung Duftbäume, war nichts drin. Da fiel ihm auf das da noch Seitenfächer in der Verkleidung waren. Ein schwarzer Wollschal, Bingo!Fast ein halber Meter breit und zwei Meter lang. Die Heckklappe, fiel ins Schloss, das Fahrzeug war wieder abgeschlossen und Matt wieder auf dem Rückweg.‘’Genau da wo ich dich zurückgelassen habe. ’’ Er deckte sie so gut es ging mit dem Schal zu. Bei der Gelegenheit kontrollierte Matt erneut Jane’s zustand. Zwischenzeitlich schien es ihr bereits besser zu gehen. Sie zitterte deutlich weniger. Das beruhigte \u0001 \u0002 war es auch für ihn an der Zeit sich ein wenig aufs Ohr zu hauen. Er stellte die Kanne weg vom Feuer und legte noch ein wenig Holz nach. Für die Nacht und bis zum nächsten Morgen sollte die Flamme ausreichen. Das Wetter spielte soweit auch mit. ‘’ Wow... ich frage mich wann etwas so richtig in die scheisse geht. Gutes Karma gerade. ’’ Sein blick wanderte zu Jane. ‘’Nun nicht für alle... ’’ Er setzte sich hin und lehnte sich gegen einen Baum, mit seinem Gewehr quer im Schoss und schloss langsam seine \u0001 \u0002 horchte aufmerksam wie Jane atmete. Das knistern des Feuers. Das sanfte rascheln des Laubes. Das Plätschern des Flusses. Der Geruch des \u0001 \u0002 schliesslich sein Kopf zur Seite nickte.",
            "wordcount": "1.027",
            "chapter_release": "06.01.2019",
            "chapter_number": "4"
        },
        "5": {
            "text": "Ein neuer Tag brach \u0001 \u0002 Vogelgezwitscher. Die Bäume folgten dem Rhythmus des Winds. Und für einen kurzen Augenblick, könnte man annehmen, war alles in Ordnung. Doch wir wissen wie die Realität wirklich aussah, \u0001 \u0002 erwachte mit einem schrecken, sass schnell auf und suchte Verwirrt die nähere Umgebung ab um sich zu Orientieren. Sie benötigte einen kurzen Augenblick um zu realisieren wo sie war. Woher die leichten Ziehenden Schmerzen kamen oder was gestern überhaupt passiert ist. Sie hatte nur noch das Feuer und Schmerzen in Erinnerung. Alles was sich danach ereignete war \u0001 \u0002 bemerkte einen Schwarzen Baumwollschal der von ihr runterfiel als sie sich aufrichtete. ‘’Wo kommst du den her? ’’ Murmelte Jane vor sich hin bevor sie mit den Schultern zuckte und sich den Schal umwarf. Der Passte gut zu ihren schwarzen Haaren und stahlblauen Augen.‘’Ahh... scheisse’’ Ein schmerz schoss durch Ihr Bein und sie sah zu ihrem eingebundenen Knöchel. Ein klein wenig Blut war noch ausgetreten doch der Verband hatte gute Arbeit geleistet es aufzufangen. Sie rieb vorsichtig dran. Sie lächelte und senkte ihren Kopf ‘’Oh Matt... du verrückter Spinner’’. Da fiel ihr ein, wo war er eigentlich? Sie Realisierte erst jetzt das er nirgends zu sehen war. Das Gewehr, die Kanne alles weg. Jane stand langsam auf und hinkte hinüber zum umgekippten Baum um sich zu setzten.‘’Matt! ’’ Rief sie und suchte mit ihren Augen das Komplette, ihr ersichtliche Gebiet ab. Nichts und Niemand. Alles Mögliche schoss ihr durch den Kopf. Hatte er sie doch nur Benutzt um aus der Stadt zu kommen? Wie kommt sie klar mit ihrer Verletzung? Mit den Messern muss sie auf den Nahkampf zählen. Irgendwelche Erfahrungen mit Schusswaffen besass sie nicht. Sie steigerte sich hinein und fasste sich mit beiden Händen an den Kopf und fluchte. ‘’Aaargh ich kann es nicht fassen! Matt du mieser stinkiger...’’‘’Soll ich später wiederkommen? ’’ Plötzlich tauchte Matt hinter ihr auf. Jane schrie vor Schreck auf und fiel vom Baumstamm auf den Boden. ‘’Wo kommst du denn Her!? Erschrick mich gefälligst nicht so! ’’ Befahl sie ihm.‘’Ganz ruhig ich bin nur kurz Jagen, wir sollten den Tag mit einem Positiven Erlebnis Starten und etwas essen. ’’ Jane schaute ihn finster an. Wenn man dem blick eine Farbe zuordnen würde dann wäre es definitiv ein Dunkles, sattes leck-mich-am-arsch- \u0001 \u0002 blick wanderte für einen kurzen Moment an ihren verletzten Knöchel als er wieder ans Lagerfeuer sass. Er zog einen Mundwinkel nach oben und entlud die Beiden Wildkaninchen von seiner Schulter. Er legte seine Weste und das Gewehr auf dem Boden und Zückte ein Improvisiertes Messer aus dem Hosenbund. Auf Primitiver weise selber gebaut. Die Klinge, ein Stein den er erst zurecht geklopft hatte und im Anschluss unten am Fluss auf einem zweiten Stein zurechtgeschliffen. Der griff war aus Holz zurechtgeschnitzt und festgebunden mit Fasern, hergestellt aus der Flora die im Wald zu finden ist. Jane staunte nicht \u0001 \u0002 begann damit die Kaninchen zu häuten und zu zerlegen, das Ziel war es so viel Fleisch wie möglich zu verwerten. Jane war wieder in einem dieser Momente gefangen. Gefesselt von seinem anblickt wie er aus jeder Situation etwas absolut Unglaubliches Zaubert. Matt war absolut Fokussiert, das kam Jane recht. So konnte sie ihn heimlich studieren.‘’Danke... ’’ Jane wurde leicht rot. ‘’Wenn du nicht gewes… ‘’ Matt fuhr dazwischen ‘’Du musst das nicht tun... ich weiss das es dir schwerfällt. ’’ Er schaute zu ihr und lächelte. ‘’Ist gern geschehen. ‘’ fügte er hinzu und widmete sich wieder seiner \u0001 \u0002 sich Jane geschworen hatte nie wieder eine persönliche Beziehung zu jemandem aufzubauen, war die Faszination und Neugier grösser. Daher gab sie sich einen Ruck und nahm allen Mut zusammen. ‘’Wie kommt es, dass du eine solch Überlebenskunst besitzt Matt? Ich meine, wie du ständig Improvisierst und einen kühlen Kopf bewahrst erscheint mir schleierhaft. ‘’ Matt hoffte solche Gespräche zu vermeiden. Es war ihm stets unangenehm über seine Vergangenheit zu Reden. Er vertraute Jane jedoch, trotz der kurzen Zeitspanne die sie miteinander verbrachten. Auch er musste seinen ganzen Mut zusammennehmen und seufzte laut. ‘’ Wo fange ich an… ‘’ Seine Stimmlage änderte auf einen ruhigen, tiefen Ton. ‘’ Die Kanadische Regierung hat viel Zeit und Geld investiert mir das Töten und Überleben beizubringen. Ich war Soldat. Eine Schachfigur. ’’ Jane lehnte sich ein wenig vor. Sie hatte es irgendwie geahnt.‘’ Ich hatte 12 Jahre meines Lebens damit verbracht Dinge zu tun über die ich nie Reden durfte. ‘’ Er lächelte ‘’ Du würdest dich wundern, wenn du wüsstest wie Korrupt dieses Land im Inneren wirklich ist.’’ Er schweifte ab ohne es zu bemerken. ‘’ Mein Letzter Job war ungefär eine Woche bevor die ganze Scheisse hier angefangen hat.’’Er schnitt mit dem Messer ein bisschen härter und hastiger. ‘’ Wir mussten den Transport eines neuen ‘Impfstoffes gegen Malaria’ der von Biotenix entwickelt wurde, sichern. Das ich nicht lache, das war irgendein Biologischer Kampfstoff. Beim Beladen habe ich den Eierköpfen zugehört. ’’ Er wurde sorgloser mit dem Fleisch und liess einiges zurück. ‘’ Wir wurden, ohne es zu wissen, zu den Reitern der Apokalypse. Zwei Tage nach dem Transport starben alle die den Transport begleitet hatten. Wahrscheinlich wollten sie Schwachstellen Elimieren. Ich konnte untertauchen und entkommen. Was ein paar Tage später folgte wissen wir alle. ’’ Er tat ihr leid, sie wusste genau was es bedeutete benutzt und im Stich gelassen zu werden. ‘’ Matt das war nicht dein Fehler. ’’ sagte sie sanft und erinnerte sich gleichzeitig an seinen Anfall von gestern. ‘’Was sind das für Blaue Kanülen die du bei dir Trägst? ’’ Jane konnte die Antwort bereits erahnen.‘’Der Grund warum ich vor den Dämonen weglaufe. Das ist das mittel was uns alle in dieses Stöhnende pack verwandelt. Es enthält im Gegenzug auch das Gegenmittel, zumindest benötigt man es um es Herzustellen. ’’ Ein Kaninchen war fertig und lag auf den Steinen neben dem Feuer um zu garen.‘’Was finden wir im Süden ?’’ Jane strich sich durch ihr Haar und Atmete tief durch.‘’Es gibt Orte auf der Welt die nicht betroffen sind. Im Süden gibt es einen Evakuierungspunkt, ein Flughafen. Wenn wir Glück haben gibt es reisende die uns auf Helikopter oder Flugzeuge mit nach Europa nehmen. Da ist noch einiges Heil. Ich kenne in Schweden jemand, der hat bei Biotenix gearbeitet, er weiss das Gegenmittel herzustellen. ‘’Jane nickte leicht. Ihr wurde bewusst, dass Matt kein gewöhnlicher Mensch war. Er hatte eine Aufgabe die er sich selber Aufbürdete um einen unterschied auszumachen. Ihm gefiel die Welt nicht, und er war wahrscheinlich der einzige der etwas daran ändern konnte und \u0001 \u0002 atmete Erleichtert aus, das loszuwerden tat gut und minderte den Druck ein wenig. ‘’ Ich bleibe bei dir, ich will zwar nichts von der alten Welt wissen aber so zu leben ist noch beschissener. ‘’ Matt nickte ‘’ Danke, ich kann jede Hilfe benötigen. Oh und äh.. danke fürs zuhören Jane.’’ Sie schaute in eine andere Richtung um Augenkontakt mit Matt zu \u0001 \u0002 zweite Kaninchen war inzwischen auch soweit und lag am Feuer. ‘’ Was macht dein Knöchel?’’ Matt stand auf um nach der Verletzung zu sehen. ‘’Taub, aber soweit sind die schmerzen fast weg. ‘’ sie schaute Matt zu wie er den verband löste. Er entfernte die Bartflechte und packte den Verband wieder darauf. Die wunde war Noch sehr dunkel, und benötigte einige Wochen um komplett zu verheilen. Nichts desto trotz, die wunde schien sauber und gesund. Glück im Unglück. Während Matt mit dem Verband hantierte fing Jane an zu kichern. ‘’So kenne ich dich ja gar nicht. ‘’ Matt war überrascht, und sah zu ihr hoch. ‘’ Ich musste gerade an den Moment denke als du dein Gewehr in meine Richtung gehalten hast um die Bärenfall aufzuschiessen. Ich kam mir wie ein Verdammtes Pferd vor das sich ein Bein gebrochen hatte und auf den Gnadenschuss wartet. ‘’ sagte Jane und konnte ihr Lachen nicht mehr zurückhalten. Sie steckte dabei Matt an. Beide Genossen es ein wenig Auflockerung zu erleben, den selben Humor schienen sie ja zu \u0001 \u0002 dem Essen, löschte Matt das Feuer und half ihr zurück zum Fahrzeug, Er liess sie auf den Rücksitz einsteigen. So konnte sie sich ein wenig hinlegen, wenn sie einen Schmerzschub bekam. ‘’Hör mal, wir machen einen kleinen Abstecher in ein kleines Städtchen das auf dem Weg liegt. Ich möchte mich nach Medizin umsehen. ‘’ Jane nickte nur und fummelte an Matt’s Gewehr \u0001 \u0002 startete den Wagen und fuhr los, sie hatten einen langen Weg vor sich. Matt schaute auf die Uhr. Diese zeigte 8:32. Das versprach ein Langer Tag zu werden. Zumindest waren es Noch ein paar Stunden Autofahrt durch den Wald. Das kleine Städtchen kam gleich danach.",
            "wordcount": "1.425",
            "chapter_release": "12.01.2019",
            "chapter_number": "5"
        },
        "6": {
            "text": "Es war kurz vor Mittag, als die beiden es in das kleine Städtchen schafften. Im Gegensatz zu den Grossstädten sah es hier nicht ganz so übel aus. Auch die Zombiepopulation war nicht so dicht. Das machte die ganze Sache zwar nicht Ungefährlich aber wenigstens musste man sich nicht alle paar Meter mit dem Mundgeruch eines Zombies herumschlagen. Der war definitiv schlimmer als der Untote selbst. Und Schreier. Schreier sind auch \u0001 \u0002 ist während der Fahrt auf dem Rücksitz eingeschlafen, sie lag auf der Seite und umarmte ihren Schal. Kein Wunder, es war auffallend kalt, denn das kleine Städtchen lag in einem Tal, umzingelt von hohen Bergen und weiten Wäldern. Die Sonne war erst spät am Nachmittag zu sehen und wärmte den Ort nur kurz bevor es ein paar stunden später wieder dunkel \u0001 \u0002 hielt Ausschau nach einem geeigneten Lokal, um nach Medizinischen Produkten zu suchen. Es bot sich nicht viel Auswahl an. Hie und da kleine Läden, die hauptsächlich Esswaren anboten, und bereits geplündert waren. In gutem Schuss schienen die Gebäude auch nicht, es war teilweise schwer auszumachen welchem zweck sie einst \u0001 \u0002 bog mehrmals in alle möglichen Richtungen von der Hauptstrasse ab und war fast verzweifelt, als er am ende einer Nebenstrasse, in einer Sackgasse, eine kleine Praxis entdeckte. Ein leichtes grinsen machte sich über Matt’s Gesicht breit. Er blickte kurz nach hinten zu Jane, die noch immer tief und fest Schlief. Er fuhr langsam rechts ran, mit beiden Reifen auf den Gehweg. Das einfedern und leichte rumpeln der Räder weckte Jane aus ihrem Schlaf.‘’Sind wir da? ‘’ Sie rieb sich die Augen, sass auf und Schaute aus dem Seitenfenster. ‘’ Na du Schlafmütze, endlich fertig gepennt? ‘’Matt schaltete den Motor aus und nahm den Schlüssel aus dem Zündschloss. ‘’ Da vorne ist eine Praxis, ich schaue mich kurz um. ‘’ Sagte er und stieg aus. Er lief nach hinten und machte die Tür auf. Jane streckte ihm bereits das Gewehr entgegen und Matt nahm es mit einem dankenden Lächeln entgegen ‘’ Ich würde ja mit, aber mit meinem Fuss bin ich dir eher eine last. ‘’ fügte sie hinzu, sass auf und warf sich ihren Schal um.‘’ Keine Sorge, wenn ich in eine Bärenfalle trete schreie ich ganz laut, dann kannst du mich auch mal retten. Natürlich werde ich, bis du endlich bei mir bist, ausbluten und sterben. ‘’ scherzte Matt. Jane zeigte ihm ganz trocken den Vogel und Matt schloss die Tür lachend. Jane sah wie Matt ein paar schritte weiter, mit dem Gewehr im Anschlag, in die Praxis verschwand. Sie schaute sich währenddessen im Fahrzeug um. Sie fand eine CD hülle in einem der Fächer der Türverkleidung. Sie fand darin eine CD mit der Aufschrift ‘Jamies Rock Compilation #4’Ein Radio war zwar eingebaut, aber ob es auch funktionierte? Das wollte Jane herausfinden und schob die CD ein. Siehe da, es funktionierte. Der erste Song war von Stone Sour und trug den Namen ‘Through Glass’ Der gefiel ihr und sie rutschte ein wenig in den Sitz und versuchte ein wenig zu entspannen, während Matt noch da drin \u0001 \u0002 entspannte Stimmung kippte plötzlich als sie das Gefühl hatte beobachtet zu werden. Sie drehte sich nach rechts und sah eine fremde Person am Fenster stehen, mit einer Kalaschnikow im Anschlag und auf sie gerichtet. Der unbekannte Mann öffnete die Tür und sagte mit seiner rauchigen Stimme ‘’ Ein Mucks und du stirbst, nimm die Hände hoch. ‘’ Jane war sprachlos und sie tat wie ihre befohlen wurde. Sie liess ihn nicht aus den Augen und bemerkte das auf der anderen Seite ein weiterer Mann, mit einer Kalaschnikow bewaffnet, neben dem Wagen stand. Sie war umzingelt und hatte keine Chance. ‘’ Wir haben ihn, kommen raus, Over. ’’ Ertönte es aus dem Funkgerät, dass an der Schulter des unbekannten Mannes befestigt war. Jane dämmerte wen sie damit meinten und sah mit weit aufgerissenen Augen in Richtung der Praxis. Und so sicher wie das Amen in der Kirche, liefen Matt und 2 weitere Typen aus dem Gebäude. Er hielt die Hände hinter seinem Kopf und der Mann hinter ihm zielte auf seinen Hinterkopf. Der vordere war entspannter und sprach in sein Funkgerät. ‘’ Alles klar Leute, zurück zum Checkpunkt. ‘’ Jane und Matt hielten blickkontakt. Er nickte, signalisierte damit das sie einfach mitmachen sollte. Sie vertraute ihm und stieg vorsichtig aus dem Fahrzeug. Sie humpelte ein paar schritte weg als der Typ hinter ihr den Vorschlag brachte sie zu überprüfen. ‘’ Lass die Hände oben. ‘’ Der Typ mit der rauen Stimme schien sehr professionell und ruhig. Er hatte einen dementsprechenden Ausdruck in seinem Gesicht. Der Typ, der sie Untersuchen wollte, schien eher locker und schien nicht grossartig aufmerksam. ‘’ Lass mal sehen was du dabei hast, na Schätzchen. ‘’ Er fuhr ihr eher grob über beide Arme, den Torso und beide Beine hinab. Und beschlagnahmte unterwegs ihre Messer. ‘’ Verflixte scheisse, das nenn ich mal heisses Besteck. ‘’ sagte er und steckte es ein. Jane liess es über sich ergehen und sagte kein Wort. Innerlich kochte ihre Wut über. Sie könnte ihm die Eier abschneiden und sie an ihm Verfüttern. Matt wurde ebenfalls gefilzt, er verlor dabei sein Gewehr und seine Weste. ‘’Wer seid ihr? ‘’ fragte Matt genervt.‘’ Schnauze! ’’ rief der Typ, der vorhin ins Funkgerät gesprochen hat und dreht sich zu seinem Partner der hinter Matt stand ‘’ Wo bleibt Red Fox? ‘’ sein Partner zuckte mit den Schultern. Eine Sekunde später hallte ein Motorengeräusch durch die Strassen. Ein Grauer, rostender Lieferwagen bog in die Strasse ein und bremste abrupt. Fast gleichzeitig riss Eine frau von innen die Schiebetür auf und Schrie ‘’ Los! Steigt ein! Sie haben uns gefu…! ‘’ Bevor sie den Satz zu ende bringen konnte schlug eine Rakete in die Praxis ein und entfachte eine Explosion gefolgt von flammen und herumfliegenden Trümmerteilen. Jane und ihre Entführer torkelten in den Lieferwagen, Matt und einer seiner Entführer auch. Der zweite hatte weniger Glück. Er wurde von einem herumfliegenden Stein am Kopf getroffen und fiel tot zu Boden. Einen Moment später sah und hörte man den Hubschrauber am Horizont auftauchen, der die Rakete abfeuerte. Nun hagelte es Kugeln die rund um den Lieferwagen einschlugen. Grosses Kaliber, das zerfetzte alles was ihnen in die Quere kam. ‘’ Los Gina! FAHR LOS! ‘’ rief die Frau nach \u0001 \u0002 Fahrerin des Lieferwagens trat voll aufs Gaspedal und nur schwerfällig kam er ins Rollen. Alle beteiligten wurden durchgeschüttelt während man draussen die Rotorblätter des Hubschraubers und die Kugeln einschlagen hörte. ‘’ Was zum Teufel ist hier los? ‘’ rief Matt und versuchte sich im inneren der Kabine festzuhalten.‘’Nicht jetzt! ’’ rief die frau und lud ihre Kalaschnikow durch. Im hinteren teil der Kabine war ein langer, robuster Koffer. ‘’ Viper, los den Raketenwerfer! ‘’ Jane kannte nun den Namen zu ihrem Entführer. Es war der mit der rauen Stimme.‘’ Wir müssen ins Hauptquartier! Schiesst den Vogel endlich ab! ‘’ Rief Gina und fuhr Richtung Osten in den Wald. Viper war bereit und wartete darauf das sein Kollege die Schiebetür öffnet. ‘’ Tiger. Jetzt! ‘’ rief die Frau und der Typ der Jane ihre Messer abgenommen hatte riss die Schiebetür auf. Viper lehnte sich hinaus und feuerte eine Rakete auf den Hubschrauber. Dieser versuchte auszuweichen, doch das Geschoss traf noch den Heckrotor und er kam ins Taumeln, fing an sich, um seine eigene Achse zu drehen und stürzte schliesslich ab. Es folgte eine Explosion und schwarzer Rauch stieg empor. Viper warf die Waffe aus dem Lieferwagen und schwang sich wieder ins Fahrzeuginnere und Tiger Schloss die Türe hinterher.‘’ Guter Schuss Viper ‘’ Lobte die Frau. Er nickte still und setzte sich wieder hin. Die Stimmung beruhigte sich wieder. Es war eine Ruppige fahrt da der Waldboden weder geteert noch mit feinem Schotter bedeckt war. Alle Insassen Fokussierten ihren blick auf Matt und \u0001 \u0002 unbekannte frau fing an zu reden. ‘’ Woher wusste Die Blaue Krone das wir die Praxis ausräumen wollten? ‘’ Matt sah sie verdutzt an ‘’ Die Blaue was? ‘’ Prompt kriegte er von Tiger mit seinem Gewehrkolben eine Reingedrückt. Matt ächzte und Jane schrie seinen Namen. ‘’ Falsche Antwort! Ich frage noch einmal. Woher wusste die Blaue Krone das wir dort sein werden? Ihr habt uns verpfiffen! Ihr arbeitet als Spione für sie! ’’‘’ Für wen?! ‘’ Erwiderte Matt. Tiger holte für den nächsten schlag aus. ‘’ Wir sind zufällig hier! ‘’ Schrie Jane dazwischen. Die Frau schaute zu ihr. ‘’ Mein fuss ist verletzt und wir haben nach Medikamenten gesucht. Wir kommen den langen weg von Arcadia Valley her. ‘’ Jane versuchte die Situation zu \u0001 \u0002 unbekannte Frau schien die Spannung zu verlieren und wurde ein wenig lockerer. ‘’ Nun ihr seht nicht gerade aus wie Mitglieder der Blauen Krone ‘’ Fügte sie hinzu und schaute zu Viper. ‘’ Sie sagt die Wahrheit, ich habe die beiden noch nie gesehen. ‘’ antwortete Viper und strich sich ein paar Schweisstropfen von der Stirn.‘’ Na gut... aber ihr beiden kommt trotzdem mit, wenn ihr nicht für die Arbeitet könnt ihr vielleicht uns von nutzen sein. ‘’ ‘’Wir sind gleich da. ‘’ Rief Gina nach hinten. ‘’ Wer seid ihr nun eigentlich? ‘’ fragte Jane und die Frau antwortete ‘’ Die Rote Wolke. Ich bin Red Fox… die Anführerin. Das ist Viper mein bester Aufklärer. Das sind Tiger und Rio. Unsere Rennfahrerin im Cockpit ist Gina. ‘’‘’Red..äh Fox ? ‘’ sagte Matt in einer fast schon spöttischen Manier. ‘’ Matt nicht.. och. ‘’ Jane fasste sich an die Stirn und konnte es nicht glauben. ‘’Hermano, hüte dein sunge. Oder ich schneide sie dir ab’’ Kam Rio dazwischen, er sprach in einem mittelamerikanischen Dialekt.‘’ Entspann dich Amigo. ‘’ gab Matt zurück‘’ Entspann du dich doch Hombre! ‘’ Rio wurde aufbrausend und Baute sich vor Matt \u0001 \u0002 fing an zu lachen ‘’ Männer… ‘’ Sie fuhren inmitten des Waldes auf ein verlassenes Gelände eines Sägewerks. Rundum waren Patrouillen und das Sägewerk selbst war umzäunt. Gina hielt den Lieferwagen an sodass alle aussteigen konnten, Fox ging voran. Sie durchschritten das Sicheheitstor, Matt und Jane schauten sich um. Es wurde an vielen Teilen der Struktur gearbeitet und renoviert. Es sah richtig gut aus im vergleich zu dem was es sonst da draussen gab.‘’Unser Hauptquartier, es gibt Essen, Wasser, Elektrizität und Betten. ‘’ Fox blieb stehen und drehte sich um. ‘’Viper, zeige den beiden Ihre Quartiere. In einer Stunde will ich euch in meinem Büro sehen. ‘’ Viper nickte, während Rio und Tiger sich abmeldeten, um zu ihren eigenen Quartieren zurückzukehren.‘’Hier entlang. ‘’ Die beiden folgten Viper durch einen Langen Korridor. Am ende des Korridors war ein Zimmer, ausgestattet mit Drei Betten und einem Tisch. Das Zimmer war nicht Besonders geräumig, bot jedoch genug platz um aneinander vorbei zu kommen. ‘’ In einer stunde komme ich wieder, die Küche ist den Korridor zurück, die Treppe hoch. Esst etwas. ‘’ sagte Viper und verschwand wieder.‘’Wenigstens ein richtiges Bett. ‘’ sagte Jane während sie auf eines aufsass.‘’ Home Sweet Home ‘’ fügte Matt hinzu und Legte sich hin.",
            "wordcount": "1.778",
            "chapter_release": "07.02.2019",
            "chapter_number": "6"
        },
        "7": {
            "text": "Der Raum war relativ abgeschottet vom Rest des Perimeters. Durch die Decke drang ein dumpfes Geräusch eines Gemenges im Raum direkt über ihnen. Matt versuchte währenddessen die Augen ein wenig zu schliessen. Das bisschen Erholung würde ihm guttun. Dies gelang ihm nicht wirklich, und er fing an sich zunehmend darüber zu Ärgern. Jane war wie sie halt ist, in Gedanken vertieft und völlig in ihrer eigenen Welt. Von alle dem bekam sie nichts mit. Sie sass ruhig auf der Bettkante, ihre Beine hingen herunter und berührten kaum den \u0001 \u0002 reichte es. Er wippte sich auf, konnte jedoch erst beim zweiten Versuch aufsitzen, schnaubte laut und sprang vom Bett. ‘’Verdammte Ärsche... was ist da oben bloss los!?’’ Er stampfte den langen Flur entlang und ging am ende dessen eine Treppe in den zweiten Stock hinauf. Das Geraufe wurde lauter je näher er der Cafeteria kam. Er trat die Türe ohne Vorwarnung auf, und es entfaltete sich ein Ohrenbetäubender Lärm. Während einer Pause fingen zwei Mitglieder sich an zu streiten und Gaben sich nun ordentlich auf die Löffel. Die Menge tobte und Matt sah noch einer wie er um die Gruppe lief, um Wetten anzunehmen. ‘’ Kameradschaft hä. ‘’ sagte er und Stampfte auf den Kampf zu. Er fuhr seine Ellbogen aus und drängelte sich zur Mitte durch. ‘’HEY!’’ Die beiden Streithälse, wurden auf ihn aufmerksam und einer rief ‘’ Verpiss dich Newbie, die grossen Jungs spielen jetzt. ‘’ Die Zuschauer fingen an zu lachen und vereinzelt hörte man rufe, Matt solle sich verpissen. ‘’ Hier gibt es Leute, die Pennen wollen! ‘’ Rief Matt hinein und schritt auf den Typen zu, der ihm sagte, er solle sich verpissen. Die Meute beruhigte sich und sahen gebannt zu Matt. ‘’ Ooh klein Daisy will ihren schönheitsschlaf, klar Prinzessin den kannst du haben ‘’ sagte das Grossmaul und holte zu einem rechten haken aus. Den sah Matt kommen, Parierte ihn mit seinem linken Unterarm und verpasste ihm ein Schlag in die Rippen bevor er ihm dann das Bein stellt und nach hinten schubst. Das Grossmaul stolperte nach hinten und viel auf den Rücken. Er rang nach Luft und hielt sich den Brustkorb. ‘’ Der argh… hat gesessen... heilige scheisse... ‘’ Ächzte das Grossmaul und blieb sogleich liegen. In der Zwischenzeit kam Jane wieder zu sich, weil sie Zugluft aus dem Korridor spürte. Sie drehte sich um, wollte Matt etwas fragen und bemerkte das dieser nicht anwesend war. ‘’ Öh.. Matt? ‘’ Sie kratzte sich am Kopf und hörte ein Dumpfes ‘’ Ja Newbie! Gib ihm eine! ’’ Newbie? Newbie! Ihr dämmerte das es Matt sein muss. ‘’ Matt, du dämlicher Affe! ‘’ Zischte sie und machte sich auf in Richtung Korridor. Auch sie folgte der Geräuschkulisse des Kampfes und erreichte ebenfalls die Cafeteria. Sie öffnete vorsichtig die Türe, und wagte kaum hineinzuschauen. Doch sie tat es, und sah zwei Blutige, schwitzende kämpfende Männer. Einer davon war Matt und der andere war der zweite Raufbold, der ihn inzwischen Herausgefordert hatte. ‘’ Als ob es nicht schlimm genug ist… ‘’ Jane fasste sich an die Stirn. ‘’ Hierher! ’’ Hörte sie eine Frauenstimme rufen. Sie drehte sich zu einem Tisch, zur ihrer rechten. Dort fand sie Gina, über den halben Tisch gelehnt und wild fuchtelnd, um Janes Aufmerksamkeit zu erlangen. Jane folgte der Einladung, lief zu Gina und setzte sich hin. Neben Gina sassen auch noch ein paar andere Mitglieder am Tisch die sich aber um ihren eigenen kram kümmerten. Einer davon ritzte mit einem Steakmesser lauter Einsen und nullen in die Tischplatte. Kurios, keine Frage. ‘’Dein Freund kann ja mächtig austeilen. ‘’ Rief Gina und zeigte zum Kampf. Jane fasste sich kopfschüttelnd an die Stirn ‘’ Er isn Idiot. ‘’ Gina lächelte sie an und fügte hinzu ‘’ Heiss noch dazu. Kuck ihn dir an. Meow. ‘’ Jane sah zu Matt als er gerade voll eins in den Kiefer gesetzt bekam. Jane zuckte weg von dem Anblick. ‘’ Scheisse ja, gib ihm Matt! ’’ rief Gina in den Kampf.‘’Was soll diese Unruhe!?’’ Alles und jeder blieb stehen und schaute nach hinten zum Eingang der Cafeteria. Auch Matt und der Raufbold hörten damit auf sich die Köpfe einzuschlagen. Red Fox stand mit Viper im Türrahmen. Fox war offensichtlich verärgert. Das ganze Geschrei und Tumult waren überall im Hauptquartier zu hören, bis schliesslich auch der Boss genug hatte. ‘’ Genug ist Genug! Tyler, lass dir die Wunden versorgen! Matt, Jane! Ins Büro, sofort! ‘’ Enttäuschung machte sich breit in der Menge als Fox wieder nach draussen Verschwand. Alle wollten das Ende des Kampfes sehen. Matt reichte seinem Gegner die Hand und wurde fürstlich dafür respektiert. ‘’ Das nächste Mal hau ich dich um ‘’ sagte Matt. Tyler lächelte nur müde, klopfte ihm auf die Schulter und verliess den Raum. Viper hielt mit strengem Blick die Tür für die Komplette Belegschaft auf, während sich diese auf dem Weg nach draussen machten. Matt hat sich inzwischen neben Jane gesetzt die mit verschränkten Armen dasass. Er drehte seinen blutenden Kopf in ihre Richtung und grinste sie, mit einer kleinen Platzwunde über der rechten Augenbraue, an. Jane versuchte sich das lachen zu verkneifen, scheiterte jedoch erbärmlich als die nun stille Cafeteria mit ihrem lauten Gelache füllte. Matt entglitt ein lächeln ‘’ So schlimm, was? ‘’ ‘’ Mindestens! ‘’ sagte sie und stand auf. Sie lief an Viper vorbei in den Gang. Matt schaute auf und sah sein Spiegelbild in einem Kaputten Spiegel, der noch zur Hälfte an der wand hing. ‘’ Du siehst scheisse aus. ‘’ Sagte er trocken vor sich hin und stand ebenfalls auf. Viper schritt Matt und Jane voraus, drehte sich nach einer Weile um und warf Matt ein Tuch zu. ‘’ Mach dich sauber, du blutest. ’’ Sagte Viper trocken und bog in den Gang ab, der zum Büro der Chefin führte. Matt entfaltete das Tuch und band es um seine Stirn um die Blutung zu beruhigen.‘’Hier rein, ich warte draussen’’ Viper hielt die Tür offen. Red Fox war ganz allein im Büro und sichtlich angespannt. ‘’ Setzten! ‘’ ein ziemlich eindeutiger Tonfall, sehr direkt. Jane setzte sich, sie war angespannt. Fast schon nervös. Red Fox hatte eine sehr bestimmte und Starke Ausstrahlung und die spürte man in diesem Moment sehr stark.‘’ Ach komm das war nur ein wenig Spass unter Kollegen, ich meine wir ha… ‘’ Matt versuchte vergebens seinen Charme wirken zu lassen. Fox fuhr dazwischen und unterbrach ihn sofort. ‘’ Schnauze, Setzen! ‘’ Fox lehnte sich hastig über ihren Schreibtisch und zeigte auf den Stuhl. Matt verwarf seine Arme und setzte sich schliesslich. Die Szene erinnerte ein wenig an das Büro des Rektors mit Schlitzohr-Sohn und Mutter bin-am-Ende. ‘’ Ich habe euch nicht hierhergeholt dass ihr euch mit meinen Leuten prügelt, wir haben genug Probleme da draussen. Da soll es hier nicht auch noch zum Chaos kommen. ‘’ Matt wusste das sie recht hatte und entschuldigte sich bei Fox umgehend. Ihm war bewusst, dass das Tagesgeschäft kein Zuckerschlecken ist. Egal wer man war und wo man sich befand. Das stimmte Fox ein wenig friedlicher, sie mochte Leute, die mitdenken und sich anpassen können. Qualitäten einer waschechten Führungsperson im 21. \u0001 \u0002 Fox holte zwei Akten hervor, setzte sich hin und fing an in einer davon zu Blättern.‘’ Jane… Über dich ist nicht viel bekannt. Master of Science am MIT. Lebt allein, mit drei Katzen. ‘’ Fox Schloss die Akte und legte sie beiseite. Jane sah sie an und war innerlich erleichtert.‘’ Wo hast du das her? ‘’ Jane stand auf und machte einen halben Schritt in Richtung Fox. Matt hielt sie zurück und versuchte sie zu beruhigen. ‘’ Dafür gibt’s bestimmt ‘ne Erklärung. ‘’ Jane setzte sich mit genervtem Ausdruck und verschränkte die Arme.‘’ Ja die gibt es. Wir haben offensichtlich sehr Kompetentes Personal im Umgang mit Informationsbeschaffung. ‘’ Fox lehnte sich in ihren Stuhl zurück und drehte sich zu Matt, nahm dabei seine Akte und schlug sie auf. Die war dicker als ein Steak.‘’ Matt Frye. Sohn von Dr. Eric Frye dem Inhaber von Biotenix. ‘’ Jane drehte den Kopf zu Matt, er sah dies aus seinem Augenwinkel liess sich jedoch nichts anmerken. ‘’ Eric Frye? Echt jetzt? Das ist dein Vater?! ‘’ sagte Jane völlig überrumpelt. Sie schrie Matt fast an.‘’ Jane... das ist… ‘’ Matt versuchte sich zu erklären. Jedoch wollte Jane nichts davon hören. Obwohl sie wusste was seine Motivation war und nichts mit Biotenix mehr zu tun hatte. Irgendwie fühlte sie sich hintergangen. Sie stand auf und scheuerte Matt eine. ‘’ Dein Vater ist an allem schuld… ‘’ sie konnte ihre Tränen nicht zurückhalten. Jane schaute angewidert auf ihn herab. Im Hintergrund schloss Fox die Akte und lehnte sich zurück in ihren Sessel. Ihr war nicht bewusst, dass sie da in ein Hornissennest gestochen hatte.‘’ Darum versuche ich es wieder gerade zu biegen. ‘’ sagte Matt in fast einem Flüsternden Ton. Im Büro war es mucksmäuschenstill und die Stimmung gedrückt. Jane lief schluchzend aus dem Büro, an Viper vorbei den Gang runter zurück zum Zimmer. Viper schien das nicht zu kümmern und schloss die Türe wieder.‘’ Was meintest du damit, geradebiegen? ‘’ Fox lehnte sich interessiert nach vorne. Matt kramte in seiner Hosentasche. Fox griff langsam zu ihrer Pistole, die sie am Gürtel befestigt hatte, in dem glauben Matt sei weiterhin bewaffnet.‘’ Ganz ruhig. ‘’ sagte Matt trocken und zückte die Zwei Ampullen des WO-Virus. Fox liess von der Pistole ab und schaute abwechslungsweise die Ampullen und Matt an. ‘’ Ist das... das ist… ‘’ ‘’ Jup ist es. ‘’ sagte Matt und legte die Ampullen auf den Tisch.‘’ In diesem Fall habe ich ein Angebot für euch. Ich weiss nicht was Jane’s Deal ist aber ich weiss das du Ausbildner bei der Spezialeinheit warst. Du wärst eine Bereicherung für uns. Hier ist der Deal. Du kriegst ein zuhause und eine Aufgabe, und wir die Ampullen. ‘’‘’ Ich habe meine eigene Pläne Fox… ich will nach Europa. Das Gegenmittel lässt sich dort herstellen. ‘’ Matt packte den Virus wieder in seine Tasche. ‘’ Danke aber nein danke. ‘’‘’ Nein du verstehst nicht, wir haben einen Wissenschaftler hier gefangen. Er war einer der Eierköpfe bei Biotenix. Dr. Greene . ‘’ Da klingelte etwas bei Matt und er setzte sich wieder hin. ‘’ Das ist nicht schlecht, und du denkst er sagt es dir einfach so frei heraus? Ganz zu schweigen vom Equipment, das benötigt wird. ‘’ Matt wurde ein wenig spöttisch und Fox fühlte sich ein wenig herausgefordert.‘’ Schon vergessen? Wir haben Personal die auf eine sehr Kreative Art und weise das herausfinden was wir benötigen. ‘’ Matt fasste sich an den Hinterkopf und traute seinen Ohren nicht.‘’ Du redest nicht gerade darüber den armen Bastard zu foltern? ‘’ Fox zuckte mit den schultern und streckte ihre Hand aus.‘’ Deal? ‘’ Matt hielt kurz inne und schloss frieden mit der Situation. Es schien ein fairer Deal. Sie kriegten ein zuhause und eine Möglichkeit auf das Gegenmittel. ‘’ Deal. ‘’ Matt schlug ein und lehnte sich nach vorne.‘’ Wenn ihr mich verarscht, bring ich euch alle im schlaf um. ‘’ Fox erschrak ein wenig über diese Aussage und Matt lief nach draussen nachdem er Ihr die Ampullen überreicht hatte. ‘’Viper, bring das zu Greene! Wir haben es! Eine Chance! ‘’ Fox war selten so erfreut. Sogar Viper entwich ein klitzekleiner Ansatz von einem Lächeln.‘’ Ach und Matt, Morgen 0900 Im Innenhof. Melde dich bei Cross. ‘’ rief Fox Matt hinterher der sich bereits auf den Rückweg zum Zimmer machte. Er streckte, ohne nach hinten zu schauen den Daumen hoch und lief lässig \u0001 \u0002 stand Matt vor dem Zimmer. Bereits von draussen hörte man Jane immer noch schluchzen. Die Sache im Büro ging ihr aus irgendeinem Grund sehr nahe. Er war aufgeregt und zögerte aber klopfte schliesslich doch an der Tür und trat ein.‘’ Jane… können wir reden? ‘’ Matt stand im Türrahmen. Jane sass auf ihrem Bett mit den Knien zur Brust angezogen. Sie wischte sich ein paar Tränen von der Wange. ‘’ Entschuldige… ‘’ Jane murmelte die Entschuldigung in ihren Schal. Matt schritt langsam ins Zimmer und setzte sich auf das Bett gegenüber.‘’ Ich werde so wütend, wenn ich mit solchen dingen konfrontiert werde. Ich weiss das du ein guter Mensch bist aber dein Vater, Biotenix… da breitet sich der Pure hass in mir aus wenn ich nur daran denke. Und als ich vorhin erfahren habe wer du bist… ist es mit mir durchgegangen. ‘’‘’ Mach dir nichts draus, ob du es glaubst oder nicht. Wenn du es auf diese weise erklärst macht es sogar Sinn. Kein Böses Blut, versprochen. ‘’Jane sah rüber zu Matt der sich gerade hinlegte und sich dabei über seine Wange strich.‘’Du hast ne starke Hand Jane. ‘’ Sie war heilfroh das er das so gelassen hinnahm. Aber irgendwie kannte sie es nicht anders von ihm. Und sie überkam ein Gefühl von Vertrautheit, so eines das man hat, wenn man einen Menschen schon Jahre kennt.‘’ Mensch Mädchen… die Backpfeife gesessen. Das brennt richtig! ‘’ Matt versuchte die Stimmung zu heben, es gelang ihm natürlich auch dieses Mal. Jane kicherte und warf das Kissen nach ihm. Es traf ihn an der Brust und er packte es sich schnell unter seinen Kopf.‘’ Ooh ein zweites Kissen, Daaankö! ‘’ ‘’Hey gib es mir wieder! ‘’‘’ Nö! ‘’‘’ Matt!! ‘’",
            "wordcount": "2.134",
            "chapter_release": "08.05.2019",
            "chapter_number": "7"
        }
    },
    "title": "Jane - Dem Wahnsinn Entgegen",
    "topic": "unspecified",
    "release": "\n04.01.2019\n\t\t\t\t\t\t",
    "author": "Sarkario"
}