{
    "tags": [],
    "chapcount": "13",
    "wordcount": "16.133",
    "chapters": {
        "1": {
            "text": "Hi, öhm ich hab keine Ahnung wie ich das hier anfangen soll also erstmal eine Warnung: Das ist meine erste FF und ich überarbeite alles momentan noch selbst. Verzeiht wenn es zu offensichtlich wird und grobe grammatikalische Fehler drinn sind. Konstruktive Kritik aka Reviews… Boa das währ schon echt schnieke ;)Ich werde immer *ein* Kapitel aus nur *einer* Sicht erzählen aber ich versuche darauf achten das ich mehrere Charas einbaue. Der Rest ergibt sich dann schon mit Hilfe von Reviews und so \u0001 \u0002: Ich habe mir diese Komplette Geschichte selbst ausgedacht aber werde ans ende dieses ersten Prologs eine Vorlage für einen Charakterbogen dranhängen und würd mich mega über ein paar neue Charas \u0001 \u0002 1 – Kennen Lernen:POV: RakeshIch ging durch die Stadt und sah mir die Menschen an. Fast alle sahen nur auf ihre Displays oder hörten Musik und achteten nicht auf ihre Umgebung. Also war ich wahrscheinlich der einzige, der Sie am Rand der Massen in einer Gasse \u0001 \u0002 saß einfach nur niedergeschlagen da und achtete nicht auf all die Menschen die an ihr vorbeigingen. Ich ging auf sie zu und sprach sie einfach an: „Hey, warum sitzt du so alleine da? Wartest du auf jemanden?“. Als erstes sah sie mich nur komisch an, dann sagte sie einfach nur ein Wort: „Nein“. Sie stand auf und wollte gehen doch ich hielt sie fest, warum wusste ich nicht, ich tat es einfach aus Gefühl. Sie sah mich misstrauisch an und fragte: „Hast du nichts zu tun, oder warum belästigst du einfach jemand fremdes?“ ich wusste nichts zu erwidern und lies sie \u0001 \u0002 entgegen meiner Erwartung ging sie nicht weg sondern fragte misstrauisch: „Was willst du von mir?“.Ich sagte: „Ich wollte helfen aber du hast Recht, wenn du nicht willst dann geh ich werde dir nicht folgen. Wenn du doch Hilfe brauchst, ich werde in zwei Tagen wieder hier sein“.Sie fing auf einmal an ein wenig zu lachen und sagte: „Das klang wie aus einem schlechten Film“ sie fing an mich nachzumachen: „ich werde dir nicht folgen“ sie sprach wieder normal: „das klingt lustig“ und lächelte.„Also überlegs dir“ sagte ich, ein wenig beleidigt über ihr nachäffen.„Wie heißt du?“ fragte sie. „Rakesh“ sagte ich, auf einmal hielt sie mir ihre Hand hin und sagte: „Maywee“. Ich nahm ihre Hand und sagte „ein ungewöhnlicher Name, fast so ungewöhnlich wie meiner“ und schüttelte lächelnd ihre Hand.„Ich würde sogar sagen, ungewöhnlicher“ sagte sie. Über diese plötzliche Offenheit wunderte ich mich ein wenig, doch ich hinterfragte es nicht weiter.„Also, hast du nichts zu tun oder was?“ Fragte sie wieder. Ich entgegnete verteidigend: „Das selbe könnte ich dich fragen“. „Du hast mich aber angesprochen also sagst du es zuerst“ und sah mich erwartend an.„Um dich zu wiederholen: nein“ sagte ich lächelnd. Sie sah mich beleidigt an und sagte: „Ja, danke auch aber nein ich hab auch nichts zu tun“ „Warum bist du dann nicht zuhause?“ fragte ich sie darauf. „Musst du gerade fragen“ sagte sie immer noch beleidigt. „Ich hab halt keine Lust auf diese bescheuerten, edelen Festivitäten“ entgegnete ich, darauf sagte sie „Du solltest nicht so offen zu fremden sein“ „Aber ich kenne deinen Namen also bist du nicht mehr komplett fremd“ sagte ich schlagfertig: „und solltest du irgendwas vorhaben dann finde ich dich mir dem speziellen Namen garantiert relativ schnell“ „Touché“ sagte sie dann. „Darf man nach einem Nachnamen fragen?“ fragte sie. „Valeron“ antwortete leise ich und in ihrem blick änderte sich etwas und sie entgegnete kühl: „Warum bist du, der Sohn von so reichen Schnöseln dann hier unterwegs? Fangirls abschleppen?“. Ich sagte verteidigend: „Nein, ich wollte nur von meiner Familie weg weil die alle ätzend sind“„Ja“ erwiederte sie: „na klar glaub ich dir irgendwie nicht“. „Guck dir mich doch an, als ob ich auf schicke Klamotten, viel Geld und so nen etepetete scheiß steh“ sagte ich beleidigt: „Ich bin dann in zwei tagen wieder hier“ und wollte gehen.„Entschuldige“ überrascht drehte ich mich um und sah, wie sie verlegen auf ihre Füße starrte. Ich sagte: „Ich bin das gewöhnt, also mach dir keinen Kopf“ ich sah, wie sie ihren blick hob „Ich will dich kennenlernen, deswegen hab ich dich angesprochen“ „Warum?“ fragte sie.„Du bist anders als alle anderen hier, das ist mir aufgefallen und ich dachte das ich dich einfach mal anspreche“ „Das klingt ja krass schnulzig“ lachte \u0001 \u0002 sah beschämt woanders hin und bemerkte eine Gruppe Mädchen, die mich scheinbar erkannt hatten. „Jap tut es und ich würde sagen wir unterhalten uns wo anders weiter ich hab nämlich keine Lust auf die, von dir erwähnten, Fangirls“.Wir gingen zusammen ein wenig an einer großen Straße entlang und stiegen an der nächsten Station in die Bahn, wo ich von ein paar Leuten komisch angesehen wurde. Als wir an der nächsten Station wieder ausstiegen und ich eine Nachricht bekam, sagte ich grinsend: „Oh, meine Eltern scheinen festgestellt zu haben das ich weg bin“ „Dann solltest du nach hause“ „Und wo wohnst du, wenn ich fragen darf?“ „Ich habe kein Zuhause“ Ich sah sie erschrocken an: „Dann komm mit, du kannst, als persönliche angestellte für mich arbeiten“ „Wirklich? Ich weiß nicht...“ „Du kannst es ja mal versuchen, ich stell dich auch nur ganz kurz vor“„Na gut“ sagte sie, immer noch zweifelnd: „aber schlafen nicht alle eurer angestellten in eigenen Wohnungen?“ „Nicht alle und außer den Schlafräumen haben wir noch die selten benutzten Gästezimmer, da kannst du erst mal schlafen“ „Danke“ sagte sie und \u0001 \u0002 machten uns, ohne weiter miteinander zu reden, auf den weg zum Haus meiner Eltern. Als ich die Straße entlang sah, sah ich das scheinbar immer noch Gäste ankamen also nahm ich, als wir an der Garagenauffahrt waren, ihre Hand und führte sie zum Seiteneingang wo ich sie losließ und ihr die Tür aufhielt. Sie ging hinein und machte große Augen als sie sich umsah. Ich tippte sie an und sie nickte. Ich gab meiner Mutter Bescheid, dass ich da war und vor meinem Zimmer Warten \u0001 \u0002 ging vor und May lief hinterher. Den Mantel zog ich aus und trug ihn bis wir an meinem Zimmer waren. Als wir davorstanden hielt ich ihr die Tür auf und sie schien überrascht, dass es ziemlich schlicht eingerichtet \u0001 \u0002 hatte ein relativ großes Zimmer mit einem Doppelbett, Weißen Wänden und Decke, Parkettboden mit einem Teppich in der Mitte, Ein Schreibtisch mit PC und einem Fernseher mit Spielekonsole aber alles so schlicht wie \u0001 \u0002 sagte: „Nicht wie erwartet?“ es kam nur ein „Nein“ zurück und sie fragte: „Warum ist es so schlicht und so weit weg vom Haupteingang?“ „Ich bin Einzelkind aber meinen Eltern bin ich zu neugierig, deswegen akzeptieren auch das ich meine zeit fast so einteile wie ich will“ gab ich ein wenig traurig zu. Auf einmal nahm sie mich in den Arm und ich Atmete ein wenig erschrocken ein aber entspannte mich sofort wieder und erwiederte die Geste. Als sie mich losgelassen hatte Grinste sie mich an und ich grinste zurück. Daran das wir und gut verstehen würden hatte ich keinen zweifel \u0001 \u0002 saßen auf dem Teppich und unterhielten uns noch ein wenig, als wir plötzlich ein Räuspern vernahmen: „Wo warst du den ganzen Tag und wer ist das?“ hörte ich meine Mutter. „Ich war in der Stadt unterwegs und das ist meine neue Angestellte“ May stand auf, ging auf meine Mutter zu und hielt ihr die Hand hin: „Hallo ich bin Maywee Luin-Calen“. Meine Mutter ignorierte die hingehaltene Hand und sagte stattdessen zu mir: „Um die kümmerst du dich selber“ drehte sich um und ging. Als sie weg war stand ich auf, schloss die Tür und sagte: „Deswegen mag ich meine Eltern nicht: sie halten sich für was besseres“ „Ja jetzt glaub ich dir, wie kann man so ätzend sein und doch einen so anderen Sohn haben“ „ich nehme das jetzt mal als Kompliment“ sagte ich und lächelte. „Oh… tschuldige“ sagte sie aber lächelte selber. „Warum sind deine Eltern eigentlich so Reich und wie alt bist du?“ „Sie sind Wissenschaftler und haben in der Raketentechnick entscheidende Durchbrüche geschafft. Ich bin 21“ „Ah also irgendwie sind sie ja doch interessant ich bin zwei Jahre jünger“ „Du bist die erste die sich für so was interessiert“ „Echt? Hast du nicht so viele Freunde?“ „Ne nur eine Hand voll aber dafür kann ich mich auf die todsicher verlassen“„Ich habe keine Freunde, naja außer dir“ „ich fühl mich geehrt dazu zu gehören“ sagte ich ein wenig Übertrieben förmlich. „Arsch“ sagte sie nur. Ich grinste sie an und sie Lächelte zurückhaltend. „Ich zeig dir noch dein Zimmer dann geh, zumindest ich, noch Trainieren und schlafen“ „Wenn du Trainingsklamotten für mich hast würde ich gerne mitmachen“ „ich sehe mal ob ich was aufreiben kann ansonsten gehen wir Morgen welche kaufen“ „Danke“ „Kein Ding“ lächelte ich. Eine halbe Stunde später standen wir aufgewärmt in der Halle und standen uns mit Trainingswaffen in den Händen gegenüber, sie ein Langschwert welches sie nicht ohne blöden Spruch (á'la: „stehst wohl auf lange dinge“ für den ich mir nen Fausthieb an die Schulter einfing) von mir hatte bekommen können, ich zwei Dolche. „na los, greif an“ sagte ich grinsend „nicht so hochnäsig“ sagte sie und sprang auf mich zu, täuschte auf meinen Kopf an und schlug dann doch auf meine Beine, ich sah das kommen und Blockte noch rechtzeitig. Da sie dadurch ihre Deckung ein Stück aufgab, stach ich mit dem einen Dolch in ihre Seite und sagte nur: „tot“ und grinste sie dabei \u0001 \u0002 sah mich böse an und sagte: „ich wiederhole mich: Arsch“ ich lachte und griff sie mit meinen Dolchen an. Ich stach in schnellen folgen auf sie ein, doch in einem unaufmerksamen Moment traf sie mich mit einer Faust in den Magen und ich fiel vor Überraschung hin, sie hielt mir ihr Schwert an die Kehle und sagte: „Tot“ Ich lächelte und wir Stellten und für eine Finale Rund \u0001 \u0002 rollte unter ihrem ersten schlag weg und striff sie am Bein. Da wir spezielle Anzüge anhatten knickte sie ein und fiel. In diesem Moment dachte ich schon das ich gewonnen hätte, doch sie konnte sich noch abrollen, stand aber unsicher da. Ich sah das ihre Deckung links ein wenig angeschlagen war folglich griff ich die linke Seite an aber sie wich aus und konnte mir ein Bein stellen, wodurch ich mich hinlegte. Als dann ihr Schwert wieder an meiner Kehle befand und sie wieder sagte: „Tot“ Grinste ich sie an und sagte: „Dann auf zum Fitnesstraining und Glückwunsch“.Sie nahm ihr Schwert, ich meine Dolche, wir brachten sie zurück und zogen uns nochmal \u0001 \u0002 wir eine Stunde später in meinem Zimmer beim Abendessen saßen unterhielten wir uns nochmal ein wenig über dies und das. Als wir fertig waren brauchen wir die Sachen weg und ich brachte sie noch auf ihr Zimmer.* Sing * Eine Endcard, eine Endcard… das kapi is länger als erwartet aber egal gewöhnt euch nich dran * Grins * ich werde übrigends wöchentlich (Samstags oder Sonntags) hochladen und wundert euch bitte nich wenn mal länger nix kommt. Ich erkläre dann im folgenden kapi nach der unterbrechung am Anfang \u0001 \u0002 RakashSteckbrief:Name:Alter:Herkunft:Geschlecht:Beziehungen (Eltern, Geschwister und ob ich sie mit jemandem „zusammenbringen“ darf):Haare:Gesicht:Augen:Hautfarbe:Körperbau:Merkmale:Kleidung:Charakter (bitte Ausführlich):Vergangenheit (bitte Ausführlich):Vorlieben:Abneigung:Ängste:Stärken:Ticks/Macken:Fähigkeiten:Magie (hat der chara potenzial zum erlernen oder wenn nich leer lassen): Waffen:",
            "wordcount": "1.910",
            "chapter_release": "28.08.2016",
            "chapter_number": "1"
        },
        "10": {
            "text": "New Earth – Die BegegnungPOV: RakeshAm nächsten morgen wurde Ich davon wach wurde das etwas feuchtest immer wieder über mein Gesicht fuhr. Ich grummelte und setzte Yanara, welche mir durch das Gesicht leckte, auf den Boden, gab ihr etwas zu fressen und fing schon mal an etwas zu \u0001 \u0002 dann auch May und Lara wach wahren berieten wir uns beim Frühstück in welche Richtung wir weiterziehen sollten.„Ich hab, als ich dich gestern aus dem Baum geholt habe in dieser Richtung“ - ich zeigte grob am See entlang auf den Wald, wo man in einiger Entfernung berge sah - „einige Rauchwolken gesehen. Ich glaube wir sollten dort entlang und nach weiteren überlebenden suchen“ „Klingt Logisch, vielleicht finden wir ja Leo“ sagte Lara mit einem hoffnungsvollen glänzen in den Augen.„Awww vermisst du dein schatzi?“ Neckte May „Ja“ sagte Lara und sah schmollend in eine andere Richtung. Als May und ich sie dann von hinten Umarmten, bemerkten wir das sie Weinte und May entschuldigte sich sofort. „Ist schon ok, immerhin hätte ich wahrscheinlich das selbe gemacht“ sagte sie und lächelte schon wieder ein wenig. „ist es wieder ok?“ fragte ich „Nach ein wenig länger noch umarmen schon“ sagte Lara und wir saßen noch ein paar Minuten so da. Danach begannen wir zu Packen und bei allem sah uns Yanara interessiert und aufmerksam zu. Sie Maunzte kein einziges mal und auch als sie sich dann ein Stück wegbewegen musste Beschwerte sie sich nicht. Ich kraulte sie ein paar mal zwischendurch und gab ihr noch ein wenig \u0001 \u0002 wir alles eingepackt hatten, machten wir uns auf den weg. Yanara halb auf und halb in meinem Rucksack und ab ging es, zwischen die klebrig, komischen \u0001 \u0002 einer weile griff May alarmiert nach unseren Armen, hielt uns fest und bedeutete und leise zu sein und uns hinzuhocken. Als sie sich jedoch umsah entdeckte sie nichts. Ich sah mit meinem Bionischen Auge auf allen Einstellungen die Umgebung durch doch auch ich entdeckte \u0001 \u0002 den Bäumen herrschte sowieso schon leicht gruseliges Zwielicht. Der Gruseleffeckt wurde nun dadurch noch verstärkt, das wir kein Wort mehr sprachen und und die ganze Zeit vorsichtig \u0001 \u0002 unserem Pech bemerkten wir die fremdartigen, jedoch uns Menschen recht ähnlich sehenden, vierarmigen und mit Speeren bewaffneten Wesen nicht. Erst als es zu spät war und wir jeder zwei Speere an der kehle hatten. Wir sahen uns überrascht an und hoben dir Hände. „Versteht ihr uns?“ fragte \u0001 \u0002 Wesen, vom äußeren weiblich, sah mich interessiert an. Sie den Speer von meiner Kehle woraufhin ein anderes Sie anknurrte. Sie legte die Hand auf ihre Brust und sagte „Kar'ara“ ich zeigte auf sie und fragte „Kar'ara?“Sie nickte worauf ich Sie überrascht ansah. Ich legte die Hand auf meine Brust und sagte „Rakesh“.May tat das selbe und sagte „May“. Lara sah sich nur erschrocken um und schüttelte den \u0001 \u0002 ging langsam und vorsichtig zu ihr und nahm sie in den \u0001 \u0002 krallte sich in mein Shirt und fing leicht an zu weinen. Kar'ara sah uns interessiert an und erhob den Speer nicht wieder. Sie zeigte auf die anderen und sagte: „Enemti“ Ich zeigte auf uns und sagte: „Menschen“.Sie nickte Entusiastisch und begann auf einer, mir unbekannten, Sprache sheinbar mit einem der anderen zu Diskutieren. Ich glaubte zu verstehen das sie uns Freilassen wollte doch die anderen stimmten ihr nicht \u0001 \u0002 diese durch ihre Diskussion abgelenkt wahren, blickte ich zu May und Lara uns nickte ihnen zu sie nickten zurück und ich zählte leise von Drei \u0001 \u0002 ich bei null angekommen wahr ging alles sehr \u0001 \u0002 warf beiden jeweils einen Dolch zu und trat, gerade im rechten Augenblick als sie das diskutieren aufgab, hinter das mir nächste Enemti und hielt ihm das Messer an die \u0001 \u0002 fuhren auf Grund unserer Geschwindigkeit, welche mich selbst überraschte, gehörig \u0001 \u0002'ara zuckte auch kurz zusammen doch erholte sich schnell und machte ein belustigtes \u0001 \u0002 zuckte sie wieder zusammen und zeigte hinter uns, doch zu \u0001 \u0002 wurde schwarz vor Augen und ich sah nurnoch wie auch May und Lara \u0001 \u0002, ein wenig zu spät da ich gestern echt spät erst zuhause war, aber immerhin wieder etwas aus Rakesh`s \u0001 \u0002 hoffe euch hat das Kapi gefallen, auch wenn es ein wenig kurz war, und ich versuche diese Woche rechtzeitig HochzuladenLG Rakash",
            "wordcount": "735",
            "chapter_release": "07.11.2016",
            "chapter_number": "10"
        },
        "11": {
            "text": "New Earth – Der VorfallPOV: OrlendrIch erwachte als erster. Es war noch Dunkel und ich hatte leichte Kopfschmerzen. Als ich aufstand und mich umsah, entdeckte noch Reste vom Abendessen. Diese verzehrte ich zum Frühstück und ging nach \u0001 \u0002 Vespiden gingen ihrer Arbeit nach und ich sah eine Weile \u0001 \u0002 mir ein wenig langweilig wurde beschloss ich, den Bau noch weiter zu \u0001 \u0002 paar Mal musste ich einem arbeitenden Vespiden Platz machen, doch ich kam gut \u0001 \u0002 kam ich an die Lagerräume oder zumindest sahen sie so aus und ich entdeckte auch die ´Honig´ oder zumindest ähnliches Zeug, Vorräte und probierte ein \u0001 \u0002 schmeckte nicht ganz so süß wie auf der Erde, doch schlecht war es \u0001 \u0002 nahm etwas davon mit und machte mich auf den \u0001 \u0002 am Flieger weckte ich Lene und Borak und sie frühstückten. Ich aß ein wenig mit und wir teilten uns auch den Honig und machten uns fertig für den \u0001 \u0002 ich gerade fertig war, drang ein Gedanke zu mir durch {Gefahr!} ich war kurz verwirrt, wo dieser herkommen könnte, doch dann hörte ich etwas rumpeln und Äste \u0001 \u0002 stand draußen und sah in die Richtung, aus der die Geräusche \u0001 \u0002 Schwert in der Hand und bereit für einen Kampf blickte ich konzentriert in das \u0001 \u0002 und Borak standen bei mir und wir waren sehr gespannt auf das, was da kommen \u0001 \u0002 einmal brach ein Koloss, der ungefähr so groß wie der Flieger war, aus dem \u0001 \u0002 hatte eine Mischung aus Fell und Stacheln auf dem Rücken, weshalb die Vespiden es nicht stechen \u0001 \u0002 Vieh hatte sechs Beine und in der nähe des Mauls vier Fangarme, mit denen es nach und nach die Vespiden \u0001 \u0002 schwirrten hilflos und aggressiv um den Koloss, schafften es jedoch nicht, ihn zu \u0001 \u0002 griff mir eine Pistole aus Lenes Gürtel und zielte \u0001 \u0002 Schuss verfehlte das Auge nur um Zentimeter, aber das Vieh wurde verletzt und das machte es aggressiv. Ich stand, mitlerweile, vor dem Nest und wollte nochmal schießen, doch da es auf mich zu rannte, musste ich weg. Aufgrund seiner Größe, schaffte es die Kurve nicht und krachte in das Nest, welches über ihm \u0001 \u0002 schien bewusstlos zu sein und deshalb konnte ich ihm auf den Nacken klettern und weil ich wütend wegen der toten Vespiden und dem zerstörten Nest war, ließ ich mein Schwert glühen, rammte es ihm in den Nacken und tötete es \u0001 \u0002 um die fünf Stunden später hatten wir das Biest zerlegt und die Vespiden fraßen einen Teil des Fleisches. Es waren nur noch 15 übrig und so beschlossen wir, am nächsten Tag, wenn auch widerwillig, \u0001 \u0002 schliefen alle ein paar Stunden und packten alles, was noch brauchbar war, \u0001 \u0002 hatten wir, zum Beispiel, eine größere menge Honig, ein wenig Wachs und zwei Larven, um welche sich die übrigen Vespiden \u0001 \u0002 Fleisch und die Zähne hatten wir Gestern schon eingepackt und ein großer Teil des Fells war, mit hilfe der Vespiden, gegerbt \u0001 \u0002 saß schon den ganzen Morgen im Flieger und nähte uns Mäntel aus dem \u0001 \u0002 hatten beschlossen uns weiter in Richtung der Berge zu bewegen und das taten wir dann \u0001 \u0002 gut der Hälfte der Strecke war, zu unserer Unzufriedenheit, der Tank alle und wir landeten, mit einigem Ach und Krach, zwischen den Bäumen. Die Vespiden waren uns gefolgt und mussten nun einen Teil der Sachen tragen und den Rest teilten wir unter uns \u0001 \u0002 gingen noch etwa Zwei Stunden und machten dann eine kleine \u0001 \u0002 wir uns eine halbe Stunde ausgeruht hatten, aßen wir etwas. Die Vespiden hatten schon unterwegs immer mal wieder etwas \u0001 \u0002 machten uns wieder auf den Weg und nach ungefähr vier Stunden hatten wir den Fuß des Berges \u0001 \u0002 unserem Pech waren wir an einer Wand, welche man nicht besteigen konnte und somit verbrachten wir den Rest des Tages damit, eine geeignete Stelle für den Aufstieg zu \u0001 \u0002 und wieder kamen wir an Höhlen vorbei, von denen viele nicht groß waren und in die, die weiter in den Berg reichten wollten wir ein andermal \u0001 \u0002 einmal kam auf einer Höhle eine Kreatur mit Fell, Krallen und Zähnen bewaffnet gesprungen und wollte mich angreifen, Lene war jedoch schneller und die Kreatur hatte zwei Kugeln im Kopf, bevor sie etwas Gefährliches machen \u0001 \u0002 ließen sie liegen und gingen einfach weiter, da wir keine Lust auf das Häuten hatten.„Soll sich jemand anders darüber freuen. Danke“ - „Klar ich lass dich doch nich fressen, das darf nur ich“ und sie zwinkerte mir \u0001 \u0002 wir eine Gute stelle gefunden hatten, wurde es schon dunkel und wir begannen, unser Nachtlager \u0001 \u0002 der Nähe gab es ein paar, unbewohnte und nicht sehr große \u0001 \u0002 davon brauchten wir und die anderen paar besetzten die Vespiden. Sie bewachten die Larven wie einen Schatz und versorgten sie gut. Es waren zwei Kriegerlarven und es sah jetzt schon so aus als würden sie größer und stärker als die anderen \u0001 \u0002 wir uns ein bisschen eingerichtet hatten, legten wir uns \u0001 \u0002 dachte noch über die vergangenen zwei, anstrengenden, Tage nach und konnte nicht gut Schlafen. Ich hatte komische Träume von verschneiten Gipfeln und vierarmigen Wesen, die menschenähnlich waren und Höhlen mit Kokons und einer geflügelten Frau. Ich hatte eine kleine Vorahnung von Streit und getrennten Wegen und war ein wenig besorgt \u0001 \u0002 wachte immer wieder auf und fühlte mich, als müsste dringend ich auf diesen Berg, aber kurz vor Morgengrauen schlief, auch ich, dann endlich tief und \u0001 \u0002 sorry nochmal für letzte Wochelasst ein Review da wenn es euch gefallen hat oder ihr noch Verbesserungsvorschläge \u0001 \u0002 habe die nächsten Wochen Klausurenphase weswegen ich nicht für einen regelmäßigen Upload garantieren kann… also noch unregelmäßiger als sowieso schon… ich hoffe ihr versteht \u0001 \u0002 Rakash",
            "wordcount": "987",
            "chapter_release": "20.11.2016",
            "chapter_number": "11"
        },
        "12": {
            "text": "New Earth – Die BefreiungPOV: RakeshAls ich wieder aufwachte wurde es schon langsam dunkel und ich fand mich in einem Käfig wieder. Ich sah mich um und entdeckte noch andere Käfige. Diese standen glücklicherweise nah beieinander und man hatte uns unsere Sachen, außer dem Fleisch, dem Netz und den Dolchen nicht abgenommen. Yanara hatte sich glücklicherweise still und heimlich in meinem Rucksack verkrochen und schlief. Ich sah mich im um:Einfache Holzhäuser, ein Brunnen in der Mitte und eine gut \u0001 \u0002 Meter hohe Holzpalisade außen herum. Neben unseren Käfigen waren dort noch 2 andere, von denen einer besetzt war. Lara, welche in dem Käfig neben dem anderen war, stieß einen kleinen Freudeschrei aus und sprang in ihrem Käfig und stieß sich prompt den Kopf. Ich und May fingen an zu lachen und sie zeigte uns direkt den Mittelfinger. „Wer ist haha… wer ist denn jetzt in dem Käfig“ fragte ich als ich mich wieder ein wenig eingekriegt hatte. „Leo“ kam die, fast schon offensichtliche, Antwort. Als es dunkel war, die Käfige waren nur mit Stöcken, welche so angeordnet waren, dass sie sich gegenseitig blockierten, verschlossen. Lara zerdrückte sie einfach leise und vorsichtig mit ihrer bionischen Hand und machte dasselbe bei Leos Käfig. Sie ging hinein und da er zu schlafen schien, schlug sie ihm leicht ins Gesicht. Als er hochschrecke, fingen wir drei an zu lachen und er blicke uns erst verwundert an, aber stimmte dann in das Lachen ein. Als Lara und Leo fertig mit begrüßen waren, also ähnlich wie ich und May, nur ein bisschen länger, befreiten sie uns auch. Als wir zusammenstanden fingen wir an uns zu wundern, dass noch keine Wachen anwesend \u0001 \u0002 einmal trat Kar'ara hinter einer Hütte hervor und Leo ging sofort in Kampfstellung, doch ich flüsterte ihm zu: „Sie ist auf unserer Seite, glaube ich. Zumindest hat sie sich für unsere Freiheit bei unserer Gefangennahme eingesetzt. Ich glaube, sie will von uns Lernen“.Sie kam auf uns zu, lächelte uns freundlich an und bedeutete uns, Ihr zu \u0001 \u0002 schlichen und an die Palisade und daran entlang, bis wir zu einer kleinen Tür kamen. Ich stieß sie an und sie schwang auf. Dahinter lag ein kleiner, ausgetretener Pfad, welcher scheinbar zu einem anderen, abgelegeneren Teil des Dorfes führte. Wir gingen den Pfad leise entlang und kamen an einer Ansammlung von fünf weiteren, auf Stützen aus Stein stehenden Hütten an. Vor einer dieser Hütten standen sogar zwei Wachen, welche sich aber scheinbar miteinander und nicht mit der Umgebung beschäftigten. Da der Eingang etwas weiter weg war, als da wo die Wachen standen, gelang es May, sich hineinzuschleichen und die Wachen von drinnen abzulenken. Als die Wachen gerade hineingingen, schlichen wir \u0001 \u0002 unserem Unglück bemerkten uns die Wächter, drehten sich um und hielten uns ihre Speere entgegen. Wir hoben die Hände und genau in diesem Augenblick blickte May aus der \u0001 \u0002 hatte schon Luft geholt, um uns zu rufen, stieß diese jedoch überrascht aus. Scheinbar tat sie das etwas zu laut, denn einer der Wächter drehte sich um und starrte sie, ein wenig entsetzt, \u0001 \u0002, wenn auch nur kleinen, Vorteil nutzte ich um den letzten, nun noch auf uns zeigenden, Speer etwas unter der Spitze, zu greifen und der Wache mit einem Ruck aus den Händen zu \u0001 \u0002 diese jedoch einen Laut von sich gebe konnte, hatte ich ihr schon den Stiel mit etwas Wucht an den Kopf geschlagen. Der erste viel um wie ein nasser Sack und ich konnte ihn gerade noch daran hindern mit dem Gesicht direkt auf einen Stein zu schlagen. Die zweite folgte nach einem gezielten Schlag auf den Hinterkopf von Leo, welcher ihn direkt oben hielt und auf die Hütte \u0001 \u0002 gab Lara den Speer, hob den anderen hoch und trug ihn Leo hinterher in die Hütte, welche die beiden bewacht hatten. Wir legten sie auf den Boden, unweit von Eingang, und begannen die Hütte zu durchsuchen. Es stellte sich als eine Art Lager oder zumindest etwas ähnliches \u0001 \u0002 schafften wir das, bevor irgendwer was mitbekam und Alarm schlug. Im Inneren waren zu unserem, halb Glück, halb Pech, ein paar wenige Vorräte und immerhin einige \u0001 \u0002 griff mir eine Sense und fing erstmal an, sie zu schärfen. Lara nahm sich 5 kleine Messer und fing damit an probeweise zu \u0001 \u0002 sah und ergriff zwei größere Sicheln und schärfte \u0001 \u0002 sah sich um und entdecke, zu ihrer Freude, einen kleinen Jagdbogen mit einigen Pfeilen.„Ich schieße zwar lieber mit Langbögen, aber der hier tut es auch erstmal“ - „Sei froh das wir überhaupt was gefunden haben“ sagte ich mit leicht belustigtem Unterton.„Halt die Klappe“ sagte sie und küsste mich. Währenddessen beobachtete Kar'ara uns gespannt und ging kurz vor die Tür. Ich folgte ihr leise und sah wie sie lächelnd und doch mit Tränen in den Augen zum Dorf \u0001 \u0002 ging zu ihr und legte eine Hand auf ihre Schulter sie lächelte mich dankbar an und wir warteten, bis die anderen fertig waren und aus der Hütte \u0001 \u0002 hatten noch etwas dickere Umhänge gefunden, von denen Kar´ara und ich jeweils noch einen \u0001 \u0002 ging noch einmal hinein und sah mich nochmal um. Ich entdecke einen kleine Tasche mit Proviant, welche wir scheinbar übersehen hatten und hing sie mir um. Ich wurde von hinten umarmt und merkte, das es May war. Ich drehte mich in der Umarmung und schloss sie ebenfalls in meine \u0001 \u0002 küssten uns einmal lange und sahen uns tief in die Augen „Ich liebe dich“ - „Ich dich auch“Wir gingen wieder hinaus wobei wir über die, immer noch bewusstlosen, Wärter stiegen. Ich ging als letzter hinaus und schoss die Tür hinter mir, wobei ich sie noch blockierte, damit die Wärter nicht zu früh jemanden auf unsere Fährte brachten. Kar´ara deutete uns, ihr nochmal zu folgen, doch auf einmal hörte ich ein unzufriedenes Maunzen aus meinem Rucksack.„Verdammt ich hab sie komplett vergessen“ sagte ich als ich Yanara aus meinem Rucksack hob und ihr durch das Fell \u0001 \u0002´ara machte große Augen und sah Yanara fasziniert an. Sie streckte eine Hand nach ihr aus und lies sie daran schnüffeln. Yanara rieb sich an ihrer Hand und Kar´ara kraulte ihr glücklich den \u0001 \u0002 ging noch zu einer der anderen Hütten und stieß diese auf. Im Inneren waren mehrere Betten und da es, gefühlt, schon Mitternacht war, beschlossen wir, mit abwechselnden Wachen, zu \u0001 \u0002 hatte die Erste, May die Zweite, Leo die Dritte, Lara die Vierte und Kar´ara die letzte \u0001 \u0002 meiner Wache lag ich noch ein wenig wach und beobachtete May bis ich, seit längerem mal wieder gemütlich, \u0001 \u0002 ein etwas längeres Kapitel, wahrscheinlich zu eurer \u0001 \u0002 ich werd es nicht immer schaffen so „Lange“ kapitel zu bringen weil es mir ein bisschen an Zeit und Kreativität \u0001 \u0002 dazu muss ich erstmal eine Ankündigung machen die euch eventuell nicht ganz so gefallen wird: Ich werde ab jetzt die Kapitel hochladen,, wenn ich sie fertig habe. Soll heißen, dass eventuell erstmal eine zeit lang nichts kommt, aber beendet oder abgebrochen wird die Story auf keinen \u0001 \u0002 Kapitel werden weiterhin aus abwechselnden Sichten hochgeladen und ich hoffe die Timeline nicht komplett zu \u0001 \u0002 hoffe ihr versteht \u0001 \u0002 ich hoffe es hat euch gefallen und danke an golden cat und yt-oneshots für die netten \u0001 \u0002 Rakash",
            "wordcount": "1.233",
            "chapter_release": "29.11.2016",
            "chapter_number": "12"
        },
        "13": {
            "text": "New Earth - Der AufstiegPOV: OrlendrAm nächsten Morgen erwachte ich mit \u0001 \u0002 setzte mich auf und ging an die frische Luft, zu mir selbst murmelte ich „Wie es wohl mit den Jahreszeiten auf diesem Planeten aussieht?“ - „Egal… mir zumindest und solange wir alle leben und noch beisammen sind“ hörte ich Lene, während sie mich von hinten umarmte.„Du weißt aber schon, was wir heute machen oder?“ - „Ich hab da so ne ungemütliche Ahnung“ sie klang unzufrieden „Wir werden auf den Berg steigen, richtig?“ - „Ja… ich hab das starke Gefühl, dass da oben was wichtiges ist, was sehr wichtiges“ - „Naja, dann werden wir da wohl rauf müssen“ seufzte sie noch unzufriedener. Ein wenig später, wir waren alle wach und Frühstückten gerade, fiel mir ein, dass die Wespiden wahrscheinlich gar nicht mitkommen konnten wegen den Temperaturen. Ich ging zu ihnen und dachte {Wie geht ihr mit Temperatur um?} ein, scheinbar recht intelligenter, Wespid antwortete mit {wir leben warm. Larven stark, Larven überleben auf Berg, wir nicht} – {Baut euch ein neues Nest und wartet auf mich, die Larven nehme ich mit} – {ja Königin}Ich nahm die Larven und platzierte sie in jeweils einer Tragetasche, wo sie gerade noch hinein \u0001 \u0002 wir dann fertig waren, sagte ich noch „Verabschiedet euch vom netten Wetter, ich hab das Gefühl, dass es auf dem Berg nicht so warm sein wird“ - „Ja, danke für die aufmunternden Worte“ sagte Lene und küsste mich. „Ihr solltet euch da oben nicht so oft küssen sonst frieren eure Lippen noch zusammen“ sagte Borak, mit einem sarkastischen Unterton „Jaja schon klar“ sagte Lene und lächelte ihn \u0001 \u0002 schnallten uns Rucksäcke auf, nahmen uns Taschen und machten uns auf den Weg auf den \u0001 \u0002 Aufstieg war schwerer als gedacht und da wir nach einiger Zeit viel klettern mussten, ging es doch relativ langsam \u0001 \u0002 ungefähr zweieinhalb Stunden anstrengenden Kletterns machten wir eine Essenspause, die wir alle nötig hatten. Es war merklich kälter geworden und so zogen wir dann auch die Mäntel an, welche Lene gemacht hatte. Sie saßen erstaunlich gut, waren schön wärmend und hatten einen hohen Kragen. Als wir uns auf den Weg machen wollten, bemerkte ich, dass die Larven zu schlüpfen begannen. Sie schälten sich aus ihren Hüllen und hatten hellblaue, schlanke, kräftige \u0001 \u0002 beiden, ich wollte sie Romulus und Remus nennen, krabbelten auf mich zu und flatterten schon ein wenig mit den Flügeln, wodurch sie es ihnen gelang, kleinere Strecken zu fliegen. Dann begann eine an mir und eine an Lene hochzuklettern. Sie hingen sich an unsere Rucksäcke und waren leichter als \u0001 \u0002 begannen weiter zu klettern. Die Zeit zog sich ein wenig und gerade, als wir uns auf das nächste Plateau ziehen und uns ausruhen wollten, passierte \u0001 \u0002, die als Letzte am Seil hing, rutschte ab und \u0001 \u0002 versuchte sich festzuhalten und schrie „ORLENDR, BORAK. HILFE“ - „LENE“Bei ihrem Versuch, sich am Seil festzuhalten, wickelte es sich um ihren Arm. Als sie das Ende des Seils erreichte und mit einem Ruck zum Stillstand kam, schrie sie noch einmal vor Schmerz auf. Durch das zusätzliche Gewicht auf einmal kamen Borak und ich kurz ins Rutschen und er konnte sich gerade noch an der Kante bremsen, um nicht auch \u0001 \u0002 sie nicht so schwer war als dass wir ihr Gewicht nicht halten konnten, war es uns möglich sie langsam nach oben zu ziehen. Das Seil befand sich nicht mehr um ihren Arm, welchen sie sich aber mit schmerzverzerrtem Gesicht hielt. Als wir sie wieder oben hatten, musste sie sich erstmal setzen „Du bist extrem blass, selbst für deine Verhältnisse“ sagte ich, sie fauchte ein bisschen bei ihrer Antwort „Ja danke tut auch überhaupt nicht weh!“ - „Entschuldige… kann ich es mir mal ansehen?“ - „Wenn du vorsichtig bist...“ - „Klar!“Ich nahm ihren Arm und merkte sofort das es nichts Kleines war. Vor allem als sie ihr Gesicht wieder verzog und scharf die Luft einsog.„Dein Arm ist gebrochen, ich muss dir eine Schiene anlegen. Das wird schmerzhaft“ - „Tu, was du tun musst, damit wir endlich weiterkommen, verflucht“Ich nahm Bandagen und stabile Stöcke aus meinem Rucksack, richtete die Knochen und legte eine notdürftige Knochenschiene. Lene hielt es erstaunlich gut aus und als ich fertig war sagte ich „So können wir nicht weiter Klettern...“ - „Vielleicht sehen wir und hier erstmal um, eventuell finden wir ja einen leichteren Weg nach oben“ sagte Borak „Ja“ stimmte Lene ihm zu „Diese Hochebene ist doch recht groß, hoffentlich haben wir Glück“Ich räumte die medizinischen Werkzeuge wieder in den Rucksack und setzte ihn wieder auf. Danach sah ich mich um und entdeckte einen kleinen Pfad zwischen zwei Felsen.„Kommt mal mit, ich glaub da geht es weiter“ rief ich Lene und Borak \u0001 \u0002 gingen zu der Lücke und ich stellte fest, dass es sogar ein recht breiter und ungewöhnlich gerader, ordentlicher Gang war, was uns allen komisch \u0001 \u0002 Gang zog sich gerade durch das Gestein und machte hier und da einige \u0001 \u0002 wir ungefähr 20 Minuten diesem Gang gefolgt waren, standen wir auf einmal vor einer Wand. „Warum sind wir diesem verdammten Gang gefolgt, um jetzt vor einer blöden WAND zu stehen?“ regte sich Lene auf „Hey, als ob der Gang jetzt einfach zu ende ist. Ich such mal nach nem Weg, wie wir weiter kommen.“ - „Borak? Borak?! BORAK!! WO IST BORAK!!!“ schrie Lene auf einmal und sie hatte recht, Borak war \u0001 \u0002 fing an zu weinen und raufte sich verzweifelt die Haare. Als ich sie in die arme nahm, sank sie in sich zusammen und schluchzte nur noch. „Bitte finde ihn“ - „Ich werde mein Möglichstes tun“ - \"Danke\" flüsterte sie \u0001 \u0002 stellte meinen Rucksack zur Seite, wobei die Vespiden gespannt zusahen und als ich mein Schwert zog und mich auf den Weg zurück machte, liefen mir die Vespiden wie Hunde \u0001 \u0002 ging ungefähr 3 Minuten zurück und sah einen Fleck an der \u0001 \u0002 ich es mir genau an sah, stellte ich fest, dass es Blut, relativ frisches, sein \u0001 \u0002 Seite des Fleckes jedoch, sah seltsam aus, sie war perfekt gerade. So gerade, dass es entweder unmöglich ein Spritzer sein konnte oder dort war eine Tür, welche bei dem offensichtlichen Angriff offen gewesen sein musste.-~-~-~-~-~-~-~-~-~-~ENDCARD-~-~-~-~-~-~-~-~-~-~-~-~sooo… ich habs auf die Reihe bekommen, ein neues Kapitel zu schreiben… wohoo, hat ja auch lange genug gedauert~entschuldigend zur seite seh~ich hab aber hier auch Kekse also bedient euch ~lächel~LG Rakash",
            "wordcount": "1.094",
            "chapter_release": "11.02.2017",
            "chapter_number": "13"
        },
        "2": {
            "text": "So, aufgrund einiger glücklicher Zufälle gibt es das neue kapi doch schon heute also ENJOY xDProlog 2 – Lieben Lernen:POV: RakeshEineinhalb Jahre wohnte sie jetzt schon hier und schien sich sehr wohl zu \u0001 \u0002 mochte sie sehr (wahrscheinlich mehr, als ich mir eingestehen wollte) und mittlerweile kannte sie auch meinen kleinen Freundeskreis. Der Besteht eigentlich nur aus May, Leo und Lara. Hier eine recht ausführliche Beschreibung unserer Truppe:Rakesh Valeron, hat fast immer ein Rotes Shirt, eine Schwarze Hose und schwarz und weiße Sneaker an. Dazu manchmal einen schwarz weiße Kapuzenjacke und einen Schwarzen Mantel. Ich bin, ähnlich wie May, eher zurückhaltend gegenüber fremden, Recht gut gebaut, \u0001 \u0002 groß und meine Augen sind Grün, die Pupillen sind ähnlich wie bei Katzen schmal und länglich. Ich habe eine Narbe über dem rechten Auge welches durch eine Bionische Prothese ersetzt wurde. Mein Gesicht ist schmal, ich habe dünne Lippen, Leicht abstehende Ohren und eine kleine Nase. Meine Haut ist hellbraun und mein Linker Arm ist mit zwei, sich umkreisenden Drachen bis zur Mitte des Unterarmes \u0001 \u0002 Luin-Calen, sie hat eine Dunkelrote Tunika mit einem Weißen Gürtel, Overknees im Viktorianischen Stil an. Dazu hat sie immer eine weiße Tasche dabei und trägt einen schwarzen Mantel. Sie ist eine sehr treue Seele die immer für ihre Freunde da ist. Sprechen tut sie nicht viel und fremden misstraut sie grundsätzlich erstmal. Sie hat zwei verschiedene Augenfarben, eins Grün und eins Blau, ihre Haut ist Recht Hell und Blass. Ihr Gesicht Ist Schmal uns sie hat volle Lippen. Vom Körperbau ist ist sie Schlank, Trainiert und \u0001 \u0002 groß. Ihre Haare sind Schwarz, Vom Haaransatz geflochten und an den Seiten \u0001 \u0002 hat Eine Kreuzförmige Narbe an der rechten Wange von der wir alle nicht Wissen wo sie \u0001 \u0002 Morhen ist jemand, dem man seine Stärke nicht direkt ansieht. Trozdem ist er der freundlichsten und hilfsbereitesten Mensch, die ich kenne. Er trägt meistens ein weißes Shirt, eine Graue Jeans, schwarze Stiefel und einen schwarzen \u0001 \u0002 hat ein schmales Gesicht mit Bartschatten und kurze, strubbelige, Hellblonde \u0001 \u0002 Augen sind Hellblau und er ist leicht gebräunt. Das besondere an ihm ist, das eine seiner Pupillen immer größer als die andere ist. Er ist etwas Breiter gebaut und \u0001 \u0002 \u0001 \u0002 Kyron hat meist ein dunkelrotes, knielanges Kleid im Viktorianischer Stil und Springerstiefel \u0001 \u0002 Hand hat sie bei einem Unfall verloren, weswegen sie an deren stelle jetzt eine Bionische Prothese hat. Sie ist dünn aber Kräftig, \u0001 \u0002 groß und ihre Augen sind Orange. Ihre Haut ist Dunkel Und ihre Haare sind Grün und reichen bis an ihr Gesäß. Ihr Gesicht ist relativ Normal \u0001 \u0002 ist ein wenig schüchtern, doch wenn man sie besser kennt ist sie auch manchmal ein bisschen Verrückt drauf. Besonders, wenn es um etwas geht was sie gekocht hat. Wenn man das nicht probieren will, dann wird sie zur \u0001 \u0002 gelernt hatte May die beiden als sie einmal zu mir in die Uni kam, weil sie ein kleines Problem hatte. Als ich aus dem Uni-Gebäude kam, sah ich sie am Tor stehen und mit dem Wachman Diskutieren. Sie wirkte leicht panisch. Ich hatte mich mit Leo über typisches zeug wie Games und Menschen unterhalten. Ich sagte „Warte mal kurz“ und ging zu ihr. Der Wachman sah mich vorher und ich nickte ihm zu. Er entschuldigte sich bei ihr, sie sah ihn überrascht an, drehte sich um und lief direkt in meine Arme. Ohne aufzusehen entschuldigte sich und wollte an mir vorbei doch ich hielt sie am Handgelenk. Sie sah leicht angepisst an aber als sie mich erkannte kehrte der leicht panische Gesichtsausdruck zurück und sie sagte „Komm mit, du musst mir schnell helfen bitte, ich hab was verbockt“ und sah auf den Boden. „Ach komm, so schlimm kann es nicht sein“ „Doch“ sagte sie, fast mit Tränen in den \u0001 \u0002 kam mit Lara zu uns und fragte „Ist das die über die du immer sprichst?“ Lara stieß ihm den Ellenbogen leicht in die Seite und Flüsterte ihm etwas zu. Er errötete und murmelte „Tschuldige“ „Passt schon“ sagte ich „ja, das ist May“ „Wer ist das?“ fragte May. Ich antwortete „Ich hab dir doch von Leo und Lara erzählt, oder?“ „Ich währ beleidigt, wenn nicht“ sagte Leo. „Ach halt den Mund“ sagte Lara „Bring mich dazu“ forderte Leo sie \u0001 \u0002 sagte nichts sondern küsste ihn einfach. „Ach ja du hast die beiden des öfteren erwähnt, kannst jetzt bitte mitkommen?“ „Klar, bis nachher ihr Turteltauben“. Die beiden zeigen mir Simultan den Mittelfinger und Leo sagte „Ich hab nix zu tun, kann ich helfen?“ „Ich hab auch den Rest des Tages Frei also komm ich auch mit“ trug Lara bei. May nickte nur und griff meine Hand, wofür sie böse Blicke von vielen anderen Mädchen bekam. Wir ignorierten dies geflissentlich und da ich nicht weit von der Uni wohnte, liefen wir. Als wir da wahren, schloss sie die Tür auf und ging schnell in richtung mein es Zimmers. Auf dem weg dahin, konnte man schon einen leicht verbrannten Geruch wahrnehmen. Wir blieben erstmal vor der Tür stehen. Ich sah sie an und stieß die Tür auf, die Szene die sich mir darbot, braucht eine Beschreibung: mein Teppich und meine Konsole rauchten und sahen ziemlich zerstört und angekokelt aus, mein Bett war nur noch ein Haufen Holz und Stoff und dem rest meines Zimmers ging es nicht viel besser. Ich sah zwischen May und meinem Zimmer hin und her. „Was zum Teufel hast du hier gemacht?“ fragte ich leicht belustigt. „Naja“ fing sie verlegen, aber merkbar erleichtert darüber das ich nicht sauer wurde, an „Hier wurde Eingebrochen und ich hab die Einbrecherin halt durchs Fenster aus meinem Zimmer reinkommen sehen“ „War die Alarmanlage nicht an?“ „Nein, hat mich auch gewundert. Aber auf jeden Fall hab ich erst die Polizei angerufen sie dann konfrontiert. Erst hat sie versuch mich davon zu überzeugen das sie eine angestellte ist, aber als sie gemerkt hat das ich mich nich verarschen lass, hatt sie mich angegriffen doch ich hab sie dann nach nem kurzen aber intensiven Kampf, bei dem auch das“ sie zeigte in mein Zimmer „passiert ist, ausgeschaltet“. Ich nahm sie in den Arm und sagte „Ist doch nich so Schlimm, Hauptsache ist, das dir nichts schlimmes passiert. Sie krallte sich leicht in mein Shirt und Ich fragte „Hey Leo, Lara könnt ihr helfen das durcheinander aufzuräumen?“ „Klar“ antworteten sie Unisono und wir fingen alle an zu lachen. Wir vier wurden schon bald zu einer unzertrennbaren Truppe und unternahmen ziemlich viel \u0001 \u0002 danach, in unseren Semesterferien, fuhren Ich und May mit Leo und Lara ans Meer, auf eine Insel die meinen Eltern gehörte. Ich wusste das dort keiner sein würde, weil meine Eltern auf Geschäftsreise waren. Als wir nachmittags ankamen und ins Haus einzogen, stellten wir fest das wir nur Zwei zimmer mit jeweils einem Bett hatten, da es ein recht kleines Ferienhaus war. „Wie teilen wir das auf? Ich hab mir keine Gedanken gemacht.“ fragte ich verlegen lächelnd. „Ey ist doch klar Bro, ich und Lara ins eine, ihr ins andere, wie sonst?“ sagte Leo und zwinkerte mir zu. Ich lachte kurz auf, zeigte ihm unauffällig den Mittelfinger und murmelte: „Natürlich, wie auch sonst, was dachte ich denn?“ laut sagte ich dann: „Wenn es für May in Ordnung wäre“„Klar“ sagte sie sehr schnell und errötete leicht. Dann stellte sie mir wie selbstverständlich ihren Koffer hin, griff sich Leos Freundin und die beiden gingen nach draußen. „Tja Leo, da haben wir und ja was geleistet“ sagte ich „Jo haste recht, ich bin nicht sicher ob wir das überleben“ sagte er scherzhaft. „Ich bezweifele es“ stieg ich auf den Witz ein. Von draußen hörten wir nur einen empörtes „wenn ihr so weiter macht, bestimmt nich“ und fingen an zu \u0001 \u0002 wir fertig mit Zimmer einräumen waren, war es schon Abend. Wir gingen nach draußen und sahen, dass ein kleines Feuer brannte und May und Lara daneben saßen und Fleisch brieten. Wir gingen zu ihnen, setzten uns dazu und ich fragte, dreist wie ich war: „Na? Essen schon fertig?“ es kam ein leises „Blödmann“ von May, ich grinste sie an und sagte: „Für dich und immer gerne“ darauf war sie \u0001 \u0002 es schon spät war und nur noch das Feuer nur noch ein wenig Licht spendete gingen Leo und Lara schlafen. Ich und May, welche auch schon halb am Schafen war und an mir lehnte, blieben noch sitzen. Ich trank noch mein Bier aus und trug die, mittlerweile schlafende, May auf unser \u0001 \u0002 ich sie ablegte und mich wieder aufrichten wollte, bemerkte ich, dass sie mich mit beiden Händen am Kragen \u0001 \u0002 einmal zog sie mich zu sich und Küsste mich. Ich war erst überrascht aber dann erwiderte ich den Kuss. Ich zog mir und ihr noch die Jacken aus und legte mich neben sie. Sie war schon wieder eingeschlafen, aber klammerte sich trotzdem an meinen Arm, doch ich dachte noch darüber nach, was gerade passiert war. Ich kam zu dem Schluss, dass ich Morgen nochmal mit ihr darüber reden wollte, dann schlief ich auch \u0001 \u0002 nächsten Morgen wurde ich davon geweckt, dass mir irgendwer immer wieder gegen die Schulter stupste. Ich grummelte unzufrieden und wollte mich drehen aber es ging nicht, da May auf mir saß. Als sie sagte: „Wegen gestern...“ war ich hellwach und fragte „Ja?“ „Entschuldigung“ „Wofür?“ darauf sah sie mich überrascht an. Ich richtete mich auf, nahm ihr Gesicht in die Hände und küsste sie. Sie zuckte erst zurück, doch dann erwiderte sie den Kuss. Auf einmal kam aus Richtung Tür ein „Wollt ihr frühstücken, ihr Turteltäubchen?“ wir fuhren erschrocken auseinander. Lara fing an zu lachen und wir sahen beide beschämt und leicht errötet auf den Boden „Hey Leo, ich hab die Wette gewonnen!!“ „Verdammt, wurde aber auch zeit. Übrigens ist das Frühstück fertig“Wir standen auf und gingen frühstücken. Als wir in die Küche kamen, sahen wir den Tisch und machten große Augen da er reichlich mit leckerem zeug gedeckt war. Es gab Rührei, Kakao, Kaffee, Toast, Marmelade und noch viel anderes \u0001 \u0002 dem Frühstück gingen wir erst ein wenig über die Insel und später noch Schwimmen. Die restlichen zwei Wochen gingen um wie im Flug und als der Tag der Abreise gekommen war, waren wir alle ein wenig traurig darüber. Wieder Zuhause änderte sich nur wenig, zum Beispiel schlief May mittlerweile mit in meinem Zimmer. Dies war sehr zum missfallen meiner Eltern, doch wir interessierten uns nicht dafür und Lebten unser Leben \u0001 \u0002 dann kam dieser eine Tag. Meine Mutter rief mich, was sehr selten vorkam, zu sich. Als wir dann dort waren, sagte sie nur: „Wir haben euch und deinen zwei Freunde jeweils einen Platz in dem Forschungsschliff gesichert“ „Was? Welches Forschungsschiff?“ „Es wird in einem Halben Jahr eine Expedition zum Planeten ´New Earth´ aufbrechen“ „Und warum sollen wir da mit?“ „Du wirst sowieso hier auf der Erde nichts mehr erreichen also schicken wir dich dorthin um den Fortbestand der Menschheit zu sichern“. Ich war einigermaßen Geschockt, doch nickte ich nur und wir gingen zurück in unser Zimmer. „Du solltest Leo und Lara fragen ob sie mitwollen“ sagte May. „Ja“ sagte ich „gute Idee“Als ich Leo dann anrief und ihn fragte, stimmte er sofort zu. Lara hatte er auch schnell überzeugt und so hatte ich meine ´Truppe´ und wir warteten eigentlich nur auf den Tag des \u0001 \u0002 dieser gekommen war, trafen wir uns Morgens schon obwohl es erst spät Abends losgehen sollte. Wir konnten unser Gepäck trotzdem schon verstauen und verbrachten den Rest des Tages in der Stadt. Wir gingen ein, vermutlich letztes, mal an unsere Lieblingsplätze, Gingen noch ein paar Kleinigkeiten einkaufen, Kaffee trinken, Mittagessen, halt Sachen die man zusammen so \u0001 \u0002 allem lag jedoch eine gewisse Taurigkeit, da wir vermuteten, nie wieder hier zu \u0001 \u0002 Abend verabschiedeten wir uns von unsern Eltern und stiegen in das Schiff. Es wahren viele Menschen aus aller Welt. Meine Freunde und ich, wir blieben unter uns, da wir alle nicht das Bedürfnis hatten, neue Kontakte zu knüpfen. Wie? Ich muss wieder ne Endcard machen? Na gut, oh du bist ja schon hier sorry ich führ manchmal Selbstgespräch * Grins *Ich hoffe dir hat das Kapi gefallen und wenn du noch Verbesserungsvorschläge hast, dann lass doch bitte eine Review \u0001 \u0002 danke an das Beta-Lesen der großartigen IloveKingT <3",
            "wordcount": "2.070",
            "chapter_release": "04.09.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "New Earth - Die Reise:POV: RakeshAuf der Reise passierte nicht wirklich viel erwähnenswertes. Zugegeben, es gab natürlich ein paar lustige Geschichten von Schlägereien und Streits die wir mitbekamen. Doch wir hielten uns meist, wie am Anfang der Reise, unter uns auf. Wir waren abends, wenn man es so nennen darf, in einer der Bars, welche es auf diesem, doch recht großen, Schiff gab. Zwei Typen fingen an, sich an May und Lara ranzumachen. „Die beiden haben definitiv zu viel getrunken“ raunte ich Leo zu „Ja glaub ich auch, die werden was erleben“ Murmelte er belustigt. May und Lara sahen zu uns an und wir zuckten mit den Schultern. Sie nickten beide und mussten sich zurückhalten, nicht zu \u0001 \u0002 an diesem Abend, wir waren noch ungefähr zweieinhalb Stunden geblieben, dachten die beiden Typen ernsthaft, sie hätten May und Lara genug bearbeitet. Als wir dann gehen wollten, fingen die Typen an, die beiden zu bedrängen. Als erstes wurde es May zu viel und sie ging auf 'ihren' Typen zu und zwei Sekunden später lag er mit ausgerenktem Arm und leise wimmernd auf dem Boden. Leo und Ich fingen krass an zu lachen und einen Moment später ging es Laras Typ, mit einem angebrochenen Knöchel, nicht viel besser. Die beiden riefen einen Sanitäter und wollten gehen. Leo, Lara und May gingen schon ins Bett, doch ich ging noch ne Kleinigkeit Essen und nen Bier trinken. Als ich im Restaurant saß, bemerkte ich, wie zwei Mädchen mich ununterbrochen anstarrten und sich zwischendrin immer wieder was zuflüsterten. Ich schrieb einen kleinen Brief auf eine Serviette:Hey, wenn ihr schon Leute stalkt, dann macht das doch wenigstens unauffällig. Ich hab euch schon im Club gesehen und ihr seid ein wenig störend, zumindest wenn man einfach ein bisschen Spaß mit freunden haben \u0001 \u0002 rief die Bedienung, gab ihr die Serviette und sagte ihr „Bitte bringen sie das zu den beiden da hinten und bringen sie mir einen Bacardi-Cola“. Ich gab ihr noch das entsprechende Geld plus Trinkgeld und wartete auf mein Getränk. Als ich mein Getränk bekam, grinste mich die Bedienung belustigt an und deutete mit dem Kopf leicht in die Richtung der beiden Mädels. Ich nickte ihr dankbar zu und blickte unauffällig mit meinem bionischen Auge zu den \u0001 \u0002 blicken beschämt auf den Tisch und ich machte mich belustigt auf den Weg in mein \u0001 \u0002 ich icht gerechnet hatte, war das sie mir überraschender weise nachliefen und sich etwas übertrieben entschuldigten. Die beiden wahren sichtlich Betrunken und ich beschloss sie noch zu ihren Kabinen zu \u0001 \u0002 dem, jetzt etwas längeren, Weg in mein Bett kam es auch noch dazu, das mich irgendwelche Idioten überfallen wollten. Im endeffekt lagen dann einer mit gebrochener Hand und Blauem Auge, einer mit verstauchtem Fuß und blutiger Lippe und einer mit teils angebrochenen, teils gebrochenen Rippen auf der \u0001 \u0002 ich später etwas angestrengt und geduscht im Bett lag, erzählte ich May noch von meinen Erlebnissen und sie musste sich mit Lachen \u0001 \u0002 dieses eine Mal war etwas besonderes. Es war ein Mord an einem der Ingenieure, er wurde ohne Kleidung oder sonstige Indizien, wer genau er war aufgefunden. Das Gesicht war bis zur Unkenntlichkeit verbrannt worden, was leicht verstörend war. Eine Sache war dort doch extrem auffällig, nämlich, war eine Nachricht oder Warnung mit dem Blut des armen Teufels an eine Wand geschmiert worden war:Hütet euch vor falschen Göttern und fremden Planeten. Die Menschheit hat keine zweite Chance \u0001 \u0002 ging natürlich in aller Munde um und die Nachricht verbreitete sich rasend \u0001 \u0002 diesem Vorfall dachte sich aber, außer der üblichen Panikmache, sonst keiner wirklich etwas. Dieser Fehler sollte sich uns später offenbaren, nämlich am letzten Tag der \u0001 \u0002 wir im Orbit, über der sogenannten „neuen Erde“, schwebten. Als wir uns in den Hangar begeben wollten und uns währenddessen noch ein wenig über den Vorfall unterhielten, ging auf einmal ein Ruck durch das Schiff. Der Alarm ging an und alle gerieten in Panik. Aus den Lautsprechern drang eine Stimme: „Hütet euch vor falschen Göttern und fremden Planeten. Die Menschheit hat keine zweite Chance verdient. Ihr werdet alle, ironischer weise, auf der Welt, die die Menschheit RETTEN sollte STERBEN“ und das in einer nervigen Dauerschleife. Diese Nachricht sorgte natürlich mit für noch größere \u0001 \u0002 dann auch noch Explosionen durch das Schiff hallten, war uns klar: „Wir müssen Weg“ als ich das gerade fertig Gesprochen hatte, rannten wir schon Richtung Rettungskapseln. Ein paar mal verlor ich Lara und Leo aus den Augen aber am Ende saßen wir zu viert in einer \u0001 \u0002 unserem Unglück war die Steuerung von innen blockiert, aber draußen stand auf einmal jemand und leitete den Start der Kapsel ein. Kurz bevor die Kapsel abgeworfen wurde, erkannte May, dass es sich um ihren Vater handelte und schlug verzweifelt gegen die Innenscheibe der Kapsel, wobei sie die ganze zeit „PAPA“ schrie ich bekam sie nur mit einem enormen Kraftaufwand auf einen Sitz und schnallte sie an. Ihr Vater legte nur seine Hand auf das Glas und formte mit dem Mund die Worte: „Wir sehen uns unten“. Ich nickte ihm dankbar zu und nahm, die mittlerweile völlig in Tränen aufgelöste, May in den Arm. Sie Krallte sich in meinen Mantel und Weinte hemmungslos. Ich strich ihr nur beruhigend über den Rücken und ärgerte mich darüber, dass ich ihr nicht besser helfen konnte. Dann schlug ihr Vater auf den Knopf und die Kapsel wurde \u0001 \u0002 das Schiff schon sehr stark beschädigt war, erfolgte der Abwurf nicht ganz wie \u0001 \u0002 Kapsel schlingerte besorgniserregend und als sich die Fallschirme öffneten, war das zu viel. Sie fing an zu knirschen und bekam Risse. Zu unserem Unglück gab es nur drei komplette Fallschirme. Ich schnallte May einen um und sagte: „Na los Leo Lara! Ihr bekommt die beiden anderen Fallschirme ich komm schon klar“ und Lächelte sie an. Es kam mir selbst wie eine riesige Lüge vor. Scheinbar aber, war ich doch überzeugend genug, denn die beiden legten die Fallschirme \u0001 \u0002 die Kapsel endgültig zerbrach, sprangen wir alle zusammen ab und hielten uns im Fallen an den Händen. Irgendwann konnte ich nicht mehr und da wir alle sowieso knapp an vor einer Ohnmacht wahren, lies ich einfach los. Das Letzte was ich mitbekam war Mays Schrei und mein Aufschlag auf eine Wasserfläche. Der Aufschlag nahm mir das letzte bisschen Atem und um mich wurde alles \u0001 \u0002 ja so is das ne? Egal * Grins * ihr werdet ja sehen wie es \u0001 \u0002 hab hier nen paar Kekse und wer zuerst kommt, Malt \u0001 \u0002 nächste Woche, wo ichs hoffentlich schaffen werd meinen eigenen Uploadtermin \u0001 \u0002 Rakash",
            "wordcount": "1.111",
            "chapter_release": "19.09.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "New Earth - Neue Leute3 Wochen vorher, noch auf dem SchiffPOV: OrlendrIch stand, wie immer, an einem der Fenster und sah auf den Weltraum. „Meine Güte… so verdammt viel Platz und ausgerechnet als Mensch geboren worden“, grummelte ich, „Ich hätt mir auch was anderes gewünscht. Zum Beispiel als Schlange oder so was“, sagte eine weibliche Stimme von ungefähr 5 Metern rechts hinter mir. Einen Augenblick später stand ich vor ihr und sie hatte meinen Vulkanglasdolch an der Kehle. Sie sah mich komisch an und sagte nur: ,,Du bist schnell, gefällt mir“ mit einem Lächeln auf den Lippen. Sie hatte eine schwarze Hose, ein dunkelblaues Shirt, eine schwarze Lederjacke und Schwarze Turnschuhe an. Sie wirkte leicht verrückt, aber vielleicht täuschte ich mich \u0001 \u0002 wollte mich umdrehen und gehen, doch sie hielt mir ihre Hand entgegen und sagte „Ich bin Lenesra Anume, aber du darfst mich Lene nennen“ - „Orlendr“, sagte ich als ich ihre Hand \u0001 \u0002 wahr kräftiger als sie aussah, soviel stand schonmal \u0001 \u0002 sah sie genauer \u0001 \u0002 hatte Hüftlange, mit blauen Strähnen durchzogene, gewellte, braune Haare welche sie offen trug. An ihrem, soweit zu sehenden, Körper waren sehr viele Narben. Ihr Gesicht war auch nicht ganz frei von Narben, aber sie sah trozdem recht gut aus. Ihre Augen wahren in einem angenehmen mittleren Blauton und sie wahr sichtbar sportlich. Ihre Haut war blass und man konnte an Knicken in ihrer Kleidung sehen, dass sie häufig einen, nich gerade leichten, Gürtel trug.„Was möchtest du?“, fragte ich sie, leicht misstrauisch. „Eigentlich nichts, außer ein wenig Unterhaltung“ - ,,hm… ich weiß nicht ob ich dafür der richtige bin. Worüber willst du reden?“ „Naja so dies und das oder zum Beispiel das ich überhauptnicht hier sein dürfte und so nen Quatsch\" , sagte sie und grinste mich \u0001 \u0002 sah sie überrascht an und fragte nur „Was? Warum?“ - „Ich und mein Bruder haben uns heimlich auf das Schiff hier geschlichen, weil es uns auf der Erde zu langweilig wurde“ , flüsterte sie mir ins Ohr. Über die plötzliche Nähe war ich verwundert, doch ließ es zu und genoss es sogar ein \u0001 \u0002 war der erste Mensch, der mich nicht direkt wegen meines äußeren verurteilte oder mich seltsam ansah. Stattdessen sah sie mich eher interessiert an. „Kann man auch mehr von dir erfahren, außer das du gerne misstrauisch und neugierig herumschaust?“ - „Entschuldige, aber ich bin es nicht gewohnt mich mit anderen Leuten zu unterhalten“ - „hm ich auch nicht“ sagte sie mit einem unbesorgten Unterton und zuckte mit den \u0001 \u0002 setzte sich auf das Geländer und ließ die Beine baumeln. Ich lehnte mich daneben an das Geländer und begann, ich weiß auch nicht wieso, zu erzählen, da niemand außer sie in der Nähe war. „Meine Mutter ist seit langer Zeit tot und meine Frau starb bei einem Aufstand und ich konnte nichts dagegen machen“ - „was ist mit deinem Vater?“ fragte sie nach einer etwas längeren Pause.„Ich spreche nicht gerne über ihn, da er meine Frau hätte retten können, es aber nicht getan hat“„Oh naja dann töte ihn doch einfach“ Ich sah sie erschrocken an und sagte „Das geht nicht er ist immerhin Familie“ dabei Kratzte ich mich am Kopf und fuhr durch meine schwarzen, dünnen, schulterlangen Haare.„Außerdem sehe ich ihn sowieso nicht wieder, wir sind ja immerhin auf diesem Raumschiff Richtung New Earth oder wie auch immer der scheiß Planet heißt“ „Da hast du auch wieder recht“ - „ Was ist mit dir und Familie?“ - „Meine Eltern sind noch auf der Erde. Mein Vater ist in einer Psychiatrie und meine Mutter besucht ihn des öfteren. Ich und mein Bruder haben die Krankheit von ihm geerbt“ - „Was verursacht diese Krankheit?“ - „Ich habe es noch recht gut unter Kontrolle, aber in Grundzügen sind es extreme Ausbrüche von Gewaltanwendung und das nicht nur an uns selbst“ - „Kann man etwas dagegen machen?“ -„Nicht das ich wüsste, also sei bitte in unserer Gegenwart vorsichtig“ - „Ich kann mich wehren und bin nicht so langsam wie es meine Größe vermuten lässt“ ich schnellte herum und griff in die vermeintliche Luft doch plötzlich hatte ich jemanden am Hals und hielt ihn hoch es schälte sich eine kleine, schwächlich wirkende Gestalt praktisch aus der Luft „Oh hi Borak, du sollst dich doch nicht immer an andere heranschleichen, sonst passiert so was“ sagte Lene und deutete auf uns \u0001 \u0002 fragte verwundert „Ist das dein Bruder?“ - „Jap, lässt du ihn runter?“Als ich ihn auf den Boden ließ, fragte ich ihn „Warum warst du unsichtbar?“ „Naja er hat eine Droge, die diese Fähigkeit freisetzt und er ist schüchtern“ antwortete stattdessen Lene. „Hm soso“ grummelte ich und kratzte mich am kinn, wo ein Drei-Tage-Bart wuchs und sah wieder Lene an, welche mit einer Mischung aus Besorgnis und Liebe ihren Bruder \u0001 \u0002 diesem Moment an wusste ich, dass sie es wert waren, beschützt zu werden.„Ich denke, ich werde bei euch bleiben“ - „Gerne, dann ist es nicht so langweilig“ sagte überraschender weise ihr Bruder zu mir. „Ich zolle Leuten, die mich sogar mit meiner Droge genau wahrnehmen können, Respekt“ Lene und ich sahen ihn Überrascht an.„So schnell hast du noch nie mit jemand neuem gesprochen“ - „Schwesterherz, bisher hat mich auch noch niemand so schnell entdeckt“ - „stimmt…“ - „kann ich bei euch bleiben?“ - „Ja klar“ sagten beide fast synchron und fingen an zu \u0001 \u0002 lächelte das erste mal seit langem und war wirklich \u0001 \u0002 ich ihr so viel erzählt hatte, überraschte mich selbst \u0001 \u0002 noch einige Zeit nachdem wir alle zu Bett gegangen waren dachte ich immernoch darüber nach. Die nächsten Tage trafen wir uns immer und waren fast überall zusammen. Ich erfuhr immer mehr über die beiden und war doch ein wenig froh, Leute die mich akzeptierten zu finden. ENDCARD yaay neues Kapi und so ^-^hoffe, ihr hattet Spaß und wenn nich, dann schreibt doch ne Review mit \u0001 \u0002 ja wie das geht, ne? Aber wirklich: ich würde mich mordsmäßig über Reviews \u0001 \u0002 gibet auch nich zu sagen also bis nächste Woche beziehungsweise nächsten \u0001 \u0002 gut, tschöLG Rakash",
            "wordcount": "1.011",
            "chapter_release": "25.09.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "New Earth – Die AnkunftIch erwachte und stellte fest, das ich noch am Leben war. Ich wollte meine Augen aufschlagen, doch bei dem Versuch kam ich nicht weiter als sie einen Spalt breit zu öffnen. Das lag daran, das die Sonne mir unglaublich hell erschien. Eine Frage die sich mir aufdrängte war die, wer ich \u0001 \u0002 dachte nach und langsam kam die Erinnerung wieder:Die alte Erde…die Menschheit hat sie teilweise verlassen, denn sie war nicht mehr mehr als ein, mit Abgasen Verpesteter Gesteinsbrocken, auf dem bald kein menschliches Leben mehr möglich sein wird, im Weltraum. Eine Auslosung hatte stattgefunden, diese hat darüber entschieden wer auf diese Expedition mitkam, mache sagten sogar, diese Auslosung entschied wer lebte und wer \u0001 \u0002 zweite Frage war wie ich hier hergekommen bin. Ich erinnerte mich dunkel, wie das Expeditionsschiff auseinanderbrach und in Einzelteilen auf den Planeten fiel. Ein paar Leute hatten sich, wie ich, in Rettungskapseln retten können. Zusammen mit mir waren noch drei andere Leute, an deren Namen ich mich nicht erinnerte, in meiner Rettungskapsel gewesen. „Ich sollte sie suchen“ dachte ich mir. Mittlerweile konnte ich meine Augen komplett öffnen und stellte fest das ich an einen Strand lag. Ich betrachtete mich selbst:Mein Name ist Rakesh Valeron, bin Mitte Zwanzig und ungefähr \u0001 \u0002 Groß. Meine Haut ist leicht bräunlich, meine Augen sind Grün und die Pupillen sind wie bei Katzen geformt. Meine Haare wahren zu einem Pferdeschwanz gebunden, Schwarz und etwas über \u0001 \u0002 habe einen Schwarzen Mantel an, welchen ich erst einmal auszog und neben mich \u0001 \u0002 hatte ich eine Jacke, bzw. einen Kapuzen Pullover mit Reißverschluss, an ich öffnete den Pullover und hatte ein Rotes Shirt darunter, außerdem noch eine Schwarze Hose und \u0001 \u0002 sah mich um und entdecke das in der nähe Trümmer lagen, also nahm ich meinen Mantel und ging zu dem größten Stück, das nicht weit von mir lag. Als ich dort ankam, sah ich das es sich um das fast unbeschädigte Notfalllager handelte. Ich öffnete die Luke und erblicke zu meiner Freudeeinen Rucksack. Ich sah nach, ob etwas anderes Überlebt hatte, doch außer einer Decke und drei Dosen Konserven gab es nichts unbeschädigtes. Ich freute mich um so mehr über den \u0001 \u0002 stopfte, für den Anfang, alles was ich nicht jetzt brauchte in den Rucksack und ging weiter den Strand entlang. Auf der suche nach anderen Überlebenden sah ich mich weiter um. Dabei bemerkte ich, das ich nicht, wie erst vermutet hatte, an einem Meer, sondern an einem See lag. Auf der anderen Seite des Strandes ist ein Wald, der aus sehr merkwürdigen Bäumen besteht. Diese Bäume sehen aus wie folgt: unten haben diese einen Stumpf, welcher aus Holz ähnlichem Material zu sein schien, oben war etwas das wie Haare aussah aber diese Bäume fingen damit scheinbar Insekten, ich konnte es sogar einmal beobachten. Als ich weiterging, sah ich noch eine andere Baumart die eher Mangroven ähnlich zu sein schien, das heißt sie haben unten einen teil der Wurzeln frei, auf denen sie stehen. Als ich jedoch den Strand weiter entlang sah, entdeckte ich noch einen großen, in der Sonne glänzenden Teil der Rettungskapsel, welcher halb vergraben im Sand steckte. Beim näher herangehen stellte ich fest, das es sich um das Notfallwaffenlager handeln musste, denn ein großes Warnzeichen war daran angebracht. Ich hoffte dort einen der, sehr nützlichen, Allzweckhandschuhe zu finden. Als ich fast dort war hörte ich ein Knurren aus dem Mangroven ähnlichen Wald. Ich drehte mich vorsichtig um und sah ein, einer Raubkatze nicht Unähnliches, Tier welches mich bedrohlich ansah. Als ich vorsichtig einen Schritt zurücktreten wollte, sprang es mich an und ich konnte nur dank meinem Glück und meinem Training knapp ausweichen. Als es jedoch direkt beim Landen nach mir schlug, erwischte es mich am Bein, weil ich nicht schnell genug war. Die Wunde war glücklicherweise nicht tief. Ich versuchte die letzten Meter zum Waffenlager zu gelangen und schaffte es gerade so, ein Messer in die Finger zu bekommen bevor es bei mit war. Ich lag unter dem Biest und versuchte seine Kiefer von meinem Hals und mein Messer in eine Angriffsposition zu \u0001 \u0002 gelang mir unter aufwand meiner ganzen Kraft, das Messer in den Hals des Tieres zu rammen und es damit zu \u0001 \u0002 ich es von mir herunter rollte, machte sich die Anstrengung des Kampfes und meine Beinwunde, sowie ein paar Kratzer an meinen Armen bemerkbar. Ich schaffte es, zu dem Waffenlager zu humpeln und stellte mit bedauern, doch auch etwas Freude, fest das zwar die Schusswaffen, bis auf einen Revolver, alle zerstört wahren, doch das Medipack hatte es, außer ein paar Kratzern an der Oberfläche, unbeschadet \u0001 \u0002 diesem Schock kamen mehr Erinnerungen wieder an die Oberfläche, beispielsweise die Nahmen meiner Freunde und der meiner \u0001 \u0002 Suchen fand ich noch ein wenig Munition für den Revolver, einen Schleifstein und noch drei Messer. Ich sortierte den Schleifstein und die übrigen Messer in den Rucksack. Den Revolver und eins der Messer verstaute ich in einem Halfter, welches ich dort auch gefunden hatte, und machte mich daran das Tier so gut es ging zu zerlegen. Ich hing das Fleisch auf eine Leine, welche ich aus Stöcken und den Fangarmen der als erstes beschriebenen Bäume gebaut hatte, zum \u0001 \u0002 ich damit fertig war fing ich an den Rest der zerstörten Waffen auszuräumen um wenigstens ein bisschen Schutz für die Nacht im inneren des, für eine Person nicht zu kleinen, Lagerraumes zu \u0001 \u0002 ich damit fertig, war ruhte ich mich etwas aus. Ich war ziemlich an den grenzen meiner Kraft, durch den Kampf, das Zerlegen des Tieres und das ausräumen des \u0001 \u0002 schlief ein und wachte, scheinbar ein paar stunden Später, erschrocken wieder auf. Es wahr schon fast dunkel und ich hörte einen leisen, schwachen Ton, der entfernt an das Miauen einer Katze erinnerte. Ich sprang sofort auf, sah mich um und entdeckte ein, scheinbar sehr junges, Tier der Art wie ich es Getötet hatte. Scheinbar hatte ich die Mutter dieses Jungtieres Getötet und fühlte mich sofort schlecht. Es hatte wahrscheinlich großen Hunger und so näherte ich mich vorsichtig und hielt ich ihr ein kleines Stück Fleisch hin, welches sie sofort \u0001 \u0002 ich Mitleid, ja eigentlich auch schuld an der Situation der Kleinen hatte, beschloss ich mich um sie zu kümmern, auch wenn ich generell fast keine Ahnung von Tieren, erst recht welche dieses paneten, hatte. Ich setzte mich daneben und beobachtete die kleine beim verspeisen ihrer \u0001 \u0002 sie fertig war kam sie wie selbstverständlich zu mir und setzte sich auf meineb schoß. Da ich im Schneidersitz saß, ging das ziemlich \u0001 \u0002 krauelte ihr abwesend durch das Fell, wobei ich bemerte das es sich nich wie normales Fell anfühlte, aaberer ich schob das darauf, dass ich ja nicht auf der Erde war. Ich war ein wenig überrascht, als sie anfing so ähnlich wie eine Katze zu \u0001 \u0002 ging ich dann auch schlafen und schlief, recht schnell sogar, \u0001 \u0002 Ja hallo leute, sorry das ich erst so spät hochlade aber heute war nen bisschen was los Ich hoffe trozdem das euch das kapi gefallen hat und ich würde mich über das ein oder andere Review freuenBis nächste wocheLG Rakash",
            "wordcount": "1.206",
            "chapter_release": "02.10.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "New Earth – Das WiedersehenPOV: RakeshEs war spät am Abend, also versuchte ich, im Zwielicht, Feuerholz vom Rand des Waldes zu sammeln. Als ich genug davon hatte, versuchte ich ein Feuer zu entzünden, was sich als kleine Herausforderung entpuppte. Am ende hatte ich es dann doch geschafft und briet mir ein Stück Fleisch. Dem Jungtier hatte ich aus einer Decke ein kleines „Nest“ gebaut in dem es schlief. Ich hoffte, dass ich mit dem toten Tier keine anderen Tiere anlocken würde und schlief schlussendlich doch ein. Am nächsten Morgen wurde ich durch das Miauen der kleinen, ich beschloss sie Yanara zu nennen, geweckt. Sie hatte Hunger und so gab ich ihr ein etwas größeres Stück und briet mir selbst noch etwas. Als wir mit unserem Mahl fertig waren, nahm ich den Pelz, wickelte das restliche Fleisch darin ein und befestigte diese „Tasche“ an meinem Rucksack. Ich legte den Pullover mit in dem Rucksack und wickelte mir die Decke, ähnlich einem Tragetuch um und setzte Yanara hinein. Als ich losgehen wollte, hörte ich einen, wenn auch nur leisen, Ruf. Ich dachte, dass ich meinen Namen hörte, also drehte ich mich um. Ich rief: „HALLO? IST DA JEMAND?“ „Rakesh?“ hörte ich leise.„JA ICH BIN HIER“ ich sah jemanden auf mich zulaufen und erkannte, dass es May war und lief ihr entgegen. Als ich bei ihr war nahm ich sie erst einmal lange in den Arm. Aber Yanara Beschwerte sich, also nahm ich sie aus dem Tuch und setzte sie ab. Dann Küsste ich May und sagte: „Ich dachte du bist tot“ - „Bin ich aber nicht“ dann küsste sie mich \u0001 \u0002 wir uns voneinander lösten und sie Yanara betrachtete, sagte sie: „Wer und was ist das? Niedlich ist es ja schon“ sie lächelte. „Das ist Yanara und sie ist eine junge Großkatze, wenn es so etwas auf dem Planeten überhaupt gibt“ May machte große Augen und fragte: „Warum hast du sie dabei?“ „Ich habe ihre Mutter getötet, weil sie mich angegriffen hat, gestern. Deswegen kümmer ich mich um sie, ich fühl mich verpflichtet“ „oh… ok“ kam zurück: „hast du was zu futtern? Ich verhungere“Es war noch früh am Morgen, May und ich saßen zusammen am Strand und genossen die aufgehende Sonne, da sagte sie: „Wir müssen meinen Vater finden“ - „Wir können das Funkgerät suchen, das in der Kapsel war“ - „Ja! Wo?“ ich lachte: „Ein bisschen verplant wie immer“ - ,,Arsch“ ich grinste sie an und sie grinste zurück. „Wir können erst mal weiter um den See gehen“ - „Ja, hier irgendwo sind bestimmt auch Leo und Lara“ - „Verdammt, die hab ich total vergessen“ - „Und du nennst mich verplant? Alles klar“ Lachte sie. Ich sah sie ein wenig beleidigt an, worauf sie mir einen Kuss gab, aufstand und sagte: „Dann los“Ich stand auf, setzte Yanara in die Decke, nahm Mays Hand und wir gingen los, um andere Überlebende zu \u0001 \u0002 vor Mittag, als wir gerade etwas gegessen hatten, hörte May etwas im Unterholz zwischen den Wurzelgeäst-Bäumen. Sie tippte mich an und gab mir mit Handzeichen zu verstehen stehen zu bleiben, leise zu sein und mir die Wurzeln genauer \u0001 \u0002 sah ich sie verwundert an, doch dann begriff ich und sah mit meinem bionischen Auge, mit dem ich einen Wärmebildfilter hatte, ins \u0001 \u0002 ich dort sah, überraschte mich ein wenig. Ich sah jemanden an schnüren und seilen, scheinbar in einer falle, zwei Meter über dem Boden hängen. Ich sagte zu May: „Da hängt irgendwer, scheinbar in einer Falle, zwei Meter über dem Boden. Wollen wir in rausholen?“ May nickte nur und schluckte, wohl hoffend, dass es ihr Vater sei. Ich hatte mich verschätzt, denn zum einen hing die falle weiter im Wald als erwartet zum anderen hing sie noch um fünf Meter höher. „Na toll“ sagte May „wie sollen wir da drankommen?“ Ich sagte: „Ich kletter hoch und versuch, ihn zu wecken und über den Baum zu retten oder ich schneide das Seil los“ „ok“ kam es kleinlaut von \u0001 \u0002 fing an zu klettern und kam den Baum auch recht gut hoch. Als erstes versuchte ich bis zur Spitze zu kommen. Als ich über die Baumkronen blicken konnte, sah ich leichte Rauchwolken am Horizont aufsteigen. Ich machte mir erst mal keine Gedanken darüber und kletterte wieder etwas weiter runter, um zur Person im Netz zu \u0001 \u0002 ich in neben dem Netz im Baum saß, staunte ich nicht schlecht, denn dort hing niemand anderes als Lara welche scheinbar bewusstlos war. Ich rief: „May du glaubst nicht, wer hier abhängt“ - ,,Lass mich raten“ rief sie „Lara oder Leo?“ - „Korrekt es ist unser Lieblingstollpatsch Lara“ May kicherte ein wenig und sagte: „Dann schneid das Seil los, ich fang sie auf“ - „Sicher?“ - ,,Ja“Ich kletterte bis zu dem Punkt, an dem das Seil am Ast hing und rief: „Achtung ich schneide sie jetzt los“ - „Ok ich bin bereit“ kam es zurück, also fing ich an, Lara \u0001 \u0002 Seil war fast durch als ich plötzlich vom Ast rutschte und mich gerade so noch mit einer Hand festhalten konnte. „Scheiße“ stieß ich aus „Was?“ fragte May „Alles ok, ich hänge hier nur an einer Hand nen bisschen ab“ Rief ich zwischen zusammengepressten Zähnen hindurch. Ich steckte das Messer ein und versuchte die andere Hand an den Ast zu bekommen es gelang mir jedoch nicht. Ich sah mich nach einem Ast in meiner Höhe um und als ich einen entdeckt hatte schwang ich mich an meinem Arm ein wenig darauf zu. Ich bekam ihm knapp zu fassen und hielt mich mit beiden Händen daran fest. Ich konnte mich hochziehen und machte mich wieder kletternd auf den weg zum fast durchtrennten Seil „Alles ok?“ rief May besorgt „Ja, das Seil ist gleich durch“ Als Lara fiel und von May aufgefangen wurde, kletterte ich schon wieder nach unten.„Lass uns erst mal wieder an den Strand gehen“ sagte \u0001 \u0002 wir dann wieder am Strand waren, begann es schon dunkel zu werden und Lara war immer noch bewusstlos. Ich ging Feuerholz sammeln, während May uns schonmal Decken zurechtlegte. Das Netz hatten wir mitgenommen um Sachen zu transportieren. Yanara fraß schon etwas vom Fleisch während ich uns etwas briet. Auf einmal wachte Lara ruckartig auf und May und ich erschreckten uns ziemlich. „Wo bin ich? Wo sind Leo, May und Rakesh?“ - „na toll ich werde als letztes erwähnt“ sagte ich ein wenig scherzhaft gekränkt „Tja bist halt nicht so wichtig“ sagte May und grinste.„Was? Wo kommt ihr denn her und wo ist Leo?“ - ,,Wir haben dich bewusstlos in einem Netz im Wald hängend gefunden“ sagte Ich.„Oh… kann ich was zu essen haben?“ - „Ist zwar nicht so gut wie zuhause aber immerhin etwas“ sagte May als ich Lara etwa gab. „Willst du meine Kochkünste in Frage stellen?“ sagte Ich „Würde ich nie wagen“ kicherte \u0001 \u0002 dem Essen unterhielten wir uns noch etwas, gingen dann alle schlafen und bereiteten uns schon mal darauf vor, Morgen weiterzuziehen. ENDCARDTja ja, immerhin schon fast wieder vollständig und so…Ich wollt eigentlich in den Perspektiven wechseln, habs aber verplant nen kapi zu den Anderen zu schreiben (Sorry *grins*)Ich versuch das dann nächste Woche und hoffe das euch das kapi trotzdem gefallen hatBis nächste WocheLG Rakash",
            "wordcount": "1.201",
            "chapter_release": "09.10.2016",
            "chapter_number": "6"
        },
        "7": {
            "text": "New Earth - Das UnglückPOV: OrlendrEine Woche später, ich hatte immer noch guten Kontakt zu den Geschwistern, gab es einen kleinen Unfall. Um genau zu sein gab es zwei, der eine war jedoch relativ harmlos im Vergleich zum \u0001 \u0002 ich erzähl einfach mal. Ich weiß nicht genau, wann, aber eines morgens kam jemand an mein Zimmer und Klopfte \u0001 \u0002 ich eben erst aufgewacht war, hatte ich nur eine leichte Tunika an aber ich griff trotzdem nach meinem Schwert und ging zur \u0001 \u0002 hielt mein Schwert hinter mir, damit man es nicht sah und öffnete die Tür einen Spalt breit, um nachzusehen wer mich da \u0001 \u0002 ich sah, dass es Lene war, ließ ich die Tür aufschwingen und trat einen Schritt beiseite, damit sie eintreten konnte. Im erstem Moment stand sie nur da und musterte mich gründlich. Dann plötzlich blickte sie auf den Boden, errötete leicht und schob sich an mir vorbei in meine \u0001 \u0002 setzte sich auf mein Bett und sagte: „Wir haben ein klitzekleines Problem… und du siehst echt unverschämt gut aus mit so wenig an“ dabei blickte sie mich ein wenig anzüglich an.„Ist das Problem sehr wichtig oder kann ich mir erst was anziehen?“ - „Wenn du so fragst, dann ist es praktisch Überlebenswichtig“ gab sie belustigt zurück, deutete jedoch mit dem Kopf auf das \u0001 \u0002 fünf Minuten später saß ich ihr, zu ihrem leichten Missfallen, komplett bekleidet gegenüber. Sie sah mich an und begann zu berichten: „Also eigentlich gibt es gibt zwei Probleme, das kleine oder das große zuerst?“ - „Erstmal das größere“ - „Das ist so“ sie fummelte nervös an einer ihrer Strähnen herum „Borak sitzt auf der Sanitätsstation fest“ - „Was? Wie ist er denn da hingekommen?“ fragte ich und legte eine Hand auf ihre beiden, immer noch an ihren Haaren herum fummelnden, Hände.„Naja, er hatte Langeweile und hat sich zwei Typen gesucht, mit denen er dann einen der Wohlhabenderen überfallen wollte“Ich sah sie ein wenig ungläubig an und fragte „Hat er was Schlimmes?“ - „Ich denke das eine gebrochene Hand nicht den Tod bedeutet“ - „Hmmm“ grummelte ich „Wie bekommen wir ihn wieder her?“ Ich bemerkte, dass ich begann, mir ein wenig Sorgen zu machen.„Auf der Station haben die gesagt, dass ich noch jemand mit bringen soll, der auf ihn aufpassen kann“ - „Das lässt sich einrichten“Sie fiel mir auf einmal um den Hals und bedankte sich freudig. Da ich jedoch stand und sie deutlich kleiner war als ich musste das ziemlich lustig ausgesehen \u0001 \u0002 bemerkte, dass ich lächelte und Lene grinste mich breit an. „Danke“ - „Keine Ursache“Und gab ihr einen Kuss auf die \u0001 \u0002 dem Weg zur Sanitätsstation unterhielten wir uns noch über dies und das. Als ich merkte wie nervös sie war, griff ich, ohne besonders darüber nachzudenken, nach ihrer Hand und sie lächelte mich dankbar an.„Was ist denn eigentlich jetzt das kleinere Problem, hast du noch gar nichts von gesagt“ - „Es gab einen Mord“ schnell fügte sie hinzu „Wir haben nichts damit zu tun“ - „Hätte ich euch jetzt auch nicht angehängt“ brummte ich zurück „Wer ist das Opfer?“„Einer der Techniker, er wurde so verunstaltet, dass man ihn nicht wiedererkennen konnte, außerdem wurde mit seinem Blut eine lustige kleine Nachricht an die Wand geschmiert“ - „Die da lautet?“ - „Ich hab gehört, dass da irgendwas von keiner zweiten Chance für die Menschheit stand oder so“Ich blickte besorgt den Weg entlang, als sie meine Hand drücke und sagte „Mach doch kein so finsteres Gesicht, was ist denn los?“ - „Ich mache mir ein paar Sorgen, so um dich und Borak, die Sicherheit des Schiffes und ob wir überhaupt da ankommen, wo wir hinwollen“ „Mensch Mensch, immer so finstere Gedanken, hier, wir sind da“Wir standen vor einer relativ nichtssagenden Tür. Auf ihr war ein Großes rotes Kreuz abgebildet.„Na dann hinein in die gute Stube“ sagte ich mit vor Sarkasmus triefender Stimme. Ich mochte keine Krankenhäuser, da ich keine besonders guten Erinnerungen damit verband. Beispielsweise der Verlust meines \u0001 \u0002 gingen hinein und traten an die \u0001 \u0002 nicht besonders große Frau fragte gelangweilt „Was führt sie in diese wundervollen Hallen?“ - „Wir suchen einen Patienten namens Borak Anume“ - „Ah endlich wird er abgeholt. Der hat ne menge Stress gemacht“ Man sah Lene an, dass sie große Lust hatte, diese Krankenschwester auf der Stelle über den Tresen weg zu \u0001 \u0002 drückte ihre Hand leicht und fragte „Also in welchem verdammten Zimmer liegt er denn jetzt?“ - „Immer mit der Ruhe. Zimmer 203, sie müssen…“ - „Danke den Weg werden wir finden“ unterbrach Lene sie und ich musste mir ein Auflachen \u0001 \u0002 sah uns leicht verärgert hinterher, als wir in Richtung Boraks Zimmer \u0001 \u0002 angekommen klopften wir erst und als wir ein „Herein“ hörten, welches von Broak kam, gingen wir hinein. Er gab Lene und mir erst mal eine Umarmung und sagte dann an mich gewendet:„Danke, dass du mitkommst, sonst säße ich noch ewig hier fest“ - „Kein Problem“Er packte seine Sachen und danach gingen wir an der, uns säuerlich anstarrenden, Krankenschwester vorbei in Richtung unserer Kabinen.„Wie hast du es eigentlich geschafft, dir die Hand zu brechen? Ich dachte du bist ein geschickter Kämpfer?“ - „Naja also wir waren zwar zu dritt, aber dieser Kerl“ er sagte das leicht säuerlich „War echt richtig gut“ - „Habt ihr ihm wenigstens ein blaues Auge verpasst?“ - „Nein, es ging alles so schnell das ich nicht begriffen hab, dass ich am Boden lag als ich es schon tat“Scheinbar war es so abgelaufen:Borak schlich sich von hinten an ihr Opfer ran, während die anderen Zwei von schräg vorne auf das Opfer zutraten. Borak hielt ihm von hinten ein Messer an die Kehle während Kumpane 1 und Kumpane 2 anfangen wollten, dem Opfer die Taschen zu \u0001 \u0002 einmal sagte er „Och kommt schon, es ist spät und ich will pennen gehen. Können wir das nicht ein andermal machen?“ es kam nur ein „Halts Maul“ von einem der anderen „mit einem Messer an der Kehle würde ich meine Klappe nicht so weit aufreißen“ sagte der \u0001 \u0002 auf einmal ging alles ziemlich schnell. Borak hatte kein Messer mehr in der Hand und bevor er sich wundern konnte, lag er mit starken Schmerzen auf dem Boden. Die beiden anderen Idioten gingen in Kampfstellung und schlugen, sich abwechselnd, zu.„Ihr habt Potenzial“ sagte ER nicht wirklich beeindruckt und wich, die Hände in den Hosentaschen einfach \u0001 \u0002, in einer fließenden Bewegung, tat ER einen Schritt nach vorn und stand plötzlich zwischen den beiden. „Schneller Reagieren und Bewegungen vorausahnen müsst ihr noch üben“ sagte er mit einem belustigten Ton in der \u0001 \u0002 einmal flog der eine nach einem Kniestoß und zwei brutalen Hieben in die Rippen an die Wand und der andere sackte nach einem, präzise gezielten, Ellenbogen ins Gesicht \u0001 \u0002 So hoffe es hat euch gefallen und ich hab den Kampf ausführlich genug \u0001 \u0002 entschuldige mich für alle groben patzer in Logik da dieses Kapi relativ spät entstand (ich weiß, billige ausrede und so)Man liest sich LG Rakash",
            "wordcount": "1.170",
            "chapter_release": "16.10.2016",
            "chapter_number": "7"
        },
        "8": {
            "text": "New Earth – Die KatastrophePOV: OrlendrEs war ein normaler Tag, also so normal wie es auf einem Raumschiff, mit zwei, naja, Psychopaten und auf dem Weg zu einem fremden Planeten sein \u0001 \u0002 schicksalhafte Tag der \u0001 \u0002 hatten alle so gut wie garnicht geschlafen und standen schon in der Hangarbucht welche immer voller \u0001 \u0002 einmal erklang der Alarm und eine stimme sagte durch die Sprechanlage: „ Hütet euch vor falschen Göttern und fremden Planeten. Die Menschheit hat keine zweite Chance verdient. Ihr werdet alle, ironischer weise, auf der Welt, die die Menschheit RETTEN sollte STERBEN“Alle gerieten in Panik und rannten durcheinander. Ich griff mir Lene und Borak und Bahnte mir einen Weg durch die Massen zu den \u0001 \u0002 ich endlich an einem kleineren Flugzeug angekommen war setzte ich die Geschwister auf die Passagierplätze und setzte mich auf den \u0001 \u0002 ich in der Revolution schonmal Geflogen war, konnte ich mich recht schnell \u0001 \u0002 schloss die Türen, wobei jemand, der noch mit einsteigen wollte, einen Finger \u0001 \u0002 Geschwister kicherten ein wenig und wir hoben \u0001 \u0002 Hangartore wahren glücklicherweise geöffnet. Wir wahren gerade aus dem Schiff, als es von Explosionen geschüttelten wurde und langsam vom Himmel \u0001 \u0002 hatten glücklicher weise unsere Taschen dabei und somit keine wirklichen \u0001 \u0002 hielt Ausschau nach einem guten Landeplatz und nach einer guten Stunde Flug sah ich eine große Wiese die so aussah als ob man dort gut landen \u0001 \u0002 Tank war noch deutlich über halb voll und somit könnten wir uns auch einen anderen Platz \u0001 \u0002 ich die Tür öffnete und mich abschnallte, war Borak schon auf der Rampe nach \u0001 \u0002 wollte nach draußen gehen, doch Lene hielt mich auf „Danke das du uns gerettet hast“ - „Gerne, außerdem seid ihr die einzigen seit langem die ich nicht verurteilen“ - „Das könnte ich garnicht“ sagte sie und wurde ein bisschen \u0001 \u0002 legte eine Hand unter ihr Kinn und sagte „Danke, wirklich“ - „Lass uns nach draußen gehen“ ich wurde ein wenig rot und sagte „Klingt nach einer guten Idee“Als wir aus dem Flugzeug stiegen stand Borak schon dort und sagte „Ich hab auf euch gewatet. Was hat den so lange gedauert und warum seid ihr denn beide so rot?“ - „Egal, hast du schon was gefunden?“ - „Nein, Schwesterherz, so schnell bin ich auch nicht“ - „Dann lasst uns doch erstmal das Flugzeug als Basis benutzen“ schlug ich \u0001 \u0002 paar Stunden später hatten wir uns schon einigermaßen \u0001 \u0002 hatten Sonnensegel aufgestellt um noch etwas mehr Schatten zu bekommen und wir fanden auch einen Fluss.„Wir habe echt viel Glück, also entsprechend unserer Situation natürlich“ - „Da stimme ich dir zu, Borak, willst du nach was essbaren suchen?“ - „Klar ich komm dann später wieder“ - „Bis nachher“ sagte ich, überrascht von Lenes \u0001 \u0002 lagen nebeneinander in der Sonne doch auf einmal merkte ich, wie Lene nach meiner Hand griff. „Stimmt was nicht?“ fragte ich und sah sie an. Sie griff nur nach meiner Hand und als ich ihre Hand nahm sagte sie „Nö, jetzt ist alles ok“ und sah glücklich \u0001 \u0002 brummte nur zustimmend und \u0001 \u0002 Zeit später, es war schon fast Dunkel, kam Borak \u0001 \u0002 hatte scheinbar Beeren gefunden und zwei Tiere erlegt. Ich macht ein Feuer über welchem wir die Tiere Brieten und sah mir die Beeren \u0001 \u0002 hatte scheinbar drei verschiedene Arten \u0001 \u0002 eine war in einem sehr hellen blau und Fluoresziere \u0001 \u0002 zweite hatte eine tiefrote Farbe und man konnte direkt ins innere \u0001 \u0002 dritte war gelblich mit blauen Linien \u0001 \u0002 nahm mir eine Schale, welche wir im inneren des Fliegers gefunden hatte, und zermatschte die Fluoreszierenden und die roten Beeren und mischte sie zusammen, zu einer, gut riechenden, \u0001 \u0002 tat noch ein wenig von dem Entgifter, welchen ich an Bord gefunden hatte, hinein da ich kein Interesse an einer eigenen oder der Vergiftung von einem der anderen \u0001 \u0002 alles Fertig war, aßen wir zusammen und es wahr wirklich sehr \u0001 \u0002 dem Essen gingen wir schlafen. Borak schlief im Schiff und Lene und ich draußen auf improvisierten \u0001 \u0002 Lene in ihre stieg, Brach diese jedoch zusammen und nach dem ersten Schock kam sie zu mir und fragte „Kann ich in deiner mitschlafen?“ sie wurde rot und ich rutschte einfach ein bisschen zur \u0001 \u0002 legte sich neben mich und um gemütlich zu liegen legte ich einen Arm um \u0001 \u0002 kuschelte sich an mich und ich lächelte während ich \u0001 \u0002 nächsten Morgen wachte ich nach Lene auf und hörte wie sie mit Borak sprach „Ich hweiß nicht wie ich es mahen soll“ sie klang ein wenig verzweifelt „Geh einfach zu ihm und sag es ihm, er mag dich auch das seh ja sogar ich“ - „Als ob er mich auch mag… warum sollte er?“Ich stand auf und sah Lene mit dem Rücken zu \u0001 \u0002 hatte nur ein Tanktop und Shorts an worin sie echt verdammt gut \u0001 \u0002 schlich mich an und bedeutete Borak mich nicht zu verraten. Er nickte und nahm sie kurz in den \u0001 \u0002 ich direkt hinter ihr stand, hockte ich mich hin und legte meine Arme um ihren \u0001 \u0002 erschreckte sich kurtz und fragte dann „Wieviel hast du mitgehört?“ - „Genug“ ich hob sie auf die Füße und sie drehte sich zu mir und ich legte eine Hand unter ihr \u0001 \u0002 näherte mich ihrem Gesicht und sie schloss die Augen und ihr Atem beschleunigte \u0001 \u0002 legte meine Lippen auf \u0001 \u0002 Kuss wurde immer Intensiver und wir küssten uns eine gefühlte \u0001 \u0002 sagte Borak „Na endlich habt ihrs beide begriffen“ und lachte ein \u0001 \u0002 standen einfach in einer Umarmung und wahren \u0001 \u0002 wahr seit langem das erste mal das ich wieder richtig glücklich war nach dem Tod meiner \u0001 \u0002 hatte die Hoffnung, das ich wieder glücklich mit jemandem zusammen sein \u0001 \u0002 das ich das noch nicht gestern Hochgeladen hab aber ich war gesten nicht zuhause Tja ja manche denken sich jetzt bestimmt „Boa endlich… hat ja lange genug gedauert“Kann ich verstehen aber komm, ein bisschen muss doch auch die Spannung da seinSo ich hoffe das euch das Kapi gefallen hat und würde mir ein Review wünschen(gott das kling schäbig sorry)LG Rakash",
            "wordcount": "1.049",
            "chapter_release": "24.10.2016",
            "chapter_number": "8"
        },
        "9": {
            "text": "New Earth – Die EntdeckungPOV: OrlendrWie lösten uns voneinander und Borak sagte „Ich geh nochmal ein wenig Erkunden und lass euch allein“ dabei zwinkerte er Lene zu. Sie wurde ein wenig rot, doch lächelte ihn \u0001 \u0002 er weg war sagte Lene „Wir haben dir noch was übrig gelassen“ und deutete auf etwas Fleisch mit einem Rest \u0001 \u0002 ich fertig war, wusch ich das Geschirr ab und räumte alles wieder an seinen \u0001 \u0002 legte ich mich noch ein wenig in meine Hängematte und kurze Zeit später legte Lene sich \u0001 \u0002 war kurz eingeschlafen als Lene mich hektisch weckte „Borak! Ich hab Borak schreien gehört!“ Ich sprang auf und fragte „Welche Richtung?“ Lene zeigte in den Wald, in dem man in einiger Entfernung Berge \u0001 \u0002 rannte sofort in den Flieger und holte unsere \u0001 \u0002 rannten durch den Wald und hörten Borak immer wieder ängstlich Rufen. Ich blieb stehen und horchte genau, doch auf einmal wurde Lene fast umgeworfen, weil etwas, nicht sichtbares, gegen sie \u0001 \u0002 weise war es Borak, unglücklicher weise hörte ich ein lautes Summen, welches sich schnell \u0001 \u0002 zog mein Schwert, dann brach auf einmal ein Wild gewordenes, riesiges, fliegendes insektenähnliches Ding aus dem \u0001 \u0002 beachtete nur Lene und Borak und schien mich nichtmal bemerkt zu haben. Als es sie umkreiste und mit dem Rücken zu mir schwebte, schlug ich es in zwei \u0001 \u0002 sah es mir genauer an und stellte fest, dass es tatsächlich einen Stachel und sechs Beine \u0001 \u0002 schluchzte leicht in Lenes Armen und sie streichelte seinen Kopf. Als er sich beruhigt hatte, fragte ich „Wo hast du das Vieh denn aufgegabelt?“ - „Naja ich hab das Nest gesehen und hab mich unsichtbar reingeschlichen“ - „Hast du etwa Honig geklaut?“ - „Ja“ gab er kleinlaut zu „Wo ist das Nest?“ er zeigte in Richtung Berge „Etwa Zehn Minuten laufen“ - „Geht schon zum Flieger, ach und Lene?“ - „Ja?“ - „kann ich mir deine Pistolen ausleihen?“ Sie gab mir beide und auch noch vier komplette \u0001 \u0002 ging in Richtung Nest, während die beiden sich in die andere Richtung auf den Weg machten. Nach ein paar Minuten hörte ich schon gelegentliches \u0001 \u0002 kam an den Rand einer, dicht mit Büschen bewachsenen, Lichtung und bestaunte das geradezu riesige \u0001 \u0002 und wieder flog eins dieser Dinger hinein oder kam heraus und ich beobachtete das Treiben eine \u0001 \u0002 dem ich mir sicher war, dass sie in einem, fast perfekten, Rhythmus ein und aus gingen, beschloss ich nach der Königin zu \u0001 \u0002 war mir fast sicher eine zu finden, da ich das von den Insekten auf der Erde \u0001 \u0002 Gänge wahren fast so groß, dass ich aufrecht laufen konnte. Ich musste mich nur ein bisschen kleiner machen und als ich die Königin fand, sah ich auch, dass diese von fast zwölf, noch größeren und scheinbar auch gefährlicheren dieser Dinger bewacht wurde. Ich dachte einen Moment nach und kam zu dem Schluss, dass dies ein gutes Training werden \u0001 \u0002 Halle, in der die Königin sich befand, war deutlich größer und höher weshalb ich mich dort frei bewegen \u0001 \u0002 zog mein Schwert und nahm eine der Pistolen in die andere Hand. Als ich im Eingang der Halle stand, trat ich einen Schritt weiter hinein und hackte der ersten Kreatur den Kopf ab. Die anderen brauchten einen Moment zu lang zum Reagieren und so konnte ich der zweiten schon in den Kopf stechen. Die Kreaturen begannen aufgeregt und aggressiv mit ihren Beißwerkzeugen zu \u0001 \u0002 einmal Kamen sie alle, wie auf ein Signal hin, auf mich zu. Jedoch blockierten sie sich immer wieder gegenseitig den Weg. Ich konnte noch drei von ihnen jeweils eine Kugel in den Kopf jagen, bevor ich lieber meinen Dolch zog. Es waren noch vier nicht tot, als ich die erste Wunde bekam. Die restlichen drei hielten auch nicht mehr lange und als diese auch tot waren, ging ich zur Königin und betrachtete \u0001 \u0002 Königin glich eher den Arbeiter-Tieren, nur in deutlich größer und schwerfälliger. Es standen mehrere kleine Waben mit Honig oder zumindest roch es so, um sie \u0001 \u0002 Eingang her hörte ich wieder ein wütendes Klackern doch bevor ich mich umdrehte, Hackte ich die Königin entzwei. Das Klackern erstarb und als ich mich umdrehte standen die Dinger, ich beschloss sie Wespiden zu nennen, einfach da und sahen mich an. Ich blickte misstrauisch zurück und machte mich kampfbereit. Zu meiner Überraschung griff der Wespid nicht an, sondern fing an mit anderen zusammen die Toten \u0001 \u0002 dem die Königin weg war, stand, dort wo sie gelegen hatte, ein Becken und die Wespiden sahen mich scheinbar erwartungsvoll an. Ich ging an den Rand und sah hinein. Im inneren sah ich eine grüne, zähflüssige Masse, welche leicht zu vibrieren schien. Ich roch daran und es roch nicht wie Honig, aber auch nicht unangenehm, eher interessant. Ich nahm den Teil eines Panzers welchen sie nicht weggeräumt hatten und tauchte ihn in die \u0001 \u0002 er fast wie eine schale geformt war, blieb etwas darin und ich probierte es, einfach aus einem Gefühl \u0001 \u0002 Geschmack lässt sich schwer beschreiben, man könnte ihn als interessant \u0001 \u0002 einmal hörte… nein nicht hörte sondern eher wusste was das Summen und Klackern \u0001 \u0002 verstand die Wespiden und war so überrascht, dass ich erstmal nur \u0001 \u0002 hörte unter anderem „Königin?“ oder „neue Königin“aber eine stach heraus. Sie sagte „Trink und du wirst Herrschen“ Da das Becken nicht wirklich groß war, beschloss ich es \u0001 \u0002 wachte auf, konnte mich jedoch nicht erinnern eingeschlafen zu \u0001 \u0002 ich aufsprang und mich umsah, merkte ich das ich noch immer in dem Nest war und an dem Becken gelehnt \u0001 \u0002 sprintete nach draußen und stellte fest, dass ich etwa zwei stunden geschlafen \u0001 \u0002 machte ich mich auf den Weg zum Flieger und als ich nach acht Minuten dort war, hörte ich Lene \u0001 \u0002 bekam sofort ein schlechtes Gewissen und entdeckte sie in der Hängematte. Sie trug eine meiner Schlaf-Tuniken und hatte sich zusammengerollt. Borak saß im Flieger und als er mich entdeckte sprang er auf und sah mich wütend an „Wir dachten du wärst tot!!“ rief er. Ich wollte gerade etwas sagen, als Lene mir eine scheuerte und heiser flüsterte „Mach sowas nie, nie, nie wieder“ Als ich sie in den Arm nahm, hielt sie mich so fest sie konnte und ich sagte „Es tut mir so unendlich leid, aber lasst es mich erklären“ - „Da sind wir aber gespannt“ - „Kommt mit“Ich nahm Lene an die Hand und Borak kam hinterher.„Warum gehen wir in die Richtung des Nestes?“ - „Wir gehen direkt zum Nest“ - „WAS?“ - „Bitte vertraut mir, ich muss euch was zeigen“Als wir dort waren, sahen uns die Wespiden nur an und Klackerten nicht einmal.„Seht ihr? Ich habe die Königin getötet und nun herrsche ich über sie“ Lene und Borak standen nur mit offenen Mündern da und ich dachte intensiv {Auf den Rücken legen} in Richtung eines der Arbeitertiere. Es funktionierte und ich freute mich darüber. Danach dachte ich {Arbeitet} und schon setzten sie sich in Bewegung und gingen weiter ihren Arbeiten nach. Wir waren alle fasziniert und ich sagte „Lasst uns den Flieger hier parken“Als wir uns wieder eingerichtet hatten, war es bereits Abend und wir aßen ein wenig Honig und reinigten uns die Zähne mit Hygieneartikeln die Borak gefunden \u0001 \u0002 legten wir uns in unsere Hängematten \u0001 \u0002 und ich kuschelten uns zusammen und ich schlief schnell \u0001 \u0002 das war das Kapitel für heute. Ich weiß das ihr wissen wollt wie es mit Rakesh und co. weitergeht aber ich wollte die beiden Gruppen erstmal auf den selben, naja, Zeitstand \u0001 \u0002 hab ich jetzt und nächste Woche gibt’s wieder was von den anderenLasst nen Review da wenns euch gefallen hat oder wenn ich was besser machen \u0001 \u0002 an die Wunderbare golden cat für die schönen Reviews übrigends schreibt sie auch und ich finde das sie das echt gut macht. Nein sie weiß nix von dieser Werbung aber ich finde sie hat ein wenig mehr Aufmerksamkeit \u0001 \u0002 Rakash",
            "wordcount": "1.356",
            "chapter_release": "30.10.2016",
            "chapter_number": "9"
        }
    },
    "title": "New Earth",
    "topic": "unspecified",
    "release": "\n28.08.2016\n\t\t\t\t\t\t",
    "author": "Rakash"
}