{
    "tags": [],
    "chapcount": "9",
    "wordcount": "41.257",
    "chapters": {
        "1": {
            "text": "PiratenProlog:„Kannst du gar nichts“, wurde ich angeschrien, dabei hatte die Herrin nicht aufgepasst, und jetzt lag das schöne Geschirr in Scherben auf dem Boden. Und nun, ich wusste es schon und schon fuhr die Peitsche auf mich nieder aber sie traf mich nicht, warum?, fragte ich mich. Entschuldigt ich vergaß mich vor zu stellen mein Name ist Nico und ich bin ein Haussklave hier auf der Insel Jamaika. Bei General Raland im Haushalt. Wir sind insgesamt fünfundzwanzig Sklaven, James den Oberdiener nicht mit eingerechnete, der zählt nicht, warum fragt ihr euch. Na der bekommt Geld für seine Arbeit, habe ich letzten Monatsanfang selbst gesehen und als ich einen von uns fragt wieso wir kein Geld bekommen meinte er nur.“Wach endlich auf wir sind nur Sklaven sonst nichts“. Ich muss dazu sagen das die meisten von uns schwarz sind wie die \u0001 \u0002 ich habe eine Haut wie ein Kaffee mit einem Teelöffel Milch verfeinert. Vielleicht darf ich deshalb beim servieren helfen weil ich eine hellere Haut habe, wer weiß. Als ich hoch sah stand der Sohn meiner Herrin neben ihr. „Mutter wenn du nicht aufpasst wo du gehst, ist nicht Nico schuld an dem Maloer“; sagte er zu ihr. „Und du hole die Kehrschaufel und mach das weg, aber schnell“, sagte er zu mir.„jawohl mein Herr“, antworte ich, stand auf und lief fort. Kam aber kurz darauf wieder und räumte den Schaden weg. Anschließend ging ich wieder in die Küche und bekam dort etwas zu hören, konnte aber mit einem neuen Tablett die Küche wieder verlassen. Im Salon denn die Familie besaß ein großes Haus, stellte ich das Tablett vorsichtig ab und servierte den Tee, um mich danach zurück zu ziehen bis zur Tür. Und dabei war heute mein Geburtstag, heute wurde ich siebzehn Jahre alt, aber was kümmerte das die Herrschaft, gar nicht. So bekam ich mit das sich die Herrschaft über die Piraten aufregte, vor allem über Blackbeard und Kapitän Bannen. Ja das konnte ich mir auch vorstellen Pirat zu sein. Als Haussklave konnte ich lesen, schreiben und rechnen, weshalb ich mich wenn die jüngeren Kinder des Hauses Unterricht bekamen ins Kinderzimmer schlich und mir ein Buch aus \u0001 \u0002 las ich die Piraten von Tortuga.„Und wie gedenkt der Gouverneur gegen diese halb Wilden vor zu gehen?“; stellte meine Herrin gerade die Frage.„Wohl wie immer, denke ich gar nicht, denn wie will man ihnen Herr werden“, wurde ihr geantwortet. „Das ist so typisch wozu bezahlen wir eigentlich diesen Mann?“; fragte sie weiter aber die Antwort blieb aus weil James der Oberste Diener den Raum betrat, mit einem silbernen Tablett.„Madame da ist ein Offizier er wünscht euch zu sprechen“, sagte er. „Wieso mich, bringe ihn zu meinem Mann wo der ist weißt du ja wohl?“, sagte sie ganz spitz.„Wie ihr wünscht“, antworte er machte eine korrekte Drehung und verließ wieder das Zimmer. „Wieso soll ich einen Offizier empfangen wo mein Mann der General ist“, sagte sie zu ihren Gästen und alle lachten gekünstelt über ihren \u0001 \u0002 plötzlich die Tür aufgestoßen wurde und der Hausherr mit dem Offizier und den anderen Herren den Raum betrat.„Meine Liebe“, begann er“ das schlimmste ist eingetreten“, sprach er weiter.„Und was?“, wurde er gefragt.„Man hat Kapitans Bannen Schiff vor der Küste gesichtet“, worauf alle aufsprangen.„Ja und was tun wir jetzt?“; fragte ihn die Herrin.„Leutnant Garden vom dritten Regiment hier hat die Order vom Hauptquartier bekommen uns sicher zur Garnison zu bringen, die Sklaven bleiben hier, sollen die sich mit denen begnügen“, antworte der Hausherr. Das war mal wieder so typisch, die hohen Herren flohen und wir durften dran glauben, dachte ich bei mir. Aber ich hatte ein Geheimnis, von dem niemand etwas wusste, ober auf der Etage der Kinder gab es einen Wandschrank, der wurde nicht benutzt, dort versteckte ich mich immer wenn ich wie die Herrschaft meinte etwas angestellt haben sollte. Hecktisch liefen alle durch einander vergessen war die Teestunde.„Mutter glaubst du ich kann meinen Schmuck mitnehmen?“; wurde die Hausherrin von ihrer ältesten Tochter gefragt.. Und bekam die Antwort von ganz anderer Seite.„Fräulein Raland bitte nehmen sie nur das wichtigste mit“, antworte ihr dieser Offizier.„Da hörst du es, Schmuck ist ersetzbar du nicht“, sagte ihre Mutter auch noch. Mh, das wäre doch vielleicht eine Chance sich bei den Piraten einzukaufen. So reifte in mir ein Plan. Als ich angesprochen wurde.„Nico renne in die Küche und sage Klara Bescheid das sie mit kommen soll, nein ohne meine Köchin gehe ich nicht, es hat Jahre gedauert eine wie sie zu finden“, rief die Hausherrin aus.„Sehr \u0001 \u0002“, damit rannte ich aus dem Raum in die Küche wo Klara auf einem Stuhl saß und weinte.„Die Herrin hat gesagt du sollst dich beeilen sie nimmt dich mit“, so schnell konnte ich gar nicht zu sehen wie sie vom Stuhl hoch schnellte, ihr Bündel nahm und \u0001 \u0002 lecker, Hähnchenschenkel, nein halt, erst mussten die Herrschaften weg sein, dann würde ich es mir schmecken lassen. Als ich zurück nach oben kam, kam aus dem anderen Kellergewölbe gerade der Hausherr hoch. Aber da unten waren die Sklavenkäfige, er hatte doch nicht etwa die Anderen dort eingesperrt, was für ein Mistkerl. Schnell ging ich zwei Stufen tiefer damit er mich nicht sah und bekam mit wie sie gingen.„Weine nicht meine Liebe die Sklaven sind weggesperrt und wenn wir wieder kommen fangen wir von vorne an, wirst sehen. James schließen sie bitte ab, ach ja den Käfigschlüssel hängen sie wieder an ihren Platz“, hörte ich den Hausherren sagen. Dann wusste ich was ich Zutun hatte wenn sie endlich weg waren. Man hörte noch die Türen der Kutschen zufallen und davon fahren dann herrschte gespenstische Ruhe. Schnell lief ich die zwei Stufen hoch und blickte an die Wand, da hing der Schlüssel, den ich ab nahm und in den anderen Keller rannte, wo meine Leidensgenossen verängstige in ihren Käfigen saßen.„Nico?“; rief Moor aus als er mich sah.„Ich habe den Schlüssel, wenn ihr frei seid macht ihr das ihr fort kommt“, antworte ich ihm.„Und was tust du?“; wurde ich gefragt.„Ich gehe auch, was denn sonst“, beantworte ich seine dumme Frage. So bald die Käfige auf waren strömten sie alle nach oben und verließen das Haus. Ich aber ging wieder in die Küche holte mir einen Schenkel und ging während ich aß nach oben. Erst in das Arbeitszimmer des Hausherrn, dort nahm ich die Kiste Zigarren, und den Abschneider und das Feuerzeug mit, aus der Küche hatte ich mir einen Tragekorb mitgenommen, da passt viel hinein. Anschließend ging ich in das Zimmer der Hausherrin und entnahm einem Schrank einen teuren silbernen Kelch, der nur zu Feiertagen benutzt wurde. Als ich unten fertig war, ging ich auf die erste Etage. Hier wohnten die erwachsen Kinder und die Eltern. Zu erst ging ich in das Zimmer der ältesten Tochter, und nahm von ihrer Kommode die kleine Schmucktruhe, anschließend ging ich zu dem jungen Herr der mich heute gerettete hatte, hier ging ich an die Vitrine und schloss sie auf da der Schlüssel steckte. Und entnahm ihr den Säbel, angeblich ein Geschenk von Queen Viktoria, der englischen Königin. Beide Sachen kamen in den Korb. Anschließend ging ich in das Zimmer der Hausdame und holte ihre Schmucktruhe die um einiges größer war als die der Tochter. Auch sah ich in ihrem Schrank nach und fand noch so manches Schmuckstück, das an den Kleidern befestigt war. Wenig später betrat ich den Raum des Hausherren und hier wurde es schwierig, denn in dem Wandschrank gab es eine Tür aus Eisen, darum sollten sich die Piraten selber kümmern. Aber auch hier fand ich etwas das sich lohnte mit zu nehmen. Scotch, sehr alt und wie der Hausherr immer behauptete sehr \u0001 \u0002 den Zimmern der drei jüngeren Kindern fand ich nichts was sich lohnte mit zu nehmen, halt der jüngste hatte doch vorgestern Geburtstag, war da nicht ein Buch bei den Geschenken?, fragte ich mich, richtig. Der Graf von Monte Christo, las ich laut vor, als ich plötzlich ein klirrendes Geräusch hörte und erschrak. Das Buch unter dem Arm und den Tragekorb hinter mir herziehend rannte ich zum Schrank und öffnete ihn , er war immer noch leer, dem Himmel sei Dank. Schnell verfrachtete ich meine Beute in den Schrank und mich dazu, und schloss den Schrank von innen. Jetzt hieß es warten. Es schien als wenn sie unten alles aus einander nahmen, dann hörte ich Stiefel auf der Treppe, sie kamen.„Wie es scheint war schon jemand vor uns sehr fleißig, nichts, seit ruhig ich habe etwas gehört“; hörte ich einen von ihnen sagen als meine Schranktüren aufgingen und mich mindestens zehn Piraten an sahen.",
            "wordcount": "1.451",
            "chapter_release": "25.10.2020",
            "chapter_number": "1"
        },
        "2": {
            "text": "Parlee.„Da haben wir ja den kleinen Dieb“, grinste mich einer an und als er nach mir greifen wollte sagte ich laut und deutlich“Parlee“. Und der Arm zuckte zurück.„Was meint er damit?“; fragte der der nach mir greifen wollte.„Das heißt“, sagte ich zu ihm“, das ihr mich jetzt mit meiner Beute zu eurem Kapitän bringen müsst, ach ja habt ihr Dynamit oder so was, wenn ja kommt mit, und du da nimm den Korb mit, nein halt nicht das Buch weg werfen das will ich noch lesen“, sagte ich zu ihm. Obwohl mir das Herz flatterte benahm ich mich recht unbefangen, wenn die wüssten.„Kleiner du kannst lesen?“; wurde ich gefragt.„Klar das muss jeder Haussklave können und mein Name ist Nico und nicht Kleiner. Und bevor ihr weiter sucht alles wertvolle ist in dem Korb, also geht damit vorsichtig um“, befahl ich und zeigte ihnen den Eisenschrank.„Sehr gut gemacht Kleiner, Verzeihung Nico“, denn ich hatte ihn böse angesehen als er mich so \u0001 \u0002 später gab es einen ohrenbetäubenden Knall und der Schrank war offen. Hier fanden sie dann die Geldkassette gefüllt mit Goldtalern und riefen freudig durch einander. Anschließend wurde ich am Arm gepackt und man verließ mit mir das Haus. Zu Fuß ging es in die nahegelegene Bucht wo ein Boot warte. In dieses stiegen wir ein und es ging rudernd geradewegs auf das große Schiff zu das da im Sonnenaufgang lag. Angekommen sollte ich eine Strickleiter hoch klettern was ich dann auch tat, dass Buch hielten meine Zähne fest, bis ich oben war. Kaum stand ich an Deck kamen die Anderen hinterher.„Ruf den Kapitän, wir haben hier ein Parlee, was das auch immer bedeutete“, sagte der der nach mir greifen wollte im Haus.„Nun Rotbart, Parlee heißt das derjenige mit mir verhandeln möchte“, antworte ihm eine wohlklingende Stimme woraufhin sie alle um mich herum plötzlich stramm standen.„Nun wer hat Parlee gesagt“, kam ein großer Mann mit einer Narbe die noch nicht verheilt war auf der Stirn aus dem Schatten der Überdachung, wer weiß wie das hieß.„Das war ich, mein Herr“, antworte ich und verbeugte mich tief.„Sage mir woher kennst du dieses Wort überhaupt, deiner Kleidung nach bist du ein Haussklave oder irre ich mich?“; wurde ich gefragt.„Ihr habt recht, aber da ich lesen kann stahl ich mir immer die Bücher der Kinder des Hausherren und mein jetziges Buch handelt von Piraten da kam das Wort auch vor und damit ihr seht das ich nicht mit leeren Händen erscheine, wo ist der Korb“, brüllte ich den mir am nächsten stehenden an. Woraufhin der Kapitän anfing schallend zu lachen.„Du scheinst vor uns keine Angst zu haben, oder?“; fragte er mit unterkühlter \u0001 \u0002 ging ich auf die Knie wie es sich gehörte und sagte mit gebeugtem Kopf.„Alles ist besser als täglich die Peitsche zu spüren“, und sah eine Bewegung neben mir, der Korb.„Stehe wieder auf, hier braucht niemand zu knien und was ist nun in dem Korb und was verlangst du dafür?“; wurde ich \u0001 \u0002 stand ich wieder auf und legte meine Schätze vor mir auf dem Boden aus, den Säbel überreichte ich ihm mit beiden Händen.„Seht euch das an so jung und doch schon fast einer von uns, erzähle mal wie heißt du und wie hast du das alles gefunden?“; fragte er mich.„Mein Name ist Nico und da ich wie gesagt ein Haussklave bin sah ich immer wo die Herrschaft ihre Sachen her nahmen oder weg taten, ach ja wir haben ja noch mehr mit gebracht aber da ich da nicht dran kam musste ich erst auf eure Männer warten, mein Herr“, antworte ich ihm und zwei der zehn die das Haus durch sucht hatten brachten die Kassette und öffneten sie. Daraufhin pfiff er durch die Zähne.„Herr, ich möchte bei euch bleiben“, sagte ich und zog den Kopf ein weil die anderen um mich herum zu lachen anfingen.„RUHE“, donnerte daraufhin er los, woraufhin seine Mannschaft sofort verstummte.„Mh, hast du dir das auch gut überlegt, hier wird nicht gefaulenzt, hast du das verstanden?“; sagte er immer noch mit einem Grollen in der Stimme.„Ja, Herr, habe ich“, antworte ich ihm und wusste bis jetzt nicht wer er war.„Lass das Herr, ich bin Kapitän Bannen und das ist meine Mannschaft.„Kapitän, als wir das Haus durchsuchten fanden wir nichts wertvolles mehr vor, nur ihn und er hatte schon alles eingesammelt, vielleicht könnte er uns das nächste Mal zeigen wo die feinen Herrschaften was versteckt haben“, sagte dieser Rotbart.„keine schlechte Idee, denn als Haussklave sah und hörte er alles, also gut, er kann bleiben, aber gebt ihm was anderes zum anziehen. Und jetzt zu dir, wie alt bist du und seit wann bist du ein Sklave und wenn du lesen kannst wie du behauptest, wirst du auch schreiben und rechnen können, antworte“, sagte er befehlend.„Ich bin seit gestern siebzehn Jahre alt und bin seit ich denken kann ein Sklave, und ja das kann ich auch, bitte wenn ihr wollt beweise ich es euch“, gab ich von mir. Sich an Rotbart wenden befahl er. „Geh in meine Kabine und hole die Depesche die wir vorgestern bei der Kaperung erbeutete haben, schnell“; woraufhin er davon lief und gleich mit einem schon geöffneten Brief wieder kam.„Hier ließ ihn laut vor, ich weiß was da drin steht“.So nahm ich ihm den Brief aus der Hand und öffnete ihn und begann zügig zu \u0001 \u0002 den Gouverneur von \u0001 \u0002 wird ihnen mitgeteilt, das die englische Flotte ausgelaufen ist um jagt auf die Piraten Blackbaerd und Bannen zu machen, sollten sie eines der Schiffe vor der Insel sichten geben sie Signal. Und ihnen wird erlaubt mit den Kanonen der Festung auf die besagten Schiffe das feuer zu \u0001 \u0002 eure Majestät Queen Viktoria von \u0001 \u0002 ich fertig war lies ich den Brief sinken.„Sehr gut, du hast nicht gelogen“, sagte er, dann hob er die Hand und ich kniete schneller als er schauen konnte, den Kopf geneigt und wimmerte leise.„Nico, stehe auf und sieh dir an was ich tue“, befahl er mir, woraufhin ich mich langsam erhob und den Kopf hob, so das ich ihn ansehen musste. Wieder hob er die Hand dabei sah er mir fest in die Augen, und legte anschließend die Hand auf meiner Schulter ab. Da mich dort vor zwei Tagen die älteste Tochter geschlagen hatte kamen mir vor Schmerzen die Tränen aber ich hielt stand.„Nico willkommen in meiner Mannschaft, mit dir haben wir einen wirklichen Glücksgriff gemacht und Rotbart, bringe ihn zu Fischbein er soll ihn untersuchen. Glaube man nicht ich habe es nicht gesehen“, sagte er drehte sich um und ging zu dieser Überdeckung und verschwand durch die dort offene Tür.„na dann komm mal mit und keine Angst, Fischbein tut immer nur so grantig ist es aber nicht“, sagte er zu mir. Kurz darauf stand ich einem älteren Mann gegen über der ein Holzbein trug.„Heuern wir jetzt schon Kinder an,?“; wurde Rotbart gefragt.„Er hat das Wort Parlee benutzt und hatte die ganzen Kostbarkeiten für uns schon eingesammelt außerdem zeigte er uns wo wir das Gold fanden der Junge hat echt Talent“, antworte er dem Anderen.„Und warum ist er jetzt hier?“; wurde Rotbart gefragt.„Ihr sollt euch das wahrscheinlich ansehen“; sagte ich und zog mir das Oberteil aus und drehte mich zu den Beiden um.„Beim Klabautermann hole sofort den Kapitän“; rief der mit dem Holzbein aus und der Andere rannte los.„Wer war das und vor allem wofür?“; wurde ich gefragt.„Getan hat es die älteste Tochter der Herrschaft und das nur weil ich den runter gefallen Kuchen aufgehoben habe um ihn dann zu essen“, gab ich von mir.„Fischbein, was gibt es, bei allen Piraten, Junge es tut mir leid“, hörte ich den Kapitän sagen. „Entschuldigt euch bitte nicht, ihr wusstet es ja nicht, Kapitän“, antworte ich ihm. Kurz darauf hatte ich eine schmerzstillend Salbe auf den Striemen und da das einziehen sollte, lief ich nur mit einer Hose bekleidete herum. An den Augen der Mannschaft sah ich Wut und Mitleid. Als mich der Kapitän zu sich rief und mir Rotbart zeigte wo ich hin musste, denn noch kannte ich mich hier auf dem Schiff nicht aus. Vor der Kabine hielt ich an und klopfte höflich an, woraufhin ich ein erstauntes „Herein“, erhielt und die Tür öffnete. „Ah Nico, wie geht es dir?“; fragte er das wirklich, ja tat er.„Durch die Salbe sind die Schmerzen erträglich“, antworte ich ihm.„Dann setze dich dort hin und zähle bitte die Goldstücke und wenn du fertig damit bist würdest du hier ein wenig aufräumen?“; bat er mich. Bitte was, er fragte höflich.„Wie ihr wünscht, mein Herr“, und hielt mir erschrocken den Mund mit beiden Händen zu, er hatte doch gesagt das ich das nicht mehr sagen sollte.„Verzeiht mir, Kapitän“, sagte ich dann noch nachdem ich die Hände wieder herunter genommen hatte.„Das wurde dir wohl eingebläut, oder?“; wurde ich gefragt und nickte dazu nur sehr heftig.„Ja, wenn wir das Wort vergaßen gab es Prügel“, antworte ich dann doch noch.„Dann lassen wir es so, irgendwann wirst du es schaffen und jetzt mach dich an die Arbeit, ich muss an Deck“, sagte er und verließ die Kabine.„Anker lichten und Segel setzten Männer machen wir das wir hier weg kommen“; hörte ich ihn \u0001 \u0002, was sollte ich zu erst tun am besten erst aufräumen und dann das Gold zählen, dachte ich bei mir und fing an. Währenddessen bewegte sich das Schiff und mir wurde klar das ich es geschafft hatte nie wieder Prügel. Vor Glück das ich den Mut hatte diesen Schritt zu tun weinte ich, merkte es aber nicht. Nachdem die Kabine aufgeräumt war, den Schreibtisch lies ich wie er war, denn das ging mich nichts an, setzte ich mich und nahm die erste Handvoll Taler in die Hand und begann zu zählen. Bei drei Tausend fünfhundert war Schluss und jetzt?, fragte ich mich. Da ich die gezählten Taler in einen Korb gezählt hatte kippte ich sie wieder zurück erhob mich und ging zum Schreibtisch und fand ein leeres Stück Papier, anschließend tauchte ich die Schreibfeder in das Tintenfass und schrieb die genaue Zahl auf. Um es dann in die Kassette zu legen als die Tür auf ging und einer der Männer erschien.„Du kleine diebische Elster dir werde ich helfen, den Kapitän zu bestehlen“, woraufhin er ausholte und mir eine verpasste.„Bitte so war das doch gar nicht“, versuchte ich mich zu erklären aber er hörte nicht zu, sondern erhob wieder die Hand als es gepolter auf der Treppe gab.„Was machst du in meiner Kabine Fint?“; wurde der Kerl gefragt.„Ich habe ein Geräusch gehört und ging nachsehen als ich den Kerl über die Kassette gebeugt vorfand, er wollte gerade hinein greifen“, beschuldigte er mich.„Was, wie kommst du darauf ich gab ihm den Auftrag die Taler zu zählen, und wie viele sind es?, aber wie siehst du denn aus wer war das?“; fragte er mich und da die Wange angeschwollen war, hob ich die Hand und zeigte auf den Kerl.„Wage es nie wieder ihn zu schlagen, und jetzt raus hier“, wurde der Andere angeschrien, dann drehte er sich zu mir um und da ich kaum sprechen konnte wegen der Wange zeigte ich auf die Kassette. Die er dann öffnete und holte das Stück Papier heraus, drehte sich zu mir hob die Hand und wuschelte mir durch die schwarzen Haare. „Sehr gut gemacht, da stehen noch zwei würdest du die auch zählen hier sind die Schlüssel und keine Angst Fint wird ab jetzt von mir beschäftigt, oder soll ich jemanden abstellen der Aufpasst, na wie wäre das?“; fragte er mich. Da griff ich an mein Kinn und sagte vorsichtig „Rot“.„Ah verstehe ich soll Rotbart schicken, mh den brauche ich aber gerade da ob, ah ich weiß wenn“, damit ging er zur Tür riss sie auf und rief.„Wal, sofort hier her“, und kam zu mir zurück lies die Tür aber offen. Kurz darauf erschien ein schmächtiges Kerlchen mit einer Narbe vom Mund bis zum Hals.„Kapitän?“; fragte er ihn.„Wal, du bist mir ab sofort dafür verantwortlich das Nico hier in ruhe das Gold zählen kann, Fint hat er schon kennengelernt, leider“, befahl er sah mich an und lächelte und ging dann.„Das du Fint schon kennengelernt hast sieht man, hab keine Angst ab jetzt wird es keiner mehr wagen“, damit setzte er sich auf die umlaufende Bank. Na da war ich ja beruhigt, bitte wie sollte so ein Hemd jemanden wie diesen Fint aufhalten?, fragte ich mich. Aber wenn der Kapitän ihm vertraute bitte dann tat ich es auch mal, was blieb mir anderes übrig. Mir den Korb holend setzte ich mich also wieder hin nahm den ersten Schlüssel und siehe da er passte nicht, also den Anderen der passte so öffnete ich die Truhe und staunte nicht schlecht. Juwelen und Perlenketten so begann ich und als ich zu fällig mal zu meinem Aufpasser sah, dachte ich ich träume, er schlief, na \u0001 \u0002 zählte ich weiter es waren hundertzehn Steine, fünfzehn Perlenketten und siebentausend Goldtaler. Wie vorhin schrieb ich alles auf. Anschließend wandte ich mich der nächsten zu als die Tür auf ging und jemand herein sah.„Wenn du den Kapitän suchst, der ist oben und ja er darf an die Truhen“, sagte Wal und derjenige zog sofort den Kopf ein und ging. „Keine Angst man muss wissen wie die Bande zu nehmen ist“, sagte er noch. Jetzt war ich wirklich dankbar das der Kapitän ihn mir geschickt hatte und wand mich der anderen Truhe zu, nur es gab ein Problem der Schlüssel passte nicht und nun. So probierte ich den anderen nochmal aus und musste lachen denn er passte. Als ich diesen Deckel an hob fand ich einen Brief vor, den ich heraus nahm und aufstand. Den Brief in der Hand ging ich zu Wal und zeigte an die Decke.„Ah du willst zum Kapitän, mh das ist gerade sehr schlecht, denn die See ist sehr unruhig, warum arbeitest du nicht erst mal weiter?“; fragte er mich, daraufhin zuckte ich mit den Schultern. Und ging zurück an die Arbeit, öffnete die Truhe und wollte gerade anfangen als der Kapitän erschien.„Beim Klabautermann können sie Gedanken lesen, der Kleine wollte gerade zu ihnen, er hat etwas gefunden“, erzählte ihm mein Aufpasser.„Nico?“; fragte er deshalb sich zu mir drehend, woraufhin ich ihm den Brief reichte. Nachdem er ihn gelesen hatte kam er schnell auf mich zu und knallte den Deckel der Truhe zu.„Hast du das Gold aus dieser Truhe schon angefasst?“; fragte er mich hektisch, daraufhin schüttelte ich den Kopf, aber was war denn los?, fragte ich mich.„Lies“, damit reichte er mir den \u0001 \u0002 \u0001 \u0002 habe das Gold mit einem Gift versetzt, also bevor du es anfasst lass es durch einen unnützen Sklaven reinigen am besten mit heißem \u0001 \u0002 ergebener \u0001 \u0002 sah ich ihn an verschloss die Truhe wieder und reichte ihm den Schlüssel zurück.„Das hätte böse enden können „, sagte er und nahm den Schlüssel entgegen. „Zeige ihm wo er etwas anderes zum Anziehen findet und dann bringe ihn zum Smujte, er wird Hunger haben“, damit drehte er sich um und verließ die Kabine.„Dann komm mit“, mit diesen Worten führte er mich aus der Kabine heraus und ging einen Gang entlang und blieb dann stehen und öffnete eine Tür. Als ich hinein sah erinnerte es mich sehr an den Kleiderschrank von meiner Herrin nur etwas unaufgeräumter.„Hier müsste mal jemand aufräumen“, sagte ich etwas zischend denn noch war die Wange dick.„Keine Zeit“, antworte mir \u0001 \u0002 darauf trug ich ein Leinenhemd und eine schwarze Hose und fühlte mich richtig \u0001 \u0002 führte er mich die Treppe hoch und über das Deck hinten wieder herunter. Vor einer offen Tür blieb er stehen.“Smujte, Befehl von Bannen gib dem Jungen mal etwas zu essen“, sagte er woraufhin plötzlich ein Berg von Mann vor mir stand.„Bekanntschaft mit Fint gemacht wie ich sehe, dann komm rein, hier und lass es dir schmecken“, damit reichte er mir einen Teller mit Suppe. Gehorsam setzte ich mich und begann zu essen.„Kann ich ihn hier lassen meine Wache beginnt gleich?“, wurde der Koch gefragt.„Kannst du wenn einer ihm zu nahe kommt dem ziehe ich die Bratpfanne über“, antworte er ihm. „Mh“, machte Wal da nur und ging.„Dann erzähle mal wie heißt du und wie hast du es geschafft den Kapitän zu überreden dich mit zu nehmen?“; wurde ich gefragt und begann zu erzählen von Anfang an.„mein Name ist Nico und ich war Haussklave bei den Ralands auf Jamaika, als dort ein Offizier auftauchte und berichtete das euer Schiff in der Bucht liegt. Darauf wurden die Sklaven eingesperrt, aber da ich da gerade in der Küche war, vergaßen sie mich. Anschließend flohen die Herrschaften in die Festung. Als sie weg waren befreite ich die Anderen und ging zurück in die Küche nahm mir einen gebraten Hähnchenschenkel und den größten Korb und begann das Haus gründlich zu durch suchen, bis Bannens Mannschaft auftauchte und mich fand. Da sagte ich Parlee und man brachte mich nachdem sie den Eisenschrank geöffneten hatten hierher auf das Schiff, das wars“, antworte ich ihm und war fertig mit dem Essen.„Danke das war lecker, darf ich jetzt gehen, ich hätte da noch was aufzuräumen“; sagte ich zu ihm. „Pass aber auf das du Fint aus dem Wege gehst, der haut erst zu und fragt dann erst“, antwortete er mir.„Habe ich schon mitbekommen“, und zeigte auf die Wange, woraufhin er mir die Haare verwuschelt und zu lachen begann. So verließ ich den Koch und ging den Weg zurück bis zu der Kammer. Dort krempelte ich mir die Ärmel des Hemdes hoch und fing \u0001 \u0002 suchte ich alle Hemden zusammen und legte sie dann fein säuberlich zusammen, dann die Hosen und wurde langsam müde, aber diese Arbeit wollte ich noch beenden. Die Flicken und kaputten Kleidungsstücke warf ich auf einen Haufen. Die Kleider, wozu sie die brauchten wusste ich nicht, aber war ja auch egal, die hängte ich fein säuberlich auf. Langsam sah es hier ordentlich aus, den Rest würde ich morgen machen. Da ich nicht wusste wo ich heute Nacht schlafen sollte, kam mir der Flickenhaufen gerade recht. Das ich dadurch das ich vom Koch weg gegangen war eine Prügelei auslöste, ahnte ich da noch nicht. Denn nach seiner Wache erschien Wal wieder beim Koch und fragte nach mir.„Er sagte er müsse noch etwas aufräumen“, sagte der Koch und arbeite \u0001 \u0002 auf Deck ging Wal sofort auf Fint los.„Was hast du mit dem Kleinen gemacht?“; packte er ihn am Kragen.„Gar nichts ich war die ganze Zeit hier, hast du ihn etwa verloren?“; wurde hämisch zurück gefragt. Woraufhin Wal ihm eine verpasste und dies ließ sich der Andere natürlich nicht gefallen.„WAS ist hier los“; bei seinen Worten stoben die Beiden auseinander.„Solltest du nicht auf Nico aufpassen, Wal?“; wurde dieser gefragt.„Schon, aber da ich Wache hatte ließ ich ihn beim Smujte, dem er sagte er müsse noch etwas aufräumen“, antworte er ihm.„Und da dachtest du das Fint ihn hätte?“; ging die Fragerei weiter.„Er hat ihn doch ohne zu fragen geschlagen das der Kleine so eine Wange hatte, hätte ja sein können das er ihn wieder geschlagen hat und dann über Bord warf, ist alles schon vorgekommen, Kapitän“; verteidigte er sich.„Ihr zwei geht ihn jetzt suchen und ihr habt dafür genau eine Stunde, IST das klar?“; schrie er sie an.„Jawohl, Kapitän“, kam es zweistimmig zurück und sie rannten los.„Ich weiß glaube ich wo er ist“, sagte Fint und betrat die Kabine des Kapitäns, aber die war leer, als Wal leise rief“Gefunden, los hole den Kapitän“, befahl er dem Anderen und kam den Gang entlang und grinste. So ging Fint den Kapitän holen und Wal zeigte ihm wo ich war.„Das ist meine Schuld, ich habe vergessen ihm zu zeigen wo er schlafen soll, dieser Junge, seht euch diese Kammer an. So aufgeräumt war sie noch nie, lasst ihn schlafen, und ihr zwei übernehmt zur Strafe die erste Nachtwache, ist das klar?“; woraufhin er ein leises „jawohl „, erhielt.",
            "wordcount": "3.381",
            "chapter_release": "31.10.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": "Gesucht und \u0001 \u0002 anderen Morgen wachte ich wie immer auf, als die Sonne auf ging. Hatte ich einen Hunger, aber waren die Anderen schon auf und was wenn nicht, gab es dann Ärger?, fragte ich mich. So stand ich auf und streckte mich, hatte ich gut geschlafen, ob der Kapitän mir böse wäre wenn ich mich hier nieder ließ, als ich an der Tür ein Geräusch hörte und mich erschrocken um drehte aber es war nur Rotbart.„Na gut geschlafen, du hast ja gestern noch ganz schön für Ärger gesorgt“, sagte er.„Ich ja aber wieso denn, ich habe doch hier nur aufgeräumt und bin dann schlafen gegangen“, antworte ich ihm, als mein Magen anfing zu knurren.„Eben drum, keiner wusste wo du warst und da ist Wal auf Fint los, weil er dachte der hätte dich vielleicht über Bord, du weißt schon, schwupp“; erklärte er weiter.„Au weiha, ist der Kapitän sehr böse gewesen?“; fragte ich während wir die Treppe hinauf gingen und das Deck betraten. Hier herrschte reges Treiben.„Nein der meinte nur das er versäumt hätte dir zu zeigen wo du schlafen kannst“, antworte mir Rotbart und betrat kurz darauf mit mir die Küche.„Hier da hat einer richtig Hunger und wenn er fertig mit essen ist möchte der Kapitän frühstücken“, damit blieb ich beim Koch.„Du hast“, weiter kam er nicht“ich weiß es schon hoffentlich ist der Kapitän mir nicht all zu böse“; antworte ich ihm. Und wieder beschwerte sich mein Magen, da begann er zu grinsen.„Setze dich hin, hier greif zu und lass es dir schmecken“, damit reichte er mir Brot, Käse und sogar Braten aufgeschnitten. Mir lief das Wasser im Mund zusammen als mir die Worte von Rotbart \u0001 \u0002 griff ich zu, es schmeckte himmlisch und keiner nahm mir etwas weg. Wenig später verließ ich die Küche mit einem Tablett, das ich über das Deck zum Kapitän brachte. Vor der Kabine hielt ich an und klopfte an. Woraufhin er mich herein bat. Sein Schreibtisch war aufgeräumt und er saß dahinter. Mich verbeugend trat ich vor und bediente ihn wie ich es gelernt hatte. Dann trat ich zur Seite, und hielt den Kopf gesenkt.„Hast du gut geschlafen?“; fragte er mich.„Kapitän verzeiht mir bitte, das ich dadurch Ärger verursacht habe tut mir leid“, sagte ich und weiter“ Ich erwarte nach ihrem Frühstück meine Strafe“. Da begann er herzlich zu lachen und verschluckte sich fast.„Im Ernst, wofür soll ich dich denn bestrafen, wenn es meine Schuld war, das du nicht wusstest wo du schlafen kannst. Nein, dich trifft absolut keine Schuld. Möchtest du lieber die Hängematte neben Rotbart oder neben Wal?“; fragte er mich.„Kapitän, ich würde sehr gerne in der Kammer bleiben, bitte“, antworte ich \u0001 \u0002 er sich umdrehte und mich an sah.„Gut, ach und danke meine Kabine war noch nie so aufgeräumt und erst die Kammer, du verstehst dein Handwerk“, sprach er weiter.„Vielen Dank“, sagte ich und wugs direkt zehn Zentimeter vor Stolz, es war das erste Mal das man mich lobte. „Nico, wir fahren auf die Insel Haiti zu, dort wohnt der Gouverneur, „; weiter kam er nicht. „Ich weiß, wir wurden mal für die Weihnachtsfeier dort hin ausgeliehen. Ich kenne mich dort aus, im Herrenzimmer gibt es einen kleinen Eisenschrank und oben im Flur als Schrank getarnt noch einen großen“, antworte ich ihm.„Sehr gut, dann wirst du mit Wal und Rotbart eine Gruppe bilden und nimm ruhig alles mit, man weiß nie wann wir es mal brauchen“, sagte er. „Auch die Kleider der Herrin?“; fragte ich ihn.„Wenn es schöne Kleider sind, dann ja auf Tortuga warten viele hübsche Frauen auf solche Kleider“, antworte er mir.„Tortuga“, sprach ich das Wort nach. „Ja dort sind wir Piraten Zuhause“, antworte er und trank einen Schluck Kaffee. „Wenn wir dort hinfahren bekommst du einen Ohrring“, wofür erzählte er nicht, denn jemand rief“Land in Sicht“, daraufhin stand er auf und verließ den Raum und jetzt. Wieder wusste ich nicht was meine Arbeit war, so trug ich erst einmal das Tablett zurück zum Koch.„Mh du scheinst einen guten Einfluss auf ihn zu haben, denn sonst kommt die Hälfte unberührt zurück“, sagte er. Was sollte ich darauf antworten so lies ich es.„Wenn mich jemand sucht, ich bin in der Kammer wo die Kleider sind“, sagte ich stattdessen und verließ die Küche. Wieder in der Kammer besah ich mir die Kleider schön waren sie ja aber warum wollte er sie?, fragte ich \u0001 \u0002 fuhr das Schiff mit dem Namen Annabella langsam um die Insel herum und hielt auf die Bucht zu als es draußen einen lauten Knall gab und ich erschrak. Was war passiert?, fragte ich mich, als Wal auftauchte.„Befehl vom Kapitän, du sollst sofort in seine Kabine gehen und dort bleiben“, rief er mir zu. Woraufhin ich mich gleich auf den Weg machte, aber was sollte ich da. In der Kabine war niemand deshalb setzte ich mich auf die Bank und sah mich um, als es wiederum krachte. Vor Angst rutschte ich von der Bank und rutschte unter die Bank, mein ganzer Körper zitterte. Plötzlich ging ein Ruck durch das Schiff und es knallte wieder, schossen die etwa, da ruckte es wieder und knallte anschließend wieder. Dann hörte ich seine Stimme“FEUER“, und wieder ein \u0001 \u0002 darauf krachte es dort wo ich vorher gewesen war, er hatte mir das Leben gerettete.„Verdammt gehe hin und sehe dir den Schaden an“, rief er seine Befehle. Woraufhin ich wenig später hörte wie jemand die Treppe herunter kam, und kurz darauf wieder hinauf polterte. „Ein Loch aber oberhalb der Wassergrenze“, sagte jemand.“ Sage dem Zimmermann Bescheid“, hörte ich wieder ihn, dann herrschte plötzlich Ruhe, war das die Ruhe vor dem Sturm?“; fragte ich mich. Aber es blieb ruhig, da kam ich wieder aus meinem \u0001 \u0002 später hörte ich wie gehämmert wurde , sollte ich meine Hilfe anbieten?, nein Wal hatte gesagt ich solle in die Kabine des Kapitäns gehen und dort bleiben, aber mir war langweilig, verdammt. Da sah ich das Buch das ich mir mitgenommen hatte, nahm es mir und begann zu lesen. So merkte ich auch nicht wie er eintrat.„Wie gut das du gehorcht hast!“, sagte er und schreckte hoch und sank vor Angst auf die Knie.„V...verzeiht mir, aber mir war langweilig“, sagte ich und hielt den Kopf gesenkt.„Was haben die nur mit dir gemacht, bitte Nico stehe wieder auf und ich bin dir nicht böse nur froh das du meinem Befehl gehorcht hast“, sagte er und reichte mir die \u0001 \u0002 hob ich die Hand und er griff zu und zog mich wieder auf meine Füße.„Wenn man dir ab dem fünften Lebensjahr bei jedem bisschen den Stock über zog, wirst du vorsichtig, das verspreche ich dir“, sagte ich ließ seine Hand los und bückte mich nachdem Buch.„Da ich diese Erfahrung nie machen musste kann ich es nicht nachvollziehen, aber jetzt verstehe ich langsam warum du es tust“, antworte er mir.„Das ist ja noch nicht alles, wenn du dann auch noch mitbekommst wie einer der anderen nur wegen einer Nichtigkeit fast tot geschlagen wurde, nimmst du dir vor, besser auf zu passen“, erklärte ich ihm. „Was sind das bloß für Menschen, ihr wart Kinder“, gab er erbost von sich.„Kapitän, darf ich fragen was los war, dass waren doch Kanonenschüsse, oder nicht?“, fragte ich ihn und setzte mich zurück auf die Bank.„Richtig, die kamen von der Festung, aber die gibt es jetzt nicht mehr“, antworte er mir.„Und was geschieht jetzt?“; fragte ich weiter, woraufhin er sich neben mich setzte und gerade aus auf die Wand des Schiffes blickte.„Der Gouverneur und seine Leute flohen mit einem Schiff, das vor Anker lag, also habt ihr jetzt freie Bahn, gehe an Deck und sage Rotbart das ihr loslegen könnt, ach und Nico, komm heile wieder“, daraufhin erhob ich mich legte das Buch beiseite, verbeugte mich und verließ die Kabine. Oben an Deck fand ich den besagten Piraten und dieser rief Wal etwas zu, woraufhin wir anschließend von Bord gingen. An der Küste stiegen wir aus dem Boot aus, insgesamt waren wir wieder zehn Mann.„Bin echt gespannt was die kleine Spürnase heute finden wird?“; fragte einer der Männer und die Anderen grummelten irgendwas in ihre Bärte. Nach einem längeren Fußmarsch kamen wir vor der Villa an.„Klopf, klopf“, sagte Rotbart und trat die Terrassentür ein, so kamen wir ins Haus.„Ihr drei geht hier entlang“, sagte ich“ unten in der Küche gibt es ein Schlüsselbrett, nehmt den dritten Schlüssel mit der gehört zum Weinkeller, den findet ihr wenn ihr die Küche wieder verlasst und euch nach rechte dreht, los“, befahl ich ihnen.„Seit wann darf der Hosenmatz uns Befehle erteilen?“; fragte einer der Drei.„Seit jetzt, gehe endlich oder du lernst mich kennen“, schrie Wal ihn an.„Bin schon weg“, antworte er ihm.„So wer hat das Dynamit, hier entlang“, sagte ich \u0001 \u0002 Herrenzimmer knackten sie den kleinen Eisenschrank, aber da waren nur Zigarren drin, wie enttäuschend, aber der Aschenbecher war aus Silber. Bei den Damen fanden wir nichts wertvolles, also die Treppe hoch, hier zeigte ich ihnen den großen Eisenschrank und als der offen war jubelten sie. Nicht nur Goldtruhen, nein auch Diamanten und Rubine, wie mir Wal erzählte. Während sie den Schrank leerten machte ich mich auf den Weg erst zum Zimmer des Hausherren, und fand eine goldene Uhr und noch einen solchen Schrank.„Rotbart hierher, und vergesst das Dynamit nicht“, rief ich nach ihm. Anschließend ging ich in das nächste Zimmer und blieb erstaunt stehen. Das musste das Zimmer des verstorbenen ältesten Sohn sein, ich glaubte mich zu erinnern das er bei einem Duell ums Leben kam. In einer Vitrine entdeckte ich einen aus wertvollem Holz gearbeitet Kasten, den würde ich persönlich Bannen überreichen, dachte ich bei mir. Neben an wurde wieder gejubelt. Als ich die Schränke durch ging fand ich eine englische Uniform und nahm sie auch mit und noch einen Schrank.„Rotbart, hierher“, rief ich nach ihm und verließ den Raum, als er mir grinsend entgegenkam.„Sehr gut, wo ist der nächste?“; sah er mich fragend an.„Hier drin“, antworte ich ihm. Das nächste Zimmer gehörte definitiv einer Dame, denn hier gab es einen Schminktisch. Auf dem eine mittlere Schmucktruhe stand die ich mit nahm und noch eine kleine unscheinbare Holztruhe, als ich sie öffnete begann Musik zu spielen und eine Tänzerin bewegte sich dazu, auch die nahm ich mit. Dann wandte ich mich dem Schrank zu und staunte nicht schlecht, war das ein Brautkleid?, fragte ich mich und nahm es mit. Das nächste Zimmer gehörte wieder einem Mann, und auch hier fand ich wieder einen solchen Schrank und rief sie herbei. Dann betrat ich das Zimmer der Hausdame und musste lachen, hatte sie noch versucht ein paar Kleider mitzunehmen, denn diese lagen auf dem Bett als ich näherkam wusste ich auch warum, Edelsteine säumten die Kleider. So packte ich sie ein. Auch die Schmucktruhe, aber die war um vieles größer, da mussten mir die Anderen helfen und auch hier gab es einen solchen Schrank, wie viele hatten die denn?, fragte ich mich. So rief ich wieder nach den Männern, die mir grinsend entgegen kamen.„Du hast wirklich eine Nase für diese Schränke, weißt du das im Weinkeller auch einer stand?“; wurde ich gefragt und schüttelte den Kopf. Aber wir waren ja noch nicht fertig. Denn es gab ja noch eine Etage, aber hier wohnten die Kinder, hier gab es nichts wertvolles mehr, jedenfalls für die Piraten. Aber für mich, in dem einen Zimmer fand ich einen großen Korb mit Deckel unten kamen die Bücher rein, dann die Schmucktruhen und die beiden Holzkästen und zum Schluss die Kleider. Als ich angesprochen wurde.„Wir sind soweit, wie sieht es bei dir aus?“; fragte mich Wal.„Alles klar, du musst mir nur helfen im Zimmer der Hausherrin steht eine größer Schmucktruhe“, sagte ich zu ihm.„Die haben die Anderen schon mit genommen, dann komm ich helfe dir, übrigens fette Beute in allen Schränken Bannen wird sich freien“, antworte er mir. Als wir wieder an Bord kamen stand er schon an der Reling und grinste, denn mindestens zwanzig Truhen standen an Bord und sie waren immer noch am ausladen. Fässer mit sehr gutem Wein. „Und was bringst du uns mit?“; wurde ich gefragt und rief nach dem Korb, der auch gleich gebracht \u0001 \u0002 ich ihn öffnete ging ein raunen durch die Männer den zu oberst lag die Uniform.„Wo hast du die gefunden, sehr gut und was noch?“; fragte er mich woraufhin ich die Kleider auspackte.„Oh je die arme Braut, jetzt muss sie ohne Kleid heiraten“, rief einer der Männer aus als die edle Holzkiste zu tage kam und sie ich ihm überreicht.„Kapitän, ich habe nicht rein gesehen“, sagte ich. Da trat er näher und öffnete sie so das ich auch hinein sehen konnte.„Das sind Duellpistolen, Nico“, antworte er \u0001 \u0002 Rest war schnell gezeigt und als er die Bücher sah begann er zu lachen. „Soll ich die Truhen wieder zählen?“; fragte ich stattdessen und zeigte auf diese.„Es würde mich sehr freuen, Männer was haltet ihr davon wenn wir nach Hause fahren, denn mehr geht nicht in die Lagerräume“, rief er aus und bekam nur ein Wort zu hören.„TORTUGA“.Während jetzt die Anderen sich um das Schiff kümmerten, wurden die Truhen in seine Kabine gebracht und während die Anderen diese herein brachten begann ich zu zählen. Und merkte nicht wie er die Kabine betrat.„Nicht erschrecken, wie mir Rotbart und Wal berichtete haben hast du wirklich eine Nase für die Schränke, und auch für die ausgefallenen Sachen, so wie diese Duellpistolen, sehr gut gemacht und wenn du etwas wie die Bücher findest, bringe sie ruhig mit, wenn du Freude daran hast. Ach und damit du wenn du fertig bist weißt was du tun kannst, es wäre gut wenn du dem Smutje helfen könntest“, sagte er zu mir.„Hiermit werde ich aber eine Weile beschäftigt sein, Kapitän“, antworte ich ihm.„Dann machen wir das anders, wenn es auf eine Essenszeit zu geht, gehst du zum Koch, die übrige Zeit, auch wenn ich hier bin zählst du, einverstanden?“; wurde ich gefragt und nickte dazu. Als mir einfiel was passierte wenn wir nicht antworteten.„Wie ihr wünscht, Kapitän“, antworte ich ihm.„Sehr gut und Nico du machst dich“, sagte er noch und ging wieder, was dieser Satz bedeute verstand ich nicht, bis es mir einfiel, ich sagte nicht mehr Herr zu \u0001 \u0002 der dritten Truhe es waren insgesamt mehr als zehntausend Taler machte ich Schluss und ging auf das Deck und sah mich um. Wal stand am \u0001 \u0002 zweite Treppe hochsteigend ging ich auf ihn zu und sagte.“Ich weiß zwar nicht wie das bei euch heißt, aber ich gehe jetzt schlafen, falls wieder jemand denkt ich bin über Bord gegangen, gute Nacht“.„Ist gut und das heißt hier ich melde mich ab in die Koje, Nico“, erklärte er mir grinsend. Kurz darauf lag ich wieder auf meinem Haufen und schlief. In der Zwischenzeit frische der Wind auf und es begann zu regnen, und war noch dabei als ich morgens aufwachte. So schnell wie möglich rannte ich über das Deck und kam beim Koch an.„nanu, aus dem Bett gefallen?“; wurde ich gefragt.„Befehl von Bannen, vor den Essenszeiten soll ich dir helfen, also was soll ich tun?“; fragte ich ihn.„Gute Frage, setze dich erst mal hin und iss, und wenn du fertig bist, bringst du dem Kapitän sein Frühstück, aber wenn du mir wirklich helfen willst, komm heute Mittag eine Stunde früher her da habe ich immer viel zu tun“, woraufhin ich nur nickte den mein Mund war voll. Anschließend rannte ich mit dem Tablett wieder über das Deck und brachte dem Kapitän sein Frühstück, wofür er sich bedankte. Mir war kalt aber ich versuchte das nicht zu zeigen, als er plötzlich aufstand und ich ihn sehr überrascht an sah, wo wollte er hin, er hatte gerade einen Schluck Kaffee getrunken. So ging er in den anderen Raum und kam mit etwas wieder das wie eine Jacke aus sah.„Hier es ist ja nicht mit anzuhören wie du versuchst nicht zu zeigen das dir kalt ist, sie wird dir etwas groß sein, aber jedenfalls hörst du dann auf zu zittern. Und Nico hier darf jeder sagen was ihm nicht passt und auch das ihm kalt ist, hast du das verstanden?“; fragte er mich während ich die Jacke anzog, mh endlich wurde mir warm.„Verstanden, Kapitän, und verzeihen“, weiter kam ich nicht denn er drehte sich zu mir um und sah mich nicht gerade nett an. Nachdem Frühstück brachte ich das Tablett wieder zurück und fühlte mich wie ein geprügelter Hund. Was konnte ich dafür, das man uns mit Prügel eingebläut hatte, dies und das zu tun, und jetzt sollte ich innerhalb von noch nicht mal einer Woche alles gelernte was man uns über Jahre beigebracht hatte \u0001 \u0002 wollte ich ihn mal sehen wie er das vollbringen wollte, aber ich nahm mir vor mir ab jetzt nichts mehr gefallen zu lassen. Da ich ja meine Befehle hatte ging ich wieder zurück, und setzte mich wieder zu den Truhen und begann weiter zu zählen, er saß keine hundert Meter von mir entfernt und schien sich über eine Karte zu beugen, aber das sollte mich nicht interessieren, wer war ich \u0001 \u0002 ich mit der Truhe fertig war, schreib ich auf wie viel drin war, legte das Stück Papier hinein und knallte den Deckel zu und zog die nächste an mich heran und wollte sie öffnen, als er mich ansprach.„Nico, was ist los, wer hat dich geärgert?, ich sehe doch das es in dir arbeitete?“; fragte er mich. Schon bei seinen ersten Worten kochte mir die Wut hoch, so stand ich auf und trat zu ihm an den Tisch.„Gut, sie haben gesagt ich soll sagen wenn mir etwas nicht passt?“; fragte ich ihn und zitterte vor Wut. Woraufhin er nickte und dann sagte“ Nur raus damit“, sagte er und goss noch Öl ins Feuer.„Gut“, sagte ich“Sie maßen sich an mir frei zu stellen sich wie ein FREIER Mensch zu benehmen, wissen sie überhaupt das ich seit ich fünf Jahre alt war, für jeden Patzer der mir passierte fünf Schläge auf den blanken Hintern bekam und sie“, damit streckte ich meinen Finger aus und zeigte auf ihn“ verlangen jetzt von mir das ich das von heute auf morgen ablege“, schrie ich ihn an machte kehrt und wollte die Kabine verlassen aber Wal stand im Weg so rannte ich in ihn rein und begann zu weinen.„Kapitän, was ist hier los, wir haben ihn bis auf Deck gehört, was ist passiert?“; wurde Bannen gefragt.„Wal ich war ungerecht, und habe nicht nachgedacht, bring ihn zum Koch, dort soll er einen Schluck bekommen und sich beruhigen. Wie konnten dieses Menschen das einem Kind antut?“; hörte ich ihn fragen und drehte mich zu ihm um.„Weil ich für diese Menschen nur ein Stück Dreck war, denn ich war ja nur ein Sklave“, schrie ich ihn an, ging an Wal vorbei und rannte die Treppe rauf, als mir Rotbart entgegen kam.„Was war da unten los, Nico?“; wurde ich gefragt.„Frag den Kapitän“, bluffte ich ihn an und ging weiter. Als mir Fint den weg verstellte.„Sprich“, schnauzte er mich an, der kam mir gerade \u0001 \u0002 nachzudenken hob ich mein Knie an und rammte es ihm in seine Mitte, woraufhin er um fiel wie ein Baum. Aber ich kümmerte mich nicht darum sondern ging weiter zum Koch.„Welche Laus ist dir den über die Leber gelaufen?“; wurde ich gefragt.„Bannen, maßt sich an zu wissen wie es in mir aussieht, ha ich hätte ihn gerne mal gesehen wenn er in meiner Lage gewesen wäre und ich dachte bei euch wäre es besser“, legte den Kopf auf meine Arme die auf dem Tisch lagen und weinte bitterlich.„Kapitän?“; fragte ihn auch Rotbart der auch herunter gekommen war“Was habt ihr gemacht, er ist sogar auf Fint los, obwohl er sonst dem ja aus dem Wege geht!“, sagte er zu ihm.„Na ja, ich wollte ihm doch nur helfen und habe es dadurch nur schlimmer gemacht, ach hätte ich doch nichts gesagt“, anschließend fuhr er sich durch seine schwarzen \u0001 \u0002 half ich dem Koch und versuchte mich zu beruhigen, was mir auch gut gelang. Nachdem Mittagessen ging ich zurück zum Kapitän, und brachte ihm sein Essen und tat so als wäre nichts \u0001 \u0002 ich ihm alles aufgetragen hatte zog ich mich zurück und warte, bis er fertig war. Gerade als ich nachdem er aufgegessen hatte das Geschirr wieder abtragen wollte begann er zu sprechen.„Nico ich muss mich bei dir entschuldigen denn ich dachte ich würde dir helfen und habe alles nur noch schlimmer gemacht. Wer bin ich denn mir anzumaßen zu wissen wie es dir ergangen ist, bitte verzeih mir“, sagte er.„Kapitän, lassen sie es einfach, es weiß niemand von euch freien Menschen wie man mit uns umging, für die Ralands war ich nur ein dreckiger kleiner Sklave dem man alle Schuld zu schieben konnte auch wenn man gar nicht zu dem Zeitpunkt im Raum war“, damit war für mich alles gesagt und ich nahm das Tablett und ging zurück zur Küche. Kurz darauf saß ich wieder vor den Truhen und zählte das Gold,, wo er war weiß ich nicht denn die Kabine war leer, als ich \u0001 \u0002 weiß nicht wie viel Zeit vergangen war es musste so gegen Nachmittag sein als die Tür auf ging und er eintrat, ich war bei der letzten Truhe angekommen.„Du warst heute aber fleißig, Nico ich möchte dich um einen Gefallen bitten?“; fragte er mich.„Worum geht es Kapitän?“; fragte ich zurück.„Na ja, auf dem Wege nach Tortuga liegt noch eine Insel“, weiter ließ ich nicht reden.„Und sie möchten jetzt das ich mit den Männern wieder auf Beutefang gehe, wann geht es los?“; fragte ich ihn.„Wir kommen im Morgengrauen an, also wenn du dann bereit wärst?“; fragte er mich.„Bin da“, antworte ich kurz und knapp, er sollte ruhig merken wie weh er mir getan hatte.„Wie es scheint bist du mir immer noch böse, bitte ich habe doch nicht gewusst wie man dich behandelt hat, wir hatten Zuhause keine Sklaven“, sagte er und setzt sich auf die Bank.„Vielleicht hätten sie mich dann ja mal fragen können als sich anzumaßen sie wüssten alles, wissen sie wie viele Nächte ich mich in den Schlaf geweint habe nein, fast jeden Abend. Als ich zehn Jahre alt war, hörte das auf, denn ich fand meine Herrschaft waren meine Tränen nicht wert“, sagte ich und wischte mir die Träne aus dem Gesicht die aus meinem rechten Auge rollte.„Aber ihr seit doch auch Menschen, und bloß weil ihr eine andere Hautfarbe habt darf man euch doch so nicht behandeln“, antworte er und blickte mich entsetzt an. Woraufhin ich anfing zu lachen. „Das hätten sie den Ralands mal erzählen sollen“, antworte ich und schloss die letzte Truhe.„Wie viel insgesamt?“; wurde ich gefragt.„Fast dreihundert tausend ohne die Steine und den Schmuck, Kapitän, ich habe im Haus diese Kiste gefunden, darf ich sie behalten“, und reichte ihm die Spieluhr, die er dann öffnete.„Wenn sie dir gefällt gehört sie dir, so macht das auch meine Mannschaft, dann bis morgen und auf Tortuga, möchte ich alles erfahren“, damit ging er wieder. Bevor die Sonne aufging stand ich schon an Deck und mit mir die zehn \u0001 \u0002 irgendetwas hatte sich geändert sie benahmen sich mir gegenüber irgendwie anders, respektvoller. Kaum an der Küste strebten wir auf das große Haus zu als sich uns ein kräftiger Schwarzer entgegen stellte.„Den übernehme ich“, sagte ich ging zu ihm hin und sagte.„Willst du wirklich für deine Herrschaft sterben oder leben dann mach das du wegkommst, wir sind hinter dem Gold her und nicht hinter deinem Leben“, sagte ich. Daraufhin sah er mich erstaunt an senkte das Gewehr und gab es mir.„Mein Leben ist mir wichtiger, Freund“, dann lief er \u0001 \u0002 im Haus fand ich den ersten Schrank, er war im Herrenzimmer und voll mit Gold. Im Damenzimmer fand ich jede menge Silber Geschirr. Als ich mich der Treppe zu wandte viel mir etwas auf, wieso war die Tapete dort so abgenutzt und drückte auf die besagte Stelle und war erstaunt ein noch größerer Eisenschrank als im Herrenzimmer.„Rotbart reicht unser Dynamit dafür?“; fragte ich ihn als er grinsend auf mich zu kam.„Keine Sorge“, antworte er \u0001 \u0002 ging ich die Treppe \u0001 \u0002 Haus war wie das der Raland geschnitten, deshalb hielt ich auf halber Höhe an und drehte mich zu Rotbart.„Schicke jemanden in den Keller, vielleicht gibt es dort auch noch was“, sagte ich und betrat kurz darauf die erste Etage. Im Gemach des Hausherrn fand ich wie sollte es anders sein einen Schrank, und wieder einen solchen Holzkasten dieser war aber sehr fiel länger, waren das Säbel?, fragte ich \u0001 \u0002 Nachbarzimmer fand ich wieder eine Uniform und nahm sie mit. Weiter gab es hier nichts, aber als ich mich in der Tür nochmal umdrehte, entdeckte ich unter dem Bett einen Koffer und ging zurück um ihn herauszuziehen. Als ich ihn öffnete begann ich zu lachen was die Anderen anlockte. Aber was war nun in dem Koffer?, fragt ihr euch wahrscheinlich. Hemden aus Seide, mit Rüschen wie es der Mode entsprach, den nahmen wir auch \u0001 \u0002 nächste Zimmer gehörte auch einem Mann aber einem der gerade erwachsen wurde, denn das sah man an der Art und Weise wie es eingerichtete war. Hier war nichts zu \u0001 \u0002 ich besah mir die Kleidung und stellte fest, das sie meiner Größe entsprach, so räumte ich den Schrank leer. Das nächste Zimmer war leer, aber auch hier gab es einen Schrank, den überließ ich den Anderen. Aber das darauffolgende Zimmer gehörte der Hausdame, dass sah man sofort. Und hier lohnte es sich wirklich. Etliche Diademe , drei Schmucktruhen und noch ein Schrank. Dann war Schluss, es gab keine weitere Etage. Als ich den Raum verließ fiel mir auf das die Wandschränke nicht richtig geschlossen waren und öffnete sie einen nachdem Anderen. Und begann zu grinsen, sehr raffiniert. Sie hatten wohl gedacht es würde niemanden auffallen, aber sie hatten nicht mit mir gerechnete. „Wal“; rief ich ihn zu mir und als er ankam und sah was ich gefunden hatte begann er zu grinsen.„Mensch Nico, du hat aber wirklich eine Nase dafür, wie viel mag das sein?“; fragte er mich denn wir standen vor mindestens vier Geldkassetten.„Das erfahren wir wenn ich sie gezählt habe, wenn ihr dann so weit seit, ich bin hier fertig“, antworte ich ihm und griff nach zwei der Kassetten, woraufhin er die anderen beiden \u0001 \u0002 an Bord wurden wir bejubelt und ich reichte ihm den Holzkasten den er gleich öffnete, wie vermutete waren da Säbel drin.„Sehr gut gemacht, gefällt dir irgend etwas?“; fragte er mich woraufhin ich ihn erstaunt an sah.„Nein danke, davon möchte ich nichts haben, dafür habe ich mir mit eurer Erlaubnis passende Kleidung mitgebracht, wenn ihr mich jetzt bitte entschuldigt, Kapitän“, damit verbeugte ich mich und verließ das Deck.„Er nimmt es euch immer noch krumm“, sagte Wal und zog gleich darauf den Kopf ein denn es traf ihn ein sehr böser Blick. Das ich das noch mitbekommen hatte sah niemand, dafür lächelte ich jetzt. In meiner Kammer hängte ich die Uniform auf und machte kurz die Tür zu. Zog mich aus und zog die Kleidung von dem Sohn an, sie passte wie angegossen. Anschließend machte ich mich auf den Weg in die Kapitänskabine, wo schon die Truhen warteten und begann zu zählen. Als der Koch herein kam mit einem großen Tablett.„Befehl von Bannen du sollst frühstücken“, sagte er zu mir.„Oh, vielen Dank“, erhob mich und trat an den Schreibtisch heran.„Aber wer soll das alles essen?“, fragte ich ihn. Zwei Eier, zweimal Brot, zweimal Käse, zweimal Kaffee, als die Tür auf ging und er die Kabine betrat.„Ich habe gehofft, das du mir beim Frühstück Gesellschaft leistetest?“; wurde ich gefragt.„Ist das ein Befehl des Kapitäns Bannen oder eine höfliche Frage des Mannes Bannen?“, fragte ich gezielt \u0001 \u0002 erst sah er mich erstaunt an, dann zog er seinen Hut ab und verbeugte sich vor mir. „Es ist die Frage eines einfachen Mannes“, gab er wieder.„Dann nehme ich an“, und verbeugte mich auch, anschließend lachten wir gemeinsam \u0001 \u0002 der Smutje wieder über das Deck zur Küche ging grinste er vor sich hin und dachte. Der Junge hat \u0001 \u0002 aßen wir unser Frühstück, das ich anschließend auf das Tablett räumte und zurück brachte. Wenig später saß ich wieder an den Truhen und hatte ein Problem. Sie waren verschlossen und es gab keinen Schlüssel, als mein Blick auf die Schmucktruhe der Hausherrin fiel. Im Deckel an einer Nadel befestigt, hingen vier kleine Schlüssel, sollten sie vielleicht passen, einen Versuch war es \u0001 \u0002 öffnete ich die erste Kassette und fand etwas außergewöhnliches, Karten \u0001 \u0002 diesen war etwas aufgezeichnete das musste der Kapitän sehen. Aber bevor ich damit zu ihm ging öffnete ich die anderen Drei. Und langsam setzte sich das Bild \u0001 \u0002 stand ich auf, riss die Tür auf und rief.„Nico verlangt nach Kapitän Bannen“, und schloss die Tür wieder, anschließend breite ich die Karte auf dem Schreibtisch aus und legte die Papiere da neben, jetzt hieß es warten.„Der Kleine schreit hier schon herum wie sein Weib“, lachte Fint und fand sich anschließend auf dem Boden wieder.„Dieser Kleine hat einen Namen und uns schon mehr Gold beschert als du je gebracht hast und wenn er nachdem Kapitän ruft, dann hat er was gefunden“, antworte ihm Wal, als der Kapitän vom zweiten Deck kam.„Wer ruft nach mir?“; wurde Wal gefragt.„Nico, er scheint wieder etwas gefunden zu haben“, wurde ihm geantwortet. Woraufhin er sich umdrehte und die Treppe herunter rannte und seine Kabine betrat.„Nico?“; fragte er mich.„Kapitän, als ich das Haus durch suchte fand ich diese vier Kassetten an einem ungewöhnlichen Ort, nämlich in den Wandschränken, seht was ich gefunden habe dort liegt sie auf eurem Schreibtisch, die Depeschen habe ich nicht angerührt“, antworte ich ihm. Langsam trat er näher und studierte die Karte, und grummelte etwas vor sich her. Dann griff er nach den Depeschen öffnete sie erst und nahm dann die untere und begann zu lesen, wobei sich sein Gesicht erhellte, dann waren die anderen Beiden dran. Als er fertig war drehte er sich zu mir um und grinste wie ein Honigkuchenpferd. Langsam kam er auf mich zu, er machte mir Angst wenn ich ehrlich war.„Kapitän?“; fragte ich ihn.„Weißt du was du da gefunden hast, Nico?“; fragte er mich, breitete seine Arme aus und umschlang mich damit.„Diese Karte wird von allen Piraten auf Tortuga gesucht und du findest sie“, rief er aus.„Was ist daran so wichtig?“; fragte ich ihn und sah hoch, denn er war einen Kopf größer als ich.„Sie zeigt die Route der Gold und Silberschiffe ihrer Majestät“, antworte er mir und ließ mich wieder los. „Komm mit das müssen die Männer erfahren“, damit packte er die Karte wieder ein und die Depeschen und ich reichte ihm die Kassette, anschließend brachte er diese in den Nebenraum wo ich einen Eisenschrank \u0001 \u0002 darauf standen wir auf dem zweiten Deck.„Männer, dass Schicksal hat uns Nico geschickt, der eine Nase dafür hat Gold zu finden, aber dieses Mal fand er etwas viel wertvolleres. Die Routenkarte der Gold-und Silberschiffe ihrer Majestät“, rief er aus, woraufhin die Männer nicht mehr zu halten waren. Jubelnd schrien sie durch einander.„Das wird Blackbaerd aber gar nicht gefallen, er ist seit Jahren hinter dieser Karte her“, hörte ich Rotbart sagen.",
            "wordcount": "5.304",
            "chapter_release": "08.11.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "\u0001 \u0002 Tortuga in Sicht kam rief er mich zu sich, er saß hinter seinem Schreibtisch in vollem Ornat, heißt der trug seine Pistolen und die drei Säbel.„Kapitän, ihr wolltet mich sprechen?“, fragte ich ihn.„Hör mir jetzt genau zu“, kam er gleich zur Sache“Du bleibst an meiner Seite und wenn du mal austreten musst nimmst du Rotbart oder Wal mit, ist das klar?“; wurde ich gefragt.„Es ist wegen der Karte die ich fand“, sagte ich mit gesenktem Kopf.„Blackbaerd würde sein Leben und das seiner Mannschaft dafür geben um an diese Karte zu kommen. Bevor ich es vergesse gibt es Schlüssel zu der Kassette?“; fragte er mich.„Ja“, und zog ein Lederband aus meinem Hemd zog es über meinen Kopf und reichte sie ihm.„Sehr gut mitgedacht, kleiner Pirat“, dann lachte er los.„Kapitän, darf ich fragen was jetzt mit dem ganzen Gold und dem Schmuck passiert?“; fragte ich ihn.„Ach das weißt du ja gar nicht, setzte dich, dann erkläre ich es dir“, sagte er zu mir.„Also, wir Piraten haben einen König gewählt, das ist Kapitän Kenway, ihm gehört von unser aller Beute ein Zehntel, der Rest verteilt sich auf die Mannschaft und mich“, erklärte er mir.„Gehöre ich dann nicht mit zur Beute, denn schließlich sagte ich ja Parlee“; sagte ich und merkte wie mir schlecht wurde:.„Verzeihung“, sagte ich noch rannte aus der Kabine an Deck zur Reling und erbrach mich.„Na hat der Kapitän, dir endlich gezeigt wo es lang geht?“; wurde ich von der Seite angeblafft und drehte mich dort hin, vor mir stand Fint.„Nein und wenn was geht dich das was an, he?“, bluffte ich zurück. Als ich Schritte hinter mir hörte und mich um sah. Die gesamte Mannschaft stand hinter mir, die Hand am Säbel.„Wage es dich unsere Spürnase anzugehen, dann beziehst du Prügel, Fint“, sagte Wal und legte mir die Hand auf die Schulter. Die Anderen taten es ihm gleich aber sie legten die Hand immer dem vor ihm auf die Schulter, so das ein Netzwerk entstand.„WAS ist hier los?“; donnerte er mit seiner Stimme los.„Geht es dir besser, ich wollte dich wirklich nicht erschrecken und nein deshalb bekommst du auch so bald wir an Land sind einen Ohrring“, sagte er vor versammelter Mannschaft. Was der bedeute erfuhr ich sehr viel später.„Und nun zu dir Fint, wenn du den schwarzen Fleck nicht willst, gehst du am besten in Tortuga von Bord“, riet ihm Bannen.„Aber Kapitän, wir fahren seit über zehn Jahren gemeinsam über die Meere und dann kommt so ein „, weiter kam er nicht denn Bannen trat auf ihn zu und sagte.„Wehe du sprichst dieses Wort hier aus, er ist ein vollwertiges Mitglied dieser Mannschaft, nicht war Männer?“; fragte er den Rest. Woraufhin er ein viel stimmiges „Jawohl“, zurück bekam. Gegen Abend legte die Annabella in Tortuga an und sie wurden herzlich und fröhlich begrüßt. Als eine hübsche rothaarige Frau auf Bannen zu trat und dann mich musterte.„Wie ich sehe wart ihr sehr fleißig, das wird Kenway freuen und für wen ist der Sklave“, da trat die gesamte Mannschaft vor und griff nach den Säbeln.„Huch habe ich etwas falsches gesagt, Kapitän?“; wurde er gefragt.„Habt ihr Hafenmeister, Nico hier neben mir gehört seid Jamaika zu meiner Mannschaft, guten Abend“, damit schob er mich an der Frau vorbei, und wir gingen \u0001 \u0002 hatte noch nie so ein buntes Volk gesehen, es herrschte reges \u0001 \u0002 einem der Läden blieben wir stehen.„Ihr wartete hier, wir sind gleich wieder da“, gab er den Befehl an die \u0001 \u0002 im Laden sah ich mich um, wo ich hin sah Ohrringe, Ketten Armbänder. Da schob sich der Vorhang am Ende des Ladens beiseite und ein Mann mittelgroß trat heraus.„Guten Abend Bannen mal wieder im Lande, was darf es sein?“, fragte ihn der Mann.„Er braucht einen Ohrring“, antworte er ihm.„Dann suche dir einen aus“, sprach mich der Mann an woraufhin ich Bannen ansah.„Du hast ihn gehört, aber er soll ziemlich auffallend sein“, erklärte er mir.„Dann den da, den mit der Feder“, und zeigte auf einen Ohrring der in der Auslage \u0001 \u0002 Feder war aber keine echte, nein sie war geformt wie eine Feder und schien aus Silber zu sein.„Geschmack hat er“, sagte der Mann und befahl mir mich auf einen Stuhl zu setzen und die Augen zu schließen. Wenig später durch zuckte mich ein heftiger Schmerz, den ich aber ohne murren ertrug. Anschließend durfte ich die Augen wieder öffnen, er bezahlte einen Silbertaler und wir verließen den \u0001 \u0002 wir wieder zu den Männern stießen grinsten sie mich alle an, warum?, fragte ich mich, dazu später mehr. Jetzt da ich meinen Ohrring hatte, es fühlte sich etwas komisch an und tat noch etwas weh, aber dieser Schmerz, war zu ertragen.„Vielen Dank, Kapitän“, sprach ich ihn an, worauf er stehen blieb und mich erstaunt an sah.„Nico wofür bedankst du dich?“; wurde ich gefragt und zeigte auf den Ohrring, da brach hinter uns Gelächter aus, und wieder fragte ich mich warum.„RUHE, Männer, gerne geschehen Nico und ich finde der Mann hatte Recht du hast Geschmack“, damit legte er mir seine Hand auf den Rücken und schob mich auf ein großes Gebäude zu, davor standen zwei finstere Gestalten.„Guten Abend Bannen, Kenway wartete schon“, sagte der eine und musterte mich ja wie, wie ein Stück Vieh. Bevor wir ins Haus gingen drehte sich Bannen zu seinen Männern um und sagte. „Geht euch amüsieren, nur Rotbart und Wal kommen mit“, drehte sich wieder um, so betraten wir das Haus. So sah ich mich um und mir war sofort klar, alleine hier unten gab es wahrscheinlich mehr als fünf Eisenschränke. Vor einer großen Tür blieben wir stehen und er klopfte erst zweimal an und dann nochmal viermal, das schien eine Art Code zu sein, denn kurz darauf wurde die Tür aufgerissen und ein Mann so groß wie Bannen erschien und breite seine Arme aus.„Pierre, schön dich zu sehen und wie ich höre hast du sehr gute Beute gemacht“, dann bemerkte er mich und trat auf mich zu, mein erster Impuls war, gehe auf die Knie, aber ich war kein Sklave mehr, nein ich gehörte jetzt zu Bannens Mannschaft.„Guten Abend, Kapitän Kenway“; sagte ich stattdessen und verbeugte mich höflich.„Oh, wo hast du den aufgegabelt und wie ich sehe“, weiter kam er nicht denn Bannen ging dazwischen. „Bitte er ist gerade siebzehn Jahre alt, aber hat eine Nase für Eisenschränke, er kam in Jamaika durch Parlee zu mir an Bord, seit dem ist er dabei“, antworte er diesem Kenway. „Oh dann weiß er noch nicht, was er bedeutete, oho würde es gerne miterleben wenn er es erfährt. Er hat Manieren, ein Sklave?“; wurde Bannen gefragt und sah mich an.„Ja Sir, ich war ein Haussklave bei General Raland und als ich hörte das die Piraten kommen ergriff ich meine Chance“, antworte ich ihm.„Frederic, unter den Truhen ist eine die mit Vorsicht zu genießen ist, die Goldstück sind vergiftete und hier habe ich ein besonderes Geschenk, das auch meine kleine Spürnase fand, nämlich Nico“, damit legte er mir seine Hand auf die Schulter. Damit traten die Anderen beiden vor und stellten die besagte Kassette auf den Tisch, woraufhin griff Bannen sich an den Hals und zog das Lederband heraus nahm es ab und reichte es diesem Kenway.„Jetzt bin ich aber gespannt, wenn du solche Vorsichtsmaßnahmen getroffen hast und er fand diese Kassette?“, wurde Bannen gefragt.„Ja im Wandschrank des letzten Hauses, man dachte wohl man übersieht sie, aber ihm entgeht wirklich gar nichts“, mischte sich jetzt Rotbart ein und blickte mich freundlich an. So öffnete Kenway die Kassette und holte die Karte heraus und die Depeschen. Ein Blick zu Bannen reichte und er ahnte was er da in den Händen hielt.„Sage mir bitte das dass nicht diese besondere Karte ist und er fand sie, Junge dafür verdienst du echt eine Belohnung“, sagte er und breite die Karte aus und beugte sich darüber und lass dann die Depeschen durch.„Dir ist ja wohl klar, das dass Blackbaerd nicht gefallen \u0001 \u0002 ich denken kann hinter dieser Karte her ist. Und er findet wirklich alles, darf ich es ausprobieren?“, wurde Bannen gefragt und sah mich an. „Wenn sie es wünschen, dann bitte ich sie in die Halle“, sagte ich zu ihm. Woraufhin sie alle zurück in die Halle gingen und ich mich genau umsah, dann den Arm hob und auf die Wand zeigte. „Da ist ein Eisenschrank, und dahinter wahrscheinlich auch einen. Aber etwas stimmt hier nicht, darf ich?“, sah ich Kenway \u0001 \u0002 dieser nur nickte, so sah ich Wal an und zeigte auf den Boden. „Tritt bitte darauf und ich mache das gleiche hier, aber Vorsicht, du musst nachdem Tritt sofort zurück treten“, warnte ich ihn. So taten wir dies und wie durch Zauberhand erschien ein großer Eisenschrank aus dem Boden.„Fantastisch, Bannen gratuliere, und du mein Junge wie heißt du noch, ach ja Nico, es gibt hier noch einen kleinen Schrank, wenn du ihn findest, gehört der Inhalt dir“, sagte er.„Der kleine Schrank ist unter der dritten Stufe der Treppe die nach oben führt, aber wenn sie es mir erlauben möchte ich den Inhalt sehr gerne mit der Mannschaft teilen, Kapitän Kenway?“; fragte ich ihn.„Nico du bist ein anständiger Junge“, damit drehte er sich zu Bannen und sie gingen zurück. In der Zwischenzeit öffneten wir den Schrank und staunten Goldstücke bis zum \u0001 \u0002 plötzlich die Tür aufgestoßen wurde und ein großer grimmiger Mann dem die offen Haare wirr um den Kopf hingen trotz seines Hutes das Haus mit zwei noch grimmigen Typen betrat.„Wo ist dieser Bannen der meinen Lebenstraum zerstört hat“, schrie er durch das Haus.„Blackbaerd“, sagten die beiden neben mir, als Kenway und Bannen aus dem Raum traten.„Blackbaerd altes Haus, wie ich sehe geht es dir gut“, trat er auf den Kerl zu und wollte ihn umarmen, wurde aber weg gestoßen.„Wo hast du die Karte gefunden, rede?“; schrie er fragend aus, woraufhin ich mich erheben wollte, aber Rotbart hielt mich fest.„Bis du des Wahnsinns vor allem weil du jetzt seinen Ohrring trägst“, sagte er leise.„Dann klärt mich doch endlich auf was hat der Ohrring zu bedeuten?“; fragte ich im Flüsterton, worauf beide den Kopf schüttelten.„Das ist Bannens Aufgabe“, antworten Beide \u0001 \u0002 machte mich noch neugieriger, aber ich blieb wo ich war.„Blackbaerd beruhige dich, Bannen brachte die Karte zu mir, also wirst du auch deinen Anteil daran bekommen“, ging nun Kenway dazwischen.„Also ist es wirklich war, du Hundesohn“, schrie er ihn an, aber Bannen schien zu wissen wie man diesen Kerl zu nehmen hatte.„Kapitän Kenway, wenn sie uns entschuldigen, komm alter Brummbär ich gebe einen aus. Nico, Rotbart und Wal kommt mit“, so standen wir auf die Kassette zwischen uns und traten auf Bannen zu. Wo er sofort nach mir griff und einen Arm um mich legte.„Was jetzt auch passiert, rege dich bitte nicht auf, ich erkläre es dir später in aller Ruhe auf dem Schiff, bitte“, sagte er leise an meinem \u0001 \u0002 verließen wir gemeinsam mit den drei Anderen das Haus.„Wieso findest immer du die besten Sachen?“; wurde Bannen schon angetrunken von diesem Baerd gefragt. Dagegen schien Bannen noch nüchtern zu sein. Und dann platzte die Bombe.„W....wie ich sehe hast du dir nach Jahren mal wieder eine Braut angeschafft und wie ist sie?“; wurde Bannen \u0001 \u0002, dachte ich bei mir, ich sehe hier keine Frau. Aber dann sah ich in die Gesichter der beiden Anderen und mir wurde langsam so einiges klar, ich war diese besagte Braut, deshalb auch der Ohrring. Zufällig sah er zu mir und begriff das ich es wusste streckte seine Hand aus und wollte mir über die Wange streichen, aber ich entzog mich dem. „Oh die ist ja wild wie eine Katze, übergib sie mir für drei Tage dann ist sie zahm“, rief Blackbaerd aus.„Nein, sie ist genauso wie ich es mag, nicht war?“, damit zog er mich an sich heran und sagte leise.„Spiel mit, sonst endete das auf dem Duell platz“, flüsterte er mir \u0001 \u0002 strich er mir nochmal über die Wange und ich schloss die Augen als wenn es mir gefiel.„Ihr wisst sie zu nehmen wo habt ihr sie her?“; wurde weiter gefragt.„Aus Jamaika“, antworte er ihm.„Und wo fandest du jetzt die Karte?“; fragte der Brummbär schon wieder, langsam nervte er. „Nicht ich fand sie sondern er“, damit zeigte Bannen auf mich. So schnell konnte ich gar nicht hinsehen da war dieser Blackbaerd auf den Beinen und schien völlig nüchtern.„Was ein daher gelaufener Sklave“, schrie er aus und wollte nach mir greifen. Ich sah nur einen Ausweg, Bannen. So schmiegte ich mich an ihn, woraufhin er den Arm um mich legte.„beruhige dich, er hat nur die Kassetten gefunden ohne zu ahnen was da drin ist, als er sie öffnete rief er gleich nach mir“, antworte er ihm.„Aber warum gabst du sie Kenway, jetzt werden alle jagt auf diese Schiffe machen“, grollte er ihn an. „Gleiches Recht für alle, oder glaubst du, Kenway behält die Karte für sich, wo die ganze Insel schon davon weiß?“; wurde er gefragt.„Mh, du hast recht, aber trotzdem wofür habe ich dann jedes Schiff das wir kaperten auf den Kopf gestellt?“; fragte er mehr sich selbst. Langsam wurde ich müde, aber er schien hier noch ausharren zu wollen. Deshalb tippte ich ihn an.„Was ist los?“; wurde ich geradezu liebevoll gefragt.„Darf ich zurück auf das Schiff, Kapitän?“, fragte ich ihn.„Müde?“, woraufhin ich nickte.„Rotbart bringe ihn zurück auf das Schiff und komm dann ruhig wieder, Hackennase und Krumfuß werden schon auf ihn achten“, damit strich er mir nochmal über meine Haare und ich war entlassen. So verbeugte ich mich vor Beiden und verließ mit Rotbart das Lokal.„Also ich muss schon sagen, dafür das du erst gerade erfahren hast das du Bannens Braut bist, bist du erstaunlich ruhig“, sagte er und sah mich an.„Oh das täuscht nur, aber ich will erst von ihm erfahren warum er das gemacht hat, erst dann werde ich etwas dazu sagen, denn ohne Grund hängt der gewiss nicht an meinem Ohr“, antworte ich ihm.„Mh, da gebe ich dir recht, und das du ihn wegen dem Grund fragen willst finde ich sehr gut, die Anderen waren da nicht so schlau, einige gingen ohne ein Wort lieber über Bord“, sagte er als wir das Schiff betraten und uns die zwei genannten entgegen kamen.„Befehl von Bannen passt auf ihn auf“, damit ging er wieder.„Schöner Ohrring“; sagte Hackennase zu mir.„Ja nicht, selbst ausgesucht, gute Nacht“, damit ging ich die Treppe herunter und wollte mich schlafen legen, da fiel mir etwas ein. So betrat ich seine Kabine und griff nach der kleinen Damenpistole, die ich in einer der Schmucktruhen gefunden hatte, man wusste ja nie. Anschließend ging ich schlafen, ich hatte zwar überlegt ob ich den Ohrring heraus nehmen sollte, entschied mich aber dagegen. Bevor mich der Schlaf übermannt hörte ich noch die Schiffsglocke, es war Mitternacht. Ich weiß nicht wie spät es war, und was mich geweckt hatte doch irgendwas war komisch, dann fiel es mir ein, die Glocke sie wurde nicht mehr geschlagen. Sofort war ich hell wach. „Seit leise, irgendwann werden sie merken das die Glocke nicht mehr schlägt“, sagte jemand leise aber trotzdem erkannte ich seine Stimme Fint.. Noch waren sie anscheinend oben an Deck, ob die Anderen schon wieder da waren?, fragte ich mich. Doch zum nachsehen fehlte mir die Zeit. So dachte ich angestrengt nach was sollte ich jetzt tun, hier warten, nein. Ihnen entgegen gehen, idiotisch. Was würde Bannen tun?, fragte ich \u0001 \u0002 zum weiterdenken kam ich nicht, denn plötzlich stand er im Raum.„Hier haben wir ja die kleine miese Ratte die mir meinen Posten stahl“, sagte er etwas lauter. Ohne weiter nach zu denken hob ich die Pistole und schoss, woraufhin er zusammen brach.„Er hat mir ins Bein geschossen, du „, weiter lies ich ihn nicht sprechen.„Ich weiß, was du sagen wolltest, etwa das diese miese kleine Ratte?“; fragte ich ihn und übersah die Faust die mich in die Dunkelheit schickte. Als ich wieder zu mir kam lag ich mit den Händen gefesselt an einem Pfahl am Strand. Erstens waren wir noch auf Tortuga?, und zweitens war mein Ohrring noch da?, fragte ich mich und bewegte meinen Kopf. Und spürte wie der Ohrring mir an die Wange schlug, Gott sei \u0001 \u0002 herrschte auf der Annabella helle Aufregung, denn Wal sollte mich zum Frühstück holen, aber ich war nicht da, dafür fand er Blut.„Kapitän, er ist weg, irgend etwas muss passiert sein, und ich fand Blut und die hier“, damit legte er die kleine Waffe auf den Tisch.„Also ist er nicht freiwillig mitgegangen, verdammt“, rief Bannen aus.„Ruf die Männer zusammen und einer läuft in die Stadt und läutete die Glocke, egal wer ihn hat, der kann sich warm anziehen, Nico gehört mir“, sagte er mit unterkühlter \u0001 \u0002 Sonne brannte erbarmungslos und ich hatte Durst und Hunger als ich eine Glocke hörte.„Ah sie scheinen bemerkt zu haben das Bannens kleine Prinzessin nicht mehr da ist, sollen sie ruhig kommen“, sagte Fint zu mir.„Wieso, machst du Bannen dann platt?“; verhöhnte ich ihn.„Ha das brauche ich gar nicht, im Umkreis von fünfzig Metern um dich herum sind Bomben angebracht, ein Tritt und Bum“, sagte er. Aber ich glaubte ihm nicht, denn er schien nervös zu sein, deshalb lachte ich ihn aus.„Hahaha, wie willst du das gemacht haben, du kannst ja noch nicht mal gerade aus schießen“, und wirklich er trat an mich heran, woraufhin ich mein Bein anhob und gegen sein Bein trat, schreiend fiel er \u0001 \u0002 er an Deck kam waren alle Männer versammelt.„Männer“, rief er aus“Jemand stahl heute Nacht meine Braut. Wir fanden Blut und die hier“, damit hob er die kleine Pistole an.“Ich habe die Glocke in der Stadt läuten lassen, wer Nico findet erhält einen Beutel Goldtaler von mir“, redete er weiter. „Wer mir aber noch denjenigen bringt der ihn entführte, dem gehört ein fünftel meines Anteils“, damit ging er von Bord und alle bis auf die Wache folgten ihm. Auf dem Marktplatz wo die Glocke stand hatten sich schon viele versammelt. So stellte er sich auf den Sockel der Glocke und hob die Hände, woraufhin es still wurde.„Hört her, jemand stahl heute Nacht meine Braut, ihr Name ist Nico. Wer sie mir zurück bringt erhält einen Beutel Goldtaler, aber bringt er mir auch noch den Entführer, gehört ihm ein fünftel meines Anteils, jetzt geht“, sagte er und ging Richtung Kenways Haus davon.„Ein fünftel er soll reichlich Beute gemacht haben, ich bin dabei“, hörten seine Männer die Anderen reden.„Rotbart, das können und dürfen wir nicht zu lassen, denkt dran was der Junge für uns alles gefunden hat“, erklärte Wal ihm.„Du hast recht“, antworte er ihm.„Frage wo würdet ihr wenn ihr jemanden entführt habt hinbringen?“; wurden die Männer von Bannen von Wal gefragt.„Mh, die Stadt ist überfüllt von Piraten da wäre er schon aufgefallen, auf die anderen Schiffe, die hätten schon Alarm geschlagen, da bleibt nur noch der unbewohnte Teil, da ist Strand, dann los“, riefen seine Männer aus.„Du kleiner Hundesohn, eigentlich wollte ich dich leben lassen aber du kannst es auch anders haben“, mit diesen Worten rappelte er sich wieder auf und humpelte von dannen. Da ich ja gefesselt war konnte ich nur in eine Richtung blicken, aber ich konnte sie hören, es waren drei Stimmen. Die von Fint, eine hellere und eine dunklere.„Ich bringe ihn um“, das war Fint.„Halt ein wollten wir nicht Lösegeld fordern, hast du nicht den Ohrring gesehen?“; fragte die hellere Stimme ihn.„Ich habe mal miterlebt was passiert, wenn sich einer an Bannens Eigentum vergreift, ich glaube du hast einen schweren Fehler begannen“, sprach die dunklere Stimme zu ihm.„Mir egal, ich bin auf Rache aus, wenn ihr unbedingt das Lösegeld wollt, na schön. Dafür werde ich ihm jetzt noch ein paar überziehen, diesem Mistkerl“, hörte ich ihn antworten und versuchte mich zu befreien, denn Hiebe hatte ich für mein bisheriges Leben genug erhaltene, aber die Fesseln saßen zu fest.„Gib dir keine Mühe, das sind Seemannsknoten, och und da du ja nie zur See gefahren bist, weißt du auch nicht wie sie aufgehen“, sprach er mich an und mir wurde schlecht, in der rechten Hand hielt er eine dreischwänzige Katze, so hieß eine Peitschenart, die grausame Striemen hinter ließ.„Wenn ich mit dir fertig bin wird Bannen dich nicht mehr ansehen wollen, mit oder ohne Ohrring“, dann hob er die Hand und schlug zu. Woraufhin ich aufschrie, was die anderen Männer hörten.„Seit still, da wieder da schreit einer, wehe er schlägt ihn, los Männer“, rief Wal aus und rannte \u0001 \u0002 hatte mich versucht auf den Bauch zu drehen, was mir auch fast gelang als mich der erste Hieb traf und ich aufschrie. Den zweiten bekam ich auch noch mit, aber der dritte schickte mich in die Dunkelheit, mehr weiß ich nicht \u0001 \u0002 Rotbart und die Mannschaft den Strand betraten teilten sie sich auf, die eine Hälfte ging auf die zwei Anderen los und Rotbart und Wal kamen zum Wasser, wo der Pfahl stand.„Habe ich es mir doch gedacht das du dich am Eigentum von Bannen vergreifst und dann schlägst du ihn auch noch“, schrie Wal ihn \u0001 \u0002 war so überrascht, das er fast keine Gegenwehr unternahm.„Sagt bloß ihr seit wegen der kleinen Ratte hier?“; fragte er seinen ehemaligen Schiffskameraden, woraufhin der ihm eine in das Gesicht schlug.„Du bist hier die miese Ratte, schlägst auf einen wehrlosen ein“. Kurz darauf lagen die beiden Männer und die Frau gefesselt im Sand als sie sich mir zu wanden.„Oh Gott, wenn das Bannen sieht, möchte ich nicht in der ihrer Haut stecken, komm Nico auf mit dir, wir bringen dich zu Bannen“, damit zerschnitten sie die Fessel und gaben mir endlich etwas zu \u0001 \u0002 er mehr meine Seite und die Beine getroffen hatte knickte ich immer wieder weg, da wurde ich hoch gehoben.„Das beste ihr ersäuft ihn, Bannen wird ihn nicht mehr wollen“, rief Fint aus und wurde daraufhin geknebelt. Als die Männer mit mir durch die Stadt gingen ging es wie ein Lauffeuer durch diese das ich gefunden war, so das Kenway und Bannen schon am Eingang seines Hauses auf sie warteten. Rotbart trug mich und die anderen Männer zogen die drei anderen hinter sich her.„Oh mein Gott, bringt ihn rein und holt den Arzt, wie konnten sie nur, wer war es?“; fragte Bannen seinen Mann woraufhin dieser nach hinten nickte.„Fint, und wer sind die Anderen beiden?“; spie er die Frage aus und blickte die Drei mit vor Wut sprühenden Augen an.„Komm kümmer dich erst Mal um ihn die Drei kommen so lange in den Schandkäfig“, befahl Kenway. So wurde ich ins Haus getragen und jemand los geschickt den Arzt zu holen.„Männer hier geht auf meine Kosten einen Trinken, und Männer das vergesse ich euch nie“, sagte Bannen und warf Hinkebein seinen Geldbeutel \u0001 \u0002 folgte Rotbart ins Haus.„Kapitän, wenn ihr nichts dagegen habt, bleibe ich auch hier“, sprach Wal ihn \u0001 \u0002 er nur nickte und ins Haus \u0001 \u0002 darauf erschien Fischbein und noch jemand und beugten sich über \u0001 \u0002 sie aus dem Zimmer kamen lief Bannen wie ein Tiger hin und her, blieb aber stehen als er sah das die Tür auf ging.„Und?“, fragte er.„Es sieht schlimmer aus als es ist, der junge Mann war schlau genug sich zu drehen, sonst hätte er keine Chance mehr“, beantworte der Mann die gestellte Frage. „Kapitän eine Woche Ruhe und er springt wieder herum wie eh und je, nur wird er wahrscheinlich an den Beinen eine hässliche Narbe behalten. Ach er fragte noch ihnen gehen sie ruhig hinein“, sagte Fischbein zu ihm.„Danke, Doktor, ich stehe in ihrer Schuld, wenn sei etwas brauchen, es gehört ihnen“, erklärte er ihm.„Kapitän Bannen da gibt es vielleicht etwas, meine Tochter heiratete bald und ihr fehlt ein Brautkleid“, da lachten die Männer von Bannen los.„Kommen sie morgen zur Annabella dann bekommt ihre Tochter das schönste Brautkleid was sie gesehen haben, Danke Doktor“, mit diesen Worten betrat er das Zimmer wo ich im Bett lag und vor Erleichterung leise weinte.„Sch, weine nicht mehr es ist alles gut, und das heilt wieder, Hauptsache du lebst noch“, sagte er während er sich zu mir an Bett setzte.„Kapitän, ich habe gestohlen die kleine Pistole, verzeiht mir bitte. Und als Fint kam schoss ich ihm damit ins Bein, Bannen er ist auf Rache aus, die Anderen beiden wollten für mich Lösegeld. Bitte ich habe so einen Durst?“; daraufhin half er mir zu trinken und sagte dann.„Weißt du wer die beiden anderen sind?“; wurde ich gefragt, woraufhin ich den Kopf schüttelte und bemerkte das mein Ohrring fehlte.„mein Ohrring?“; mit diesen Worten griff ich an mein Ohr.„Der liegt hier auf dem Tisch, der Hieb traf dich auch am Ohr wahrscheinlich nahmen sie ihn deshalb raus und Nico, wenn du wieder gesund bist, ist die kleine Pistole dir, verstanden“, sprach er weiter da knurrte mein Magen und wenn ich es gekonnt hätte wäre ich rot geworden.„Entschuldige, ich rede und rede hier und du bist fast am verhungern, was möchtest du?“; wurde ich gefragt.„Alles“, antworte ich ihm, daraufhin beugte er sich vor und küsste meine Stirn.„Ach Nico, wegen dem Ohrring“, weiter kam er nicht.„Sie werden sich schon etwas dabei gedacht haben“, antworte ich ihm.„Du bist ein kluger Junge, und jetzt hole ich dir was zu Essen, ach Rotbart und Wal sind draußen, soll ich sie rein lassen?“; wurde ich gefragt und nickte nur. So stand er auf ging zur Tür stieß diese auf und rief aus.„Bringt dem Kranken was zu Essen, Rotbart, Wal ihr seit mir dafür verantwortlich das es ihm ans nichts fehlt, verstanden“, und bekam ein zweistimmiges „Jawohl“, wieder.„Kenway Lust mich zu begleiten jetzt wo ich weiß das es ihm gut geht sind die Anderen dran“, sagte er \u0001 \u0002 wurden die besten Köstlichkeiten aufgetragen und mir lief das Wasser im Mund zusammen.„Mensch Nico, da hast du aber mehr Glück als Verstand gehabt, mh Muscheln“, sagte Rotbart und nahm sich eine Gabel und begann zu essen.„Du sollst auf den Jungen aufpassen und ihm nicht alles weg essen“, schimpfte Wal ihn aus.„Greif zu es ist genug für Drei da“, lud ich ihn ein.„Hört mal, das ihr mich gesucht habt und gefunden habt vergesse ich euch nie“, sprach ich die beiden an.„Nun mal langsam, wenn sich hier einer bedanken muss, dann ja wohl wir, ohne dich hätten wir nie so reiche beute gemacht und wenn du wieder gesund bist, weiß ich schon von den Anderen, dass wir nur noch unter deinem Kommando auf Streifzug gehen werden, Nico“, antworte er mir.„Ach dein Brautkleid wechselt morgen den Besitzer, die Tochter des Doktor braucht eins, siehst dafür sind die Kleider gut für Gefälligkeiten“, erzählten sie mir. Wenig später erschien nochmal Fischbein half mir austreten und kurz darauf schlief ich selig und \u0001 \u0002 und Kenway waren aus dem Haus getreten und blieben verwundert stehen, die Mannschaft der Annabella war vollzählig angetreten. Als sie ihren Kapitän sahen trat Hasenfuß vor und nahm seine Mütze ab dann verbeugte er sich.„Kapitän, wie können wir einen Trinken gehen, wo einer von uns schwer da nieder liegt, bitte wie geht es unserer Spürnase?“; wurde er gefragt. So trat er auf den Mann zu und legte ihm die Hand auf die Schulter.„Ihr seit echte Kameraden, Nico geht es gut, er hatte schon Durst und Hunger und wird in einer Woche wieder herum laufen können und nun geht feiern ihr habt es euch verdient, auch werde ich Nico hier von berichten aber jetzt, werde ich mir die vornehmen die es gewagt haben mein Eigentum anzurühren“, damit entließ er seine Mannschaft und hörte wie sie laut mehrere Male „Hurra“riefen.„Du hast eine tolle Mannschaft“, bewunderte ihn Kenway, woraufhin er ihn an sah.„Bis Nico kam waren es ein Haufen von Verrückten, erst als sie mitbekamen wie man mit dem Jungen umgegangen war, entstand langsam eine Mannschaft, und seit er mir vorwarf mir anzumaßen zu wissen wie es in ihm aussah, wugs diesen Männer als Einheit zusammen“, antworte er ihm.„Wie das erzähle?“; wurde er fragend gebeten.„Als meine Männer von der Insel Jamaika zurück kamen brachten sie ihn mit, er hatte das Wort Parlee benutzt, ja lach nur“, erzählte er ihm. „Da keiner meiner Männer etwas mit dem Wort anfangen konnte hatten sie ihn halt mitgebracht. Es stellte sich heraus das er sämtliche Kostbarkeiten schon eingepackt hatte auch einen Säbel der als Danke schön für geleistete Dienste von Queen Viktoria überreicht worden war. Auch hatte er auf meine Männer gewartete und ihnen den Eisenschrank gezeigt gefüllt mit Geldkassetten“, erzählte er weiter. Als ich ihn dann fragte was er dafür möchte, war seine Antwort die er mir auf Knien gab“Alles ist besser als jeden Tag Prügel“. So fragte ich nach seinem Wunsch, was glaubst du was er sagte?“, wurde Kenway gefragt.„Nun da er Teil deiner Mannschaft ist, wahrscheinlich ob er bleiben darf“, antworte der König ihm.“Richtig, und immer wenn er mir antworte hing er ein Herr hintendran, oder wenn er dachte er habe etwas falsch gemacht bat er um Verzeihung“, erzählte er weiter, woraufhin Kenway lachend den Kopf schüttelte.„Ja du lachst, aber irgendwann geht dir das gehörig auf die Nerven, so bat ich ihn mich doch Kapitän zu nennen, was er versprach, aber nicht auf Anhieb schaffte, so sagte ich. „Dann behalte das ruhig bei du lernst es noch“, ja und genau damit hatte ich ihn schwer getroffen denn am Nachmittag ich saß gerade bei ihm in meiner Kabine, sah ich das es schwer in ihm arbeite und sprach ihn daraufhin an. Was ich dann zu hören bekam denn er schrie mich richtig an, lies mein Blut anfangen zu kochen“, sprach er weiter. „Seit er fünf Jahre alt war, erhielt er für jeden Patzer fünf Stockschläge auf den blanken Hintern, ab dem zehnten Lebensjahr gab es für jede Ungehörigkeit die Peitsche, ach ja als ich vor Jamaika ihm die Hand auf die Schulter legen wollte war er schneller auf den Knie an du gucken konntest und wimmerte leise, so bat ich ihn wieder aufzustehen und zeigte ihm das was ich tun wollte, woraufhin ihm die Tränen kamen, daraufhin schickte ich ihn zu Fischbein zusammen mit Rotbart meinem ersten. Als dieser ganz geschockt auf Deck erschien und mich bat mit zu kommen. Nur weil er ein herunter gefallenes Stück Kuchen wieder aufhob und es aufaß, hatte ihn die älteste Tochter mit dem Stock gezüchtigt, der Rücken bis zur Schulter war eine blutige Kruste“, beendete er seine Geschichte.„Wie konnten sie nur und was tat er nachdem er dich so angeschrienen hatte?“; fragte ihn der König.„Na ja er war so laut, das Wal nachsehen kam und er wollte die Kabine eigentlich verlassen und lief in ihn hinein und begann zu weinen. In meiner Dummheit goss ich noch Öl ins Feuer weil ich ihm antworte, dass er ein Kind gewesen sein und auch ein Mensch. Daraufhin drehte er sich nochmal um und schrie mich wieder an. „Für die Raland wäre er nur ein dreckiger Sklave gewesen dem man ja alles in die Schuhe schieben konnte“. Dann rannte er die Treppe rauf blaffte Rotbart an und trat Fint ins Gehänge und ließ sich beim Smutje nieder mit den Worten“ Und ich dachte bei euch wäre es besser“, antworte er ihm.„Oh Mann nach so einer miesen Kindheit kann ich den Jungen echt verstehen, wenn du für Nichts und wider Nichts eine übergezogen bekommen hast. Na ja und wie hast du es dann wieder hinbekommen, schließlich redete ihr wieder mit einander?“; wurde Bannen gefragt.„Das schlimmste daran war ja, das mir meine ganze Mannschaft grollte und meine befehle nur noch widerwillig ausführte bis mir der Kragen platze, was glaubst was ich dann zu hören bekam. Denn da zwischen waren sie nochmal auf einer anderen Insel sehr erfolgreich gewesen und das nur Dank Nico“; erzählte er weitere und sah das sie da waren wo sie hin wollten so blieb er stehen. Kenway sah ihn auffordernd an so sprach er weiter.„So trat Rotbart vor und sagte mir ins Gesicht, Kapitän Bannen entweder sie bringen die Sache mit unserem Nico ins reine, oder wir verweigern ihnen den Dienst, peng. So kam es dann das ich ihn bat einen letzten Raubzug zu machen, den sie auch durch führten dabei fand er auch diese besondere Karte aber als sie zurück kamen bot ich ihm an sich etwas auszusuchen, was er sich verbeugend höflich ablehnte, woraufhin Rotbart sagte, er nimmt es ihnen immer noch krumm. Nun war guter Rat teuer da kam der Smutje an mit einem Tablett, wo alles in doppelter Ausführung drauf war und meinte, ein gutes Frühstück hat noch niemanden geschadete. So ging er voraus betrat die Kabine und sagte, Befehl von Bannen du sollst frühstücken. Worüber er sich zu freuen schien und bemerkte dann wie wie viel es war. Aber wer soll das denn alles essen, rief er aus. Da betrat ich meine Kabine und sagte. Ich hatte gehofft das du mir Gesellschaft leistete beim Frühstück. Was er dann sagte verblüffte mich. Ist das ein Befehl vom Kapitän, oder die höfliche Bitte eines einfachen Mannes“, erzählte er weiter. „Du kannst dir vielleicht mein erstaunen vorstellen so etwas aus dem Mund eines ehemaligen Haussklaven, er war hier an Bord ein eigenständiger kleiner jemand geworden. So zog ich meinen Hut verbeugte mich und antworte die eines einfachen Mannes, woraufhin er sich verbeugte und mir antworte, dann nehme ich an. Kurz darauf lachten wir beide los. Dann während des Frühstück erzählte er mir seine Geschichte, und ich schwor mir auf ihn acht zugeben, deshalb auch der Ohrring“, beendete er das Gespräch.“Und nach so einer Geschichte wagt es jemand ihn zu entführen, jetzt verstehe ich dich“; gab Kenway von sich. „Komm mir ist jetzt da ich weiß das es ihm gut geht, nach ein wenig, na du weißt schon!“, sagte er zu ihm. Da lachte Kenway los und klopfte ihm auf die Schulter. „Oh ja ich weiß was du meinst, diese Seite der Zeit als ich noch raus fuhr fehlt mir am meisten. Hättest du etwas dagegen wenn ich mich beteiligte, denn schließlich verdanken wir deinem Nico diese Karte?, Mann das wird ein Spaß“, gab er von sich.„“Tobe dich aus“, lachte Bannen ihn an, so betraten sie den Schandturm wo zu Bannens Erstaunen auch Leute seiner Mannschaft \u0001 \u0002 er sich seine Jacke aus zog, half ihm einer davon und raunte ihm zu.„Würden sie ihm auch eine von uns allen verpassen, und wie geht es Nico?“; wurde er gefragt. „Keine Sorge er hatte Hunger und auch Durst, und Rotbart mit Wal passen auf“, antworte er \u0001 \u0002 darauf hingen die Drei mit den Händen gefesselt an den Schandpfählen und die Befragung begann. Als Fint seinen Mund auf tat und anfing Nico zu beschimpfen sah Bannen rot. Als er mit ihm fertig war hing er ohnmächtig in den Fesseln, so wandte er sich den Anderen zu. „Wer seit ihr und wenn ihr mich anlügt habe ich das schneller raus bekommen als euch lieb ist“, brüllte er sie an, seine Wut war noch lange nicht verraucht.„Ich war zweiter bei Blaubart, bitte wir wussten zu erst nicht was Fint vor hatte erst als wir auf der Annabella waren“, erklärte er es ihm.„Gigant, lauf zu Blaubart, wenn das stimmt was er erzählt, ist es seine Angelegenheit sich darum zu kümmern“; rief er einem großen Kerl zu.„Jawohl Kapitän, und was wenn er gelogen hat?“; fragte er ihn, da begann Bannen zu grinsen.„Dann überlasse ich ihn euch, zufrieden?“; wofür er ein Zahnloses Grinsen erhielt und der Gigant davon lief. Nun wanden sie sich der Frau zu und die sang wie ein Vogel, denn sie hatte ja gesehen was mit Fint passiert war.„Und zu wem gehörtes du?“; wurde sie gefragt da streckte sie sich und sagte.„Blackbaerd“, daraufhin sahen sich die beiden Kapitäne an und fingen an zu lachen und steckten die Anderen im Turm mit an.„Oh mein Gott, so habe ich schon lange nicht mehr gelacht“, japste Kenway und rief einen seiner Leute zu Blackbaerd zu holen. Gerade als dieser ging erschien Blaubart.„Was ist los Bannen was wollt ihr von mir?“; wurde er gefragt.„Kennst du den hier?“; wurde er statt einer Antwort gefragt. „Mein Gott, das ist mein zweiter gewesen was hat er angestellt?“; fragte er zurück und wurde ganz blass. „Nein doch nicht etwa diese Entführung, Bannen ich wusste von nichts, den Kerl habe ich vor zwei Jahren vom Schiff gejagt“,sagte er und ging.„Nun wie es aussieht gehörst du meiner Mannschaft, Gigant rennen zum Schiff und läute die Glocke, das wird ein Spaß“; begann er zu grinsen, da half dem zweiten von Blaubart kein Bitten und betteln, er wurde vom Pfahl genommen und der Gigant nahm ihn gleich mit. Am anderen Morgen wurde er im Hafenbecken gefunden, mehr sage ich \u0001 \u0002 der immer sauer wegen der Karte war kam erst gegen Morgen und als er sah weswegen er her gerufen worden war geriet er so in Wut, das er die Frau losband sie mit nach draußen nahm dort setzte er sich auf einen großen Findling und legte sie sich über das Knie und verhaute ihr den Hintern, kaum war er fertig nahm sich einer seiner Männer ihrer an, als sie mit ihr fertig waren hing sie ohnmächtig auf dem Findling, die würde es sich zweimal überlegen bei so etwas mit zu machen, dachte Bannen. Jetzt blieb nur noch Fint, als er wieder wach war wurde von dem Pfahl befreit, gefesselt und zum Schiff gebracht, wo man über ihn Gericht hielt. Wer am anderen Morgen zum Hafen sah erblickte auf Bannes Schiff an der Rahe einen Gehenkten. Damit war der Gerechtigkeit genüge \u0001 \u0002 frühstückte gerade als Rotbart erschien und sich zurück meldete, aber warum sah er ihn so an?, fragte sich bannen.„Sie wollen doch so nicht zu Nico?“; wurde er gefragt und sah an sich herunter, Blutspritzer übersäten das Hemd und die Ärmel.„Nein natürlich nicht, wo ist der Koffer mit den erbeuteten Hemden?“; wurde der erste gefragt.„Natürlich dort wo sie hingehören in die Kammer schön eingeräumt“, antworte er ihm. „Denn besorge mir eins und eine Schüssel mit Wasser“, befahl er ihm woraufhin dieser grinsend verschwand und wenig später wieder kam, mit dem \u0001 \u0002 er sich aber wusch, rief er nachdem dem Zimmermann und gab ihm den Auftrag das Loch in der Kammer richtig zu flicken und ob er ein Bett zimmern könnte?, wurde er gefragt, und nickte nur. „Dann macht das es ist für Nico“, sagte er noch, dann war er entlassen. Kaum war die Tür zu zog er sich das Hemd aus und wusch sich, um sich danach abzutrocknen und das neue Seidenhemd anzuziehen. Anschließend legte er seine Gürtel wieder an und bemerkte das die auch etwas abbekommen hatten und reinigten diese, dann verließ er die Kabine und dann das Schiff. Aber wie staunte er als er bei Kenway ankam, dieser saß zusammen mit Nico beim \u0001 \u0002 biss gerade in ein Stück Brot als mir jemand durch die Haare fuhr, so sah ich auf, Bannen. Aber warum blickte er so streng Kapitän Kenway an?, fragte ich mich.„Ich dachte er muss noch im Bett bleiben?“; fragte er diesen.„Eigentlich schon, aber mein Diener fand ihn in der Küche wo er saß und auf einer Kante herum kaute, der Hunger hatte ihn aus dem Bett getrieben“, berichtete er ihm.„Tut mir leid, Kapitän Bannen wenn ich Ärger gemacht habe“, sagte ich leise und neigte den Kopf.„NICO“, sagte er streng, so das ich den Kopf einzog, ganz war der Haussklave noch nicht weg. „Sieh mich an!“, was ich dann auch tat, er lächelte. „Ich bin froh das es dir schon so gut geht aber übertreibe es nicht“; und zu Kenway“ Kann er noch bis Ende der Woche hier bleiben mein Schiff erlitt Schaden und muss deshalb ins Dock?“; fragte er ihn.„Natürlich aber halte mir deine Mannschaft fern, denn heute Morgen stand ein Früchtekorb vor der Tür mit nur einem Wort auf dem Papier was dabei war, Nico, stand da drauf“, und dann lachte er los.„Ach Nico, gestern Abend gab ich der Mannschaft frei nachdem man dich gefunden hatte, aber sie blieben bis sie wussten wie es dir ging, ich dachte das solltest du erfahren“, woraufhin ich ihn wohl sehr erstaunt angesehen haben muss.„Kapitän, sie haben mich doch nachdem letzten Beutezug gefragt ob ich etwas haben möchte, gilt das noch?“; fragte ich ihn woraufhin er Kenway ansah, anscheinend hatten sie über mich gesprochen.„Natürlich, was möchtest du den von der Beute haben?“; wurde ich gefragt.„Ich möchte eins der Fässer mit wein, nein nicht für mich, verstehen sie mich bitte nicht falsch, nein für die Mannschaft, denn ohne sie säße ich nicht hier, bitte“, antworte ich ihm. Da streckte er seine Hand aus und strich mir über die Wange. „Das finde ich eine sehr nette Geste von dir und du sollst dieses Fass bekommen“, sprach er stand wieder auf und verabschiedete sich.„Kapitän Kenway, könnten sie mir bitte eine Beschäftigung geben, sonst sterbe ich vor Langeweile?!; fragte ich meinen Gastgeber, woraufhin er so lachen musste das er vom Stuhl fiel.„Mh, kannst du lesen und schreiben?“; wurde ich gefragt und antworte.„Natürlich, das lernt man als Haussklave als erstes“.„Sehr gut, dann komm mit in mein Büro, dort stapelt sich die Arbeit, denn mein letzter Mann den ich dafür abstellte starb bei einem sinnlosen Duell“; damit trat er an meinen Stuhl heran hob mich hoch und ging mit mir aus dem Esszimmer quer rüber durch die Halle auf eine Tür zu, stieß sie auf und ich dachte nur Arbeit. Hier setzte er mich auf einen Stuhl hinter dem Schreibtisch und sagte.„Siehe dir bitte diese Depeschen durch, und mache dir Notizen, ich muss kurz mal weg wenn was ist rufe nach Cäsar, er brachte dich auch ins Esszimmer heute morgen“, damit lies er mich alleine und ich begann. Es war nicht schwierig diese Brief durch zu lesen die die nur Unfug geschrieben hatten wie, es war eine ruhige fahrt, die kamen auf den Boden damit konnte man noch feuer machen. Dann wurde es schwieriger, denn nun kamen die die bettelten um Aufschub der Abgaben, das war Kenways Entscheidung, Verzeihung Kapitän Kenways. Und zum Schluss bekam ich große Augen da kamen die Aufstellungen was welches Schiff ihm abgeben musste. Als ich las wie viel es bei der Annabella war, begann ich zu grinsen, das war ja nur ein Tropfen auf dem heißen Stein denn die Annabella hatte das dreifache erbeutete. Plötzlich klopfte es an den Türrahmen denn die Tür war offen, so sah ich hoch. Dort stand Cäsar und ein mir unbekannter Mann.„Sie sollten doch im Bett bleiben, Cäsar bringen sie den jungen Herrn bitte nach oben damit ich mir die Wunden ansehen kann“, sprach er den Diener an. Dann war er der Doktor, dachte ich bei mir als Cäsar näher trat und mich auf nahm.„Und wie gefällt ihrer Tochter das Brautkleid?“; fragte ich ihn während wir hoch gingen.„Ich habe nie ein schöneres gesehen, sie weinte vor Glück“, antworte er mir mit einem lächeln. Im Zimmer wurde ich ausgezogen und er untersuchte mich gründlich.„Das verstehe ich nicht, doch die kleinen Wunden sind so gut wie abgeheilt, nur diese hier macht mir noch Sorgen, dafür lasse ich ihnen diese Salbe da, sie können sich wieder anziehen, noch Fragen?“; fragte er mich. Daraufhin griff ich zum Ohrring und hielt diesem ihm hin, ohne ein Wort zu sagen befestigte er ihn wieder am Ohr verabschiedete sich und ging. „Cäsar bringe mich wieder herunter ich möchte weiter arbeiten“, bat ich den Diener, was er dann auch tat, als die Haustür auf ging und Kenway erschien.„Was ist passiert?“; wurde Cäsar gefragt.„Doktor wollte untersuchen, sehr zufrieden, aber junger Herr nicht wollen bleiben oben, zurück zur Arbeit, er bat“, sagte er stockend.„Oh wie ich sehe warst du sehr fleißig und wie sieht es aus?“; wurde ich gefragt und berichtete zügig.„Sehr schade das du Bannen gehörst“; antwortete er und sah die Wand an, dann drehte er sich zu mir und begann zu lächeln.„Aber wir haben ja noch diese Woche, also schreibe auf was ich dir sage“, damit reichte er mir Papier, Feder und Tintenfass und ich begann so bald er anfing zu \u0001 \u0002 auf der Annabella, rief er die Männer zusammen und ließ zu ihrem Erstaunen eins der Weinfässer hoch holen, als es an Deck stand begann er zu sprechen.„Männer ich war gerade bei Nico, und was soll ich sagen er saß bei Kenway am Tisch und frühstückte. Als ich ihm dann erzählte das ihr trotz das ihr feiern solltet gewartete habe bis ihr wusstet wie es unser Spürnase ging, bat er mich um einen Gefallen. Ihr habt ja alle mitbekommen das er vom letzten Beutezug vor Tortuga nichts von der beute haben wollte, das änderte sich heute Morgen. Er bat um dieses Weinfass um es dann euch zu schenken für eure Treue zu ihm, ich würde sagen dann lasst es euch schmecken, auf Nico“, damit bekam jeder einen Becher voll edlen Wein und alle riefen aus“Auf Nico“, und tranken dann den Becher leer.„Kapitän, wann ist er wieder reisefähig?“; fragte Wal ihn.„Nun, der Doktor meinte eine Woche und da wir ja ein Leck haben muss die Annabella dafür ins Dock, außerdem nicht bevor der da nicht abhängt ist, das ist kein Anblick für ihn“; antworte er seinem zweiten, woraufhin dieser nur nickte. Wenn er ehrlich war, fehlte ihm der Kleine, und fielen Anderen erging es \u0001 \u0002 arbeitenden bis Cäsar kam und sagte es gäbe Mittagessen, so hob er mich wieder hoch und brachte mich zurück ins Esszimmer, wo es herrlich duftete zum Nachtisch gab es Obstsalat. Nachdem Essen bat ich mich eine Stunde hinlegen zu dürfen, so trug mich Cäsar nach oben.",
            "wordcount": "7.715",
            "chapter_release": "13.11.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "Meine \u0001 \u0002 ich schlief, schickte Kenway einen Boten zu Bannen und lies ausrichten er müsse dringend mit ihm sprechen. So machte sich mein Kapitän sofort auf zu ihm. Und war gespannt was er von ihm wollte.„Schön das du so schnell kommen konntest, ich möchte etwas mit dir besprechen“, begann Kenway ein belangloses Gespräch.„Ist etwas mit Nico, geht es ihm schlechter?“; wurde er vorsichtig gefragt und sah ihn dann an.„Keine Sorge, es geht ihm sehr gut, auch der Arzt ist sehr zufrieden, nein darum geht es nicht, oder doch. Ha warum muss das nur so schwierig sein, verflucht. Als um es auf den Punkt zu bringen, er fragte mich heute Morgen nach Arbeit, ihm war langweilig“, sprach er weiter.„Ja und riefst du mich deshalb her um mir das zu sagen, das er fleißig ist weiß ich seit er an Bord kam, er sieht die Arbeit und muss nicht drauf gestoßen werden, also was ist los, sprich es endlich aus?“; wurde er fragend angefahren.„Nun gut, du willst es nicht anders, was verlangst du für Nico, wenn ich dir jetzt sage, dass ich ihn gerne hier behalten möchte“, auf die Reaktion war er nicht gefasst.„WAS, ich glaube ich spinne, habe ich dir nicht erzählt wie sie mit ihm umgegangen sind. Und hast du dich nicht genauso aufgeregt wie ich darüber und jetzt willst DU das ich zu einem dieser miesen Menschen werde und ihn dir überlasse, NEIN. Ach und noch etwas, dir ist ja dann wohl klar, das du die gesamte Mannschaft der Annabella gegen dich hast, viel Spaß“; damit drehte er sich um und verließ das Büro. Dadurch das er so geschrien hatte war ich aufgewacht, war vorsichtig aufgestanden und war ein paar Schritte gegangen währenddessen wurde es da unten noch lauter, was war passiert?, fragte ich mich. Bevor ich mich anzog, cremte ich mir die Hiebe ein, anschließend zog ich mich an und verließ das Zimmer. Ich hörte nur noch wie Bannen sagte“Na dann viel Spaß“; und aus dem Büro stürmte.„Kapitän Bannen?“; rief ich nach ihm, woraufhin er sich ruckartig umdrehte und ich seinen wütenden Gesichtsausdruck sah.„Nico, wie schön das du schon ohne fremde Hilfe gehen kannst, das wird die Männer freuen und mich natürlich auch“, damit blickte er zurück in das Büro.„Was ist denn passiert, ihr wart ziemlich laut“, erklärte ich ihm, daraufhin trat er näher und lächelte mich an, dann erblickte er den Ohrring und fing an zu lachen und verließ das Haus ohne Gruß. Jetzt platzte ich bald vor Neugier, so ging ich langsam auf das Büro zu und klopfte höflich an.„Na Bannen wieder beruhigt, also“, mit diesen Worten drehte sich Kenway zu mir um und erstarrte regelrecht.„Wie viel hast du mit bekommen?“; wurde ich mit krauser Stirn gefragt. Dann kam er auf mich zu und griff nach meinem Arm.„Aua, Kapitän Kenway sie tun mir weh“, sagte ich, woraufhin er mich erschreckt los ließ.„Also wie viel hast du mit bekommen?“; fragte er wieder während ich mir über den Arm strich.„Gar nichts nur das Bannen ihnen viel Spaß wünschte“, antworte ich ihm und ging um den Schreibtisch herum und setzte mich wieder \u0001 \u0002 noch lachend verließ er das Haus, aber in ihm kochte die Wut, wieso kam er plötzlich auf diese Idee?, fragte er sich und merkte nicht mal das er schon bei seinem Schiff angekommen war, erst als Rotbart nach ihm rief, sah er auf. Und wie bitte sollte er ihnen das erklären, obwohl der Junge ja schon seine eigene Entscheidung getroffen hatte, denn er trug ja wieder den Ohrring.„Kapitän?“; wurde er fragend angesprochen“Ist etwas mit Nico, sie scheinen sehr aufgebracht zu sein?“.„Nein dem geht es sehr gut, er kann schon fast ohne Hilfe wieder laufen“, antworte er ihnen. Sie hatten ein recht darauf es zu erfahren, also dann, dachte er bei sich.„Nein, Kenway bat mich ihm Nico zu überlassen“, woraufhin ein Sturm der Entrüstung entbrannte.„Männer beruhigt euch, er hat die Entscheidung schon selbst gefällt, denn er trägt meinen Ohrring“, versuchte er sie zu beruhigen, was ihm aber nur mäßig gelang. Anschließend ging er unter Deck und sah nach wie weit der Zimmermann war, die Arbeiten waren fast beendete. Auch stand schon ein wirklich stabiles Bett in der Kammer. Wie würde er auf das Angebot reagieren, er mochte gar nicht daran denken, dann kam ihm der Magen hoch. Völlig fertig ging er in seine Kabine und ging zu seiner Koje, zog sich die Gürtel aus und legte sich \u0001 \u0002 Deck war die Hölle los, alle redeten durch einander, bis Wal dem ein Ende setzte in dem er mit den Fingern einen Pfiff ausstieß.„Hört zu“, sagte er nachdem Stille herrschte“Wir lassen uns das nicht gefallen, Hinkefuß und Krumbein ihr übernehmt die erste Wache bei Nico, wie auf dem Schiff erfolgt dann die Ablösung, wir brauchen unsere Spürnase doch, oder?“; wurden die Anderen gefragt und antworten nur mit einem Wort“jawohl“, damit war alles gesagt und die beiden marschierten los Richtung Kenway \u0001 \u0002 war immer noch nicht schlauer, was war passiert?,fragte ich mich.„Kapitän Kenway, Kapitän Bannen brachte mir bei über das zu reden was einen bedrückt, also was war hier los, wie so war mein Kapitän so wütend auf sie?“; fragte ich rund heraus. Da wurde es plötzlich laut vor der Tür, und dann flogen die Türen der Haustür auf und Kenways Wachen hinterher. Kurz darauf rief jemand nach mir.„Ich bin hier“, antworte ich demjenigen und war sehr erstaunt als Hinkebein und Krumfuß plötzlich im Raum standen.„Was macht ihr den hier?“; fragte ich sie daraufhin zeigten sie auf Kenway.„Also hat er euch davon erzählt, und das ist eure Antwort, nun gut dann fehlt noch deine Nico“, begann er endlich zu sprechen.“Du warst heute sehr fleißig und es hat wirklich Spaß gemacht mit dir hier zu arbeiten“, sprach er weiter. Und mir schwoll langsam der Kamm.„Kapitän Kenway, kommen sie bitte auf den Punkt“, brauste ich auf, langsam reichte es. „Nun Kapitän Bannen war so wütend weil ich ihn gebeten habe das er DICH mir überlässt, so jetzt ist es raus“, sagte er und sah mich dann sehr erschrocken an denn ich war aufgesprungen und schrie ihn jetzt an.„BITTE was haben sie getan, jetzt verstehe ich ihn auch und begreife wieso die Beiden hier sind. Sehen sie den hier“, zeigte ich auf den Ohrring. „Das besagt das ICH zu ihm und dieser tollen Mannschaft gehöre. Wenn sie mich jetzt entschuldigen wollen denn wie sie so schön sagten ist es MEINE Entscheidung, kommt Jungs wir gehen. Ach und bevor ich es vergesse vielen Dank das ich hier zwei Nächte verbringen durfte. Mein Kapitän wird ihnen das gerne vergüten, guten Tag“, damit ging ich zu Hinkebein und schickte Krumbein die Salbe holen dann wollten wir das Haus verlassen, aber er hielt mich auf.„Bitte, überlege es dir nochmal, du bekommst das Zimmer, wenn du möchtest sogar einen eigen Diener und ich entlohne dich auch dafür, siehe dich doch um ich ersticke hier in der Arbeit!“, flehte er mich schon fast an. Da drehte ich mich zu ihm um und sagte mit normaler Stimme.„Erstens ich habe seit zwölf Jahren jeden Tag in einem Haus verbracht, zwar ohne eigen Diener, weil ich selbst einer war und ohne Lohn, aber was Kapitän Bannen mir bieten kann können sie nicht. Zweitens dann hätten sie sich das gut überlegen sollen ob sie den Posten als König hier annehmen, oder nicht, und jetzt gehe ich auf unser Schiff, schönen Tag noch eure Majestät“; mit diesen Worten verließ ich das Haus. Draußen holte ich erst Mal sehr tief Luft und ging dann den Weg langsam herunter , dann durch die Stadt die Beiden rahmten mich ein, bis mir plötzlich die Beine versagten.„Komm wir tragen dich, und wenn ich das sagen darf dem hast du es ordentlich gegeben, klasse, Nico“, sagte Hinkebein und hielt seine Hände Krumbein hin woraufhin dieser sie packte und eine Art Stuhl entstand. Vorsichtig setzte ich mich darauf und weiter ging \u0001 \u0002 dem Schiff machte jeder seine Arbeit, bis einer rief“Sie kommen zurück mit Nico“; Da liefen alle an die Reling und Rotbart rief seine befehle.„Holt Fint darunter, aber fix und einer holt den Kapitän, wusste ich es doch auf den Jungen ist verlass“; rief er freudig aus. Den Erhängten warfen sie achtlos in das Hafenbecken und Gigant polterte die Treppe herunter und riss die Kabinentür auf.„Kapitän, schnell kommen sie an Deck“, woraufhin Bannen aus dem Schlaf gerissen wurde.„Nicht so laut, was ist denn los?“; wurde der große Mann gefragt.„Das müssen sie selber sehen“, sagte er und verschwand wieder. Murrend er hob er sich streckte seine noch müden Glieder als Jubel an Deck \u0001 \u0002 was war denn los, dachte er bei sich. Band sich die Gürtel wieder um nahm seinen Hut und verließ die Kabine. Als er an Deck erschien standen seine Männer stramm am Aufgang so ging er dort hin und dachte er träume, zwischen Hinkebein und Krumbein saß Nico und rief hinauf.„Erlaubnis an Bord zu kommen, Kapitän Bannen?“; wurde er gefragt nahm seinen Hut ab verbeugte sich und rief zurück.„Erlaubnis erteilt, Nico“. So betraten die drei das Deck, wo sie ihn vorsichtig absetzten und er schwankend stehen blieb.„Wenn du hier bist dann hat er es dir erzählt?“; fragte mich Bannen und grinste mich an.„Nicht ganz, erst mussten diese zwei hier auftauchen und ihm zeigen nicht mit uns“, antworte ich ihm“Aber als ich nach bohrte erzählte er mir endlich wieso sie so wütend waren, vorhin“, sprach ich weiter.„Daraufhin hat Nico ihn angebrüllt und ihm gesagt, was Kapitän Bannen mir bieten kann können sie nicht und das es seine Entscheidung wäre die er da er ja ihren Ohrring trägt schon gefällt hätte“, beantworte Krumbein alle weiteren Fragen. Als mir wieder die Beine den Dienst versagten und Bannen mich \u0001 \u0002 sah ich zu ihm auf und wusste was ich wollte.„Kapitän?“; fragte ich ihn.„ja Nico?“; fragte er zurück, da ging ich auf die Zehenspitzen und legte meine Lippen auf \u0001 \u0002 die Mannschaft jubeln ließ, doch er stand wie erstarrt da, als ich mich enttäuscht zurück ziehen wollte zog er mich enger an sich heran und erwiderte den Kuss. Atemlos trennten wir uns und sahen uns an.„Ist das deine Entscheidung?“; wurde ich gefragt und sagte klar und deutlich „ja ist sie“.“Ach ich habe Kenway angebrüllt und ihm gesagt du vergütest ihm die zwei Nächte die ich dort war, schlimm?“; mit einem Schmollmund sah ich ihn an.„Mein et wegen kann er meinen ganzen Anteil bekommen Hauptsache du bist wieder da“, und küsste mich nochmal. Wenig später verließen wir den Hafen, und gingen wieder auf Fahrt. Bis zu unserem Zielort bat ich Wal mir einige Seemannsknoten zu zeigen was er mit Freude \u0001 \u0002 ging es von Tag zu Tag besser und die Mannschaft aber vor allem Bannen achteten darauf das ich mich nicht übernahm. Als ich das erste mal wieder meine Kammer betrat dachte ich, ich träume, ein Bett stand da, als ich mich umdrehte stand er im Türrahmen und sah mich an.„Vielen Dank“, mehr brachte ich nicht heraus als er zu mir trat die Arme um mich legte und sagte.“ Wenn sich hier einer bedanken muss dann ich, meine kleine Spürnase“, beugte sich vor und unsere Lippen trafen sich zu einem Kuss. Nachdem Kuss schmiegte ich mich an ihn.„Wo geht es dieses Mal hin?“; fragte ich ihn und blickte auf zu ihm. Lächeln griff er nach meiner Hand und lief mit mir in seine Kabine wo eine Karte lag. So trat ich näher heran und konnte es lesen. Wir waren auf dem Weg nach Australien aber das war doch die Rute der Goldschiffe, das sagte ich ihm auch.„Ganz richtig, bevor wir ablegten erschien noch ein Bote von Kenway und übergab mir den hier“, damit reichte er mir einen offen Brief.„Ich darf ihn wirklich lesen?“,fragte ich ihn.„Ja aber nur du und ich hoffe ich kann dir vertrauen?“; damit sah er mich mit ernstem Blick an.„Habe ich dich irgendwann enttäuscht?“; fragte ich zurück und begann zu \u0001 \u0002,wie du mir schon berichtest hast er ist wie ein wilder Stier auf mich los. Angebrüllt hat er mich, ob ich noch klar im Kopf wäre und ob ich deinen Ohrring nicht gesehen hätte, man hat der mich erschreckt. Na ja nun da er seine Entscheidung getroffen hat, leider zu deinen Gunsten hoffe ich ich kann ihn etwas beschwichtigen, in dem ihr nach Australien segeln dürft, fette Beute, \u0001 \u0002 ich den Brief senkte war er gleich bei mir und nahm mich in den Arm, das ich weinte merkte ich da erst.„Sch, es ist vorbei“, sagte er zu mir. Aber ich musste ihm etwas sagen.„Nachdem Hinkebein und Krumbein aufgetaucht waren kam er endlich zum Punkt, und erzählte mir warum du so wütend warst. Ich dachte ich höre nicht richtig, er wollte mich für sich. Da habe ich ihn angebrüllt ob er den hier nicht gesehen hätte und da es zum guten Schluss meine Entscheidung war, wo ich bleiben wollte wusste ich nur eins, ich will zurück zu dir und unser Mannschaft, wo wäre ich den ohne euch“, antworte ich \u0001 \u0002 etwas zu sagen hob er mein Kinn an blickte mir in meine Augen und kam langsam auf mich zu als jemand die Tür aufriss.„Kannst du nicht anklopfen, Wal?“; wurde dieser gleich angebrüllt.„Verzeihung Kapitän, aber das sollten sie sich bitte an sehen“, damit verschwand er grinsend.„Wo waren wir stehen geblieben?“; fragte ich ihn verschmitzt, woraufhin er mich küsste, anschließend seinen Hut nahm und die Kabine verließ.„Auf Gefechtsstation“, hörte ich ihn schreien, und wusste was zu tun war. In seiner Kabine war ich sicher.„Feuer“, kam der nächste Befehl und ich zog den Kopf ein und wieder „Feuer“.„Macht die Kanonen klar zum Gefecht“, rief er wieder aus, als Hinkebein herunter kam.„Bannen fragt ob du Fischbein helfen könntest?“; ohne ein weiteres Wort lief ich aus der Kabine über das Deck zu Fischbein. Hier lagen drei von uns die verarztest werden mussten.„Nico ist nur ein Kratzer, mach einen verband drum und gut ist“, sagte Gigant doch als ich Fischbein an sah schüttelte er den Kopf.„Das kriegen wir beide schon hin, wirst sehen bis wir da sind stehst du wieder deinen Mann“, antworte ich ihm, doch er starb kurz darauf. Als plötzlich Rotbart erschien.„Befehl vom Kapitän wir haben das Schiff geentert, du sollst rüber kommen“, so war ich froh hier weg zu kommen das ging mir doch sehr an die Nieren. Drüben angekommen stand Bannen vor einem Mann der wohl der Kapitän zu sein schien.„Nochmal wo ist ihr Eisenschrank?“; fragte er ihn.„Hier gibt es keinen“, war seine Antwort.„Du weißt Bescheid?“; fragte er mich woraufhin ich antworte „jawohl Kapitän“.Mit Wal hinter mir ging ich unter Deck, und öffnete die erste Tür fand zwar keinen Schrank, dafür die Speisekammer.„Wie immer ein feines Näschen, Hinkebein“, rief er hoch woraufhin dieser erschien und zu räumen begann. Nächste Tür das war die Waffenkammer.„Krumbein“,rief er wieder hoch, daraufhin erschien dieser und begann. Die nächste Tür da wurde es interessant denn hier war die Kabine des Kapitäns und war nicht leer, sondern hier warte eine Frau.„Verschwinden sie und vor allem du dreckiger Niger“, weiter kam sie nicht denn dieses Wort hatte ich nie gemocht holte aus und schlug ihr meine flache verkehrte Hand mitten ins Gesicht.„WO ist der Eisenschrank“, zischte ich sie sehr böse an.„D...das weiß ich nicht“, sagte sie und hielt sich die Wange. Bringe sie zum Kapitän, wenn sie auf der Planke steht vielleicht redete sie dann“, knurrte ich ihn an und zwinkerte ihm zu.„Mit Vergnügen, hier entlang Gnädigste“, da viel mir etwas an ihr auf.„Halt“, rief ich, den nehme ich an mich“, damit griff ich an ihren Hals und riss die Kette entzwei, dran hing ein schwerer Schlüssel. Jetzt hieß es ihn nur noch finden das Loch wo er passte. Aber auf meine Nase war verlass, ich fand nicht einen nein gleich drei. „Kapitän bitte unter Deck!“, rief ich hoch, woraufhin er so gleich erschien.„Und?“; wurde ich gefragt, drehte mich um und zeigte in drei verschiedene Richtungen.„Hier ist der zu dem dieser Schlüssel passt“, begann ich“ der zweite ist hier in der BankNummer drei da wollten sie sehr schlau sein ist hier unter dem Tisch“, erklärte ich es ihm..„Sehr gut, hast du zu den Anderen beiden auch einen Schlüssel?“; wurde ich gefragt und lachte los.„E...entschuldige bitte, aber der Schlüssel passt zu allen drein, Rand voll mit Gold“, antworte ich ihm. Da lachte er auch los umarmte mich und ging wieder. Oben hörte ich ihn herumbrüllen, von wegen keinen Eisenschrank und so weiter. Als wir alles ausgeräumt hatten verließen wir das andere Schiff kehrten zu uns zurück und nahmen wieder Fahrt \u0001 \u0002 kam das was ich gefürchtete hatte, in seine Hängematte eingenäht wurde Gigant auf die Planke gelegt, er sprach aus der Bibel ein Gebet anschließend wurde diese angehoben und er rutschte ins Meer, das wars. Da es für mich das erste Mal war rannte ich unter Deck und warf mich auf mein neues Bett und weinte bitterlich.„Tja beim ersten Mal war es mir auch schwer ums Herz“, gab Krumbein unnötigerweise von sich, woraufhin ihm Wal eine Kopfnuss verpasste.„Idiot, der Junge hat so was noch nie erlebt“, sagte er zu \u0001 \u0002 lange ich dort lag weiß ich nicht spürte aber plötzlich wie mir jemand vorsichtig über meine Haare strich.“Nimm es nicht so schwer, ich habe schon viele gehen sehen“, hörte ich ihn sagen. Da setzte ich mich auf und sah ihn an, woraufhin er seine Hand hob und mir eine letzte Träne weg wischte. „Hört dieser Schmerz irgendwann auf?“, fragte ich ihn und hielt seine Hand an meiner Wange fest. „Ja irgendwann, komm der Koch hat uns was sehr leckeres gezaubert“, mit diesen Worten erhob er sich und zog mich mit hoch. Arm in Arm gingen wir in seine Kabine dort stand ein gutes Essen auf dem Tisch. So setzten wir uns und er tat mir etwas auf den Teller, dann sich, als jemand schrie“Land in Sicht“. Er sich aber nicht beirren ließ.„Das sind die Cookinseln viel zu klein für einen Beutezug“.“So, so, und wann darf ich wieder mal so richtig auf Beutezug gehen?“; fragte ich ihn.„Mh wenn du möchtest in Australien, die Insel gehört doch auch der englischen Queen oder nicht?“; wurde ich gefragt.„Richtig, da lohnt es sich jedenfalls“, dann lachten wir beide auf. Gegen Abend saß ich in seiner Kabine er war an Deck und las in meinem Buch, als sich jemand leise und vorsichtig näherte, aber da eine Diele knarrte war ich auf der Hut und drehte mich um und erschreckte ihn.„Woher wusstest du das ich komme?“; wurde ich gefragt und stand auf und ging bis zu dieser Diele und trat drauf und sie ächzte.„Das muss der Zimmermann gleich morgen ändern, komm mit ich will dir etwas zeigen“, damit zog er mich aus der Kabine und rauf auf das Deck. Dort zeigte er nach oben und ich folgte mit dem Kopf seiner Hand. Sterne so viele hatte ich noch nie gesehen, da er hinter mir stand lehnte ich mich an ihn.„Wunderschön“, mehr sagte ich nicht.„Nein du bist wunderschön, deine gleichmäßige braune Haut, dein Lächeln und die Wildkatze die in dir steckt, wenn du wütend bist“, hörte ich ihn leise an meinem Ohr sagen.“Als du damals in Jamaika die Leiter hoch kamst, dachte ich, ich sehe einen Engel. Und was tatest du, du warst wie ein junges Kätzchen dem man sehr weh getan hatte. Und dann trat ich deine Gefühle mit Füßen, verzeih mir dafür. Aber du warst auch wie eine kleine schlaue Maus die genau wusste wo sie den Käse findet, als ich all das fest stellte stand für mich eins fest, ich musste dich beschützen, deshalb bekamst du diesen Ohrring und nicht weil ich dich begehrte, du warst ja noch so jung, Nico alles gute zum Geburtstag“, sagte er dann noch drehte mich zu sich um und küsste \u0001 \u0002 sah ich ihn an, nach dem Kuss.„Wie bitte das Jahr ist schon um und ich dachte es wären erst ein paar Monate“, da lachte er auf und knuddelte mich durch.„Nein das Jahr ist wirklich schon um und jetzt wird gefeiert, du bist volljährig“, sagte er und sah das mir nicht nach feiern war.„Was ist los?“; fragte er mich.„Entschuldige, ich dachte nur an früher, so bald wir achtzehn waren wechselte General Raland von der normalen Peitsche auf die neunschwänzige, daran musste ich gerade denken“, antworte ich ihm mit einem Lächeln.„Nico, das liegt jetzt alles hinter dir, du bist jetzt frei“; als er das sagte begriff ich es erst, als ich das Schiff, sein Schiff betreten hatte riss die Kette der Sklaverei auseinander.„Du hast recht, lasst uns feiern“, antworte ich ihm, was wir dann auch taten vor allem die Mannschaft ließ mich hochleben, bis es Mitternacht war, da verschwand ich still und heimlich in mein Bett. Und dachte bei mir was jetzt wohl die Anderen \u0001 \u0002 ja als die Gefahr vorbei war kehrten sie zurück und fanden ihr Haus durchwühlt und alles an Wertgegenstände fehlte und natürlich die Sklaven, da die Insel nicht groß ist fingen sie sie wieder ein nur einer fehlte, obwohl sie fünf Tage und Nächte suchen, Nico. Hausherrin Raland erlitt einen Nervenzusammenbruch und ihr Tochter auch, der Sohn ärgerte sich maßlos das sein Säbel weg war und General Raland das man den Eisenschrank aufbekommen hatte. So kam man zu dem Ergebnis das dieser Pirat, wohl nicht nur ihre Schätze sondern auch den Sklaven mitgenommen hatte. Kurz darauf gab es andere Themen zu besprechen, wie die Hochzeit ihrer ältesten mit Leutnant \u0001 \u0002 diese Gedanken schlief ich ein und wurde kurz wach, weil jemand den Arm um mich legte, dann schreckte ich hoch. Bannen schlief neben mir, so kuschelte ich mich an ihn und das Schiff brachte uns unserem neuen Ziel \u0001 \u0002 Bannen am anderen Morgen erwachte war die andere Seite leer und kalt, da war er schon wieder sehr früh aufgestanden, da hörte er ein Geräusch und sah zur Tür, dort stand er mit einem Tablett.„Ich dachte du möchtest vielleicht frühstücken mit mir?“; fragte ich ihn verlegen.„Oh im Bett, das habe ich ja noch nie, aber gerne, komm her. Gut geschlafen?“; wurde ich gefragt als wir jemanden schimpfen hörten.„Verdammt wo ist der Kapitän bloß, Wal in seiner Kabine ist er nicht?“; hörten wir Krumbein.„Dann komm wieder raus, gib ihm ne viertel Stunde wetten dann taucht er auf“, und begann zu lachen.„Das man beim Frühstück nicht mal seine Ruhe hat“, knurrte er leise.„Hier iss, du hast es gehört, du musst in fünfzehn Minuten an Deck sein, Herr Kapitän Bannen“, zog ich ihn auf.„Jawohl, Herr Nico“, und biss von dem hingehalten Brot ab. Anschließend trank er seinen Kaffee und nahm mir das ab gepelltes Ei ab.„Hey, das war meins?“; beschwerte ich mich.„Wie du schon sagtest ich muss gleich an Deck“, kurz darauf stand er auf zog sich an, ich bekam noch einen Kuss, dann sagte er. „Guten Morgen meine Schönheit“, und entschwand. So frühstückte ich in aller Ruhe zu Ende und brachte das Tablett zurück.„War der Kapitän rein zufällig bei dir?“; wurde ich vom Koch \u0001 \u0002 Lob kann ich nicht rot werden, so antworte ich. „Nein, wieso hattet ihr ihn verloren?“. Da wir auf hoher See waren und wir sehr gut im Wind lagen stand ich an der Reling als es passierte, plötzlich erhob sich ein Tier aus dem Wasser es sah aus als wenn es sprang dann traf es wieder auf dem Wasser auf. Ihm folgten Andere ich war so fasziniert das ich laut aus rief“Da seht doch“, woraufhin einige anfingen zu lachen.„Das sind Wale, sie können bis zu hundert Meter tauchen und wenn sie zurück an die Oberfläche kommen springen sie“, sagte jemand neben mir, es war Rotbart.„Danke für die Auskunft, so etwas habe ich noch nie gesehen“, antworte ich ihm.„Dachte ich mir, so wie du dich gefreut hast sie zu \u0001 \u0002 man sagt, das Seemänner die auf See sterben zu einem Wal werden“, dann lies er mich stehen, sollte ich ihm das glauben?, fragte ich mich. Da der Wind auffrische ging ich lieber unter Deck, aber die Vorstellung das Gigant jetzt ein Wal war gefiel mir. Lächelnd betrat ich seine Kabine er stand am Schreibtisch und schien etwas nach zu sehen, da ich ihn nicht stören wollte zog ich mich leise zurück und ging in die Kammer die auch gleichzeitig die Waschkammer für die schmutzig Wäsche war, da wieder einiges angefallen war, zog ich mein Hemd aus und legte es aufs Bett, so konnte ich mich freier bewegen. Beim Koch holte ich mir schnell noch heißes Wasser und begann summend die Wäsche zu waschen. Zum spülen benutzte ich für den ersten Gang Meerwasser für den zweiten und dritten wieder normales. Anschließend hängte ich die Wäsche im Nebenraum auf hier gab es kleine Schlitze die man öffnen konnte. Ich war gerade fertig und hatte mein Hemd wieder angezogen als jemand nach mir rief, so nahm ich in jede Hand einen Eimer mit Schmutzwasser und ging nachsehen wer mich suchte, es war Rotbart.„Komm schnell an Deck sie springen wieder“, sagte er und nahm mir die Eimer ab. Oben kippte er das Wasser über Bord. Dann sah ich sie, es schien als wäre es eine Familie, auch kleine Wale waren darunter, fasziniert sah ich ihnen zu. Kurz darauf war es leider wieder vorbei.„Vielen Dank das du mich gerufen hast, ich gehe jetzt wieder an die Arbeit“, sagte ich und ging wieder unter Deck. Da die Wäsche fertig war, öffnete ich leise seine Kabinentür, und trat ein. Wie vorhin stand er immer noch über den Schreibtisch gebeugt. So begann ich leise die Kabine aufzuräumen und da ich keine Erlaubnis hatte den Nebenraum zu betreten, ging ich leise wieder zur Tür und verließ die Kabine, was beschäftigte ihn nur so?, fragte ich mich. Da es auf die Mittagszeit zu ging erschien ich beim Koch.„Gut das du kommst, hier schäle bitte die Kartoffeln und dann das Gemüse, bei diesem Wetter hilft nur eine Suppe“; gab er von sich.„Suppe ist immer gut“, antworte ich und schälte die Kartoffeln. Schnitt sie anschließend in Würfel und tat sie in einen Topf mit Wasser, danach kam das Gemüse dran. Als ich fertig war schickte er mich wieder fort. Und nun, mein Buch lag in seiner Kabine ob es ihn störte wenn ich mich ganz still hinsetzte, mehr als mich raus werfen konnte er nicht. Doch als ich leise die Tür öffnete stand er am Fenster und blickte auf das Meer.„Komm ruhig herein, es war sehr nett von dir mich nicht stören zu wollen aber“; weiter ließ ich ihn nicht sprechen sondern ging auf ihn zu und legte meine Hände auf seine Brust.„Was bedrückt dich so?“; fragte ich ihn.„Siehe dir die Karte an das dunkel eingezeichnete sind Riffe und da müssen wir durch“, dabei raufte er sich die Haare. So ging ich zum Tisch und besah mir die Karte, das sah nicht gut aus, vor allem nicht wenn der Wind so bei blieb.„Und wenn wir vorher den Anker werfen und warten bis das Meer ruhiger wird?“; fragte ich ihn.„Zu dieser Jahreszeit weht hier ein ganz besondere Wind, man nennt ihn Passatwinde, die hören nicht einfach auf“, antworte er mir.„Gibt es keine andere Möglichkeit?“; fragte ich weiter, da schüttelte er den Kopf. Ich besah mir die Karte nochmal ganz genau, da hatte ich eine Idee.„Pierre, wenn wir an den Riffen vorbei fahren und dann kehrt machen und hier rein fahren, müsste es doch gehen?“; fragte ich ihn und erschrak sehr denn er hatte mich hochgehoben und drehte sich mit mir.„Lass mich bitte herunter“, sprach ich ihn an und fand mich anschließend in einer Umarmung wieder.„Woher weißt du wie ich mit Vornamen heiße?“, wurde ich gefragt.„Von Kenway, er sprach dich so an, wenn wir schon dabei sind wie alt bist du eigentlich?“; fragte ich zurück.„Achtundzwanzig“, antworte er mir.„Aber jetzt zeige mir nochmal wie du dir das dachtest und warum rief Rotbart nach dir?“; sah er mich fragend an.„Ich habe Wale springen gesehen und fand das wunderschön, deshalb rief er noch mir“, antworte ich ihm.„ja das sind stolze Tiere, und warum grinst du jetzt so“, stellte er fest.„Weil Rotbart etwas wirklich schönes sagte, er meinte wenn Seemänner auf See sterben werden sie zu Walen“, sagte ich und zeigte ihm meine \u0001 \u0002 fand er zwar nicht schlecht, aber entschied sich für die alte Route, kurz darauf war ich alleine und in mein Buch vertieft. Er aber ging an Deck und sah sich um, als er seinen ersten Offizier erblickte ging er zu ihm und legte ihm die Hand auf die Schulter.“Danke“, mehr sagte er nicht.“Kapitän, wofür bedankt ihr euch?“, wurde er erstaunt gefragt.„weil du Nico erzählt hast das aus Seemännern nachdem Tod Wale werden, das hat ihm sehr gefallen“, antworte er ihm.„Damals als mein Vater auf See blieb, erzählte mir meine Großmutter die Geschichte mit den Seemännern und den Walen. Nun ja, als ich gestern Nico sah wie traurig er war fiel mir das wieder ein, seht Kapitän da springt wieder einer ein sehr großer“, bei diesen Worten zeigte er auf das Meer hinaus.",
            "wordcount": "4.930",
            "chapter_release": "21.11.2020",
            "chapter_number": "5"
        },
        "6": {
            "text": "Darf das wahr sein?„Seit er das weiß lächelt er wieder“, sagte Bannen und ging auf das zweite Deck um nachdem Kurs zu sehen, der stimmte \u0001 \u0002 verließ er wieder das Deck und kam zurück zu mir.„Willst du dir nicht die Wale ansehen, es werden immer mehr?“; wurde ich gefragt und hob den Kopf.„Nein danke, es war schön sie zu sehen, aber im Buch wird es gerade \u0001 \u0002 Pierre, was wenn wir zum Haus des Gouverneurs kommen und er ist noch da?“, fragte ich ihn.„Das ist eine sehr gute Frage, nun sollte das der Fall sein, würde ich mich verbeugen, den Herrschaften einen guten Abend wünschten und sie bitten mir ihren Schmuck auszuhängen den sie tragen. Dann würde ich die Hälfte meiner Leute dazu abstellen die Herrschaften zu bewachen und auf Beutezug gehen“, antworte er mir. Daraufhin klappte ich das Buch zu, erhob mich und ging auf ihn zu.„Nico?“; fragte er mich erstaunt.„Kapitän, wäre es zu fiel verlangt wenn sie mit ihrem Stuhl etwas vom Tisch abrücken?“; fragte ich ihn sehr freundlich, woraufhin er der Bitte nach kam.„Und was jetzt?“; wurde ich gefragt. Da setzte ich mich auf seinen Schoss und schmiegte mich an ihn.„Was ist los?“; fragte er mich und legte beide Arme um mich.„“Lach mich ruhig aus, aber ich habe ein komisches Gefühl im Bauch, würdest du mir bitte ein paar Männer mehr mit geben als nur wie sonst die Zehn?“; fragte ich ihn.„Natürlich, meinst du denn der Gouverneur bietet uns die Stirn?“; fragte er zurück und küsste mich auf den Kopf.„Weiß man es“, antworte ich als wir jemanden rufen hörten“Riff voraus“.„Es tut mir leid, aber ich muss leider an Deck“, sagte er und schob mich von sich herunter. Doch ich hielt mich am Stuhl fest mit beiden Armen, so das er gefangen war und hielt ihm meinen Mund hin.„Mh, wenn ich dann gehen darf sehr gerne“, und küsste mich. Daraufhin nahm ich meine Arme weg und er konnte gehen.„Kommst du mit, ein paar Augen mehr können nicht schaden?“; wurde ich gefragt und lief hinter ihm her. Oben an Deck standen die Männer alle an der Reling und sahen auf das Meer.„Geh bitte ganz nach vorne, und wenn du einen Fels aus dem Meer ragen siehst zeige ihn wer da vorne steht, verstanden?“; befahl er mir.„Mach ich“, antworte ich und rannte nach vorne, wo Hinkefuß \u0001 \u0002 kam es das ich bis Abend Ausschau hielt und dann einfach vor Müdigkeit umfiel.„Kapitän ich bringe ihn ins Bett er war sehr gut“, sagte Hinkebein der mich auf den Armen hatte, dann brachte er mich herunter. Während ich schlief durch fuhr das Schiff die Riffe und kam heil hindurch. Derweil träumte ich und wachte schweiß gebadet auf.„Hey was ist passiert?“; wurde ich liebevoll in seine Arme gezogen.„Weiß nicht, aber ich glaube ich habe geträumt“, antworte ich ihm völlig fertig.„Komm es war nur ein Traum, lege dich wieder hin“, sagte er und zog mich an sich heran. Woraufhin ich wieder einschlief. Am anderen Tag fragte er mich was denn passiert wäre, beim Frühstück. „Lach mich ruhig aus“, begann ich“Aber ich habe heute Nacht davon geträumt das wir einen Beutezug machten mit fünfzehn Leuten, als wir uns dem Haus näherten war es hell er leuchtete, und es klang Musik bis auf den Weg. Das wir dachten sie hätten vergessen diese auszumachen. Doch als wir durch die Fenster hinein sahen saßen dort Herrschaften schön heraus geputzt und schienen auf uns zu warten, aber was das schlimmste war dort saß die älteste Tochter der Ralands“, beendete ich meine Erzählung.„ach Nico, es war nur ein Traum“, sagte er zu mir, stand auf kam um den Schreibtisch herum und nahm mich in die Arme, was mir sehr gut tat. Anschließend verlief der Tag ganz normal, bis es auf den Abend zu ging, da begannen meine Nerven ein Eigenleben. Wenn man mich ansprach zuckte ich zusammen vor Schreck, bis es ihm zu viel wurde und er mit mir unter Deck ging. Dort nahm er mich in die Arme und sah mich erst nur an.„Du hörst mir jetzt genau zu, es wird alles gut. Aus dem einfachen Grund weil ich dich liebe und ich habe beschlossen heute Abend mitzukommen“, dann beugte er sich vor und küsste mir meine schlechten Gedanken fort.„ich dich auch, und ich freue mich dir endlich mal zu zeigen wie wir arbeiten“, antworte ich ihm nachdem Kuss und lehnte mich an ihn.„Kapitän an Deck“, rief jemand und ich erkannte Rotbarts Stimme.„Warum habe ich nicht mal etwas Zeit um diese mit meinem Liebsten zu verbringen“, rief er aus woraufhin ich ihm in die Seite buffte.„Weil mein Liebster halt der Kapitän ist, nun gehe schon“, schob ich ihn in Richtung Tür. Mir war ein Gedanke gekommen, den ich jetzt da er weg war ausführte. So ging ich in meine Kammer, schloss die Tür und legte mir die Kleidung zu recht die ich an ziehen wollte. Dann wusch ich mich, trocknete mich ab und zog mich an. Ich trug eine schwarze sehr elegante Hose, eines der neuen Seidenhemden und darüber eine schwarze Weste aus edlem Stoff, falls mein Traum wirklich wahr wurde, brauchte ich mich nicht zu schämen schließlich war ich jetzt ein freier Mensch. So öffnete ich die Tür meiner Kammer und trat heraus, und ging die Treppe nach oben. Als ich auf das Deck hinaus trat, sahen mich alle sehr erstaunt an, sagten aber nichts. „Können wir?“; fragte ich Rotbart, daraufhin nickte er nur. Da er mit kam, blieb Wal dieses Mal hier, so ruderten wir hinüber und sobald wir den Strand erreicht hatten sprang ich an Land. Gemeinsam gingen wir den ausgetreten Weg entlang und sahen bald das Haus wo der Beutezug statt finden sollte. Und ich dachte nur, das darf doch wohl nicht wahr sein. Alle Fenster waren hell erleuchtete und es erklang Musik die wir bis hier her hörten. Überrascht sah er mich an.„Du hast wahrscheinlich recht und nun?“, wurde ich gefragt.„Wenn du erlaubst?“; fragte ich ihn, denn schließlich war er der Kapitän, hatte sich aber so angezogen, dass man es nicht sah.„Bitte, heute befiehlst du, Kapitän“, antworte er mir.„Gut, dann hört zu, fünf von euch gehen zu den äußeren Zugängen, wenn ihr da seit gebt ihr Signal, was einfaches, ein Pfiff oder ein Huhu, wie eine Eule, woraufhin wir anderen antworten und dann zur gleichen Zeit das Haus betreten, verstanden?“; fragte ich \u0001 \u0002 bekam ich ein „Jawohl, Kapitän Nico“; was mich zum lächeln brachte, aber dann sah ich an mir herunter, klar jetzt sah ich aus wie sonst der \u0001 \u0002 suchte die grimmigsten aus und schickte sie los, und kurz darauf erhielten wir fünf Pfiffe zurück. Und er antworte ihnen woraufhin wir das Haus durch die offene Terrassentür \u0001 \u0002 hatten wir ihre Aufmerksamkeit und es war noch schlimmer als in meinem Traum. General Raland nähmst Gattin und ältester Tochter waren anwesend.„Ich wünsche einen schönen guten Abend, den Herrschaften“, verbeugte ich mich höflich als der General aufsprang die peitsche in der Hand.„Haben wir dich endlich gefunden, knie nieder und nehme deine Strafe an, du Miststück“, schrie er mich an. Doch er kam nicht weit, denn plötzlich wurde ihm mit einem Ruck die dreischwänzige abgenommen.„Ihre Befehle Kapitän Nico?“; fragte mich Rotbart \u0001 \u0002 verbeugend sagte ich“ Meine Damen bitte nehmen sie ihren Schmuck ab, wenn ich bitten darf ALLES und übergeben es meinen Männern, Pierre wärst du so nett“, fragte ich ihn. Woraufhin er sich verbeugte und mir antworte.“Wie sie wünschen, Kapitän“. Dann nahm er den mitgebrachten Korb und trat auf die erste Dame zu. Währenddessen trat ich auf die älteste Tochter der Raland zu holte aus und langte ihr eine das sie von ihrem Stuhl flog. Als sich die Anderen aufregen wollten wurden sie von meinen Männern davon abgehalten. Als sie zu mir hoch sah, erkannte sie mich.„Du, du wagst es mich zu schlagen, du dreckiger“, weiter kam sie nicht, denn Rotbart war neben ihr und gab ihr gleich noch eine mit der verkehrten Hand. „Wage es dich unseren Kapitän mit diesem Wort zu betiteln, er ist jedenfalls ein besserer Mensch als du es je sein wirst. Kapitän, mir gefällt ihr Kleid, was denken sie?“; fragte er mich, daraufhin fing ichan zu grinsen.„Ausziehen, sofort“, befahl ich ihr und sah wie erschrocken sie ihren Vater an sah.„Bitte darf ich mich dafür entfernen hier sind schließlich Herren anwesend“, bat sie mich bettelnd. Doch er war schneller trat auf sie zu und sagte grollend.„Wer unseren Kapitän nur für ein herunter gefallenes Stück Kuchen so straft, das sein Rücken nur noch eine blutige Kruste war, braucht nicht auf GNADE hoffen. Du hast meinen Kapitän gehört, ziehe das Kleid aus jetzt, oder muss ich nachhelfen, du Stück DRECK“; schrie er sie an. Daraufhin erhob sich ihre Mutter und trat an ihre Tochter heran und half ihr das Kleid auszuziehen. Anschließend stand die junge Frau mit rotem Kopf vor ihm.„Pierre das Kleid der anderen Dame gefällt mir auch, wenn ich bitten darf Frau Raland“, sagte ich zu ihr, daraufhin fiel diese in Ohnmacht.„So fünf von euch bleiben hier, bewegt sich jemand habt ihr die Erlaubnis zu schießen ich gehe auf die Suche“; sagte ich drehte mich aber nochmal um und sagte. „Rotbart, hinter dem General ist in der wand ein Schrank“, dann ging ich auf die \u0001 \u0002 Flur fand ich den zweiten wieder hinter der Wand, den nächsten fand ich im Herrenzimmer und dort saß auch der Gouverneur er sah mich erschrocken an, genauso wie die anderen Herrn die anwesend waren. „Hinkefuß bringe die Herrn bitte zu unseren anderen Gästen“, sagte ich, woraufhin er sagte.“Aber gerne, Kapitän, ach die Uhr nehme ich ihnen ab Gouverneur, denn die ist doch viel zu schwer für sie, bitte hier entlang“,damit zeigte er auf die Tür. Während die Herren gingen hielt ich sie nochmal auf. „Mein Herr die Schlüssel, sonst hat ihr schönes Haus nachher sehr viele Löcher, den alleine hier sind zwei Schränke, also darf ich bitten?“; fragte ich ihn sehr höflich. „Im Schreibtisch, und das wird sie ihren sehr jungen Kopf kosten, mein Herr“, sagte er und wollte gehen, aber ich hielt ihn auf.„Das wird wahrscheinlich irgendwann der Fall sein, aber alles ist besser als jeden Tag Prügel für etwas was man gar nicht war. Ach Rotbart, lass die Sklaven bitte frei“, sagte \u0001 \u0002 Rotbart kurz darauf wieder kam übergab ich ihm ein Schlüsselbund mit fünfzehn Schlüsseln jetzt hieß es sie nur noch finden. Im Zimmer der Hausdame fand ich ein silbernes Service, das er ein packte. Als wir auf die Treppe nach oben gingen kam mir der oberste Diener entgegen.„Bitte im zweiten Stock schlafen schon die Kinder“, sah er mich flehend an.„Wir wollen nur das Gold in den Schränken, wir sind schließlich keine Mörder“, antworte ich ihm. Dann ging ich die Treppe hinauf und blieb plötzlich stehen. Rotbart hier ist der nächste hinter diesem Bild“; sagte ich zu ihm als er an kam. Oben fand ich auf dem Flur den ganz großen dann betraten wir das erste Zimmer, es gehörte dem Hausherren. Wieder einen Schrank, Duellpistolen und Säbel, darüber freute er sich sehr. Im nächsten Zimmer lag ein junger Mann im Bett, die Schulter verbunden.„Wer seit ihr, was wollt ihr hier?“; fragte er mit sehr schwacher Stimme.„Von euch gar nichts, bleibt ruhig liegen, wir sind Piraten“, antworte ich ihm. Auch hier war ein Schrank und wieder Pistolen und Säbel, und ich fand wieder eine Uniform. Das nächste Zimmer gehörte einer Frau, dort fanden wir Schmuck, Kleider und wieder ein Brautkleid. Im nächsten Zimmer hockte in der Ecke eine junge Sklavin, es schien als habe sie geweint.„Keine Angst, erzähle mir was passiert ist“, und öffnete den Kragen.„I...ich bin ihre Zofe und nur weil ihr Kleid nicht rechtzeitig fertig war und die Gäste warten mussten auf sie schlug sie mich, anschließend wurde ich hier fest gemacht und sie drohte mir mit dem Eisen, bitte ich habe Angst“, flehte sie mich an und in mir kochte das Blut hoch vor Wut. „Krumbein lass sie draußen frei und gehe dann bitte in den Keller dort steht immer ein Kohleofen in dem ein Eisen liegt, wenn du es gefunden hast sage mir bitte Bescheid“, antworte ich ganz ruhig.„Was bedeutete das Eisen?“; fragte er mich entsetzt.„Damit wurden wir gebrandmarkt, und dann mussten wir trotz der Schmerzen weiter arbeiten wir waren ja nur Dreck für sie“, antworte ich ihm und fand wieder einen Schrank.„Und was hast du jetzt vor?“, fragte Bannen mich daraufhin sah ich ihn nur an und er wusste es.„Alle?“; fragte er mich.“Nein nur Fräulein Raland, den General und die Hausherrin, dann überlegen sie es sich vielleicht zweimal einen von uns nochmal so zu strafen“, antworte ich ihm. Bevor wir weiter reden konnten kam Krumbein wieder und sagte.“Gefunden drei Eisen sind glühend heiß“.„Gut wenn wir hier fertig sind sage den Anderen bitte das sie den General, das Fräulein Tochter und die Hausdame in einer Reihe aufstellen sollen, wehrt sich einer ziehe ihm eins über mit der dreischwänzigen, heute ist mein Tag der Abrechnung“, gab ich von mir und sah wie sie sich alle ansahen, erschrocken aber auch wütend. Der letzte Schrank war so leicht zu finden, das ihn so gar Bannen entdeckte und sich freute.„So wir sind hier fertig, als ich eine junge Stimme vernahm.„Seit ihr Piraten, cool, aber Papa hat hier auf unserem Flur noch einen solchen Schrank versteckt, komm hoch dann zeige ich ihn dir“, sagte der Junge zu mir.„Warum schläfst du nicht, du weckst deine Geschwister auf“, antworte ich ihm.„Nein ich bin der jüngste heiße Tim und meine Geschwister sitzen unten beim Fest, die sind alle schon groß“. „Von wegen Kinder“, lachte Bannen auf. „Tim warum zeigst du diesen Schrank?“, fragte ich ihn während wir hoch kamen. „Weil Mia meinen Teddybären darin einschloss, weil ich über ihren Verlobten gesagt habe er wäre so hässlich“, antworte er mir und dann noch „Ohne ihn kann ich nicht schlafen“.„Rotbart dann walte deines Amtes als Herr über die Schlüssel, damit Tim endlich schlafen kann“, rief ich ihn hoch.„Zu Befehl Kapitän“, antworte er mir.„Boah sie sind der Kapitän, Verzeihung das ich sie geduzt habe“, sagte der kleine Junge er war vielleicht zehn Jahre alt. „Keine Bange unser Kapitän sieht das nicht so eng, er mag Kinder, nicht war, Kapitän Nico“; dabei sah er mich mit einem lächeln an.“Richtig, und hier ist dein Teddy und jetzt aber ab ins Bett“, sagte ich und reichte ihm den Bären da fiel mir erst auf das ihm die linke Hand fehlte, armer Junge, dachte ich bei mir. Da wir hier fertig waren gingen wir wieder hinunter wo die Mannschaft fleißig dabei war die gefunden Schätze ab zu transportieren. „Wie lange braucht ihr noch?“; fragte ich sie und sah mich um. Die beiden Ralands Frauen saßen in Unterwäsche da, der General stand hinter ihnen und sah sehr wütend aus Auch den anderen Herren stand die Wut im Gesicht geschrieben.„Ein Boot noch, dann sind wir hier fertig“, wurde mir geantwortet, dann war es wohl so weit.„Hinkefuß, Krumbein und Flinker Fuß, holt bitte wie besprochen das Eisen hoch“; befahl ich ihnen.„Was haben sie vor, sie werden doch nicht die Frechheit besitzen und“, weiter kam der Gouverneur nicht, denn ich hob die Hand und fuhr ihm damit über den Mund.„Da sie nicht wissen wen sie vor sich haben, erkläre ich es ihnen. Mein Name ist Nico, und ich WAR, einmal der Haussklave dieser sehr netten Familie vom General Raland. Und nun werde ich nur das zurück geben was ich seit ich fünf Jahre war alles von ihnen erhalten habe. Ach sie wollen Beweise, gerne“, damit zog ich mein Hemd aus der Hose und drehte mich zu ihnen um und hob es an. Als ich mich ihnen wieder zu wandte sah ich das Entsetzen in ihren Augen. „Das war aber keiner von uns“, meldete sich ausgerechnete der General, und sah nicht wie seine älteste knallrot wurde im Gesicht.„Tut mir sehr leid General, aber das war ausgerechnete ihr ach so nette älteste Tochter und das nur weil mir da sie an das Tablett kam einer der kleinen Kuchen herunter fiel. Sie nahm daraufhin den Stock und drosch auf mich ein“, antworte ich sehr wütend. „Männer holt die Leute her und wer von den anderen Damen ist bitte die Hausdame?“; fragte ich sehr bestimmend als sich eine der stehenden Damen davon machen wollte. „Pierre“, sagte ich nur, woraufhin er sie da er ihr am nächsten war packte und sie versuchte ihn zu schlagen. Da holte er aus und langte ihr eine, woraufhin sie aufschrie vor Schmerz.„Och da schreit sie schon wie eine Maus, bin gespannt wie sie gleich abgeht“, lachte er auf und kam mit ihr zu mir.„So gnädigste, wenn sie ihre Zofe suchen, die habe ich befreit und das versprochene Eisen gebührt jetzt ihnen“, damit winkte ich Hinkebein näher, als sie das rotglühende Eisen sah wurde sie ohnmächtig.„Aufwecken, sie soll schließlich etwas davon haben“, grollte ich. Anschließend wurde sie über den Sessel gelegt ich hob ihren Rock an und sagte ganz laut. „Die nächsten Wochen werden sie alles im stehen tun müssen“, dann nahm ich ihm das Eisen ab und brannte es ihr auf den Po. Sie schrie einmal auf und war dann stumm.„Herr General sie sind der nächste, ihre Tochter hebe ich mir für den Schluss auf“, sagte ich als er auf mich zu kam, geführt von zwei Männern.„Was hast du vor du“, weiter kam er nicht denn Bannen schlug ohne Warnung zu.„halten sie endlich ihr loses Mundwerk sie Stück Dreck, er war ein Kind“, antworte er ihm.„Damit sie nie mehr einen Stock oder Peitsche halten können bitte ich fassen sie das Eisen mit der rechten Hand an, oder muss ich nach helfen?“, grinste ich ihn an. Ohne eine Miene zu verziehen griff er nachdem Eisen und ließ es dann wieder los. „Sie dürften ruhig schreien wie damals als ihr dritter Sohn tot zur Welt kam“, goss ich noch Öl ins Feuer, da wollte er auf mich los gehen aber die Männer drängten ihn zurück. Ohne das ich etwas sagen musste holten die Männer nun die Tochter des Generals und brachten sie zu mir.„Lasst mich sofort los, ich bin seine Herrin und darum war es mein Recht ihn zu schlagen“, wehrte sie sich.„Aber du miese kleine Ratte bist nicht mehr meine Herrin, du Stück Dreck“, schrie ich sie an woraufhin sie nach Luft schnappte und nicht mehr wusste was sie sagen sollte.„Umdrehen“, befahl ich den Männern zerriss ihr den Unterrock und zeichnete jeden einzelnen Striemen auf ihrem Rücken nach, bis sie vor Schmerz ohnmächtig \u0001 \u0002 ließen die Männer sie einfach fallen.„So, ich hoffe sehr das sie alle dadurch etwas gelernt haben den wir NIGER sind auch Menschen aus Fleisch und Blut, gute Nacht“, damit verließen wir das Haus und gingen zurück zum Boot als ich ein Geräusch hörte mich umdrehte und gerade noch das Mündungsfeuer sah, ihn beiseite schubste und den Aufprall spürte, dann wurde alles schwarz um mich herum. Sofort schossen sie zurück, und trafen auch, denn sie hörten einen Schrei. Dann nahm er mich vorsichtig hoch und sie gingen zum Boot.„Wie schlimm ist es?“; fragte ihn Rotbart.„Nur eine Wunde am Arm, aber viel wichtiger ist er hat mir das Leben gerettete“, antworte er ihm. Als das Boot ankam herrschte noch Hochstimmung, als sie sahen wie ich hoch gezogen wurde war diese vorbei.„Was ist passiert?“; kam Wal direkt fragend auf ihn zu. „Lasst es euch von Rotbart erzählen, schickt mir Fischbein in meine Kabine“, befahl er nahm mich wieder hoch und ging unter Deck. Beim Gouverneur herrschte auch große Aufregung, weil der Schütze nicht zurück kam. Die Männer die ihm nachgeschickt wurden brachten ihn zurück, der General war \u0001 \u0002 nun Fischbein mir die Kugel aus dem Arm holte stand er an Deck und machte sich schwere Vorwürfe und hörte neben bei wie Rotbart den an Bord geblieben erzählte was geschehen war. „Ankerlichten“, befahl er sofort nachdem Rotbart fertig war und die Männer gehorchten sofort. „Lass uns hier Verschwinden und zurück auf die Route gehen“, befahl er ihnen. „Rotbart wenn die Riffe kommen sagt Bescheid, ich bin unter Deck“, sagte er zu ihm. Gerade als er herunter gehen wollte kam ihm Fischbein entgegen.„Und wie geht es ihm?“; wurde er gefragt und lachte auf. „Sehen sie selbst, der ist nicht klein zu kriegen, dieser Junge, da sollte sich mancher aus der Mannschaft mal ein Beispiel daran nehmen“, bei diesen Worten schüttelte er den Kopf und ging an Deck. Was hatte das zu bedeuten?“; fragte sich Bannen und wollte in den Gang zu seiner Kammer gehen, als er leise Geräusche aus seiner Kabine hörte und die Tür öffnete und aus rief. „Das darf ja wohl nicht wahr sein“. Woraufhin die Mannschaft die Treppe herunter stürzte und sich mit in die Kabine drängte und als sahen wer der saß und das Gold zählte fingen sie an zu lachen.„Was, so ein Kratzer hält mich doch nicht im Bett“, sagte ich und hatte mich verzählt. „Raus hier geht wieder an Deck, das Schiff fährt sich nicht von alleine“, sagte er und schickte sie alle raus. Nachdem die Tür zu war, kam er zu mir klappte die Truhe zu, hob mich hoch und brachte mich in den anderen Raum, wo ich mich staunend um sah. Acht Eisenschränke standen hier einer neben dem Anderen. Wenig später lag ich auf seiner Koje.„Bitte ich muss das Geld zählen sonst bekomme ich Ärger mit dem Kapitän“; sagte ich und strich ihm eine Strähne aus dem Gesicht.„Oh du bekommst noch viel mehr Ärger wenn du nicht hier liegen bleibst“, antworte er mir grinsend, dann küsste er mich.„Danke“, sagte er nachdem Kuss.„Wofür, bedankst du dich?“; fragte ich ihn und griff nach seinem Hemdkragen und holte mir noch einen Kuss ab.„Das du MEINE Kugel aufgefangen hast“, antworte er mir.„Pierre ohne dich und die Mannschaft wäre nicht das aus mir geworden was ich jetzt bin, ein freier Mann“, sagte ich zu ihm und weiter“Außerdem was wäre dieses Schiff ohne dich und ich“. Woraufhin er sich vor beugte und mich wieder küsste, aber dann spürte ich seine Zunge an meinen Lippen und öffnete langsam meinen Mund für ihn. Als unsere Zungen sich trafen legte ich ihm meinen einen Arm um den Hals, der andere war ja in der \u0001 \u0002 jemand rief“Riff voraus“, und wir den Kuss beenden mussten.„Lauf nicht weg und sollte ich dich wieder beim zählen erwischen, dann“, weiter ließ ich ihn nicht. „Was dann?“; fragte ich ihn. „Dann meine kleine Spürnase lernst du mich richtig kennen“, damit bekam ich noch einen flüchtigen Kuss und er verließ die Kabine.",
            "wordcount": "3.826",
            "chapter_release": "27.11.2020",
            "chapter_number": "6"
        },
        "7": {
            "text": "Die Gold-und \u0001 \u0002 ließ ich den Kopf auf sein Kissen fallen und hörte ihm zu wie er seine Befehle rief. Wie lange hatte die Durchfahrt vor zwei Tagen gedauert, mh doch mindestens mehrere Stunden dachte ich bei mir und wollte mich erheben, aber da kam Wal zur Tür herein.„Wage es dich, er kann sehr wütend werden, ich bin hier um dich zu fragen ob du Hunger hast?“, wurde ich gefragt und nickte dazu.„Wal was würde denn passieren wenn er mich erwischt?“; fragte ich ängstlich nach.„Nun, Flinken Fuß, legte er zum Beispiel übers Knie, der konnte fast eine Woche nicht sitzen“, antworte er \u0001 \u0002 weh, dachte ich bei mir, aber nur hier herum liegen war nicht meine \u0001 \u0002 darauf kam er wieder und brachte mir ein Tablett mit dem Abendessen, und ließ mich dann \u0001 \u0002 ich es wagen, oder nicht, aber wer zählte dann die Goldtaler?, fragte ich mich. Als er wieder kam schlief ich ich war über das fiele Nachdenken eingeschlafen. Als Wal mit dem Tablett zurück kam wurde er gefragt.“Und?“; er schläft, aber er wird das nicht lange mit machen, der Junge braucht die Arbeit regelrecht“, antworte er Bannen.„Na ja wenn ich ihn nur drei Tage davon abhalten kann genügt mir das schon“, antworte er ihm. Ich schaffte sage und schreibe zweieinhalb Tage, dann hatte ich genug, Strafe hin oder her, das Gold war wichtiger. Nach einem wirklich guten Mittagessen ging er wieder an Deck, ich hatte mir einen Platz auf der Bank regelrecht erbettelt, da konnte ich jedenfalls lesen.„Gut, setze dich auf die Bank, aber wehe du sitzt wenn ich wieder komme da unten und zählst das Geld, dann mein Freund lernst du mich kennen“, drohte er mir richtig.„Bitte Kapitän Bannen“, nahm ich den offiziellen Weg, mir ist so langweilig, bitte“, flehte ich ihn an. Aber er blieb hart, so hatte ich ihn bis jetzt noch nicht erlebt und gab auf.„Wie sie wünschen“, antworte ich ihm, daraufhin kam er auf mich zu kniete sich vor die Bank und sagte. „Hey ich meine es doch nur gut mit dir“. „Dann lassen sie mich weiter zählen“, antworte ich ihm bockig. „Nein“, war das einzige was er sagte, aufstand und ging. Bald wurde es mir in der Kabine zu langweilig, deshalb ging ich in meine Kammer und besah mir die Kleider und dachte daran wie wir sie erbeutete hatten und musste darüber lachen. Wenig später saß ich bei Fischbein und hoffte auf grünes Licht. „Nico noch einen Tag das wirst du doch wohl schaffen, oder?“; fragte er mich. Da ich ja nichts tun durfte, leistete ich dem Koch Gesellschaft.„Möchtest du einen Apfel?“; wurde ich gefragt und nickte.„Was ist denn los?“; wurde ich gefragt und sagte.„Seit zwei Tagen sitze ich hier herum und das Geld wartete auf die Zählung, aber der Kapitän, lässt mich nicht und das nur wegen dem Arm dabei ist der fast wieder in Ordnung“, sagte ich. „So viel ich gehört habe hat Fischbein dir drei Tage Ruhe verordnete die sind doch bald um, wir haben doch schon Mittag, und den halben Tag schaffst du auch noch“, sagte er zu mir. Aber ich hatte wirklich genug, schluckte den Rest des Apfels herunter und ging. Er stand auf dem zweiten Deck und sah auf das Meer hin aus so stieg ich hoch zu ihm und sagte neben ihm.„Kapitän Bannen mir reicht es, wenn sie mich suchen ich bin in ihrer Kabine und zähle das Gold“. Drehte mich um und ging wieder herunter und ging unter Deck. Das er mit offenen Mund da oben stand sah ich nicht mehr, es war mir auch ehrlich gesagt egal. Meine Arbeit wartete. Laut rief er „NICO“; hörte ich ihn dann die Treppe herunter kommen und die Tür aufreißen. „Wage es dich diese Truhe zu öffnen, setze dich sofort wieder auf die Bank“, schrie er mich an, das war nicht mehr mein Pierre, das war der eiskalte Kapitän Bannen.„Nein“, antworte ich ihm und hob den Deckel der Truhe an. So schnell konnte ich gar nicht schauen da war er bei mir, aber ich war schneller und huschte zwischen seinen Beinen durch, durch die Tür an Deck. „Bleib stehen NICO“, forderte er mich auf.„Ich bin doch nicht lebensmüde, Kapitän, dann fang mich doch“, sagte ich zu ihm. Das machte ihn noch wütender als er schon war, aber es war mir egal, ich brauchte die Arbeit, sonst fühlte ich mich nicht \u0001 \u0002 jagte mich über das ganze Deck, zum Vergnügen der Mannschaft. Als er dachte er hätte mich sprang ich über eins der Fässer und lief davon. Unter Deck war \u0001 \u0002 dort gab es keine Ausweichmöglichkeiten so blieb ich über Deck. „Nico sei vernünftig, bitte morgen geht es deinem Arm wieder gut“, versuchte er mir so bei zu kommen seine Wut war längst verraucht , dachte ich. „Nein entweder ich darf heute wieder anfangen oder sie können ihr Gold von jetzt alleine zählen“, antworte ich und beging den Fehler nicht auf ihn zu achten, so das er mich erwischte.„So, hast wohl gedacht ich kriege dich nicht, Nico, na warte“, mit diesen Worten legte er mich über sein Knie und ich bekam wirklich meine Strafe. Wen ich bis dahin gedacht hatte er machte nur Spaß, oh nein es war ihm bitter ernst.„Wirst du jetzt warten bis dir Fischbein grünes Licht gibt?“; wurde ich gefragt als er mich wieder auf meine Füße gestellt hatte und sah mich zornig an.„ja Sir“, antworte ich und ging unter Deck, nahm meine Decke vom Bett und versteckte mich im Lagerraum. Nachdem ich gegangen war stand er auf und ging zurück auf das zweite Deck und kontrollierte den Kurs, sie fuhren immer noch in die richtige Richtung. „Rotbart sieh mal nach was er macht“, wurde dem ersten befohlen, woraufhin dieser nach unten ging und gleich darauf wieder rauf kam, dabei war er ganz blass.„Kapitän, das müssen sie selber sehen“, antworte er ihm. Denn bevor ich verschwand war ich noch kurz in seiner Kabine gewesen und hatte dort etwas auf den Tisch gelegt.„Was gibt es denn, sage bloß er sitzt trotzdem dort und zählt das Geld, dieser Junge“, antworte er ihm aber Rotbart reagierte nicht darauf, warum?, fragte sich Bannen. Da musste er wohl selber nachsehen und verließ das zweite Deck und stieg die Treppe herunter seine Kabinentür stand offen so konnte er direkt auf den Schreibtisch blicken, dort lag etwas aber was?. Langsam trat er näher und erkannte den Gegenstand den Ohrring. „SCHEIßE, verfluchter Mist, NICO“; aber erhielt keine Antwort.„Rotbart was ist passiert?“, wurde er von der Mannschaft gefragt.„Nico hat den Ohrring abgelegt“, antworte er ihnen dann hörten sie ihn fluchen.„Oh je, und wo ist unsere Spürnase?“; wurde er weiter ausgefragt und zuckte mit den Schultern. Als Bannen den Ohrring in der Hand auf dem Deck erschien. Zur Reling ging und ihn ins Meer werfen wollte, aber Wal bekam ihn noch zu fassen. „Kapitän nicht“, sagte er zu ihm.„Warum nicht ich habe alles falsch gemacht und was tut er rettete mir das Leben, dabei verdiene ich den schwarzen Fleck“, dann brach er zusammen. Und wo war Nico jetzt. Sie suchten bis weit in den Abend, aber fanden mich nicht. Als die Glocke Mitternacht schlug kroch ich aus meinem Versteck, streckte mich so weit das ging und lief zu meiner Kammer dort auf dem Bett lag der Ohrring, aber warum?, fragte ich mich. Da ich Hunger hatte ging ich leise über das Deck zur Küche, dort fand ich einen Teller mit belegten Broten als mich jemand packte.„Mit Speck fängt man Mäuse“, sagte Wal und lies mich wieder herunter.„Weißt du überhaupt das der Kapitän krank vor Sorge um dich ist, und warum hast du den Ohrring abgenommen?“; wurde ich gefragt.„Ach \u0001 \u0002 hat er mir auch den Hintern versohlt, er kann froh sein das ich keine helle Hautfarbe habe, sonst würde man sehen das der Hintern blau ist, wo ist der Kapitän überhaupt?“; fragte ich die Beiden, den Hinkebein war auch da. „Wie schon gesagt, er ist krank und liegt in seiner Koje, davor erschien er an Deck ging zur Reling und wollte den Ohrring ins Meer werfen, aber Wal hier fing ihn gerade noch auf. Dann sagte er er habe alles falsch gemacht und das du ihm das Leben gerettete hättest, doch er verdiene den schwarzen Fleck, ja und dann brach er zusammen“, beendete Wal die Erklärung.„Was, aber wieso verdient er den schwarzen Fleck?“; fragte ich die Beiden.„Weil er vielleicht dachte er war zu hart zu dir, das musst du ihn schon selber fragen“, wurde mir geantwortet. Mir noch eins der Brote nehmend ging ich wieder unter Deck und betrat seine Kabine, aber bitte wie sah das denn hier aus, dabei hatte ich vor zwei Tagen hier noch aufgeräumt, alles war verwüstete, so nahm ich den Arm aus der Schlinge und räumte erst mal auf. Dann ging ich in den Nebenraum dort lag er auf seiner Koje und schien zu schlafen, gerade als ich mich leise entfernen wollte begann er zu sprechen.„War viel zu hart zu ihm, habe es verdient alleine zu bleiben, Ohrring abgelegt, bin verflucht“, bitte was dachte ich, deshalb auch der schwarze \u0001 \u0002 trat ich an seine Koje, strich ihm über seine Wange und antworte.„Nein warst nicht zu hart, selber herausgefordert, nehme den Ohrring wieder an bis zum Ende, versprochen“. Anschließend küsste ich ihn auf den Mund und verließ leise die Kabine ich hatte etwas vor. In meiner Kammer nahm ich den Ohrring auf und rannte an Deck, anscheinend hatte sich meine Rückkehr wie ein Lauffeuer verbreitete.„Rotbart ich habe eine Bitte?“; fragte ich ihn.„Und welche?“, fragte er zurück da öffnete ich meine Hand und er begann zu grinsen“Sehr gerne“, antworte er mir, dann erzählte ich ihnen von meinem Plan. Ich wollte es so aussehen lassen als wäre nie etwas \u0001 \u0002 gab nur einen Hacken, und zwar den wenn er mir zufällig auf den Hintern haute. Da ich in meinem Versteck geschlafen hatte war ich nicht müde so holte ich mir eine Laterne und setzte mich ganz vorsichtig hin, und begann zu zählen. Bis zum Morgen hatte ich ein viertel geschafft als ich hörte wie er aufstand. Schnell verließ ich die Kabine und rannte zum Koch.„Immer langsam mit den jungen Pferden, hier das Frühstück für euch beide“, sagte er zu mir und stellte mir das Tablett hin. So nahm ich es und verließ die Küche und kam gerade an der Tür an als er sie aufmachte. „DU?“, fragte er mich. „Ja ich , darf ich jetzt endlich herein das Tablett wird langsam schwer“, sagte ich. So trat er beiseite und ich ging bis zum Tisch stellte das Tablett ab und wurde in eine Umarmung gezogen. „Verzeih mir bitte“, dann ging er auf die Knie und neigte den Kopf.„Kapitän Pierre Bannen stehen sie sofort wieder auf, es gibt nichts zu verzeihen, wenn dann bin ich Schuld, denn ich habe sie heraus gefordert und nicht im Traum daran gedacht das sie ernst machen würden, ich wurde eines besseren belehrt“, antworte ich.“Weil du so wütend warst dachte ich ich habe dich verloren, deshalb nahm ich den Ohrring ab“, kam dann noch aus meinem Mund.„Nico gerade weil ich dich so liebe tat ich es“, antworte er kam wieder auf die Füße und wir küssten uns. Anschließend nahm er mich vorsichtig auf seinen Schoss und wir frühstückten gemeinsam.„Kapitän, darf ich denn jetzt das Gold zählen?“, fragte ich ihn und schmiegte mich an ihn. Bevor er antworten konnte brüllte jemand“Schiff voraus, auf Gefechtstation“:„Kann man nicht mal in Ruhe frühstücken „,rief er aus und während er Richtung Tür lief sagte er nur ein Wort“ja“, und weg war er. Da es draußen auf Deck jetzt zu gefährlich war tat ich alles auf das Tablett und ließ es stehen. Wenig später zählte ich schon wieder das Gold, als Hinkebien herein kam.„Gut, Befehl von Bannen hier bleiben“, als es das erste mal knallte. „Kanonen fertig, Feuer“, hörte ich ihn rufen. Und anschließend gleich nochmal „Feuer“. Als es plötzlich einen ohrenbetäubenden Knall gab und ich mich zwischen Holzsplittern wieder fand und sah das eine Kanonenkugel auf mich zurollte. Ohne nach zu denken wollte ich sie aufheben als ich spürte das sie sehr heiß war. So rannte ich in meine Kammer holte einen Flicken und hob sie damit auf und öffnete das Fenster hinten am Schiff und warf sie über Bord.„Nico alles in Ordnung?“; rief jemand die Treppe herunter. „Mir geht es gut, nur jetzt hat Bannens Kabine ein Fenster mehr“, brüllte ich zurück. Sammelte die Holzsplitter von der Kanone auf und setzte mich wieder hin. So knallte es ungefähr gut eine Stunde, dann hörte ich jemanden rufen.“Alles klar zum Entern und da ich gerade fertig war mit zählen mit der Truhe, erhob ich mich. Wahrscheinlich würde gleich jemand kommen und mich holen, kaum hatte ich das zu ende gedacht ging die Tür auf. „Kommst du?“; es war Krumbein. „Bin schon da“, antworte ich ihm und sah irgendwie komisch aus. „Was ist los?“; fragte ich ihn.„Es ist zwar ein englisches Schiff, aber es ist kein Gold an Bord“, antworte er mir.„Wie das siehe dir doch mal die Wasserlinie an, das Schiff liegt sehr tief im Wasser“, sagte ich als wir an Deck waren. „Mh stimmt aber wo ist das Gold dann, na du wirst es schon finden“, sagte er und haute mir einen auf den Hintern.“AUA“, rief ich aus nahm das Enterseil und schwang mich herüber auf das andere Schiff als ich auf kam horchte ich auf, komisch, dachte ich bei mir. Und schwang mich noch mal zurück und als ich wieder auf kam auf dem Deck klang es hol. AH, ihr denkt ihr seit sehr schlau, dachte ich bei mir und kam wieder auf dem anderen Deck auf. Suchte das ganze Schiff ab dann sagte ich zu ihm. „Kapitän es gibt wirklich kein Gold hier an Bord, weil wir drauf stehen“. „Bitte was tun wir?“; fragte er mich ganz erstaunt währenddessen der andere Kapitän ganz blass wurde.„Rotbart bring mir bitte mal einen Enterhaken“, sagte ich zu ihm.„Und was hast du jetzt damit vor?“; wurde ich gefragt und bückte mich. Mit dem spitzen Ende ging ich zwischen die Holzfuge und versuchte sie anzuheben als ich beiseite geschoben wurde. „Lass das mal einen richtigen Mann machen“, sagte Rotbart und riss die Planke auf. „Mensch Kapitän, er hat recht, los Männer reißt die Planken auf“, rief er aus und schlug mir die Hand auf die Schulter. Freunde strahlend wurden die Planken auf gerissen und zum Vorschein kamen zwei Lagen Goldbarren. „Kapitän, wie soll ich denn jetzt meiner Königin unter die Augen treten?“; wurde Bannen gefragt. „Nun das weiß ich nicht, aber sagen sie ihr meinen herzlichen Dank. Ach Männer lasst ihm einen Barren da“, damit schwang er sich wieder zurück auf sein Schiff und wir anderen folgten ihm. Als wir wieder drüben Waren zeigte ich auf das andere Schiff. „Seht ihr das, jetzt ist das Schiff wieder leichter und auf der richtigen Wasserlinie“, drehte mich um und ging wieder unter Deck. Wo vorher meine Kammer war war jetzt das Goldlager. „Männer wir fahren zurück“, befahl er. Wir waren vielleicht eine Stunde unterwegs als der Ausguck rief. „Blackbaerds Schiff, auch hatte ein Schiff der Route geentert und fluchte wie ein Rohrspatz.„Nico bitte an Deck“; rief jemand so erhob ich mich und folgte dem Ruf. „Was ist los?“; fragte ich einen der Männer aber die zeigten nur in eine Richtung. So drehte ich mich um und begann zu lachen. „Gehe mit Wal rüber und zeige es ihnen, dann kommst du so bald wie möglich zurück“; sagte Bannen zu mir und hatte dabei so einen komischen Ton in der Stimme. „Kapitän ich brauche gar nicht rüber das geht auch so“, antworte ich ihm. Ging an die Reling formte mit den Händen einen Trichter und rief“Kapitän Blackbaerd sie stehen auf dem Gold“. Das Gesicht hättet ihr sehen sollen, um wegschmeißen \u0001 \u0002 später hörten wir sie jubeln. „Was willst du für deine Braut, sie ist gut?“; rief er herüber und mir wurde schlecht.„Die ist unbezahlbar such dir eine eigene, die hier ist und bleibt mein“, antworte er ihm..„Schade!“, kam noch zurück, dann waren wir wieder unterwegs Richtung Tortuga, denn wir lagen sehr tief. Das Loch in seiner Kabine war auch schon geschlossen. Während ich unter Deck weiter das Geld zählte, war er oben an Deck. Mir geisterte die Frage von Blackbaerd im Kopf herum, und machte mir Angst. Was wenn die anderen Kapitäne von meiner Spürnase erfuhren, nicht auszudenken. So merkte ich nicht das er seine Kabine betrat und erschrak, weil ich weinte, ich hatte es nicht gemerkt. So setzte er sich zu mir und zog mich auf seinen Schoss. „Was ist los?“, fragte er mich.„Die Frage“, sagte ich leise.„Nico welche Frage?“, fragte er mich.„Blackbaerds Frage!“, antworte ich.„Und was ist damit?“; fragte er mich doch tatsächlich.„Wenn er herum erzählt das ich immer weiß wo das Gold ist“, antworte ich ihm daraufhin.„Das macht dir Angst?“, ging es weiter, woraufhin ich nickte.„Nico dein Ohrring schützt dich davor“, antworte er mir da sprang ich auf und sagte etwas lauter. „Das haben wir schon bei Fint gesehen, oder siehst du das hier nicht?“; dabei zog ich die Hose ein Stück herunter und zeigte auf die Narbe die übrig war. Da stand er auch auf und sagte“ Blackbaerd sagt manchmal so etwas das war bestimmt nicht ernst gemeint“. Und nahm mich dann in die Arme. „Und wenn doch?“, um die Sache einfach so abzuhaken hatte ich einfach zu viel Angst. „Du fürchtest dich wirklich, oder!“, stellte er fest. „Glaubst du ich hätte es sonst gesagt“, und zog die Nase hoch. „Sollte er es wirklich wagen, bekommt er richtig Ärger und das nicht nur mit mir und der Mannschaft, nein auch mit Kenway und den Inselbewohnern. Denn es hat sich schon mal jemand erlaubt Kenways Braut zu stehlen, da fuhr er selber noch zur See. Als man ihn schnappte hatte sich die Braut erhängt, weil sie nicht von dem Anderen beschmutzt werden wollte. Weißt du was sie dann gemacht haben, sie haben ihn Kil geholt, das heißt erst springt ein Matrose ins Wasser mit einem Seil, schwimmt unter dem Schiff her auf die andere Seite, dort kommt er wieder an Bord. Dieses Seil muss sehr lang sein, denn nun wird derjenige dort an gebunden ins Wasser geworfen und nun beginnen die beiden Mannschaften an den Seilenden den im Wasser immer unter dem Kil heraus zu ziehen bis er tot ist“, antworte er mir. Etwas beruhigter lehnte ich mich an ihn.“Danke“, sagte ich dann.„Wofür?“; fragte er mich. „Das du mir die Angst etwas genommen hast“, antworte ich ihm.„Wie weit bist du?“, wechselte er einfach das Thema.„Zwei Truhen noch, die Goldbarren sind schon gezählt, es sind hundert fünfzig Stück a ein Kilo“, antworte ich ihm. „Dann zähle die noch zu Ende und dann komm bitte an Deck“, sagte er zu mir. „mach ich“, sagte ich, so ließ er mich los und verließ die Kabine. Schnell zählte ich das Geld und schrieb alles auf, um wenig später die Kabine auch zu verlassen. Als ich an Deck kam brannten überall Lichter, was war hier los?, fragte ich \u0001 \u0002 sah ich den Tisch, gedeckt für zwei Personen. Alsdann trat Bannen vom zweiten Deck auf mich zu.„Darf ich bitten?“; wurde ich gefragt und verneigte mich.„Sehr gerne“, antworte ich ihm und er brachte mich zum Tisch zog den Stuhl zurück und ich setzte mich hin anschließend setzte er sich auch und der Koch trug das Essen auf, als eine Fiedel leise zu spielen begann. Nachdem wirklich sehr guten Essen stand er wieder auf kam zu mir und so stand ich auch wieder auf. Wenn ich jetzt gedacht hätte es ging unter Deck, hatte ich mich getäuscht. Meine Hand nehmend ging es hoch auf das zweite Deck, wo er den Mann vom Ruder weg schickte und sich selber dort hin stellte, so das ich neben ihm stand. Als er die rechte Hand vom Ruder nahm und nach mir griff.„Komm her, bitte“, sagte er und nachdem ich nun vor dem Ruder und ihn hinter mir hatte schloss er wieder die Lücke.„Pierre?“; fragte ich ihn leise.„Was denn?“; wurde ich gefragt.„Was machen wir hier?“.„Ich weiß mich nicht anders bei dir zu bedanken, das wir wiedermal durch dich so reiche Beute gemacht haben“, antworte er \u0001 \u0002 legte ich meine Hände auf seine und spürte wie sich das Schiff bewegte, es war ein erhebendes Gefühl.„Du brauchst dich nicht zu bedanken, wenn verdanke ich euch meine Freiheit“, antworte ich ihm.„Nico, du bist viel zu bescheiden“, hörte ich ihn sagen und lehnte mich an ihn. Bis weit nach Mitternacht blieben wir an Deck und er und ich hielten den Kurs. Unsere Mannschaft kam und ging sehr leise auf Wache, das einzig laute war die Glocke die schlug zu jeder Stunde. Irgendwann wurde ich müde.„Kapitän, ist es erlaubt sich zu entfernen?“; fragte ich ihn leise.„Müde, dann gehe schon mal unter Deck, in meine Kabine, denn deine Kammer ist ja jetzt das Goldlager“, antworte er mir. Während wir dort gestanden hatten war mir ein Gedanke gekommen und den würde ich jetzt verwirklichen.„Danke, dann bist gleich“, sagte ich und schlüpfte unter seinem Arm durch und verließ das zweite Deck und ging die Treppe hinunter die unter Deck führte. So betrat ich seine Kabine und begann zu grinsen. Bevor ich aber meine Idee in die Tat um setzten konnte, musste ich ein wenig räumen. Hieß ich zog den Schreibtisch etwas vor, seinen Stuhl stellte sich beiseite, dann lief ich in meine Kammer hob den Flickenhaufen an und brachte ihn dort hin wo jetzt Platz entstanden war, verteilte dort die Flicken und rannte wieder zurück meine Decke und das Kissen holen. Wenig später lag seine Decke auch dort, nun hieß es warten, auf ihn. Dann hörte ich ihn wie er herunter \u0001 \u0002 Kabine öffnete und mich sehr erstaunt an sah.„Nico, ich dachte du schläfst schon und wieso sieht es hier so anders aus?“; fragte er mich.„Nun Kapitän Pierre Bannen, an Deck sagtest du, du wüsstest nicht wie du dich anders bedanken sollst, da hätte ich eine Idee“, antworte ich ihm, erhob mich von seinem Stuhl ging an ihm vorbei und schloss erst mal die Tür und drehte den Schlüssel im Schloss um. Für das was jetzt passieren sollte brauchen wir keine Zuschauer. Drehte mich wieder zu ihm um und kam auf ihn zu. „Nico!“, mehr sagte er nicht.„Ja?“; zog ich das Wort in die Länge, während ich ihm die Gürtel abnahm, anschließend zog ich sein Hemd aus seiner Hose und schob es hoch bis er es selbst auszog. Währenddessen zog ich mir mein Hemd selbst aus. Hob dann meine Hände und berührte seine nackte Brust, und begann ihn zu streicheln.„L...lass uns in meine K...koje gehen“, brauchte er mühsam hervor.„Nein, dort ist dafür kein Platz und Pierre ich bin nicht aus Glas“, antworte ich ihm. Hob den Kopf und verlangte nach einem Kuss. Bei meinen Worten hatte ich ihn hinter den Schreibtisch geführt und zeigte darauf.„Bitte nimm Platz, aber ohne Schuhe“, sagte ich, da ich barfuß war legte ich mich schon mal hin und streckte meine Hände aus. „Komm zeige mir den zärtlichen Pierre Bannen“, mit diesen Worten zog ich ihn zu mir herunter und er begann endlich mich zu berühren. Küssen machte er sich über meinen Hals her und biss mich auch, leckte aber anschließend über die Stelle und ich stöhnte leise auf. „Weißt du das du gerade sehr gefährlich mit dem Feuer spielst?“; fragte er mich zwischen mehren Küssen und sah mich dann an.„Ja, und da ich genauso brenne wird es Zeit das du das feuer löscht Pierre, bitte“, dabei zog ich ihn wieder hoch zu mir und küsste ihn. Streichelte über seinen Rücken und schob meine Hände in seine Hose. Umfasste seinen Po und massierte \u0001 \u0002 sah er mich mit verklärten Augen an. „Willst du das wirklich?“; fragte er \u0001 \u0002 hob ich die Hand und griff nach meinem Ohrring.„Bin ich nun deine Braut oder nicht, hör auf solche Fragen zu stellen. Und Pierre hätte ich es nicht gewollte, würden wir hier nicht liegen. Und noch etwas, Pierre ich will nicht nur zeigen das ich DEINE Braut bin, ich möchte dein werden“, antworte ich ihm. Kam mit den Händen aus seiner Hose und griff nach vorne nach dem Gürtel öffnete ihn und knöpfte seine Hose auf.„W....wenn du das wirklich willst, bekommst du auf Tortuga das Zeichen dafür“, antworte er mir, erhob sich und streifte seine Hose ab, anschließend öffnete er meine Hose und zog sie mir aus. Jetzt warne wir nackt und endlich war die Enge weg die mich so bedrängt hatte. So vereinigten wir uns es wurde eines der schönsten Erlebnisse in meinem Leben. Mein Höhepunkt riss mich mit, und ich stöhnte laut auf, was ihn wiederum auch über die Klippe brauchte, stöhnend ließ er sich auf mir nieder.„Oh Gott Nico, du bist so eng gewesen, es war wunderbar“, dann küsste er mich zärtlich und liebevoll. Kurz darauf machte ich uns sauber und dann schliefen wir unter meiner Decke ein bist jemand versuchte in die Kabine zu kommen. „Kapitän, hier ist der Koch, ich stelle ihnen das Frühstück vor die Tür“, hörten wir ihn sagen.„Danke, ich hole es mir gleich herein“, antworte er \u0001 \u0002 sahen wir uns an. „Pierre, darf ich dich heute Abend erobern?“; fragte ich ihn sehr leise.„Warum warten“; sagte er zog mich auf sich drauf und zeigte mir was ich tun musste und so eroberte ich ihn. Wenig später richteten wir alles wieder so her wie es vorher war und er öffnete natürlich angezogen die Tür und holte das Tablett herein. Nachdem Frühstück brachte ich das Tablett zurück und bemerkte die grinsend Gesichter. Oh Gott sie wussten es, aber es war mir egal, es war unsere Nacht gewesen. Dann kamen wir nach einer langen Fahrt wieder in Tortuga an.",
            "wordcount": "4.358",
            "chapter_release": "04.12.2020",
            "chapter_number": "7"
        },
        "8": {
            "text": "Die Jagd auf die Spürmaus von Kapitän BannenWir wurden begrüßt wie die Fürsten, ich glaube jeder stand am Steg und bejubelte uns. Auch Kenway war dabei und begrüßte Bannen herzlich, mir warf er nur einen Blick zu ich glaube er hatte Angst. „Komm wie es aussieht wart ihr wieder erfolgreich, das muss du mir erzählen“, mit diesen Worten nahm er ihn am Arm und wollte ihn mitnehmen, aber er machte sich los und sagte. „Tut mir leid, ich habe vorher noch etwas wichtiges zu erledigen, Nico“, dabei streckte er seine Hand nach mir \u0001 \u0002 stand ich neben ihm, legte er den Arm um meine Hüfte so das ich es ihm gleich tat und ging mit mir und der Mannschaft fort.„Was ist auf der Fahrt passiert?“; wurde Rotbart aufgehalten von Kenway, aber der sah den König nur an und sagte. Fragen sie den Kapitän“. Als Bannen sich mit mir umdrehte und rief. „Rotbart“. So lief dieser zu uns und wir gingen weiter, bis zu dem Laden wo ich schon meinen Ohrring bekommen hatte. „Wollt ihr warten, oder schon mal einen Trinken gehen?“, fragte er unsere Männer.„Kapitän, wenn wir das richtig sehen, brauchen sie doch Trauzeugen, oder?“; zwinkerte ihm Rotbart \u0001 \u0002 sah er mich an und sagte.“ Ja Jungs die brauchen wir, oder Nico?“; wurde ich gefragt und nickte nur, mir steckte ein Kloß im \u0001 \u0002 öffnete er mir die Tür sehr galant und ich verbeugte mich und betrat den Laden. Wieder kam hinter dem Vorhang der selbe Mann hervor und sah uns sehr überrascht an. „Bannen?“; wurde Pierre gefragt. „Windfang wir möchten gerne Herzohrringe bitte mit einem Diamanten für mein Herzblatt“, antworte er ihm und dem Mann blieb die Luft weg.„Kapitän, haben sie sich das gut überlegt?“; wurde er gefragt, drehte sich zu dem Mann um und sagte. „Ja, habe ich und jetzt mach endlich, der König wartetet“.So ging er nach hinten und kam mit einem Brett wieder auf dem es nur so funkelte.„Such uns die Ohrringe aus, du hast einen besseren Geschmack als ich“, sagte er zu \u0001 \u0002 der Mann das Tablett schon hinstellte, hatte ich unsere Ohrringe schon entdeckt. „Mir gefallen diese hier“, sagte ich und zeigte auf ein Paar, das in seiner Aufmachung sehr schlicht war, aber dafür je einen Diamanten in Herzform besaß.„Wie sie schon sagten Bannen er hat Geschmack. Wer beginnt?“; wurden wir gefragt und er zeigte auf mich. „Ich habe auf beiden Seiten Ohrlöcher“, sagte er zu ihm. Wie beim ersten Mal setzte ich mich hin, schloss die Augen und fühlte, wie er meine Hände in seine Nahm. Der Schmerz war der gleiche, aber durch seine Fürsorge tat es halb so weh. Anschließend erhielt er seinen Ohrring auch rechts und der Mann sagte.„Sie wissen ja, Bannen nur sie beide können diese Verbindung jetzt noch lösen“.„Ja“, antworten wir beide zusammen, dann zahlte er sieben Goldstücke und nahm anschließend meine Hand und wir verließen den Laden.„Gratulation“, kam es mehrstimmig von der Mannschaft, woraufhin er mich an sich zog und mich küsste.„Besiegelt“, wurden Rufe laut.„So hier trinkt einen auf uns und wir gehen jetzt zum König“, damit warf er Wal einen Geldbeutel zu und die Mannschaft ging Richtung Stadt und wir in die andere \u0001 \u0002 wir bei Kenway ankamen sah er Pierre an und fragte. „Und was war nun so wichtig?“, dann entdeckte er die anderen Ohrringe.„P...Pierre, dein Ernst, nach Geiernase wolltest du dich nie wieder binden“, rief er aus.„Tja, aber mein hübscher Pirat hier hat eben meine Meinung geändert“, zog mich an sich heran und küsste mich.„Nun dann wünsche ich euch alles gute, erzähle wo war das Gold versteckt?“; wurde er gefragt und er bot ihm einen Stuhl an. Daraufhin setzte er sich und zog mich auf seinen Schoß. „Nico fand heraus, das die Schiffe doppelt beplankt waren, darunter lagen zwei Reihen Goldbarren, die Route ist es wert da einen Außenposten aufzumachen“, erzählte er ihm. „Wieder Nico, ich habe Blackbeard auch dort hingeschickt, weiß du etwas darüber?“; wurde er gefragt. „Oh doch, er fluchte wie ein Rohrspatz, bis wir ihm sagten wo er suchen musste“, sagte dieses Mal ich. „Dann habt ihr beide reiche Beute gemacht?“; fragte er ganz aufgeregt, als die Tür auf flog und Blackbeard herein kam.„Kenway, ich verlange das du eine Jagd ausschreibst“, schrie er ihn an.„Und was wollt ihr jagen?“; fragte er ihn.„Kapitäns Bannens Spürmaus und wer sie fängt darf mit ihm eine Fahrt machen, denn er findet wirklich alles“, rief er \u0001 \u0002 sah ich Bannen an, woraufhin dieser mich eng an sich zog.„Blackbeard das geht nicht mehr, seit heute Abend sind die Beiden verbunden“, erklärte ihm Kenway.„Was, sage das dass nicht dein Ernst ist, Bannen“, fluchte er los und kam auf uns zu griff mich am Arm zog mich einfach von seinem Schoss und griff mir in Haare. Dann drehte er meinen Kopf und sah den Ohrring.„Da hast du dir einen schlechten Tag ausgesucht, Bannen, die ganze Insel ist heiß darauf ihn zu fangen“, mit diesen Worten ließ er mich zwar aus dem Griff in den Haaren, aber nicht \u0001 \u0002 stand Bannen auf, sein Gesicht sprach Bände und sagte.„Blackbeard du lässt ihn jetzt sofort los, oder du wirst diesen Abend bereuen. Denn ich habe nicht vergessen, das du Geiernase auf dem gewissen hast“, sagte er mit wütender unterkühlter Stimme.„Bannen das ist sieben Jahre her, den haben schon die Haie verspeist“, antworte er und begann zu lachen. Doch meinem Pierre war nicht zum lachen, blitzschnell zog er seinen Dolch aus dem Leder, kam auf uns zu. Stach Blackbeard damit in die Hand und dieser löste den Griff, dann zog er mich hinter sich.„Ja, es ist genau sieben Jahre, fünf Monate und drei Tage her, das du Geiernase das Leben nahmst nur weil dieser sich für mich entschied und nicht für dich. Ich werde jetzt gehen und sollte mir, oder ihm nur einer zu nahe kommen, Gnade euch allen Gott“, sagte er griff nach meiner Hand und wir verließen den Raum und anschließend das Haus. Zwar sahen wir unterwegs viele Gestalten aber ein Blick in sein Gesicht und sie blieben \u0001 \u0002 in Kenways Haus, strich sich Blacbeard über seinen Handrücken und sah Kenway an. „Das der so nachtragend sein kann wusste ich gar nicht?“; wurde dieser gefragt und setzte sich.„Du musst doch gewusst haben, das er heute sich verbunden hat?“, wurde der Andere gefragt.“Klar, das war das erste was mir der Hafenmeister sagte, aber auf Gerüchte habe ich noch nie etwas gegeben, ich musste es sehen. Und das er sich wegen seiner Spürmaus so anstellt“, dann lachte er \u0001 \u0002 wir zum Schiff kamen standen nicht nur auf dem Schiff, nein auch davor unsere Männer.„Also ist es schon rund, was Blackbeard will?“; wurde Wal gefragt der auf dem Steg stand. „Ja Kapitän, alle sind da, es fehlt keiner, wenn wir morgen entladen haben, können wir gleich nachdem beladen wieder los“, sagte er zu ihm. Stumm gingen wir an Bord und unter Deck. Nun konnte ich ihn endlich fragen.„Pierre, was ist diese Jagd eigentlich?“, woraufhin er zu mir herum fuhr und ich reflexartig auf die Knie ging.„Oh Gott Nico, es tut mir leid, Herzblatt stehe auf bitte, verzeih mir, du kennst dich ja gar nicht mit unseren Gebräuchen aus“, rief er aus und war schon bei mir, zog mich hoch und nahm mich in den Arm. Dann führte er mich zur Bank und wir setzten uns.„Also, so eine jagt wird zum Beispiel veranstaltete, wenn wie in deinem Fall jemand ein gutes Näschen hat für Gold. Dann wird derjenige zu Kenways Haus gebracht und so lange er dort ist darf ihn niemand berühren, bewegt er sich von dort fort, muss er so schnell wie möglich auf das Schiff seines Kapitäns zurück und dort die Glocke läuten. Das dumme ist nur, das jeder auf der Insel ihn fangen kann und wenn derjenige Sympathie zu einem Kapitän hat, kann er ihn dort abliefern und bekommt ein Beutel Gold, auch die von der eigen Mannschaft“, erklärte er mir die Regeln. „Was, wenn man jetzt gefangen wird, sich befreien kann und abhaut?“; fragte ich ihn. „Dann geht die Jagd da weiter wo derjenige gefangen war, warum fragst du?“, dabei sah er mich an. „Nein Nico nein, wenn du gefangen wirst und dir stößt etwas zu, dann weiß ich nicht was ich tue“, antworte er mir.„Weiter, was wenn ich vom Haus von Kenway weg komme und ungesehen es auf das Schiff schaffe und die Glocke läute, was dann?“; fragte ich ihn denn ich hatte einen Plan. „Dann ist derjenige der die Jagd wollte derjenige, der dir einen Wunsch erfüllen muss“, antworte er mir. „Gut, dann schicke morgen jemanden zu Kenway, und lasse ihm ausrichten, das ich die Jagd annehme, bitte lass mich ausreden“, sagte ich zu ihm. „Ich habe einen Plan, der geht aber nur wenn du mitspielst. Du bringst mich zu Kenway, anschließend gehst du zu Blackbeard und beginnst einen Streit, verstanden, den Rest überlasse mir, die werden sich wundern“, gab ich von mir. Liebevoll legte er die Arme um mich und wir \u0001 \u0002 wir auf einer Insel gelebt hatten mussten wir Sklaven alle schwimmen lernen, das wusste hier aber niemand. Den Abend verbrachten wir mit der Mannschaft an Deck. Er hatte wie besprochen einen Boten zu Kenway geschickt und einige Andere waren auch los geschickt worden hier das zu kaufen und dort dies, wofür wussten sie nicht. Es waren ein Hut für eine Dame und einen Sonnenschirm. Denn ich wollte meinem Pierre ein unvergessene Nacht bescheren. Nachdem Abendessen blieb er in der Kabine und ich brachte das Tablett zurück, anschließend ging ich in meine Kammer zog mich aus und nur eines der Kleider wieder an, setzte mir den Hut auf und nahm den Schirm zur Hand und ging an Deck. Zuerst bemerkten mich die Männer nicht, dann rief Rotbart.„Hey Madame haben sie sich verlaufen?“, wurde ich gefragt. Mit verstellter Stimme sagte ich.„Sagen sie Kapitän Bannen, dass Gräfin Nicole ihn sprechen möchte“, antworte ich ihm und neigte den Kopf als wenn ich rot geworden wäre. Ich sah wie er an mir vorbei stapfte und maulte. „Die hat uns gerade noch gefehlt“. Kurz darauf war er wieder da und sagte. „Gnädigste der Kapitän erwarte sie, hier entlang, Vorsicht Stufen“, damit brachte er mich hinunter und ich amüsierte mich königlich. Vor der Kabine blieb er stehen und klopfte höflich an und erhielt ein herein, so öffnete er mir die Tür und ich trat ein, anschließend schloss er die Tür wieder und ich lehnte mich dagegen und schloss leise die Tür ab.„Man sagte mir sie wollten mich sprechen, Gräfin, in welcher Angelegenheit?, und bitte fassen sie sich kurz, meine Frau kommt gleich“, sagte er und sah noch nicht mal \u0001 \u0002 packte mich der Schalk und ich sagte erst mit verstellter Stimme die dann immer mehr meine eigenen wurde. „Und was wenn sie schon da ist?“; fragte ich ihn und hielt den Schirm so, das er mein Gesicht nicht sah.„Nico?“, rief er erstaunt aus, erhob sich und kam wie eine Katze vor dem Sprung auf mich zu. Bevor er sich weh tat klappte ich den Schirm zu und grinste ihn an“Überraschung“, meinte ich dann und lag in seinen Armen. „Also ich hätte dich jetzt nicht erkannt, wenn du nicht mit normaler stimme weiter gesprochen hättest, sehr schöne Überraschung, dann packen wir dich mal aus“, sagte er und öffnete mir das Kleid und strich es mir von den schultern.„So gefällst du mir aber sehr viel besser“, sagte er hob mich hoch und verschwand mit mir im Nebenraum. Wir verwöhnten uns gegenseitig und schiefen dann ein. Ich wurde sehr früh wach, stand auf schloss die Tür auf und räumte das Kleid weg und zog mich wieder normal an. Ging dann zum Koch und holte unser Frühstück. Auf dem Wege zurück hielt mich Rotbart auf. „Wo ist die Gräfin hin?“; fragte er mich. „Ach die hat er hinten aus dem Fenster geworfen, die wollte ihm an die Wäsche“, meinte ich nur und ging weiter. „Das nächste mal soll er sie zu uns schicken, wir wissen was zu tun ist“, antworte er mir lachend. „Sage ihm das selber“, antworte ich und ging unter Deck und musste grinsen. „Was amüsiert meine Gräfin denn so“, begrüßte er mich nur in Hose mit nacktem Oberkörper.„Ach Rotbart fragte nach der Gräfin“, antworte ich ihm.„Und was hast du geantwortet?“; fragte er mich.„Das du sie ins Wasser befördert hast, weil sie dir an die Wäsche wollte“, sagte ich ganz ernst und schrie auf weil er mich hochgehoben hatte und zur Tür ging und die Treppe hinauf ging. An der Reling blieb er stehen.“So etwa?“; wurde ich gefragt und hielt mich an ihm fest.„Bitte nicht ich bin auch ganz lieb und tue so etwas nie wieder aber bitte nicht ins Wasser, ich kann doch nicht schwimmen“, flehte ich ihn an. Doch er kannte kein Erbarmen und ließ mich los und ich fiel schreiend ins Wasser. An Rotbart gewandt sagte er. „Hol die Gräfin wieder an Bord“, und wollte unter Deck gehen als Wal ausrief. „Er ist weg, untergegangen“.„Was“, schrie er aus und sprang mit einem Hechtsprung ins Meer, wo ich ihn erwarte, wie eine Wasserleiche. Als er mich packte öffnete ich die Augen und sah ihn an, machte mich los von ihm und schwamm davon. Er hinter mir her. An der Strickleiter holte er mich ein. „Von wegen kann nicht schwimmen, du kleiner Witzbold, jetzt sind wir klitschnass“, antworte er mir. „Ich fand es erfrischend, Kapitän“, antworte ich ihm kletterte hoch und rannte unter Deck. Wieder trocken frühstückten wir und waren gerade fertig als Kenways Leute erschienen. Ach ja die Jagd, die hatte ich ganz vergessen. Von zwei Mann flankiert und mit Bannen im Arm gingen wir auf das Haus zu.„Woher der Sinneswandel?“; wurde ich gefragt und antworte ihm.„Damit er uns endlich in Ruhe lässt“; gab Pierre noch einen Kuss und betrat das Haus. In der Zwischenzeit wurde die Glocke geläutete, damit die Leute wussten die Jagd beginnt gleich. Bevor ich die Tür öffnete kam Kenway auf mich zu und sagte. „Sei nicht so dumm wie Geiernase und versuche es über die Dächer“, dann öffnete er mir die Tür. „Bis zur Grundstückgrenze dürfen sie dir nichts tun“. „Und was passiert, wenn ich noch von deinem Grundstück verschwinde?“; fragte ich ihn mit Unschuldsmiene. „Äh, wie meinst du das?“, fragte er mich zurück und zog eine Augenbraue hoch. „So wie ich es gesagt habe“, antworte ich, grinste ihn an und schlug mich in die Büsche und war weg. Daraufhin fing er an zu lachen und ging wieder ins Haus. Er hatte mir die Regeln genau erklärt, wenn ich es bis zum Schlag zwölf Uhr mittags schaffte beim Schiff zu sein, hatte ich drei Wünsche frei, schaffte ich es bis zum Abend das Schiff zu erreichen, nur einen. Dann wollten wir mal, dachte ich bei mir, lief zu Klippe und bevor ich aus dem Gebüsch kam sah ich mich um. Verdammt sie waren aber auch überall, aber das schreckte mich nicht ab. So lief ich gebückt bis zu einer Stelle wo sich gerade niemand befand und ging auf die Knie, legte mich hin und robbte bis zur Klippe, wo ich mich vorsichtig darüber fallen ließ. Doch ich kam nur bis zu einem Vorsprung, und nun?, dachte ich und sah hinunter, springen wäre eine Option, aber dafür waren die Felsen da unten im Weg. Also klettern. Es dauerte nicht lange und ich war am Meer, sprang hinein und schwamm los. In der Zwischenzeit, zettelte Bannen eine Schlägerei an mit Blackbeard und lockte immer mehr Leute an. Er hatte sie in der Kneipe angefangen und jetzt waren sie schon auf der Straße gelandete. „Du Sohn einer räudigen Hündin, dir verpasse ich jetzt eine das du noch lange daran denkst“, rief Bannen aus und schlug zu, woraufhin Blackbeard nach hinten taumelte und gegen die Zuschauer fiel. Natürlich standen nicht nur die anderen Inselbewohner um die Streithähne herum, nein auch ihre beiden Mannschaften. „Kapitän lassen sie sich von dem nichts \u0001 \u0002 wissen was sie können“; kam es von Blackbeards Mannschaft. So rappelte dieser sich wieder auf und ging auf Bannen los. Ja und ich, ja ich schwamm um die Insel herum. Als ich in Sichtweite des Hafens kam, stoppte ich. Sie hatten die Beiboote herabgelassen und patrouillierten vor den Schiffen, so ein Mist, aber auch. Aber auch damit hatte ich gerechnete und nachdem ich mich etwas erholt hatte, holte ich Luft und tauchte unter. „Bannen warum machen wir das hier eigentlich, warum bis du nicht auf deinem Schiff und wartest auf die Niederlage deiner Frau?“; fragte Blackbeard ihn und taumelte schon. „weil ich mir dachte, dir das Maul zu stopfen macht viel mehr Spaß“, antworte er ihm und haute ihm die Faust in den \u0001 \u0002 ich war bei den Schiffen und musste mich erst einmal erholen, denn zum Schluss wurde mir die Luft knapp. Jetzt musste ich nur noch auf unser Schiff kommen, aber wie, das war die Frage. Langsam schwamm ich um dieses herum und entdeckte, das hinten das Fenster offen war und ein Seil heraus hing. Pierre ich liebe dich, dachte ich bei mir. Wie viel Zeit vergangen war wusste ich nicht, aber sehr spät konnte es nicht sein, dachte ich bei \u0001 \u0002 und Blackbeard waren beide an ihrem Limit angekommen, als man ihnen jeder einen Krug Bier reichte. „Genau das was ich jetzt brauche“; meinte Blackbeard.„Ach ja, damit du nachher noch mehr nach Bier stickst, hier“, damit kippte ihm Bannen sein Bier nachdem er einen Schluck getrunken hatte ins Gesicht.„Du Ausgeburt der Hölle, dabei war ich gerade baden“, antworte er ihm.„Du und baden, wohl nur mit dem nassen Finger hinter den Ohren, du stinkst drei Seemeilen gegen den Wind“, lachte ihn Bannen \u0001 \u0002 hangelte ich mich am Seil hoch und kletterte ins Schiff. Drin war ich jetzt, nun musste ich nur noch zur Glocke. Musste aber feststellen, das die Kabinentür abgeschlossen war von außen. Verdammt wie kam ich jetzt auf das Deck zur Glocke, da hörte ich die Kirchenglocke schlagen elf mal. Gut eine Stunde hatte ich noch. Denk nach, dachte ich und grübelte, bis mir eine Idee kam. Das Schiff war schwarzbraun da es aus Holz war, und da ich auch braun war, würde es nicht auffallen wenn ich halbnackt dort herum klettern würde. So zog ich mein Hemd aus und krempelte mir die Hose bis zu den Knien hoch. Kurz darauf hing ich wieder am Schiff, als ein Beiboot vorbei fuhr. Keine Laut von mir gebend blieb ich ganz still, aber mein Herz raste, wenn sie mich jetzt erwischten, war alles um sonst gewesen, doch der Klabautermann war mir gnädig und so fuhren sie vorbei ohne mich zu bemerken. Endlich war ich auf dem Deck, als ich den Koch und Krumbein bemerkte, sie standen an der Reling. Dann hörte ich sie reden und schlich mich langsam vorwärts.„Glaubst du unsere Spürmaus schafft es?“; fragte Krumbein den Koch gerade. „Ha der schafft das, wirst es sehen, kann sogar sein, wenn ich mich jetzt umdrehen würde, steht er grinsend an der Glocke“, antworte er ihm.„Richtig Jungs“, antworte ich ihnen und läutete die Glocke Sturm.„WAS“, drehten sich die beiden um und kamen lachend auf mich zu und umarmten \u0001 \u0002 Bannen die Glocke hörte, richtete er sich auf und rief. „Freibier für alle“, und begann zu grinsen.„Zum Teufel mit diesem Jungen, wie hat er das geschafft, meine Leute standen die ganze Küste entlang und auch hier überall“; begann Blackbeard zu schimpfen. Dann sah er Bannen böse an. „DU, hast mit Absicht diese Schlägerei angefangen, gib es zu?“; sah er ihn fragend an. „Nein ich fand es nur einen richtigen Zeitpunkt, dir eine richtige Abreibung zu verpassen“; antworte er und ging zu seinem Schiff, wo die Mannschaft seine Frau schon hochleben ließen. Als die ihren Kapitän sahen, begannen sie zu jubeln. „Wo ist dieser Teufelsbraten der es innerhalb von viereinhalb Stunden geschafft hat, die Jagd zu beenden?“; rief er fragend aus. Daraufhin entstand ein Spalier und er sah mich auf einem Fass sitzen, in der einen Hand ein Krug Bier und in der Anderen einen Hähnchenschenkel. Grinsend kam er auf mich zu und nahm von mir das Bier entgegen, anschließend küsste er mich. „Sehr gut gemacht!“, gab er von sich. „Kapitän Bannen, Erlaubnis an Bord kommen zu dürfen?“; hörten wir es plötzlich rufen von Steg aus.„Erlaubnis erteilt“, rief er zum Steg woraufhin die anderen Kapitäne an Bord kamen.„Wer ist nun dieser Junge?“, fragte Blaubart den ich bis dahin aber noch nicht kannte. „Ah, Blaubart, hier sitzt er sein Name ist Nico und er ist seit Jamaika ein sehr wertvolles Mitglied meiner Mannschaft“, antworte Pierre einem Mann der schwarze Haare und einen schwarzen Kinnbart trug. „Ob wohl ich ihn nicht kannte, habe ich auf ihn gewettete mit Drachenbart und der hat verloren, sehr gut gemacht junger \u0001 \u0002 ich sehe sind sie verbunden, ihr Partner muss sehr stolz auf sie sein?“; wurde ich gefragt und antworte. „Kapitän ist er“. „Darf man Fragen wie du es geschafft hast?“; fragte ein älterer durch die Seeluft im Gesicht sehr zerknitterter Mann.„Gerne, ich bin über die Klippe, beim Haus von Kenway und dann um die Insel herum geschwommen, habe dann mein eigenes Schiff geentert und habe dann die Glocke geläutete“, antworte ich ihm und sah Pierre an dieser sah müde aus, und die Schlägerei hatte Spuren hinterlassen.„Sehr gut gemacht, wir sehen uns dann morgen bei der Kapitänsversammlung“, damit verabschiedeten sich die Beiden.„Kapitän Bannen was ist diese Kapitänsversammlung?“; fragte ich ihn.„Darüber darf ich leider nicht sprechen, Fischbein siehst du dir bitte mal meine Blessuren an?“; fragte er statt dessen den Arzt hier an Bord.„Nein Fischbein das mache ich selber, schließlich bin ich ja auch dafür verantwortlich“, antworte ich und schickte ihn schon mal unter Deck und kam mit dem Verbandszeug \u0001 \u0002 ich unter deck kam hatte er sich schon sein Hemd ausgezogen und saß auf dem Stuhl hinter dem Schreibtisch . An der Schulter, unter den Rippen und im Gesicht, wurden die Stellen wo er getroffen worden war schon blau. Auf der anderen Seite, unter dem Brustkorb war eine rote Stelle, dort schien mehr kaputt zu sein. Fischbein hatte mir genau erklärt, wie ich die Stellen behandeln sollte und das tat ich. Doch als ich sehr vorsichtig über die rote Stelle strich zuckte er kurz zusammen.„Du hast dir wahrscheinlich eine Rippe angebrochen, mein Schatz“, teilte ich ihm mit. „Dann wirst du mich pflegen müssen, denn du bist es schuld“, gab er von sich und zog mich auf seinen Schoss. Vorsichtig bedeckte ich jede Stelle mit einem Kuss in seinem Gesicht, woraufhin er genießerisch die Augen schloss.„Besser?“, fragte ich leise an seinem Ohr?“, doch er schien mich nicht zu hören, weshalb merkte ich als ich ihn an sah, er schlief tief und fest. Leise erhob ich mich und ging an Deck, fand dort Wal und Rotbart und bat sie mit zu kommen. Was sie auch sofort taten, zusammen brachten wir Bannen in mein Bett. Nachdem das geschafft war, bedankte ich mich bei ihnen und sie gingen wieder nach oben auf das Deck. Vorsichtig zog ich ihm die Stiefel aus, anschließend die Hose und wollte ihn zu decken, als er die Augen müde öffnete und mich ansah.“Am besten heilt es, wenn der Arzt sich dazu legt“, gab er von sich.„Gerne“, mehr sagte ich nicht, denn wenn ich ehrlich war, spürte ich auch schon eine Gewisse Müdigkeit. So kam es das Rotbart uns schlafend vorfand als er uns das Abendessen bringen wollte und leise wieder verschwand.„Seit etwas leiser, unsere Helden des Tages schlafen“, erzählte er der Mannschaft, die daraufhin zu grinsen begann. Sich aber etwas ruhiger ab jetzt \u0001 \u0002 fünf Uhr am anderen Morgen wachte ich auf, hatte ich einen Hunger. Als ich mich zu ihm drehte, erlebte ich eine Überraschung, seine Seite war kalt und leer. Dann fiel mir diese Versammlung ein, was das wohl bedeuten sollte?“; fragte ich \u0001 \u0002 Rotbart Bannen eine Stunde vorher geweckt hatte, hatte ich gar nicht mitbekommen. So stand ich auf wusch mich und zog mich an. Auf dem Deck herrschte reges Treiben, als ich es betrat. So grüßte ich und ging zum Koch, der schon auf mich zu warten schien.„Wenn du jetzt nicht selber erschienen wärst, hätte ich dich geweckt, denn du sollst um sechs Uhr beim König erscheinen“, erzählte er mir. Warum wusste er nicht, so frühstückte ich und ging danach wieder unter Deck. Mh, wenn ich zum König sollte, war wohl bessere Kleidung angebracht, so ging ich erst mal austreten, um mich danach besser anzuziehen. Geschniegelt und gebügelt erschien ich kurz darauf an Deck und die ganze Mannschaft ließ einen anerkennenden Pfiff los.„Alleine verlässt du aber nicht das Schiff“, erklärte mir Wal.„Das habe ich mir schon gedacht, Wal, deshalb bitte ich auch Dich und Krumbein mich zu begleiten“, antworte ich ihm. So kam es, das wir zu dritt das Schiff verließen und uns auf den weg machten zu Kenways Haus. Dort herrschte wie es schien dicke Luft, als ich eintraf.„Er hat die Regeln nicht befolgt, und Bannen hat durch die Schlägerei die Anderen abgelenkt“, erhob Blackbeard schwere Vorwürfe. Bitte was, dachte ich bei mir und wollte vortreten, aber Wal hielt mich dadurch auf, das er mir die Hand auf die Schulter legte.„Moment“, sagte da Kenway, „Ich habe ihm die Regeln genau erklärt und er hat sie genauso wiederholt, als ich ihn darum bat. Und wenn Bannen sich zur gleichen Zeit mit dir prügeln will, ist das nicht die Schuld von Nico. Das er noch von meinem Grundstück verschwand und eure Leute zu dumm warne sich darauf einzustellen geht auch nicht auf sein Konto. Kapitän Blackbeard ihr müsst einsehen, dass ihr verloren habt“. Woraufhin die anderen Kapitäne zustimmend nickten. „Nico, was sind deine drei Wünsche“, wandte sich Kenway jetzt an mich. Woraufhin sich alle Gesichter der Anwesenden zu mir drehten einschließlich Blackbeards.„Eure Majestät, Kapitäne, eigentlich hatte ich nur einen einzigen Wunsch, das Blackbeard Kapitän Bannen und unsere Mannschaft ab jetzt in Ruhe lässt, doch dann erfuhr ich das ich drei Wünsche frei hätte“; begann ich zu sprechen. „mein zweiter Wunsch betrifft Kapitän Blackbeard persönlich, gehen sie mal baden, es braucht nur der Wind falsch stehen und man weiß ihr Schiff ist gelandete, das ihre Mannschaft sich nicht schon beschwert hat, grenzt an ein Wunder“, erklärte ich weiter, woraufhin sich die Kapitäne am Tisch ausschütten wollten vor lachen. Nachdem wieder Ruhe eingekehrt war, fragte mich Blaubart“Und der dritte Wunsch, mein Junge“, und wischte sich eine Lach träne aus dem rechten Auge.„Nun Sir, das ist kein Wunsch sondern ein Angebot an alle Kapitäne“, antworte ich ihm.„Und das wäre?“; wurden alle hellhörig.„Sie haben doch alle Schiffsjungen an Bord, oder nicht?“; fragte ich sie. Woraufhin sie alle nickten.„Suchen sie jeder ihrer Meinung nach den klügsten aus und ich werde ihnen zeigen wie man diese Eisenschränke findet, so lange wir hier noch vor Anker liegen“, antworte ich ihnen und verbeugte mich anschließend.„Also ich muss sagen, Bannen ich bin von solch wirklich erstklassigen Wünschen die ihr Mannschaftsmitglied da von sich gegeben hat begeistert, es sind keine belanglosen Wünsche, sondern richtig gute erklärbare, darf man fragen wo sie ihn her haben?“; fragte ein sehr schmaler Mann mit blonden Haaren.„Nico war Haussklave auf Jamaika und kam durch Parlee zu mir an Bord. Außerdem hatte er schon alles Wertvolle eingepackt und zeigte meinen Männern wo der Eisenschrank stand. Sag mal Nico, wie und wo willst du den Anderen den zeigen wie man die Schränke findet?“, wurde ich gefragt. Da trat ich an seinen Stuhl heran, ging wie es sich gehörte auf die Knie den Kopf gesenkt und sagte.„Das Kapitän Bannen möchte ich, dass sie König Kenway fragen, ob er seine Halle uns zur Verfügung stellen würde, bitte fragen sie ihn in meinem Namen, Kapitän“, fragte ich \u0001 \u0002 und verwundert hatten die anderen Kapitäne zugesehen was ich getan hatte und sahen jetzt ihren Kollegen an. „Nico, stehe bitte wieder auf und du darfst Kapitän Kenway selber fragen. So erhob ich mich, lächelte ihn schüchtern an woraufhin er mir nur zu nickte. Bei ihm stehen bleibend drehte ich mich zum König um und fragte ihn sehr höflich.„Eure Majestät, erlauben sie mir, das ich den Anderen hier in ihrer Halle zeige, wie sie die Eisenschränke finden werden, das wäre sehr nett von ihnen?“; danach verbeugte ich mich .„Also Bannen einen so wohlerzogen Schiffsjungen habe ich ja noch nie erlebt. Junger Mann ihre Manieren beeindrucken mich“, hörte ich Blaubart sagen und lächelte in mich hinein, tja gelernt ist eben gelernt, dachte ich bei mir. „Nico, da du so nett gefragt hast, erlaube ich es dir sehr gerne, denn du hast mir deine Fähigkeiten ja schon gezeigt. Und Bannen weil er sich so gut angestellt hat bei der Jagd, darf er sich auf meine Kosten etwas kaufen“, sagte Kenway zu Pierre.„Vielen Dank, ich glaube ich weiß schon was er sich kaufen wird, nicht Nico“, und grinste mich an.„Darf man fragen was?“; fragte der schlanke Mann.„Gerne“, antworte ich ihm, „Ich möchte mehr über die Navigation lernen und deshalb werde ich mir darüber ein Buch kaufen“. Da stand Kapitän Kenway auf und ging in das angrenzende Zimmer und kam mit einem dickem Buch wieder. „Hier, kaufe dir was anständiges dafür, dieses Buch schenke ich dir“, damit reichte er mir das Buch an und ich nahm es nach einem Blick zu Pierre entgegen.„So, da wir jetzt deine Wünsche gehört haben, darfst du dich wieder entfernen und hier ist der Beutel mit dem versprochen Geld“; sagte Kenway noch, daraufhin sah ich wieder meinen Kapitän an und dieser nickte mir zu. So nahm ich den Beutel entgegen, verbeugte mich und verließ rückwärts gehend den Raum. Als ich draußen war begann ich zu grinsen, es war besser gelaufen als gedacht, dadurch, dass ich mich so unterwürfig gezeigt hatte, würden sie Bannen jetzt noch mehr beneiden.„Was wirst du dir denn jetzt kaufen?“; wurde ich gefragt von Wal.„Mh, weiß nicht, aber mir wird schon etwas einfallen“; antworte ich ihm. Neben dem laden mit dem Schmuck, gab es einen Laden mit Kleidung, da gingen wir hinein. Dort fand ich eine Hose, und sehr gute Schaftstiefel, die kaufte ich mir. Dann gingen wir weiter, am Ende der Straße gab es einen Laden der mit Lederware handelte, auch hier ging ich hinein und kaufte etwas ein, was zeigte ich niemanden. So kamen wir mit meinen Schätzen beim Schiff an. Natürlich wollten alle wissen was meine drei Wünsche waren und lachten sich kaputt über meinen zweiten Wunsch. „Aber Nico, wenn du den Anderen beibringst, wo sie die Eisenschränke finden, dann kommen die auch mit mehr Beute nach Hause“, meinte Hackennase. „Nur wenn ich ihnen zeige, wo sie alle finden, fragt Wal, in der Halle von Kenway gibt es mehr als einen Schrank und ich wäre ja dumm, wenn ich mein ganzes Wissen preisgebe, oder?“; fragte ich ihn. Das schien ihm zu hoch denn er kratzte sich am Kopf und sagte.„Wenn du meinst?“, worauf die Anderen los lachten.„Ich bin unter Deck“, sagte ich und ging die Treppe herunter, direkt in seine Kabine, dort legte ich ihm sein Geschenk auf den Schreibtisch. So das er es direkt sehen musste wenn er die Kabine betrat. Da es auf Mittag zu ging zog ich mich um und ging zum Koch um ihm zu helfen, aber der war nicht da und nun, ich hatte Hunger. So holte ich mir eine Scheibe Brot und einen Apfel und ging zurück in seine Kabine und begann das neue Buch zu lesen. Gegen Abend kam Bannen wieder und grinste wie ein Honigkuchenpferd.„Wal besorge uns mal etwas Braten, Früchte und Wein, dieser Junge, hat es doch tatsächlich geschafft, das wir auf den Cookinseln einen Außenposten aufbauen dürfen“, erzählte er der Mannschaft, die daraufhin anfingen zu jubeln, anschließend ging er unter Deck und betrat seine Kabine, wo ich mit dem Sextant am Fenster stand und mit diesem hantierte.„Nico“; sagte er etwas lauter, woraufhin ich den Sextanten beinahe fallen gelassen hätte, kam dann auf mich zu nahm mir diesen aus der Hand und nahm mich in seine Arme.„Du warst brillant, alle waren beeindrucke und beneiden mich sehr um meinen klugen gehorsamen Schiffsjungen. „Deshalb, haben sie fast einstimmig beschlossen, dass ich auf den Cookinseln einen Außenposten errichten darf, oh ein Geschenk für mich?“; sah er mich an.„Ja für dich Kapitän, den besten Kapitän auf den Meeren und weißt du was das beste daran ist, er gehört mir“, antworte ich ihm und suchte seine Lippen und fand sie. Nach dem Kuss ließ er mich frei, aber ich blieb wo ich war und sah zu wie er das Geschenk auspackte, es war ein Lederarmband und in der Mitte war extra mit zwei Bändern ein silbernes N fest gemacht. „Für mich?“; fragte er nochmal nach. „Ja für dich, Pierre ich liebe dich“, antworte ich ihm.„Ach mein Herzblatt, du brauchst mir doch nichts kaufen, ich weiß auch so das du mich liebst, das merke ich schon alleine daran, wie du mich immer ansiehst, ich liebe dich auch, sehr sogar“, antworte er mir. „Gehst du heute Abend mit mir aus?“; fragte ich ihn leise.„Sehr gerne, wo willst du denn hin?“; fragte er mich.„Das wird eine Überraschung“, antworte ich ihm und schmiegte mich an ihn. „Was ist los, habe ich dich vernachlässigt, oder macht dir etwas Sorgen?“; wurde ich gefragt.„Ja, hast du und außerdem bist du verwundete, deshalb verordne ich dir jetzt etwas Entspannung, Kapitän Bannen und heute Abend gehört die Nacht uns“, sagte ich bestimmend löste mich von ihm ging zur Tür, schloss ab und hob die Hand. Mit dem gekrümmten Zeigefinger lockte ich ihn zu mir heran. Dem er lachend folge \u0001 \u0002 hatte unterwegs zum Schiff noch etwas mit dem Wirt der einen Kneipe besprochen und dieser hatte versprochen alles für heute Abend am Strand zu regeln. Für den Abend zogen wir uns fein an, und als ich mit der neuen Hose und den Stiefeln mit dem seiden Hemd und der Weste seine Kabine betrat pfiff er leise durch die Zähne.„Junge, junge, du fährst hier aber ganz schöne Geschütze auf“, gab er von sich. Hatte sich aber auch in Schale geworfen. Kurz darauf verließen wir das Schiff, von Pfiffen der Mannschaft begleitete. So gingen wir Hand in Hand durch die Stadt und kamen wenig später am Strand an, dort brannten Fackeln im Viereck, darin stand ein Tisch gedeckt für zwei und auf jeder Seite ein Stuhl.„WOW, dir fällt wohl immer etwas ein, oder. Nico das ist wunderschön“, sagte er und kam mit zu meinem Platz, richtete mir den Stuhl richtig und setzte sich dann auch. Kurz darauf kam der Wirt, brachte uns guten wein und die Fischplatte, dann ging er wieder. Es war richtig romantisch, der Vollmond am Himmel und nur wir zwei hier am Strand. Nachdem Essen gingen wir Arm in Arm noch eine weile am Strand entlang und als wir den unbewohnten Teil erreicht hatten, zog ich ihn hoch auf den Strand, zu einer kleinen einsamen Hütte, die ich dort entdeckt hatte. Als ich nach einer Gelegenheit gesucht hatte mit ihm alleine zu sein.„Nico, was hast du vor?“; wurde ich gefragt und sah ihn an.„A...auf dem Schiff, m...müssen wir immer vorsichtig und l...leise sein, aber“, da hielt er mich auf zog mich in seine Arme und küsste mich.„Aber, was?“; fragte er mich, oh Gott war mir das peinlich.„Aber ich möchte meine Gefühle für dich endlich laut raus lassen und auf dem Schiff hören doch alle zu“, antworte ich mit gesenktem Kopf. „Warst du deshalb heute so anhänglich, oh Nico, lass sie doch zu hören“, sagte er verstummte aber als ich ihn an sah, denn ich weinte.„Herzblatt, verzeih mir bitte, ich ahnte ja nicht das dir so viel daran liegt, komm her, schreie deine Gefühle in die Nacht und wenn wir wieder auf dem Schiff sind, lass sie grinsen und störe dich nicht dran, die sind nur neidisch“, antworte er mir und verführte mich dann und endlich konnte ich ihm zeigen wie sehr es mir gefiel. Gegen morgen nach einer wirklich sehr schönen Nacht, liefen wir zurück zum Schiff. Dort wurden gerade alle wach und sahen uns sehr verwundert an, denn ich bekam mein Grinsen heute bestimmt nicht mehr aus dem Gesicht.„Kapitän, was haben sie mit Nico gemacht?“, wurde er gefragt und lachte los.„Ich habe ihm seinen größten Wunsch erfüllt“, sagte er da \u0001 \u0002 gemeinsamen Frühstück machte ich mich auf den Weg zu Kenway dort sollten die anderen Schiffsjungs bald eintreffen. Kurz darauf kamen sie an, wenn das die klügsten waren, na dann gute Nacht, dachte ich bei mir.„So Leute, ich bin Nico, und gehöre auf das Schiff Annabell, wer seit ihr?“; fragte ich \u0001 \u0002 folgen mir gleich ihre Namen um die Ohren, woraufhin ich sie stoppte.„Gut machen wir es anders, du wie heißt du?“; fragte ich einen großen schmalen Jungen.„Rick ist mein Name“, antworte er mir. „Gut Rick, siehe dich bitte hier mal um, was siehst du?“; fragte ich ihn.„Wände, eine Treppe und drei Türen mit der Haustür“, antworte er mir. „DU“, zeigte ich auf einen schwarzhaarigen Jungen.„Tim, da wo du stehst stimmt was nicht, der Boden ist uneben“, gab er von sich.„Sehr gut, komm her tippe auf diese Seite und Rick auf die Andere und Vorsicht, ihr müsst sofort danach einen Schritt zurück gehen“, sagte ich. Sie taten was ich sagte und siehe da es erschien ein Schrank.„Hey, ist dort auch einer, äh ich bin Hannes“, meinte ein Anderer und zeigte auf die Wand.„Hannes tut mir leid, fast richtig, hier hinter ist ein Schrank“, antworte ich \u0001 \u0002 hatte uns für jeden Tag zwei Stunden eingeräumt in den wir übten. Jeden Tag kam ich niedergeschlagen nach \u0001 \u0002 einer Woche riss Bannen der Geduldsfaden und er rief die Kapitäne zusammen.„Es reicht, wenn ihr keine klugen Schiffsjungs habt wie ich, tut es mir für euch leid, aber so geht das nicht mehr weiter. Nico gibt sich wirklich alle erdenkliche Mühe, doch eure Jungs scheinen entweder nicht lernen zu wollen, oder sind wirklich zu dumm dazu. Er hat es euch freiwillig angeboten, aber zu sehen, wie er Nachmittag für Nachmittag frustriert zurück kommt zum Schiff, tut mir in der Seele weh. Als ich ihn fragte warum er es nicht beendete, sagte er zu mir. „Ich habe es doch versprochen“. Ab morgen sind wir wieder auf See und deshalb wird es ab jetzt keinen Unterricht mehr geben. Zu sehen wie er wie ein geprügelter Hund herum läuft und SICH die Schuld gibt, werde ich nicht mehr mit ansehen“, gab er von sich und verließ Kenways Haus. Ich hatte mir vorgenommen es ein letztes Mal zu versuchen und befand mich gerade auf dem Weg zum Haus als er mir entgegen kam. Ohne ein Wort warf er mich über seine Schulter und ging zurück zum Schiff.„Du bleibst ab heute hier, wenn diese Jungs zu dumm sind ist es ihre Schuld, und nicht deine“, sagte er zu mir.„Aber“, weiter kam ich nicht.„Nein kein Aber Nico, du gehst daran kaputt, Männer bereite das Schiff vor, wir ziehen morgen wieder los“, gab er von sich, und ließ mich \u0001 \u0002 stand ich nun wie hin gestellt und nicht abgeholt. Frustriert ging ich unter Deck an seiner Kabine vorbei in meine Kammer und schloss die Tür. Ich wollte alleine sein, warum begriffen die anderen Jungs es nicht, so schwer war das doch gar nicht, fand \u0001 \u0002 Standpauke nagte an den anderen Kapitänen so verließen sie auch Kenway Haus und kaum auf ihren Schiffen, riefen sie nach den jeweiligen Schiffsjungen.„Ich habe eine Frage und möchte darauf eine ordentliche Antwort, wenn nicht“, den Rest konnte sich der Junge denken.„Wieso habt ihr Nico das Leben so schwer gemacht, oder hat er es so schlecht erklärt?“; wurden die Jungs gefragt und was sie dann von sich gaben ließ die Kapitäne nachdenken.„Nico hat es sehr gut erklärt und nach einigen Tagen wussten wir selber wo die Schränke waren, aber“, weiter kamen sie nicht den hier wurden sie unterbrochen.„Aber?“; fragten die Kapitäne.„Wir ärgerten uns, das er immer gut gelaunt, war richtig fröhlich und wenn wir gemeinsam zu unseren Schiffen gingen sahen wir immer wie ihn die Mannschaft fröhlich und freundlich begrüßten, ja sie lachten mit ihm und man sah richtig das er dazu gehörte“,“ und deshalb habt ihr ihn so behandelt nur weil er sich gut mit Bannens Mannschaft versteht. Das darf doch wohl nicht war sein. Wisst ihr was ihr angerichtete habt, der Junge denkt jetzt er hat versagt. Los mitkommen, ihr entschuldigt euch jetzt“, sagten die Kapitäne zu ihren Jungs. So wunderte sich die Mannschaft von Bannen als die anderen Kapitäne mit ihren Schiffsjungen an Bord kommen wollten. Deshalb riefen sie nach Bannen, dieser war genauso erstaunt und kam an Deck.„Wir möchten deinen Nico sprechen“, sagte Blaubart und sah seinen Jungen sehr böse an.„Rotbart gehe ihn holen, er ist wahrscheinlich in seiner Kammer“, befahl er \u0001 \u0002 darauf klopfte er an meine Tür und erhielt ein Herein.„Kapitän Bannen möchte dich an Deck sehen“, sagte er zu mir.„Ist gut“, antworte ich erhob mich vom Bett und ging hinter ihm her an \u0001 \u0002 war ich überrascht die Kapitäne und die Jungs zu sehen. Aber was sie dann sagten brachte mich auf die Palme.„Los“; schob Blaubart Rick nach vorne.„Also wir alle müssen uns bei dir entschuldigen, du warst ein sehr guter Lehrer, aber na ja wir waren neidisch“, begann er zu sprechen.„Neidisch?“; fragte ich zurück.„ja darauf wie die Mannschaft von Kapitän Bannen mit dir umging wenn du fort gingst, oder wieder kamst“, beendete Hannes den angefangen Satz.„Ach und da dachtet ihr machen wir Nico mal das Leben zur Hölle, oder wie“, schrie ich sie an, woraufhin sie zusammen zuckten.„Na ja, wenn wir zurück auf das Schiff kamen begrüßte uns keiner, nein sie schrien uns an, das wir endlich die Arbeiten fertig machen sollten und hier nicht herum zu trödeln hätten. Und du wurdest herzlich begrüßt mit Handschlag oder Haare wuscheln“, antworte mir Tim.„Ja und dann wie du herum läufst, neue Hose, neue Stiefel, Seidenhemd, Lederweste und wir müssen die alten abgetragen Sachen der Mannschaft tragen“, beschwerte sich Rick. Und mir schwoll der Kamm.„Leute“,sagte Wal“ ich glaube wir gehen mal alle etwas zurück unser Nico platz gleich“, sagte er sehr leise. Und so war es auch. „Wie bitte nur weil ich mir ein gutes Verhältnis zu der Mannschaft aufgebaut habe und weil ich da ich mit auf Beutefang gehe und meinen Anteil nicht versaufe oder bei Mädchen lasse habt ihr euch benommen wie der letzte Dreck“, brüllte ich los, boah war ich wütend.„Wie du erhältst einen Anteil vom Gewinn?“; riefen die Jungs gemeinsam aus, da griff Bannen ein.„Natürlich, er bringt ja auch immer sehr gute beute mit, was glaubt ihr warum er euch bei brachte diese Schränke zu finden ihr hirnlosen Idioten, damit ihr neidisch sein könnt auf ihn. Nein er hat seinen letzten Wunsch ausfallen lassen und hat dafür euren Kapitänen angeboten euch beizubringen wie ihr die Schränke finden könnt. Und was tut ihr, ihr belohnt ihn mit eurem Neid, in meinen Augen seit ihr nichts als Abschaum“, regte er sich auf.„ich brauche eine Abkühlung“, sagte ich, zog mir Stiefel, Hose und Hemd aus und sprang über die Reling direkt ins Meer.“Was ist mit Nicos Rücken passiert?“; fragte Ben leise.„Nico war bevor er zu meiner Mannschaft dazu stieß ein Haussklave auf Jamaika“, hörte ich Bannen antworten als mir Rotbart wieder aus dem Wasser half.„Na geht es dir jetzt besser?“; wurde ich von Wal gefragt der mir ein Handtuch reichte.„ja, danke“, antworte ich und trocknete mich ab, zog mich wieder an und ging zu Pierre.„Und was passiert jetzt?“, fragte ich sehr herablassend die Kapitäne.“lasst mich raten, sobald ihr wieder auf euren Schiffen seit, werden die Jungs an die Reling gebunden und bekommen für die an euch erhaltene Schmach die Peitsche, richtig?“, fragte ich sie. „Völlig falsch, denn ihr Kapitäne müsstet eins über kriegen, eure Mannschaft so mit den Jungs umgehen zu lassen, es sind noch fast Kinder“, rief ich aus und wusste sehr wohl, das ich mich gerade sehr weit über die Reling lehnte.„Kapitän Bannen, wenn sie erlauben, gehe ich schon mal unter Deck und erwarte sie dort“, sagte ich und verbeugte mich tief, daraufhin nickte er nur.„So und ihr“, damit zeigte er auf die Kapitäne“Denkt auf dem weg zu euren Schiffen darüber nach, warum ich Nico gleich eine Lektion erteilen muss“, damit waren die Anderen entlassen und gingen.„Kapitän, sie werden Nico doch nicht weil er die Wahrheit gesagt hat bestrafen, oder?“, fragte ihn Rotbart. „So leid es mir tut, ich muss den Schein waren“, antworte er zwinkerte ihm aber zu. Anschließend ging er unter Deck wo ich schon auf ihn warte, mit nacktem Oberkörper und der dreischwänzigen Peitsche. Aber zu meiner Verwunderung nahm er mich in die Arme und küsste mich erst, dann sagte er. Schrei so laut du kannst“, dann öffnete er das Fenster und brüllte los.„kannst du mir verraten was das gerade sollte, na warte“, und schlug auf die Bank ein und ich schrie so laut ich konnte auf.„Bitte Kapitän Bannen es ist doch die Wahrheit gewesen“, flehte ich laut und musste mir ein Lachen echt verkneifen. „Das was die anderen Kapitäne mit ihren Schiffsjungen machen geht uns , vor allem dich nichts an“, brüllte er zurück und grinste mich an. Fünf mal hieb er auf die arme Bank ein, dann ging ich wimmernd zu Boden. „Hast du es jetzt begriffen?“, rief er fragend aus und ich antworte laut und weinerlich“, Ja Kapitän Bannen“.Anschließend wurde ich nochmal geküsst und er ging wieder an Deck, wo ihn seine Mannschaft sehr entsetzt ansah. „Fischbein, versorge seine Wunden“, befahl er dem Arzt, der sich grummelt auf den weg unter Deck machte und eine Überraschung erlebte.„Ja aber wir haben dich alle schreien gehört“, sagte er.„natürlich es musste ja echt wirken, los verbinde mich und hast du vielleicht rote Farbe?“; fragte ich ihn. Nach gut einer Stunde kam er wieder hoch an Deck und sagte laut und deutlich.„Für das was sie ihm angetan haben, müssen sie sich verantworten, Kapitän“, dann winkte er Rotbart zu sich und sagte leise.“Geh mal runter er hat nach dir gefragt“.Auch er wurde überrascht und wollte sich aufregen, aber ich hielt ihn davon ab und erklärte ihm wie es jetzt weiter gehen sollte, was er abnickte und wieder nach oben ging, wo sich wie ein Lauffeuer die Nachricht verbreitete mir ging es gut. Doch nach außen hin herrschte auf Bannens Schiff dicke \u0001 \u0002 wir am nächsten Tag ausfielen, stand ich mit nacktem Oberkörper blutrote Verbände an der Reling, das jeder mich sehen musste. Alle Schiffsjungen winkten mir zu, woraufhin ich mich ängstlich um sah wo Bannen war und zurück winkte.",
            "wordcount": "7.867",
            "chapter_release": "11.12.2020",
            "chapter_number": "8"
        },
        "9": {
            "text": "Zehn Jahre später und das Ende von TortugaWir warne gefürchteter als jede Krankheit, egal wo wir auftauchten, wie gut sie versuchten ihre Eisenschränke zu verstecken, ich fand sie \u0001 \u0002 kaperten wir ein Schiff der englischen Flotte und waren entsetzt. Denn wir fanden eine Depesche von der englischen Königin an den spanischen König, darin stand dass man sich verbünden wollte. Man hatte Blaubart habhaft werden können und bevor er gehängt wurde hatte der Schiffsjunge gesungen wie ein Vögelchen und alles verraten. Oh Gott, drohte uns jetzt das selbe Schicksal?, fragte ich mich.„Keine Angst mein Herzblatt, ich habe vorgesorgt“, sagte Bannen zu mir. Ja wir waren immer noch zusammen, aber Wal, Hackennase und auch Krumbein hatten uns im Laufe der Jahre verlassen. „Und was machen wir mit den Anderen auf Tortuga, du kannst sie doch nicht im Stich lassen“, rief ich aus. Da drehte er sich zu mir um mit einem Ausdruck im Gesicht den ich schon mal vor Jahren bei ihm gesehen hatte und senkte den Kopf.„Entschuldige, aber was da steht bringt einen dazu sich zu fürchten, mein Schatz“, sagte ich und wurde sofort umarmt.„Keine Sorge, mein Herzblatt, geh und sage Rotbart Bescheid wir nehmen Kurs auf Tortuga“, antworte er mir. „Ej ej Kapitän“; grinste ich ihn an und salutierte denn seit Wal gefallen war, war ich der zweite Offizier. So ließ er mich los und ich rannte aus der Kabine rauf aufs Deck.„Rotbart, Befehl vom Kapitän, Kurs Tortuga“, sagte ich zu ihm.„Na Jungchen warum so aufgeregt?“; wurde ich gefragt und schüttelte den Kopf.„Das erfahrt ihr noch früh genug“, gab ich wieder. Eigentlich sollte ich heute Abend noch mal auf Beutefang gehen, aber das wurde gestrichen, denn bei so einer Nachricht, hieß es nichts wie weg. Vier Tage später waren wir endlich wieder Zuhause und Bannen rannte zu Kenways Haus. Was sie dort besprachen wusste ich nicht, aber ich saß hier wie auf heißen Kohlen. In der letzten Nacht hatte ich mal wieder seit Jahren einen Alptraum gehabt. Ich hatte geträumt, das wir zu spät kamen und direkt den englischen und spanischen Flotten in die Arme segelten. Bannen und seine Mannschaft einschließlich ich wurden gefangen genommen. Da ich ja schwarz war, nahm man mir die Ohrringe weg und verkaufte mich. Doch Bannen und die Anderen wurden aufgehängt. Das läuten sämtlicher Glocken auf Tortuga holte mich aus aus meinen Gedanken. „Was Alarm, Jungchen was ist hier los?“; kam Rotbart hinter sich die Mannschaft auf mich zu.„Wenn ich es verrate bekomme ich die dreischwänzige zu spüren, bitte warte auf Kapitän Bannen“, antworte ich ihm und floh auf das zweite Deck und merkte da erst das ich hier in der Falle saß. Aber von hier hatte ich einen sehr guten Blick auf die Stadt. Wie durch Zauberhand schlossen die Läden, und alle wuselten durch einander. Kisten wurden zu den wartenden Schiffen gebracht und dann erschien ein sehr großer Viermaster, wem gehörte der den?, fragte ich mich und bekam die Antwort von Rotbart.„Kenways Schiff, oh mein Gott, wir wurden verraten, mach endlich den Mund auf JUNGCHEN“, brüllte er mich an, doch ich schüttelte den Kopf.„Rotbart, lass ihn in Ruhe, die englischen und die spanischen Flotten haben sich gegen uns zusammen getan“, beantworte Bannen endlich seine Fragen und ich holte erleichtert \u0001 \u0002 dem ausgestreckten Finger auf mich zeigend reif er aus.„Und wieso hat er es uns nicht gesagt?“; wurde Pierre gefragt.„Weil es meine Aufgabe ist euch das zu sagen. Nimm dir vier Leute und hole unseren Anteil aus dem versteck, anschließend machen wir das wir fort kommen“, sagte Bannen zu \u0001 \u0002 Abend waren wir alle schon wieder auf See und nur der Schein der brennenden Insel die einmal unser Zuhause war, erhellte den Himmel. Vielen war zum heulen, so auch mir, als sich zwei Arme zärtlich um meinen Körper legten.„Weine nicht, es war eine schöne Zeit, vor allem seit du zu mir an Bord kamst“, hörte ich ihn sagen. „Was meinst du damit?“; fragte ich ihn und drehte mich in seinen Armen um, so das ich ihn ansehen konnte. „Nico, die Zeit der Piraten ist vorbei, und was du nicht weißt bis jetzt, ich bin der uneheliche Sohn eines schottischen Adeligen, mein voller Name ist Pierre MC Bannen von den Bannens“, begann er zu erzählen.„Und warum erzählst du mir das jetzt?“, fragte ich ihn.„Aus dem einfachen Grund, weil mir mein Vater als er vor sieben Jahren starb ein Schloss in den Highlands hinterließ, na ja und da wir jetzt keine Piraten mehr sind, habe ich gehofft, dass du mich vielleicht auf mein Anwesen begleitest, als mein Partner?“; wurde ich gefragt.„Ach und du hattest Angst, dass ich nein sage, Pierre MC Bannen?“, fragte ich ihn und zeigte dann auf meinen rechten Ohrring. „Wie heißt es wenn man sich verbindet, in guten wie in schlechten Zeiten. Also Herr MC Bannen wenn du nichts dagegen hast, komme ich sehr gerne mit auf dein Schloss, und wenn nach außen hin nur als dein persönlicher Diener, mein Schatz“, schon während ich dies ihm sagte, begann er zu grinsen. „Nico, ich danke dir sehr, dann lasst uns nach Hause fahren, auf nach Schottland“, rief er laut aus. Während der Fahrt änderten wir den Namen von unserem Schiff von Annabella in Bella. Abend beim Essen, fragte ich ihn:“Pierre, was wird aus unserer Mannschaft, wir können sie doch nicht sich selbst überlassen?“. „Ach Nico, mach dir mal eine Sorgen, die meisten haben schon sich selber Gedanken gemacht, nur Rotbart, Hinkebein und Flinker Fuß werden mit uns gehen. Fischbein geht zu seiner Tochter und der Rest, hat Zuhause Familie“, antworte er mir. Auch hatten wir uns alle umgezogen, vom Piraten waren wir nun ein Handelsschiff, der Engländer. So war auch die Piratenflagge abgenommen worden, stattdessen wehte nun am Mast das Banner der MC Bannen. Die schwarze Flagge mit dem Totenkopf hatten wir feierlich verbrannt und die Ache dem Meer übergeben. Wir fuhren mit gutem Wind, als sich uns ein Schiff näherte und uns signalisierte per auf ziehen der Flaggen reihe zu stoppen. Zu meinem eigen Verdruss, hatte mich Pierre darum gebeten meinen linken Ohrring heraus zu nehmen, was ich zähneknirschend dann tat. Doch ihn nicht mehr zu tragen bereite mir schlaflose Nächte, so ging ich zu Fischbein und fragte ihn ob er den Hacken der den Ohrring im Ohr hielt nicht zu einer Öse biegen könnte, was er dann tat. Anschließend schnitt ich mir aus Lederresten ein dünnes Band ab und trug seid dem den Ohrring als Kette, was ihn zum lachen brachte. Also zogen wir die Segel ein und der Kapitän des anderen Schiffes kam zu uns an Deck.„Guten Morgen, Kapitän, warum sind sie alleine unterwegs wo sind ihre Begleitschiffe?“; wurde Pierre gefragt.„Ihnen auch einen guten Morgen Kapitän, mein Name ist Sir Pierre MC Bannen von den Bannens, ich bin alleine auf dem Wege nach Hause, Schottland, Wir saßen fast anderthalb Jahre auf Jamaika fest, wegen den Piraten. Aber da es Tortuga nicht mehr gibt, dachte ich fahre ich nach Hause“, antworte er ihm. Um den Schein zu wahren war ich zum Koch gegangen und hatte ihn Tee machen lassen, mit dem Tablett näherte ich mich jetzt schüchtern meinem Herrn.„Master ihr Tee“, sagte ich und verbeugte mich.„Oh ja, Kapitän, darf ich sie zu einer Tasse englischem Tee einladen?“; wurde der andere Kapitän gefragt und nickte nur, nahm sich eine der Tassen und nachdem das Tablett leer war, ging ich neben Bannen auf die Knie mit gesenktem Kopf.„Sagen sie mal, woher wissen sie eigentlich das es Tortuga nicht mehr gibt?“; wurde Pierre gefragt und genau beobachtete. „Nun wir sind daran vorbei gefahren, und sahen den Feuerschein, haben sie Tortuga NICHT erobert?“, sah er ihn fragend an.„Leider nein, jemand hat die Bande gewarnt, als wir mit den Spaniern dort ankamen, brannte alles lichterloh und die Piraten waren alle weg“, wurde ihm geantwortet.„Oh, deshalb fragten sie wieso ich alleine unterwegs bin, hoffentlich kommen wir dann heile an“, gab Bannen ängstlich wirkend von sich.„Werden sie schon, denn ab hier patrouillieren wir die Strecke bis England, vielen Dank für ihren exzellenten Tee und wo haben sie diesen wohlerzogen Sklaven her?“; wurde er gefragt. „Ach Nico hier habe ich von Jamaika mitgebracht“, antworte er ihm und strich mir über den Kopf.„Sie verkaufen ihn nicht zufällig, denn meine Frau sucht noch einen für unser Sommerhaus in Schottland?“; wurde Pierre gefragt und blickte den anderen Kapitän sehr überrascht an.„Nein, wissen sie, er ist nicht nur mein Sklave, sondern auch etwas mehr, ich hoffe ich brauche nicht deutlicher zu werden“, antworte er ihm.„Oh, ich verstehe, sehr schade eigentlich, wissen sie man findet heutzutage leider nicht mehr so wohlerzogene wie ihren Nico hier“, wurde ihm geantwortet. Kurz darauf verließ er wieder unser Schiff und wir waren alleine. Kaum war das andere Schiff außer Reichweite, begann er zu fluchen.„Verdammt nochmal wie kann er mich so etwas fragen, steh endlich auf, und es soll sich einer wagen, dass von dir in Schottland zu verlangen“, brauste er auf. So stand ich auf reichte Rotbart das Tablett und zog ihn an mich heran. Blickte ihn an und küsste ihn, so holte ich ihn am leichtesten von seiner Wut herunter.„Beruhige dich“, sagte ich nachdem Kuss und lehnte mich an ihn.„Männer Segel setzen, ab jetzt immer jemand in den Ausguck“; gab er von sich, mich immer noch ihm Arm. Aber es begegneten uns keine weiteren Schiffe mehr bis wir uns England näherten, doch da wir das Banner oben hatten wurden wir nur gegrüßt und man ließ uns passieren. Wenn ihr an ein Schloss denkt, richtig denkt man doch groß, massig und mit Türmen, ja dachte ich auch, aber dass wovor ich jetzt stand war riesig. Mindestens zwanzig Zimmer, und reichlich Personal. Als wir es betraten wurde er begrüßt wie ein König und mir wurde signalisiert, du bist nur Abschaum, aber da waren sie bei ihm an der falschen Adresse. Denn als ich am nächsten Morgen fröhlich die Treppe herunter kam, kam mir der älteste der Diener entgegen, hob die Hand und wollte zu hauen, als von oben von der Treppe ein sehr unterkühlter Ausruf kam.„Wage es dich meinen Partner zu schlagen, nur weil er eine andere Hautfarbe hat als ihr ist er doch auch ein Mensch aus Fleisch und Blut. Und noch etwas, sehe oder höre ich ab heute, das Befehle von ihm an euch nicht befolgt werden, ist schneller entlassen als er schauen kann und Stuart, lasst es euch nicht einfallen hinter meinem Rücken ihn zu ignorieren, ich kriege es raus. Und nun bringe uns das Frühstück für zwei Personen“; damit legte er mir demonstrativ den Arm um die Hüfte zog mich an sich heran und meinte. „Guten Morgen mein Herzblatt“, und Stuart dem fiel die Kinnlade herunter, aber er erholte sich sehr schnell wieder und sagte. „Wie sie wünschen Sir“, drehte sich um und ging Richtung Küche davon. Und wir gingen ins Esszimmer, wo er mir den Stuhl vom Tisch zog und ich mich setzte.„Ich wette mit dir, der erzählt jetzt in Küche, dass du es mit deinem Sklaven treibst. Woraufhin sich alle empören und wir bis Ende des Monats nur noch zu fünft sind“, erzählte ich ihm lachend, als angeklopft wurde und ich herein sagte. Da ging die Tür auf und der jüngere Diener erschien und brachte unser Frühstück. Schon bis zum Abend hatte Stuart, das Hausmädchen und die Köchin gekündigt, da sie eine Familie waren taten sie was der Vater wollte, also Stuart. Pierre überließ es mir die Zeugnisse auszuschreiben. Und so konnte ich nicht widerstehen als letzten Satz anzumerken, dass sie sich wegen Meinungsverschiedenheiten mit einem Sklaven von uns trennten. Als Pierre dies las begann er zu lachen und unterschrieb die Zeugnisse, den Lohn für diesen Monat hängten wir ihnen auch noch aus, aber sie nahmen ihn nicht an, weil ich die beutel \u0001 \u0002 hatte ich die Wette verloren, wenn wir gewettete hätten, denn es brauchte keinen Monat, da waren wir nur noch zu sechst, aber da ich ja ein Haussklave war, kümmerte ich mich ab jetzt um das Haus und fand dabei so manchen Eisenschrank, so blieb ich in der Übung, aber durch die vielen Beutezüge, fehlte es uns an nichts. Dann nach weiteren fünf Jahren, erließ Queen Viktoria von England eine Amensthie für alle Piraten die je gegen das Englische Königreich operiert hatten. Sehr zu unserer Freude, denn kurz darauf hing am Fahnenmast des Schlosses nicht nur sein Familienbanner nein darunter wehte die schwarze \u0001 \u0002 feier des Tages gaben wir ein großes Fest, und da meine Verwandlung in die Gräfin damals so gut geklappt hatte, fragte er mich ob ich nicht seine Gattin spielen \u0001 \u0002 verbeugte ich mich und sagte. Es wird mir ein Vergnügen sein, mein Ehemann“. Kurz bevor die ersten Gäste erschienen kam ich galant die große Treppe herunter, aber zum feiern war mir nicht, denn ich hatte irgendwo meinen Federohrringanhänger verloren.„Du siehst bezaubernd aus, was ist los?“; wurde ich gefragt.„Ach ich habe irgendwo“, weiter kam ich nicht, denn er hielt mir meinen Federohrring unter die Nase.„Suchst du den hier?“; fragte er mich und begann zu lachen.„Ja, oh Pierre wo hast du ihn gefunden“, rief ich aus.„Ich habe ihn dir geklaut, als die Bekanntmachung durch war und brachte ihn zu einem Goldschmied, der die Öse wieder aufbog, hier mein Herzblatt jetzt kommt er wieder dahin wo er hingehört“, damit befestigte er ihn wieder am linken Ohr.„Vielen Dank“, jubelte ich los und freute mich \u0001 \u0002 unserer Gäste kamen nur aus Neugier denn wer vom Adel hatte schon eine Schwarze als Frau, niemand. Wenn sie jetzt gedacht hätten ich würde mich wie eine wilde aufführen wurden sie bitter enttäuscht. Zum Entsetzen unser Gäste kamen auch viele ehemalige Piraten darunter auch Blackbeard, aber der hatte sich sehr verändert, keine langen Haare mehr und war sogar gebadete. Vielleicht lag es an der Frau an seiner Seite, es war die ehemalige Hafenmeisterin von Tortuga. Kurz vor Mitternacht, waren wir nur noch unter uns ehemaligen Piraten, so das ich nach oben ging mich umzog und als Nico wieder herunter kam. Wir redeten über alte Zeiten und wie schön es damals war. Gegen Morgen- waren wir wieder alleine. Ja die Zeiten als Piraten waren herrlich gewesen, aber jetzt genossen wir es uns nicht mehr verstecken zu müssen richtig. Keine Polizei oder sonst welche Amtmänner konnten uns was, es wurde die entspannte Zeit die wir je hatten bis zu unserem \u0001 \u0002-----------------------------------------------------------------------Hallo, ich hoffe euch hat diese Geschichte \u0001 \u0002 Katzenlady61",
            "wordcount": "2.425",
            "chapter_release": "18.12.2020",
            "chapter_number": "9"
        }
    },
    "title": "Piraten",
    "topic": "unspecified",
    "release": "\n25.10.2020\n\t\t\t\t\t\t",
    "author": "KatzenLady61"
}