{
    "tags": [],
    "chapcount": "15",
    "wordcount": "24.185",
    "chapters": {
        "1": {
            "text": "Kapitel 1: Mission der VergangenheitTag 14Die Wüste Sandori im Staat Jalar. Ein Mann lief durch die Meterhohen Dünen aus Sand. Er trug eine Kapuze und zerrissene Klamotten. Hinter ihm sah man am Horizont eine kilometerhohe Rauchwolke die man durch die ganze Wüste sehen konnte. ,,Verdammt, Gerard das war deine bescheuertste Idee überhaupt” sprach er zu sich selber. Bevor er durch die sengende Hitze ohnmächtig wurde, sprach er noch einen Namen. ,,Radec”2Jahre früher....Die Stadt Starscream, eine Metropole in den Wolken. So wurde sie früher beschrieben, doch nach der Übernahme durch die Regierung ist von der einst so schönen und prachtvollen Stadt nur noch Schmutz und Elend geblieben. Gangster und Rebellen haben hier ein Zuhause gefunden. ,,Corporal, Aufwachen” schrie Colonel Radec \u0001 \u0002 Angesprochene Soldat erschrak und salutierte gefolgsam.,,Ja, Sir” antwortete Gerard schnell und präzise. Nach diesen Worten öffnete der Colonel die Tür des Fliegers. Er drehte sich zu seinem Team und wartete auf Ruhe. ,,Männer, ich hoffe für sie, sie wissen warum sie hier sind. Unsere Aufgabe ist den Chip mit den Daten über Codename ,,DarkSoul” zu bergen. Unser Ziel ist es den Waffenhändler Znag zu eliminieren da er diesen Chip der Regierung entwendet hat. Noch Fragen?” erklärte der Colonel. Alle blieben still. Radec nickte und gab dem Piloten ein Zeichen. Der Pilot stoppte das Flugschiff und gab das Signal zum Sprung.,,Wir sehen uns unten Gerard!\" schrie einer der Soldaten. Gerard nickte zustimmend und sprang als erster. \u0001 \u0002 2324 Starscream, Darkmen Boulevard Corporal Gerard ShawGerard war ganz alleine auf dem großen und ehemals prunkvollen Darkmen Boulevard. Damals war es ein Einkaufsparadies mit vielen Märkten, doch jetzt war es eine verruchte Gegend ohne jeden Glanz. Gerard sah sich gut um und sondierte die Lage als sein Kommunikator anfing zu piepen. ,,Corporal Shaw, wo seid ihr?” sprach Gerard ganz fachmännisch. ,,Die ganze Truppe wurde verstreut Gerard, du bist der einzige der es an den Zielort geschafft hat. Der Colonel hat gesagt du sollst sofort zum alten Regierungsgebäude der Stadt im Catar-Bezirk!” sprach sein Kollege unsicher. ,,Jack, haben es alle geschafft?” fragte Gerard. ,,Leider nicht, wir sind nur noch vier Mann. Edge, Tarrlok und Snake sind tot” sprach Jack hörbar getroffen. Gerard war fassungslos, so viele seiner Kameraden gefallen. Es tat nichts zur Sache, er hatte eine Mission und genau die würde er erfüllen, koste es was es wolle, er würde sie beenden für seine Kameraden. ,,Okay, Jack ich werde zum alten Regierungssitz gehen!” sagte er entschlossen. ,,Gut, ich und....VERDAMMT FEINDE, LEUTE FEUERSCHUTZ!!!” schrie Jack plötzlich. Gerard schrie geschockt nach Jack doch es war nur noch Rauschen in dem Kommunikator zu hören. ,,Verdammt!” schrie er noch. Gerard ging weiter um zum Zielort zu gelangen. Bei jedem Schritt wurde ihm mulmiger doch er blieb nicht stehen. Die Waffe im Anschlag war er für jeden Kampf \u0001 \u0002 später...Kisuke-BezirkGerard war an einer Kreuzung angekommen und wusste nicht welchen Weg er einschlagen sollte um zum Ziel zu kommen. ,,Verdammt dieses GPS ist echt unbrauchbar” schrie er verzweifelt. Er nahm das GPS und schmiss es gegen die nächstgelegene Hauswand. Er setzte sich auf einen Stein der wohl aus einem der Hauswänden abgebrochen sein musste. ,,Was soll ich jetzt machen?” sagte er zu sich selber. Er dachte über die Worte Radecs nach und begriff nicht was es mit diesem Chip auf sich tat. Ihm war es aber auch eigentlich egal. Radec war sein Mentor seit er 13Jahre alt wahr, er hatte bestimmt einen guten Grund dafür. Ganz in Gedanken versunken bemerkte Gerard nicht wie eine Person hinter ihm auftauchte. ,,DarkSoul!” sprach diese Person belustigt. Gerard erschrak und sprang zur nächstgelegenen Deckung und nahm die Person ins Visier. ,,Wer sind sie?” fragte Gerard aufgeregt. Die anvisierte Person war eine brünette Frau mittleren Alters und sie hatte einen schwarzen Mantel mit einer beigen Hose an. Sie nahm die Frage nicht sehr ernst und kicherte einfach drauf los. Gerard fragte nochmals nach ihrem Namen, nur in erhöhter Lautstärke. Sie hörte auf zu kichern. ,,Nagut, Soldat. Mein Name ist Giselle Adams. Dann bin ich mal dran mit Fragen stellen. Was suchen sie hier Corporal Shaw?” fragte sie hoch motiviert. Gerard stutzt, woher kannte sie seinen Namen. ,,Woher wissen sie wie ich heiße?” fragte er misstrauisch. Sie schmiss ein gerät in seine Richtung. Gerard fing es auf wie es für einen Soldaten üblich war. ,,Ein GPS, warum...” weiter kam er nicht. ,,Es wird bald dunkel, ich würde mich beeilen Soldat!” sagte sie und verschwand in einem Schatten. ,,Merkwürdig!” sagte Gerard nur noch bevor er auf das GPS starrte. Es zeigte genau die Richtung zum Regierungsgebäude an. ,,Okay, dann mal los!”. Zur gleichen Zeit in der Nähe des alten RegierungsgebäudesEin Mann stand in einer schattenerfüllten Ecke und sah wie eine Frau auf ihn zukam. ,,Und hast du ihm das GPS gegeben?” fragte der Mann launisch. ,,Alles läuft nach Plan Hayate, wie ich es versprochen habe!” sagte sie amüsiert. Der Mann lachte zaghaft. ,,Nagut, wenn Gerard den Chip hat wird er eliminiert wie ich es mit dem Rest des Trupps gemacht habe” antwortete er vergnügt. Giselle zwinkerte ihm noch zu und bevor sie ging rief der Mann ihr noch was zu. ,,Wir sehen uns im HQ, Giselle.”.Bei Gerard am RegierungsgebäudeEr ging sehr bedacht durch die Ruinen der ehemaligen Hochburg vom ganzen Planeten. Er wusste das jeden Moment was passieren kann. An jeder Ecke könnten Banditen oder Bestien sein. Die sogenannten Bestien waren ehemalige wilde Tiere die von der Regierung als Versuchskaninchen eingesetzt wurden um starke Bio-Waffen herzustellen. Nur wenige dieser von den Soldaten einfach Militär-Bestien genannten Monster konnten dressiert werden, die anderen merklich in der Überzahl verbliebenen Tiere wurden in der Wildnis entlassen und terrorisierten meistens verwahrloste Gegenden wie zum Beispiel Starscream und Gerard hatte bisher nur von ihnen gehört daher war er sehr in Eile um keinen davon zu begegnen. Er bog die nächste Gasse ab und hörte Stimmen aus der Richtung. Er stellte sich an die Wand und lugte um die Ecke und erkannte zwei bis an die Zähne bewaffnete Männer die über ihren Anführer Znag redeten. Gerard sah sich nach einer guten Angriffsstelle um und fand nach einer halben Minute den geeigneten Ort. ,Ein Baum, nicht revolutionär aber naja’ dachte er sich. Jetzt wusste er wo aber wie sollte er dahin ohne die Aufmerksamkeit von den Banditen zu erhalten. Er überlegte bis er einen Stein auf dem Boden liegen sah. Er nahm ihn und schmiss ihn weit in eine Ecke voller Müllcontainern. Die Banditen sahen schnell zu der Ecke wo das Geräusch herkam und Gerard konnte unbemerkt auf den Baum klettern und nahm sie sofort ins Visier. Entsichern, Feuer, Treffer, nochmal, Treffer. Beide lagen tot auf dem Boden und Gerard sprang schnell runter, durchsuchte die Taschen der leblosen Körper und fand Munition, eine Granate und den Schlüssel für das Regierungsgebäude. ,,Jackpot” sagte er für sich und war heilfroh die Situation überstanden zu haben. Doch plötzlich und ohne jede Vorwarnung rollte vor ihm eine Granate und ehe er sich versah explodierte sie. Seine komplette rechte Körperseite war von Granatsplittern übersät. Er lag zitternd auf dem Boden bis ein Mann mit Uniform auf ihn zuging. Gerard nahm seine Pistole mit dem gesunden Arm aus dem Halfter, doch sofort traf ihm ein auf dem Dach positionierter Scharfschütze direkt in die Schulter sodass er sofort die Pistole fallen lies. Nun war der Mann bei Gerard angekommen und grinste teuflisch. ,,Haben sie wirklich gedacht das sie so einfach an den Chip rankommen, Soldat?” fragte er höhnisch. Gerard schwieg und sah ihm nur grimmig an. ,,Sie haben wirklich geglaubt das ihre Mission so einfach wird. Rein, Raus und ein paar meiner Männer noch erschossen und schon können sie nach Hause. Pah, das ich nicht lache, ihr Soldaten von der Regierung seit doch alle gleich. Du wirst genauso sterben wie die anderen, dank deiner Vorgesetzten. Ihr.....!” er stockte als ein Geräusch seine Aufmerksamkeit erregte. Vor ihm wurde ein Bus aus einer anderen Straße geschleudert. Gerard stockte der Atem. ,Nein keine Bestie bitte!’ betete er zu Gott. Doch durch eine Hauswand kam eine riesige schwarze Bestie mit 2 Hörnern und Flügeln. Die Truppe von Znag schoss auf den Riesen, doch er nahm es ohne Verletzung. ,,DRAGOMOTH!!!! LOS SCHIESST AUF IHN!!” schrie Znag aus voller Kraft. Einer nach dem anderen wurde von der Bestie zermalmt bis nur noch Znag und Gerard übrig waren. Als das Monster auf die beiden zukam rannte der Anführer ohne wenn und aber davon doch er kam nicht weiter als 3Meter. Er wurde von der Klaue des Dragomoths zerrissen und weggeschleudert. Jetzt war nur noch Gerard da der wie angewurzelt dalag.",
            "wordcount": "1.433",
            "chapter_release": "03.04.2013",
            "chapter_number": "1"
        },
        "10": {
            "text": "Der KopfgeldjägerTag 3, 14:21UhrDorf AbanaGerardEr rannte durch die Straßen, befragte viele Leute nach seiner Freundin doch niemand scheint etwas gesehen zu haben. Nach 2 Stunden erfolgloser Suche gab ihm jemand einen Zettel eines Freundes von Gerard, so wurde es ihm gesagt. Hallo \u0001 \u0002 habe deine kleine Freundin in meiner Gewalt, wenn du sie wiedersehen willst triff dich mit mir auf dem Trainingsplatz des Dorfes um 16Uhr. Mit freundlichen Grüßenein alter FreundGerard war verwirrt. Welcher Freund würde eine Freundin von ihm kidnappen und sich danach mit ihm treffen wollen. Was überhaupt wollte diese Person und woher kannte er ihn. Fragen über Fragen. Doch Gerard entschied sich zu dem Treffen zugehen und Inori zu befreien. Doch zuerst müsste er sich mit Nathan und Lucy in Verbindung setzen. Er zog sein Telefon aus seiner Hosentasche und rief Nathan an. ,,Gerard, was ist hast du sie gefunden?\" fragte Nathan aufgeregt. ,,Nein, aber mir hat ein Mann einen Zettel gegeben wo drauf steht das ich mich um 16Uhr mit einem Mann am Trainingsplatz treffen soll!\" sagte Gerard. ,,Dann geh dahin, ich suche Lucy und wir gehen zum Tor des Dorfes, alles klar?\" sagte Nathan beruhigt. ,,Okay, bis nachher!\" sagte er noch bevor er auflegte. Dann machte er sich auf zum Treffplatz. 15:57Uhr Trainingsplatz von AbanaGerard lehnte sich an einen Pfahl um die Lage zu sondieren. Er durfte seinen Arm nicht überstrapazieren sonst könnte er das Kämpfen für eine Weile vergessen aber Inori war ihm im Moment wichtiger. Er würde den Mann der sie entführt hat besiegen, das war sicher. Nach ein paar Minuten sah er drei Gestalten auf sich zukommen, eine davon war Inori. ,,Gerard Shaw, ich wusste das du kommen würdest!\" sagte ein vermummter Mann. Gerard funkelte ihn böse an. ,,Wer bist du? Und warum hast du sie entführt?\" fragte er aufgebracht. ,,Um dich natürlich zu kriegen! Auf deinen Kopf sind 250000 asecs ausgesetzt!\" sagte der Mann kalt. ,,Wie heißt du habe ich gefragt!\" schrie Gerard ihn an. Der Mann nahm seine Tücher aus dem Gesicht und Gerard war schockiert. ,,Du, was machst du hier Cay, ich dachte du seist tot!” sagte Gerard. Der Mann lachte. ,,Kopfgeldjäger sterben nie, das weißt du doch!” sagte nun Cay belustigt. ,,Willst du wieder eine Abreibung bekommen, du hast bestimmt unsere letzte Begegnung nicht vergessen!” sagte Gerard herausfordernd. ,,Wenn du mich nur anrührst ist die kleine erledigt!” sagte Cay ruhig. Er wies auf seinen Komplizen der wie Cay vermummt war. Gerard wurde ruhiger. ,,Lass sie gehen und ich gehe mit!” sagte Gerard. Cay nickte doch Inori trat seinem Freund auf dem Fuß und entfernte mit großer Kraft den Knebel am Mund. ,,Gerard, lass es. Du hast ein Ziel. Du willst doch nicht in einem Gefängnis verrotten wegen mir!” schrie Inori den Blauhaarigen an. ,,Inori, es tut mir leid, aber du bist momentan wichtiger als mein Ziel und ich werde dich nicht sterben lassen!” sagte Gerard als wäre er die Ruhe in Person. Doch in seinem Inneren wollte er Cay und seinem Komplizen den Hals umdrehen. Aber wenn er es täte würde Inori verletzt werden und das wollte er unter allen Umständen vermeiden. Als er sich gerade ergeben wollte hörten alle einen markerschütternden Schrei. Da der Trainingsplatz am Rande des Dorfes war und der Wald das Gebiet abgrenzte musste es von daher kommen. Alle schauten gebannt auf das Dickicht als plötzlich ein riesiges schemenhaftes Monster hervortrat. Es hatte den Kopf einer Schlange dafür aber Federn wie bei einem Vogel. ,,Eine Wildbestie!” schrie der Komplize auf und kassierte dafür die Aufmerksamkeit des Ungetüms. Bevor er nur seine Waffe ziehen konnte wurde er von dem Schwanz des Monsters erwischt und in den Wald bugsiert. ,,Verdammt, Jerome naja mehr Geld für mich!” sagte Cay eiskalt. Gerard blickte ihn finster an doch darum konnte er sich auch später kümmern denn nun hatten sie einen gemeinsamen Feind. ,,Teamarbeit, Gerard sonst sind wir erledigt!” schrie Cay. Gerard nickte doch erst einmal musste er Inori hier wegbringen. Sie wurde aber schon von dem Mischwesen ins Visier genommen. Doch ehe sie attackiert wurde stürzte sich Gerard auf die Bestie und stach mit seinem Schwert durch die Haut des Monsters und ließ es für kurze Zeit taumeln. ,,Renn weg Inori am Tor warten Nathan und Lucy!” schrie er und Inori hörte auf ihn. Ehe sie weg war schrie sie noch das er lebendig zurückkommen sollte sonst würde sie ihn in der Hölle erledigen. Gerard nickte und widmete sich wieder dem Kampf. Gerard stand nun mit Cay auf einer Seite da Claire zu ihren Freunden geflüchtet war. Da sie nur zu zweit waren brauchten sie eine gute Strategie gegen diese Abnormität von Bestie, wer bitte kreuzt einen Vogel und eine Schlange dachten sich die beiden. Bevor sie nur ansatzweise sich was überlegen konnten griff das Wesen die beiden an. Gerard sprang sofort aus der Gefahrenzone, Cay konnte nicht schnell genug reagieren und wurde ein paar Meter weggeschleudert. ,,Cay!\" schrie Gerard. Er rührte sich nicht. Nun war der Blauschopf alleine gegen dieses Monstrum. Er wusste wenn er seinen Arm nun zu sehr anstrengt würde es Tage dauern ihn heilen zu lassen, doch es war nun mal notwendig dieses Übel aus der Welt zu schaffen. Gerard zog wieder mal sein Schwert und brachte sich in Kampfstellung. Er zielte auf die Bestie die ihm seit geraumer Zeit gefährlich ansah, in der Art wie eine Mutter sein Kind anstarren würde hätte es wiedermal irgendetwas verbrochen, nein das Monster sah netter drein. ,,Blitzhand!\" schrie Gerard und seine linke Hand stand plötzlich unter Strom. Er rannte nun zielgerecht auf das Monster zu und versuchte ihn zu treffen, doch es ging sehr weit nach hinten los denn die Schlange verschwand spurlos. ,,Wo ist sie hin???\" fragte er sich selber und schaute verwirrt in der Gegend rum. Plötzlich ohne jede Vorwarnung erschien die Bestie hinter ihm und verpasste einen so heftigen Schlag das er gegen einen Baum krachte und nach Atem rang. ,,Verdammt, das Ding hat vielleicht ne Power!\" flüsterte Gerard mit schwacher Stimme. Nun wurde es eng, er wusste er müsste seine Geheimtechnik nun einsetzen um lebend hier wegzukommen. ,,Geheime Technik, Blitzimpact!” schrie Gerard auf und verschwand. Das Monster sah nun in alle Richtungen und suchte verzweifelt nach ihrem Opfer als plötzlich eine Gestalt hinter ihr auftauchte. Es war Gerard, der so aussah als würde er nur aus Elektrizität bestehen. Nun attackierte er die Bestie und schlug gegen den Schädel. Ein greller Lichtblitz kam auf und erleuchtete den Trainingsplatz. Ein lautes Knacken war zuhören. Der Kopf der Schlange zerberste und sie sank leblos zu Boden. Der Sieger kam wieder auf dem Boden auf und musste er erst einmal verschnaufen bis ein unsagbarer Schmerz durch seinen rechten Arm ging. Er fasste sich an den besagten Arm und musste kurz aufschreien. ,,War doch zuviel Power, Inori wird mich umbringen!” sagte er schmerzerfüllt. Cay lag immer noch regungslos am Boden. Gerard war es aber im Moment egal. Wenn er wieder aufwacht würde er ihn wieder jagen wollen, also entschied er, ihn liegen zulassen und zum Treffpunkt zu \u0001 \u0002 vorher.... Am TreffpunktNathan und die anderen saßen am Tor des Dorfes und warteten angespannt auf ihren Freund. Inori hatte die beiden über alles aufgeklärt. Nun wussten sie nicht ob Gerard überhaupt zurückkehren würde. Plötzlich wurden die Drei von einem hellen Licht geblendet. ,,Was war denn das?\" fragte Nathan verwirrt. Die Mädchen waren sprachlos. Sie konnten nur spekulieren was das für ein Licht war. Nach ein paar Minuten sahen sie einen alten Bekannten auf sie zu gehen. ,,Gerard, Gott sei Dank!\" schrie Nathan und rannte zu seinem Freund. Gerard konnte nur schmerzverzerrt lächeln, sein Arm war gebrochen durch den Kampf. Nun hatte er sich einen großen Feind gemacht, Inori lief stocksauer zu ihrem Kameraden hin und hielt ihm abermals den Finger vor das Gesicht. ,,Du Idiot, was habe ich dir gesagt. Schone deinen verdammten Arm und nun hast du den Salat!\" sagte sie lautstark. Gerard nickte nur und lächelte sie an. Das verwirrte Inori nun doch sehr. ,,Was lächelst du mich an?\" fragte sie. ,,Geht es dir gut?\" fragte er nun zurück. ,,Ja, aber versuche nicht abzulenken!\" sagte sie nun sauer. Gerard hielt abwehrend die linke Hand vor ihr um sich vor dem Wutausbruch zu schützen. Lucy versuchte auch ihre Freundin zu beruhigen was auch nach 10Minuten lautstarkem Gebrüll funktionierte. Sie beschlossen wieder aufzubrechen und sich von Gefahren fernzuhalten sodass Gerard sich erholen konnte. 3Stunden später...Lager im WaldInori saß auf einem großen Stein und dachte nach. Die anderen waren bereits im Land der Träume angekommen, doch sie konnte nicht nach diesem Tag friedlich schlafen. Gerard wurde wach und bemerkte das die pinkhaarige nicht da war. Er fragte sich nun wo sie sein könnte und beschloss nach ihr zu suchen. Nach nur 3Minuten fand er sein Ziel und sah Inori wie sie still auf einem Stück Geröll saß. ,,Inori?\" fragte Gerard verwirrt. Sie drehte sich um und nickte nur stumm. Er saß sich neben sie und schaute ein paar Minuten nur zu ihr, er war besorgt um seine Gefährtin. Sie bemerkte es recht schnell und schüttelte belustigt den Kopf. ,,Mach dir keine Sorgen, ich denke nur ein bisschen nach.\" sagte sie lächelnd. Er nickte. ,,Okay, worüber machst du dir denn Gedanken?\" hakte er nach. Sie schaute in die Abendsonne. ,,Wieso hast du so viel aufgenommen um mir zu helfen?\" fragte sie interessiert. Nun schaute Gerard auch zum Horizont. ,,Naja, wie ihr gesagt habt. Freunde helfen einander!\" antwortete er. Sie machte einen bedrückten Eindruck. Sie schien sich die Schuld zugeben das Gerards Arm gebrochen war, das bemerkte Gerard natürlich sofort. Er war eben ein Soldat und wusste immer wenn es einem Teamkollegen schlecht ging. ,,Gerard.\" sagte Inori traurig. ,,Ja!\" sagte Gerard sanft. ,,Denkst du das wir gewinnen können?\" fragte sie noch bedrückter als vorher. Er nickte nur stumm und legte seine linke Hand auf ihre Schulter und lächelte. Nun konnte Inori nicht anders und lächelte zurück. Langsam aber sicher verstanden sich die beiden besser. Morgen würde das nächste Abenteuer beginnen das war allen klar.------------------------------So nach langer Abstinenz bin ich wieder da und hab euch ein neues Kapitel geschenkt ich hoffe es gefällt euch^^LG GerardFernandes",
            "wordcount": "1.712",
            "chapter_release": "03.04.2013",
            "chapter_number": "10"
        },
        "11": {
            "text": "Tag 417:34 UhrWaldweg in der Nähe von LacrimaGerard, Nathan, Lucy und InoriSie gingen nun schon seit 2Stunden den gleichen Weg lang, immer geradeaus. Die Mädchen waren übel gelaunt da ihre beiden Teamkollegen immer sagten, es wäre nicht mehr weit. Klar seit 1Stunde war es schon nicht mehr weit, wer es glaubt. Gerard las die Karte nun zum 10Mal und wunderte sich immer wieder, wieso kommen wir nicht an. ,,Gerard, gib doch einfach zu das wir falsch sind!” sagte Inori erschöpft. Er drehte sich um. ,,Kannst du es besser?” fragte er frech und zog damit wieder eine Kopfnuss ein. ,,Klappe, immerhin bin ich so frei und gebe meine Schwächen zu!” schrie sie nun lautstark. Sie hatten Glück das nicht gleich die ganze Armee angerauscht kam um sie festzunehmen. Inori hätte auch ein Schild mit der Aufschrift ,,Hier sind die Flüchtlinge aus Lohengrin” tragen können. Nun waren die beiden wieder in einem Rausch und stritten sich über jede Kleinigkeit. Nathan und Lucy konnten nicht anders als zuzusehen und zu hoffen sie würden heute noch fertig werden. Nach 10 endlos langen Minuten hörte das Quartett Geräusche aus einem nahe gelegenen Gebüsch. Gerard ging näher ran um nachzusehen. Inori packte ihm an seinen gesunden Arm. ,,Pass bloß auf, es reicht ein gebrochener Arm!\" sagte Inori mahnend. Gerard nickte nur verächtlich als plötzlich eine Kreatur in sein Gesicht sprang und sich fest setzte. ,,Oh,...man...verdammt,...was..ist..das....!\" krächzte der Blauhaarige. Die anderen versuchten derweil das Wesen aus seinem Gesicht zu entfernen als Lucy ihm ausversehen am Schwanz packte. ,,Aua, das tut weh!\" schrie das Tier. ,,Tut mir leid!\" sagte Lucy daraufhin. Das Wesen kam am Boden an und hielt demonstrativ seine Pfote nach oben. Nach ein paar Sekunden ging den jungen Leuten ein Licht auf. ,,DU KANNST SPRECHEN???” schrien alle synchron. Nun zog das Tier eine Braue nach oben. ,,Und?” fragte er nach. Gerard hockte sich nun vor dem Wesen hin und begutachtete ihn erstmal. ,,Was bist du überhaupt?” fragte er seinen Angreifer. ,,Ich bin ein Opossum, was für eine selten dämliche Frage!” sagte er verwirrt. Nun reichte es Gerard, was erlaubte das Vieh sich, erst angreifen und dann noch pampig werden. Sowas konnte der Ex-Soldat garnicht leiden. Doch bevor er noch mehr Feinde auf sich hetzen konnte wurde er von Nathan festgehalten. Lucy nahm das Opossum auf den Arm. ,,Also wie heißt du?” fragte sie höflich. ,,Ah, endlich mal nette Leute. Ich bin Oliver Uchiha. Aber wenn ihr die Frage erlaubt wer seid ihr?” fragte er zurück. Lucy nickte freundlich und zeigte zuerst auf Gerard. ,,Also, das ist Gerard Shaw, manchmal ein wenig grimmig aber erst ist ein guter Freund!” sagte sie. Oliver nickte aber glaubte es nicht so recht. Nun zeigte sie auf Nathan. ,,Das ist Nathan Ross, ein Optimist wie er im Buche steht und man kann sich immer auf ihn verlassen.” fuhr sie fort. Nun war noch Inori da. ,,Das ist meine beste Freundin Inori Kenway, sie ist öfters mal launisch aber sie verhaut meistens nur Gerard!” stellte sie fest. Oliver schielte Gerard und Inori an. ,,Und ich bin Lucy Clarke, über mich gibt es nicht viel zu sagen!” beendete sie die Vorstellung. ,,Okay, also was macht ihr hier?” fragte Oliver weiter. ,,Wir sind auf dem Weg zum nächsten Dorf!” sagte Gerard bestimmend. ,,Mein Dorf liegt in der Nähe, ihr könnt mitkommen!” sagte Oliver. ,,Wie weit?” fragte Inori erbost. ,,10Minuten von hier!” antwortete das Opossum nett. Inori schlug Gerard gegen den Hinterkopf. ,,Super, du Kartenleser!” schrie sie ihn an. Oliver hatte nun ein riesiges Fragezeichen über dem Kopf. ,,Was hast du Olli?” fragte Lucy gerade heraus. ,,Seit wann sind die beiden zusammen?” fragte er verwirrt. Die beiden Streithähne wurden nun ganz still. ,,Oh, nein sie sind nicht zusammen!” sagte Nathan belustigt. ,,Wirklich und warum sind sie denn so sprachlos?” fragte das Opossum weiter. Nun schauten die drei Inori und Gerard an. Die waren so verwundert über die Aussage das sie keine Worte mehr fanden und einfach losgingen. ,,Wunderlich!” sagte Oliver. Lucy und Nathan beruhigten ihn und sagten das das einfach ihre Art war. Er nickte und sie folgten den \u0001 \u0002 später...Dorf RetriSie kamen nun endlich am Tor des Dorfes an und konnten ihr staunen kaum zügeln. Dieses Dorf war prachtvoll und majestätisch, so wie man es nur von den drei großen Städten kannte. Es stand ihnen in überhaupt nichts nach. Wunderschöne Gebäude, große Läden mit reichhaltiger Ware und so weiter. Sie kamen nun am Alucard-Platz an. Oliver sagte ihnen, das dieser Platz vom größten Helden der Welt gebaut wurde, Klaus Alucard. Er war der Vorgänger vom heutigen Kaiser und ein gutmütiger Mann, das was sein Sohn wohl nie werden würde. Gerard stand vor der Statue und betrachtete sie neugierig, das es in der heutigen Zeit noch gute Menschen gab das konnte er nur schwer glauben. Er hatte bisher kein Glück mit Menschen, aber vielleicht war sein neues Team ein Hoffnungsschimmer. ,,Gerard?” fragte Nathan. Gerard zuckte zusammen und drehte sich wieder um. ,,Ja?” sagte er nur. ,,Also, was machen wir jetzt? Wir müssen einen Waffenhändler finden und wir brauchen immer noch einen Plan wegen Radec!” sagte Nathan bestimmend. ,,Ja, ich weiß aber wo sollen wir anfangen zu suchen?” fragte der Blauhaarige nun. ,,Ich habe eine Idee!” schrie Oliver auf. Gerard zog eine Braue nach oben. ,,Du bist immer noch hier?” sagte Gerard spottend. Inori trat ihm sofort auf den Fuß. ,,Au, was soll das?” fragte Gerard erzürnt. ,,Klappe, lass ihn ausreden!” sagte sie herrisch. ,,Also meine Freundin könnte euch Waffen geben und sie ist eine gute Pläneschmiederin!” sagte Oliver mit einem Grinsen im Gesicht was bei Opossums seltsam aussah. ,,Wer ist deine Freundin?” fragte Nathan. ,,Sie heißt Jaquelin Uchiha und ist eine Wissenschaftlerin. Sie arbeitet an Waffen und vielen anderen Geräten, sie kann euch helfen!” sagte Oliver. ,,Wieso sollte sie uns helfen, wir werden gesucht und mich wundert das uns hier keiner an den Kragen will!” sagte Gerard nicht sehr begeistert. ,,Das liegt daran das hier keiner von der Regierung ist oder habt ihr hier kaiserliche Wachen gesehen?” sagte das Opossum amüsiert. Er hatte vollkommen recht, in diesem Dorf gab es keine einzige Wache und keiner der Leute hatte sie erkannt. ,,Ja, stimmt wohl. Also kannst du uns zu ihr führen?” fragte Lucy begeistert. Olli nickte fröhlich. ,,Folgt mir!” sagte er nur und die anderen folgten ihm. Währenddessen in der Hauptstadt des ReichesSitzung der \u0001 \u0002 war die mit Abstand schönste Stadt auf der Welt, sie wurde auch als Mittelpunkt des Imperiums bekannt. Die mächtigsten Leute residierten an diesem Ort wodurch sie noch mehr Status erhielt. Unter anderem wurden die Sitzungen des Rates hier abgehalten. Heute wurde die wöchentliche Sitzung der \u0001 \u0002 abgehalten um ein Problem zu besprechen, das Team rund um Gerard Shaw. Sie saßen alle um einem riesigen Tisch. Ganz vorne saß der erste Richter Hayate Radec, dann kamen die 6. anderen. Sebastian Karkarov, dann Magus ,,Blade” Uchiha, Dimitri Spandam, Giselle Adams, Hans ,,Streicher” Lagos und Phillip Julian Mendes. Alle waren versammelt um die nahende Bedrohung durch Gerard und seine Freunde zu besprechen. ,,Wieso ist dieser Mann überhaupt so gefährlich?” fragte Sebastian müde in die Runde. ,,Weil, meine lieber Kollege, Gerard einmal zu meiner Einheit gehört hat und er ist ein Devilslayer weiter Fragen?” sprach Radec bissig heraus. ,,Also ist dieser Junge sehr gefährlich, wollen sie das damit sagen?” fragte der Richter der \u0001 \u0002 gerade heraus. ,,Ja, das meine ich, Richter Lagos.” antwortete Radec abermals. ,,Gut, dann müssen wir ihn eliminieren. Aber ein Devilslayer zu jagen könnte schwerer werden!” sprach nun Richter Uchiha. ,,Genau Magus deshalb habe ich ein Team auf die Vier angesetzt!” sagte Radec unbekümmert. ,,Achja und wen bitteschön?” fragte nun Sebastian. ,,Delta-Two!” schoss der erste Richter heraus. Alle sahen ihn nun verwundert an. Dieses Team war mit Abstand die beste Söldnergruppe die man haben konnte. ,,Nun, da dies geklärt ist kommen wir zurück zu den politischen Angelegenheiten!” sagte nun Radec weiter.--------------------Jetzt ist endlich das neue Kapitel da ich würde mich über Reviews freuen^^Viel Spaß euer GerardFernandes",
            "wordcount": "1.342",
            "chapter_release": "03.04.2013",
            "chapter_number": "11"
        },
        "12": {
            "text": "Nach langer Abstinenz bin ich wieder mit neuem Kapitel da^^Hoffe es gefällt euch-----------------------Tag 418:54 UhrDorf Retri, Darkside-LaborGerard, Inori, Lucy, Nathan und OliverOliver hatte sie zu einem verlassenen Gebiet des Dorfes gebracht. Man sah nur zerstörte Häuser und brennende Mülltonnen. Einladend war es nicht gerade, das konnte man schon sagen. Doch das kleine Opossum lief immer weiter bis sie an einem kleinen Platz ankamen. ,,Warum halten wir an?\" fragte Gerard verwirrt. Oliver ging gezielt zu einer Stelle am Boden und fing an zu buddeln. Die anderen sahen ihn nur merkwürdig an. Als er das Objekt der Begierde gefunden hatte zeigte er es sofort den anderen. ,,Olli, was ist das?\" fragte Lucy neugierig. ,,Unser Weg nach drinnen!\" sagte das Opossum fröhlich. Er hielt ein kleines Gerät mit einem roten Knopf in der Hand. Er betätigte sofort den Knopf und die Erde fing an zu beben. ,,Whoah, was ist jetzt los?\" schrie Nathan panisch. Es kam ein gläserner Fahrstuhl zum Vorschein. ,,Steigt ein!” sagte Oliver und ging hinein. Nach einigen Blicken gingen die Freunde auch rein. Das Opossum gab einen Code in eine Schalttafel, die genau auf seine Größe platziert wurde. Als er fertig war fuhr der Apparat wieder nach unten. Nach 2Minuten fahren, begleitet mit einer komischen Art von Musik, kamen sie in einem großen Laborkomplex an und konnten ihr staunen nicht verbergen. ,,Wieviele seid ihr denn hier?” fragte Inori sichtlich erstaunt. ,,Ich und Jaquelin!” antwortete das Opossum. Nun starrten alle auf Olli. ,,Was?” fragte er nach. ,,Zwei Leute haben so ein riesiges Labor?” sagte Gerard abergläubisch. Olli nickte nur. ,,Kommt ich möchte euch nun meine Freundin vorstellen, zu dieser Zeit müsste sie im Chemie-Bereich sein!” sagte er nur noch und lief los. Die anderen folgten ihm. Sie kamen an einer Tür mit der Aufschrift ,,Gefährlich” an. Sie hörten einen ohrenbetäubenden Knall. Gleich darauf kam eine hustende Person aus dem Raum. Sie hatte türkise Haare, einen Laborkittel und eine Schutzbrille. ,,Jaquelin, gehts dir gut?” fragte sofort Oliver nach. Sie nickte. ,,Ja, diese Mixtur muss noch ein bisschen weiter studiert werden aber sonst!” sagte die Wissenschaftlerin. Nun bemerkte sie auch die anderen Leute. ,,Wer sind sie?” fragte Jaquelin auf Anhieb. ,,Ich bin Gerard Shaw und das sind meine Freunde Inori Kenway, Nathan Ross und Lucy Clarke.” stellte er sich und die anderen vor. Sie nickte und fragte sofort was sie wollten. Sie erzählten ihr das Angebot von Oliver, wegen Bewaffnung und den Plan. ,,Also, habe ich das richtig verstanden? Ihr seid Gesuchte der Regierung, euer blauhaariger Kumpel will den Richter der ersten Division Hayate Radec töten und ihr wollt die besagte Regierung stürzen?” fragte sie noch einmal nach. Alle nickten. ,,Okay, kein Problem!” sagte sie fröhlich. ,,Echt!” fragten alle synchron. Sie nickte bestätigend. ,,Wieso machen sie das?” fragte Gerard. ,,Ich find euch bisher sehr nett und ich mag Herausforderungen!” antwortete Jaquelin motivierend. ,,Eine Frage habe ich noch, wieso kann das Wiesel sprechen?” fragte der Blauschopf. ,,OPOSSUM!!” schrien alle. Gerard zuckte zusammen und Inori verpasste ihm mal wieder eine. ,,Er ist mein Freund und ich habe mit ihm ein Experiment durchgeführt, das wohl schiefgegangen ist!” sagte sie hinterkopfkratzend. ,,Naja, bis ich ein Gegenmittel habe wird er wohl so bleiben.” sagte sie noch dazu. Alle schauten sie verängstigt an. Jeder von ihnen fragte sich wie diese Frau ihnen helfen konnte. Nach diesem kleinen Smalltalk bot Jaquelin erstmal duschen und eine warme Mahlzeit an das keiner von ihnen ablehnen konnte. Die letzten Tage waren sehr schweißtreibend gewesen und jeder von dem Team brauchte eine Dusche. Während alle Duschen waren hatten Jaquelin und Oliver genug Zeit sich auszutauschen. ,,Also, wie kamst du darauf mich ihnen zu empfehlen?\" fragte die Wissenschaftlerin neugierig. ,,Man hat ihnen angesehen das sie Hilfe brauchen und du hasst doch das Imperium!\" antwortete Olli. Sie nickte und fing an das Essen zu machen. Nach einer halben Stunde waren alle am Tisch versammelt und warteten freudig auf die Mahlzeit. Nur Gerard war in Gedanken versunken. Die Wissenschaftlerin hatte ein wahres Festmahl gezaubert. Rinderbraten mit Drachensalz gewürzt, etliche Gemüsesorten als Zuspeise und verschiedene Soßen für jeden Geschmack war etwas dabei das konnte man schon sagen. ,,Wow, Jaquelin das sieht alles richtig gut aus!\" lobte Lucy ihre neue Freundin. Die Angesprochene bedankte sich sofort. ,,Ja, wirklich wo hast du so gut kochen gelernt?\" fragte Nathan. ,,Selbst beigebracht!\" antwortete sie darauf. Nach den ganzen Lobpreisungen fingen sie an zu essen, nur Gerard aß nichts. ,,Gerard?\" fragte Inori ihren Teamkollegen und stupste ihn an. Er zuckte zusammen und sah nun direkt in ihre Augen. ,,Äh, tut mir leid!\" entschuldigte er sich. ,,Was ist mit dir, keinen Hunger?\" fragte Lucy besorgt. Er schüttelte den Kopf. ,,Was ist denn?\" fragte jetzt Nathan verwirrt. ,,Nichts, ich bin wohl nur etwas müde!\" sagte er gespielt grinsend. Inori bemerkte es sofort, aber sie wollte ihm jetzt nicht auf den Schlips treten und den Abend versauen. ,,Ok..ay!\" konnte sie nur sagen und beließ es dabei. Am Ende war nichts mehr übrig von dem Festmahl und sie kriegten von Jaquelin zwei Zimmer zugeteilt. ,,Tut mir leid, aber ich habe nur noch 2 Zimmer zur Verfügung. Es kommt nicht oft vor das ich Besuch habe!\" sagte Jaquelin beschämt. ,,Ach kein Problem, die Jungs schlafen in einem Zimmer, Lucy und ich im anderen.\" sagte Inori plausibel. Jaquelin nickte nur, war ja ihre Entscheidung wo sie schlafen wollten.---------------------------Hoffe es hat euch gefallen euer GerardFernandes^^",
            "wordcount": "913",
            "chapter_release": "03.04.2013",
            "chapter_number": "12"
        },
        "13": {
            "text": "Hier ist das nächste KapitelWünsche viel Spaß^^--------------------------------Tag 500:07 UhrDarkside-Labor, MädchenzimmerInori, LucyDie beiden Mädchen hätten kein besseres Zimmer erwischen können. Sie hatten alles was das Frauenherz begehrt. Großes Badezimmer, zwei Doppelbette und einen rieseigen Kleiderschrank. Definitiv würden sie nach dieser Nacht erstmal shoppen gehen. Inori beschäftigte die Sache von vorhin immer noch, so hatte sie Gerard noch nie gesehen. Naja sie kannte ihn auch erst ein paar Tage, doch kannte sie ihn schon besser als jeder andere. Sie wusste das, wenn er diesen Richter töten wollte, es einen guten Grund geben musste. Er und die anderen waren für sie Freunde geworden, das hatte sie noch nie gehabt. Freunde die für einen da waren, Freunde denen es nicht interessiert was du für Fehler in deiner Vergangenheit getan hast. Endlich konnte sie wieder jemanden vertrauen. Nun hatte einer ihrer Freunde ein Problem und sie kam nicht darauf was ihm fehlen könnte. ,,Inori?\" wurde sie aus ihren Gedanken geschreckt. Sie sah nun zu Lucy die wieder ihren besorgten Blick hatte. ,,Ja, Lucy was gibts?\" fragte sie. ,,Also, du machst dir doch auch Sorgen wegen Gerard nicht wahr?\" fragte sie daraufhin. Inori nickte bekümmert. ,,Du scheinst Gefühle für unseren Dickschädel zu haben!\" sagte Lucy nun grinsend. Inori wurde umgehend rot. ,,Nein, nein ich mache mir nur Sorgen um ihn mehr nicht, wirklich!\" sagte sie sehr hysterisch. Nun konnte Lucy nicht mehr und kreischte. ,,Was ist denn jetzt los?\" fragte Inori immer noch rot. ,,Es ist einfach wunderschön, das du verliebt bist!\" sagte die Blonde. Inori hob abwehrend ihre Hände nach oben. ,,Ich liebe ihn nicht, klar!\" sagte sie leise. ,,Okay, okay wenn du es sagst!\" sagte sie und lächelte immer noch. ,,Gute Nacht, Lucy.\" sagte Inori noch und legte sich hin. ,,Gute Nacht, Inori!\" antwortete Lucy noch und schlief auch. Jungenzimmer10Minuten vorher...Die Jungs hatten kein Thema über das sie hätten reden können. Die letzten Tage war auch so viel passiert. Nathan konnte es einfach nicht fassen, vor ein paar Tagen hatte er noch einen Job, ein Zuhause und hatte ein Leben. Und jetzt war er auf der Flucht, hatte die Regierung im Nacken, aber dafür hatte er jetzt neue Freunde die mit ihm durch dick und dünn gehen würden. Selbst Gerard war für ihn ein guter Freund geworden. Inori war sowas wie eine Teammutti die sich um alle kümmerte und Lucy war ihr Sonnenschein. Gerard dachte an das selbe und wusste das sie ihm folgen würden egal was kommt. Das war auch sein Problem, wenn sie sterben würden, könnte er nie mehr in den Spiegel sehen. Er musste sie beschützen, mit aller Kraft. Sein Arm würde es bald besser gehen, das spürte er deutlich. Inori würde ihm sonst noch eine Kopfnuss verpassen. Inori. Er dachte nur daran sie in Sicherheit zu wissen. Er wusste nicht wieso, aber er würde sie bis zum bitteren Ende schützen, vor allem und jeden. Er wollte gerade einschlafen als er ein lautes Kreischen im Nebenzimmer hörte. ,,Was war das?\" fragte er erschrocken. ,,Ach, Frauen kreischen gerne mal rum, das ist nichts!\" sagte Nathan beruhigend. Gerard vertraute ihm und schlief nach kurzer Zeit ein. Nathan tat das \u0001 \u0002 69:12 UhrDarkside-Labor, TrainingsgeländeGerard, Inori, Nathan, Lucy, Jaquelin und OliverGerards Arm war wieder vollkommen gesund und endlich konnten sie diesen Ort vollends erkunden. Das Trainingsgelände des Darkside-Labors war ein wahres Paradies. Wasserfälle, grüne Wiesen, Blumenfelder, sogar Eislandschaften waren an diesem Ort beheimatet. Die Freunde konnten nicht fassen was man alles mit Technik hinbekommen konnte. ,,Jaquelin, wieso sind wir eigentlich hier?” fragte Inori. Die Angesprochene grinste sie nun an. ,,Ich habe etwas für dich und Gerard!” sagte die Wissenschaftlerin aufgeregt. ,,Und was ist mit mir und Lucy?” fragte nun Nathan. ,,Für euch habe ich bisher nichts, tut mir leid!” sagte sie nur. Nathan setzte sich schmollend auf einen Stein. Lucy ging ihm nach, damit er nicht noch auf Ideen kam. ,,Also, hast du Waffen für uns?” fragte Gerard nun. Sie nickte und ging schnell hinter eine Ecke und holte zwei Koffer. ,,Hier, das ist für dich Gerard!” sagte sie und hielt ihm einen Koffer hin. Er nahm ihn an sich und nickte. ,,Und das ist für dich Inori!” sagte sie nun zur Rosahaarigen. Sie nahm ihn und öffnete es sofort, zum Vorschein kam ein edler Degen in weiß und rot. ,,Er ist wunderschön!” sagte Inori und konnte ein Lächeln nicht verbergen. Jaquelin grinste noch breiter als vorher, wenn das überhaupt ging. ,,Die Waffe heißt Bowser und es gibt noch ein Highlight, drück den Knopf am Griff!” sagte die Türkishaarige und zeigte auf die Stelle. Inori nickte und betätigte den Knopf. Blitzschnell klappte ein Schild um die Waffe und Inori. ,,Was ist das?” fragte Inori verängstigt. ,,Das ist ein Schutzschild, er hält genau 30 Sekunden!” sagte Jaquelin voller Stolz. Inori nickte erfreut und umarmte ihre neue Freundin. Danach ging sie zu den anderen um ihnen die Waffe zu zeigen. Jetzt war Gerard dran. Sie schauten nun alle zu ihm und es war ihm etwas unangenehm. ,,Okay, dann mal los!” sagte er und öffnete seinen Koffer. Gerard war sichtlich beeindruckt, er nahm sich die Waffe aus dem Koffer und bestaunte es erst einmal. Es war eine schwarze Klinge mit blutrotem Griff. ,,Wow, echt nicht schlecht!” musste Gerard zugeben. Die Wissenschaftlerin wusste das ihm diese Waffe gefallen musste. ,,Sie heißt Artemis und ist ein Katana der letzten Generation, also ist sie ein....!” sagte sie aber wurde unterbrochen. ,,Ein Kaiserschwert!” sagte er erstaunt. Jaquelin nickte daraufhin. ,,Nun sag ich dir die Spezialfähigkeit von Artemis. Du kannst deine Devilslayer-Energie in das Schwert hineinfließen wodurch es noch stärker wird!” sagte Jaquelin aufgeregt. Er nickte nur stumm und machte sich bereit. ,,Okay, 7. Technik: Blitzschneider!” schrie er auf. Sie hörten gleich danach ein Knacken und sahen nur noch wie das Schwert explodierte. Gerard flog 20m weg genau in einen Teich. Nun rannten alle zu dem Blauhaarigen. ,,Gerard, gehts dir gut?” fragte Nathan sofort. Der Angesprochene stieg aus dem Wassertümpel und schaute nur wütend drein. ,,Mir gehts blendend, sieht man das nicht!” sagte er sehr launisch. ,,Jaquelin, warum bin ich fast explodiert?” fragte er gleich danach. Alle schauten zu ihr. Sie ging ein paar Schritte zurück. ,,Äh, ich...muss...ins.....LABOR!” schrie sie noch und verzog sich.-----------------------So hoffe das Kapitel hat euch gefallenReviews werden gerne gesehen^^Bis zum nächsten Mal euer GerardFernandes",
            "wordcount": "1.073",
            "chapter_release": "03.04.2013",
            "chapter_number": "13"
        },
        "14": {
            "text": "So da ist das nächste KapitelHoffe es gefällt euch^^-----------------Tag 810:23 UhrDorf Retri, MarktplatzInori, Lucy und Jaquelin,,Das Retrifest??\" fragten Inori und Lucy im Chor. Jaquelin nickte nur. ,,Was ist das?\" fragte die Rosahaarige weiter. ,,Es ist dem größten Helden des Dorfes gewidmet, Marcus Retri!\" erklärte die Wissenschaftlerin. Beide nickten und sie gingen weiter. ,,Und was passiert auf dem Fest?\" fragte nun Lucy neugierig. ,,Also, es gibt Wettkämpfe und wer 3 Medaillen gewinnt kriegt ein Preisgeld von satten fünfzigtausend asecs.\" antwortete Jaquelin. ,,Okay, darf jeder mitmachen?\" hakte Lucy weiter nach. ,,Ja!\" antwortete sie wieder. ,,Erzählen wir den Jungs davon, das Geld können wir brauchen!\" sagte Inori bestimmend und die Mädchen gingen wieder nach Hause. 15Minuten später...Darkside-Labor ,,WAS!\" schrien die Jungs synchron. Die Mädels nickten nur. ,,Warum sollten wir bei diesem Wettkampf mitmachen?\" fragte Gerard aufgebracht. ,,Na, weil du Schlaukopf wir das Geld brauchen um unsere Pläne zu finanzieren!\" antwortete Inori mit einem Grinsen im Gesicht. ,,Achja und seit wann bestimmst du hier wo es lang geht?\" fragte der Blauschopf herablassend. Inori verpasste ihm einen Schlag gegen den Hinterkopf und sagte er solle sich nicht so haben. ,,Nagut, was gibt es für Disziplinen?\" fragte Nathan nun. Alle zuckten mit den Schultern. Gerard schlug sich gegen die Stirn. Das konnte ja was werden. ,,Wann ist diese Fest?\" fragte Gerard gelangweilt. ,,Morgen ab 10Uhr, ich muss uns aber heute noch anmelden. Ich gehe lieber gleich. Achja ich brauche noch einen Namen!\" sagte Jaquelin aufgeregt. ,,Ein Teamname, hätten wir uns schon längst ausdenken müssen!\" sagte Lucy. ,,Stimmt, er muss aber cool sein!\" schrie nun Oliver auf. ,,Super der Bettvorleger will auch zum Team gehören!\" sagte Gerard belustigt und kassierte wieder einmal eine Kopfnuss. ,,Wir sind alle ein Team verstanden!\" schrie Inori ihren Kameraden an. ,,Also, wir wärs mit Team Dragonforce. Ich finde es ist ein starker Name!\" sagte Lucy stolz doch kassierte sie nur Kopf schütteln. ,,Okay, okay wie wäre es mit Team Revenge!\" sagte nun Jaquelin. Alle fanden den Namen nicht schlecht und nahmen ihn für den Wettkampf. Tag 98:23UhrDorf Retri, KampfarenaTeam RevengeDas Team war angekommen und bereitete sich schonmal auf die Kämpfe vor. Sie trugen alle die gleiche Kleidung in einer Teamfarbe, schwarz. Die Jungs trugen eng anliegende T-Shirts und lange Hosen, wie auch schwarze Stiefel. Die Mädchen trugen etwas luftigere Kleidung. Sie hatten eng anliegende Tank Tops und Hot Pens an sowie Frauenstiefel. Selbst Oliver hatte ein Outfit gekriegt, er war sozusagen das Maskottchen des Teams. Er hatte einen schwarzen Pulli mit dem Teamnamen drauf gekriegt. Nun war es soweit und der Ansager bestieg das Podium. ,,Hallo, liebe Gäste ich hoffe ihnen gefällt es bisher auf dem 120ten Retrifest. Heute werden wie immer Wettkämpfe um das Preisgeld von sage und schreibe fünfzigtausend asecs bestritten. Es sind diesmal drei Teams und sie sind wilder denn je! Als hoch geehrten Gast darf ich heute den Richter der 6. Einheit begrüßen Hans Lagos.” sagte der Ansager mit voller Freude und deutete auf den dick gepanzerten Richter hinter ihm. Nun kam der Mann zum Vorschein, man konnte sein Gesicht nicht sehen da er eine rote Skimaske trug. Gerard wusste das es nun ein Problem gab wenn Hans sie erkannte wären sie nicht in der Lage ihn zu stoppen. Inori bemerkte das ihr Kollege beunruhigt war. ,,Hey, vielleicht weiß er nicht wie wir aussehen, einfach locker bleiben Gerard ok?” sagte Inori aufbauend. Er nickte und lächelte sie an. Nun fuhr der Ansager fort. ,,Wir werden in einer halben Stunde beginnen. Also Teams wir haben per Zufallsgenerator verschiedene Disziplinen für euch ausgesucht. An der Rezeptionsstelle könnt ihr euch die Listen geben lassen. Viel Glück!” sagte er noch und verschwand mit Hans in eines der vielen Zelte. ,,Okay, holen wir uns eine Liste!” sagte Nathan und ging voran. Die anderen folgten ihm. Nach ein paar Minuten hatten sie einen Zettel und lasen sich es durch, was einige geschockte Gesichter beinhaltete. Für Team Revenge:1. Disziplin: Dreibeinlaufen: Gerard/Inori2. Disziplin: Sackhüpfen: Nathan3. Disziplin: Straußenrennen: Jaquelin4. Disziplin: Stiefelweitwurf: Lucy5. Disziplin: Bogenschießen: Gerard6. Disziplin: Wettlauf: Inori7. Disziplin: Frage/Antwort: Jaquelin/Nathan/LucyDas Team hatte bessere Voraussetzungen erwartet. Gleich das erste Match war unter keinem guten Stern gewesen. Da die zwei größten Streithähne immer recht haben wollten war das ein großes Problem und sie mussten mindestens 3Goldmedaillen gewinnen. 20Minuten später...\u0001 \u0002: DreibeinlaufenDer Retriwald war seit Anfang der Geschichte für seine verzwickten Wege bekannt und viele ungeübte Wanderer hatten hier das zeitliche gesegnet. Nun war es der Austragungsort des ersten Wettkampfes. Der Ansager stieg wieder auf ein Podium und begann mit seiner Rede. ,,Beginnen wir mit der \u0001 \u0002, dem Dreibeinlauf. Jede Zweiergruppe hat sich zur Startmarkierung zu begeben. Und es gibt eine einzige Regel! Kein Mord!” sagte er noch und nickte zum Startschussgeber. Alle Zweierteams hatten eine Fußfessel bekommen mit der sie den Lauf bestreiten sollten. Sie machten sich alle bereit. ,,Also, wer zuerst bis zum Ende des Waldes bis zur Zielmarkierung kommt hat gewonnen!” schrie nun der Ansager. Nun zählte er. 1....2....3..Los! Die Teams rannten los und wurden angefeuert. Nach 5Minuten im Wald,,In die Richtung!” schrien Inori und Gerard synchron und wollten beide in andere Richtungen laufen. Bis sie gegeneinander stießen. ,,Autsch!” schrien sie auf. ,,Okay, so funktioniert das nicht wir müssen uns für eine Richtung entscheiden!” sagte Gerard genervt. ,,Okay, also in meine Richtung!” sagte Inori streng. ,,Nie im Leben, wer ist der Ex-Soldat?” fragte der Blauschopf hochnäsig. ,,Ja und wer hat sich denn immer verlaufen?” fragte sie zurück. ,,Tzz, dann gehen wir eben deinen Weg!” sagte er. So gingen sie Inoris Weg und fanden sich in einer Sackgasse wieder. ,,Toller Plan, Frau Neunmalklug!” sagte Gerard belustigt. Sie schnaubte nur verächtlich und sie gingen zurück. Nach 20Minuten fanden sie endlich den richtigen Weg und kamen am Ziel an. Doch sie waren die letzten und hatten die erste Chance auf Gold vertan. ,,Der erste Platz geht an Tigercrew, der zweite an Godcreed und der letzte an Revenge!” sagte der Ansager erfreut. Die beiden lösten ihre Fußfessel und gingen zu den anderen. ,,Naja, guter Versuch aber wir haben ja noch 6Chancen, also keine Sorge!” sagte Nathan aufmunternd und klopfte Gerard an die Schulter. ,,Wenn Frau Kenway uns nicht in eine Sackgasse geführt hätte wären wir erster geworden!” sagte Gerard sauer. Inori war nicht besser drauf und schlug ihm mit voller Kraft ins Gesicht. ,,Als wärst du der Beste aus unserem Team, du warst nicht besser!” schrie sie ihn an. ,,Ach, fahr zum Teufel!” schrie Gerard und ging weg. ,,Wo willst du hin?” schrie sie noch. ,,Geht euch überhaupt nichts an!” rief er zurück. ,,Idiot!” sagte sie nur. Die anderen konnten nur schmunzeln, sie bedeuteten einander viel doch konnten sie es noch nicht erkennen. ,,Macht euch bereit für die nächste Aufgabe!” sagte der Ansager und verschwand wieder. ,,Los, ihr habt es gehört!” sagte Jaquelin. ,,Was ist mit Gerard?” fragte Oliver. ,,Der wird schon nachkommen!” sagte Inori monoton. ,,Was ist mit ihr los?” flüsterte das Opossum. Lucy schüttelte nur lächelnd den Kopf. ,,Ach, sie ist nur ein bisschen sauer auf ihren ,,Freund”.” sagte Nathan und betonte das Wort Freund besonders. 10Minuten später...\u0001 \u0002: Sackhüpfen,,Nun beginnt die Zweite Aufgabe, Sackhüpfen. Es hört sich leicht an doch ist es schwerer als es aussieht. Die Säcke sind mit 30 Kilo Stein bestückt. Nur die kräftigsten können gewinnen. Also auf eure Plätze, Kämpfer!” schrie der Ansager euphorisch. ,,Also, Nathan viel Glück!” sagte Lucy und die anderen stimmten ihr zu. Er nickte dankend und machte sich bereit. ,,Auf die Plätze, fertig, los!” schrie der Startansager und alle hüpften los. Der erste fiel nach 2Metern. Nathan und der andere hüpften weiter. ,,Yo, du dein Schnürsenkel ist offen!” schrie Nathan. Der Angesprochene sah zu sich runter und fiel auf den Boden. Nathan konnte nun ganz entspannt bis zum Ziel hüpfen und sie gewannen die erste Medaille. ,,Der Sieg geht an Team Revenge!” schrie der Ansager. Die gesamte Menge jubelte und Nathan wurde gefeiert. ,,Freut euch nicht zu früh, die nächste Runde geht in einer Viertelstunde los also seid bereit!” schrie er wiedermal und verschwand. ,,Gut gemacht Nathan!” sagte Lucy zuerst und umarmte ihn. Er wurde ein wenig rot und hoffte keiner würde es bemerken. ,,Eine gute Taktik, du bist echt ausgefuchst!” sagte Jaquelin belustigt. Er nickte nur grinsend. ,,Was ist das nächste?” fragte Inori immer noch monoton. ,,Als nächstes bin ich dran. Das Straußenrennen!” sagte Jaquelin. ,,Kannst du das?” fragte Nathan nun. Sie nickte. ,,Meine Mutter nahm mich immer mit wenn wir zum Straußenhof gingen!” sagte sie ein wenig betrübt. ,,Okay, dann lasst uns los!” sagte Lucy euphorisch. Alle nickten und gingen los, doch waren alle besorgt um Gerard, so wütend hatten sie ihn noch nie gesehen. Währenddessen bei GerardGerard saß auf einer Mauer und dachte über die letzten Tage nach. ,,Seit wann mache ich mir wieder Gedanken um andere?” fragte er sich selber. ,,Vielleicht hast du wieder Hoffnung!” sagte eine unbekannte Stimme. Gerard drehte sich zur Stimme um und sah eine alte Bekannte auf sich zugehen. ,,Giselle?” fragte er sie. Sie nickte zustimmend. ,,Was machst du hier?” fragte er nach. ,,Ich wollte sehen wie es dem Ex-Soldaten geht!” sagte sie nur grinsend. ,,Ich weiß das du eine Richterin bist aber du bist nicht hier um mich zu fangen!” sagte er gereizt. Sie nickte abermals. ,,Ich wollte mir nur die Spiele angucken und da Hans schon für die Sicherheit zuständig ist mache ich mir keine Sorgen!” sagte sie belustigt. Er nickte. ,,Er weiß nicht wer wir sind, oder?” fragte er unsicher. ,,Nein, er schaut kein Fernsehen und er liest keine Zeitung also sei beruhigt!” versicherte sie ihm. Er nickte abermals. ,,Also, Junge solange du nicht aufgibst ist alles okay!” sagte sie und ging wieder. ,,Sie ist immer noch merkwürdig!” sagte er zu sich \u0001 \u0002 bei Team RevengeStraußenrennbahn,,So nun beginnt die dritte Disziplin. Das Straußenwettrennen!” schrie der Ansager. ,,Macht euch bereit!” fuhr er fort. Jaquelin und die anderen Teilnehmer waren schon bereit. ,,Auf die Plätze, fertig, LOS!” schrie der Ansager und das Rennen begann. Die Strauße rannten los und es begann eine große Hetzjagd. Alle waren auf gleicher Augenhöhe und jeder versuchte den anderen von der Bahn zu lenken. Jaquelin konnte den Kämpfer von Team Tigercrew außer Gefecht setzen doch ist sie dabei mit ihrem Gurt verrutscht und befand sich nun am Bauch des Straußes. Nach 2Minuten hatte Jaquelin den \u0001 \u0002 gemacht. ,,Der Sieger heißt Godcreed!” schrie der Ansager so energiegeladen wie immer. ,,So nun sind alle Teams auf gleicher Augenhöhe, also bis zur nächsten Runde in 30Minuten!” sagte er noch und verschwand. ,,Guter Versuch, Jaquelin.” sagte Lucy und umarmte sie. Sie nickte nur. ,,Naja, wir haben noch ein paar Chancen!” sagte Nathan aufmunternd. ,,Los gehen wir Leute!” sagte Inori monoton wie immer. Langsam machten sich alle Sorgen um ihre pinkhaarige Freundin.----------------------------Nächstes Kapitel daWürde mich über eine Review freuen^^LG euer GerardFernandes",
            "wordcount": "1.838",
            "chapter_release": "03.04.2013",
            "chapter_number": "14"
        },
        "15": {
            "text": "Ohne viel Gelaber das neue Kapitel^^--------------------------Tag 910:54 UhrDorf Retri, RetrifestTeam Revenge,,Nun kommt die \u0001 \u0002, Leute! Der Stiefelweitwurf! Ich bitte alle Kämpfer sich an die Zielmarkierung zu begeben.\" schrie der Ansager euphorisch wie immer. Lucy war nun dran und sie wollte allen zeigen was sie drauf hat. ,,Bist du bereit?\" fragte Nathan. Sie nickte und ging, Oliver ging mit ihr als ,,seelische Unterstützung\".,,Okay, wer zuerst 75m schafft hat gewonnen!\" schrie der euphoriegeladene Ansager. Nun ging es los. 1. Wurf. Lucy schaffte gerade mal 10m. Die anderen hatten schon über 50 erreicht. \u0001 \u0002. Nun hatte sie über 30m geschafft. Die anderen hatten nun 60 und mehr gehabt. Oliver stand neben sie und feuerte sie die ganze Zeit an. Er stand aber etwas zu nah an den Stiefeln sodass er beim dritten Wurf ausversehen von Lucy geworfen wurde. ,,AHHHHHHHH!\" schrie er nur. Lucy hielt die Hände vor dem Mund. ,,Ups!\" konnte sie nur sagen. Dem Ansager und allen Zuschauern klappten die Kinnladen runter. ,,Ich fasse es nicht, 87m! Da haben wir wohl einen Sieger. TEAM REVENGE hat ihre zweite Disziplin erfolgreich gemeistert!\" schrie er und alle jubelten. Nun rannte Lucy zu ihrem Teamkollegen. ,,Olli, gehts dir gut?\" fragte sie hektisch. Er konnte nur nicken. Sie nahm ihn auf dem Arm und sie gingen zu ihrem Team. ,,Gut gemacht Lucy, aber schmeiß Olli nicht nochmal, bitte!\" sagte Jaquelin. Lucy konnte nur beschämt nicken. ,,So damit wäre die erste Hälfte vorbei! In einer dreiviertel Stunde geht es mit der \u0001 \u0002 weiter, also erholt euch gut!\" schrie der Ansager und verschwand wieder einmal. Team Revenge war auf gutem Wege zu gewinnen. ,,Wer ist der nächste?\" fragte Jaquelin. ,,Gerard!\" sagte Nathan nur besorgt. ,,Wo ist er denn nur?\" fragte Lucy. Alle zuckten mit den Schultern. ,,Ich suche ihn!\" sagte Nathan. Doch er wurde gestoppt, von Inori. ,,Nein, ich mach das!\" sagte sie ernst. Er nickte und ließ sie gehen. ,,Was denkst du? Ob sie sich vertragen?\" fragte Oliver besorgt. Alle nickten nur und Oliver war verwirrt. ,,Sie sind beste Freunde, auch wenn sie es nicht zeigen!\" sagte Nathan. Das Opossum konnte nur noch nicken und sich darauf verlassen. Bei GerardEr saß immer noch auf der Mauer und dachte über Inori nach. ,Seit ich sie kenne macht sie mir nur Ärger! Aber trotzdem hatte ich viel Spaß mit ihr und den anderen.'dachte er. ,,Seit wann bin ich so eine Lusche geworden?\" fragte er sich selber. ,,Seit du angefangen hast mit mir zu streiten!\" sagte jemand belustigt. Er sah zur Person auf. ,,Inori?\" sagte er. ,,Gerard, es tut mir leid. Ich hätte nicht so ausflippen sollen!\" sagte sie beschämt. Er schüttelte den Kopf und sprang von der Mauer. Er ging zu seiner Teamkollegin und umarmte sie erstmal. Sie erschrak als er seine Arme um sie legte. ,,Es tut mir leid, Inori. Ich war schuld, vergessen wirs okay?\" sprach Gerard. Sie konnte nur nicken, sie war viel zu sehr verwundert über die Sache. Sie musste aber zugeben das es angenehm war in seinen Armen zu liegen. ,,Wie sieht es aus?\" fragte er nach dem Umarmen. ,,Wir haben schon zwei Medaillen!\" sagte sie fröhlich. Er nickte. ,,Und ich bin als nächstes dran, nicht war?\" fragte er neckisch. Sie nickte. ,,Dann lass uns gehen!\" sagte er. Sie gingen \u0001 \u0002 später...Bogenschießstand,,Wo bleiben sie?\" fragte Nathan nun schon zum 10Mal. ,,Sie werden schon kommen!\" sagte Lucy auch schon 10Mal. Er konnte nur darauf hoffen. Wie die anderen. Nach ein paar Minuten kamen sie und alle konnten das Glück kaum fassen. ,,Gerard, Inori Gott sie dank!\" schrie Olli. ,,Wie gehts dir Gerard?\" fragte Nathan. ,,Es geht mir gut!\" sagte der Blauhaarige fröhlich. Alle nickten. ,,Habt ihr euch vertragen?\" fragte Lucy neugierig. Inori und Gerard nickten nur. Das restliche Team konnte aufatmen. ,,Der Ansager kommt, also Gerard bereit?\" fragte nun Jaquelin. ,,Natürlich!\" sagte er. ,,Die Pause ist vorbei, also liebe Zuschauer. Die \u0001 \u0002 kann beginnen!\" schrie er aufgeregt. ,,Wenn dieser Kampf für Team Revenge erfolgreich ausfällt, dann haben wir einen Sieger!\" sagte er euphorisch. ,,Also los, liebe Wettstreiter an die Zielmarkierungen!\" sprach der Ansager noch. Die Regeln waren einfach, jeder hatte 5 Pfeile. Wer am Ende die meisten Punkte hat gewinnt. Die Mitte gab 50Punkte, der erste Ring 25Punkte und der letzte Ring 10Punkte. ,,Gerard, das schaffst du!\" sagte Inori. Die anderen stimmten ihr zu. Gerard nickte nur. ,,Es geht los, alle bereit machen!\" schrie der Ansager. Erster Schuss: 50Punkte: Team Revenge/Team Tigercrew 10Punkte: Team GodcreedZweiter Schuss: 50Punkte: Team Godcreed 25Punkte: Team Revenge 10Punkte: Team TigercrewDritter Schuss: 50Punkte: alle TeamsVierter Schuss: 50Punkte: Team Revenge 25Punkte: Team Godcreed/Team TigercrewLetzter Schuss: 50Punkte: Team Tigercrew 25Punkte: Team Revenge 10Punkte: Team Godcreed,,So wir haben einen Sieger! Team Revenge hat satte 200Punkte erreicht, danach kommt knapp Tigercrew mit 185Punkte und als letzter kommt Godcreed mit 155Punkten!\" schrie der euphorische Ansager. Team Revenge jubelte. ,,Damit steht der Sieger fest, TEAM REVENGE gewinnt die Spiele! Damit fallen die letzten zwei Spiele weg!\" schrie der Ansager und gratulierte dem gesamten Team. ,,Für die anderen Teams, schade aber es gibt immer ein nächstes Jahr!\" sagte er und begab sich zu den Gästen. Gerard ging nun zu seinem Team und steckte erst einmal unzählige Umarmungen ein. ,,Gut gemacht, Alter!\" sagte Nathan und klopfte ihm auf die Schulter. ,,Ja, echt der Dickschädel hat es geschafft!\" sagte Inori neckend. Sie umarmten sich und alle anderen wunderten sich um die intensive Umarmung. ,,Was habe ich gesagt!\" flüsterte Nathan Olli zu. Der nickte nur. Nun kam ein Mann auf sie zu und alle hielten den Atem an. ,,Gratulation, Mr. Shaw!\" sagte der Richter der \u0001 \u0002. Gerard drehte sich um und erschrak. ,,Danke!\" konnte er nur sagen. Hans nickte nur und verschwand wieder. ,,Oh, man da hatten wir ja noch mal Glück!\" sagte Lucy aufatmend. ,,Ja!\" konnte der Blauschopf nur sagen. ,,Lasst uns das Preisgeld holen und dann wieder ab ins Labor!\" sagte Inori und ging voran.----------------------------So hoffe ihr hattet SpaßBis zum nächsten Mal euer GerardFernandes^^",
            "wordcount": "1.115",
            "chapter_release": "03.04.2013",
            "chapter_number": "15"
        },
        "2": {
            "text": "Kapitel 2: VerratDie Bestie kam immer näher und Gerard sah sich nach einer Möglichkeit um diesem Monstrum Paroli zu bieten. ,Los Gerard! Denk dir was aus!' dachte er sich verunsichert. Plötzlich fiel im die Granate ein die er einem der Banditen abgenommen hatte. Vielleicht könnte er für einen kurzen Moment das Monster ablenken. Doch bevor er danach greifen konnte wurde er von der Bestie gepackt und gegen eine Hauswand geschleudert. Gerards ganzer Körper zuckte zusammen und er spürte viele Knochen brechen. Er wurde nach kurzer Zeit ohnmächtig und dachte an seine Vergangenheit. 8Jahre früherdie Stadt Lohengrin, HQ der Special Forces Colonel Radec ging durch die Flure des Hauptquartiers von Lohengrin. Er wusste das heute die neuen Rekruten die Aufnahmeprüfung durchführen würden und das nur einer es schaffen konnte. Er stand jetzt vor der Tür des Prüfungsraums. Radec gab den Code ein und bevor es versah stand er vor sieben jungen Rekruten ohne jegliche Erfahrung. Sein Blick blieb auf einem blauhaarigen Jungen ohne jegliche Begeisterung. ,,Rekrut, wie ist ihr Name?” fragte Radec knallhart. Der Junge erschrak förmlich. ,,Ähh, Gerard Shaw, Sir!” schrie Gerard auf. Radec schmunzelte, also schreien kann er schonmal. ,,Wieso, sind sie hier, Soldat?” fragte er belustigt. Gerard dachte nach, wieso war er hier? Er wusste es ja selber nicht. Gerard hatte seine ganze Familie bei einem Angriff von Banditen verloren. Gerard sah entschlossen zu Radec auf, salutierte und sagte: ,,Ich bin zu freien Stücken hier und möchte stärker werden um mein Land zu schützen, Sir!” sagte er voller Tatendrang. Radec lachte auf und alle sahen in komisch an. Gerard dachte er würde ihn auslachen und sah ihn böse an doch Radec stupste ihm gegen die Stirn und lächelte ihn an. ,,Ganz ehrlich, Gerard sie sind ein guter Mensch, auch wenn ich sie noch nicht kenne, ich sehe ihn ihre innere Kraft an und wünsche ihnen viel Glück bei der Prüfung.”.GegenwartRegierungsbezirk, StarscreamDie Bestie holte zum letzten Schlag aus und kreischte einen wundersamen Laut um Angst bei Gerard zu hinterlassen. Gerard kam langsam zu Bewusstsein und vernahm die Töne des Monstrums. Er wich kurz vor dem Treffer des Dragomoths aus und vernahm einen Schmerz auf seiner ganzen rechten Seite. Er zog seine letzte Waffe aus der Scheide, ein Messer das gegen die Pranken des Monsters wie ein Streichholz wirkte. ,Ich brauch einen besseren Plan’ dachte Gerard sich, doch was sollte er denn schon tun. Ein Soldat gegen einen ausgewachsenen genetisch veränderten Drachen, super da würde er mehr Chancen haben den Präsidenten ohne Bodyguards zu \u0001 \u0002 holte die Bestie zum Schlag aus um den verwundeten Soldaten den Gar auszumachen. Gerard sprang aus der Trefferzone und stach mit seinem Messer in eins der beiden Augen und Blut spritzte aus dem getroffenen Ziel. Eine der Klauen traf den hochmütigen Soldaten gegen die Rippen und schleuderte ihn meterweit gegen einen Kleinbus. Nach diesem Schlag wand sich das Monster und brüllte auf. Es schien als sei der Schlag nicht spurlos an dem Wesen vorbeigegangen. Es wurde immer wütender und Gerard wusste das er nur eine Chance hatte. Er brauchte eine richtige Waffe. Er musste auf die andere Seite, denn da waren die toten Banditen mit ihren Maschinengewehren. Doch sein Plan wurde schnell umgeworfen denn auf dieser Seite war der leicht verletzte und sehr wütende Dragomoth, den Gerard sich nicht gerade zum Freund gemacht hatte. Das Wesen hatte sich nun in Kampfstellung begeben um Gerard ein für allemal aus dem Weg zu räumen. Der Corporal wusste jetzt musste er rennen. Die Bestie rannte nun genau auf ihn zu um ihn mit seinen Hörnern aufzuspießen. Gerard wich schnell aus und rannte nun auf die Seite der vorhin getöteten Männer um sich einen Argumentationsverstärker zu holen. Dieses Wesen, das wusste Gerard, konnte man nur mit hoher Sprengkraft entgegen treten. Bevor er jedoch nah genug an einer Leiche rankam wurde er von der Bestie gerammt. Er flog abermals gegen eine Wand und nun war nicht nur seine rechte Seite verwundet. In seiner Schulter steckte nun eine Steinschrapnell und die Blutung war sehr stark. Er konnte sich kaum bewegen geschweige denn gegen einen meterhohen Koloss kämpfen. Das Monster kam nun langsam auf den Soldaten zu und knurrte hungrig. Nun stand der Dragomoth vor Gerard und war bereit dem Soldaten das Leben zu nehmen. Der Corporal schloss die Augen und war bereit dem Tod ins Auge zusehen. Plötzlich hörte er einen Schuss und spürte etwas nasses in seinem Gesicht, Blut. Er öffnete die Augen und sah den toten Dragomoth vor ihm liegen. Er sah zum Himmel hinauf und sah auf dem Dach seinen Vorgesetzten Radec stehen mit dem Scharfschützengewehr des toten Banditen. Radec lächelte seinen Kollegen freundlich an. ,,Na, mein Junge. Habe mich schon gefragt wo du die ganze Zeit steckst. Hast dir wieder viele Freunde gemacht!” sagte der Vorgesetzte erfreut. Gerard lachte und zeigte seinem alten Freund den Daumen hoch. ,,Colonel, sie wissen garnicht wie erleichtert ich bin sie zu sehen\" sagte Gerard enthusiastisch. Radec sprang vom dach auf einen vermoderten Kiosk und ging zu seinem jungen Kollegen. Seine Miene verfinsterte sich. Gerard sah erschrocken zu ihm und fragte was mit ihm los sei. Radec setzte sich auf den Leichnam des Dragomoths. ,,Hören sie zu Soldat, es ist etwas passiert!\" fing er an und wurde von Gerard schlagartig unterbrochen. ,,Was ist passiert, Sir?\" fragte er aufgebracht. Radec seufzte und redete weiter. ,,Die ganze Truppe wurde getötet!\" sagte er mit einer traurigen Miene. Der junge Corporal stockte der Atem. ,Nein, die Jungs können nicht tot sein. Jack, verdammt du hattest mir etwas versprochen.' dachte Gerard nach und erinnerte sich an seine Anfangszeit in dieser \u0001 \u0002 früher Lohengrin, ,Zum Grünen Löwen'Gerard und seine Truppe ausgenommen Colonel Radec saßen an ihrem Stammtisch. Jack und Snake holten gerade die nächste Runde Bier. ,,Gerard, wie alt bist du jetzt?\" fragte einer seiner Kollegen. Gerard guckte in lächelnd an und sagte: ,,14, wieso fragst du Cole?\". ,,Naja weil du schon Bier trinkst, für so ein junges Kerlchen verträgst du ganz schön viel!\" sagte Cole besorgt. Gerard legte seine Hand auf die Schulter von Cole und grinste. ,,Angst, einen Wettbewerb zu verlieren?\" fragte Gerard amüsiert. Jack und Snake kamen zurück und wunderten sich das alle so amüsiert waren. ,,Was haben wir verpasst?\" fragte Snake mit hochgezogener Augenbraue. ,,Sauf-Wettbewerb, Jungs!\" schrie ein blonder Junge. Jetzt war es Jack der die Braue hochzog. ,,Als würdest du was vertragen, Edge!\" sagte er schelmisch. Edge sitzte nun beleidigt auf seinem Stuhl und zog einen Schmollmund. ,,Gut, ich bin dabei. Wenn Edge jetzt von seinem Trip runtergekommen ist können wir ja anfangen.\" sagte ein braungebrannter muskulöser Mann mittleren Alters. Gerard sprang auf und sagte nur noch das es jetzt endlich losgeht. 2Stunden später...Nur noch zwei Männer standen auf den Füßen, Gerard und Jack. Die beiden ließen den jeweils anderen keinen Sieg. Jeder von ihnen wollte gewinnen. Jack lachte nur noch wie ein bekloppter und lehnte sich an einen Pfeiler. ,,Willst du nicht aufgeben, Kleiner? Wir wissen doch beide wer der Sieger wird.\" sagte Jack höhnisch. Gerard grinste nur und schlug ihm sachte gegen die Schulter. ,,Das sagt der der Gerade einen langhaarigen Typen verführen wollte!\" haute Gerard nur raus. Sie tranken noch ein paar Minuten weiter. Jeder von den beiden hatte mindestens schon 20Bier und 10 Kurze hinter sich gebracht und dachten garnicht daran aufzugeben. Nun kam die nächste Fuhre Bier und wieder ein Kurzer. Jack lugte zur Kellnerin und dachte sich das Gerard gegen diese Idee keine Einwände hat. ,,Hey, Gerard. Ich habe eine Idee! Lady, können sie noch warten\" fragte Jack galant. Die Kellnerin nickte zögernd. Gerard guckte ihn erstaunt an, aber nickte am Ende. ,,Gut, Lady können sie uns den stärksten Schnaps bringen den es hier gibt?\" fragte er wieder mal galant. Die Kellnerin nickte zustimmend und ging hinter den Tresen und holte ein Flasche mit einer feuerroten Flüssigkeit hervor. Sie kam zurück zu den beiden Betrunkenen. ,,Das ist unser stärkster Schnaps, Drachentöter\" sagte sie bedacht. Jack grinste. ,,Okay, wie viel Promille?\" fragte er lieber noch mal nach. ,,65%\" sagte sie höflich. Jack nickte damit sie es abstellte und er sah Gerard an. ,,Also, Junge wer davon nicht umkippt ist der Sieger!\" sagte er siegessicher. Er füllte nun das Gemisch in zwei kleine Gläser und gab eines Gerard und das andere lies er in seiner Hand. ,,Also, guten Durst!\" sagte er nur noch und zog es sich rein. Gerard tat es ihm gleich und im wurde sogleich schwummrig. ,Boah, was ist denn jetzt los. Mir wird so anders. Verdammt der...' weiter konnte er garnicht denken denn sogleich stand er auf keinem Fuß mehr und lag unten auf dem Boden zwischen Snake und Tarrlok. Jack lies sich siegesgewiss auf einem der Stühle fallen und beglückwünschte sich selber zum Sieg. 3Tage später...Lohengrin, Alucard-Bezirk, Gerards ZuhauseGerard lag nun seit geschlagenen drei Tagen im Bett. Jack kam heute wieder zu Besuch da er endlich wieder mit seinem Teamkollegen auf Mission geschickt werden wollte. Er war immer noch vom Wetttrinken erschöpft. Gerard wachte nach zwei Stunden endlich auf und sah verwundert auf Jack der neben ihm saß. Jack bemerkte den ruhenden Blick von Gerard auf ihn. Er lächelte. ,,Na, kleiner endlich wieder wach. Die Wette hat dich glatt umgehauen” sagte er wieder mal spöttisch. Gerard verdrehte wie immer die Augen. ,,Naja, das nächste mal gewinne ich wieso!” trotzte der Junge ohne mit der Wimper zu zucken. Jack lachte amüsiert und legte seine Hand auf Gerards Kopf. ,,Dann wünsche ich dir viel Glück. Aber die nächsten paar Monate lassen wir es erstmal, Okay?” sagte er behutsam. Gerard nickte zustimmend. ,,Du bist für mich wie ein kleiner Bruder vergiss das nicht!”. Gerard nickte abermals und hielt sich den Kopf schnell da er wieder Kopfschmerzen bekam. ,,Jack, versprich mir was!” sagte Gerard ernst. Jack stimmte zu und fragte sich gleichzeitig was der kleine von ihm wollte. ,,Falls ich mal nicht auf euch aufpassen kann, also auf das Team, dann...” weiter konnte er nicht reden denn Jack nahm ihn plötzlich in den Arm. ,,Ich verspreche dir Gerard, ich werde auf sie aufpassen. Egal was passiert. Aber dafür musst du mir versprechen immer gut auf dich aufzupassen und immer auf deinen Weg zu bleiben, entscheide selber was du für richtig hälst, okay?” sagte Jack mit Tränen in den Augen. Gerard nickte und Jack lies ihn wieder los. Jack wischte sich die Tränen weg und sagte er erwarte Gerard morgen wieder zum \u0001 \u0002, RegierungsbezirkRadec saß immer noch auf dem Stein und sah hinüber zu Gerard der einen bekümmerten Eindruck auf ihn hinterließ. ,,Gerard, hast du den Chip?” fragte Radec ohne Pardon. Gerard schüttelte den Kopf doch er kam auf den Gedanken das die Leiche vom Anführer womöglich den Chip bei sich trug. ,,Gerard, hast du eine Ahnung wo er sein könnte?” fragte Radec weiter. Gerard nickte und ging zur Leiche von Znag. Er durchsuchte jede Tasche bis er auf einen kleinen Gegenstand stieß. ,,Hey, Colonel ich habe ihn gefunden!” schrie er zu ihm. Radec stand auf und bewegte sich zu seinem Schützling. Gerard sah sich den Chip an und dachte über die letzten Worte des Banditen nach. Du wirst genauso sterben wie die anderen, dank deiner Vorgesetzten. Was sollte das bedeuten? Wieso sagte er das wir alle gleich werden? Was hatte er denn mit dem Chip vor, was kann er überhaupt? Fragen über Fragen. ,Wenn ich zurück bin frage ich einfach Radec.’ dachte Gerard als ihn plötzlich eine Hand auf der Schulter lag. Er sah hoch und sah einen tot ernsten Radec. ,,Was ist mit ihnen, Colonel?” fragte Gerard misstrauisch. ,Sonst war er auch nicht so’ dachte er.,,Steh auf, Soldat!” sagte er freundlich. Gerard stand auf und hielt ihm den Chip hin. Radec wollte ihn gerade annehmen als Gerard seine Hand zurückzog. ,,Ich wollte sie eigentlich erst nachher fragen, aber warum ist dieser Chip so wichtig?” fragte Gerard immer noch misstrauisch. Radecs Miene wurde immer finsterer. ,,Das geht ihnen nichts an, Soldat!” das Wort Soldat sprach er ganz betont. Nun überreichte Gerard den Chip endgültig dem Vorgesetzten. Radecs Gesichtszüge wurden milder und er drehte sich um bereit zum gehen. Gerard wollte ihm gerade folgen als sich plötzlich Radec umdrehte und eine Pistole in der Hand hielt. Gerard stoppte sofort. ,,Was soll das? Warum zielen sie auf mich?” schrie er lauthals. Radec lachte auf. ,,Es tut mir leid, Gerard aber ich muss meine Befehle ausführen!” sagte er emotionslos. Gerard stockte der Atem. ,Was für ein Befehl’ dachte er sich. ,,Was.....” bevor er weiter reden konnte, machte sich ein Schmerz in Gerards Schulter breit und er spürte nur noch seinen Körper auf dem Boden fallen. Radec hatte ihn genau getroffen. Er ging noch zu seinem alten Freund. Gerard lag wie versteinert auf dem Boden. ,,Gerard, Gerard, du hättest dich nicht so dafür interessieren sollen. Meine Güte, sowas habe ich dir nicht beigebracht. Du warst wie ein Sohn für mich aber jetzt, bist du am Ende so wie dein ganzes Team. Ja du hörst richtig ich habe sie auf dem Gewissen. Du wirst kein Tageslicht mehr sehen. Diese Kugel ist in Gift getränkt. In zwei Stunden bist du Geschichte, also wir sehen uns in der Hölle, alter Freund.” sagte Radec freundlich bevor er Gerard blutend liegen ließ und wegging. Nachdem er wegging lag Gerard immer noch auf dem Boden und schrie immer nach Radec. Er wusste das er weg war doch er konnte nicht glauben das sein alter Mentor so ein Verräter war. Falls er es überleben würde, würde er Radec zur Rechenschaft ziehen. Bevor er in Ohnmacht viel hörte er nur noch Schritte auf sich zukommen. 2Tage späternahe StarscreamGerard kam langsam zu Bewusstsein und bäumte sich auf als er sah das er voller Bandagen war. Er sah sich um und sah ein Lagerfeuer an dem drei Leute saßen. Die drei bemerkten den Blick auf ihnen und sahen das der junge Soldat aufgewacht \u0001 \u0002 Mann mittleren Alters kam auf ihm zu und hielt seine Hand ihm entgegen. Gerard schüttelte ihm zögerlich die Hand. ,,Mein Name ist Katentok’on, Häuptling des Ligas-Stammes , mein Freund sie haben Glück das wir sie gefunden haben!” sagte er und lächelte Gerard freundlich an. ,,Wo bin ich?” fragte Gerard Katentok’on freundlich. ,,Sie sind in dem Lager meines Stammes!” sagte er stolz. ,,Sie haben Glück, wie schon gesagt. Wir hatten Schwierigkeiten ihnen das Gift aus dem Körper zu entnehmen.” sagte er noch und gab ihm ein Zeichen nachzukommen. Gerard stand zögerlich und mit einem Stechen in der Schulter. Er schaute kurz rüber zu den verbliebenen Menschen am Lagerfeuer und lächelte sie an. Er folgte gezielt Katentok’on und behielt die Umgebung im Auge. Er sah viele alte Leute die sehr krank aussahen und viele schäbige Häuser, manche auch ohne Dach. Katentok’on bemerkte das Gerard sich umsah. ,,Wir haben schwere Zeiten, die Regierung macht uns zu schaffen. Sie verschleppen die meisten Männer für eine nahe Miene, nur eine halbe Meile flussaufwärts.” sagte er bedrückt. Gerard konnte es nicht fassen, er arbeitete für eine skrupellose Regierung die sich einfach nimmt was es braucht. ,,Wie viele sind es?” fragte Gerard bedacht nach. Katentok’on sagte das es bis jetzt 30 seiner Leute dort befinden. ,,Wie viele Soldaten?” fragte er weiter. Katentok’on sagte das es ein ganzes Dutzend Männer und zwei Militärbestien als Schutz dort befanden. ,,Habt ihr Waffen, Katentok’on?” fragte er zuletzt. ,,Wofür mein Freund?” fragte er schnell und wusste wohl was Gerard antworten würde. ,,Ich werde sie befreien, ich brauche nur eine Waffe!” sagte Gerard entschlossen. Katentok’on konnte es nicht fassen und versuchte es ihm auszureden doch Gerard war entschlossen. Er sagte er würde am Morgen aufbrechen und die Menschen befreien. Katentok’on bot Gerard ein Quartier an und sagte er würde ihm Morgen am Tor treffen.",
            "wordcount": "2.637",
            "chapter_release": "03.04.2013",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kapitel 3: Die MineAm nächsten Morgennahe Starscream, Ligas-SiedlungGerard wachte allmählich auf als er Schreie hörte. Er stand sofort in seinem Bett und machte sich auf einen Kampf vor. Plötzlich roch er Rauch. ,Feuer, verdammt. Ich muss hier raus!' dachte er nur noch und sprang aus dem nächsten Fenster. Draußen sah er viele brennende Häuser und einige Leichen. Gerards Wut wurde immer größer. Er rannte durch die Siedlung und vernahm am Tor ein Geräusch. Er versteckte sich an einer noch intakten Hauswand und lugte nach vorne. Er sah eine Militärbestie, wohl eine Mischung von Hund und Hai, auf der ein schmächtiger Mann saß. ,Wohl ein hohes Tier der Regierung'dachte er nur und lauschte den Worten des Mannes. ,,Liebe Indianer, warum seit ihr so undankbar. Wir lassen euch leben und ihr stehlt uns unser Essen.\" schrie der Mann bedrohlich. Katentok’on ging auf ihn zu und sah erzürnt auf. ,,Wir stehlen euer Essen, wir müssen überleben. Wir können nicht die ganze Zeit hungern.\" sagte er ohne einzigen freundlichen Laut. Der Mann lachte laut auf. ,,Ihr Würmer denkt wohl ihr seit im Recht. Ich bin ein General der Regierung. Mein Wort ist Gesetz, denkt darüber nach.\" sagte er entschlossen. Katentok’on war am Ende seiner Nerven und zog eine Handaxt hinter seinem Rücken hervor und sprintete zu dem General. Seine Bestie drehte sich sofort und schmiss Katentok’on auf den Boden. Er wurde sofort ohnmächtig. Gerard beobachtete wie Katentok’on nach Luft schnappte und liegen blieb. ,Verdammt, was mache ich jetzt?' konnte er nur denken. Der General befehlte seiner Bestie Katentok’on ihm Maul zur Mine zu tragen um ihm eine ,,gerechte Strafe\" zu erteilen. Nachdem der General mit seinem Tier weggegangen war trat Gerard aus dem Schatten hervor und überprüfte die Lage. Es sah sehr düster aus, ein dutzend Leichen und ein paar Verletzte. Gerard fiel auf seine Knie, er hatte Tränen in den Augen und schlug auf den Boden. ,,VERDAMMT!\" schrie er ohne wenn und aber. Plötzlich kam ein Mann der gestern am Lagerfeuer saß auf Gerard zu und legte seine hand auf seine Schulter. ,,Aber, aber kein Grund traurig zu sein. Wenn sie möchten kann ich ihnen eine Ausrüstung geben und ein Kanu um zur Mine zu gehen und diesen Spuk ein für allemal zu beenden!\" sagte der Mann und lächelte. Gerard drehte sich um und sah in das freundliche Gesicht des Mannes. Gerard nickte zustimmend und ging mit dem Mann zu einem Zelt. Der Mann stoppte und sah Gerard eindringlich an. ,,Sind sie sicher das sie das tun möchten?\" fragte der Mann um sich zu vergewissern. Gerard sah ihn lächelnd an. ,,Das ist das mindeste was ich für sie tun kann!\" sagte Gerard dankbar. Der Mann nickte und ging mit Gerard ins Zelt. Gerard sah sich um und erblickte drei Truhen. ,,Was sind das für Truhen?\" fragte Gerard neugierig. Der Mann sagte das es sein Schicksal beinhalte. ,,Mein Schicksal?\" stutzend sah Gerard den Mann an. ,,Ja, genau. Sie Mr. Gerard sind der Auserwählte von dem in den Schriften steht das er die Welt vom Hass und der bösen Macht befreien würde. Ein Krieger der die machtbesessenen Menschen läutern wird.\" sagte er enthusiastisch. Gerard zog eine Augenbraue hoch und schüttelte den Kopf. ,,Tut mir leid, sie zu enttäuschen aber ich bin kein Auserwählter. Ich möchte nur helfen.\" sagte Gerard ernst. ,,Sie werden es noch erkennen, doch jetzt öffnen sie die Truhe der Vernunft!\" sagte der Mann. Gerard sah ihn fragend an. Der Mann zeigte auf die mittlere Truhe. Gerard ging auf sie zu und schloss sie auf. In der Truhe war eine schwarze Hose, schwarze Stiefel, ein Gürtel in dunkelrot und ein weiß/rotes Oberteil mit dunkelblauer Kapuze. ,,Hmm, das Outfit gefällt mir.\" sagte Gerard erfreut. Er zog es an und merkte das sogar eine Panzerung vorhanden war. Der Mann lächelte wieder und wies ihn an die rechte Truhe namens ,,Truhe der Distanz\" zu öffnen. Gerard tat es und schaute nicht schlecht als er einen schwarz/roten Bogen mit edlen Verzierungen sah. Genauso wie ein Köcher mit 20Pfeilen war dabei. Nun war nur noch eine Truhe übrig und nach Aussagen des Mannes die wichtigste Truhe. ,,Öffnen sie nun die Truhe des Schutzes, Mr. Gerard!\" sagte er noch. Der Ex-Soldat ging zur Truhe und öffnete sie mit einem Ruck und sah die wohl wunderschönste Klinge, die er je sehen durfte. Ein Katana mit schwarzer Klinge und weiß/rotem Griff. Es hatte auch noch Wellenverzierungen in dunkelblau. ,,Diese Waffe wurde über Generationen des Stammes weitergegeben. Das ist unser wertvollster Schatz. Passen sie darauf auf!\" sagte der Mann enthusiastisch und wollte gehen. Gerard fragte ihm nach seinem Namen. Er antwortete ihm das er ,,Kasa’ki\" hieß. Er fragte ob er Gerard zum Tor geleiten sollte, als Gerard verneinte verabschiedete Kasa’ki sich von Gerard und wünschte ihm viel Glück. 1Stunde späterLaka-FlussGerard war nun schon eine dreiviertel Stunde unterwegs. Er sah bald einen Stützpunkt des Militärs und fuhr mit dem Kanu ans Ufer um den Waldweg zu nehmen. Der Canawald war für seine prächtige Fauna bekannt doch er war auch ein Tummelplatz allerlei Kreaturen. Gerard wusste das doch nahm er den Weg lieber als sich jetzt mit den Soldaten anzulegen. Der Wald war sehr überwuchert und es gab keine frei begehbaren Wege, also musste sich Gerard durch viele Sträucher durchkämpfen ehe er an einen wie es aussah lange verlassenen Stützpunkt des Militärs ankam. Doch er konnte jetzt keine Zeit verschwenden nach einem Gewehr oder sonstigem zu sehen denn er hatte versprochen die Gefangenen zu befreien. Also nahm er den Kampf gegen den Wald wieder auf und kam nach geschlagenen 2Stunden an der Mine an. Er versteckte sich hinter einem Stein und sondierte erstmal die Lage. ,Okay drei Soldaten am Eingang sowie eine Bestie. Na das kann ja was werden’ dachte er \u0001 \u0002 bevor er sich einen Plan ausdenken konnte kam eine Wache an seiner Deckung vorbei und sah sofort den Ex-Soldaten. Er kam auf Gerard zu und visierte ihn an. ,,Hey, Hände hoch!” schrie der Soldat wodurch gleich alle auf Gerard aufmerksam wurden. Gerard schaute die Wache an und stand sofort auf und streckte die Hände hoch. Die Wache schaute grimmig und fragte was er hier tat. Gerard antwortete er wäre nur auf der Durchreise was ihm die Wache natürlich nicht glaubte. Als die anderen Soldaten kamen wurde Gerard immer nervöser. Sie berieten sich kurz und sagten Gerard er würde mit ihnen kommen. Sie würden in zu Ramon Kennedy, dem Chef der Mine bringen, zum Verhör. Als sie ihm die Waffen abnehmen wollten, duckte sich Gerard sofort und bevor die Wachen realisiert hatten das er zum Angriff ansetzte hatte er schon zweie ausser Gefecht gesetzt. Die verbliebenen zwei setzten zum Schuss an doch wurden sie sogleich von einem Schwert an der Kehle getroffen. Beide kippten leblos zu Boden. Gerard ausser Atem sah sich um und steckte sein Schwert zurück. ,,So das war es mit diesem Problem. Problem Nr. 2 ist jetzt dran!” sagte genervt. Er sprach auf die Militär-Bestie an die noch vor dem Eingang stand. Ein Wunder das sie nicht von den lauten Geräuschen alarmiert wurde. Er schlich sich zu einer kleinen aber ausreichenden Deckung, neben dem Monstrum, um sie zu flankieren. Doch leichter als gesagt, denn das Monster war wohl eine Kreuzung aus Reptil und Elefant. Es war schuppig und hatte einen Rüssel sowie zwei Stoßzähne. ,Na, herrlich. Freakshow lässt grüßen. Wieso kriege ich immer sowas?’ fragte er sich selber. Er war in Gedanken versunken und dachte darüber nach was Jack ihm auf einer Mission einmal gesagt hatte. 5Jahre früherLakimawald, Kontinent Sakra Jack und Gerard waren auf einer Zweimann-Mission. Die erste für Gerard. Endlich hatte Radec seine Fähigkeiten ernst genommen und ihm einen schweren Auftrag zugesprochen. Ihre Mission bestand darin das Anwesen eines ehemaligen Burgherren zu infiltrieren, er war der Hexerei beschuldigt worden. Da mehrere Indizien dafür sprachen wurde Haftbefehl gegen ihn erhoben. Gerard und Jack waren jetzt kurz vor dem Anwesen und waren auf alles mögliche gefasst. ,,Alles klar, Kleiner?” fragte Jack. Gerard nickte zustimmend und lud sein Gewehr. Jack gab ein Zeichen und die beide gingen zum Eingangstor. Sie kletterten über das mit Pflanzen bewucherte Tor und sahen sich erstmal um. Gerard sah viele Pflanzenskulpturen die wundervoll aussahen. Es musste noch jemand hier sein, da es immer noch perfekt aussah. Das Anwesen war alles in allem prachtvoll wenn auch bewuchert mit Unkraut und alledem. Jack gab das Zeichen zum weitergehen und sie kamen an der Eingangstür an. Jack stellte sich an die Wand neben der Tür und signalisierte Gerard an die andere Seite zu gehen. Sie beide hatten sich verschanzt und waren bereit die Tür gefahrlos zu öffnen. Sie zählten bis 3. 1...2...3...und stürmten mit voller Energie durch die Tür. Als sie drinnen waren war kein Laut zu hören und kein Anzeichen auf eine Person. Alles in diesem Raum war vermodert. Es roch nach Eisen und Blut, Blut. Beide kam der Geruch merkwürdig vor. War hier etwa ein Mörder zuhause. Beide hatten das Gewehr im Anschlag und sahen sich weiter um. Sie gingen in den nächsten Raum und fanden so wie es aussah die Küche. Es sah abgebrannt aus, das ganze Mobiliar war verkokelt und die Fenster waren allesamt zerstört. Doch es war sonst nichts merkwürdiges zu sehen. Die nächste Tür war verschlossen. Jack schob Gerard ein bisschen von der Tür weg. ,,Na dann eben so!” sagte er und trat die Tür ein. Gerard klopfte ihm auf die Schulter und sagte ,,Gute Arbeit, Rambo!” bevor er durch die Tür trat und den Flur mit einer weiteren Tür und einer Treppe erblickte. ,,Und jetzt?” fragte Gerard neugierig. Jack sagte ihm das er sich oben umsehen würde und Gerard den nächsten Raum kontrollieren soll. Gerard nickte und ging in das nächste Zimmer. Es war eher eine Rumpelkammer denn hier war alles voller Müll und stinkenden Essensresten die wie es der Gestank sagte wohl schon Jahre vor sich hin moderte. Sogar tote Fliegen lagen hier verstreut. Gerard konnte sich nur die Nase zuhalten. ,,Meine Fresse, Messis sind dagegen ein Scheiß. Wenn sogar die Fliegen verrecken, boah!” schimpfte \u0001 \u0002 sah sich nach diesem Kommentar weiter um und sah eine weitere Tür. Er prüfte sie und merkte das sie auch verschlossen war. ,Na dann nehm ich meinen Schlüssel’ dachte er sich. Er trat sie durch und merkte das es die Tür zum Keller war. Es war stockdunkel und Gerard wusste je dunkler desto bescheuerter kann man zielen. Er nahm seine Nachtsichtbrille aus der Tasche und schaltete sie ein. Er ging nun die Treppe runter. Die Stufen schienen endlos zu sein. Doch nach ein paar Minuten kam er im Erdgeschoss an und sah sich um. Es war ein langer Flur und am Ende sah er eine Tür. ,Na wo geht es wohl lang’ scherzte er mit sich selbst und ging weiter. Er öffnete die Tür und fand sich in einem Raum mit Fackeln wieder. Er setzte sein Brille ab und sah sich weiter um als er ein Podest mit einem aufgeschlagenen Buch sah. Er ging vorsichtig zu dem Podest und nahm das Buch genauer unter die Lupe. Er fing an die Seite die aufgeschlagen war zu lesen:Liebes \u0001 \u0002 geraumer Zeit arbeite ich an meinen Experimenten der \u0001 \u0002 die Neugier der Dorfbewohner wird immer kritischer. Sie fangen an Fragen zu stellen über meine Arbeit und manche schuldigen mich sogar an der Hexerei Untertan zu sein. Ich werde sie bald davon überzeugen können, mir meine Freiheit zulassen wenn sie sehen das meine Arbeit Früchte trägt. \u0001 \u0002 2312Gerard dachte darüber nach. ,Warte mal der Sergeant hat doch was über ein Dorf erzählt das füher hier mal war. Genau das Dorf Vanquish, es wurde doch vor 3Jahren zerstört. Hmm ich frage mich?’ dachte er nach und beschloss auf der nächsten Seite weiter zu lesen. Liebes \u0001 \u0002 mir leid das ich solange keine Zeile mehr geschrieben habe, aber meine Arbeit ist kurz vor der Vollendung. Ich habe Kinder aus dem Dorf und ältere Männer als Versuchskaninchen beschafft. Die Dorfbewohner sind so dumm, ich musste nur das Gerücht in die Welt setzten das ein Massenmörder frei rum läuft. Wie naiv diese Menschen sind, doch ohne sie wäre ich nicht so nah. Ich habe Experimente mit genmanipulierten Egeln durchgeführt. Diese Egel haben durch mich eine 300% längere Lebenszeit erhalten. Der Nachteil ist allerdings, das die Menschen denen ich das Egelblut eingesetzt habe nicht mehr menschlich sind. Doch der große Vorteil ist, sie sind wie Sklaven. Sie hören auf alles was ich ihnen sage und noch mehr. Sie sind meine eigenen gehörigen Zombies wird es wohl am meisten treffen. \u0001 \u0002 2315Gerard stockte der Atem. Dieser Mann hat die armen Menschen als Versuchskaninchen für seine sinnfreien Experimente benutzt. ,Mal sehen ob ich noch was herausfinde!’ dachte er bevor er die letzte Seite aufschlug und begann zu \u0001 \u0002 \u0001 \u0002 wird wohl leider das letzte Mal sein das ich dir meine Gedanken erläutern kann, denn die Dorfbewohner jagen mich. Sie wollen mich tot sehen. Eines der Kinder hat mich wohl bei meinem letzten nächtlichen Menschenraub gesehen. Sie haben eine Fahndung nach mir herausgegeben. Ich werde nun von der ganzen Welt gesucht. Doch bevor sie mich töten werde ich meine Lieblinge auf ihr Dorf hetzen und sie vernichten so wie sie es mit mir tun werden! Ich höre sie kommen. \u0001 \u0002 \u0001 \u0002, es sind nur noch Blutflecke auf dieser Seite. War wohl ein kurzes Ende. Dieses Monster hat es ehrlich verdient!’ dachte Gerard sich gerade als er ein hecheln hinter sich bemerkte. Er drehte sich schlagartig um und vor ihm stand ein Mensch, nein menschlich war dieses Wesen nicht mehr. Es hatte mehrere Einschusslöcher im Oberkörper und ein großes Loch im Schädel. Gerard visierte sofort das Ungetüm an und bevor es auf ihn losgehen konnte schoss er ihm sofort im Kopf. Gerard ging auf die Leiche zu und vergewisserte sich mit einem gezielten Stich, mit dem Messer, auf den Tod des ehemaligen Menschen. ,,Tja, gegen mich keine Chance. Hab genug Killerspiele gezockt!” sagte Gerard höhnisch und hörte gleich darauf Schüsse. ,Jack’ dachte Gerard nur und rannte sofort nach \u0001 \u0002 sprintete oben wieder angekommen sofort zur nächsten Treppe um zu seinem Kollegen zu gelangen. Gerard ging den Schussgeräuschen nach und kam in einem großen Raum an wo sein Teamkollege hinter einem umgeschmissenen Tisch verbarrikadiert war. Gerard schaute dem Laserpointer von Jack nach und Gerard konnte es nicht fassen. An der Decke klebte eine Mischung aus Affe und Egel. ,,Ein Egel mit Armen??” fragte Gerard fassungslos. Jack schoss weiter und sagte ,,Nicht fragen schießen!”. Gerard fing nun auch an auf das Monster zu schießen. Das Monster ließen die Schüsse kalt. ,,Gerard, es nützt nichts!” schrie Jack verzweifelt. ,,Was ist mit meinem Granatwerfer?” antwortete Gerard. Jack nickte zustimmend. Gerard visierte wieder das Mischwesen an und traf genau den Kopf der sofort platzte wie eine Melone. Es sackte sofort leblos zusammen und die beiden Soldaten gaben sich einen Highfive. ,,Gut gemacht, Gerard!” lobte Jack ihn. Gerard nahm das Lob garnicht war denn sofort nach dem abklatschen kamen mehrer Zombies in den Raum. Sofort waren die beiden wieder auf Kampf gebürstet und schossen einen nach dem anderen ab. Nach ca. zehn Minuten waren alle erledigt und die beiden gingen weiter und suchten das Büro des Hexers. Sie gingen durch einen weiten Gang und fanden die letzte Tür des Hauses. Sie öffneten sie langsam und fanden endlich den richtigen Raum. Gerard sollte die Akten durchsuchen und Jack guckte nach Beweismitteln. ,,Ich habe es gefunden, Gerard!” sagte Jack erleichtert. ,,Gut, dann können wir gehen?” fragte Gerard nach und Jack nickte ihm zu. Sie gingen wieder runter und öffneten die Eingangstür um zum Abholplatz zu kommen. Plötzlich hörten sie ein lautes Geräusch, eine Art Kreischen. Jack ging vor und ehe er sich versah wurde er von einem komisch aussehenden Vogel gepackt und gegen das Tor geschleudert. Gerard beschoss sofort das Feindobjekt doch wurde er auch getroffen vom Vogel. Jack bäumte sich wieder auf und rannte sofort zu Gerard. Er half ihm hoch und sie sprinteten in eine Deckung. ,,Gerard, es ist eine Bestie!” sagte Jack. Gerard zog eine Braue nach oben und fragte nach der Schwachstelle. ,,Die Schwachstelle einer jeden Bestie ist der Mittelpunkt des Körpers!” sagte Jack. Gerard nickte und provozierte das Monster um es von Jack wegzulocken. Jack verstand das er ihm die Möglichkeit zum Todesschuss bieten wollte. Er visierte den Mittelpunkt an und schoss. Treffer!. Das Monster fiel sofort tot vom Himmel direkt vor Gerards Füßen. Gerard hielt den Daumen hoch und rufte ,,Gut gemacht, Angeber. Das nächste Mal lenkst du ihn ab!”. Jack zeigte ihm den Finger und gab ihm noch das Zeichen zum Gehen. 1Stunde später am Abholpunkt Gerard und Jack kamen am Treffpunkt an und sahen schon den Hubschrauber landen.,,Perfektes Timing, Gerard!” sagte Jack erfreut. Der junge Soldat nickte \u0001 \u0002 sie am Helikopter waren stieg sofort Sergeant Valez aus. Die beiden salutierten ihm. ,,Also, haben sie ihre Mission erfüllt?” fragte der Sergeant.,,Ich und Corporal Damon haben die Mission erfolgreich erfüllt!” sagte Gerard erleichtert. Der Sergeant nickte zustimmend und fragte nach dem Hexer. Gerard erklärte das er seit 3Jahren schon tot war und er eine kleine Armee Zombies sowie eine Bestie hatte. Der Sergeant beglückwünschte sie für ihre erfolgreiche Mission. GegenwartCanawald, die MineGerard saß immer noch in der Deckung und dachte weiter nach. ,Die Schwachstelle einer jeden Bestie ist der Mittelpunkt des Körpers, Okay!' dachte Gerard. Er schaute zur Bestie und zog seinen Bogen. Er zielte und schoss einen Pfeil auf das Monstrum ab. Es prallte am Körper ab. ,MIST' schrie er innerlich. Gerard kam auf eine Idee. Wofür hatte er schon ein Schwert. Er sprang über die Deckung und zog sein Katana. Sein Schwert prallte dennoch von dem schuppigen Tier ab. Gerard wurde von einem der Stoßzähne getroffen und gegen eine Felswand geschleudert. Gerard schnappte nach Luft und stand langsam auf. Er lehnte sich kurz an die Wand und erschrak, da er sein Schwert nicht mehr in der Hand hielt. ,,Verdammt!\" schrie er. Sein Schwert lag vor den Füßen der Bestie, also schlechte Karten für den Ex-Soldaten. Er hatte erstmal nur die Option Ausweichen. Die Bestie war nun erzürnt und rannte auf Gerard zu. Bevor er an ihn herankam wich er aus und sprintete hinter dem Monstrum. Er sah sich wieder nach dem Katana um und hatte es wieder im Augenschein. Er sprintete los um es zu erwischen, doch kurz bevor er es hatte wurde er wieder von einem Stoßzahn getroffen. Gerard war wieder am Boden und ehe er es sich wieder versah wurde er an eine Wand geschleudert. ,,Ich muss mit meinen Anwalt sprechen, das stand nicht im Vertrag!\" spottete Gerard. Die Bestie nahm zum nächsten Schlag seine Kampfposition wieder ein und brüllte auf. Gerard stand mit großen Schmerzen auf und fing wieder an zu sprinten. Er wich mehreren Attacken des Monsters aus doch beim letzten Angriff wurde er wieder getroffen. Gerard lag auf dem Boden und versuchte zu verschnaufen als er hochschaute und lächelte. Vor ihm lag sein Schwert. Die blau/schwarze Klinge leuchtete in der hellen Mittagssonne. Die Bestie holte zum nächsten Angriff aus und sprintete auf Gerard los. Doch er sprang auf und nahm sich schnell seine Klinge um diesem vermaledeiten Monster den Gar auszumachen. Die Bestie sprang auf einmal auf Gerard, doch er schaffte es mit einer beherzten Ausweichrolle diesem Angriff zu entgehen. ,Okay, Los Gerard du schaffst es' spornte er sich an. Er wich jeden Angriff des Monsters aus und schlug immer wieder auf die Bestie ein. Doch nach fünfzehn Minuten wurde Gerard in die Ecke gedrängt und sah sich in einer ausweglosen Situation wieder. ,,Nagut, du Mistvieh komm her wenn du willst!\" schrie er das Monstrum an um es anzustacheln. Die Bestie ließ sich nicht beirren und kam auf Gerard zu. Der Ex-Soldat, am Ende seiner Kräfte warf sein Schwert genau zwischen die Augen des Monsters. Es durchdrang sofort den Schädel des Monstrums und ließ es taumeln. Die Bestie sackte leblos zusammen und ließ noch einen fürchterlichen Laut los. Gerard atmete erleichtert auf. ,Endlich!' dachte er erschöpft. -------------------------------So endlich das neue Kapitel fertig^^Ich hoffe es gefällt euch :)Für jede Review bin ich dankbar",
            "wordcount": "3.514",
            "chapter_release": "03.04.2013",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel 4: Befreiung Gerard lief entspannt zur toten Militär-Bestie und zog sein Schwert aus dem Schädel. Jetzt hatte er eine erledigt doch er wusste das sich mindestens noch eine in der Mine aufhielt. Gerard sondierte erstmal die Lage am Eingang der Mine und sah ein paar Kisten in denen vielleicht Granaten oder andere Waffen lagen könnten. Gerard durchsuchte jede einzelne Kiste und fand zwei Blendgranaten, eine EMP und ein halbes Dutzend C4. Gerard lächelte. ,,Jetzt wird es leichter. Ich werde die Mine ein für allemal dicht machen!\" sagte er zu sich selbst. Er drang nun in die Mine ein und ehe er sich es versah war er in einer weitläufigen Höhle angekommen. Er versteckte sich hinter einem großem Felsen und sah ca. zwei dutzend Arbeiter, einer unter ihnen war Katentok’on. Gerard sah auch noch fünf Soldaten die die Gefangenen bewachten. ,Was mache ich denn jetzt, warte mal ich habe doch meinen Bogen. Ich glaube ja nicht das die so ne Schuppen haben wie die Bestie!' dachte er. Er zog wieder mal seinen Bogen und zielte erst eine Wache an und schoss. Treffer! Den nächsten. Treffer! Und immer so weiter bis zum letzten. Fehlschuss! ,,Verdammt\" flüsterte Gerard. Die verfehlte Wache wurde durch den Fehlschuss alarmiert und sah sich nach seinen Kollegen um, alle tot. Er betätigte die in der Nähe gelegene Glocke. Gerard schlug sich gegen den Kopf. ,Das hat noch gefehlt!' dachte sich Gerard. Nach nur zwei Minuten kamen drei gepanzerte Soldaten in die Höhle, jeder von ihnen hatte ein schweres Maschinengewehr ausgerüstet. Gerard schlug sich abermals gegen den Schädel. ,Sowas kann auch nur mir passieren! Fuck, Fuck!' dachte er sich immer wieder. ,,Hey, ihr was ist mit unseren Männern passiert, keine Lügen!” schrie der mittlere Soldat. Die Gefangen sagten, sie wüssten nicht was passiert war, bis die letzte Wache zu den gepanzerten Soldaten ging. ,,Ich wäre fast von einem Pfeil erfasst worden, es muss einen Eindringling hier geben!” sagte er sichtlich beunruhigt. Der Angesprochene nickte und stellte sich auf einen großen Felsen. ,,Nagut, wenn das so ist. Wo immer sie auch sind Eindringling! Wenn sie sich nicht sofort zu erkennen geben werde ich und meine Kollegen jede Viertelstunde einen der Gefangenen exekutieren, bis sie sich ergeben und mit ihm fange ich an!” schrie er und nahm sich Katentok’on aus der Menge heraus. Gerard stockte der Atem, wieso machen sie das ich dachte sie brauchen diese Arbeiter. ,Was soll ich jetzt machen!’ fragte er sich. Der Soldat zog seine Pistole und zielte genau auf dem Kopf von Katentok’on. ,,Ich gebe ihnen genau drei Sekunden bevor ich diesen armen Arbeiter den Kopf weg puste! Also 1...2..” sagte er und stockte als jemand aus einer Ecke mit erhobenen Händen auf ihn zu ging. Der Soldat lächelte und Gerard stand nun fast vor ihm. ,,Ah, ihr seid der räudige Hund der meine Männer erledigt hat!” sagte er spöttisch. Gerard nickte zustimmend. ,,Ihre Waffen, Mr...?”. Gerard sagte seinen Namen. ,,Mr. Shaw! Warten sie mal der Gerard Shaw. Ich dachte sie sind tot?” fragte er beiläufig. ,,Sehe ich etwa wie ein Geist aus?” fragte Gerard sichtlich belustigt. Der Soldat schüttelte den Kopf und lachte. Gerard zog eine Braue hoch. ,,Noch nicht, aber bald!” sagte er amüsiert. ,,Also ihre Waffen, Shaw!” wies er Gerard an. Gerard warf den Bogen den jeder der Gefangenen kannte auf den Boden und zog als nächstes sein Schwert aus der Scheide. ,,Sie wollen mein Schwert wirklich haben?” fragte Gerard extra nach. Der Soldat nickte. Gerard lächelte. ,,Gut!” sagte er grinsend. Jetzt ging es um seine Reflexe, wenn er jetzt nicht schnell ist wird es sein letztes Gefecht sein. ,,Los jetzt!” schrie der Soldat. Gerard fragte ihn ob er sich noch entschuldigen möchte. Der Soldat schüttelte belustigt den Kopf. ,,Okay, dann los!” schrie Gerard und warf das Schwert in die Richtung des Soldaten und traf sofort den Torso. Der Getroffene flog von dem Felsen und starb kurze Zeit später. Die anderen drei Männer eröffneten sofort das Feuer auf Gerard der jetzt neben der Leiche des toten Mannes hockte. Er zog sein Schwert aus der Brust des Soldaten und flüchtete in eine Deckung. Er lugte um die Ecke und sah seinen Bogen. Er schaute sofort zu Katentok’on der immer noch wie versteinert auf dem Felsen stand. ,,Katentok’on, schmeiß mir den Bogen her!” schrie er zu ihm. Katentok’on verstand es sofort und sprang vom Felsen und holte sich den Bogen. Doch gleich danach zielte einer der Soldaten auf ihn und traf ihn mitten durch den Oberkörper. Gerard sah nur noch wie Katentok’on zusammensackte. ,,Katentok’on!!!!” schrie Gerard entsetzt. Nach drei Minuten Feuern ohne Pause standen die drei Soldaten nur und berieten sich nach einer Strategie. Währenddessen überlegte sich Gerard einen Plan um die Idioten zu erledigen. ,Ich Idiot, ich habe doch vorhin Granaten mitgehen lassen!’ dachte Gerard. Er nahm eine der Blendgranaten und schmiss sie genau in die Mitte der Soldaten. ,,GRANATE!” schrie einer der Soldaten auf doch zuspät. Jeder der drei war geblendet sodass Gerard jeden einzelnen mit seinem Schwert erledigen konnte. Gerard stürmte danach sofort zu Katentok’on, er atmete noch. ,,Katentok’on, wirst du es schaffen?” fragte Gerard aufgelöst. Katentok’on schüttelte angestrengt den Kopf. ,,Tut mir leid, mein Freund das ich dir nicht helfen konnten!” sagte er immer stärker blutend. Gerard nahm ihn in den Arm und bedankte sich für alles. ,,Nein, Nein es tut mir leid das ich dich nicht retten konnte!” sagte Gerard mit Tränen in den Augen. Katentok’on schüttelte den Kopf und gab ihm ein Talisman. ,,Er wird dich beschützen, vor allen Gefahren. Mein Freund rette meinen Stamm und stehe zu deinen Überzeugungen. Lebwohl Gerard!” sagte er noch bevor er starb. Gerard stand auf und sah in die Augen der traurigen Arbeiter. ,,Ihr seid frei, geht zu euren Familien! Geht durch diesen Gang und ihr kommt an den Fluss und nehmt Katentok’on bitte mit!” sagte Gerard traurig. Einer der Arbeiter fragte wohin Gerard ging. Er sagte er hätte noch was zu erledigen. Nachdem alle gegangen waren ging Gerard weiter in die Mine und legte an jedem dritten Pfeiler ein C4-Sprengsatz. Er kam nach fünf Minuten an einer Tür an auf der stand ,,Direktor”. Gerard nahm den letzten C4-Sprengkörper und zündete die Schnur an. Gerard versteckte sich drei Meter vor der Tür in einer Deckung. Nach ein paar Sekunden explodierte die Tür und der Weg war frei. Gerard rannte sofort durch die gesprengte Tür und sah einen kleinen Mann, nicht größer als \u0001 \u0002 vor ihm stehen. ,,Hallo, Mr. Shaw. Ich habe sie erwartet!” sagte der kleine Mann. Gerard zog die Augenbraue hoch. ,,Sie haben mich erwartet?” fragte er nochmal nach. Der Mann lachte finster. ,,Sie haben meine Männer sowie eine Militär-Bestie getötet. Warum sollte ich sie nicht erwarten?” sagte der Mann. ,,So kann man es sehen und was wollen sie?” fragte Gerard nun gereizter. ,,Was wohl? Ihren Tod!” schrie er nun. Er pfiff und hinter einer riesigen Tür hörte Gerard ein Heulen. Die Tür öffnete sich und das Monstrum von heute Morgen kam hervor. ,,Endlich ist es mir wieder eingefallen, sie sind Ramon Mimik, der Mann der seine eigene Bestie dressiert hat!” sagte Gerard. Ramon klatschte Beifall für Gerard. ,,Respekt, Ex-Soldat. Ja, sie haben Recht und das wohl das letzte Mal!” sagte er bevor er laut lachte. Er stieg danach auf seine Bestie und wies sie an Gerard zu attackieren. ,,Naja, ich muss jetzt gehen. Tut mir leid!” sagte Gerard und nahm seine Beine in die Hand und rannte davon. ,,Los, fass ihn!” schrie Ramon und der Hund/Hai stürmte los. Gerard rannte durch die Gänge der Mine und sah sich nach einem Ausgang um. Die Bestie war ihm direkt auf den Fersen. ,FUCK’ schrie er innerlich. Doch nach drei Minuten Rennen kam Gerard am Ausgang an. Er nahm aus seiner Tasche den Fernzünder und drückte den Auslöser für das C4. Ein Klicken und es begann eine Kettenreaktion wodurch die Mine einstürzte. Gerard sprang durch die Spalte nach draussen doch bevor Ramon mit seiner Bestie verschüttet wurde sprang er ab und befand sich nun vor dem ehemaligen Eingang. Er zog seine Waffe und zielte auf Gerard. ,,Gute Arbeit, Mr. Shaw. Wirklich gut überlegt doch ihren Tod können sie nun nicht mehr verhindern!” sagte Ramon sichtlich überzeugt. Gerard drehte sich um und erkannte das es wohl zu Ende war. Doch plötzlich schoss ein Pfeil direkt in die Hand des Generals und er ließ die Waffe schmerzerfüllt fallen. ,,Ich glaube Mr. Gerard möchte noch Leben, GENERAL!” schrie eine Gerard bekannte Stimme. ,,Kasa’ki?” sagte Gerard verwirrt und sah nach oben wo sein Bekannter mit den Befreiten Arbeitern stand. ,,Gerard, hast dir ja ganz schön Zeit gelassen!” sagte er und grinste. Gerard zeigte fachmännisch ihm den Daumen nach oben. Kasa’ki ging zum General und band ihn an einen nahegelegenen Baum fest. ,,Sie werden hier warten, bis ihre Freunde sie abholen!” sagte Kasa’ki spöttisch und steckte ihm ein Strauch Brennnesseln in den Mund. Ramon versuchte noch zu reden, doch er konnte nicht. Kasa’ki ging nun rüber zu Gerard und begrüßte ihn freundschaftlich mit einer Umarmung. ,,Ich danke ihnen Mr. Gerard!” sagte er überglücklich. Die beiden lösten die Umarmung und Gerard schüttelte lächelnd den Kopf. ,,Nichts zu danken, das war das mindeste was ich tun konnte!” sagte Gerard. ,,Katentok’on hat ihnen einen Talisman gegeben, nicht wahr?” fragte er \u0001 \u0002 nickte und fragte gleichzeitig wofür der Talisman gut wahr. Kasa’ki sagte er würde es früh genug erfahren. Gerard beließ es dabei. Am nächsten MorgenLigas-Siedlung, Tor,,Sie werden uns also verlassen, Mr. Gerard?” fragte Kasa’ki nach. Gerard nickte. ,,Wir werden ihnen ewig dankbar sein für das was sie getan haben!” sagte er fröhlich. Gerard legte seine Hand auf seine Schulter und sagte ihm Lebewohl. ,,Machen sie es gut Mr. Gerard!” rief er ihm nach. Gerard drehte sich um und sagte ihm das er ihn nur ,,Gerard” nennen \u0001 \u0002 an der zerstörten Mine,,Gut das sie mich gefunden haben, Colonel Radec!\" sagte Ramon erleichtert. Radec schien es nicht für voll zunehmen doch es war ihm egal. ,,Wer hat das getan, Ramon?\" fragte Radec leicht gereizt. ,,Ein Mann namens Gerard Shaw, ihr ehemaliger Corporal!\" sagte Ramon. Radec sah man die Ungläubigkeit an. ,,Das kann nicht sein, er ist tot!\" sagte Radec fassungslos doch Ramon schüttelte den Kopf. ,,Nein, die Beschreibung passt. Blaue Haare, braune Augen, \u0001 \u0002 groß!\" beschrieb Ramon ihn. Radec salutierte Ramon noch und sagte er würde eine Fahndung nach ihm herausgeben. Ramon nickte und fragte, was jetzt mit ihm sei. Radec sagte er würde nach Central Town gehen und mit dem Rat diese Angelegenheit besprechen. ,,Ist er denn so gefährlich, Sir!\" fragte Ramon neugierig. ,,Schlimmer, er ist eine Gefahr für die Regierung!\" sagte Radec bevor er in den Heli einstieg.----------------------------------So wieder ein Kapitel geschafftIch hoffe es gefällt und da noch keine Reviews gekommen sindglaube ich gefällt es keinen bis jetztNaja ich bemühe mich es besser zu machenAlso wie imma viel Spaß wünsche ich^^LG euer GerardFernandes",
            "wordcount": "1.845",
            "chapter_release": "03.04.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kapitel 5: Eine Handvoll Auserwählter2Jahre späterDie Stadt \u0001 \u0002 2326, 16:32 UhrTag 1Nathan RossDie Bar ,,Zum Roten Bären\" war eine beliebte Kneipe in Lohengrin. Der junge Nathan Ross hielt sich meistens hier auf um was über Aufträge in der Umgebung zu erfahren. Er war ein Gelegenheitsarbeiter da er viel Geld für einen Auftrag bekam. Er saß wiedermal an seinem Stammtisch um sich zu entspannen. Nach ein paar Minuten ging er zur Steckbrieftafel um sich wiedermal einen Auftrag zu sichern. ,,Ok, dann mal los. Hm, verdammt nichts lukratives!\" sagte er sich. Er ging zum Tresen und bezahlte. Als er draussen war ging er die Straße runter bis er an einen Waffenladen vorbei. ,Hm, wieso nicht!' dachte er sich. Der Ladenbesitzer war ein alter Freund von Nathan und er gab im meist Rabatt. Er öffnete die Tür und sah seinen Freund sofort hinter der Kasse stehen und mit einem merkwürdigen Mann reden. ,Warum trägt der denn eine Kapuze?' dachte er sich noch. ,,Ah, Nathan möchtest du wieder mal ein bisschen schnuppern?\" sagte der Verkäufer nett. Nathan nickte stumm. Der Mann mit der Kapuze ging still nach draussen ehe es der alte Mann bemerkte. Nathan sah sich um und fragte sich wo der geheimnisvolle Mann hingegangen war. ,,Kazim, was wollte der Mann von dir?” fragte Nathan neugierig. Der Angesprochene antwortete das er nach jemanden suche, einem gewissen William Kenway. ,,William Kenway, sagt mir irgendwie nichts!” brummte Nathan nachdenklich. ,,Ich auch nicht mein Freund!” sagte Kazim. Nathan verabschiedete sich und ging wieder hinaus. Als er draussen war hörte Nathan jemanden schreien und lief sofort zu dem Ort an dem das Geschrei gekommen war. Was er sah verschlag ihm den Atem. Drei tote Soldaten vor ihm und der Mann von gerade eben, blutverschmiert. Sogleich kamen fünf neue Wachen und attackierten den jungen Mann mit Schlagstöcken. Der wiederum zog sein Schwert und erledigte einen nach dem anderen. Die Leute neben Nathan waren zu geschockt um etwas zu sagen. Nachdem auch der letzte der Wachen leblos am Boden lag, rannte der Mörder davon. Nathan kämpfte mit seinen Gefühlen, sollte er den Mann verfolgen und ihn zur Rechenschaft ziehen oder sollte er nach Hause gehen und alles vergessen. Nathans Mut gewann und er rannte ihm nach. Nach wenigen Minuten fand er den Mörder auf dem Dach eines Hochhauses. ,,Du bist mir also gefolgt!” merkte der Mann an. Nathan wusste nicht was er darauf antworten sollte. Der Mann drehte sich um und nahm seine Kapuze ab. Hervor kam ein blauhaariger junger Mann mit einer Narbe über seinem rechten Auge. Nathan konnte nicht wissen was dieser Mann alles schon durchmachen musste und es war ihm in diesem Moment auch ziemlich egal. ,,Wieso...!” weiter kam er nicht denn der blauhaarige redete weiter. ,,Wieso ich diese Männer getötet habe, fragst du! Sie haben mich bei meiner Arbeit behindert!” sagte er eiskalt. ,,Was für eine Arbeit!” hakte Nathan nach. Der Mann musste lächeln. ,,Ich suche einen gewissen William Kenway. Aber das müssten sie eigentlich wissen durch den Herren Kazim!” sagte Gerard amüsiert. ,,Was ist mit diesem William Kenway überhaupt, wer ist das?” fragte Nathan. ,,Er ist ein Freund, der mir mit einem Problem helfen möchte und er ist nicht aufgetaucht. Deshalb habe ich mehrere Leute befragt um ihn zu finden.” sagte er entschlossen. Nathan fragte was er für einen Plan hätte doch der Mann schwieg. ,,Okay, du willst es nicht erzählen. Du wirst gesucht. Was hast du verbrochen das ein so hohes Kopfgeld auf dich gesetzt wurde?” fragte Nathan. ,,Ich heiße Gerard Shaw, das hier ist meine Heimatstadt. Mehr musst du nicht wissen!” sagte Gerard. Nathan wollte ihn nun darauf ansprechen als Gerard sich vom Dach stürzte. ,,GERARD!” schrie Nathan ihm nach. Er sah vom Dach und konnte ihn nicht mehr sehen. ,,Hm, komischer Typ!” sagte er zu sich selbst und ging nach \u0001 \u0002 gleichen Zeit,,Dieser Junge war ja anhänglich!” sagte Gerard sich als er durch die Straßen ging. Natürlich mit Kapuze nach oben. Er dachte gerade an die Sache mit William. ,Wo könnte er nur sein’ dachte er. Bevor er sich weiter Gedanken machen konnte wurde er von lautem Gebrüll abgelenkt. ,,Da ist er, Männer bringt ihn mir!” schrie eine Wache. Als Gerard das realisierte kamen schon fünf Wachen auf ihn zu. Er flüchtete so schnell es ging durch eine Seitengasse und bog sofort links ab als er mit einer Person zusammenstieß. ,,Hey kannst du nicht aufpassen!” schrie die Person ihn an. Gerard sah vor sich eine Rosahaarige junge Frau mit Azurblauen Augen mit ganz schön ernsten Blick. ,,Äh, Verzeihung!” sagte er brüchig. ,,Das können sie sich in ihre Haare schmieren, ich dachte diese Stadt hätte aufmerksamere Leute!” sagte sie Wortgewand. Gerard hörte die Stimmen der Wachen auf sie zukommen. ,,Ok, es tut mir leid. Missi, aber ich muss jetzt gehen!” sagte Gerard noch und rannte weiter. Die junge Frau sah ihm noch nach und erkannte gleich darauf das sie gerade mit einem Schwerverbrecher geredet hatte denn gleich nach ihm kamen Wachen zu ihr. ,,My Lady haben sie einen Kapuzenträger hier vorbeikommen gesehen?” fragte der Wachmann freundlich. Sie schüttelte den Kopf. Als sie weg waren schlug sie sich gegen die Stirn. ,Claire, was hast du getan. Du hast gerade eine Beamten angelogen!’. Sie wusste einfach das es das richtige war, denn der Mann von gerade eben war einfach nicht böse, das konnte sie erkennen. Sie ging nach Hause um das erstmal zu \u0001 \u0002 in einem anderen Stadtteil Es klingelte zum Schulschluss. Viele strahlende Gesichter verließen die Schule. Manche hatten auch einen eher bekümmerten Ausdruck im Gesicht, aber so war Schule nun einmal. Unter ihnen war eine Studentin namens Lucy Clarke, eine sehr begabte Schülerin. Sie war im dritten Semester Astrophysik und war die beste der Klasse. Sie wartete auf ihren Bruder der sie wie jeden Tag eigentlich abholte. Lucy wartete nun schon seit geschlagenen 20Minuten auf ihren großen Bruder. ,,Hey, Lucy.” kam eine bekannte Stimme hinter ihr. Lucy drehte sich um und sah einen sehr ernsten Bruder vor sich stehen. ,,Bruder, was ist los?” fragte sie ängstlich. Er sah ihre Angst doch seine Antwort würde es nicht besser machen. ,,Wir müssen raus aus der Stadt!” sagte er entschlossen. Lucy war geschockt. ,,Was, wieso?” war ihre Frage. Ihr Bruder nahm sie bei der Hand und brachte sie zu seinem Motorrad, er gab ihr noch einen Helm und schon fuhren sie los. Bei der Fahrt fragte Lucy ihren Bruder, weshalb sie verschwinden mussten. ,,Lucy, die Regierung hat vor diese Stadt auszulöschen!” sagte er ernst. Lucy sah fassungslos nach vorne was ihrem Bruder auffiel. ,,Jeder der versucht zu fliehen wird getötet. Keine Sorge Schwesterherz, ich bringe dich hier raus!” sagte er entschlossen. Lucy fragte wo deren Eltern waren, ihr Bruder schwieg. Für Lucy war das eine klare Antwort. Sie konnte ihre Tränen nicht mehr zurückhalten und sie wollte es auch garnicht. ,Mum, Dad. Ich liebe euch!’.In der Zwischenzeit bei GerardEr versteckte sich in einer dunklen Gasse. Gerard wunderte sich das ihn die Wachen nicht mehr verfolgten. Doch es ging ihm gerade am Arsch vorbei. In seinem Kopf ratterte es wegen jemand anderen. ,Wer war dieses Mädchen und warum kriege ich sie nicht mehr aus meinem Kopf’ dachte er die ganze Zeit bis sein Handy anfing zu läuten. ,,Gerard, wer spricht?” sagte er in den Hörer. ,,Gerard, Gott sei Dank geht es dir gut! ich kann nicht kommen. Du musst aus der Stadt, Gerard!” sagte er leicht hysterisch. ,,William, was ist los?” fragte Gerard geladen. ,,Du musst mir jetzt ganz genau zuhören. Okay, okay. Die Bewohner werden heute Abend in Züge geladen und abgeführt. Sie wollen ein Zeichen setzen für die Rebellen und ihre Herrschaft festigen indem sie behaupten das die Stadt die Rebellen seit Jahren unterstütze.” sagte William noch aufgelöster als vorher. ,,Diese Schweine, ich kann mir denken wer dafür verantwortlich ist aber gut ich werde heute abreisen!” sagte Gerard. ,,Warte, Gerard. Kanns du mir einen Gefallen tun?” fragte William flehend. Gerard seufzte und war einverstanden. ,,Meine Tochter lebt in Lohengrin, kannst du sie mitnehmen und beschützen?” fragte er bittend. Gerard war sprachlos. ,,Ich soll den Babysitter für deine Tochter spielen?” fragte Gerard aufgebracht. ,,Bitte, es tut mir leid aber ich möchte meine Tochter nicht verlieren. Das verstehst du doch wohl?” sagte William. ,,Okay, William dafür schuldest du mir aber was! Wie heißt sie und wo sollen wir uns dann mit dir treffen?” fragte Gerard lieber nach. ,,Sie heißt Claire Kenway. In dem Dorf Fanrir in der Nähe von Central Town. Am Reganfluss.” sagte William hörbar erleichtert. Gerard legte nach einem schnellen ,,Man sieht sich” auf. Gerard schlug sich mit flachen Hand auf die Stirn. ,Super jetzt darf ich noch Beschützer spielen!’Er ging aus der Gasse heraus und sah wie es bereits losging. Soldaten an jeder Ecke und viele zusammengedrängte Menschen wurden abgeführt. Jetzt musste er schnell handeln um Claire zu finden. Wieder bei LucySie waren nun nah an der Grenze der Stadt, nur noch drei Straßen und sie wären weg. Doch bevor sie die Nächste Ecke abbogen wurden sie von einer Mech-Drohne der Regierung aufgehalten. Aus eben dieser stieg ein Soldat aus und ging zu den Geschwistern. ,,Na wo wollen wir denn hin?” fragte er freundlich. Lucy sah ihren Bruder an und sah seine Angst. ,,Wir wollten nur, nur, einkaufen!” sagte der Bruder stockend. Der Soldat nahm seine freundliche Miene ab und offenbarte dafür eine sehr finstere. ,,Lügen können sie beide sich sparen, sie kommen jetzt mit zum Bahnhof!” befahl er ihnen. Doch bevor er weiter sprechen konnte fuhr Lucys Bruder nach hinten und bog eine Seitenstraße ab. ,,Hinterher!” schrie der Soldat. Die Soldaten nahmen die Verfolgung auf. Derweil war Lucy ausser sich. ,,Was soll das?” war ihre einzige Frage. ,,Willst du sterben, oder wie muss ich das verstehen?” war die \u0001 \u0002 fuhren weiter bis sie in eine Sackgasse abbogen. ,,Verdammt” schrie Lucys Bruder. Hinter ihnen waren nun auch zwei Drohnen angekommen. ,,Sie sind verhaftet!” sagte eine der Drohnen. ,,Lucy, es tut mir leid. Aber renn!” schrie ihr Bruder. Lucy wollte ihn nicht im Stich lassen doch ihr Bruder zog auf einmal eine Pistole und schoss auf eine Drohne. ,,LOS!” schrie er und schmiss seine Schwester von dem Motorrad. Er schoss weiter. Lucy rannte so schnell sie konnte an den Drohnen vorbei und fiel dabei in die Arme eines Soldaten, danach hörte sie Schüsse und einen Schmerzensschrei. Sie drehte sich ruckartig um und rannte zurück wo sie ihren Bruder blutüberströmt am Boden liegen sah. ,,Finn!” schrie sie und laufte zu ihm. ,,Es tut mir leid, Lucy!” sagte er hechelnd. Lucy schüttelte den Kopf. ,,Nein, es tut mir leid, das ich dir nicht beistehen konnte, als du meine Hilfe wirklich brauchtest!” schrie sie. Ihre Augen waren voller Tränen. ,,Lucy, hör mir zu. Du musst immer auf deinem Weg bleiben, hörst du. Ich wette du wirst Freunde finden die dir beistehen werden, egal wie schwer der Weg sei. Ich liebe dich, Schwesterherz!” sagte er bevor er in Lucys Armen starb. ,,Ich liebe dich auch, Finn!” schluchzte sie. Einer der Soldaten kam hinter sie. ,,Nehmt sie mit, lasst den Toten liegen!” befahl er seinen Männern. Als die Männer sie abführten konnte sie nur noch einen Namen sagen. ,,Finn”.Bei Nathan,,Mum, Mum beruhige dich! Was ist denn los?” fragte Nathan seine aufgelöste Mutter. ,,Ich soll den Fernseher anschalten, Wieso?” fragte er weiter. ,,Gut, ich mach es ja!” sagte er und legte auf. Er schaltete den Fernseher an und konnte nicht fassen was er da hörte. ,,Die Stadt Lohengrin wird abtransportiert und nach Carson-Island gebracht um verhört zu werden. Es wurde von der Regierung bestätigt das sich über zwei drittel der Bevölkerung den Rebellen angeschlossen haben und somit Staatsfeinde sind! Ich wünsche ihnen allen noch einen schönen Tag!” sprach das Nachrichtenjournal. Nathan war fassungslos. ,Verdammt ich muss hier weg!’ dachte er und packte seine Tasche. Bei GerardEr sah sich seit zwanzig Minuten um und befragte viele der Leute die noch nicht gefangen genommen wurden. ,Wo ist die bloß!’ dachte er sich. Als er um die nächste Ecke bog stieß er mit jemanden zusammen. ,,Verdammt wie oft heute noch, oh du Junge. Willst wohl auch fliehen!” stellte Gerard fest. ,,Was machen sie hier, sie müssen hier weg!” sagte Nathan. ,,Eine Frage, kennen sie eine gewisse Claire Kenway?” fragte Gerard neugierig. Nathan dachte ernsthaft nach. ,,Warte mal, ja vorhin hat einer der Soldaten mit jemanden namens Claire geredet und sie denn abführen lassen. ,,Wo sind sie hin?” fragte Gerard ernst. ,,Am Bahnhof, aber was willst du von ihr?” fragte Nathan verwirrt. ,,Ich erledige einen Gefallen für einen Freund von mir!” sagte Gerard entschlossen. ,,Ich helfe dir!” sagte Nathan freundlich. Gerard zog eine Braue hoch. ,,Wieso?” fragte er nach. ,,Sie haben einen Freund von mir, den Waffenhändler. Weißt du noch?” sagte er. Gerard nickte. ,,Na dann wir müssen einen Zug erwischen!” sagte Gerard und grinste.-----------------------------So jetzt sind ein paar Schlüsselfiguren mehr dazu gekommenIch hoffe es hat keiner was dagegen^^Das neue Kapitel müsste bald fertig seinaber erst mal viel Spaß :)euer GerardFernandes",
            "wordcount": "2.167",
            "chapter_release": "03.04.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "Kapitel 6: Eine Zugfahrt die ist lustig, eine Zugfahrt die ist schönTag 1, 21:13 UhrLohengrin Station, LohengrinGerard, Nathan, Claire und LucyGerard und Nathan waren an der Station angekommen und Gerard lugte um die Ecke. ,,Hm, so viele Soldaten. Jetzt wäre ein Plan gut!\" sagte Gerard. Nathan sah nun auch um die Ecke und entdeckte in der Menschenmenge auch seinen Freund, gleich dahinter lief die Person die Gerard suchte. ,,Hey Gerard, ich habe die beiden gefunden!\" flüsterte Nathan Gerard zu. Er sah auch in die Menge. ,,Wer, ich sehe deinen Freund, aber wo ist diese Claire?\" fragte er nach. ,,Es ist die pinkhaarige, gleich hinter ihm!\" er zeigte extra hinter den Waffenhändler. Gerard verfluchte sich jetzt innerlich. ,Oh, nein nicht sie!' dachte er sich nur. ,,Nun, gut und wie sollen wir sie befreien. Die ganzen Soldaten besiegen wir beide bestimmt nicht!\" merkte er an. Nathan überlegte und ihm fiel keine plausible Lösung ein. Gerard sah sich um und entdeckte ein Haufen Kisten mit der Aufschrift ,,MAGNO-Gefängnis\". Das MAGNO-Gefängnis war eine Anstalt für Kriegsverbrecher und sonder gleichen. Gerard stupste Nathan an. ,,Ab in die Kisten, Sportsfreund!” sagte er grinsend. Nathan zog eine Braue hoch. ,,Was, wieso de......!” konnte er nur noch sagen denn Gerard zog ihm am Kragen zu den Kisten. ,,Los, rein da!” flüsterte er. ,,Und unsere Freunde?” fragte Nathan nach. ,,Die holen wir schon raus, vertrau mir!” sagte Gerard \u0001 \u0002 versteckten sich nun in den Kisten und wurden gleich darauf abtransportiert. Nach drei Stunden Fahrt...Tag 2 0:12Im FrachtraumGerard klappte den Deckel der Kiste auf und sah sich in einem großen Raum voller Koffer und Waffen um. ,,Nathan!\" flüsterte Gerard fröhlich. Nathan antwortete nicht. Gerard stutzte. ,Was ist jetzt los?' dachte er. Er klopfte an jeder Kiste und versuchte aus dem Inneren einen Ton rauszuhören. Nach einem Dutzend Kisten hörte einen seltsamen Laut und öffnete sie geschwind. Was er vorfand wunderte ihn gewaltig. Nathan schnarchte vor sich hin. Gerard setzte plötzlich eine andere Miene auf und rüttelte den schlafenden Kameraden am Kragen. ,,Aufwachen, du Schnarchnase!\" sagte er etwas lauter. Nathan wachte ruckartig auf. ,,Hä, was is los?\" fragte der verdutzte Mann. Eine Ader auf der Stirn von Gerard pochte gewaltig auf. ,,Los jetzt, wir müssen den Zug stoppen!\" sagte Gerard entschlossen. Nathan nickte und stand auf um sich erstmal umzusehen. Er sah wie Gerard sich einen Fahrplan aus einer der Kisten schnappte. Nun ging er zu ihm um zusehen wo es hinging. ,,Wo sind wir jetzt, Gerard?\" fragte Nathan interessiert. ,,Wir müssten vor einer halben Stunde an der Hafenstadt Lacrima vorbeigefahren sein, danach gibt es lange nur Einöde. In 2Stunden müssten wir in New Corsa ankommen.\" sagte Gerard. Nathan nahm es zur Kenntnis und ihm kam eine Frage hoch. ,,Gerard, woher weißt du so viel von diesen militärischen Strecken?\" fragte er nun nach. Gerard seufzte. ,,Ich war ein Soldat vor zwei Jahren, doch eine Mission wurde nur inszeniert um mich und mein Team zu vernichten. Ich weiß nicht wieso, doch seitdem bin ich auf der Jagd nach dem Mann der mich verraten hat um ihm zur Rechenschaft zu weisen und zu erfahren wieso es passiert ist. Weitere Fragen, Nathan?\" fragte er etwas bekümmert. Nathan schüttelte den Kopf. Gerard nickte und nahm sein Schwert zur Hand. ,,Na dann los!\" sagte er. Währenddessen im Passagier-Abteil,,Ich heiße Claire Kenway und du?\" fragte sie einer blonden Frau. Die gefragte Person zuckte zusammen und schaute nach oben. ,,Ähm, Lucy Clarke!\" sagte sie schüchtern. Claire lächelte sie an und nickte kaum merklich. ,,Also wie wurdest du abgeführt?\" fragte die rosahaarige weiter. Lucy schaute traurig aus dem Fenster. Claire sah es und bereute ihre Frage. ,,Tut mir leid, Lucy!\" sagte Claire reuevoll. Lucy schüttelte den Kopf. ,,Nein, nein nicht deine Schuld. Es ist nur so, es ist noch zu früh um darüber zu reden. Ich werde es dir bald erzählen, okay?\" fragte Lucy kummervoll. Claire nickte und lehnte sich zurück. Sie wusste das diese Fahrt wohl ihre letzte werden würde. Bei Gerard und NathanSie standen hinter einer Ecke und sahen zwei dick gepanzerte Wachen an der Tür zum Passagierabteil patrouillieren. ,,Gut, wir müssen irgendwie durch dieses Abteil ohne die beiden Rambos zu alarmieren!\" flüsterte Gerard. Nathan nickte und schaute sich weiter um. Die beiden würden bestimmt nicht aufgeben, sie hatten ein Ziel und würden es auch erreichen, koste was es wolle. Nach ca. 2Minuten erblickte Gerard eine Luke zum Dach des Zuges. Ein Lächeln kam bei Gerard zum Vorschein. Er tippte Nathan an und zeigte ihm die Luke. Nun nickten beide und machten sich daran leise auf das Dach zugelangen. Bei Claire und Lucy,,Claire, wie alt bist du eigentlich?\" fragte Lucy schüchtern. Die Gefragte musste schmunzeln. ,,23, wieso fragst du?\" stellte Claire die Gegenfrage. ,,Ich wollte es nur wissen, tut mir leid!\" antwortete Lucy. Claire schüttelte den Kopf. ,,Aber wofür entschuldigst du dich? Es ist alles in Ordnung!\" sagte Claire freundlich. Lucy \u0001 \u0002 wollte was sagen als sie plötzlich über sich Schritte \u0001 \u0002 bei Gerard und Nathan Sie waren nun auf dem Dach des fahrenden Zuges. Nathan sah sich sehr genau um. ,,Was schaust du Nathan, wir sind auf der Riole-Brücke!\" sagte Gerard gleichgültig. Nathan nickte und wollte gerade weiter gehen, doch stoppte er geschwind. ,,Was?” schrie Gerard. Nathan zeigte mit seinem Finger auf einen Tunnel der sehr schnell auf sie zukam. ,,Fuck!” schrie Gerard nun. Er sah zu sich runter. ,,Egal welches Abteil das jetzt ist, wir müssen vom Dach!” sagte er. Nathan nickte wieder und nun zog Gerard sein Schwert um ein Loch in das Dach zu schneiden. ,,Zweiter Pfad, Blitzklinge!” sagte Gerard und sein Schwert leuchtete auf. Nathan dachte sich wie Gerard sowas konnte, doch nun war keine Zeit dafür. Sie sprangen durch das Loch und fanden sich im Passagier-Abteil wieder. Alle schauten sie an und sofort kamen Wachen um die beiden festzunehmen. Gerard reagierte sofort und hastete zur nächstgelegenen Wache um sie auszuschalten. Nathan währendessen suchte nach den zwei Freunden. ,,Dennis, Claire! Wo seid ihr?” schrie Nathan. Claire hörte die Schreie und wunderte sich. ,,Kennst du die?” fragte Lucy neugierig und zeigte mit ihrem Finger auf die beiden Männer hinter Claire. Die Angesprochene drehte sich ruckartig um und sah den Mann den sie gestern getroffen hatte. ,,Den einen kenn ich vom sehen her, aber den anderen nicht!” sagte sie. Lucy schaute sich die beiden an. Ein braunhaariger rief nach Claire und irgendein anderen. Der andere wiederum kämpfte mit den Wachen. Sie schaute nun Claire an die sichtlich geschockt von den jetzigen Ereignissen war. ,,Claire, ist einer von denen dein Freund?” fragte sie sehr interessiert. Claire wurde schlagartig rot. ,,Wie kommst du denn darauf?” schrie nun Claire auf. Lucy musste kichern. ,,Na weil du die ganze Zeit auf den Kapuzentypen starrst!” konterte Lucy. Nun wurde sie noch roter im Gesicht. ,,Nein, nein ich habe ihm nur vor den Wachen beschützt!” sagte sie. Lucy nickte. Gerard erledigte einen nach dem anderen bis plötzlich ein Mann vor ihm stand. Er hatte eine Art Kutte an und einen Helm aus Metall. In seiner Hand ruhte ein riesiger Hammer. ,Oh, verdammt' dachte Gerard sich. Bevor er reagieren konnte traf ihm der Hammer genau in den Magen und schleuderte ihn durch die Tür des Abteils. Gerard versuchte Luft zuholen und stand langsam auf. Der Mann mit dem Hammer kam durch die nun offene Tür und sah belustigt zu dem Getroffenen. ,,Man, guter Schlag, aber denkst du so einfach gebe ich mich geschlagen!\" schrie Gerard ihn an. Der Mann holte wieder aus doch Gerard konnte gerade noch ausweichen. Nathan währenddessen kam nun bei Claire und Lucy an. ,,Claire Williams?\" fragte er nach. Sie nickte. ,,Wieso suchen sie mich?\" fragte Claire. ,,Mein Kumpel soll sie befreien und ich suche meinen Freund!\" sagte er schnell. Claire nickte verstehend und zeigte auf Lucy. ,,Ohne meine Freundin gehe ich aber nicht!\" sagte Claire bestimmend. Nathan seufzte und lächelte gleich danach. ,,Kein Problem, bloß Gerard muss ich überzeugen!\" sagte er etwas nervös. ,,Wer ist jetzt Gerard?\" fragte nun Lucy. Claire zuckte die Schultern. ,,Na der Kapuzenmann!\" sagte Nathan langsam genervt. ,,Achso!!!!\" sagten die beiden Mädchen. ,,Und was ist mit den anderen Passagieren??\" fragte Lucy weiter. ,,Wir werden den Zug stoppen und dann müssen wir schnell fliehen!\" sagte Nathan. Die beiden Mädchen nickten nun und machten sich bereit zu gehen. Währenddessen bei Gerard und HammermannGerard ging langsam die Puste aus. ,Wenn das so weitergeht, kann man mich vom Boden abkratzen!' dachte er sich. Der Hammermann zeigte kein Anzeichen von Müdigkeit. Er holte wiedermal aus und verfehlte Gerard knapp und es entglitt ihm sein riesiger Hammer und schlug ein großes Loch in der Decke. Gerard versuchte nun mit seinem Schwert ihn zu treffen aber verfehlte ihn genauso knapp. Bevor es weitergehen konnte krachte ein Schuss zwischen die Beiden. Sie schauten sich an und lugten danach nach oben. Über ihnen stand ein Mann in einer Rüstung und zielte auf Gerard. ,,Genesis es ist genug du kannst gehen!\" sagte er und der Angesprochene sprang aus dem Fenster des Abteils. ,,Gerard Shaw, ehemaliger Soldat der Regierung und Devilslayer. Es ist mir eine Ehre.” sagte der Mann und verneigte sich. Gerard runzelte die Stirn. ,,Was wollen sie von mir?” fragte er respektlos. Der Angesprochene lachte. ,,Wie soll ich es ausdrücken? Naja sie sind der Regierung seit 2Jahren ein Dorn im Auge und ich soll sie in ein Gefängnis bringen. Reicht das?” fragte er nach. Gerards Blick verfinsterte sich. ,,Wer sind sie überhaupt?” schrie er nun. ,,Ich bin Richter Dimitri Spandam der sechsten Division!” sagte er sehr fachmännisch. Gerard lächelte kaum merklich. ,,Ich müsste mich geehrt fühlen, da die Regierung vor mir so eine Angst hat das sie sogar einen Richter für mich holen. Doch ich werde mich nicht in Ketten legen lassen!” sagte Gerard amüsiert. Nun verfinsterte sich der Blick von Dimitri. ,,Nun dann werde ich sie töten müssen!” sagte er geschwind. Er zielte nun mit seiner Pistole direkt auf Gerard doch der sprang schon auf ihn zu. Nun waren beide auf dem Dach und machten sich bereit für den \u0001 \u0002 kamen Nathan und die zwei Mädels in dem zerstörten Abteil an. Nathan fand Blut auf dem Boden und man sah ihm seine Sorgen an. Claire sah ihm an das er sich den Kopf zerbrach. ,,Was denkst du? Ob Gerard in Schwierigkeiten steckt?” fragte sie nach. Nathan schüttelte den Kopf. ,,Ich vertrau ihm voll und ganz! Er ist in kurzer Zeit ein guter Freund geworden!” sagte Nathan. Claire und Lucy nickten. Lucy fragte Nathan nach seinem Freund den er suche doch er sagte, wenn der Zug gestoppt wurde würde er ihn finden. Nachdem kurzen Gespräch guckten sie sich um und hörten einen Kampf auf dem Dach. Nathan sagte sie müssten nach oben. Sie nickten beide und kletterten hoch. Sie sahen Gerard der gegen einen Unbekannten kämpfte. Gerard hatte mehrere Wunden am Körper und er konnte kaum noch stehen. Gerard hielt sein Schwert in die Luft. ,,Kunst des strömenden Regens!” schrie er aus voller Kraft und der Himmel verdüsterte sich bis es anfing zu regnen. ,,Mr. Shaw wollen sie mich etwa mit einer Grippe erledigen!” amüsierte sich der Richter. Gerard lächelte ihn an. ,,Nicht nur das, ich werde sie ein bisschen aufheizen! Kunst des roten Blitzes!!” sagte er und nun kam aus den künstlichen Wolken mehrer Blitze hervor und traf auf das genässte Dach. Nathan wusste sofort das das für ihn und die Mädchen eine blöde Situation war denn wenn sie von diesem Blitz erfasst werden sind sie nicht mehr so tatkräftig. Nathan nahm die beiden und sprang wieder in das Loch aus dem sie kamen. Nun traf ein Blitz das Dach und es wurde sehr hell. Als es sich gelegt hatte sah Gerard wieder auf. ,Tja, das wäre dann erledigt!’ dachte Gerard sich als plötzlich vor ihm der Richter stand und grinste. ,,Das war eine gute Idee, doch ich bin stärker als deine Stromverschwendung!” sagte er belustigt. Gerard war geschockt. Es war ein perfekter Plan und doch hatte es nicht geklappt. Nun war der Richter am Zug und schlug mit einer Faust in den Magen von Gerard und mit der anderen gab er ihm einen Kinnhaken. Gerard flog 3Meter nach hinten und konnte sich nicht mehr bewegen. Nathan und die anderen waren in der Zeit wieder auf dem Dach und sahen alles mit an. Lucy hielt sich vor Entsetzen die Hand vor dem Mund. Nun sah der Richter die Personen hinter ihm. ,,Dürfte ich erfahren wer ihr seid?” fragte Dimitri finster. ,,Nathan Ross und das sind Claire Williams und Lucy Clarke!” sagte Nathan etwas eingeschüchtert. ,,Ich bin Richter Dimitri Spandam, Leiter der \u0001 \u0002 und ihr seid wohl Freunde von Mr. Shaw!” sagte er belustigt. Alle drei nickten und sahen ihn böse an als Gerard wieder aufstand. ,,Spandam, sie haben nichts damit zutun lass sie in Frieden!” schrie er ihn an. Nun hatte er wieder sein Schwert griffbereit und wollte ihn attackieren als plötzlich ein stechender Schmerz in seiner rechten Schulter aufkam. Der Richter grinste schelmisch. Hinter Gerard stand ein Bogenschütze. Nathan und die anderen rannten zu Gerard doch wurden sie von dem Richter aufgehalten. ,,Na, wo wollen wir hin?” fragte er. Nathan wollte ihn gerade eine verpassen als er von ihm einen Schlag ins Gesicht bekam und vom Zug fiel. ,,NATHAN!” schrien die Mädchen. ,,Ihr werdet ihm gleich folgen!” sagte Dimitri und schubste sie sogleich runter. Nur noch Gerard war auf dem Zug und ihm ging es sehr schlecht. ,,Tz, Mr. Shaw machen sie es sich doch nicht noch schwerer!” sagte der Richter bittend. Gerard warf blitzschnell ein Messer auf den Richter und sprang gleich danach ebenfalls vom Zug. ---------------------------------------So neues Kapi neues Glück^^Hoffe es hat euch gefallenund würde mich über Reviews freuenEuer GerardFernandesLG",
            "wordcount": "2.321",
            "chapter_release": "03.04.2013",
            "chapter_number": "6"
        },
        "7": {
            "text": "Kapitel 7: Freunde halten zusammenTag 2, 18:43Unbekannter Strand in der Nähe von LacrimaGerard, Claire, Nathan und LucyClaire wachte langsam auf. Sie wunderte sich das sie nicht tot war und fragte sich an welchem Ort sie gelandet ist. Nach einer Weile wurde es ihr klar, ein Strand. Sie schaute sich um und erblickte nun Gerard im Sand liegen. Sie stand auf und lief zu ihm und was sie erblickte schockte sie. Ein schmerzerfülltes Gesicht, zerrissene Klamotten und wie es aussah war sein rechter Arm gebrochen. Sie kniete sich vor ihm und legte ihre Hand auf seine Stirn. ,,Verdammt, er hat Fieber!\" war ihre Schlussfolgerung. Nun sah sie das Nathan und Lucy neben sie traten und Gerard begutachteten. Claire stand wieder auf und sah zu den beiden rüber. ,,Was sollen wir jetzt machen, Leute?\" fragte sie aufgelöst. Nathan zuckte mit den Schultern. ,,Ich habe keine Ahnung! Wie geht es Gerard?\" fragte er nun. ,,Überhaupt nicht gut, so wie es aussieht hat er mehrere Prellungen, einen gebrochenen Arm, ein paar Wunden und er hat Fieber!\" sagte Claire bedrückt. Nathan nickte, so schlimm war es also. ,,Wir sollten ein Nachtlager aufschlagen und hoffen das es ihm morgen besser geht!\" sagte er. Beide \u0001 \u0002 später...Gerard lag auf einer Decke aus Blättern und hatte ein schmerzverzerrtes \u0001 \u0002, Nathan und Lucy saßen um ein Lagerfeuer und dachten alle an das selbe. Gerard wurde wegen ihnen verletzt, er hätte aus der Stadt fliehen können, wieso tat er es nicht. ,,Wieso hat er das getan?\" fragte Claire in die Runde. Beide zuckten die Schultern. ,,Naja, so wie ich es mitgekriegt habe scheint er ein sehr netter Mensch zu sein auch wenn er kalt wirkt!\" sagte Lucy. Nathan fiel ein weswegen Gerard nicht abgehauen ist. ,,Also ein Freund hat ihn gebeten dich zu retten Claire und ich habe ihn wegen meinem Kumpel geholfen, doch alles ist schief gelaufen!\" sagte Nathan niederschmetternd. Beide nickten genauso niedergeschlagen. ,,Gerard hat gesagt wir wären seine Freunde, also gehts ihm wohl nicht nur um sein Versprechen!\" sagte nun Lucy. ,,Er hat auf jeden Fall ein Ziel!\" sagte Nathan. Nun waren die Mädchen sehr interessiert. ,,Was für ein Ziel hat Gerard das er sich mit einem Richter anlegt?\" fragte Claire. Nathan zuckte mit den Schultern. ,,Wir hatten keine Zeit darüber zureden!\" antwortete Nathan. Es kehrte Stille in der kleinen Gruppe ein bis Gerard plötzlich aufwachte. Claire bemerkte es sofort und ging zu ihm. Sie hielt wieder ihre Hand auf seine Stirn. ,,Dein Fieber ist gesunken, das ist sehr gut!\" sagte sie mit einem kleinen Lächeln. Gerard musste anfangen zu husten und bemerkte das er seinen rechten Arm nicht bewegen konnte. ,,Beweg ihn nicht, er ist gebrochen. Ruh dich aus!\" sagte Claire mitfühlend. Gerard aber schüttelte den Kopf. ,,Ich muss...wenigstens aufstehen!\" sagte er. Claire nickte daraufhin und half ihm auf die Beine. Danach gingen sie beide zum Lagerfeuer. Als sie sich fertig begrüßt haben setzten sie sich hin. ,,Also, ich finde es wäre ne gute Idee wenn sich alle mal vorstellen würden?” sagte Lucy. Alle nickten und Gerard fing an. ,,Ich heiße Gerard Shaw, ich bin 25 und war mal Soldat des Alpha-Teams!” sagte Gerard. Als nächster war Nathan dran. ,,Nathan Ross, 23 und ich hatte bis vor kurzem noch einen Job als Kurier!” sagte er. Claire war die nächste. ,,Mein Name ist Claire Kenway, 23 und ich bin vor 2Monaten nach Lohengrin gezogen und nun bin ich heimatlos!” sagte sie bekümmert. Nun war noch Lucy dran. ,,Lucy Clarke, ich bin 19 Jahre alt und war vor einem Tag noch Schülerin einer Uni in Lohengrin!” sagte Lucy traurig. Nun kehrte abermals Stille ein bis Claire sich nicht mehr zurückhalten konnte. ,,Gerard, wer hat dir gesagt das du mir helfen sollst?” fragte sie den Blauhaarigen. Gerard seufzte. ,,Dein Vater, William. Eigentlich wollte ich mich mit ihm in Lohengrin treffen doch er war verhindert!” antwortete Gerard. Claire nickte verstehend und schwieg nun wieder. ,,Und was sollen wir jetzt machen?” fragte Nathan. ,,Erstmal muss ich Claire zu ihrem Vater bringen!” sagte Gerard. Claire schüttelte den Kopf. ,,Ich muss wissen wieso Lohengrin sowas zugestoßen ist, vorher habe ich keine Ruhe!” sagte sie entschlossen. Alle nickten. ,,Gerard du hast ein Ziel, das hat uns Nathan gesagt!” fing nun Lucy an. Gerards Blick wurde etwas trauriger. ,,Naja, ich habe mein ganzes Team verloren wegen einem Mann auf Befehl der Regierung!” antwortete er. ,,Wer war es?” fragte Claire. ,,Hayate Radec!” sagte Gerard. ,,Der Richter der ersten Division???” fragten alle auf einmal. ,,Genau, er war mein Ausbilder und nun mein ärgster Feind!” antwortete Gerard entschlossen. ,,Wie willst du ihn erledigen, er befehligt ein ganze Armee?” fragte Nathan verunsichert. ,,Mir egal, er wird für meine toten Freunde zahlen. Das ist mein einziges Ziel!” sagte er. Nun war es wieder still. ,,Und wie sollen wir an ihm rankommen?” fragte Lucy. Gerard schaute nun die blonde an. ,,Ihr habt nichts damit zutun!” sagte er verwirrt. Nun lachten alle bis auf ihn auf. ,,Hab ich was verpasst?” fragte er nun noch verwirrter. ,,Nein, nein aber du solltest wissen, wir sind nun Freunde. Du hast dein Leben für uns riskiert, nun helfen wir dir bei deinem Abenteuer!” sagte Nathan entschlossen und Gerard lächelte kaum merklich. ,,Aber, was erwartet ihr? Es wird sehr gefährlich, ich kann nicht garantieren das ihr heil da rauskommt!” sagte Gerard ernst. ,,Tja, Freunde zuhaben ist eben so, gewöhn dich dran!” sagte nun Claire. ,,Ja, Gerard wir sind Freunde und werden zusammenhalten. Okay?” sagte Lucy euphorisch. Er nickte und musste sich wohl oder übel damit abfinden. Sie hielten zu ihm egal was passiert. ,,Nun gut, wenn ihr mich begleiten wollt möchte ich aber noch einen Grund wissen warum ihr das wollt!” bestimmte Gerard. ,,Also ich komm mit, weil ich wissen will wieso Lohengrin zerstört wurde!” sagte Claire entschlossen. ,,Ich, weil mein Bruder durch diese Schweine getötet wurde und ich den Verantwortlichen zur Strecke bringen will!” schluchzte Lucy und wurde von Claire in den Arm genommen. ,,Ich begleite dich um Dennis zu befreien und endgültig dieses Regime zu stürzen!” sagte Nathan. Gerard nickte nun. ,,Nun gut, dann geht es morgen los!” sagte Gerard nun zu seinem neuen Team. Alle nickten bis auf Claire. Sie stand nun auf und hielt dem Blauhaarigen ihren Zeigefinger vor sein Gesicht. ,,Nein, mein Freund du wirst morgen dich nicht wieder in den Kampf stürzen. Wir werden in das nächste Dorf gehen und einen Arzt aufsuchen, verstanden?” sagte Claire ernst. Gerard konnte nur verängstigt nicken. Nun lächelte sie und sagte: ,,Gut”. Nun gingen alle schlafen.",
            "wordcount": "1.097",
            "chapter_release": "03.04.2013",
            "chapter_number": "7"
        },
        "8": {
            "text": "Kapitel 8: EntführungTag 3, 10:15UhrDorf AbanaGerard, Claire, Nathan und LucyBei Gerard und Claire,,Ich sehe mit dem Ding aus wie ein alter Mann!\" motzte Gerard und bekam zum Dank eine Kopfnuss von Claire. ,,Halt endlich die Klappe, Gerard sonst mache ich dich zu einem alten Mann!\" schrie sie nun auf. Er beschwerte sich das er mit einem langen Stock laufen musste, durch seine Verletzungen konnte er noch nicht gut laufen. Das Team hatte sich in Zweier-Gruppen geteilt um sich im Dorf nach einem Arzt umzuhören. Die beiden Streithähne nervten sich bis sie vor einer Taverne standen. ,,Na wie wärs, ich gebe einen aus!\" sagte Gerard schelmisch. Claire schaute finster. ,,Vergiss es wir müssen einen Arzt finden!\" sagte sie im strengen Ton. ,,Nagut, wenn du nicht willst suchen wir eben nach einem Doc!\" spottete er und bekam wieder eine Kopfnuss. Claire machte es sichtlich Spaß ihn zu quälen. Vor einem weißen Gebäude machten sie halt. Gerard schaute Claire an. ,,Wirklich?\" fragte er. Sie nickte mit einem fiesen Grinsen. Er hasste Krankenhäuser wie die Pest, nein die Pest wäre ihm lieber gewesen. Sie gingen hinein und fanden sich an der Rezeption wieder. Die Angestellte sah nun hinauf und erblickte das ungleiche Duo. ,,Name?\" fragte die Sekretärin. ,,Gerard Lacross und Claire Kinski!\" sagte Claire überzeugend. Gerard hob die Augenbraue. ,,Was soll das?” flüsterte er. Claire zog in zu ihr runter und sagte das sie wahrscheinlich schon gesucht werden und ihre Namen überall bekannt sein dürften. ,,Sind sie verwandt oder...?\" fragte sie nun. ,,Nein!\" sagte Gerard nun. ,,Also sind sie ein Paar, okay!\" sagte die Frau nun. Die beiden kriegten sofort einen roten Kopf. ,,Wir sind kein Paar!\" schrien beide auf. Nun schaute die Sekretärin die beiden verwirrt an. ,,Na, okay Dr. Hale ist sofort da. Setzen sie sich doch!” sagte sie höflich. Beide nickten und setzten sich hin und es herrschte eine Totenstille bis Gerard versuchte das Eis zu brechen. ,,Wie kommt man bloß darauf das wir ein Paar wären?” fragte Gerard belustigt. ,,Ja, als könnte ich mit jemanden wie dir zusammen sein!” sagte Claire weniger lustig. Nun pochte Gerard Stirnader wieder auf. ,,Als wärst du der Fang des Jahres!” sagte er nun schnippisch. Nun wurde Claire wütend. ,,Ich bin wenigstens attraktiv, du bist ein Rohrkrepierer!” schrie sie nun fast. Sie standen nun schon im Warteraum und waren Stirn an Stirn, drauf und dran den anderen zu erledigen. Bis plötzlich neben ihnen die Sekretärin kam. ,,Entschuldigen sie?” fragte sie höflich. Beide schrien ,,WAS”. Die Angestellte stand die Angst ins Gesicht geschrieben. ,,Dr. Hale erwartet sie!” sagte sie panisch. Gerard nickte und Claire blieb ihm Wartezimmer. Bei Nathan und LucyIn der Taverne ,,Zum blauen Greif”Lucy und Nathan saßen am Tresen der besten Bar des Dorfes und dachten über den weiteren Weg nach. ,,Nathan, denkst du das uns diese Richter weiter verfolgen?” fragte die Blonde. Nathan schüttelte den Kopf. ,,Denke nicht, sie werden bestimmt ihre Handlanger auf den Plan rufen um uns den Gar auszumachen!” sagte Nathan wenig begeistert. Lucy nickte verstehend und schlürfte an ihrem Drink. Die beiden saßen noch ein paar Minuten am Tresen als im Fernsehen eine Reportage über Lohengrin anfing. ,,Nathan sieh mal!” sagte Lucy und zeigte auf dem Bildschirm. Nathan schaute interessiert hin und erschrak. ,,Die Stadt Lohengrin wurde vor zwei Tagen komplett zerstört. Zwei Drittel der Menschen wurde wegen Hochverrats angeklagt und mit Zügen abtransportiert. Gestern wurden die meisten der Verräter in das Hochsicherheitsgefängnis MAGNO gebracht und warten nun auf ihre Hinrichtung. Es gab eine Handvoll Flüchtige auf die nun ein Kopfgeld ausgesetzt ist. Die Namen sind Gerard Shaw mit einem Kopfgeld von 2500 asecs und die drei Komplizen Nathan Ross, Claire Kenway und Lucy Clarke mit je 1000 asecs. Sie sind eine Gefahr für die Allgemeinheit und haben womöglich Waffen und nun zum Wetter.” sagte die Reporterin bevor der Fernseher vom Barkeeper ausgeschaltet wurde. Er hatte die Bilder der Flüchtigen im Kopf und sah sich nach Lucy und Nathan um doch die beiden waren bereits verschwunden. Er zog die Augenbraue nach oben und fing wieder an den Tresen zu \u0001 \u0002 der Taverne standen nun Nathan und Lucy. ,,Das war knapp, hätte uns einer erkannt wäre es echt schlimm ausgegangen!” sagte Nathan. Lucy nickte nur. ,,Wir müssen hier weg, Claire und Gerard müssen wir auch noch warnen!” sagte er noch bevor sie \u0001 \u0002 bei Gerard und Claire,,Also Mr. Lacross, ihr Blutbild ist sehr merkwürdig!\" sagte der Doktor verwirrt. Gerard zog eine Braue hoch. ,,Wie meinen sie das?\" fragte er nach. ,,Ihre Blutkörperchen, es gibt keine weißen nur rote und blaue!\" sagte er immer noch verwirrt. ,,Also es gibt eine gute Erklärung!\" sagte Gerard. ,,Devilslayer!\" sagte der Doktor daraufhin. ,,Woher wissen sie das?\" fragte Gerard. ,,Na das Blutbild. Prahlen sie nicht damit, ich werde es niemanden sagen!\" antwortete er. Gerard nickte und fragte nach seinem rechten Arm. ,,Es wird in ein paar Stunden schon gut verheilt sein, ich habe ihnen eine Spritze gegeben die ihren Arm vollständig heilen wird.\" sagte er nett. Gerard nickte abermals und verabschiedete sich. Als Gerard aus dem Zimmer war stellte er fest das Claire nicht mehr da war. Er ging an die Rezeption und fragte nach ihr. Die Sekretärin sagte sie wäre mit einem vermummten Mann mitgegangen. Gerard bedankte sich und ging hinaus. ,,Jetzt muss ich sie auch noch suchen!\" sagte er zu sich selber. Er ging weiter und nach ein paar Minuten rannten zwei bekannte Gestalten zu ihm. ,,Nathan, Lucy was macht ihr hier?\" fragte er nach. ,,Auf uns wurde ein Kopfgeld ausgesetzt, wir müssen verschwinden!\" sagte Nathan hektisch. Lucy sah sich um und bemerkte zuerst das jemand fehlte. ,,Wo ist Claire?\" fragte sie besorgt. ,,Ich weiß es nicht, die Frau im Krankenhaus sagte mir sie sei mit einem vermummten Mann mitgegangen!\" sagte Gerard merklich bedrückt. ,,Wir müssen sie finden!\" sagte Nathan. Gerard und Lucy nickten. ,,Suchen wir das Dorf ab!\" sagte nun Gerard bestimmend. ,,Wir teilen uns auf!\" sagte nun Lucy. Die Männer schauten sich gegenseitig an und stimmten zu. --------------------------------------------So neues Kapitel neues Glück^^Viel Spaß und wie immer freue ich mich auf ReviewsLg euer GerardFernandes",
            "wordcount": "1.044",
            "chapter_release": "03.04.2013",
            "chapter_number": "8"
        },
        "9": {
            "text": "Schulstunde mal andersDie vierte Stunde war angebrochen. Die Truppe rund um Gerard waren im PC-Raum. Die Lehrerin und er stritten wiedermal über die Farbe schwarz. ,,Schwarz ist eine Farbe!“ schrie Gerard. ,,Nein, es ist ein Zustand!“ schrie der \u0001 \u0002 Phillip. ,,Klappe, ich bin schwanger!“ schrie nun Jaquelin aufgebracht. Nun ging ein Geschrei los das seines Gleichen suchte. Claires pochende Ader erschrak die Jungs der Klasse und nun wurden alle still. ,,Klappe, alle sie auch Frau Mohngold!“ sagte Claire ruhig und bestimmend. ,,Gerard, noch ein Wort und du bist tot!“. Nun war Gerard still wie alle anderen auch. The End--------------Hoffe es gefälltBitte Reviews^^LG GerardFernandes",
            "wordcount": "134",
            "chapter_release": "03.04.2013",
            "chapter_number": "9"
        }
    },
    "title": "Shadow Sky",
    "topic": "unspecified",
    "release": "\n03.04.2013\n\t\t\t\t\t\t",
    "author": "GerardFernandes"
}