{
    "tags": [],
    "chapcount": "5",
    "wordcount": "10.473",
    "chapters": {
        "1": {
            "text": "Mit einem blutrotem Sonnenuntergang endete der Tag und die letzten Strahlen der Sonne gaben die Umrisse einer menschenleeren und bis zur Unkenntlichkeit zerstörten Stadt preis. Auf einem der wenigen unversehrten Gebäude war eine sitzende Gestalt zu erkennen. Es war ein junger Mann, dessen zerfetzte Kleidung an seinem nicht weniger in Mitleidenschaft gezogenem Körper herunter hing. Er war stark verwundet, doch in seinen Gesichtszügen war kein Anzeichen von Schmerz zu erkennen. Stattdessen bargen seine Mundwinkel ein sichtlich erleichtertes Lächeln. Nicht nur sein hochstehendes und kurzes, schneeweißes Haar, welches in der Abendröte glänzte, war von überaus merkwürdiger Natur. Denn seine Wunden, waren sie noch so schwer, heilten ohne irgendwelches Zutun. Seine Gedanken hallten in den Köpfen aller Menschen und jeder konnte seine durchdringliche Stimme hören, obwohl er nicht ein einziges Wort sprach.>>In letzter Zeit ereilten uns viele Probleme und die meisten von euch wissen nicht einmal um die Gefahr in der wir uns alle befinden. An dem Leid, welches über uns kam, bin ich selbst nicht ganz unschuldig und auch wenn es für euch eigenartig klingen mag möchte ich euch meine Geschichte erzählen. Vermutlich könnte dies meine letzte Chance dazu sein...<<",
            "wordcount": "195",
            "chapter_release": "13.04.2016",
            "chapter_number": "1"
        },
        "2": {
            "text": "Durch das Fenster hindurch erhellte die Morgensonne das Zimmer eines ganz gewöhnlichen Teenagers. Poster und zahlreiche gezeichnete Bilder schmückten die Wände und es herrschte eine gewisse 'kreative Unordnung'. Der Junge, dem dieses Zimmer gehörte, war wie viele in seinem Alter ein ziemlicher Außenseiter. Viele Freunde und große Beliebtheit zählten also zu den Luxusgütern, welche er nicht sein Eigen nennen konnte. Und auch wenn er sich vermutlich oft genug wünschte, sein Zimmer nie mehr verlassen zu müssen, weckte ihn seine Mutter trotz allem wie jeden Morgen. >>Zeit zum aufstehen Jason!<< Er seufzte in sein Kissen und war wohl nicht besonders begeistert von dem Gedanken zur Schule zu gehen, da er dort nicht selten schikaniert wurde. Für ihn war es immer wieder ein Graus und mit Sicherheit würde er diese 'Fakultät der seelischen Leiden' nie wieder von innen sehen wollen, wenn es nicht eine ganz spezielle Person geben würde. Natürlich handelte es sich bei besagter Person nicht etwa um seinen besten und auch einzigen Freund Shori Aki, sondern um seinen heimlichen Schwarm Sarah Layfield, welche nun auch die selbe Klasse an der Universität besuchte wie er. Jason stand zögerlich auf und wärend er sich mit der Hand verschlafen durch die vom Kopfkissen zerzausten, pechschwarzen Haare fuhr ging er schon fast schleichend langsam richtung Badezimmer. >>Shit verschlossen.<< Enttäuscht musste er feststellen, dass ihm seine große Schwester Lana wiedereinmal zuvorgekommen war. >>Da musst du schon früher aufstehen haha.<< Lana trieb wegen seines ruhigen Charakters gern solche Späße mit ihm und Jason wiederum hielt sich meist vornehm zurück, da sie manchmal gewisse 'Mittel' gegen ihn hatte. Dabei handelte es sich größtenteils um Geheimnisse, welche nicht ans Tageslicht kommen sollten. Zum Beispiel, wer letztes Jahr wirklich die Hecke abfackelte. Aber auch seine geheime Liebe zu Sarah Layfield war ein Kapitel in seinem Leben, welches er lieber der Öffentlichkeit vorenthalten würde, da er sie schon seit Jahren anhimmelte. Nachdem er gefrühstückt hatte und auch endlich das Bad betreten konnte wurde er von seinem besten Freund Shori abgeholt, welcher aufgrund seiner japanischen Wurzeln meist einfach nur 'Sho' genannt wurde. Die Beiden waren schon lange befreundet, was sich wohl dadurch erklärte, dass beide nicht besonders 'cool' oder 'angesagt' waren. Jeder der beiden zog die Antipathie der übrigen Schüler aus anderen Gründen auf sich. Wärend der siebzehnjährige, schmächtige Jason aufgrund seiner ruhigen und freundlichen Art oft für einen Waschlappen und Loser gehalten wurde erntete der ein Jahr jüngere Shori eindeutig die Missgunst anderer, weil er ein überdurchschnittlich guter Schüler war. Zwar war er sehr gesellig und ein Witzbold obendrein, aber da er sogar ein Schuljahr überspringen durfte und den anderen permanent als Musterschüler vorgehalten wurde, hatte man ihn schnell zum Streber abgestempelt und somit zur Zielscheibe gemacht. Beide hatten also in den Pausen und Freistunden nicht wirklich viel zu lachen. Als sie sich auf den Schulweg machten fiel Jason wie so oft nur ein Gesprächsthema ein. >>Hey Sho' du bist doch Asiate. Wie macht man das denn so dort? Du weist schon. Wie hat man bei euch einem Mädchen klar gemacht, dass man es mag?\" Der Lohn für diese Frage war einer von den vielen skeptischen Blicken, welche Jason im Laufe ihrer Freundschaft schon von Shori zu sehen bekam und eine Antwort, welche ihn nicht zufrieden stellte. >>Keine Ahnung. Woher soll ich'n das wissen? Bin doch hier geboren. Mit alten Sitten und Bräuchen hab ich eh nix am Hut. Und davon Sarah anzubaggern würd' ich dir sowieso abraten, solange dieser Kotzbrocken Bradley was von der will. Damit handelste dir doch nur 'n Satz heiße Ohren ein.\" Damit hatte der kleine, manchmal etwas freche Japaner wohl oder übel Recht. Bradley Nash war zwar nicht der typische Schläger, welcher durch seine große und muskulöse Erscheinung Angst verbreitete. Dennoch war er ungemein fies und jeder hatte Angst davor sich mit ihm anzulegen. Obendrein kursierten einige Gerüchte über ihn, welche keinem auch nur den geringsten Zweifel daran gaben, dass man sich ihm besser nicht in den Weg stellte. Er und Jason kannten sich schon eine ganze Weile und es war bestimmt nicht so, dass einer einen Narren an dem jeweils anderen gefressen hätte. Schon seit ihrer ersten Begegnung war der ruhige und zurückhaltende Jason sein Lieblingsopfer. Und dass beide auf das selbe Mädchen standen machte es nur noch heikler. Obwohl Sarah selbst Gewalt sehr verabscheute war Bradley jedes Mittel recht seine Konkurrenz auszuschalten und das hübsche Mädchen mit den haselnussbraunen Augen für sich zu beanspruchen. >>Außerdem ist sie das beliebteste und hübscheste Mädchen der ganzen Uni. Du hingegen bist nur der Loser vom Dienst verstehste? Selbst wenn sie sich auf dich einlässt, wär ihr Ruf dann bestimmt im Eimer und du würdest die ein oder andere Faust von du weist schon wem kosten...ist's das wert?<< Das waren, wie für Shori typisch, ziemlich gute Argumente. Doch gerade als Jason ihm wiedersprechen wollte gingen sie auf das Universitätsgelände und er hörte seine Lieblingsstimme. >>Na Jungs...wie gehts euch?<< Sie waren an Sarah vorbei gegangen, die mit einigen anderen Mädchen am Zaun stand. Der nun sehr geistesabwesende Jason konnte gar nicht anders, als sie anzuschmachten, doch wie so oft war es nur ein kurzer Plausch im Vorübergehen. Manchmal fragte er sich in wie weit man sich Sarah nähern dürfte, ohne dass Bradley Verdacht schöpfte. Wenn man in seiner Haut steckte war dies wohl nicht gerade weit, denn besagter Widerling hatte seine Hand von hinten auf Jasons Schulter gelegt. >>Komm' bloß nicht auf falsche Gedanken Loser...<< Gut möglich, dass Jason noch geistig abwesend war und daher nicht auf seine Worte acht gab, denn er drehte sich um und konterte unerwartet frech. >>Für jemanden, der so dermaßen verblödet ist wie du ist es bestimmt schon schwierig auf überhaupt einen Gedanken zu kommen.<< Es kam oft vor, dass Jason im Eifer des Gefechts eine große Klappe hatte, doch dieses Mal war es besonders gefährlich, da er Sarah mit dieser Aussage zum Lachen brachte und dies Bradley ganz und gar nicht schmeckte. >>Hör' gut zu Freundchen...wenn du deinen achtzehnten Geburtstag noch erleben möchtest, solltest du dich lieber von meinem Mädchen fernhalten!<< Zwar war er noch lange nicht fertig mit Jason und wollte diesen gerade am Kragen packen, doch Sarah schreitete ein. >>Seit wann bin ich bitte DEIN Mädchen hä?<< Sie packte sich Jason und Shori und zog beide mit sich ins Schulgebäude. Im Klassenzimmer angekommen entschuldigte sich Sarah sofort für das geschehende. >>Tut mir Leid, dass er dich immer so runtermacht...<< Dieser Satz verunsicherte Jason ein wenig. >>Warum entschuldigst du dich für ihn?<< Er hatte wohl Angst sie würde Bradley nun in Schutz nehmen, was wohl bedeutet hätte, dass zwischen ihnen etwas lief. Glücklicherweise waren diese Sorgen unberechtigt, wie sich sofort herausstellte. >>Er ärgert dich doch nur, weil er glaubt, dass du in mich verliebt bist. Dieser Spinner stellt ziemliche Ansprüche oder? Selbst wenn wir mehr als nur Freunde wären würde ihn das doch nichts angehen. Aber, dass er tatsächlich denkt du liebst mich zeigt nur wie unglaublich blöd er ist.<< Jason nickte nur zustimmend auch wenn er sich innerlich sehr darüber freute, dass sie ihn als Freund betitelte. Tatsächlich hatten er und Sarah eine bedeutende, wenn auch kurze gemeinsame Vergangenheit. Als Sarah nämlich neu in die Stadt zog kannte sie niemanden und war auch nicht sehr beliebt. Nur Jason war immer nett zu ihr gewesen und hatte ihr geholfen. Mit ihrer wachsenden Beliebtheit verlor sich der Kontakt im Nichts und Jason hatte schon fast die Tage vergessen an welchen er das nun angesehenste Mädchen der Uni aufmunterte. Wohl möglich hatte er diese Erinnerungen schon 'zu den Akten gelegt', da er der Auffassung war sie selbst würde keinen Gedanken mehr an diese Zeit und ihn verschwenden. Der weitere Schultag verlief erstaunlich ruhig und Bradley machte wenig Ärger. Zumindest dachte Jason das...bis er nach dem Unterrichtsschluss das Gelände verließ. Ihn erwartete nicht nur Bradley selbst, sondern auch dessen komplette Anhängerschaft. >>Du nimmst meine Warnungen scheinbar nicht besonders ernst. Das schreit doch geradezu nach einer Lektion meinst du nicht auch?<< Noch bevor Jason irgendetwas entgegen setzen konnte wurde er auch schon von zweien der Handlanger Bradleys festgehalten und bekam ein paar saftige Schläge in den Magen. >>Pass' auf was du machst kleiner...ich hab meine Augen und Ohren überall.<< Jason sammelte sich und seine Überreste vom Boden auf und klopfte sich den Dreck von den Klamotten. Er machte sich sofort auf den Heimweg und da er nicht der Typ Junge war, der sich gern helfen ließ, versuchte er daheim seiner Mutter aus dem Weg zu gehen um lästige Fragen zu vermeiden. Einer Person konnte er allerdings nicht aus dem Weg gehen...seiner Schwester. >>Ich wusste es! Warum lässt du sowas mit dir machen?!<< Lana hatte bereits in Jasons Zimmer gewartet, was vermuten ließ, dass nicht nur Bradley seine Augen und Ohren überall haben konnte. Dennoch wusste Jason sofort, dass eine solch läppische Frage kommen würde. Immerhin hatte sich Lana Zeit ihres Lebens nie mit solchen Problemen auseinandersetzen müssen. >>Naja ich empfinde es ja nicht als so einfach sich zu wehren, wenn man von zwei Typen festgehalten wird und der dritte Sandsack mit dir spielt. Aber, dass du 'Miss Kung-Fu' bist konnte ich ja nicht wissen. Ich bitte vielmals um Entschuldigung.<< Jason war ein großer Fan von Sarkasmus und das merkte man oft an seiner ganzen Art. >>Glaubst du etwa es wird besser, wenn du dich ständig vermöbeln lässt? Solche Probleme hättest du nicht, wenn du selbstbewusster wärst. Vielleicht würde dich dannauch dieses Mädchen beachten.<< Lana lächelte und verließ das Zimmer. Aus Jasons Sicht machte sie oft den Fehler gravierende Sorgen und Probleme mit total banalen Dingen auflösen zu wollen. Für ihn stand ganz klar fest...dieser Ratschlag hätte nicht nur nicht geholfen, sondern hätte alles nur noch sehr viel schlimmer gemacht. Jedoch musste er etwas unternehmen und dabei auch Möglichkeiten in betracht ziehen, welche ihm sehr dämlich vorkamen. In der Nacht passierte allerdings etwas merkwürdiges. Jason hatte einen unglaublich real wirkenden Traum, in welchem er verfolgt wurde und in ein großes Lagerhaus flüchtete. Überall sah er kleine rote Lichter und eine Stimme ertönte, welche ihn warnte. Was danach folgte, waren Schmerzen am Kopf und grelles Licht. Alles war so verwirrend und dennoch so erschreckend realistisch. Als er am nächsten Morgen aufwachte hatte er ein ungutes Gefühl, doch von einem einfachen Alptraum wollte er sich nicht verunsichern lassen. An diesem Morgen wartete er nicht auf Shori, sondern ging, fest entschlossen das alles zu beenden, zur Uni und sprach Bradley sofort frontal an. >>Ich muss mit dir reden. Allein wenn's geht...<< Die Entschlossenheit, welche Jason an den Tag legte, beeindruckte Bradley ein wenig. >>Okay wie du willst. Was ist denn los Kleiner? Willst du um Gnade betteln?<< Dass er sofort versuchte sich wieder über Jason lustig zu machen wunderte diesen keinesfalls. >>Mach' dich nicht lächerlich. Ich will einen Waffenstillstand vorschlagen. Wir wissen beide, dass Sarah Gewalt hasst und wenn du einen guten Eindruck auf sie machen willst, solltest du deine Fäuste künftig in den Taschen lassen.<< Entgegen aller Erwartungen willigte Bradley halbherzig ein. >>Na gut...ich lass' dich zufrieden. Aber glaub' jetzt bloß nicht, dass du dir alles erlauben kannst. Solange sie nichts davon mitbekommt kann ich dich immer noch fertig machen wenn ich will...kapiert?<< Danach drehte er Jason den Rücken zu und ging. Anfangs hatte Jason seine Bedenken ob es eine gute Idee wäre Bradley so zu sagen einen Tipp zu geben, wie er besser ankommt. Doch nun formte sich seine zerstreute Mine zu einem breiten Grinsen. >>Ich glaub's ja nicht...der hatt's tatsächlich geschluckt?<< Freudestrahlend ging der ins Klassenzimmer, doch schon am Ende dieses Schultages sollte sein Plan total zerstört werden...von Sarah.",
            "wordcount": "2.056",
            "chapter_release": "13.04.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "Als er das Schulgebäude verließ traf er auf Sarah, welche bereits auf ihn zu warten schien. >>Ich habe von deinem Gespräch mit Bradley gehört.<< Der etwas überraschte Jason wusste nicht wirklich, was er dazu sagen sollte oder konnte. >>Im Prinzip wollte ich ja nur, dass er mich in Ruhe lässt und eine Prügelei kommt für mich nicht in Frage. Schon gar nicht mit ihm.<< Sarah lächelte ihn an, da ihr seine Denkweise offenbar gefiel. >>Jedenfalls wollte ich dir sagen, dass ich es total klasse finde, dass du das Problem auf diese Weise aus der Welt geschafft hast und nicht versucht hast Feuer mit Feuer zu bekämpfen, wie man so schön sagt.<< Sie trat etwas näher an ihn heran und gab ihm einen Kuss auf die Wange. Obwohl ein Kuss auf eine solche Stelle ja in der heutigen Zeit etwas ziemlich läppisches ist zitterte Jason am ganzen Leib und ihm wurde heiß und kalt. Im Augenwinkel bemerkte er allerdings, dass Bradley sie beobachtete und sofort die Fäuste ballte und verschwand. Zwar freute sich Jason über den Kuss, doch Bradley sah wirklich wütend aus und das war mit Sicherheit kein gutes Vorzeichen für \u0001 \u0002 Tage darauf hatte Jason immer das Gefühl beobachtet zu werden. An einem Tag verließ ihn jedoch seine Aufmerksamkeit. Er war gerade mit Shori durch die Straßen gezogen, als sie hinter sich etwas hörten. >>Was war das?!<< Schon jetzt geriet Shori in Panik. >>Keinen Schimmer...es ist viel zu dunkel. Ich kann gar nichts erkennen.<< Kaum hatte sich Jason über die schlechten Eigenschaften der Nacht beklagt tauchten aus einer dunklen Gasse ein paar Gestalten auf. Es war Bradley, gefolgt von seinen beiden Lakaien Greg und Steve, welche Bradley zwar geistig weit unterlegen waren, dafür aber eine gehörige Menge an Muskeln und Gewaltbereitschaft mitbrachten.>>Na wenn das mal keine Überraschung ist. Wie schön dich hier ganz allein mit deinem kleinen Freund in so einer entlegenen Gegend anzutreffen. Dummerweise kenne ich diesen Teil der Stadt nicht sehr gut. Ich kann dir aber gern den Weg zur nächsten Notaufnahme zeigen, denn scheinbar sitzt du ja gewaltig auf deinen Ohren. Glücklicherweise kenne ich eine spaßige Methode diesen kleinen Hörschaden deinerseits zu beheben.<< Sie meinten es wohl sehr ernst, denn in diesem Augenblick sahen die beiden Freunde die Baseballschläger, welche dieses 'dynamische Trio' mit sich führte. Nun war nicht der Zeitpunkt für lange Diskussionen. Jason rannte mit Shori im Schlepptau los. >>Shit! Ist der verrückt geworden?! Was hast du gemacht, dass der uns zu Muß hauen will???<< Natürlich hatte Shori keine Ahnung was vorgefallen war und wunderte sich nun über die derben Methoden Bradleys.>>Das ist 'ne lange Geschichte! Ich hab' jetzt nich' unbedingt genug Luft dir das zu erklären!<< Wie so oft tat Shori nichts anderes als Jason einen seiner skeptischen Blicke zu zuwerfen, aber dies war im Moment ihr geringstes Problem. Nach etlichen Minuten der Flucht fanden sie sich inmitten zahlreicher Lagerhäuser wieder und irgendwie kam Jason das alles so vertraut vor. >>Sind wir jetzt zum Hafen gerannt oder was?!<< Shori bemerkte, dass sie zumindest für eine Weile ihre Verfolger abhängen konnten und begutachtete erst jetzt die Umgebung. >>Wir sollten uns am besten irgendwo verstecken. Aber wo?<< Das war wohl das Beste, was man in dieser Lage tun konnte. Offenbar plante Jason sich zu verstecken, bis Bradley die Suche nach ihnen aufgeben würde. Wärend dessen sah sich Shori um und hielt wohl nach einem geeigneten Versteck ausschau. >>Am besten wir klettern dort rein...<< sagte Shori und deutete auf ein paar gestapelte Holzkisten, über welche man zu den Fenstern eines der Lagerhäuser gelangen konnte. Sie kletterten also hinauf und stellten erstaunt fest, dass das Fenster sogar offen war. >>Na wer sagt's denn? Glück muss man eben haben!<< Shori grinste breit, doch Jason wusste nicht ob man irgendetwas an ihrer derzeitigen Lage hätte mit Glück betiteln können. >>Wow! Wo sind wir denn hier gelandet?! Guck dir mal die kranken Apparaturen an! Ich komm' mir vor wie in Star Trek!<< Shori neigte schon immer zu eigenartigen Ausschweifungen, doch dieses Mal musste man ihm Recht geben. Überall sah man seltsame Maschinen, Chemiekalientanks, Bildschirme und kleine rote Lichter. Etwas vergleichbares hatten sie noch nie zuvor gesehen und es erinnerte wirklich stark an einen dieser futuristischen Filme. Trotzdem hatte gerade Jason das eigenartige Gefühl schon einmal an diesem Ort gewesen zu sein.>>Da sind sie Leute! Schnappt sie euch!<< Das geöffnete Fenster blieb wohl nicht unbemerkt und so kam es, dass auch Bradley und seine beiden Muskelprotze den Weg in das Lagerhaus fanden. Er stürmte auf Jason zu und dieser hatte große Mühe damit seinen Schlägen auszuweichen. Die komplette Situation kam Jason so erschreckend bekannt vor und als urplötzlich das Licht anging und er besser sehen konnte, wusste er auch warum. Es war alles haargenau so wie in seinem Traum. >>Was habt ihr hier zu suchen?! Diese Maschinen sind äußerst empfindlich! Nicht auszumalen, was passiert, wenn sie Schaden nehmen!<< Ein älterer Mann hatte das Lager betreten und war entsetzt als er die, in seinen Augen wohl randalierenden, Jugendlichen sah. Das änderte die komplette Sachlage natürlich total, doch am meisten wunderte sich Jason, der mit diesem Mann wieder etwas gefunden hatte, was auch in seinem Traum vorkam. Bradley hingegen schien das alles gar nicht zu interessieren, denn wieder holte er zum Schlag aus und traf Jason am Hinterkopf, der daraufhin mit dem Kopf gegen die Betriebs Amaturen eines der Tanks knallte und zu Boden ging. >>Hört sofort auf! Ihr bringt uns alle in Gefahr!<< Jetzt wusste man erst recht, dass hier etwas nicht stimmen konnte. Nicht nur, dass dieser Mann nicht versuchte die Polizei zu alarmieren. Jetzt redete er sogar davon, dass es für alle Anwesenden gefährlich wäre. Einige Sekunden später wusste man auch warum, denn Jasons Aufprall auf der Amatur hatte einen Kurzschluss zur Folge und eine Computerstimme ertönte. >>Achtung! Druckanstieg in Behälter NP-13!<< Bradley und seine beiden Handlanger rannten davon, doch für die übrigen drei Personen sah es übel aus. Vor allem für Jason, der noch immer genau vor dem Tank lag. Man hörte schon das ächzende Geräusch, der sich verformenden Außenhülle des Tanks. >>Zu spät! Das Neutronenplasma im Tank kollabiert. In Deckung!<< Shori und der alte Mann suchten Schutz hinter einigen Kisten, doch Jason, der gerade wieder zu sich kam, stand auf und blickte in das Licht, welches aus den Rissen der Tankverkleidung hervortrat. >>Druckausgleich fehlgeschlagen.<< Das war das letzte, was man hörte. Shori hielt sich Augen und Ohren zu, denn der Geräuschpegel war unerträglich und das Licht war so hell, als wären hunderte Blitze auf einmal eingeschlagen. Nur Jason stand inmitten des Lichtes und wurde mit voller Wucht von der darauf folgenden Explosion getroffen. An das darauf folgende konnte er sich nicht erinnern, denn als er die Augen öffnete und zu sich kam lag er in seinem Zimmer auf dem Bett. Neben ihm saß Shori, welcher ihn mit weit aufgerissenen Augen unermüdlich anstarrte.>>Was ist passiert? Man hab ich'n Schädel!<<Jason fühlte sich als würde sein Kopf jede Sekunde explodieren. >>Man ich hatte echt Angst um dich. Ich dacht' schon du stirbst mir weg!<< Dem sonst so fröhlichen und optimistischen Jungen standen wahrhaftig die Tränen in den Augen, doch Jason konnte die große Aufregung um ihn gar nicht verstehen. >>Krieg dich mal wieder ein...mir dröhnt doch nur der Schädel wie sonstwas. Erzählst du mir nun was passiert ist, oder muss ich nochmal fragen?<< Der immer noch leicht angeschlagene Jason setzte sich auf und schaute sich um. >>Sag bloß, dass du dich an nichts mehr erinnerst. So ein komischer Kessel hat genau vor deinen Augen den Löffel abgegeben. Danach hab ich dich hergebracht.<< Die Sorgen Shoris ließen Jason offenbar kalt, denn dieser schaute lediglich anteilnamslos auf die Uhr. >>Man war ich lange weg...es ist ja schon 18 Uhr! Was war denn heute in der Schule los? Und was ist mit Bradley?<< Wieder sah Shori ihn nur verwundert an. >>Wieso heute? Es ist Samstag. Du warst zwei Tage bewusstlos!<< Nun verstand Jason auch warum sich sein bester Freund so hysterisch verhielt. Dieser hingegen schien sich aber schon wieder etwas beruhigt zu haben und begutachtete sich nun in dem großen Spiegel, welcher die Tür des Kleiderschranks zierte. >>Und was hast du gesagt, was passiert ist? Du hast doch nicht etwa erzählt, was im Lagerhaus abging oder?<< Die Situation war scheinbar nicht so, wie Jason sie sich erhoffte, denn es war sicherlich nicht sehr leicht einer Mutter zu erklären warum ihr Sohn zwei Tage bewusstlos war, ohne dabei die Wahrheit zu sagen oder unglaubwürdig zu klingen. Doch für Shori war das scheinbar eine eher kleine Hürde. >>Ich sagte ihr, dass du zu viel getrunken hast und in deinem Übermut an einem Baugerüst hinaufklettern wolltest, dabei gestürzt bist und dir ziemlich die Rübe angehauen hast...<< Sein Einfallsreichtum, was Notlügen anbelangte war scheinbar nicht zu toppen. Manchmal glaubte Jason, es wäre jahrelange Übung nötig um sich eine solche Fähigkeit anzueignen. Gerade wollte Jason seinen Lebensretter fragen, wie oft er täglich für seine musterhaften Fähigkeiten trainierte, doch dieser stand immer noch vor dem Spiegel und beäugte sich selbst. Eine solche Eitelkeit war Jason gar nicht von ihm gewohnt. >>Meinst du mir würde sowas auch stehen?<< Fragte er schließlich, doch Jason wusste gar nicht worauf er damit hinaus wollte. >>Was zum Teufel meinst du?<< Ohne große Worte nahm Shori ihn an den Schultern und zerrte ihn vor den Spiegel. Die Haare Jasons waren schneeweiß und das Blau seiner Augen war viel heller geworden und schimmerte richtig. es sah auch so aus, als wäre er in der Statur etwas sportlicher geworden. Allerdings konnte er sich nicht einmal daran erinnern, wann er das letzte Mal bereitwillig irgendeine Sportart betrieben hatte, geschweige denn ein richtiges Training. >>Und was hast du meiner Mutter darüber erzählt?!<< Diese Situation wirkte auf Jason wie ein schlecht gemachter Kinofilm. >>Naja eigentlich habe ich ihr nur gesagt, dass du dir die Haare bleichen wolltest um mal was neues auszuprobieren. Deine Mum ist ganz schön leichtgläubig. nach den anderen Sachen hat sie ja nicht mal gefragt. Bestimmt dachte sie es wäre mal wieder so eine berühmte pupertäre Phase oder sowas.<< Das Leben Jasons schien total auf den Kopf gestellt worden zu sein und er wollte schon fragen ob irgendwo eine versteckte Kamera war und er nur an der Nase herumgeführt wurde. Doch das alles war viel zu verrückt, als das sich jemand hätte diese Geschichte ausdenken können. >>Was ist bloß mit mir passiert?<< Er vergrub das Gesicht in den Händen und schnaufte, wärend Shori versuchte ihm die vergangenen Geschehnisse so gut es ging zu erklären. Noch einmal wurde alles, was passiert war genauestens überdacht. Die Explosion im Lagerhaus und auch was danach geschah. Zudem gab Shori seinem immer noch verstörten Freund die Zeitung vom \u0001 \u0002 Lagerhaus aufgefundenNach einem anonymen Anruf wurde am Hafen von Calm ein verlassenes Lagerhaus durchsucht. Es wurden zahlreiche Maschinen und Chemikalien aufgefunden, welche der Forschungskonzern Icarus inc. schon vor einigen Monaten als verschwunden meldete. Von Augenzeugen, Verdächtigen, oder gar Tätern fehlt jede \u0001 \u0002 Zeilen setzten dem ganzen Spektakel noch die Sahnehaube auf. >>Krank oder so biste jedenfalls nicht. Hab' sogar ein paar Geräte aus dem Labor meines Onkels mitgehen lassen um dich zu untersuchen, aber du bist 'sauber'.<< Die familiären Kontakte Shoris sprachen für sich. Dennoch wollte Jason sich nicht vorstellen, welche Untersuchungen sein manchmal etwas makaberer Freund an ihm durchgeführt haben könnte. Zudem erschreckte ihn die Tatsache, dass der Name des besagten Forschungskonzerns ihm durchaus geläufig war. Vor langer Zeit war der Vater Jasons ein begabter Wissenschaftler, welcher auch einige Jahre für Icarus inc. arbeitete. Doch bei einem Laborbrand vor zehn Jahren kam er ums Leben. Die giftigen Dämpfe, welche beim verbrennen der Chemiekalien entstanden, machten es den Feuerwehrleuten unmöglich tiefer ins das Brennende Gebäude vorzudringen, sodass jegliche Hilfe zu spät kam. Damals konnte der noch kleine Jason nicht verstehen, warum sie es nicht wenigstens versucht hatten. Als er aber älter wurde, begriff er, dass sie seinen Vater nicht einmal hätten retten können, wenn sie ihn gefunden hätten. >>Und in der Schule?<< Natürlich ging es Jason nicht darum, ob die Lehrer nach ihm fragten, sondern vielmehr darum ob Bradley irgendetwas über diesen Abend ausgeplaudert hatte. >>Da läuft alles nach Plan. Die glauben alle, was sie glauben sollen. Nur wir beide und die anderen drei wissen was passiert ist, aber um die musst du dir keine Gedanken machen. Bradley hat nämlich überraschenderweise ein Stipendium bekommen und ist auf eine andere Uni übergewechselt. Und die anderen beiden Idioten haben doch viel zu großen Schiss vor der Polizei.<< das waren wirklich außergewöhnlich gute Neuigkeiten und vor Shoris organisatorischen Talenten konnte man ebenso den Hut ziehen wie vor seiner Fähigkeit, Lügengeschichten zu erfinden um ein Alibi zu haben. >>Und was sollen wir jetzt tun?<< Trotz dieser vorteilhaften Wendung des Schicksals blieben in Jason natürlich noch einige Sorgen bestehen. >>Na gar nichts. Es gibt doch kein Problem oder etwas doch?<< Jason blickte nur genervt drein und zeigte erst auf seine Haare und dann auf seine Augen. >>Was ist damit? Was soll ich denn sagen, wenn ich danach gefragt werd'? Ich kann ja wohl schlecht sagen, dass mir 'ne Explosion die Farbpikmente von der Rübe geballert hat.<< Er war sichtlich unzufrieden. >>Bleib' locker Kumpel. Bei den Haaren kannst du doch sagen, dass du sie dir gebleicht hast. Tja und bei den Augen sagst du einfach, dass die schon immer so aussahen. Schließlich kann man ja nicht so ohne weiteres seine Augenfarbe ändern. Als ob da jemand drauf achten würde. Die haben sich doch eh nie für uns interessiert. Die würden den Unterschied nicht mal dann merken, wenn du ihnen ins Gesicht springst und schreist 'Seht mich an ich bin anders!'.<< Der darauf folgende Montagmorgen war der beste Morgen seit langem. Außer einem 'Hey Albino!' hörte Jason auch keine dummen Sprüche auf dem Weg zur Schule. Als er im Klassenzimmer ankam und sich hinsetzte wunderte er sich nicht über die neugierigen Blicke seiner Mitschüler, welche ihn förmlich zu durchbohren schienen. Abgesehen vom Sportunterricht lief der Tag auch sehr gut. Jason konnte den Schul Sportunterricht nicht ausstehen, da er sich albern vorkam, wenn er sich vor den Augen seiner Mitschüler körperlich betätigen sollte. >>Warum machst du eigentlich beim Sportunterricht nie mit? Und was ich dich schon die ganze Zeit fragen wollte...warum sind eigentlich deine Haare weiß?<< Sarah hatte eine Sportbefreiung vom Arzt bekommen und saß daher zusammen mit Jason auf der Bank. Zudem wunderte Jason die Frage über seine etwas eigenartige Frisur nicht im geringsten. >>Ich mag diese Art von Sport nicht. Ständig solche doofen Spiele zu Spielen und dabei herum zu hampeln wie ein Kleinkind entspricht nicht wirklich meiner Vorstellung von sinnvoll verbrachter Zeit weiste? Naja und meine Haare hab' ich mir bleichen lassen. Sieht sicher total ätzend aus...<< Manchmal hatte er die Angewohnheit sich etwas zu gewählt auszudrücken. Für Sarah war dies allerdings kein Problem, da Jason sie so schon oft zum lachen brachte. >>Ehrlich gesagt steht dir das sogar ziemlich gut. Was sagt denn deine Freundin dazu?<< Zwar verstanden die beiden sich in der Schule recht gut, aber sie hatten schon seit einigen Jahren keinen näheren Kontakt mehr. Daher wusste sie auch nicht, dass er noch nie eine Freundin hatte. >>Um es mal so zu sagen...ich hab' keine Freundin, die das scheiße find'n könnt'.<< Sarah sah ein wenig verwundert aus und schaute ihn ungläubig an.>>Warum das denn? Bist du denn so wählerisch...oder einfach nur schüchtern?<< Dass sie sich so für Jasons Leben zu interessieren schien wunderte diesen arg. >>Ob ich wählerisch bin kann ich nicht beurteilen, aber das zweite trifft schon eher auf mich zu.<< Beide waren so in ihr Gespräch vertieft, dass sie gar nicht bemerkten, wie einige Jungs wieder etwas gegen Jason ausheckten. >>Wenn du möchtest stelle ich dir meine beste Freundin vor...die ist auch Single.<< Fast hatte Jason schon geglaubt sie würde sich selbst für ihn interessieren, doch dieser Satz ließ diese Vorstellung wie eine Seifenblase platzen. >>Ich weis nicht so recht...außerdem bin ich schon in ein anderes Mädchen verliebt. Daher ist das wohl keine so gute Idee.<< Sarah lächelte ihn an. Es schien fast so, als würde sie sich für sein Glück freuen.",
            "wordcount": "2.892",
            "chapter_release": "13.04.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": ">>Das ist doch toll. Wer ist denn die Glückliche?<< Nun war Jason in einer ziemlich prikären Lage, doch im nächsten Augenblick bekam er einen Medizinball ins Gesicht, welcher ihm ein dickes Feilchen verpasste. Spätestens jetzt wusste man, was die anderen Jungs vor hatten und auf Anweisung des Sportlehrers brachte Sarah Jason in den Sanitärraum. Mit einem feuchten Tuch tupfte sie das Blut von der Platzwunde an seiner Stirn und erstarrte plötzlich in einem Moment der Verwunderung. >>Hä wo ist die Wunde?<< Der von dieser ganzen Lage natürlich sehr genervte Jason antwortete nicht. Wo sollte die Wunde schon gewesen sein? >>Sag mal willst du mich verkohlen? Wo ist die Wunde hin?<< Allmählich wurde ihm Sarahs Fragerei suspekt und er sprang auf um sich vor dem Spiegel selbst von der Lage der Dinge zu vergewissern. Eigenartigerweise war da wirklich keine Wunde zu sehen. Dennoch wusste er genau, dass er eine hatte und schließlich blutete er ja auch. Die Verletzung, welche er vor nicht einmal fünf Minuten zugefügt bekam war verschwunden und er hatte absolut keine Erklärung dafür. Um aber leicht aus dieser Situation heraus zu kommen log er Sarah schlichtweg an. >>Ah da ist sie ja!<< Schnell wetzte er zum Erste Hilfe Kasten und klebte sich ein Pflaster auf die angebliche Wunde, gab ein entwarnendes Handzeichen in Sarahs Richtung und verschwand zurück in den Unterricht. Den ganzen restlichen Schultag beschäftigte Jason dieses Ereigniss, doch ihm kam keine Lösung in den Sinn. Nach Schulschluss wurde es sogar noch verrückter. Zusammen mit Sarah hatte er das Schulgelände verlassen und sich kurz darauf von ihr verabschiedet, da sie in eine andere Richtung musste. Nur wenige Schritte später hörte er Shori hinter sich. >>Jason warte mal kurz!<< Unvorsichtig wie immer lief Shori einfach über die Straße, um so zu Jason zu gelangen. Als er aber in der Mitte der Straße angekommen war hörte er ein Hupen hinter sich und war vor Angst wie gelähmt, als er den riesigen Laster sah, welcher auf ihn zu raste. Jason war ebenfalls wie gefesselt, doch aus einem ganz anderem Grund. Er sah alles nur noch in schwarz-weiß und die Sonne, sowie der gesamte Himmel waren verschwunden. Alles stand still und ohne weiter zu überlegen zog er Shori von der Straße in Sicherheit. Danach wirkte alles schlagartig wieder normal. >>Wow danke mann! Du hast mich gerettet. Krasse Reflexe!<< Ohne einen einzigen Ton von sich zu geben packte Jason seinen total verdatterten Freund am Arm und zog ihn mit sich. Bis zu sich nach Hause schleifte er ihn ohne auch nur einen Mucks zu machen. In seinem Zimmer angekommen setzte Jason sich an seinen Schreibtisch und vergrub das Gesicht in den Händen. >>Sho...ich hab' die Zeit angehalten.<< Dieser verschränkte nur Grinsend die Arme. >>Ja is klar. Willste mich verarschen oder was? Ja sorry, dass ich ohne zu gucken über die Straße rennen wollte, aber das is ja noch lange kein Grund mich jetz veräppeln zu wollen.<< Doch Jason, der immer noch nervig ziemlich fertig war, sah nicht so aus, als wollte er scherzen. >>Wirklich...das ist mein Ernst! Und vorhin Im Sportunterricht ist die Platzwunde an meiner Stirn einfach so geheilt...hier guck!<< Die total platzwundenfreie Stirn präsentierend saß Jason seinem Kumpel gegenüber. Dieser hingegen sah eher wie ein kleiner Junge aus, welcher gerade einen riesengroßen Lutscher erblickt hatte und seine Augen waren weit aufgerissen vor Begeisterung. Aber anders als Jason hatte Shori sofort eine Vermutung und sprach diese auch sogleich aus. >>Das hat hundert pro was mit diesem komischen Kessel zu tun, der letztens im Lagerhaus vor die hops gegangen is...<< Sofort fiel Jason ihm ins Wort. >>Und was zum Teufel soll ich jetzt machen?!<< Doch Shori hingegen blieb ganz ruhig. >> Ja nix halt. Was is daran denn so schlimm? Andere würden ihre Mutter dafür verkaufen um sowas zu können. Klar wissen wir noch nichts genaueres, aber wenn ich so überleg was du kannst, dann werd ich schon irgendwie neidisch Kumpel.<< Er lächelte begeistert, doch Jason fand seine Lage wohl ganz und gar nicht beneidenswert. >>Ich hab aber nie darum gebeten den Scheiß zu können!<< Irgendwie fühlte er sich wie ein fehlgeschlagenes Experiment und hatte Angst, dass jemand davon erfahren könnte. >>Auf jeden Fall sollten wir das geheim halten und versuchen heraus zu finden, was du alles kannst und wie das funktioniert.<< Von negativen Gedanken übermannt lies Jason seinen Kopf auf den Schreibtisch knallen. >>Und wie soll ich das anstellen? Dass es hier in der Stadt 'ne Mutantenschule gibt is mir leider entfallen.<< Shori hingegen grinste wieder nur. >>Mal gucken was du so kannst...<< Für einen kurzen Moment verließ er das Zimmer Jasons und kam mit Gläsern und Limonade zurück. >>Ich glaube, dass das eher so geistige Fähigkeiten sind. So in Richtung Telekinese weiste...wär zumindest saugeil!<< Ungläubig zog Jason die Augenbraue hoch, wärend Shori die Gläser auf den Tisch stellte und mit Limonade füllte. Dabei achtete er aber ganz genau darauf, dass sie außerhalb der Reichweite Jasons standen. >>Erstmal was trinken...das belebt die Geister. Hol dir dein Glas.<< Ohne großartig nachzudenken stand Jason auf und wollte sich gerade das Glas nehmen, als Shori es ihm wegschnappte. >>Du sollst es mit den Gedanken holen...nicht mit den Händen.<< Jason ging also zurück an seinen Platz und setzte sich wiederwillig hin.>>Schau das Glas an und versuche es zu dir zu ziehen. Aber nur mit den Gedanken.<< Für einen kurzen Moment brach Shori in Gelächter aus, welches ebenso abrupt endete, wie es anfing. >>Das hab ich mal in einem Film gesehen.<< Mit konzentriertem Gesichtsausdruck starrte Jason das Glas mit Limonade an. Natürlich hätte er viel lieber daraus getrunken, als es sich schlichtweg nur Minute für Minute ansehen zu müssen. >>Ich glotz hier seit drei Stunden so ein bescheuertes Glas an und nichts passiert!<< Daran, dass der Plan seines manchmal etwas wirschen Freundes funktionieren würde, glaubte er wohl nicht. >>Naja, dann war das ja schon mal ein Schlag ins Wasser. Okay dann eben was anderes. Versuche meine Gedanken zu lesen!<< Nun setzte er sich genau vor Jason und erwartete wohl tatsächlich vielversprechenden Erfolg dabei. >>Du denkst an…Carmen Electra?<< Die Augen weit aufgerissen vor Erstaunen kippte Shori fast nach hinten, als er das hörte. >>Wow! Ich wusste doch, dass du es kannst!<< Entgegen seiner anfänglichen Vermutungen wurde Shori dennoch sehr schnell wieder auf den Boden der Tatsachen zurück geholt. >>Sho…krieg dich mal wieder ein. Ich hab deine Gedanken nicht gelesen. Du denkst bloß immerzu an Carmen Electra. Und soll ich dir auch sagen wieso? Weil dein Hirn auch gleichzeitig der einsame Bewohner deiner Unterhose ist!<< Von einen Moment auf den anderen änderte sich Shoris Mine schlagartig, denn nun sah er eher aus wie ein beleidigtes Kind. >>Naja egal. Ich muss los…is schon verdammt spät. Wenn sich was tut rufst du mich an klar?<< Zwar sah Jason nicht so aus, als würde er auch nur einen halben von Shoris bescheuerten Tests wiederholen, aber dennoch sagte er zu, auch wenn er dadurch Gefahr lief, sich seine ohnehin schon fragwürdige Nachtruhe vollends zu versauen. Durstig wachte Jason mitten in der Nacht auf und nahm das Limonadenglas. Als er gerade zum Trinken ansetzte riss er die Augen auf, als hätte er einen Geist gesehen, oder etwas weitaus unappetitlicheres getrunken als er dachte. Er lies seinen Blick nach rechts zum Tisch schweifen und sah, dass dieser viel zu weit vom Bett entfernt stand, als das er sich das Glas hätte einfach so nehmen können. Normalerweise hätte er es nie mit der blosen Hand erreichen können, aber er hatte es durch seine Geisteskraft zu seiner Hand geführt, genau wie Shori es zuvor sagte. Noch eine ganze Weile starrte Jason einfach ungläubig auf das Glas, als ihm klar wurde, dass er es nur konnte, weil er nicht großartig darüber nachdachte, sondern es einfach tat. Natürlich erzählte er seinem besten Freund erst am folgenden Tag davon und nicht mitten in der Nacht, so wie er es eigentlich zuvor ausdrücklich verlangt hatte. >>Es hat also funktioniert? Man ist das geil! Also kannst du jetzt wann immer du willst die Zeit anhalten und solchen Kram???<< Enttäuschend musste der quirlige Asiate sehen, wie Jason mit dem Kopf schüttelte. >>Nein. Ich kann nur solche harmlosen Dinge, wie kleinere Gegenstände bewegen und so. Trotzdem glaub ich, dass da noch mehr ist, aber dass ich es nicht so richtig kontrollieren kann. So eine Art Notfallmodus weist du? Ich komme mir echt wie eine tickende Zeitbombe vor. Wenn das rauskommt rennen mir die Reporter die Bude ein und ich lande auf dem Seziertisch von irgendwelchen Professoren…ne danke. Besser wir halten das so geheim wie es nur geht.<< Doch Shori schwirrten scheinbar ganz andere Gedanken durch den Kopf. >>Hey…ähm…du weist doch sicher wozu du jetzt in der Lage bist oder? Ich meine…du könntest so viele krasse Sachen machen!<< Als sein nicht nur manchmal etwas wirscher, sondern auch zweideutiger Freund anfing zu sabbern, wusste Jason ganz genau worauf dieser Satz hinaus lief. >>Sho…du bist pervers weiste das?<< Wiedereinmal grinste Shori nur. Offensichtlich war er, was Mädchen anging Jason zumindest im punkto Interesse weit voraus. >>Wenn du glaubst, dass ich mich zu sowas herablasse, dann hast du dich geschnitten Kumpel. Ich bin nur an Sarah interessiert und sonst an keiner.<< Wenn man, sei es nur auf indirektem Wege, seine Liebe zu Sarah in Frage stellte, fühlte Jason sich wohl sehr angegriffen. >>War ja nur so eine Idee.<< Normalerweise redeten die beiden nie über solche Themen, aber das lag wohl eher daran, dass sie auch meist keinen Nutzen darin sahen. Am Wochenende war Jason allein daheim und so kam es, dass er Shori zu sich einlud, um gemeinsam mit ihm seine Fähigkeiten zu trainieren. Dieser hatte nämlich immer die besseren Ideen und sah sich selbst auch gewissermaßen als eine Art Manager Jasons. Zu seinen Einfällen zählten beispielsweise beim Fernsehen mit den Gedanken auf ein anderes Programm zu wechseln, aber auch anspruchsvolleres, wie Gegenstände mit Telekinese anzuheben. Zwischendurch saßen sie sich einfach gegenüber und Shori warf Jason einen Tennisball zu der diesen wiederum per Gedankenkraft zurückwarf. >>Wir wissen aber immer noch nicht wie du es geschafft hast deine Wunde heilen zu lassen.<< Für einen kurzen Moment befürchtete Jason, dass nun ein weiterer Test folgen würde, welcher ihm eine schmerzende Wunde verpassen würde, um zu sehen was passiert. >>Ich denke, dass der Selbstheilungsprozess nun einfach viel schneller ist. Und bei diesem Gedanken würde ich es auch ganz gerne belassen…<< Shori lächelte, als er dies hörte. >>Dachtest wohl ich hol jetz ein Messer raus mhh?<< Nachdem das Training abgeschlossen war gingen beide in Jasons Zimmer und unterhielten sich noch eine Weile. Und auf die Frage Shoris, wie es sich angefühlt hatte die Zeit anzuhalten sagte Jason nur dies : >> Das ist ziemlich schwer zu beschreiben. Anfangs wurde mir ein wenig übel und danach kam immer wieder so ein Wechsel von heiß auf kalt. Als wäre erst Hochsommer und danach sofort Winter. Achja…das Gehen fiel mir irgendwie total schwer, obwohl es sich auch so anfühlte als könnte ich mich viel besser bewegen verstehst du? Fast so als wäre ich wieder in so einem Traum, wo ich von weit oben herunterspringe, aber mir nichts passiert.<< Wortlos lies Shori diesen komplizierten Versuch einer artikulierten Erklärung über sich ergehen. Er verstand beim besten Willen nicht alles, was Jason ihm da sagte, aber er verstand genug um zu wissen, dass es ziemlich verrückt gewesen sein muss. Zwar wollten beide nicht sofort den Teufel an die Wand malen, aber innerlich wussten beide sehr wohl, dass solche Ereignisse in Zukunft häufiger vorkommen würden. In der Nacht wurde Jason wiedereinmal wach und schlenderte, auf dem weg zum Bad, durch das Dunkle Zimmer. >>Autsch!! Warum zum Teufel muss dieser beknackte Stuhl hier stehen?!<< Offensichtlich kollidierte sein kleiner Zeh irgendwo auf dem Weg von Bed zu Zimmertür mit einem massiven Stuhlbein, was seine Laune wohl nicht gerade in den Himmel hob. >>Man sollte meinen mit neuen, verbesserten Sinnen würde einem sowas nicht passieren!<< Leise fluchend ging er verschlafen aus dem Zimmer und trottete langsam über den dunklen Flur, als er aus dem Nebenzimmer etwas hörte. >>Hä? Geigenmusik? Seid wann hört Lana denn so alte Schinken?<< Doch statt sich weiter darum zu kümmern, setzte er seinen weg zum Bad fort und vollrichtete dort seine Geschäfte um, ohne die andersfarbigen Fliesen auch nur zu registrieren, sich wieder genauso schnell auf den Rückweg zu machen. Wieder zurück im Bett versuchte er wieder einzuschlafen, als ihm etwas aufs Gesicht knallte. Schlaftrunken drehte er sich einfach weg, als sei gar nichts gewesen. Erst, als etwas warmes gegen seine Beine stieß drehte er sich zur Seite und sprang erschrocken aus dem Bett, als er sah, wer dort neben ihm lag. >>Sarah?!<< Wie Schuppen fiel es ihm von den Augen. Er war nicht bei sich daheim, sondern bei Sarah. >>Oh Gott! Was mache ich jetzt?! Ich möchte gar nicht wissen, was passiert, wenn sie aufwacht und mich hier sieht.<< Sofort öffnete er das Fenster und kletterte über das Terassendach nach draußen. Bis vor kurzem hatte er noch gedacht, dass es vielleicht nur ein Traum war. Aber in Träumen würden nie solche Kleinigkeiten passieren, wie Hände die einem aufs Gesicht fallen, oder die Beine anderer Leute unter der Bettdecke zu spüren. Obwohl er halbnackt durch den Regen der Nacht lief konnte er sich das Grinsen einfach nicht verkneifen. Er war doch tatsächlich im Haus seiner großen Liebe und hatte keinen Schimmer, wie er dort hingekommen war. Wärend er durch die Nacht rannte versuchte er nicht entdeckt zu werden und mied daher größere Straßen. Schon zwei Stunden war er unterwegs und fand den Heimweg einfach nicht. Erst als er in der Ferne ein großes Gebäude sah, welches er wenig später als die Schule identifizieren konnte, wusste er wie er zurück kam. Daheim angekommen wartete Shori bereits an der Tür. >>Wie gestört muss man eigentlich sein um halbnackt stundenlang durch die Stadt zu marschieren?<< Shori lachte über Jason, welcher ziemlich müde aussah. >>Wo warts du eigentlich?<<Klitschnass schlurfte Jason erschöpft an ihm vorbei. >>Ich war bei Sarah...<< Noch bevor er weitererzählen konnte schrie Shori vor lauter Erstaunen auf. >>Echt?! Davon wusste ich ja gar nichts. Ich meine...wie lange seid ihr schon...?<< Jason konnte gar nicht fassen, dass sein bester Freund, welcher eigentlich alles über ihn wusste, tatsächlich naiv genug war um zu glauben Jason hätte eine heimliche Beziehung. >>Da läuft gar nichts. Ich bin einfach aufgewacht und war in ihrem Zimmer. Keine Ahnung wie ich dorthin gekommen bin.<< Natürlich waren Shoris Augen durch diese Aussage wiedereinmal weit aufgerissen vor Erstaunen. >>Du warst in ihrem Zimmer? Hat sie dich denn gar nicht gesehen??<< Beide waren bereits in Jasons Zimmer angekommen und Sho konnte immer noch nicht aufhören Fragen zu stellen. >>Ich bin mir recht sicher, dass sie mich nicht gesehen hat. Sie schlief tief und fest...<< Hysterisch wie immer fiel Shori ihm ins Wort. >>Wie willst du dir da denn bitte sicher sein?! Ich meine, von der Entfernung sieht man das doch nicht so genau.<< Es war nur verständlich, dass jemand, der nicht dabei war, so dachte. >>Was für eine Entfernung? Ich hab genau neben ihr gelegen. So ziemlich dichter gehts glaub ich nicht.<< Nun blieb Shori auch noch der Mund weit offen stehen. Jason freute sich sogar ein wenig, eine solche Reaktion sehen zu dürfen. Normalerweise würden Shori ja alle Mädchengeschichten, welche Jason aufbieten könnte, kalt lassen. Aber diese zog ihm wohl buchstäblich die Schuhe aus. >>Jason ich ziehe meinen Hut vor dir. Deine jetzige Situation ist einfach nur grandios. Wenn ich nur daran denke, dass du richtige Superkräfte hast, dein größter Widersacher durch seinen Schulwechsel aus den Weg geschafft ist und du dich einfach mal so in das Bett deiner großen Flamme teleportieren kannst, glaub ich fast, dass das alles hier nur ein unglaublich krasser Traum ist.<< Entgegen aller Vermutungen schien Jason selbst nicht so wirklich auf das zu hören, was sein vor Begeisterung strotzender Freund da von sich gab. >>Du könntest so viel tun. Einfach schnipsen und steinreich sein. Also nur im übertragenen Sinn weiste. Aber du bist von jetzt an allen anderen Menschen absolut überlegen und du könntest dir alles was du willst ohne große Mühe in den Schoß fallen lassen.<< Jason setzte sich nur an seinen Tisch und seufzte erschöpft. >>Das wäre nicht gerecht, denn alle anderen müssen sehr hart dafür arbeiten und viel aufgeben um das zu bekommen, was sie anstreben. Wenn ich der einzige auf der Welt bin, der es sich so leicht machen kann ist das einfach nicht fair.<<",
            "wordcount": "2.952",
            "chapter_release": "13.04.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "Shori schüttelte betroffen den Kopf. >>Wie kann man nur so unglaublich stur sein? Irgendwas musst du doch damit anfangen. Ansonsten wär’s doch die reinste Verschwendung.<< Eine ganze Weile wurde Jason einfach nur angeschaut, bis Shori letztendlich in lautes Gelächter ausbrach. >>Was ist so komisch? Sag bloß es ist schon wieder etwas mit mir passiert...das würd' mir nämlich gerade noch fehlen!<< Von plötzlichen Veränderungen hatte der neue “Weißkopf Adler” der Stadt wohl die Nase gestrichen voll. Am deutlichsten wurde dies durch die Tatsache veranschaulicht, dass er just in diesem Augenblick verängstigt sein Gesicht abtastete, nur um festzustellen, dass alles in bester Ordnung war. Wärenddessen versuchte der immer noch kichernde Asiate lediglich seinen Lachanfall unter Kontrolle zu bringen. >>Ne es is' alles okay. Ich hatte mir nur gerade vorgestellt, wie du in einem dieser typischen Heldenkostüme aussehen würdest. Weist schon...Cape und enge Strumpfhose.<< Für Jason selbst war dieser Gedanke wohl nur halb so lustig, weswegen sich auch seine Begeisterung für diese Idee deutlich in Grenzen hielt. >>Nein mal ernsthaft. Du willst doch nicht etwa behaupten, dass du keine deiner Fähigkeiten irgendwie nutzen möchtest. Also sag schon. Was wirst du tun?<< Diese Frage Shoris war durchaus berechtigt. Wenn er schon so ein riesiges Spektrum an Möglichkeiten hatte, sollte er wirklich in Erwägung ziehen, dies zu seinem Vorteil zu nutzen. So dachte zumindest sein bester und auch einziger Freund darüber. >>Um ehrlich zu sein weis ich nicht genau, was ich machen möchte. Aber diese Superhelden-Nummer kannste getrost vergessen Kumpel.<< Eine solche Antwort hatte Shori wohl nicht erwartet. >>Was?! Also Jason...willst du mir jetzt damit sagen, dass du deine Kräfte für böses nutzen möchtest?!<< Durch die höchst abnormale Fantasie des kleinen Japaners kam es ab und an vor, dass er manche Aussagen ganz anders deutete als er es eigentlich sollte. >>Hä? Böses?! Biste bekloppt? Ich will nur kein Superheld sein. Das wäre doch total sinnbefreit. Ohne gleichwertige “Bösewichte” wäre das doch unsinn. Wenn ich mich um die ganzen Kleinkriminellen und anderen Pfeifen auf der Straße kümmere verliert hier jeder Polizist seinen Job. Außerdem würden dann von überall her Leute kommen und mich voll quasseln, von wegen \"Mach mal dies...\" und \"Mach mal das...\" und \"Warum hast du nicht...?\". Sowas tu ich mir bestimmt nicht an.<< Obwohl Jason mit seiner etwas harten Aussage total richtig lag, wurde er wie so oft nur skeptisch angeschaut. >>Wenn ich jetzt was dagegen sage haust du mir doch sowieso nur wieder so einen langen Text an die Rübe...also lass ichs bleiben.<< Als Shori sich am nächsten Morgen auf den Heimweg machte, hatte Jason viel Zeit zum nachdenken, welche er ausnahmsweise auch genau dafür nutzen wollte. Allerdings wurde er durch einen Streit zwischen seiner Schwester und seiner Mutter dabei gestört. >>Lana Matthews du wirst dich nicht weiter mit diesem Jungen treffen! Er ist kein guter Umgang für dich!<< So wie es sich anhörte hatte Jasons Schwester wohl wieder einen neuen Freund, welcher den hohen Ansprüchen ihrer Mutter nicht gewachsen war. >>Du kannst mir nicht vorschreiben, mit was für Leuten ich in Kontakt bin!<< Wütend ging seine Schwester die Treppe hinauf und verschwand fluchend in ihrem Zimmer. Jason, der im Wohnzimmer auf einem Sessel saß, wohnte diesem Spektakel jedes Mal nur widerwillig bei. >>Was ist denn jetzt schon wieder los? Hat Lana wieder ‘nen neuen Kerl? Und was wird über den wieder schlimmes erzählt? deine Freundinnen von der “nachbarschaftlichen Tratsch-Vereinigung” wissen doch alles über jeden.<< Offenbar kam es nicht selten vor, dass Jasons Mutter, zumindest dem Anschein nach, mehr über Lanas Freunde wusste als sie selbst. >>Ich habe gehört, dass dieser Junge Mitglied in einer Bande ist, die bekanntermaßen regelmäßig krumme Dinger dreht.<< Das war wenigstens mal etwas handfestes. Normalerweise missbilligte sie die Freunde Lanas immer wegen totaler Lappalien. Oft sogar nur, weil sie die falsche Musik hörten, oder einen gewöhnungsbedürftigen Haarschnitt hatten. >>Manchmal wünsch ich mir eure Probleme...<< Leise lachend schüttelte er nur den Kopf. Als er aber etwas später auf sein Zimmer gehen wollte, hörte er aus Lanas Zimmer seltsame Geräusche, welche sich anhörten, als stünde das Fenster bei ihr weit offen. Neugierig öffnete Jason die Tür und musste feststellen, dass Lana nicht mehr da war. Wohlmöglich war sie schon vor einer ganzen Weile durch das Fenster abgehauen, um unbemerkt zu ihrem Freund zu kommen. Da es schon spät war und Jason sich wegen dieser Gerüchte um ihren Freund auch Sorgen um seine Schwester machte, verließ er leise das Haus um sie zu suchen. Als er dann wenig später über eine alte Brücke ging sah er jemanden auf dem Boden, dem scheinbar übel mitgespielt wurde. Jason eilte sofort zu ihm. Es war ein junger Mann, welcher wohl etwa zwanzig Jahre alt sein musste. Am Handgelenk trug dieser das selbe Armband wie Lana, weswegen Jason vermutete, dass es sich wohl um ihren uminösen Freund handelte.>> Was ist denn mit dir passiert? Siehst ja echt übel aus.<< Zwar öffneten sich seine Augen nur langsam, aber dennoch hatte er noch genügend Kraft um Jason verwundert anzusehen. >>Meine angeblichen Freunde haben mich aufgemischt. Ich wusste nicht, dass sie in krumme Geschäfte verwickelt sind. Und als ich dann herausbekam, dass sie heute Abend das Elektrocenter ausplündern wollten, stieg ich aus. Naja und dann haben sie mich fertig gemacht damit ich sie nicht verpfeife. Wer bist du überhaupt? Kenne ich dich nicht irgendwoher?<< Mit ein wenig Mühe half Jason ihm wieder auf die Beine. >>Ich bin Lanas Bruder. Sie wollte wohl zu dir und ist von Zuhause abgehauen. Weist du vielleicht wo sie ist?<< Während Jason sprach hatte er eine üble Vorahnung, was die Antwort auf seine Frage betraf und fühlte, dass an diesem Abend noch einiges auf ihn zukommen dürfte. >> Wenn sie zu mir wollte ist sie bestimmt zum alten Kino gegangen. Das ist unser Bandentreffpunkt. Lana steckt bis zum Hals in Schwierigkeiten, wenn die anderen vom Einbruch zurück kommen und sie dort finden. Hol sie schnell von dort weg, bevor jemand merkt, dass ihr dort wart! << Ohne ihn auch nur anzusehen gab Jason dem Freund seiner Schwester sein Handy. >> Ruf dir erstmal ‘nen Krankenwagen Kumpel. Das Handy kannste mir wieder geben, wenn wir da heil herauskommen. << Noch während des letzten Satzes lief Jason los und machte sich auf dem Weg zum Kino so einige Gedanken. Auf wie viele Bandenmitglieder er wohl schlimmstenfalls treffen würde und ob sie wohl bewaffnet wären. Lana könnte sich bestimmt nicht zur Wehr setzen, wenn man sie dort erwischen würde. Als Jason beim alten Kino ankam, fing er sofort an nach seiner Schwester zu suchen und fand sie wenig später in der vordersten Reihe des ersten Vorführsaals. >> Lana wir müssen hier sofort weg! << Er packte sie am Handgelenk und zog sie hinter sich her. >> Lass mich los Jason! Woher wusstest du überhaupt, dass ich hier bin?? << Während sie Richtung Ausgang liefen, versuchte Jason ihr so gut es ging die Situation zu erklären. >> Die Überreste deines Freundes haben mir das gesagt. Seine tolle Bande hat ihm die Melone weich geprügelt. Und weist du was? Wenn wir uns hier nicht schnell verpissen, geht’s uns auch nicht besser. Will gar nicht wissen, was die mit dir angestellt hätten, wenn du hier ganz allein gefunden worden wärst. << Dass ihr Bruder sich selbst in Gefahr brachte um sie zu retten wunderte Lana etwas. Natürlich hatte sie keine Ahnung, dass für ihn, durch seine nun erlangten Kräfte, keinerlei Gefahr bestand. Kurz bevor sie den Ausgang des Vorführsaals erreichten, öffnete sich die Tür von außen und es traten um die zwanzig Männer ein. Der vorderste von ihnen war wohl der Anführer. Er musste um die fünf Jahre älter gewesen sein als seine Bandenmitglieder und er war mit zahlreichen Tattoos und Piercings übersäht. >> Hey Spike, sieht so aus als hätten wir ungebetene Gäste. << Ein schmächtiger Typ war aus der Menge hervorgetreten und hatte seinem Boss gerade diese bahnbrechende Information zugetragen. Dieser hob nur genervt und mahnend die Hand. >> Ich bin nicht blind du Vollidiot! << Spike näherte sich Jason und seiner Schwester mit einem hämischen Grinsen im Gesicht. >> Wenn ich mich euch so ansehe, kann ich mir nicht vorstellen, dass ihr unserer Bande beitreten wollt. Also…was macht ihr hier? << Jason stellte sich schützend vor seine Schwester und beide gingen langsam rückwärts. >> Wir haben uns nur verlaufen. Wir verschwinden sofort…<< Spike ging süffisant lächelnd auf die beiden zu. >> Kannste knicken kleiner. Ihr habt gesehen, was wir von unserem kleinen “Fischzug” mitgebracht haben. So ohne weiteres kann ich euch nicht gehen lassen. Ihr würdet uns doch sofort an die Bullen verpfeifen und ich hab’ echt kein Bock schon wieder im Knast zu landen. Daher wird das mit dem gehen wohl nichts…<< Die beiden Geschwister waren bereits umzingelt. Als Jason spürte, dass es keinen anderen Ausweg mehr gab, stieß er Lana auf einen der Kinositze und hob sie, samt neuen Sitzplatz, mit der Kraft seiner Gedanken auf einen der Dachbalken. In den nächsten Sekunden konnte diese nur total verblüfft beobachten, wie, wie von Geisterhand, Kinositze durch die Luft geschleudert wurden und die Bandenmitglieder nach und nach ausschalteten. Schon nach wenigen Sekunden stand nur noch Spike wie angewurzelt inmitten deiner verletzten Lakaien. >> Was bist du denn für’n Freak ?! Wenn du glaubst, deine Tricks machen mir angst, dann täuscht du dich! Ich puste dich einfach um!! << Sofort zückte Spike eine Pistole, richtete sie auf Jason, und drückte ab. Dieser wiederum war überaus entspannt, denn gerade in diesem Augenblick war er glücklicherweise in eine vertraute Umgebung getaucht, deren Farblosigkeit ihm seine Angst sofort nahm. Nun war Jason der vollkommene Herr der Lage und dies nutzte er auch aus. Er schaute sich in aller Ruhe um, nahm die Pistolenkugel aus der Luft und lächelte. >> Mit dir habe ich noch was vor. << Mit der Kugel in der Hand ging er zurück auf den Platz, wo er zuvor Stand, nahm die Pistolenkugel zwischen die Zähne und als die Zeit wieder normal weiter lief, zeigte er sein schauspielerisches Talent und warf den Kopf ruckartig nach hinten, als wäre er getroffen worden. Danach schaute er Spike mit einem breiten Grinsen an. Als dieser die Kugel zwischen Jasons Zähnen sah, ließ er vor Schreck seine Waffe fallen. Mit einer lässigen Handbewegung löste Jason eine Art Druckwelle aus, die Spike gegen die Wand schleuderte und außer Gefecht setzte. Danach hob er Lana wieder vom Dachbalken herunter und verließ mit ihr das Kino. Sie selbst war total verblüfft und wollte gerade fragen, was dort drinnen eigentlich vor sich ging, doch Jason unterbrach sie. >> Warte mal einen Moment…ich hab noch was vergessen. << Jason lief zurück in das Kino und kam erst einige Minuten später wieder zurück. >> So…alles erledigt. Wir sollten wieder nach Hause gehen. Ich schätze ich habe dir eine Menge zu erklären. << Auf dem Heimweg erzählte Jason seiner Schwester alles, was in letzter Zeit passiert war. Vom Vorfall im Lagerhaus bis hin zur Teleportation in ein fremdes Haus. >> Also hast du richtige “Superkräfte”?! << Eigentlich wünschte Jason sich, seine Fähigkeiten nicht noch einmal jemandem erklären zu müssen. Erstrecht dann nicht, wenn das Wort “Superkräfte” verwendet wurde. Besonders schämte er sich aber, wenn Shori sein Gesprächspartner bei diesem Thema war. Er beneidete Jason um seine Kräfte und hatte auch schon mehrfach angedeutet, gern mit ihm zu tauschen. Jason versuchte dies aber immer zu ignorieren, da Shori seiner Meinung nach, nicht wusste wovon er da sprach. >> Ja so könnte man es nennen, aber ich habe eigentlich noch gar keine Ahnung, was ich damit anfangen soll. << Anders als Shori, war Lana überhaupt nicht überrascht, dies zu hören. >> Ob nun mit oder ohne diese Kräfte. Du bist immer noch der Selbe. << Jason war ziemlich überrascht, als er dies hörte. Lana hatte sonst, zumindest scheinbar, nie viel für ihn übrig gehabt. Und nun schien es sogar so, als würde sie ihn sehr mögen und sogar versuchen ihn zu verstehen. Diese Kräfte halfen Jason zwar nicht andere zu verstehen, aber durch die vielen intensiven Gespräche, die er seit seinem Unfall hatte, fühlte er sich mehr und mehr mit seinen Mitmenschen verbunden. Nun waren sie endlich daheim und Jason hob seine Schwester mit seiner Telekinese einfach auf das Terrassendach, wodurch sie, durch das Fenster hindurch, wieder unbemerkt in ihr Zimmer kam. Am nächsten Morgen erfuhr Lana auch, was Jason noch im Kino zu erledigen hatte. Ihre Mutter las gerade die Zeitung und auf der Rückseite war ein Artikel, samt Bild, auf welchem Spike und seine Gang gefesselt um alten Kino zu sehen waren. Jason war also zurück gegangen um der Polizei ein kleines Präsent zu hinterlassen. Bald traf auch Shori ein um Jason abzuholen und beide begaben sich auf den Weg zu Schule. Früher war es dort immer nur langweilig für die beiden Freunde gewesen. Doch nun, da Jason diese Kräfte hatte, freuten sie sich auf jeden neuen Tag, voller ungeahnter Überraschungen. Meist passierte gar nichts, aber allein die Aussicht auf ein wenig Action, ließ die Vorfreude in beiden brodeln. >> Warst du gestern Abend zufällig im alten Kino? << An diesem Morgen hatte wohl auch Shori ausnahmsweise die Zeitung gelesen und ihm fiel nur eine Person ein, die einfach mal so, eine komplette Bande im Alleingang überwältigt. >> Ja, aber das war eigentlich nur ein Zufall…<< Er wollte Shori wohl nicht denken lassen, dass er nun ständig den Helden spielen würde. >> Hab’s doch gewusst! Und was machste heute? Lässt du mal den Rock, von der neuen, hübschen Lehrerin hochfliegen?? << Ausnahmsweise hatte er diese Anspielung wohl nicht so ernst gemeint, wie es für ihn üblich war.",
            "wordcount": "2.378",
            "chapter_release": "13.04.2016",
            "chapter_number": "5"
        }
    },
    "title": "Spirit Force",
    "topic": "unspecified",
    "release": "\n13.04.2016\n\t\t\t\t\t\t",
    "author": "NovaLetsplay"
}