{
    "tags": [],
    "chapcount": "25",
    "wordcount": "37.957",
    "chapters": {
        "1": {
            "text": "Star DartTeil 2Die Kinder des UniversumsPrologPlanet Ziwak, Raumquadrant N-2Das Glas schnitt durch seine Kehle wie ein heißes Messer durch Butter. Dickes, dunkelrotes Blut spritzte auf die Computermonitore, legte einen roten Schleier über die digitalen Bilder der \u0001 \u0002. Leitungen. Ventile. Momentaufnahmen eines gigantischen Industriekomplexes, eingefangen von hunderten von Überwachungskameras, die überall auf dem Gelände und in den Gebäuden verteilt \u0001 \u0002 sollten verhindern, dass Unfälle geschahen. Sie sollten verhindern, dass jemand unbefugt das Gelände \u0001 \u0002 dieser Nacht hatten sie ihre Aufgaben verfehlt. Denn es gab niemanden mehr, der die Aufzeichnungen hätte überwachen \u0001 \u0002 schwarzes Kunstleder gehüllt, fuhr eine Hand beinahe zärtlich über das Gesicht des toten Wächters, zog das Headset von seinem Kopf. Einen Augenblick lang spiegelten sich die trübe werdenden Augen im getönten Visier des Helmes, den die schlanke Gestalt trug. Ihr androgyner Körper machte es schwer, das Geschlecht zu bestimmen.„Wir liegen vier Minuten vor dem Zeitplan“, erklang eine ruhige Stimme von der anderen Seite des \u0001 \u0002 gebaut als seine Partnerin, stand ein identisch gekleideter Mann an der Tür zum Flur. Ein gläserner Dolch lag in seiner Hand, von dem sich in regelmäßigen Abständen rote Tropfen lösten.„Gut“, bestätigte die Frau, die gerade das Kabel des Headsets an ihren Helm anschloss. Sie tippte kurz auf einen Schalter der blutbefleckten Tastatur vor ihr und beobachtete, wie sich eine Überwachungskamera nach der anderen abschaltete.„Station Drei, hören Sie mich?“, meldete sich eine Stimme über die Kopfhörer ihres Helmes. „Laut und deutlich“, bestätigte die Frau. Ein Verzerrer im Mikrofon veränderte den Klang ihres Tonfalls zu einer perfekten Kopie des getöteten Wachmanns.„Ähh, weil es ist so, irgendwie scheinen die Kameras hier nicht mehr zu funktionieren“, sagte die Stimme am anderen Ende.„Bei mir ist alles in Ordnung.“„Scheiße, dann muss irgendwas mit unserem System nicht stimmen.“„Ich habe noch jemanden hier, der kurz vorbeikommen kann“, schnurrte die Frau und gab ihrem Partner ein Zeichen. Sie konnte es nicht sehen, doch sie wusste, dass sich ein breites Grinsen der Vorfreude auf sein Gesicht geschlichen hatte. Das Leder knirschte, als sich seine linke Hand zu einer Faust ballte. Weiße Funken stoben aus den Knöcheln, verbanden sich zu hellen Blitzen, die pulsierend über seinen Arm wanderten. Kapitel Eins – Neue Wege, neue ZieleRaumschiff \"Star Dart\", Raumquadrant O-9„Piraten!“In hohem Bogen flog das Tablett durch die Luft, landete scheppernd auf dem Fußboden des Aufenthaltsraums. Durch eine Pfütze heißen Kaffees hastete Myrna Orlovsky über ein angebissenes Brötchen mit Marmelade hinweg auf die Tür zu, stürzte auf den Gang hinaus und sprang in die Kabine des Turbolifts. Ungeduldig hämmerte sie auf die Taste, befahl der Kapsel, sie zur Brücke zu bringen. Sekunden später, die ihr wie Jahre vorkamen, glitten die Türhälften auseinander und Myrna stürmte in das Kommandozentrum des Raumschiffes.„Wo kommen die denn plötzlich her?“, hörte sie die aufgeregte Stimme von Patricia \"Mammy\" Miller, der Chefingenieurin, die mit schnellen Fingern das Maschinenkontrollpult bediente.„Ist mir ehrlich gesagt ziemlich egal“, antwortete Waylon von Obatus, die Hände um den Steuerknüppel geschlossen. „Hauptsache, wir können sie uns vom Leib halten!“\"Drei Schiffe!\", warnte Bamos Cham'arr, der rothaarige Jobaner, von der Sensorenkontrolle. \"Sie haben ihre Waffen aktiviert!\"Myrna ließ sich in den Sessel am Navigationscomputer fallen und rief sofort eine Darstellung der näheren Umgebung auf den Bildschirm vor ihr. Sirrend fuhr ihr mechanischer linker Arm über die Schaltflächen, als sie einen neuen Kurs für die \"Star Dart\" programmierte.„Festhalten!\"Waylon riss das Steuer herum, als einer der Angreifer mit ausgefahrenen Raketenwerfern auf sie zu stürzte. Die \"Star Dart\" schoss wie ein silberner Pfeil durchs All, den Geschossen ausweichend, die in unregelmäßigen Abständen von den Piraten abgefeuert wurden.„Antrieb bereit!“, rief Mammy. \"Kurs programmiert\", fügte Myrna hinzu.„Dann los!“, bestimmte \u0001 \u0002 \"Star Dart\" verwandelte sich in einen hellen Blitz, verschwand vor den Augen der zornigen Piraten. Mammy ließ sich in ihrem Sessel zurücksinken, als die hellen Streifen des Hyperraums auf dem Hauptbildschirm erschienen. „Oh Mann“, seufzte sie, nervös an der Brusttasche ihrer Jacke fummelnd, um ein Zigarettenetui hervor zu holen.„Der wievielte Angriff war das jetzt?“, wollte Myrna wissen. Sie wedelte mit ihrem gesunden Arm vor dem Gesicht, um die Rauchschwaden zu vertreiben, die vom Maschinenkontrollpult herüber \u0001 \u0002 drehte sich langsam in seinem Sitz herum, die Arme vor der Brust verschränkt. „In dieser Woche? Der vierte.“„Also siebzehn insgesamt“, meinte Bamos. Er hielt sein zahmes Kawini auf dem Arm, kraulte dem schnurrenden Tier den befiederten Rücken.\"Man könnte annehmen, dass diese Piraten irgendwann begreifen würden, dass wir einfach zu schnell für sie sind\", grummelte Mammy zwischen zwei tiefen Zügen.\"Du vergisst, dass diese Banden nicht gerade gut aufeinander zu sprechen sind\", wandte Waylon ein. \"Wer bei so einem Überfall scheitert, wird das vor seinen Konkurrenten sicher nicht gerne heraus posaunen.\"\"Oh, gut\", knurrte die Ingenieurin, \"dann müssen wir also nur warten, bis alle Piratenbanden in diesem Sektor einmal versucht haben, uns zu entern - dann haben wir endlich Ruhe!\"\"Wir könnten immer noch einfach den Sektor wechseln\", schlug der Pilot vor.\"Und riskieren, die kaiserliche Flotte auf uns aufmerksam zu machen?\", fragte Bamos. \"Nein danke, da riskiere ich mein Glück lieber mit den Raiwanern.\"Myrna atmete tief durch. Eine ähnliche Diskussion hatte die Besatzung der \"Star Dart\" mindestens einmal die Woche, seit sie vor drei Monaten gestartet \u0001 \u0002 waren auf der \u0001 \u0002 Steckbriefe hingen in jedem Raumhafen, an den Wänden zahlloser Sicherheitsbüros, wurden über Hyperraumfunk in die entferntesten Winkel des riesigen galaktischen \u0001 \u0002 hier, in den unabhängigen Gebieten am Rande der Milchstraße, bestand überhaupt eine Chance, frei und am Leben zu bleiben. Natürlich nur, wenn nicht gerade raiwanische Piratenbanden versuchten, die \"Star Dart\" zu \u0001 \u0002 blickte zu Waylon, der gerade angefangen hatte, mit Bamos Hilfe die Sensoreneinstellung zu \u0001 \u0002 konnte nicht gerade behaupten, dass sie den ehemaligen Thronfolger des Großherzogtums Waronia gut leiden konnte. Tatsächlich versuchte sie, so wenig wie möglich mit ihm zu tun zu \u0001 \u0002 war nicht schuld an seinem Tod, sagte ihr Verstand. Doch er hat ihn auch nicht gerettet, erwiderte ihr Herz. . . .Sein Gesicht war allgegenwärtig. Neben den Bildern von Myrna, Mammy, Bamos und Waylon war auf den Steckbriefen auch immer eine Fotografie des jungen Piloten zu sehen, die mit einem großen roten Kreuz ausgestrichen war. Als wollten die Sicherheitsbüros zeigen, dass sie den flüchtigen Schwerverbrechern immer dicht auf den Fersen \u0001 \u0002 dem Motto: Einen haben wir schon, die anderen kriegen wir auch noch, dachte Myrna grimmig.\"He, seht euch das mal an!\", riss Bamos sie aus ihren \u0001 \u0002 von der Stimme des Jobaners, wirbelte Myrna auf ihrem Stuhl herum, starrte auf den Hauptbildschirm, wo gerade das Gesicht eines Nachrichtensprechers auftauchte.\"Das haben wir gerade auf IGN aufgefangen\", erklärte Waylon. Inter-Galaxy News war der größte Nachrichtensender des Kaiserreichs und sendete rund um die Uhr auf mehreren Hyperraumkanälen. Trotz der allgemeinen Zensur, der alle öffentlichen Sender unterlagen, galten die ausgestrahlten Informationen allgemein als sehr \u0001 \u0002 einer brennenden Industrieanlage tauchten neben dem Sprecher auf. Schwarze Rauchwolken verdunkelten den Himmel, in dem verschiedene Gleiter über das Katastrophengebiet flogen und in unregelmäßigen Abständen große Mengen Löschschaum \u0001 \u0002 spürte, wie ihr Herz schneller zu schlagen begann. \"Wo ist das?\", fragte sie nervös.\"Stell mal den Ton an\", forderte Mammy von \u0001 \u0002 Knopfdruck erklang aus den Lautsprechern die Stimme des Nachrichtensprechers.\" . . . spricht von mehr als zwanzig Toten. Dieser Anschlag auf das Gaswerk der \"Uldor GmbH\" mit Sitz auf Ziwak ähnelt nach ersten Ermittlungen der örtlichen Sicherheitskräfte sehr der Sabotageserie, die vor drei Monaten das Kaiserreich erschütterten.\"\"Ziwak!\", staunte Waylon. \"Da liegt doch eine der größten Garnisonen der kaiserlichen Armee!\"\"Das kaiserliche Polizeibüro hat für diesen Fall umfangreiche Ermittlungen angekündigt\", fuhr der Nachrichtensprecher fort. \"Ein erster Verdacht gegen ein Transportunternehmen, das an den vergangenen Anschlägen beteiligt war, konnte bisher allerdings noch nicht bestätigt werden.\"\"So ein Blödsinn\", meinte Mammy. \"Die Compagnie hat Ziwak nie angeflogen, dort haben doch nur Militärfrachter Landerecht.\"\"Umso erschreckender, dass diese Aktion geglückt ist\", murmelte Bamos. \"Aber . . . das ist doch verrückt!\", platzte es aus Myrna heraus. \"Wieso fangen die wieder mit diesen Anschlägen an?\"\"Gute Frage\", meinte Waylon. Soviel sie wussten, war es das Ziel der Verschwörung gewesen, die Treibstoffversorgung in der Galaxis lahmzulegen. Da die \"Star Dart\" mit ihrer überlegenen Technologie überhaupt keinen konventionellen Kraftstoff benötigte - abgesehen von den Hilfstriebwerken - wären die Besitzer dieses Raumschiffs die einzigen gewesen, die die enormen Entfernungen zwischen den Planeten hätten überbrücken können. Mit anderen Worten ausgedrückt: Sie wären die neuen Herrscher der Galaxis \u0001 \u0002 es war anders gekommen. Die \"Star Dart\" war durch Zufall oder Glück in die Hände einer zusammengewürfelten Gruppe gefallen, die nun am Rande der Galaxis ihr Dasein fristeten.\"Es ergibt einfach keinen Sinn\", sagte Myrna. \"Könnte jemand anderes dahinter stecken? Ich meine, es gibt doch bestimmt eine ganze Menge Leute, die etwas gegen das Kaiserreich haben.\"\"Sicher gibt es die\", bestätigte Waylon. \"Aber was hätten die davon, ein Gaswerk zu zerstören? Das treibt nur den Treibstoffpreis weiter in die Höhe, bis sich bald nur noch die Superreichen das Fliegen erlauben können. \"Und dann hätte eine terroristische Gruppe auch bestimmt ein Bekennerschreiben hinterlassen, in dem sie Forderungen stellen oder etwas in der Art\", fügte Bamos hinzu.\"Seid mal kurz ruhig!\", fuhr Mammy sie an. \". . . sucht in diesem Zusammenhang nach Hinweisen auf das Raumschiff \"Star Dart\", dessen Besatzung nach Polizeiangaben möglicherweise zur Aufklärung dieses Falles beitragen könnte . . .\"\"Na toll\", knurrte die Ingenieurin. \"Ich hab mich schon gefragt, wie sie uns in diese Geschichte reinziehen.\"\"Aber . . . im Grunde haben sie recht\", sagte Myrna. \"Wir wissen von allen am meisten über diese Anschläge. Wir könnten . . .\"\"Wir wissen gar nichts\", unterbrach Waylon sie. \"Wir wissen noch nicht einmal genau, WER unser Gegner eigentlich ist.\"Myrna funkelte ihn zornig an. \"Ach, und deshalb sollen wir einfach hier sitzen und warten, dass noch mehr Menschen sterben?\".\"Das habe ich nicht gesagt\", wehrte sich der Pilot. \"Glaubst du, ich wäre hier an Bord, wenn es mir egal wäre, was da draußen passiert?\"\"Also, dann sag mal, was sollen wir tun?\"\"Wir sollten die Alepha-Planetoiden ansteuern\", schlug Bamos \u0001 \u0002 starrten ihn verblüfft an.\"Und . . . warum sollten wir dorthin wollen?\", fragte Myrna verwirrt.\"Nun, zuerst einmal ist es ein neutraler Ort . . .\", erklärte der Jobaner.\"Das ist die Union auch, aber trotzdem will ich nicht dorthin\", meinte Myrna. Unbewusst legte sie ihre gesunde Hand auf das mechanische Schultergelenk. Ihr linker Arm hatte sie auf Gondowla, dem Hauptplaneten der Union zurück lassen müssen. \"Zweitens hätten wir dort die Gelegenheit, meinem Vater ein paar Fragen zu stellen\", erklärte Bamos. \"Er leitet dort nämlich das Hauptbüro der Compagnie.\"Myrna sah den Jobaner neugierig an. Bamos verstorbener Bruder war in die dunklen Machenschaften der Compagnie verwickelt gewesen, die schlussendlich dazu geführt hatten, dass die \"Star Dart\" und ihre Besatzung in diesem Teil des Weltalls Zuflucht gesucht hatte.\"Glaubst du, er wusste von den Anschlägen?\"Bamos zuckte mit den Schultern. \"Vielleicht. Vielleicht auch nicht. Auf jeden Fall könnte es nicht schaden, dort aufzukreuzen.\"\"Hmmm\", machte Mammy, die sich bisher lieber ihrer Zigarette als dem Gespräch gewidmet hatte. Sie nahm einen letzten Zug und drückte den glühenden Stummel auf der Maschinenkonsole aus. \"Ich habe den alten Cham'arr vor Jahren mal kennen gelernt\", grummelte sie. \"Er hat mich leider sehr an meinen Ex-Mann erinnert.\"Waylon hob überrascht die Augenbraue, hielt sich aber zurück, eine eventuell peinliche Frage zu stellen.\"Nun, wie auch immer\", sagte er, \"anstatt hier in diesem Sektor mit den Piraten Katz und Maus spielen, können wir auch unser Glück auf den Planetoiden versuchen.\"Myrna schnaubte verächtlich. \"Glück? Das ist ein Wort, das ich schon lange nicht mehr gehört habe.\"\"Pessimismus hilft uns jetzt auch nicht weiter\", gab Waylon zurück.\"Bevor ihr hier anfangt zu streiten\", schaltete sich Mammy ein, bevor Myrna eine giftige Bemerkung machen konnte, \"lasst uns doch einfach abstimmen.\"\"Gut, okay\", meinte Waylon. \"Wer ist dafür, dass wir zu den Alepha-Asteroiden fliegen?\"Er hob seine eigene Hand. Bamos folgte seinem Beispiel, dann \u0001 \u0002 hob auch Myrna ihren \u0001 \u0002 blinzelte überrascht. \"Augenblick - du bist dafür?\"\"Natürlich bin ich dafür\", meinte Myrna schulterzuckend. \"Ich hatte nur zuerst wissen wollen, warum wir dorthin fliegen sollten.\"Stöhnend drehte der Pilot sich um, grummelte einige unterdrückte Flüche in den Bart.\"Also auf zu einem neuen Abenteuer\", meinte Mammy und zündete sich eine weitere Zigarette an.+++Willkommen zurück in einer Galaxie der Abenteuer! Neuen Lesern empfehle ich dringend, den ersten Teil dieser Saga zu \u0001 \u0002 euch gefallen hat, was in diesem Kapitel steht, oder wenn ihr Anmerkungen, Lob und Kritik für mich habt, schreibt mir einfach ein paar Zeilen.",
            "wordcount": "2.247",
            "chapter_release": "14.02.2013",
            "chapter_number": "1"
        },
        "10": {
            "text": "Kapitel Zehn – DestinationenUnbekannter Planet, Rand der GalaxisDie kleine Kammer war erfüllt von rotem Licht. Eine wohlige Wärme breitete sich in Nummer Zehn aus, als er im Lotossitz auf einem breites Kissen in der Mitte des Meditationsraums Platz nahm. Automatisch begann er mit seinen Atemübungen, die seinen Körper in einen Zustand vollkommener Ruhe und Gelassenheit versetzten. Mit geschlossenen Augen lauschte er den Lehren, die ihm eingegeben wurden.„Wer den Weg der rechtmäßigen Erben eingehen will, muss überwinden, was eine Erleuchtung verhindert“, sprach die ruhige Stimme von Nummer Zwei über versteckte Lautsprecher an beiden Seiten des Raumes. „Dein Name ist bedeutungslos – wirf ihn ab“, stimmte er das Mantra ihrer Gemeinschaft \u0001 \u0002 bin Nummer Zehn . . . einer unter vielen. „Dein Wille ist selbstsüchtig – lass ihn zurück“Ich bin Nummer Zehn . . . ein williges Werkzeug.„Dein Glaube ist unvollkommen – löse dich von ihm“Ich bin Nummer Zehn . . . meine Bestimmung ist mir . . . mir . . .Die Stirn des jungen Mannes durchfurchten tiefe Falten. Seine Augen bewegten sich unter den geschlossenen Lidern ruckartig hin und \u0001 \u0002 bin Nummer Zehn . . . meine Bestimmung . . . was ist . . . meine Bestimmung?Verwirrt öffnete er seine Augen, blinzelte nervös, bis er sich an die rote Dunkelheit gewöhnt \u0001 \u0002 löste er sich aus seiner Position, streckte die Beine zu Boden und stand \u0001 \u0002 fuhr er sich mit der Hand über seinen Schädel, der von dichtem, schwarzem Haar bewachsen wurde.„Licht an“, befahl jetzt die Stimme von Nummer Zwei, und nur einen Augenblick später öffnete sich die Tür, um den Mann in der grauen Kutte in die Kammer zu lassen.„Was ist los?“, fragte er mit wirklich besorgter Stimme. „Warum hast du die Meditation unterbrochen?“Nummer Zehn schüttelte langsam den Kopf, ohne den Blick zu seinem Ausbilder zu heben.„Ich . . . ich konnte einfach nicht“, versuchte er zu \u0001 \u0002, Nummer Zwei der Gemeinschaft, verzog angespannt das Gesicht. Seine Stimme zitterte leicht, als er sprach. „Die Aufgabe dieser Übung ist es, deinen Geist zu reinigen und deinen Willen zu festigen“, erläuterte er. „Es ist von äußerster Wichtigkeit, dass du für die kommende Mission in exzellenter Verfassung bist.“Nummer Zehn nickte lahm, lehnte sich mit schlaff herunterhängenden Armen an die Wand. Er starrte auf den grauen Fußboden, aus dem sein Ausbilder in seiner gleichfarbigen Kutte wie eine Säule hervor zu wachsen schien.„Ich hatte wieder . . . diese Träume“, begann er beinahe flüsternd.„Träume sind Bedeutungslos“, warf Aaron sofort ein. „Was zählt, ist die Mission . . .“Nummer Zehn nickte mehrmals, sah aber alles andere als überzeugt aus. Wieder fuhr er sich durch das schwarze Haar, lies seine Hand aber diesmal auf seinem Kopf ruhen. Noch immer starrte er auf den Fußboden, doch sein Blick verriet, dass er mehr dort sah, als eine große Fläche aus \u0001 \u0002 hob er plötzlich seinen Kopf, zog die Augenbrauen finster zusammen. Seine Augen waren jetzt auf Aaron gerichtet, der sich höchste Mühe gab, seine Unruhe zu verbergen.„Warum trägst du einen Namen?“, fragte Nummer Zehn mit vorwurfsvoller Stimme.„Ich . . . oh, das hat keine Bedeutung“, gab Aaron verdutzt zurück. „Es ist ein Überbleibsel aus einem früheren Leben . . . ich verwende ihn nur noch selten . . .“Nummer Zehn trat einen Schritt auf ihn zu. „Ich . . . ich kann mich nicht daran erinnern, einen Namen gehabt zu haben.“„Das ist richtig“, antwortete Aaron schnell. „Du warst von Geburt an dazu bestimmt, unserer Gemeinschaft zu dienen. Deshalb wurdest du sofort mit einer Nummer belegt.“„Aber . . . aber es gibt auch andere . . . so wie dich“, sagte Nummer Zehn. Es klang beinahe vorwurfsvoll.„Ja. . . ja, ich kam erst später hinzu . . . nachdem ich die überlegene Weisheit der Gemeinschaft erkannt hatte.“Misstrauisch blickte Nummer Zehn ihn an. „Warum kann ich mich nicht an meine Kindheit erinnern?“Bevor Nummer Zwei antworten konnte, brach eine Flut von Fragen aus seinem Schüler hervor. „War Nummer Neun auch von Anfang an hier? Wer bestimmt eigentlich, wer welche Nummer kriegt? Und wieso . . . wieso bin ich der einzige, der diese Kräfte hat?“Erschrocken wich Aaron einen Schritt zurück, als Nummer Zehn plötzlich seine Hände hob, die in einem reinen weißen Licht glühten.„Und warum hast du Angst vor mir?“, fragte er schließlich.„Ich . . . ich werde versuchen, alle deine Fragen zu beantworten“, begann Aaron. Hinter seinem Rücken zog er vorsichtig einen kleinen Blaster \u0001 \u0002 \"Star Dart\", Raumquadrant P 11, Leisfeld Nebel\"Also, was ist hier passiert?\", fragte Waylon, der mit einer Hand seinen Kopf stützte, während er mit der anderen ein Glas umklammerte, in dem sich eine Tablette Schmerzmittel auflöste. Er saß auf der Bank im Aufenthaltsraum und hoffte, dass dieser sich endlich aufhören würde zu drehen.\"Das hat sich angefühlt, als wären wir mit voller Wucht gegen eine Mauer gerast\", sagte Myrna. \"Ich glaube, mein Armgelenk hat etwas abbekommen\", fügte sie hinzu und bewegte zum Beweis ihre Prothese, die sich nur widerwillig ihren Befehlen beugte.\"Zeig mal her\", forderte Mammy und holte einen Diagnosescanner hervor, den sie langsam über das beschädigte Gelenk kreisen ließ. Bamos hielt inzwischen ein Datenpad hoch, auf dem eine Karte des Raumsektors abgebildet war. \"Soweit ich das sehe, besteht der Nebel vor uns überwiegend aus ionisierten Gasen. Ich habe einige Probleme gehabt, bis mir die Sensoren genaue Messwerte gegeben haben. Seltsamerweise habe ich in der Computerdatenbank keine Eintragungen dazu gefunden. Ich bin mir aber ziemlich sicher, dass es sich um Gase der Klassen XVII und XXIII handelt – nichts, was eine solche Reaktion hervorrufen dürfte.\"Die Ingenieurin schüttelte den Kopf, während sie einen Mikro-Schraubenzieher aus ihrer Brusttasche holte und begann, eine winzige Abdeckplatte von Myrnas Arm zu lösen. \"Wir können ihn nur mit den Hilfstriebwerken durchqueren.\"\"Was?\", fragte Waylon entgeistert. \"Aber warum denn?\"\"Die \"Star Dart\" kann ihr Hyperraumfeld in einem solchen Nebel nicht aufrecht erhalten.\" Mammy nahm die Abdeckplatte herunter und widmete sich den Innereien des mechanischen Gelenks. \"Denkt daran, dass sich dieses Schiff während eines Überlichtfluges mit einer Blase umgeben muss, damit es die Effekte des Hyperraums nutzen kann. Doch die Gase hier im Nebel lassen die Blase platzen. Die Wirkung haben wir am eigenen Leib zu spüren bekommen.\"\"Das kann man wohl sagen\", brummte Bamos. \"Mein armer Tatu hat eine ganz schlimme Beule abbekommen\". Er nahm das kleine Tier hoch, das sich in seinem Korb zusammengerollt hatte, und zeigte auf die blaue Kuppel, die wie ein Horn aus der Stirn des Kawinis wuchs.\"Armes Ding\", meinte Myrna und strich Tatu mit ihrer gesunden Hand über das Gefieder. Das kleine Tier bedankte sich mit einem zufriedenen Gurren.„Aber das ist ja absurd!“, stieß Waylon hervor. „Solche Nebel wie den hier gibt es überall in der Galaxis! Es wäre doch völlig schwachsinnig, ein Raumschiff zu bauen, dass sie nicht durchfliegen kann.“„Vielleicht ist wirklich etwas dran an Mammys Theorie“, warf Myrna ein. „denn wenn die „Star Dart“ tatsächlich aus einem anderen Universum kommt, dann gibt es dort vielleicht diese Gase nicht.“„Das würde auch erklären, warum sie nicht in der Datenbank des Computers aufgelistet waren“, vermutete \u0001 \u0002 schnaubte missmutig. \"Wenn wir nur die Hilfstriebwerke benutzen, werden wir gut vier Stunden brauchen, um den Nebel zu durchqueren\", schätzte er. \"Den Vorsprung, den wir uns erarbeitet haben, ist damit hin.\"\"Außerdem haben wir nur noch einen kläglichen Rest an CC an Bord\", ergänzte Mammy die Liste der schlechten Nachrichten. \"Wenn wir auf Huchum angekommen sind, können wir nicht mehr zurück.\"Für einen kurzen Moment herrschte vollkommenes Schweigen im Raum. Jeder wusste, was diese Feststellung bedeutete. \"Wie weit sind die Schiffe des Kaisers noch entfernt?\", fragte Waylon in die Stille hinein.\"Etwas mehr als zwanzig Stunden\", antwortete Bamos.\"Dann sollten wir aufbrechen.“+++So, endlich erfahrt ihr etwas mehr über das Schicksal von Nummer Zehn - bald gibt's noch mehr davon. Inzwischen hat unsere Crew mit ganz anderen Problemen zu kämpfen - wie es weitergeht, erfahrt ihr nächste \u0001 \u0002 bald!",
            "wordcount": "1.322",
            "chapter_release": "14.02.2013",
            "chapter_number": "10"
        },
        "11": {
            "text": "Kapitel Elf – Unerwartete EntwicklungenUnbekannter Planet, Rand der Galaxis„Er hat euch mit seinen Kräften bedroht?“, fragte die Stimme von Nummer Eins ungläubig. „Ich dachte, ihr hättet ihn unter Kontrolle.“„Es war keine wirkliche Bedrohung“, wandte Aaron ein. „Ich denke, er war nur verwirrt.“„Wie ist sein derzeitiger Status?“„Ich konnte ihn betäuben, bevor er gefährlich wurde. Zurzeit liegt er in der Meditationskammer, die ich auf volle Intensität eingestellt habe. Ich muss allerdings darauf hinweisen, dass er erhebliche Gehirnschäden davon tragen könnte, wenn wir dieses Verfahren häufiger anwenden.“„Hmm. Ansonsten ist er immer freiwillig dorthin gegangen?“„Ja. Er hat zwar den Verdacht geschöpft, dass wir irgendetwas mit ihm gemacht haben, aber das die Sitzungen in der Kammer in Wirklichkeit zur Gehirnwäsche dienen, ist ihm anscheinend noch nicht gekommen.“„Nun gut“, sagte Nummer Eins. Sein Hologramm, mit dem sich Aaron unterhielt, ging einige Schritte auf und ab. „Wenn alles so läuft, wie wir es geplant hatten, werden wir ihn sowieso nicht mehr lange brauchen.“„Aber seinen Fähigkeiten sind einzigartig“, wagte es Nummer Zwei zu protestieren.„Das ist mir auch bewusst. Habt ihr schon genügend Daten gesammelt, um das Klon-Projekt in die Wege zu leiten?“„Seine DNA ist sehr komplex. Wir werden noch voraussichtlich mehrere Monate brauchen, um sie vollständig zu entschlüsseln.“„Das ist sehr bedauerlich“, stellte Nummer Eins fest. „Sorgt dafür, dass dieses Projekt die volle Aufmerksamkeit eurer Wissenschaftler erhält, sobald die aktuelle Mission abgeschlossen ist.“„Ja, Nummer Eins“, bestätigte \u0001 \u0002 Hologramm verschwand und Nummer Zwei stieß erleichtert den Atem aus. Langsam drehte er sich auf seinem Stuhl herum und schaute auf die acht großen Glasbehälter, die auf der anderen Seite des Raumes, außer Sichtweite des Holo-Projektors, in die Höhe ragten. In jedem von ihnen schwebte eine exakte Kopie von Nummer \u0001 \u0002 \"Star Dart\", Raumquadrant P 11, Planet HuchumDunkle Wolken zogen über die tiefblaue Oberfläche des Planeten. Huchum besaß ähnliche Umweltbedingungen wie die Erde, mit dem Unterschied, dass hier ein Tag dreißig Stunden dauerte und es nur zwei Jahreszeiten gab. Ohne Mond gab es keine Gezeiten, und die kleinen Meere waren zudem eher große Seen, die weit von einander entfernt zwischen riesenhaften Gebirgen lagen.\"Kein Raumschiff im Umkreis von \u0001 \u0002 Kilometern\", berichtete Bamos nach Überprüfung der Sensorendaten. \"Zumindest keines, dessen Antrieb aktiviert ist.\"\"Wo sind die Treibstoffwerke?\", wollte Myrna wissen.\"Ich habe einen Industriekomplex bei den Koordinaten 19 Grad 57 Minuten West entdeckt, genau auf dem Äquator. Allerdings sieht das Gebiet dort ziemlich verlassen aus.\"Myrna schaute kurz zu Mammy und Waylon, die beide nickten.\"Wir gehen runter\", sagte sie \u0001 \u0002 einem eleganten Bogen flog Waylon die \"Star Dart\" durch die Atmosphäre und steuerte das Raumschiff mit niedriger Geschwindigkeit über die kargen Felsen hinweg, die einen Großteil des Planeten bedeckten. Nur selten sahen sie kleine Gruppen von Tieren, Vierbeinern mit grauem Fell und einem auffälligem Buckel, die schnell Reißaus nahmen, wenn der große metallene Vogel in ihre Richtung kam.\"Wie trostlos\", meinte Myrna beim Blick durch das Seitenfenster.\"Zu trostlos\", stellte Bamos klar. \"CC-Kristalle kommen fast nur in subtropischen Regionen vor, also dürfte es ziemlich unwahrscheinlich sein, dass man sie hier abbaut.\"\"Und für Kasshak-Wachs ist diese Gegend nicht kalt genug“, ergänzte Mammy. \"Bleibt also nur Theylon³-Gas\".\"Das werden wir ja gleich feststellen\", sagte Waylon. \"Hinter der nächsten Anhöhe ist der Komplex.\"Die \"Star Dart\" schwebte langsam auf die flachen, breiten Gebäude zu, die hier inmitten der rauen Wildnis so fehl am Platz wirkten wie ein Eisberg in einer Wüste. Zwei lange, dünne Schornsteine ragten in den Himmel, daneben konnte man ein kleines Landefeld erkennen, an dessen Rand ein recht heruntergekommen wirkender Hangar stand. Die große Parabol-Antenne daneben hing schief in ihrer Halterung und sah aus, als würde sie jeden Moment mit lautem Getöse \u0001 \u0002 fuhren die Landebeine aus, dann schwebte die \"Star Dart\" langsam zu Boden, wo sie mit einem leichten Ruck aufsetzte.\"Das war's\", brummte Mammy. \"Ich habe noch einmal alles durchgerechnet. Wir können mit unseren Treibstoffvorräten noch einmal starten, aber weiter als bis in die äußere Umlaufbahn schaffen wir es nicht mehr.\"\"Was ist mit den CC-Kristallen in meinem Schiff?\", fragte Waylon. Sein Merlin-Jäger stand seit seiner Ankunft unbenutzt im Hangar der \"Star Dart\".\"Die habe ich bereits mit eingerechnet\", sagte die Ingenieurin.\"Wir gehen raus\", murmelte Myrna indessen vom Fenster \u0001 \u0002 Minute später hatte sich die kleine Crew der \"Star Dart\" vor der Luftschleuse versammelt. Bamos überprüfte nochmals die Außenbedingungen, bevor er mit einem Kopfnicken das Schott öffnete. Kühle Luft strömte in das Raumschiff, verbreitete den Geruch von kalter \u0001 \u0002 hatte die Dämmerung eingesetzt und malte lange Schatten auf den grauen Boden des Landeplatzes. Bis auf das weit entfernte Rufen eines Vogels war nichts zu \u0001 \u0002 trat als erster auf die Rampe, die nach unten führte. Er hatte seinen Blaster gezogen und mit einem Daumendruck aktiviert. Als erfahrener Soldat blieb er hinter den Landebeinen in Deckung, während er die Umgebung mit Blicken sondierte. Dann gab er den anderen das Zeichen, dass sie nachkommen sollten. Gerade, als Bamos hinaustreten wollte, hielt ihn Mammy am Arm fest. \"Hier\", sagte sie und reichte ihm ein unförmig aussehendes Gebilde, das entfernt an eine Waffe erinnerte.\"Was ist das?\"\"Das war einmal eine Signalpistole zum Abfeuern von Leuchtraketen. Ich hab' sie bei der Notfall-Ausrüstung entdeckt und etwas modifiziert.\"Der Jobaner betrachtete überrascht das Objekt, erkannte tatsächlich einen Abzug und einen kurzen Lauf. \"Und was halte ich dann jetzt in der Hand?\"\"Einen Granatwerfer\", meinte Mammy grinsend. \"Ich nenne ihn Macho. Hat nämlich ziemlich dicke Eier\". Sie hielt ein ovales Objekt in die Höhe, in dem Bamos zu seiner Verblüffung eine Plasma-Granate erkannte.\"Wo hast du die her?\"Die Ingenieurin zuckte mit den Schultern. \"Ich bitte dich, wir sind hier auf einem Raumschiff mit drei Hochleistungsreaktoren. An Plasma zu kommen ist die geringste Schwierigkeit.\"\"Aha\", machte Bamos nur, dann nahm er von Mammy eine Umhängetasche entgegen, in der weitere fünf Eier darauf warteten, zerplatzen zu \u0001 \u0002 war froh, sich eine Jacke übergezogen zu haben, denn mit dem Untergang der Sonne Huchums wurde es schnell kalt. Sie folgte Waylon, der auf den Hangar zusteuerte, dessen Tore halb offen standen.\"Sieht so aus, als würden wir hier nicht viel finden\", meinte der Pilot düster, als sie das große Gebäude erreicht hatten. Das Innere war leer, nur ein alter Elektrokarren mit verbrauchtem Akku rostete in einer Ecke vor sich hin.\"Probieren wir es bei den Hauptgebäuden\", schlug Myrna \u0001 \u0002 dem Landeplatz schlossen sich ihnen Mammy und Bamos an, die die Parabol-Antenne überprüft hatten.\"Ein altes Modell, eine AN-APY-665\", berichtete die Ingenieurin. \"Das war schon veraltet, als ich noch studiert habe.\"Sie gingen im roten Licht der untergehenden Sonne zu den niedrigen Bauten, die auf der anderen Seite der Anlage standen. Dazwischen liefen lange Rohre, die zu einem zentralen Bauwerk führten. Die Tür war nicht abgesperrt und im Inneren verkündeten leere Spinde, dass die Arbeiter schon lange von hier verschwunden waren. Waylon deutete auf einige kugelförmige Tanks, die halb in den Boden eingelassen waren. Ein Blick auf die Anzeigen daran schuf Klarheit: Die Behälter waren leer.\"Keine Raumschiffe, keine Bergwerke, keine Arbeiter . . .\", fasste Bamos zusammen.\"Kein Treibstoff\", ergänzte \u0001 \u0002 fuhr mit einem Finger über ein abgeschaltetes Computer-Terminal.\"Kein Staub.\"Verblüfft drehten sich die anderen zu ihr um.„Die werden hier doch nicht extra noch sauber gemacht haben, bevor sie verschwunden sind, oder?“, fragte sie zweifelnd.„Ich hab das ganze miese Gefühl, das wir nicht hier sein sollten“, flüsterte Waylon, sich wachsam umschauend. Neben ihm hielt Bamos den Granatwerfer schussbereit.„Kommt, wir gehen besser schnell zurück zum Schiff\", empfahl Mammy. Doch kaum hatte sie einen Schritt aus der Tür gemacht, als sie erschrocken \u0001 \u0002 vor dem Gebäude wurden sie bereits erwartet. +++Woah, mehr Überraschungen für meine geneigten Leser. Ich hoffe, ihr hattet Spaß mit diesem Kapitel, nächste Woche gibts mehr.",
            "wordcount": "1.396",
            "chapter_release": "14.02.2013",
            "chapter_number": "11"
        },
        "12": {
            "text": "Kapitel Zwölf – Mit anderen MittelnPlanet Huchum, EronSun-IndustriekomplexEs war, als ob ein Reh auf eine Lichtung kam, auf der ein hungriges Rudel Wölfe mit gierig gebleckten Zähnen auf Beute \u0001 \u0002 dem Gebäude standen sie im Halbkreis, die Waffen auf die Crew der „Star Dart“ gerichtet: Soldaten, in schwarze Raumanzüge gehüllt, das Gesicht hinter einem Helm verborgen. „Verdammt!“, keuchte Waylon, zog Mammy zurück ins Innere und rammte die Tür zu.„Wo kommen die denn plötzlich her?“, fragte Myrna aufgeregt. „Keine Ahnung“, blaffte der Pilot. „Wir müssen . . .“Er konnte den Satz nicht beenden, denn mit einem Mal krachte ein Blasterschuss durch das Fenster neben ihm.„Deckung!“Bamos riss Myrna nach unten, bevor ein Dauerfeuer einsetzte und Staub und Splitter auf sie herab regneten.„Nach hinten!“, blaffte Waylon und zeigte auf die leeren Kugeltanks. Mit geduckten Köpfen rannten sie unter den Schüssen hindurch, bis sie hinter den Behältern in Deckung waren. In diesem Moment flog die Eingangstür mit lautem Scheppern in den Raum und eine erste Gruppe Soldaten stürmte \u0001 \u0002 riss den Blaster hoch und feuerte dem vordersten Angreifer in die Brust. Blaue Funken stoben auf, dann fiel der Soldat nach vorne um. Seine Kameraden ließen sich davon nicht stoppen und rückten weiter vor. Sie kamen allerdings nicht weit, denn Waylon brachten sie mit gezielten Schüssen zu \u0001 \u0002 Gegenseite reagierte mit einer erneuten Salve, die schwarze Löcher in die Außenhülle der Kugeltanks brannten.„Diese Tanks sind ziemlich stabil“, sagte Mammy. „Aber ewig werden sie nicht standhalten!“„Was ist das?“, fragte Myrna aufgeregt und zeigte nach vorne, wo drei der Soldaten mit großen Schilden in das Gebäude eindrangen. Waylon schoss mit dem Blaster auf den mittleren der Angreifer, doch der Schuss prallte wirkungslos an seinem tragbaren Schutz ab und flog dicht über ihre Köpfe hinweg in die Rückwand \u0001 \u0002 kam eine erneute Salve, die das Innere des Gebäudes in rotes Licht tauchte.\"Panzerschilde!\", knurrte Waylon, bevor er einen weiteren Schuss abgab, mit dem gleichen Ergebnis wie zuvor.„Das hat keinen Sinn!“, schrie Myrna gegen den Lärm an. Das Dauerfeuer der Soldaten trommelte in die Kugeltanks, deren Vorderseite inzwischen mit Brandflecken übersät war. Bald würde das Metall nachgeben und die Crew der \"Star Dart\" ihrer Deckung berauben. „Schieß endlich!“, befahl Mammy und stieß Bamos an, der „Macho“ auf die Eindringlinge gerichtet hatte. Der Jobaner atmete tief durch, dann krümmte er den Finger über dem Abzug. Mit einem Geräusch wie ein Sektkorken flog die Granate durch die Luft, knallte genau zwischen die Soldaten auf den Boden . . . und blieb untätig liegen.„Die Zünder! Du musst die Zünder aktivieren!“, rief Mammy \u0001 \u0002 fummelte der Jobaner an einer neuen Granate, stopfte sie in die Waffe und schoss, ohne wirklich zu zielen, in Richtung der \u0001 \u0002 einer Sekunde zur anderen überflutete gleisendes Licht den Raum, gefolgt von einer ohrenbetäubenden \u0001 \u0002 herrschte Stille. „Ach du Scheiße!“, stieß Waylon hervor, als er vorsichtig seinen Kopf aus der Deckung \u0001 \u0002 der Mitte des Raumes klaffte ein hässliches, breites Loch, gut einen Meter tief. Dichter Qualm stieg daraus hervor, der einen beißenden, übelkeiterregenden Geruch verbreitete.„Ich hab sie wohl doch ein bisschen zu stark gemacht“, sagte Mammy unsicher, als sie neben Myrna, Waylon und Bamos hinter den demolierten Tanks hervor kam. Langsam und vorsichtig traten sie an den Rand der kraterähnlichen Öffnung und starrten \u0001 \u0002 einem entsetzten Aufschrei wandte sich Myrna um, als sie die verstörende Ansammlung von abgetrennten Gliedmaßen und rauchenden Torsos erblickte. Die zerfetzten Überreste von einem Dutzend Soldaten zeugten von der Zerstörungskraft der Plasma-Granate.„Die sind alle hin“, meinte Bamos grimmig. „Kein schöner Anblick.“Mammy allerdings sprang ohne zu Zögern nach unten, hob plötzlich das abgetrennte Bein eines Soldaten hoch. „Seht euch das mal an!“, rief sie zu den anderen hinauf.„Was tust du?“ keuchte Myrna bestürzt. Dann konnte sie das mechanische Innere der Gliedmaße erkennen; Drähte, Schläuche und Kabel ragten aus einem künstlichen Oberschenkel. „Androiden?“, brachte sie staunend hervor.„Deshalb riecht es hier auch so nach verschmortem Plastik“, stellte Bamos fest und bückte sich zu dem schwelenden Torso eines Soldaten herunter. Unter der zerissenen schwarzen Uniform konnte man eine zerbeulte Brust aus Aluminum erkennen.„Das sind Wächter des Typs 4“, erkannte Waylon, der neben ihm auf die Knie gegangen war. „Die wurden schon vor Jahren verboten, weil sie einen eingebauten Berserker-Modus haben. Viele von denen haben ihre Besitzer getötet, anstatt sie zu beschützen.“„Die Helme sehen genauso aus wie bei der Mörderin, die wir auf Gondowla getroffen haben“, sagte Myrna düster.„Sie war ganz sicher kein Androide“, erwiderte Waylon. „Aber anscheinend sind wir tatsächlich auf der richtigen Spur.“„Verdammt richtig, würde ich sagen“, knurrte Bamos plötzlich und riss den Granatwerfer hoch. Die anderen folgten seinem Blick und sahen durch die zerstörte Tür nach \u0001 \u0002 allen Seiten strömten weitere Androiden herbei, marschierten entschlossen auf das Gebäude zu. Die Soldaten der vordersten Reihe hielten Schilde vor sich, um sich und ihre Kameraden zu schützen. Einige von diesen schienen große Rohre über den Schultern zu \u0001 \u0002 musste schlucken, als er begriff, was die Androiden vor hatten. „Das sind Raketenwerfer!“Mehr als hundert der Angreifer standen jetzt in einem Halbkreis vor dem Gebäude. Einige andere rannten zu den Seiten, offenbar um zu verhindern, dass die Belagerten auf einen anderen Weg aus dem Haus flüchten konnten.„Wie viele Granaten haben wir noch?“, fragte Myrna nervös.„Nicht genug!“, antwortete \u0001 \u0002 künstlichen Soldaten hatten inzwischen rund herum Stellung bezogen. Die Schildträger waren auf die Knie gegangen, so dass die Androiden hinter ihnen über ihre Köpfe hinweg feuern konnten. Völlig synchron hoben sie ihre Waffen, zielten, und . . . rührten sich nicht \u0001 \u0002 hob Waylon den Kopf über die Fensterbank, hinter der er in Deckung gegangen war. Er sah nur eine Wand aus schwarz gekleideten Körpern, die mit erhobenen Blastern und Raketenwerfern vor dem Haus standen.„Sie rühren sich überhaupt nicht\"“, flüsterte er den anderen zu. \"Stehen einfach nur da, als würden sie auf etwas warten.\"Er zuckte zusammen, als von draußen das Knirschen von Schuhen auf Sand zu ihm drang.„Das war keiner von denen“, sagte Bamos, der neben der Türöffnung kauerte. „Aber wer immer das ist, er kommt näher!“Inzwischen war es draußen bereits ziemlich dunkel geworden. Nur die Silhouetten der Androiden hob sich gegen den tiefblauen Himmel ab, über den die Schlieren des Leisfeld-Nebels zogen. Nur wenige Sterne waren zu sehen, die nicht halfen, das düstere Szenario zu erhellen.„Da vorne ist wer“, flüsterte Myrna und zeigte auf einen Schatten, der zwischen den Reihen der Soldaten näher kam.„Also, wie ihr es bis hierher geschafft habt, ist mir echt ein Rätsel!“, brummte der Neuankömmling. Er schob sich zwischen zwei Schutzschilden hindurch und stellte sich breitbeinig vor die Tür, die Hände in die Hüften gestemmt. Auf seinem Kopf saß eine zerknautschte alte Schirmmütze, wie sie die Kapitäne auf den Seeschiffen früherer Jahrhunderte getragen hatten. „Das gibt es doch nicht!“, rief Mammy entgeistert. „Halberstadt! Bist du das?“+++Damm-Damm-Daaa! Na, wer hat jetzt damit gerechnet?Ich hoffe, euch hat dieses Kapitel gefallen. Schreibt mir, wenn ihr Kritik, Lob oder Verbesserungsvorschläge für mich habt.",
            "wordcount": "1.186",
            "chapter_release": "14.02.2013",
            "chapter_number": "12"
        },
        "13": {
            "text": "Kapitel Dreizehn – Begegnung in der FerneKreuzer „Augustus“, Raumquadrant P-10Statik rauschte in den Lautsprechern, immer wieder kurz unterbrochen von unverständlichen Wortfetzen und schrillen Störgeräuschen.„Es hat keinen Sinn“, meldete die Offizierin an der Komm-Station und schaltete den Hyperraum-Sender aus. „Wir können keine Verbindung zur Einsatzzentrale herstellen.“Kapitän Alan O’Reagan schnaubte.„Konnten Sie wenigstens Kontakt zur „Bartholomeus“ aufnehmen?“„Ja, aber nur mit den normalen Funkgeräten“, antwortete die Offizierin. „Aber ohne Hyperraum-Verstärkung braucht jede Nachricht gut zehn Minuten.“„Und wie steht es dort?“„Sie haben die gleichen Probleme wie wir: Ausfall der Hauptcomputer, der HR-Sender und des Haupt-Reaktors. Die Lebenserhaltungssysteme waren anscheinend kurz ausgefallen, arbeiten aber wieder normal. Und drei Decks sind anscheinend ohne künstliche Schwerkraft.“„Dann sind wir sogar noch etwas besser weggekommen“, brummte O’Reagan, ohne sich wirklich darüber freuen zu \u0001 \u0002 Brücke der „Alexander“ war in das schwache Licht der Notbeleuchtung getaucht. Nur wenige Monitore waren aktiviert, vor denen beinah schon verzweifelt aussehende Computerspezialisten saßen, die ein Diagnoseprogramm nach dem anderen \u0001 \u0002 hatte gut eine Stunde nach dem Zusammentreffen mit der „Star Dart“ begonnen. Zuerst war das Schiff aus dem Hyperraum gefallen, dann war mit einem Schlag die Stromversorgung auf dem Schiff ausgefallen. Zum Glück waren die Notaggregate automatisch angesprungen, so dass die Crew wenigstens die Chance hatte, das Schiff wieder zum Laufen zu bringen.„Fähnrich Dunford . . .“, begann O’Reagan. Wieso fällt mir jetzt ihr Name ohne nachzudenken ein?„. . . können Sie feststellen, wann genau die ersten Probleme auftraten?“„Ich habe keinen vollständigen Zugriff auf die Datenbanken des Computers“, erklärte Dunford. „Aber ich werde sehen, was ich tun kann.“O’Reagan wandte sich an den Techniker, der auf dem Boden vor der Navigations-Konsole lag und mit einem silbernen Werkzeug in einer Wartungsöffnung hantierte.„Keller, wie lange dauert es, bis wir wieder flugtüchtig sind?“„Schwer zu sagen, Kapitän“, sagte der Techniker. „Ich habe alleine hier in dieser Konsole dreißig Mikro-Verbindungen austauschen müssen, die völlig verschmort waren. Und das ist nur eine Station von 56 auf dem Schiff!“„Aber um uns zum nächsten Raumhafen zu bringen, brauchen wir doch wohl nicht alle?“„Das ist schon richtig“, bestätigte Keller und wechselte das Werkzeug gegen einen surrenden kleinen Apparat. „Wenn ich dieses Ding hier zum Laufen bringe und wir auf manuelle Steuerung umschalten, werden wir die „Alexander“ wenigstens mit den Impuls-Triebwerken fliegen können.\"„Hmmm“, machte O’Reagan enttäuscht. Das würde bedeuten, dass sie gut eine Woche bräuchten, um die nächstgelegene Basis der Flotte zu erreichen. Und außerdem mussten sie sich auch noch um die „Bartholomeus“ kümmern, die er nur ungern zurücklassen würde.„Kapitän, ich habe hier etwas“, rief Fähnrich Dunford ihn zu sich.„Sehen Sie hier“, erklärte sie und zeigte auf einen Eintrag in den Komm-Dateien. „Das ist das Signal, dass von der „Star Dart“ ausgestrahlt wurde, um ihren diplomatischen Status zu übermitteln.“„Ja, und?“, fragte O’Reagan ungeduldig.„Sehen sie diesen Anhang? Eine Datei dieses Typs habe ich bisher nur einmal gesehen – bei einem Lehrgang über Computer-Manipulation.„Ein Virus?“, fragte der Kapitän zornig.„Sieht ganz danach aus“, meinte Dunford. „Aber das seltsame daran ist, dass er uns gar nicht betroffen hat.“„Wie bitte?“„Soweit ich das sehen kann, ist er nur für eine ganz spezielle Software gedacht, die er zerstören soll – aber keine, die von unserer Flotte verwendet wird.“O’Reagan kratzte sich nachdenklich am Kinn. „Dann hat dieser Virus also nichts mit den Problemen hier zu tun?“„Das ist ja das Merkwürdige“, sagte Dunford und tippte einen Befehl in die Tastatur. „Wer immer dieses Programm geschrieben hat, er wollte um jeden Preis verhindern, dass außer der Ziel-Software irgendein anderes System beschädigt wird.“Auf dem Bildschirm war jetzt eine große Abfolge von Programmier-Zeilen zu sehen, durch die Dunford in großer Geschwindigkeit \u0001 \u0002’Reagan wurde allmählich ungeduldig. „Und warum treiben wir dann hier durchs All wie ein gottverdammter Asteroid?“„Weil jemand das ursprüngliche Programm modifiziert hat“, antwortete die Offizierin und deutete auf einige Stellen des Codes. „Hier. Das ist eine völlig andere Programmiersprache: Beta-Fast-Equinox. Das ist eine imperativ-objektorientierte Sprache, die wird vor allem . . .“„Moment, Moment“, unterbrach sie O’Reagan. „Sie sagen also, jemand hat die Bake der „Star Dart“ manipuliert, damit sie neben dem Signal des diplomatischen Korps auch noch einen speziellen Virus ausstrahlt – und dieser wurde ebenfalls manipuliert?“„Ich . . . ich weiß das klingst sehr merkwürdig“, sagte Dunford rasch, während ihre Ohren rot zu glühen begannen. „Aber ich versichere Ihnen, dass . . .“„Schon gut, schon gut, ich glaube Ihnen“, beruhigte O’Reagan sie. „Was mich jetzt interessiert ist, ob sie diesen Virus beseitigen können?“Fähnrich Dunford atmete tief durch. „Ich denke schon, Kapitän. Allerdings wird es Stunden dauern, bis ich herausgefunden habe, welche Dateien betroffen sind.“„Dann machen sie sich unverzüglich an die Arbeit“, befahl O’Reagan und kehrte zu seinem Sessel in der Mitte der Brücke zurück. Während er den Technikern zuschaute, die überall um ihn herum dabei waren, das Schiff wieder Einsatzbereit zu mache, gingen ihm eine Reihe Fragen durch den Kopf, die ihn sehr \u0001 \u0002 allem eine davon bereitete ihm \u0001 \u0002 die Crew der Star Dart von diesem Signal? Planet Huchum, EronSun-Industriekomplex\"Ihr könnt ruhig rauskommen, ich habe sie alle deaktiviert“, beruhigte Frederik Halberstadt die Crew der „Star Dart“, die vorsichtig aus den Fenstern und der Türöffnung des zerstörten Treibstofflagers herausschauten.\"Wer sind Sie?\", fragte Waylon misstrauisch, den aktivierten Blaster auf den ihm fremden Neuankömmling gerichtet.\"Das ist Halberstadt. Er war unser Kapitän auf der Cobblestone\", erklärte Mammy, drückte den Lauf seiner Waffe nach unten.\"Was machen Sie hier auf Huchum?\", fragte Bamos inzwischen. Auch er hielt seine Waffe schussbereit.\"Und wieso gehorchen diese Androiden Ihren Befehlen?\", vervollständigte Myrna den Fragenkatalog.\"Ich schlage vor, dass wir alle erst einmal zu mir gehen\", meinte Halberstadt. „Ich habe einen Störer aktiviert, der ihnen vorgaukelt, dass sie gewartet werden müssen. Deshalb stehen sie jetzt alle da und erwarten ein Reparaturteam. Aber ich weiß nicht, ob das ewig anhält.“Ohne auf eine Antwort zu warten, drehte er sich um und ging wieder zwischen den Reihen der Androiden hindurch in die Dunkelheit.„He, Moment, warten sie“, rief Myrna hinterher. Sie drehte sich zu den anderen um. „Wir sollten ihm folgen, meint ihr nicht?“„Nun ja, ich schätze mal, es ist besser, als hier darauf zu warten, dass diese Dinger wieder aktiv werden“, meinte Bamos mit Blick auf die reglosen \u0001 \u0002 musste sich eingestehen, dass es mehr als gruselig war, zwischen den schwarzen Gestalten hindurch zu schlüpfen. Sie konnte die Wärme spüren, die von ihren mechanischen Körpern aufstieg, in denen es leise surrte und summte.„Hier lang“, wies ihnen Halberstadt den Weg zu einem der beiden hohen Schornsteine. An der Seite des einen war ein Fahrstuhl angebracht, in dessen enge Kabine sie sich zwängten.„Diese Schornsteine sind nur Attrappen“, erklärte Halberstadt. „Im Inneren sind mehrere Hochleistungs-Antennen versteckt.“Während sie nach oben fuhren, konnte Myrna einen genauen Blick auf die Androiden werfen, die als eine einzige schwarze Masse vor dem Treibstofflager warteten.„Wie kommen diese Dinger hierher?“, fragte Mammy, die neben ihr am Fenster stand.„Das kann ich nicht sicher sagen“, meinte Halberstadt. „Ich nehme an, als sie verboten wurden, hat man sie an einen Schrotthändler verkauft. Aber anstatt sie zu demontieren . . .“„. . . hat er sie an den meistbietenden verhökert“, vermutete Waylon. „Was für einen miesen Charakter muss man haben, um so etwas zu tun?“ Bamos schien etwas darauf erwidern zu wollen, klappte aber den Mund schnell wieder zu.„Normalerweise sind sie in einem Lagerhaus auf der anderen Seite des Geländes untergebracht“, sagte Halberstadt. „Sie waren deaktiviert, als ich hier ankam – zum Glück, denn ich hatte keine Ahnung gehabt, dass hier ein Empfangskomitee wartete. Aber vor etwas über einer Stunde kam plötzlich Leben in diese Bande. Ich war gerade oben, so dass ich deutlich sehen konnte, wie sie euer Versteck einkreisten. Zum Glück hatte ich mir einen Störer aus der Halle mitgenommen.“„Vor allem Glück für uns“, murmelte \u0001 \u0002 Tür glitt auf und über einen schmalen Laufsteg gelangte die Gruppe zu einem Kontrollraum, der an der Innenseite des Schornsteins hing wie ein Schwalbennest.„Setzt euch“, wies sie Halberstadt an, der zu einer kleinen Kochnische hinüber ging, wo er begann, Kaffee zu kochen.„Wie lange bist du schon hier?“, fragte Mammy, die auf einem abgenutzten Drehstuhl Platz genommen hatte.„Seit zwei Monaten. Ich habe gleich nach eurem Abflug von Tarea ein kleines Schiff gemietet, mit dem ich hierher kam. Das hat natürlich einige Wochen gedauert, immerhin stand mir nicht der Antrieb der „Star Dart“ zur Verfügung.“„Es wäre wohl an der Zeit, dass sie uns erklären sollten, was sie mit dieser ganzen Geschichte zu tun haben“, sagte Waylon ungeduldig. Halberstadt drückte ihm eine Tasse in die Hand. „Nur immer mit der Ruhe, mein Freund“, knurrte er. „Wenn sie und ihr werter Herr Vater sich nicht eingemischt hätten, wäre vieles einfacher gelaufen.“Waylons zog zornig die Augenbrauen zusammen.„Mein Vater und ich . . .“„Nicht streiten, bitte!“, unterbrach Mammy sie. „Ich will jetzt bitteschön wissen, was damals auf Tarea passiert ist.“Halberstadt wandte sich von dem immer noch wütenden Waylon ab und setzte sich an einen kleinen Schreibtisch. Sein Blick war auf die zerkratzte Tischplatte gerichtet, als er schließlich sprach.„Ich habe dort Komun Cham‘arr ermordet“, sagte er mit leiser Stimme.+++Enthüllungen, Enthüllungen. Ich liebe es. so etwas zu mschreiben. Erwartet mehr davon in der nächsten Woche. Bis bald!\u0001 \u0002.: Kommentare sind immer erwünscht!",
            "wordcount": "1.576",
            "chapter_release": "14.02.2013",
            "chapter_number": "13"
        },
        "14": {
            "text": "Kapitel Vierzehn – Komplexe GeständnissePlanet Huchum, EronSun Industriekomplex, KontrollstationVollkommen sprachlos starrte Bamos Cham’arr auf den alten Mann, der auf der anderen Seite des Raumes an einem Schreibtisch saß und Kaffee \u0001 \u0002 hatte nicht damit gerechnet, ein so klares Geständnis zu erhalten. Als er Yosh verdächtigt hatte, seinen Bruder ermordet zu haben, hatte dieser alles abgestritten – zu Recht, wie Bamos nun wusste. Doch tatsächlich hatte er schon lange nicht mehr daran geglaubt, dass der junge Pilot ein kaltblütiger Mörder gewesen \u0001 \u0002 nun offenbarte dieser Mensch, Kapitän Halberstadt, der sie noch vor wenigen Minuten vor dem sicheren Tod bewahrt hatte, dass er für das Ableben von Komun verantwortlich \u0001 \u0002 wusste nicht, wie er sich verhalten, wie er sich fühlen sollte. Die Wut, die er empfunden hatte, als er von der Ermordung erfuhr, hatte sich in den letzten Monaten bereits in stille Trauer verwandelt. Das Bedürfnis nach Rache war einer anderen, viel quälenderen Frage gewichen:„Warum?“Es war Myrna, die es ausgesprochen hatte. Sich nervös den gesunden Arm reibend, stand sie vor dem Tisch wie ein personifiziertes \u0001 \u0002 stellte die jetzt leere Kaffeetasse ab, drehte sich langsam zu ihr um.„Sie sind auch so ein Faktor, mit dem Niemand gerechnet hat“, sagte er mit einem traurigen Lächeln auf den Lippen. „Ich bedauere, dass sie so viel Leid erfahren mussten, nur weil ein alter Mann nicht schnell genug reagiert hat.“ „Sie waren nicht auf Gondowla, als es passierte . . . oder doch?“„Nein“, antwortete Halberstadt. „Aber ich hätte verhindern sollen, dass sie überhaupt dorthin mussten.“„Erklären sie mir das“, forderte Waylon. „Welche Rolle spielen sie in dieser Geschichte?“„Ich nehme an, ihr habt meine Aufzeichnungen gelesen?“, wollte Halberstadt wissen.„Wir haben die Flugdaten entdeckt, die auf deinem Speichermodul waren“, antwortete Mammy.„Es war purer Zufall, dass ich darauf gestoßen bin. Vor fast drei Jahren flogen wir mit der „Cobblestone“ nach Gangthu, um einen Ladung Mineralien abzuliefern. Da der dortige Raumhafen Probleme mit seinen Frachtkränen hatten, dauerte der Entladevorgang viel länger als üblich. Ich nutzte die Zeit, um im Industrieviertel Ersatzteile einzukaufen. Dabei traf ich einen alten Bekannten, der in der örtlichen Kassahk-Fabrik arbeitete. Wir aßen zusammen zu Mittag und er erzählte mir von den neuen Produktionsanlagen, die sie vor kurzem bekommen hätten. Sie wären viel sicherer als die alten und man bräuchte nicht ständig Angst zu haben, dass einem das ganze Werk um die Ohren fliegt.“„Aber . . . genau das ist doch geschehen“, sagte Mammy. „Ich kann mich daran erinnern, dass du damals sehr niedergeschlagen warst, als die Nachrichten es meldeten.“Halberstadt nickte. „Mein Bekannter erlitt schwerste Brandverletzungen, aber er überlebte das Unglück. Bald nach seiner Entlassung aus dem Krankenhaus nahm er Kontakt zu mir auf. Er schilderte mir, dass das Kühlsystem versagt hätte, das Notfallsystem und die automatischen Löschanlagen.“„Sabotage“, brummte Bamos.„Es gab keine andere Erklärung“, bestätigte Halberstadt. „In den nächsten Monaten sammelte ich alle Nachrichten über ähnliche Unfälle – und zu meinem Erstaunen waren es erschreckend viele.“„Nun ja“, meinte Mammy. „Ich glaube, es waren neun oder zehn Fälle. Und dass immer dann ein Unglück geschah, wenn ein Raumschiff der Compagnie kurz zuvor auf dem jeweiligen Planeten war, haben wir auch ziemlich schnell herausgefunden.“„So einfach war das für mich nicht“, meinte Halberstadt. „Ihr habt nur die Liste gesehen, die ich für Cham’arr vorbereitet hatte, weil ihn das direkt betraf.“„Was haben sie mit ihm gemacht?“, platzte es mit einem Mal aus Bamos heraus. Der Kapitän zuckte erschrocken zusammen, als der Jobaner einen Schritt auf ihn zu machte. „Wieso mussten sie ihn gleich umbringen?“„Glauben Sie mir, das war eigentlich nicht meine Absicht gewesen“, versuchte Halberstadt ihn zu beruhigen. „Ich wollte ihn nur mit den Daten konfrontieren – wollte ihn dazu bringen, sich der Polizei zu stellen. Natürlich war das naiv, das weiß ich jetzt. Aber ich wollte zuerst versuchen, eine friedliche Lösung herbeizubringen. Es waren immerhin schon genug Menschen durch diese Sabotageakte gestorben.“„Und Yosh?“, fragte Myrna. „Was hatte er mit der ganzen Sache zu tun?“Halberstadt schüttelte traurig den Kopf. „Ich weiß nicht, ob er ähnlich empfand, aber Yosh war immer so etwas wie ein Sohn für mich gewesen. Außer Mammy hier war er der Mensch an Bord meines Schiffes gewesen, dem ich am meisten vertraute. Ich wollte ihn zuerst mitnehmen zu Komun, doch . . . als wir vor dem Büro standen, kamen mir Zweifel. Nennt es eine böse Vorahnung, aber mit einem Mal hatte ich Angst, dass ihm etwas passieren könnte. Unter irgendeinem Vorwand schickte ich ihn fort, um alleine mit Komun zu reden.“„Aber er wurde später beschuldigt, der Mörder zu sein!“, sagte Myrna.„Das konnte ich damals nicht voraussehen!“, erwiderte Halberstadt. „Ich zeigte Komun die Daten, die ich gesammelt hatte – und sofort griff er mich an.“„Was?“, stieß Bamos entsetzt hervor.„Er hatte einen seltsamen Dolch aus Glas, mit dem er nach mir stieß. Er ritzte mir den Ärmel auf, aber die Klinge rutschte ab und fiel zu Boden. Ich stürzte mich auf ihn, als er plötzlich einen Blaster in der Hand hielt. Wir rangen miteinander, als ich den Abzug zu fassen kriegte und ohne weiter nachzudenken abdrückte.“Halberstadt stockte. „Er fiel in seinen Sessel und rührte sich nicht mehr. Ich hatte ihn getötet! Mein erster Gedanke war, das Sicherheitsbüro zu informieren. Doch als ich dort anrief, teilte man mir mit, dass alles geregelt sei und ich verschwinden sollte!“„Moment! Das Sicherheitsbüro von Tarea war in diese Sache verwickelt?“, fragte Bamos bestürzt.„Das kann ihnen dieser junge Mann hier wahrscheinlich besser beantworten als ich“, meinte Halberstadt und zeigte auf Waylon, der den Blicken der anderen auszuweichen versuchte.„Es stimmt“, brachte er schließlich hervor. „Aber dabei ging es nicht um die Sabotage – wir hatten damals noch gar nicht begriffen, was da vor sich ging. Uns ging es nur um das Schiff – die „Star Dart“. Wir wussten, dass Komun die Bergungsaktion im Contu-System geleitet hatte und hatten deswegen einen Agenten auf ihn angesetzt.“Myrna schnappte nach Luft. „Das ist nicht dein Ernst! Morris? Morris war einer von deinen Leuten?“„Wenn alles so gelaufen wäre, wie ursprünglich geplant, dann hätte er das Schiff für uns gekapert und . . .“„Er hätte mich und Yosh beinahe umgebracht!“, schrie Myrna wütend dazwischen. „Er hat . . . er hat meine Fürsorgerin getötet!“Waylon starrte zu Boden. „Es tut mir leid. Ich wurde erst eingeweiht, als ihr schon mit der „Star Dart“ unterwegs wart. Glaub mir, ich hätte niemals meine Zustimmung zu so einer Aktion gegeben.“„Ach kommen sie, als ob ihr Vater auf sie gehört hätte“, höhnte Halberstadt. „Wenn es um die eigene Machterhaltung geht, dann heiligt für solche Menschen der Zweck alle Mittel.“ „Sprechen sie nicht so von ihm“, zischte Waylon.„Woher wusstest du eigentlich von dem Schiff?“, schaltete sich Mammy dazwischen, um eine Eskalation zu vermeiden.„Hab ich gar nicht“, gestand Halberstadt. „Ich war genauso überrascht wie ihr, als ich das Schiff im Hangar entdeckte.„Häh? Aber was hattest du denn dort überhaupt zu suchen?“„Na ja, ich wollte sofort zur „Cobblestone“ zurück, nachdem ich aus Komuns Büro geflüchtet war. Aber auf halbem Weg ist mir eingefallen, dass Yosh mich ja genau dort treffen wollte! Ich versuchte, ihn über meinen Armband-Kommunikator zu erreichen, doch ich musste feststellen, dass die gläserne Klinge mehr als nur meinen Ärmel ruiniert hatte. Also bin ich so schnell es ging zurück zum Büro der Compagnie – doch als ich dort ankam, wimmelte es bereits überall von Beamten. Dann wurde Yosh heraus gebracht und verschwand mit einem Gleiter. Was sollte ich tun? Wenn sie ihn der Tat verdächtigten, würden sie ihn bestimmt zum Sicherheitsbüro bringen, also beschloss ich, ihm zu folgen. Doch dann . . .“„Die Explosion“, vermutete Myrna.„Sie war noch selbst im Industrieviertel zu hören“, sagte Halberstadt. „Es ist eine typische Angewohnheit von Kommandanten, sofort an ihr eigenes Schiff zu denken, wenn sich irgendwo in der Nähe des Hafens ein Unfall ereignet. Und leider, leider hat sich diese Vorahnung auch bewahrheitet.“Er schloss die Augen für einen Moment, schüttelte langsam den Kopf. „Mein Schiff . . . zerstört. Meine Crew . . . tot. Ich glaube, ich stand eine ganze Weile unter Schock, doch das wurde mir erst bewusst, als ich mich auf einem Barhocker wiederfand, wo ich krampfhaft ein leeres Whiskey-Glas umklammerte. Keine Ahnung, wie lange ich da gehockt habe. Aber ich weiß, was mich aus diesem Zustand riss: Eine Nachrichtensendung, in der behauptet wurde, das Yosh und eine junge Frau auf der Flucht seien.“„Das war, kurz bevor Morris in unserem Haus auftauchte“, sagte Myrna. „Ich hatte noch immer keinen klaren Kopf“, erzählte Halberstadt weiter. „Verwirrt und wütend hielt ich an dem einzigen Plan fest, der mir noch geblieben war: Ich wollte zum Sicherheitsbüro und mich stellen.“„Du wolltest was?“, fragte Mammy perplex.„Ja, was glaubst du denn? Ich war es doch, der Komun getötet hatte. Meinst du, ich hätte zugesehen, wie sie Yosh und diese junge Dame hier einsperren für ein Verbrechen, das sie gar nicht begangen haben?“„Aber man hat Sie doch gar nicht festgenommen“, wandte Myrna ein. „Als wir in Morris Büro waren, habe ich die Liste der Gefangenen überprüft, sie waren aber nicht darunter.“„Tja, da kommt die Geheimnistuerei unserer Gegner ins Spiel, die mir in diesem Fall sehr behilflich war“, meinte Halberstadt schmunzelnd. „Als ich mich im Sicherheitsbüro meldete und sagte, ich sei wegen der Sache mit Cham’arr hier, brachte mich einer der Beamten in ein Nebenzimmer und fragte mich, ob mit Komun alles glatt gelaufen wäre und ob er mich jetzt zum Schiff bringen sollte.“„Das kann aber dann keiner von unseren Leuten gewesen sein“, wehrte Waylon sofort ab. „Morris war als Pilot vorgesehen.“„Damals war mir auch noch nicht wirklich klar, auf welcher Seite dieser Typ stand“, sagte Halberstadt. „Doch ich beschloss, einfach mitzuspielen und ließ mich von ihm in den Flugkontrollraum bringen. Kaum dort angekommen, schrillte plötzlich der Alarm und ich sah, wie meine Ingenieurin, mein Pilot und eine junge Frau durch eine Gangway zum wohl ungewöhnlichsten Schiff rannten, dass ich je gesehen hatte. Der Beamte, der mich begleitete, lief schnell seinen Kollegen hinterher und ich hatte die Gelegenheit, meinen Freunden die Flucht zu erleichtern.“„Du hast damals die Klammern gelöst!“, erkannte Mammy verblüfft.„Richtig. Sobald ihr weg wart, habe ich mich eilends aus dem Staub gemacht und zugesehen, dass ich Tarea so schnell wie möglich hinter mir lasse. Natürlich habe ich ziemlich schnell von euren Abenteuern gehört - die Nachrichten waren ja voll davon. Mir wurde klar, dass hinter dieser Geschichte viel mehr steckt, als ich zuerst gedacht hatte. Die ganzen Sabotagen an den Treibstoffanlagen schienen mir zuerst das Werk eines Konzerns zu sein, der unliebsame Mitbewerber aus dem Verkehr ziehen will.\"\"Aber was hatte mein Bruder damit zu tun?\", wollte Bamos wissen. \"Er hat niemals für EronSun gearbeitet.\"\"Ich glaube auch nicht, dass er wirklich das Ausmaß dieser ganzen Geschichte begriff\", meinte Halberstadt. \"Er war für unseren Gegner einfach ein nützliches Werkzeug. Und als sie ihn nicht mehr brauchten . . .\"Waylon runzelte die Stirn. \"Wollen Sie damit sagen, dass seine eigenen Leute ihn beseitigen wollten?\"\"Alles deutet darauf hin\", bestätigte Halberstadt. \"Das Sicherheitsbüro war darüber informiert, dass Cham'arr etwas zustoßen würde. Ich glaube, sie wussten sogar, dass Morris ein Agent war und haben ihn für ihre Zwecke eingespannt - ohne dass er selbst etwas davon wusste.\"\"Aber warum wollten sie Komun ermorden?\", blieb Bamos beharrlich bei der Frage, die ihn am meisten \u0001 \u0002 blickte ihn unsicher an. \"Wussten sie, dass Komun vor einem halben Jahr eine Bergungsgesellschaft gegründet hatte, mit dem Ziel, havarierten Raumschiffen zu helfen?\"Die Überraschung stand dem Jobaner ins Gesicht geschrieben. \"Das ist das erste Wort, dass ich davon höre.\"\"Er ging auch ziemlich diskret vor, baute ein Büro auf Kannvhass II auf, stellte dort ein paar Leute ein. Doch nach etwas mehr als zwei Monaten war die Firma schon wieder aufgelöst worden.\"\"Kannvhass II liegt ganz in der Nähe des Contu-Systems\", stellte Waylon fest.\"Richtig. Und nun ratet einmal, wer die \"Star Dart\" von dort geborgen hat. Leider weiß ich, dass Komun einer der neugierigsten Jobaner war, die je gelebt hatten - und intelligent dazu. Er wird schnell erkannt haben, was für ein unglaubliches Schiff er da in den Händen hielt.\"\"Und sobald er ein richtig gutes Geschäft gewittert hatte, war er nicht mehr aufzuhalten\", fügte Bamos traurig hinzu. \"Ich denke, Sie haben recht. Ich kann mir leider nur zu gut vorstellen, dass er versucht hat, die \"Star Dart\" an den Meistbietenden zu verhökern.\"Seufzend wandte er sich ab von den anderen, starrte mit verschränkten Armen aus einem der Fenster auf die graue Wand des Schornsteins.\"Ist sie wirklich so phantastisch, wie sie sagen?\", fragte der Kapitän mit gedämpfter Stimme. \"Ich meine, wenn nur die Hälfte von dem stimmt, was man sich über die \"Star Dart\" erzählt . . .\"\"Sie ist das außergewöhnlichste Schiff, mit dem ich jemals geflogen bin\", sagte Mammy. \"Und ich kann verstehen, warum Komuns Auftraggeber sie in die Hände bekommen wollten.\"\"Wirklich?\", fragte Halberstadt interessiert.\"Aber ja! Immerhin benötigt sie keinen konventionellen Treibstoff - von Ausnahmen wie dem Leisfeld-Nebel einmal abgesehen.\"Der Kapitän blinzelte sie einem Moment lang verblüfft an. Dann lachte er schallend los.\"Was ist so witzig?\", fragte Myrna verwirrt.\"Jetzt begreife ich\", prustete Halberstadt. \"Und ich habe mich immer gefragt, warum sie es zerstören wollten.\"\"Die Star Dart?\", rief Waylon überrascht. \"Aber . . . aber das hatten wir doch auch vor!\"\"Ja, aber bestimmt aus völlig anderen Gründen\", kicherte Halberstadt. \"Oder haben sie auch vor, die Raumfahrerei aufzugeben?\"\"Was? Nein! Wieso?\"\"Weil das das Ziel von ihnen ist\", sagte der Kapitän, plötzlich wieder mit einem ernsten Tonfall.\"Das Ziel von wem?\", fragte Bamos, der wieder zu ihnen gekommen \u0001 \u0002 nahm seine Mütze vom Kopf, fuhr sich durch das spärliche graue Haar. „Habt ihr jemals von den Kindern des Universums gehört?“+++Erklärungen, Erklärungen. Ich hoffe, ich konnte mit diesem Kapitel einige Lücken in meiner Geschichte schließen, die noch nicht geklärt waren. Bis nächste Woche!",
            "wordcount": "2.363",
            "chapter_release": "14.02.2013",
            "chapter_number": "14"
        },
        "15": {
            "text": "Kapitel Fünfzehn – StagnationUnbekannter Planet, Rand der GalaxisNummer Neun grinste, als sie das ausdruckslose Gesicht sah, dass sie von der anderen Seite des Tisches aus anblickte. Ihr Partner, Nummer Zehn, war gerade von einer besonders intensiven Sitzung im Meditationsraum zurückgekommen.„Hier sind die Pläne“, erklärte Aaron indessen. Der Mann in der grauen Robe legte vor jeden von ihnen ein Datenpad, das eine detaillierte Karte zeigte.„Wichtig ist, dass ihr euch an den genauen Zeitplan haltet. Wenn ihr das Primärziel erreicht habt, spielt das natürlich keine Rolle mehr, aber bis dahin kommt es auf jede Sekunde an. Habt ihr das verstanden?“„Ja, Nummer Zwei“, bestätigte Nummer Zehn mit emotionsloser Stimme.„Vollkommen“, schnurrte Nummer Neun. „Wann fliegen wir ab?“„In zwei Stunden. Ich muss euch nicht sagen, was von dieser Mission abhängt. Das Schicksal unserer Gemeinschaft wird in diesen Tagen seine Erfüllung finden.“„Die Kinder des Universums werden sich erheben“, reklamierte Nummer Zehn voll Überzeugung. „Sie werden die sinnlose Reise der Völker beenden und ihnen ihren angestammten Platz in der Galaxis zurückgeben!“Nummer Neuns Grinsen wuchs in die Breite. Sie liebte es, wenn ihr Partner auf diese Weise redete; vollkommen sicher, dass das, was er von sich gab, die einzige, unumstößliche Wahrheit \u0001 \u0002 naiv, dachte sie. So Ahnungslos. So . . . unschuldig!Genießerisch fuhr sie sich mit der Zunge über die Lippen. Er würde alles tun, was man von ihm verlangt. Alles!Planet Huchum, EronSun Industriekomplex, Kontrollstation\"Diese . . . Kinder des Universums wollen die Raumfahrt abschaffen?\", fragte Waylon \u0001 \u0002 Halberstadt lachte freudlos. \"Das klingt ziemlich absurd, nicht wahr?\" Er hatte gerade eine frische Packung Kaffee aus einem Schrank geholt und häufte nun aromatisch duftendes Pulver auf einen \u0001 \u0002 war sich nicht sicher, was er von dieser Enthüllung halten sollte. Es klang tatsächlich einfach zu verrückt, um wahr zu sein. Die Menschheit war schon vor Jahrhunderten aufgebrochen, um in die Weiten des Weltalls vorzudringen. Und Völker wie die Zuzukaner hatten bereits Kolonien auf fremden Planeten gegründet, als man auf der Erde gerade dabei war, den Bronzeguss zu erfinden. Die Raumfahrt war selbstverständlich geworden, so wie das Überqueren eines Meeres irgendwann einmal eine alltägliche Sache wurde.\"Ist das überhaupt machbar?\", wollte Bamos wissen. \"Selbst wenn sie alle Treibstoffwerke zerstören würden . . .\"\"Unmöglich!\", schaltete sich Waylon sofort dazwischen. \"Diese Sabotageakte der letzten Monate haben nur einen Bruchteil der Förderanlagen betroffen. Es gibt aber über zwanzigtausend bewohnte Planeten in dieser Galaxis - und auf so gut wie jedem davon stehen mehrere Werke.\"\"Nicht zu vergessen die zahlreichen kleinen Betriebe\", ergänzte Mammy. \"Sie bräuchten Jahrzehnte, um alle lahmzulegen. Und für jedes zerstörte Werk wird irgendwo wieder ein neues aufgebaut!\"Halberstadt schüttete Wasser in die Kaffeemaschine und stellte eine Kanne darunter. \"So? Habt ihr davon etwas gehört?\"\"Ähh . . .\", machte die Ingenieurin verblüfft, wandte sich hilfesuchend an die anderen. Auf ihren Gesichtern konnte sie erkennen, dass allen derselbe Gedanke durch den Kopf ging. Tatsächlich konnte sich keiner daran erinnern, in der letzten Zeit von der Neueröffnung eines Treibstoffwerkes erfahren zu haben. Zwar verkündeten die Nachrichten, dass die offiziellen Untersuchungen zu den Sabotageakten in vollem Gang wären, aber über Maßnahmen, etwas gegen den Treibstoffmangel zu unternehmen, wurde so gut wie nie berichtet. \"Es gab Meldungen über Flugverbote für kleine Privatshuttles oder Tipps, wie man auf langen Flügen Theylon³-Gas sparen könnte\", sagte Halberstadt, der vor dem brodelnden Automaten saß und zusah, wie die dunkle Flüssigkeit langsam die Glaskanne füllte. \"Ich habe Berichte gesehen über die Förderung öffentlicher Verkehrsmittel, über Fluggemeinschaften, über neue Raumschiffe, die viel weniger verbrauchen als ältere Modelle. Das ist natürlich alles schön und gut, aber es hilft nur, das Unabwendbare hinauszuzögern.\"Er nahm die volle Kanne aus der Halterung und füllte die bereitstehenden Tassen. \"Wir stecken bereits in der schwersten Treibstoffkrise seit dem Beginn der interstellaren Raumfahrt\", erklärte er. \"Und ich muss leider sagen, dass die Sabotageakte der letzten Monate nur die Spitze des Eisbergs waren. Diese Verschwörung läuft schon viel länger, als ich anfangs noch gedacht habe - und sie hat leider einen gewaltigen Umfang angenommen.\"\"Wie gewaltig?\", fragte Waylon.\"Sie haben vorhin von zwanzigtausend Planeten und ebenso vielen Werken gesprochen, nicht wahr? Was würden sie sagen, wenn ich ihnen erkläre, dass in den letzten zwanzig Jahren über siebzehntausend Wachs-Fabriken, Gas-Werke und CC-Minen demoliert, zerstört und aufgegeben wurden.\"\"Ich würde sagen, sie sind verrückt.\"\"Und ich kann es ihnen nicht einmal verübeln\", brummte der Kapitän. \"Aber denken sie doch einmal logisch: Die Compagnie war an der Zerstörung von gerade einmal zehn Treibstoffwerken beteiligt. Denkt ihr wirklich, dass würde genügen, um den Verkehr in der ganzen Galaxis zusammenbrechen zu lassen, so wie es derzeit der Fall ist?\"\"Aber wenn es wirklich noch andere Anschläge gab, wieso haben wir vorher nie etwas davon gehört?\", fragte Myna.\"Meine Liebe, wie alt sind sie? Siebzehn? Wie viel Zeit haben sie bisher damit verbracht, Nachrichten zu schauen und die Informationskanäle des Datennetzwerks zu durchforsten?\"Myrna lief rot an, teils aus Schuldbewusstsein, teils aus Zorn. Sie hatte sich immer für eine sehr aufmerksame Schülerin gehalten und auch immer gerne mit ihren Eltern über alles Mögliche diskutiert, dass in der Galaxis vor sich ging. Aber sie musste sich eingestehen, dass es tatsächlich hunderte von Dingen gab, die sie lieber tat, als ausgerechnet eine Nachrichtensendung anzuschauen. Das man dort inzwischen verkündet hatte, dass sie eine gefährliche Kriminelle auf der Flucht war, hatte zudem nicht gerade geholfen, ihr Vertrauen in diese Informationsquelle zu stärken.\"Die Nachrichten sagen auch nicht alles\", sagte sie trotzig. \"Und die Hälfte davon ist erstunken und erlogen!\"Halberstadt lachte schallend. \"Und da haben Sie sogar recht. Ich muss mich entschuldigen\", fügte er hinzu. \"Vielleicht habe ich mich in der letzten Zeit zu oft darüber ärgern müssen, was da draußen vor sich geht und wie wenige darüber Bescheid wissen.\"\"Nehmen wir an, Sie haben recht\", begann Waylon. \"Wie lange würde es Ihrer Meinung nach dauern, bis der gesamte Flugverkehr zusammenbricht?\"\"Etwas mehr als ein Jahr\", schätzte Halberstadt. \"Vorausgesetzt, der Treibstoff wird noch weiter rationiert, dann vielleicht drei Jahre.\"\"Und niemand unternimmt etwas dagegen?\" Mammy schüttelte den Kopf. \"Das kann ich nicht glauben! Da muss es doch Versuche geben, die zerstörten Werke wieder aufzubauen oder neue Minen anzulegen.\"\"Oh, ich bin mir sogar sicher, dass das geschieht. Es wird nur niemanden etwas nützen - außer denen, die die Macht haben.\"Seine Augen richteten sich auf Waylon, der mit verschränkten Armen dem Blick des Kapitäns stand hielt. \"Ja, das würden sie tatsächlich machen\", sagte er schließlich leise.\"Wovon spricht er?\", wollte Bamos wissen.\"Nicht alle Produktionsanlagen sind für die Öffentlichkeit bestimmt\", erklärte Waylon. \"Einige Betriebe beliefern exklusiv nur das Militär. In einer Situation wie dieser wird die Regierung alles unternehmen, um solche Fabriken vor der Öffentlichkeit geheim zu halten.\"\"Aber das werden sie nicht schaffen\", sagte Halberstadt. \"Seht euch nur an, wie einfach es für die Kinder des Universums war, die Anlagen auf Ziwak zu zerstören.\"\"Was uns wieder zurück zu der Frage führt, wer diese ominösen \"Kinder\" überhaupt sind\", warf Bamos ein. \"Ich jedenfalls kann nicht behaupten, jemals von ihnen gehört zu haben.\"Halberstadt zuckte mit den Schultern. „Selbst ich weiß es nicht wirklich. Ich kann nur weitergeben, was ich seit meiner Flucht von Tarea zusammengetragen habe. Und das ist leider auch nicht sehr viel.“Er ging zu einem kleinen Wandschrank und holte ein Datenpad heraus, das er dem Jobaner hinhielt. „Hier. Darin steht alles, was ich in Erfahrung bringen konnte. Vielleicht hilft uns etwas davon, gegen die Kinder des Universums vorzugehen.“„Wir?“, fragte Mammy. „Dann . . . willst du uns begleiten?“„Ja“, sagte Halberstadt ernst. „Ich muss noch eine Rechnung eintreiben – für mehr als nur ein zerstörtes Leben.“+++Ich hoffe, euch hat dieses Kapitel gefallen. mehr über die Kinder des Universums erfahrt ihr in den nächsten Wochen. Bis bals!",
            "wordcount": "1.360",
            "chapter_release": "14.02.2013",
            "chapter_number": "15"
        },
        "16": {
            "text": "Kapitel Sechzehn - Fuga salutem peterePlanet Huchum, EronSun IndustriekomplexDas Licht einer einsamen Taschenlampe flackerte über den Kiesweg, der von den Schornsteinen zum Landeplatz führte. In der Stille der Nacht war das Knirschen ihrer Schritte das einzige Geräusch.\"Das mit dem CC-Kristall ist kein Problem\", sagte Halberstadt zu Mammy, die mit der Lampe den Weg suchte. \"Das Schiff, mit dem ich hierhergekommen bin, hat einen Defekt am Regulator. Ich versuche schon seit einer Woche, es wieder zum Laufen zu bringen, aber ohne Ersatzteile ist das wohl nicht möglich. Also würde ich vorschlagen, dass wir den Kristall nehmen, der noch an Bord ist, um die \"Star Dart\" von hier fortzubringen.\"\"Du hast dir ausgerechnet ein Schiff mit CC-Antrieb zugelegt?\", fragte die Ingenieurin erstaunt.\"Ihr doch auch\", gab Halberstadt spöttisch \u0001 \u0002 ihnen sicherten Waylon und Bamos mit ihren Waffen den Weg. Der Jobaner war seit der Unterredung in der Kontrollstation sehr still und es schien, als ob er in Gedanken ganz woanders \u0001 \u0002, die zwischen den beiden lief, betrachtete ihn voller Sorge. Der Tod seines Bruders hatte ihn schwer mitgenommen. Nur ungern erinnerte sie sich an den Zwischenfall, bei dem er Yosh beinah erwürgt hätte, weil er ihn für den Mörder hielt. Doch jetzt, wo er den Mann gefunden hatte, der für die Ermordung verantwortlich war . . . was mochte in ihm vorgehen?\"Verflucht\", stieß Waylon hervor, als sie zum Treibstofflager kamen, in dem sie noch vor kurzem von den schwarzen Androiden belagert \u0001 \u0002 war der Platz davor vollkommen leer.\"Oh, oh!\", machte Halberstadt und kramte hastig den Störer hervor, einen kleinen grauen Kasten mit unzähligen Knöpfen und Schaltern. Der Kapitän tippte mit dem Zeigefinger gegen eine Kontrollanzeige, schüttelte leise fluchend den Kopf. \"Die Batterien sind leer!\"\"Wo liegt ihr Schiff?\", fragte Waylon, der seine Waffe in die Dunkelheit jenseits des Lagers richtete. Seine Stimme klang, als ob er versuchte, besonders ruhig zu wirken.\"Hinter dem Hangar\", erklärte \u0001 \u0002 schnellen Schritten umrundeten sie das große Gebäude und erblickten einen kleinen Raumer, der schon einmal bessere Zeiten erlebt \u0001 \u0002 holte einen Schraubenschlüssel aus einer Tasche ihres Overalls und ging sofort zu einer Wartungsklappe am Heck.\"Wo sind diese Androiden?\", fragte Myrna nervös, während sie darauf warteten, dass die Ingenieurin den Kristall holte.\"Sie sind wahrscheinlich zurück zu ihrem Lager\", meinte Halberstadt. \"Jedenfalls hoffe ich das . . .\"\"Fertig\", verkündete Mammy und hielt triumphierend einen kleinen Kristall in die Höhe, der kaum größer war als ihr Daumen.\"Dann nichts wie weg von hier\", bestimmte \u0001 \u0002 rannten sie zur \"Star Dart\", die auf der anderen Seite des Landefeldes auf sie wartete. Mammy holte noch im Laufen einen kleinen Sender heraus, mit dem sie die Luke zur Luftschleuse öffnen konnte.\"Das gefällt mir nicht\", keuchte Halberstadt, der mit großen Schritten über den Beton trabte. \"Wo sind diese Androiden?\"Wie zur Antwort krachte ein Schuss vor ihm in den Boden. Aus der Dunkelheit tauchten mit einem Mal die unheimlichen Silhouetten von über hundert Soldaten auf, die Waffen auf die Flüchtenden gerichtet.\"Lauft!\", schrie Waylon, feuerte ohne zu Zielen in die schwarze Masse der Androiden. Blitze zuckten durch die Nacht, als deren Blaster ihre tödliche Ladung \u0001 \u0002 spürte nur einen kurzen Ruck, rannte aber sofort weiter. Sie roch verschmortes Metall und ahnte, dass ein Geschoss ihren künstlichen Arm getroffen hatte. Sie behielt starr ihr Ziel im Auge, die Eingangsluke zur \"Star Dart\", die sich langsam \u0001 \u0002 ihr stieß Mammy einen erstickten Schrei aus, klammerte sich an Halberstadt fest, dessen Kapitänsmütze ein qualmendes Loch aufwies.\"Los, rein da\", rief Bamos, der sich breitbeinig vor die Rampe stellte und mit einer fließenden Bewegung \"Macho\" mit einer Granate fütterte und sie in die näher kommende Reihe der Angreifer \u0001 \u0002 einem dumpfen Knall explodierte das tödliche Ei und hinterließ einen großen Krater und unzählige zerstörte Androiden. Doch deren mechanische Brüder ließen sich davon nicht beeindrucken, gingen im Gegenteil zu einem Sturmangriff über. \"Schnell, an Bord\", rief Waylon und packte den Jobaner am Arm. \"Die da hinten haben Raketenwerfer!\"Sie stürzten unter einem wahren Geschosshagel in das Raumschiff, hörten hinter sich das energische Hämmern von stählernen Fäusten gegen die Schiffswand.\"Notstart\", ächzte Mammy, die in Richtung Maschinenraum torkelte. \"Ich helfe ihr\", versicherte Halberstadt und folgte der \u0001 \u0002, Waylon und Bamos liefen in die andere Richtung, nahmen hastig ihre Plätze auf der Brücke ein.\"Triebwerke . . . bereit!\", krächzte Mammy über das Intercom.\"Abflug!\" rief Waylon, drückte den Schubhebel nach vorne und riss das Steuer bis zum Anschlag nach hinten. Die \"Star Dart\" sprang in die Luft wie ein Springbock, zischte davon in den dunklen Himmel.\"Rakete auf drei Uhr!\", presste Bamos zwischen den Zähnen hervor. Der Schweiß rann ihm in Bächen über die \u0001 \u0002 riss das Steuer herum, bracht das Schiff hinter einer Gebirgswand in Sicherheit. Hinter ihnen färbte sich der Himmel rot, als der Flugkörper an den Felsen zerschellte. Dann tauchte die „Star Dart“ aus dem engen Tal auf, schoss mit dem vollen Schub ihrer Triebwerke nach oben und lies die Atmosphäre des Planeten hinter sich.„Keine Schiffe . . . im Umkreis von einem Lichtjahr“, meldete Bamos.„Kurs einprogrammiert“, sagte Myrna. „Alles Bereit!“Waylon aktivierte den Antrieb und die bunten Schleier des Leisfeld-Nebels verwandelten sich in helle Streifen, als das Schiff in den Hyperraum eintauchte und dem Sonnensystem entfloh.„Geschafft“, keuchte der Pilot, ließ sich kraftlos in seinen Sessel zurückfallen. Er sah zu Myrna, die in einer ähnlichen Position auf ihrem Platz saß. Alle Kraft schien aus ihr gewichen zu sein.„Halberstadt an Brücke“, kam plötzlich die aufgeregte Stimme des Kapitäns durch die Lautsprecher. „Ich brauche sofort Hilfe! Mammy ist verletzt!“+++Weiter geht's! Vielen Dank an alle Leser, die es bis jetzt durchgehalten haben.",
            "wordcount": "1.003",
            "chapter_release": "14.02.2013",
            "chapter_number": "16"
        },
        "17": {
            "text": "Kapitel Siebzehn – Boten und BotschaftenPlanet Erde, Raumquadrant A-1Nervös knabberte der junge Beamte an seinen Fingernägeln. Über seine Kopfhörer verfolgte er die aufgeregten Meldungen, die nach und nach in der Fernmeldezentrale der kaiserlichen Flotte eintrafen. Sie waren äußerst \u0001 \u0002 als siebzig Schiffe hatten inzwischen schon einen Ausfall ihrer Systeme gemeldet und riefen um Hilfe. Doch die Dunkelziffer war vermutlich noch viel höher, denn die Einheiten, deren Hyperraumsender ausgefallen waren, konnten natürlich auch niemanden von ihrer Lage in Kenntnis \u0001 \u0002 die Lage wurde immer schlimmer! Alle verfügbaren Rettungsschiffe, Bergungsschlepper und Shuttles waren bereits im Einsatz. Doch inzwischen meldeten auch einige von diesen einen Systemausfall, so dass nun die Retter gerettet werden mussten!„Es hat keinen Sinn, es noch länger hinauszuschieben“, hörte der Beamte die Stimme seines Vorgesetzten neben sich. Er nahm die Kopfhörer ab und drehte sich zu dem älteren Mann herum, dessen Stirn tiefe Sorgenfalten durchfurchten.„Wir müssen den Kaiser von der Lage informieren!“Der Beamte schluckte. „Aber . . . aber er ist auf der Hochzeit seiner ältesten Tochter! Wir können doch nicht . . .“„Hören Sie!“, herrschte ihn sein Vorgesetzter an. „Wenn Sie ihren Hintern nicht in einer Minute in Bewegung setzen, um Ihre Hoheit davon zu informieren, dass sein Imperium gerade dabei ist, zusammenzubrechen, dann garantiere ich Ihnen, dass eine verpatzte Hochzeitsfeier das letzte ist, um dass Sie sich Sorgen zu machen brauchen!“„Ich . . . Ja, natürlich, sofort“, stammelte der Beamte, rutschte von seinem Stuhl und hastete, so schnell ihn seine Beine trugen, zum Hangar, um einen schnellen Gleiter zu finden, der ihn zu der Kathedrale bringen \u0001 \u0002 Vorgesetzter wischte sich den Schweiß von der Stirn und ließ sich auf den vakanten Platz fallen. Erleichtert ausatmend, griff er nach den Kopfhörern und hielt sie kurz ans Ohr. Er schüttelte den Kopf, während ihm ein altes Sprichwort durch den Kopf ging, dass ihm seine Mutter einmal beigebracht hatte: „Der Überbringer einer schlechten Nachricht ist immer das nächste Opfer.“Raumschiff „Star Dart“, Raumquadrant O-7„Ich könnte eine Zigarette gebrauchen“, grummelte Mammy. Sie zuckte kurz zusammen, als Myrna den Verband festzog, der die Hüfte der Ingenieurin umschlang. Der Geruch einer aseptischen Salbe stieg ihr in die Nase, vermischt mit einer Ahnung von verbrannter Haut.„Du hast Glück gehabt“, meine Halberstadt, der gerade eine Spritze aufzog. „Der Schuss hat deinen Hüftknochen nur um Zentimeter verfehlt. Ein bisschen tiefer und du hättest die nächsten Monate in einem Rollstuhl verbracht.“ Er drückte das Instrument in ihre Armbeuge, wo es mit einem leisen Zischen seinen Inhalt in die Ader der Patientin entleerte.„Der Computer sagt, du musst dich die nächsten paar Tage schonen“, sagte Myrna. „Du hast Verbrennungen zweiten Grades erlitten. Es werden Narben zurückbleiben, wenn du nicht langsamer machst.“Die Ingenieurin brummte etwas Unverständliches. „Wo sind wir eigentlich gerade?“, fragte sie schließlich.„Im Quadrant O-7“, antwortete Waylon, der im Türrahmen lehnte. „Wir sind im Orbit eines Gasriesen, der uns hoffentlich vor den Sensoren vorbeifliegender Schiffe verbergen wird.“„Wozu? Mit dem Signal, das die Bake aussendet, sind wir faktisch unangreifbar.“„Das heißt aber nicht, dass wir unvorsichtig werden sollten“, meinte Halberstadt. „Dabei fällt mir ein, dass ich euch fragen wollte, wieso dieser . . . wie hieß er gleich?“„Norton“, sagte Myrna.„Genau der. Aus welchem Grund hat er euch überhaupt zu Diplomaten gemacht?“„Um ehrlich zu sein – ich habe keinen blassen Schimmer“, gestand Waylon. „Mein . . . Vater hat normalerweise nur Personen zu Botschaftern gemacht, von denen er wusste, dass sie ihm treu ergeben waren. Es wäre ihm niemals eingefallen, flüchtigen Verbrechern wie uns einen derartigen Status zu verleihen. Aber welche Gründe Norton hatte . . .“„Es klingt vielleicht seltsam“, sagte Myrna unsicher. „Aber . . . irgendwie kommt es mir vor, als würde er versuchen wollen, David zu spielen.“„David?“, fragte Mammy, die sich auf dem Operationstisch aufgerichtet hatte und eine leichte Jacke überzog. „Ich bin nicht gerade der religiöse Typ, aber war das nicht dieser Kerl aus der Bibel, der mit einem Riesen gekämpft hatte?“„So meinte ich das auch. Dieser Planetoid, auf dem er lebt, Beta, ist doch winzig klein. Verglichen mit dem Kaiserreich jedenfalls.“Waylon grunzte. „Das ist noch stark untertrieben. Beta ist politisch völlig unbedeutend.“„Das meinte ich ja. Es ist doch fast so, als würde eine Mücke einen Elefanten stechen.“„Tja, dass stimmt wohl. Der Dickhäuter würde den Stich vielleicht nicht einmal merken.“„Hmmm . . .“, machte Halberstadt. „Dürfte ich die Bake einmal sehen?“„Sie ist am Hyperraum-Sender angebracht“, erklärte Mammy und machte Anstalten, vom Tisch zu steigen. „Ich bringe dich . . .“„Du bleibst hier“, bestimmte Waylon. „Ich werde ihm zeigen, wo sie ist.“Grummelnd legte sich die Ingenieurin wieder auf den Rücken. „Kann ich dann wenigstens was zu rauchen haben?“„Auf der Krankenstation?“, fragte Myrna mit erhobenen Augenbrauen.„Dann wenigstens einen Kaffee“, seufzte Mammy.„Auf der Krankenstation?“, keuchte Halberstadt mit gespieltem Entsetzen, was ihm einen erhobenen Mittelfinger \u0001 \u0002 folgte er Waylon auf den Gang, von wo aus sie zu einer kleinen Kammer im vorderen Teil des Schiffes gelangten.„Der Sender ist klein, aber sehr leistungsfähig“, erklärte der Pilot, als er die Tür öffnete und dem Kapitän die Anlage zeigte, die tatsächlich nicht größer war als eine Kommode. Aus einer offenen Wartungsklappe an der Oberseite führte ein Kabel zu einem kompakten Gerät, das auf drei stabilen Füßen daneben \u0001 \u0002 ging vor dem Sender in die Knie und aktivierte den Kontrollbildschirm an der Vorderseite. Der Kapitän stieß einen leisen Pfiff aus, als er die Leistungsdaten des Apparats ablas.„Mein Lieber, dieses Gerät ist besser als jeder Sender, den ich in meiner ganzen Karriere gesehen habe. Ich frage mich, welche Reichweite dieses Schätzchen hier hat.“„Soviel ich von Mammy weiß, können wir mindestens zehn Quadranten weit senden und empfangen.“„Beeindruckend“, sagte Halberstadt leise. Dann hob er plötzlich den Kopf, als hätte er ein Geräusch gehört.„Was ist?“, fragte Waylon \u0001 \u0002 Kapitän antwortete nicht, starrte stattdessen eine Zeitlang auf die leere Wand schräg gegenüber. Ein plötzlicher Laut des Erstaunens entkam seinem Mund, als hätte ihn sein Verstand selbst überrascht. Dann begann er mit schnellen Fingern, Befehle in die Tastatur des Senders zu tippen.„Könnte man die Reichweite des Senders noch erhöhen?“, fragte er unvermittelt den erstaunten Waylon.„Was? Wie weit denn?“„Bis in den entferntesten Winkel dieser Galaxis!“„Aber . . . warum? Was wollen Sie denn senden?“Halberstadt lachte, zeigte auf die Wände um sich herum. „Das hier ist die Botschaft!“„Die . . . die „Star Dart“? Ich verstehe nicht . . .“, begann Waylon, dann sog er die Luft ein, als die Erkenntnis in sein Bewusstsein drang. Der Kapitän nickte ihm lächelnd zu, als wären sie zwei Verschwörer, die in ein Geheimnis eingeweiht wurden.„Ich werde Mammy sofort fragen, ob es möglich ist!“Er wollte schon zur Tür eilen, als ihn Halberstadt zurückhielt. „Moment mal! Was ist denn das?“Mit gerunzelter Stirn ging Waylon neben dem Kapitän in die Hocke. Sein Blick fiel auf den Monitor, auf dem Halberstadt die Sendedaten der Bake aufgelistete hatte.„Ein zweites Signal?“+++Willkommen zurück, liebe Leser! Erst einmal Entschuldigung für die lange Verzögerung. Ab jetzt kommen wieder regelmäßig neue Kapitel!Ich hoffe, ihr seid nach wie vor gespannt, wie es weitergeht!Bis bald!",
            "wordcount": "1.172",
            "chapter_release": "14.02.2013",
            "chapter_number": "17"
        },
        "18": {
            "text": "Kapitel Achtzehn - Über die Trennung entscheidet erst das WiedersehenKrankenstation, Raumschiff „Star Dart“, Raumquadrant O-7„Eine Steuerrückzahlung?“Mammy blickte von dem Datenpad auf, das ihr Waylon gegeben hatte. „Soll das ein Witz sein?“„Oh nein“, meinte der Pilot kopfschüttelnd. „Dieses zweite Signal, das von der Bake ausgestrahlt wird, ist so aufgebaut, dass es die Programme befällt, die von den Steuerprüfern überall im Reich verwendet werden.“„Ein Virus?“, vermutete Myrna, die neben Mammy am Operationstisch stand.„So sieht es aus“, bestätigte Halberstadt. „Norton hat euch nur aus einem einzigen Zweck zu Diplomaten gemacht: Damit ihr ihm den Gefallen tut, und die Bake so weit wie möglich in Richtung Erde bringt – weit genug, damit dieses Signal die Zentralstelle des kaiserlichen Finanzamts erreicht.“„Das ist doch verrückt!“, schnaubte Mammy.„Vielleicht schon, aber andererseits ist es auch ziemlich genial.“„Dann hat er versucht, Geld vom Finanzamt abzuziehen – und in die eigene Tasche zu stecken?“„Das ist die eine Sache. Ich glaube aber , es ging ihm vielmehr darum, dass sein Strafregister gelöscht wird. Vermutlich war er früher einmal wegen Steuerhinterziehung vor dem Finanzgericht gelandet – und für einen Geschäftsmann bedeutet das so gut wie immer, dass er seine Tätigkeiten nicht mehr im Gebiet des Kaiserreiches ausüben darf.“„Er wollte also einen Neustart?“Halberstadt zuckte mit den Schultern. „Wenn die Dateien gelöscht sind, ist Norton wieder ein unbeschriebenes Blatt Papier. Bis die ganzen Einträge aus den Archiven wieder ergänzt sind, können Jahre vergehen, in denen er ungehindert Geschäfte machen kann.“„Vermutlich hätte man früher oder später herausgefunden, dass das Signal ursprünglich von der „Star Dart“ kam.“, warf Waylon ein. „Aber dann hätte Norton alles abstreiten können und uns wahrscheinlich sofort aus seinen Diensten entlassen.“„Und wir hätten ein weiteres Verbrechen auf dem Konto“, ergänzte Myrna. „Was für ein mieses Spiel.“„Wie seid ihr überhaupt darauf gekommen, dieses Signal zu überprüfen?“, wollte Mammy wissen.„Nun . . .“, setzte Halberstadt zu einer Erklärung an, als das Intercom an der Wand sich aktivierte.„Bamos an Waylon“, kam die krächzende Stimme des Jobaners aus dem \u0001 \u0002 Pilot drückte eine Taste, um das Mikrofon zu aktivieren. „Waylon hier. Was gibt’s?“„Ich empfange einen Notruf aus dem System GG-104, etwas über drei Lichtjahre von hier. Scheint ein Passagierschiff zu sein.“„Was ist passiert?“Bamos hustete. „Soviel ich verstanden habe, wurden sie von Piraten angegriffen und treiben jetzt steuerlos im All.“„Sind irgendwelche anderen Schiffe in der Nähe?“„Von unserer Position aus ist das schwer zu sagen. Der Planet, um den wir kreisen . . . er verhindert eine klare . . . Anzeige.“Stirnrunzelnd sah Waylon zu den anderen. Die letzte Durchsage des Jobaners war von kurzen Hustenanfällen unterbrochen gewesen.„Alles in Ordnung mit dir?“, fragte der Pilot.„Ja . . . ja, geht schon“, antwortete Bamos heißer. „Also, was sollen wir jetzt tun?“„Ich komme gleich rauf“, sagte Waylon und beendete das Gespräch. „Myrna, ich brauch dich an der Navigation. Mammy, wie steht es um die Maschinen?“„Das Schiff ist jederzeit abflugbereit. Halberstadt kann in den Maschinenraum gehen, ich kann ihm mit dem Intercom Anweisungen geben.“„Gut, dann los“, bestimmte der Pilot und eilte zur Tür, dicht gefolgt von \u0001 \u0002 „Star Dart“, System GG-104, Raumquadrant O-8Wie Pockennarben verunstalten hässliche schwarze Brandflecken die weiße Außenhaut des Schiffes. Sich langsam um die Längsachse drehend, trieb es antriebslos zwischen einem kleinen Planeten und seinem Mond im All, erinnerte an einen Wal, der sich nach einer langen Hetzjagd erschöpft seinem Schicksal ergeben hatte. „Keine weiteren Schiffe in der Nähe“, krächzte Bamos. „Wir sind alleine hier draußen . . .“„Was wissen wir über sie?“, fragte Waylon und zeigte auf das hilflose Wrack vor ihnen.„Es ist die „Calypso III“, ein Passagierschiff der „GalExpress“. Zweihundert Passagiere, hundert Mann Besatzung. Sie war wohl gerade auf dem Weg nach Paniaka-Prime.“„Öffne einen Kanal zu ihnen.“„Ja . . . sofort“.Auf dem Bildschirm erschien das besorgte Gesicht eines jungen Offiziers, der die Rangabzeichen eines Leutnants trug. Seine blauen Augen waren blutunterlaufen, als hätte er seit Tagen kein Auge mehr zugetan.„Hallo? Gottseidank, dass sie kommen. Wir hatten schon nicht mehr damit gerechnet“, stieß er hervor. „Wir benötigen sofort Hilfe!“„Haben Sie viele Verletzte an Bord?“, fragte Waylon.„Nein, nein, zum Glück nicht“, antwortete der junge Mann kopfschüttelnd. „Aber . . . Kapitän Thiomes ist . . . er ist tot . . . und der erste Offizier auch . . . ich musste das Kommando übernehmen.“„Beruhigen Sie sich und hören Sie mir zu. Wie ist ihr Name?“„Ich bin Leutnant Dimitri Jagelow“.„Gut, Leutnant Jagelow. Wie können wir helfen?“„Wir benötigen dringend Treibstoff!“, platzte es aus dem Offizier heraus. „Kristalle, um genau zu sein!“Waylon runzelte die Stirn. „Was ist mit den Passagieren? Geht es ihnen gut?“„Die sind in Ordnung, die Piraten haben ihnen nichts getan. Aber wir kommen nicht von hier weg, und der Planet zieht uns langsam in seine Atmosphäre. Länger als zehn, zwölf Stunden können wir unsere Position nicht halten.“„Okay, ich habe verstanden. Wir sind allerdings selbst knapp an Treibstoff . . .“ Er unterbrach sich und machte Bamos ein Zeichen, auf Stumm zu schalten.„Wieviel ist von dem Kristall übrig, den der Kapitän uns gab?“„Nur noch ein kleines Bruchstück“, antwortete Myrna. „Ich glaube, Mammy hat gesagt, dass man damit höchstens noch ein paar Millionen Kilometer weit kommt.“„Gut, mehr brauchen die auch nicht. Sie müssen es nur aus der Anziehungskraft des Planeten heraus schaffen und offenen Raum erreichen.“Er nickte Bamos zu, der die Verbindung wieder herstellte.„Hören Sie, Jagelow, wir schicken ein Shuttle mit Treibstoff zu ihnen hinüber.“„Verstanden. Sie können an der Backbord-Luke andocken, direkt neben dem Panorama-Deck.“Waylon wandte sich an Myrna. „Schnapp dir Halberstadt und hol den Kristall aus dem Maschinenraum. Ihr beide werdet hinüberfliegen.“„Okay“, sagte sie, eilte sofort in Richtung \u0001 \u0002 hustete. „Ziemlich ungewöhnlich für Piraten, sich so weit in das Reich zu wagen.“„Das habe ich mir auch schon gedacht“, bestätigte \u0001 \u0002 „Pequod“, System GG-104, Raumquadrant O-8Meine Güte, dieses Schätzchen fliegt sich besser als die Kurierschiffe, die ich als Kadett geflogen bin, ging es Frederik Halberstadt durch den Kopf, als er mit Myrna auf dem Sitz des Copiloten das kleine Shuttle aus dem Hangar der „Star Dart“ steuerte und auf den Rumpf der „Calypso III“ \u0001 \u0002 durchquerten sie die Entfernung zwischen den beiden Schiffen und steuerten auf die rechteckige Luke zu, an deren Seiten rote Lichter \u0001 \u0002 Andockklammern erfassten das Shuttle und zogen es langsam Richtung Luftschleuse, wo es mit einem kurzen „Rumms“ anlegte.„Halten Sie sich dicht bei mir, meine Liebe“, sagte Halberstadt zu seiner Begleiterin. „Wir wissen nicht, was uns dort drüben erwartet.“Myrna nickte, nahm die kleine Transportbox aus dem Fach neben ihr und folgte dem Kapitän durch die \u0001 \u0002 erste, was sie wahrnahm, war der Geruch von gebratenem Fisch und Waldmeister-Brause. Tatsächlich lagen nicht weit von ihr entfernt die Überreste eines Buffets auf dem Boden. Offenbar war der Überfall der Piraten mit dem Servieren des Abendessens kollidiert.„Sind Sie die Leute vom anderen Schiff?“, fragte ein erschöpft wirkender Stewart, der ihnen entgegenlief. „Wir haben einen Kristall für ihre Maschinen“, bestätigte Halberstadt und zeigte auf die Box in Myrnas Händen.„Was für ein Glück“, seufzte der Stewart erleichtert. Seine weiße Jacke war mit einigen dunklen Flecken verunziert, einer der Ärmel war bis zum Ellenbogen aufgerissen. „Kommen Sie, ich bringe Sie sofort nach hinten. Die Aufzüge funktionieren nicht, wir werden laufen müssen!“Sie folgten ihm durch einen breiten Gang, der zu einem geschmackvoll eingerichteten Salon führte, in dem echte Ledersessel auf flauschigem roten Teppich standen. Die in Gold gerahmten Gemälde an den Wänden waren von erlesenem Geschmack und zeigten impressionistische Szenen von Welten aus allen Quadranten der Galaxis. Myrna konnte die roten Wasserfälle von Klarensa erkennen, die sie einmal als Kind mit ihren Eltern besucht \u0001 \u0002 eine gläserne Tür gelangten sie auf das Promenadendeck, das in geradezu verschwenderischer Pracht im Stil des zuzukanischem Barock eingerichtet war. Myrna sog die Luft ein, als sie nach oben blickte. Über ihnen schwebte ein Kristall-Lüster aus feuerrot funkelndem Barjock-Gestein, der ein Vermögen gekostet haben musste. Zu ihrer Silbernen Hochzeit hatte ihre Mutter eine Barjock-Brosche bekommen, die Myrnas Vater zwei ganze Monatsgehälter gekostet hatte.„Hören Sie mal, ich weiß nicht, ob ich da etwas falsch verstanden habe“, fragte Halberstadt, „aber war in dem Notruf nicht von einem Piratenüberfall die Rede?“„Doch, doch, das stimmt“, sagte der Stewart hastig. „Sie tauchten gestern Abend aus dem Nichts auf und griffen sofort an. Ich habe nicht alles mitgekriegt, aber soviel ich weiß, wurde die Brücke getroffen und der Kapitän getötet. Dann haben diese Piraten uns geentert.“Halberstadt zeigte auf eine Vase aus feinstem Neu-Tiroler Porzellan, die den Angriff wundersamer weise unbeschädigt überstanden hatte. „Und warum haben sie nichts mitgenommen? Hier stehen Kunstwerke im Wert mehrerer Millionen herum, und diese Piraten lassen sie einfach links liegen?“„Das war tatsächlich so!“, beteuerte der Stewart. „Sie haben sich nur für eines interessiert – für die Kristalle im Maschinenraum.“Halberstadt und Myrna tauschten Blicke aus. Wenn für Piraten schon der Treibstoff wichtiger war, als reiche Beute zu machen, dann waren die Kinder des Universums mit ihrer Kampagne extrem erfolgreich gewesen. Kristalle, Wachs und Gas waren jetzt bedeutender als Gold, Silber und Edelsteine.„Wo sind eigentlich die Passagiere?“, fragte Myrna, als sie einen weiteren leeren Gang durchquerten.„Die meisten sind zurzeit im hinteren Salon, dort kommen wir gleich hin“, informierte der Stewart. „Dort gibt es ein Notfallsystem, das unabhängig vom Rest des Schiffes arbeitet. Falls die Lebenserhaltung ausfällt, hat man dort die besten Chancen.“Durch eine große Tür, die mit aufwendigen Schnitzereien verziert war, gelangten sie in einen langen Raum, der offenbar die gesamte Schiffsbreite ausfüllte. Wie auf einer Cocktailparty saßen oder standen zahlreiche Menschen aller Altersstufen in kleinen Gruppen herum, doch die leise geführten Gespräche und die erschöpften Gesichter zeugten davon, dass keinem von ihnen nach Feiern zumute war.„Kommen Sie bitte hier entlang“, forderte der Stewart und zeigte auf einen offenen Wartungsschacht am anderen Ende des Raumes. „Von dort aus führt eine Leiter direkt zum Hauptmaschinenraum.“Ab und zu warfen einige der Menschen um sie herum einen neugierigen Blick auf sie, doch die meisten beachteten sie gar nicht. Offenbar hatte bisher noch keiner den Passagieren mitgeteilt, in welcher Gefahr sie eigentlich \u0001 \u0002 und Halberstadt hatten gerade zu dem Stewart aufgeschlossen, der an der Seite der Luke stand, als plötzlich ein Schrei durch den Raum hallte.„MYRNA!“Eine Frau mittleren Alters, die Hände vor den Mund geschlagen, starrte sie an, als ob sie gerade ein Gespenst gesehen hätte. Sie hatte dunkle Haare, die von weißen Strähnen durchzogen wurden und trug ein elegantes Kostüm aus Ch’elon-Seide. Am Revers steckte eine Brosche aus Barjock-\u0001 \u0002 Transportbox entglitt ihren Händen, als Myrna nach hinten taumelte und gegen Halberstadt stieß. Mit weit aufgerissenen Augen sah sie die Frau an, die ihr gegenüber stand. „Ma. . . . Mama?“+++HA! Eine unerwartete Begegnung mitten im All, sowas musste ich einfach einbauen. Ich hoffe, ihr hattet Spaß an diesem Kapitel.",
            "wordcount": "1.806",
            "chapter_release": "14.02.2013",
            "chapter_number": "18"
        },
        "19": {
            "text": "Kapitel Neunzehn – Wo Berechnungen versagenRaumschiff \"Calypso III\", System GG-104, Raumquadrant O-8Sie wusste nicht, was sie sagen sollte. Sie wusste nicht, was sie tun sollte. Sie wusste nicht, was sie fühlen \u0001 \u0002 gelähmt stand Myrna in der großen Halle des Schiffes, unfähig, einen klaren Gedanken zu fassen. Ihre Augen waren starr auf die Gestalt der Frau gerichtet, die ihr gegenüber stand. Das sie von all den Passagierschiffen, die die Galaxis durchkreuzten, ausgerechnet auf das traf, mit dem ihre Mutter reiste, war so unwahrscheinlich, dass sie nie damit gerechnet hatte. Es gab so viel, dass sie hatte sagen wollen, wenn sie wieder mit ihrer Familie vereint war - doch das war etwas für die Zeit \"danach\" gewesen, wenn dieses Abenteuer, das sie gerade erlebte, vorüber war. Und nun stand sie hier und fand keine \u0001 \u0002 Mutter schien zuerst genauso unfähig, die Situation zu erfassen wie ihre Tochter. Ihre Augen schwammen in Tränen, ihr ganzer Leib zitterte, als wäre sie in einem Schneesturm gefangen, der ihr alles abverlangte, um nicht bewusstlos zusammenzubrechen. Doch dann machte sie plötzlich zwei schnelle Schritte auf sie zu und drückte Myrna an sich, als wollte sie nie wieder loslassen.\"Gottseidank, dir geht es gut!\", stieß sie \u0001 \u0002 bemerkte Myrna die Erleichterung in der Stimme ihrer Mutter. Sie konnte regelrecht hören, welche Sorgen, welche Verzweiflung sie mit ihrer Flucht bei ihr ausgelöst hatte. Doch was sie noch viel mehr erschütterte, war die Erkenntnis, wie sehr sie sich nach einer solchen Umarmung gesehnt \u0001 \u0002 all die aufgestauten Gefühle, all die Tränen, die sie heruntergeschluckt hatte in den letzten Monaten, brachen aus ihr heraus. Sie vergrub ihr Gesicht in der Schulter ihrer Mutter und weinte hemmungslos. Es war ihr egal, dass sie nicht alleine war, es war ihr egal, dass die Menschen um sie herum sie neugierig \u0001 \u0002 Halberstadt hatte inzwischen die kleine Transportbox aufgehoben, in der sich der wertvolle Kristall befand. Er reichte sie wortlos an den Stewart weiter, der unsicher neben der Luke zum Maschinenraum verharrte, nicht sicher, wie er die Begegnung der beiden Frauen einordnen sollte.\"Bringen Sie das nach unten, dort wartet man bestimmt schon sehnsüchtig darauf\", sagte der alte \u0001 \u0002 Stewart nickte kurz, bestieg rasch die Leiter und verschwand umgehend im \u0001 \u0002 wandte sich zu seiner jungen Begleiterin um, die sich gerade die letzten Tränen aus den rot geschwollenen Augen wischte. Ihre Mutter hatte sie zu einer nahen Couch geführt und ihr ein Glas Wasser in die Hand gedrückt.\"Frederik Halberstadt\", stellte er sich vor und streckte Myrnas Mutter die Hand entgegen. Sie sah ihn neugierig an, dann drückte sie seine Hand.\"Eleonore Orlovsky\", sagte sie mit leiser Stimme. \"Sie . . . sie reisen mit meiner Tochter?\"\"Wir sind sozusagen Kollegen.\"Unsicher musterte sie ihn, runzelte besorgt die Stirn. \"Dann sind sie . . .\"\"Nein, Mama\", schaltete sich Myrna dazwischen. \"Er . . . er ist keiner . . . von . . .\"Von uns Gejagten, wollte sie sagen, doch sie brachte es nicht über ihre Lippen. Ihre Mutter strich ihr zärtlich über die Stirn. \"Schätzchen, ich weiß nicht, wie du in diese Sache geraten bist, aber glaube mir, das einzige, was deinen Vater und ich interessieren, ist, dass es dir gut geht.\"Papa!\"Wo . . . wo ist er?\", fragte sie mit heißerer Stimme. Automatisch hatte sie begonnen, die Umgebung nach ihm abzusuchen.\"Er ist nicht an Bord\", erklärte ihre Mutter. \"Er ist in der Firmenzentrale auf der Erde. Ich bin gerade auf dem Weg zu ihm.\"Myrna nickte, nahm einen kleinen Schluck aus ihrem Glas. \"Ich . . . ich . . . es tut mir leid, dass ihr soviel Ärger wegen mir hattet.\"\"Nicht doch\", sagte Eleonore Orlovsky sanft. Sie legte ihr eine Hand auf den Arm - und ihre Augen weiteten sich vor Erstaunen.\"Dein . . . dein Arm!\"Bevor Myrna reagieren konnte, hatte ihre Mutter den Ärmel des Overalls hochgekrempelt und die Prothese freigelegt. Ein erstickter Schrei drang aus ihrer Kehle.\"Mama\", versuchte Myrna sie zu beruhigen. \"Es . . . es ist nicht so schlimm . . .\", sagte sie leise, doch die Worte klangen schal und \u0001 \u0002 kann mich noch nicht einmal selbst davon überzeugen, dass alles in Ordnung ist, dachte sie betrübt.\"Es tut mir leid, dass es soweit gekommen ist\", sprach jetzt Halberstadt. \"Ich war zu der Zeit, als es passierte, nicht vor Ort. Aber ein junger Mann, der jetzt leider auch nicht mehr unter den Lebenden weilt, hat alles getan, um ihre Tochter zu retten.\"Eleonore nickte stumm, aber er wusste nicht, ob sie wirklich aufgenommen hatte, was er sagte.\"Was soll das alles?\", fragte sie schließlich. \"Warum ist das alles passiert?\"\"Das ist eine ziemlich komplizierte Geschichte\", begann Halberstadt. \"Und ich fürchte, dass sie noch nicht vorüber ist.\"Besorgt blickte Eleonore Orlovsky zu ihrer Tochter. \"Bedeutet das . . . das du wieder fort willst?\"Myrna sah die Angst in den Augen ihrer Mutter. Sie wollte ihr sagen, dass sie hier bei ihr bleiben würde. Sie wollte ihr sagen, dass alles wieder wie früher werden würde. Sie würden wieder auf Tarea wohnen, in ihrem schönen Haus, und die einzige Sorge, die Myrna haben würde, wären die Abschlussarbeiten des \u0001 \u0002 während sie es dachte, wurde ihr klar, dass es nicht möglich war. Dieses Leben war so weit entfernt von allem, was sie zurzeit tat, wie ein halb vergessener Traum, an den man sich nach dem Aufwachen nur noch bruchstückhaft erinnerte.\"Ich . . . ich muss . . .\", begann sie, aber wieder versagte ihr die \u0001 \u0002 ließ sich neben ihr auf der Couch nieder. \"Hören Sie . . .\", sagte er sanft. \"Ich kann verstehen, dass sie lieber hier bleiben wollen, bei ihrer Mutter.\"\"Nein!\", wehrte sich Myrna energisch. \"Ich . . . ich werde das bis zum Ende durchstehen. Das bin ich ihm schuldig!\"Sie brauchte nicht zu sagen, wen sie meinte. Halberstadt nickte schweigend, wandte sich an ihre Mutter.\"Ihre Tochter hat mehr Mut, als sie sich selbst eingestehen will.\" Er schob seine zerbeulte Mütze zurecht, bevor er aufstand. \"Leider habe ich nicht die Zeit, Ihnen zu erklären, warum wir das alles tun.\"Eleonore Orlosky seufzte. Sie sah zu den großen Fenstern, durch die man die schwarze Weite des unendlichen Alls sehen konnte. In einiger Entfernung schwebte die \"Star Dart\", deren heller Rumpf das Licht der zahlreichen Sterne reflektierte.\"Das ist das Schiff, von dem sie in den Nachrichten berichteten, nicht wahr?\"\"Ja\", antwortete Myrna.\"Dein Vater . . . er . . . er hat von fast nichts anderem mehr gesprochen. Er sammelte alle Daten und Aufzeichnungen, die er darüber finden konnte. Immer wieder sagte er mir, wie bedeutend, wie revolutionär dieses Schiff sei. Sein Antrieb sei dazu geschaffen, die Galaxis zu verändern.\"Sie schüttelte langsam den Kopf. \"Er hat versucht, es hinter einer Menger technischer Daten zu verbergen. Doch ich wusste, dass es ihm nicht nur darum ging, was für ein besonderes Schiff die \"Star Dart\" ist. Er hat etwas gebraucht, um sich abzulenken.\"Myrna schluckte. Papa . . . \"Ihr Mann scheint sich in technischen Dingen gut auszukennen\", sagte Halberstadt. \"Nicht jeder kann sofort erkennen, was so besonders an diesem Schiff ist.\"\"Nun, ich denke, das liegt an seiner Arbeit.\"Halberstadt warf ihr einen fragenden Blick zu. \"Ist er etwa Ingenieur?\"Sie lachte. \"Aber nein. Er leitet das Firmenarchiv von LPS\".\"Leyland Propolusion Systems?\"\"Wir sind der zweitgrößte Hersteller von Raumschifftriebwerken im Kaiserreich\", sagte sie nicht ohne Stolz. \"Ich arbeite als Pressesprecherin für die Grenzregionen.\"\"Hat . . . hat Ihr Mann jemals etwas davon erwähnt, dass LPS an einem neuen Antriebssystem arbeitet?\", forschte Halberstadt nach.\"Nun, eigentlich darf ich Firmeninterna nicht an Außenstehende weitergeben\", sagte sie unsicher.\"Mama, bitte, ich glaube es ist wichtig\", sagte Myrna, die spürte, dass der Kapitän hinter einer bestimmten Sache her \u0001 \u0002 Mutter sah sie aufmerksam an. \"Ich . . . also, ich weiß nicht viel, aber Anfang dieses Jahres haben wir eine Memo erhalten, dass unsere Firmenleitung einen Regierungsauftrag bekommen hat, ein neues Projekt, das den Namen \"Powersource\" tragt. Aber das steckt wohl noch in der Entwicklungsphase.\"\"Und um was geht es bei diesem Projekt?\"\"Es soll wohl eine neue Form der Energieversorgung sein, die alles bisherige übertreffen soll. Ich weiß nicht viel mehr, aber es gibt Gerüchte, dass damit Raumschiffe ohne den üblichen Treibstoff auskommen könnten.\"Halberstadt spürte, wie es ihm eiskalt den Rücken hinunterlief. \"Wo . . . wo wird es entwickelt?\"\"Tut mir leid, aber das ist streng geheim. Nicht einmal ich weiß es.\"In diesem Moment ging ein sanftes Beben durch den Fußboden. Die Sterne vor den Fenstern begannen, sich langsam zu bewegen.\"Scheint so, als wären die Maschinen wieder in Betrieb\", vermutete \u0001 \u0002 Lautsprecher an der Wand knackte und die Stimme von Leutnant Jagelow hallte durch den Saal.\"Meine sehr geehrten Damen und Herren, ich bin froh, Ihnen mitteilen zu können, dass unsere Reise in Kürze weitergehen kann. Unser Schiff wird das Sternensystem innerhalb dieser Stunde verlassen, um sich mit einem Versorgungsschiff zu treffen. Danach setzten wir Kurs auf die Erde, wo wir voraussichtlich in drei Tagen ankommen werden.\"\"Zeit, aufzubrechen\", bestimmte Halberstadt.\"Ihr müsst schon gehen?\", fragte Eleonore Orlovsky.\"Wir haben ein neues Ziel\", sagte der Kapitän. \"Es tut mir leid, Ihnen ihre Tochter entführen zu müssen, aber die \"Star Dart\" braucht ihre Navigatorin.\"Mit traurigem Blick nickte Myrnas Mutter, schloss ihre Tochter in die Arme. \"Pass . . . pass bitte auf dich auf, ja?\"\"Ja\", antwortete Myrna \u0001 \u0002 löste sich aus der Umarmung und eilte Halberstadt nach, der bereits auf dem Weg zum Ausgang war. Es kostete sie alle Kraft, nicht zurück zu schauen.+++Zurück nach einer langen Pause! Ich hoffe, euch hat dieses Kapitel gefallen.",
            "wordcount": "1.687",
            "chapter_release": "14.02.2013",
            "chapter_number": "19"
        },
        "2": {
            "text": "Kapitel Zwei – Kein WillkommenRaumschiff \"Star Dart\", Raumquadrant R-12Waylon von Obatus betrachtete sich im Spiegel seiner Kabine. Mit der Hand fuhr er über den Drei-Tage-Bart, griff schließlich unentschlossen zum \u0001 \u0002 leise Summen des Apparats hatte eine seltsam beruhigende Wirkung auf ihn. Erinnerungen stiegen in ihm hoch, an einen Sommer auf dem Waldplaneten Arus. Eine kleine, aber äußerst komfortabel eingerichtete Waldhütte, am Rande einer großen Lichtung gelegen, die von der Morgensonne in rötliches Licht getaucht wurde. Da war sein Vater, damals noch nicht der Großherzog sondern nur der zweite in der Reihe der Thronfolger. Er stand in dem kleinen Badezimmer und fuhr sich mit dem Rasierapparat über das breite Kinn. Als er seinen kleinen Sohn im Spiegel hinter sich entdeckte, zwinkerte er ihm grinsend zu. Es würde ein guter Tag \u0001 \u0002 dann kam seine Mutter, schon früh am Morgen herausgeputzt wie eine echte Königin. Ihr weiter, seidener Morgenmantel wehte hinter ihr her, während sie ein Tablett mit frischen Croissants auf die Terrasse brachte, wo sie frühstücken \u0001 \u0002 seufzte. Das war der letzte Urlaub gewesen, den sie noch wie eine normale Familie verbringen konnten. Durch den unerwarteten Tod seines Onkels war Zacharias, sein Vater, überraschend zum direkten Thronfolger aufgestiegen. Von da an war an ein Familienleben nicht mehr zu \u0001 \u0002 war nach der Krönung seines Vaters selbst zum Thronfolger geworden. Nicht, dass er die Privilegien, die damit einher kamen, nicht genossen \u0001 \u0002 die Pflichten waren ihm zum Teil verwirrend, auch lästig, sogar abstoßend vorgekommen. Doch er hatte sie erfüllt. Er hatte es für sein Land getan. Für seine \u0001 \u0002 nun habe ich sie \u0001 \u0002 stellte den Rasierer ab und wollte ihn in das Wachbecken schleudern, hielt aber inne und legte den Apparat zurück in das Regal neben dem \u0001 \u0002 Wandkommunikator piepte. \"Waylon, wir nähern uns den Planetoiden. Wir brauchen dich hier für den Landeanflug\", schnarrte die Stimme von Mammy.\"Ich komme\", gab er zurück, während er seinen Overall \u0001 \u0002 hatte sich inzwischen daran gewöhnt, von den anderen Crewmitgliedern in einem sehr lässigen Ton angesprochen zu werden. Es hatte eine Zeit in seinem Leben gegeben, da hätte er so etwas wie eine Beleidigung \u0001 \u0002 jetzt bin ich auch nicht besser als sie. Ein Gejagter. Ein \u0001 \u0002 der Brücke angekommen, setzte er sich gleich hinter die Konsole des Piloten, um die manuelle Steuerung zu \u0001 \u0002 Navigationscomputer verfolgte Myrna den Kurs des Raumschiffes. \"Wir verlassen den Hyperraum in 5 . . . 4 . . . 3 . . . 2 . . . 1 . . .\"Die hellen Streifen auf dem Hauptbildschirm verwandelten sich in das gewohnte Bild des Sternenmeeres, in dessen Mitte die \"Star Dart\" schwamm wie eine winzige Nußschale in der gigantischen Weite eines Ozeans.\"Übernehme Steuer\", bestätigte Waylon die Übergabe, legte seine Hände auf den Stick und den Schubhebel und brachte das Raumschiff mit Hilfe der Impulstriebwerke näher an sein Ziel \u0001 \u0002 Alepha-Planetoiden waren eine Gruppe von vier Zwergplaneten, die um einen Stern kreisten, der fast doppelt so groß war wie die Sonne der Erde. Von einem fantasielosen Kartographen Alpha, Beta, Gamma und Delta genannt, waren die Planetoiden mit jeweils 2000 Kilometern Durchmesser groß genug, um eine Vielzahl von Kolonien, Raumhäfen, Minen und Forschungsstationen zu beherbergen. Eine kleine Flotte von Raumjägern wachte über die Sicherheit des Gebietes.\"Wirklich seltsam\", bemerkte Bamos von seinem Platz am Sensorenpult. \"Es ist doch kein Feiertag oder etwas in der Art?\"\"Nicht das ich wüsste\", antwortete Waylon. \"Wieso fragst du?\"\"Ich kann 53 Schiffe in diesem Sonnensystem orten, die meisten davon anscheinend Frachter. Aber sie liegen alle in den Häfen\"\"Kein Flugverkehr?\"Bamos schüttelte den Kopf. \"Nicht mal ein Schiff in Warteposition zum Anlegen.\"\"Jemand von der Compagnie dabei?\", fragte Mammy.\"Die Easterburgh liegt im Hafen von Beta. Dort ist die Zentrale der Linie . . . und das Büro meines Vaters.\"\"Irgendwelchen Aktivitäten von den Jägern?\", wollte Waylon \u0001 \u0002 schüttelte den Kopf. \"Die Sensoren am Boden haben uns bereits geortet, aber anscheinend wollen sie uns nur beobachten. Jedenfalls kann ich keine Starvorbereitungen bei den Jägern ausmachen.\"\"Das werte ich jetzt einmal als ein gutes Zeichen\", flüsterte Myrna laut genug, dass es die anderen hören \u0001 \u0002 steuerte die \"Star Dart\" in die Umlaufbahn des Planetoiden. \"Und jetzt? Sollen wir uns einfach beim Hafenamt melden?\"\"Nicht nötig\", meinte Bamos. \"Sie rufen uns bereits.\"Der Jobaner drückte eine Taste und das schmale Gesicht eines Mannes erschien auf dem Hauptbildschirm. Er war offenbar alles andere als erfreut, diese Unterhaltung führen zu müssen.\"Ich bin Trevor Norton, Hafenkommandant des unabhängigen Planetoiden Beta\", stellte er sich mit nasaler Stimme vor. \"Darf ich fragen, was Sie hier wollen?\"\"Wir sind geschäftlich unterwegs und bitten um Erlaubnis, in ihren Hafen einlaufen zu dürfen\", antwortete Bamos, der von seiner Konsole aufgestanden war und sich neben Waylon an das Steuerpult stellte.\"Sie sind ein Mitglied der Familie Cham'arr\", stellte Norton emotionslos fest. \"Ich nehme an, Sie werden den Firmensitz der Compagnie besuchen?\"\"Das haben wir in der Tat vor.\"Norton beugte sich zur Seite, redete offenbar kurz mit einem seiner Untergebenen. \"Sie haben Andockerlaubnis auf Platz 177\", sagte er schließlich und schaltete die Verbindung ab.\"Vielen Dank\", brummte Mammy.\"Er scheint nicht sehr glücklich darüber zu sein, uns aufnehmen zu müssen\", stellte Waylon fest.\"Wer will das schon\", sagte Myrna \u0001 \u0002 machte den Mund auf, um etwas zu erwidern, besann sich dann aber eines besseren und wandte sich der Steuerung zu. Auf Knopfdruck aktivierten sich die Manövriertriebwerke und brachten das Raumschiff langsam in Richtung des \u0001 \u0002 Beta, Büro des HafenkommandantenAn einer Kaffeetasse schlürfend, beobachtete Trevor Norton, wie die \"Star Dart\" zwischen einem breiten, orangenem Raumfrachter und einer Raumyacht hindurch auf den leeren Platz in Dock 177 zu steuerte, wo das Raumschiff von zwei Andockklammern erwartet wurde. Von links fuhr der Schwenkarm der Brücke heran, legte sich an die Luftschleuse des Schiffes.\"Landeprozedur vollständig\", verkündete die Stimme des Dockmeisters über einen Lautsprecher. Norton nahm einen weiteren Schluck, ohne die Augen vom Schirm zu nehmen. Er kam nicht umhin, die elegante Linienführung der \"Star Dart\" zu bewundern.\"War das wirklich eine gute Idee?\", fragte Mercer, sein Adjutant, der mit einem Datenpad in der Hand neben ihm stand.\"Ich weiß es ehrlich gesagt nicht\", gab Norton zu. \"Wenn auch nur die Hälfte von dem zutrifft, was ich schon über die Star Dart und ihre Besatzung gehört habe, dann . . .\"Er ließ den Satz unvollendet, leerte stattdessen seine Tasse.\"Sorgen Sie dafür, dass niemand in die Nähe des Schiffes kommt\", befahl er Mercer. \"Nur die Besatzung hat Zutritt.\"Planetoid \"Beta\", Oktagon-Platz\"Sag mal, ist das normal?\"Bamos Cham'arr wusste nicht recht, was er auf Myrnas Frage antworten sollte. Einerseits war es ganz normal, dass in einem Raumhafen wie diesem geschäftiges Treiben herrschte. Andererseits war eine derartige Masse von Leuten, wie sie hier umherliefen, drängten, die Straßen verstopften, alles andere als \u0001 \u0002, sein Kawini, hatte sich kurz nach dem Verlassen des Schiffes auf seine Schulter geflüchtet, wo das kleine Tier mit großen Augen die Umgebung bestaunte. Eigentlich hatte Bamos vorgehabt, seinem Begleiter etwas Auslauf auf dem Planetoiden zu gönnen, doch angesichts dieses Auflaufs war das eine schlechte Idee. Zu schnell wäre das Kawini unter die Füße der ungeduldigen Massen \u0001 \u0002 hielt sich dicht neben dem großgewachsenen Jobaner, um nicht von der lärmenden Menge mitgerissen zu werden. \"Das letzte Mal, das ich so viele Menschen auf einem Haufen gesehen habe, war . . .\"Sie stockte, presste energisch die Lippen aufeinander. Bamos betrachtete sie einen Moment lang nachdenklich. Er wusste nicht wirklich, wie ein Mensch dachte, doch hatte er genügend Zeit mit ihnen verbracht, um sie zumindest einigermaßen zu \u0001 \u0002 bei Myrna fühlte er sich aber immer unsicher. Die junge Frau hatte mehr durchmachen müssen als alle anderen an Bord der \"Star Dart\". Zuerst die Ermordung ihrer Fürsorgerin, dann die Ächtung als Kriminelle, die Flucht mit einem gestohlenen Raumschiff, der Kampf auf Gondowla . . .Doch schlimmer als all das wogen die Verluste an Körper und Seele. Der zertrümmerte linke Arm, der eine tiefe Narbe hinterlassen hatte. Und Yosh . . .Bamos hatte mit ansehen müssen, wie aus der fröhlichen jungen Frau eine verbitterte Kämpferin wurde. Vor zwei Monaten hatte sie begonnen, ein strenges Fitnessprogramm zu absolvieren. Ihr kleiner Körper war jetzt athletischer, robuster. Das braune Haar, das sie vor dem Krankenhausaufenthalt immer lang getragen hatte, war nun militärisch kurz geschnitten. Alles an ihr sprach jetzt eine harte, direkte \u0001 \u0002 wollte sie sich einen Schutzpanzer zulegen, dachte er.\"Au! Passt gefälligst auf, wo ihr hintretet!\", blaffte sie einen Zuzukaner an, der ihr mit seinem Rüssel eine freche Erwiderung \u0001 \u0002 hob den Mittelfinger ihrer linken Hand zu einer Geste, die bei Menschen wohl eine Beleidigung darstellte. Ein schwarzer Handschuh verbarg die mechanischen Glieder, so dass man auf den ersten Blick nicht erkennen konnte, dass sie eine Prothese trug.\"Wir müssen da rein\", sagte Bamos und wies auf ein Hochhaus, an dessen silberner Außenfassade ein gläserner Aufzug hoch und runter \u0001 \u0002 drängten sich durch die Menschenmenge und kamen gerade rechtzeitig an, als der Fahrstuhl am untersten Stockwerk hielt. \"Uff\", machte Myrna, als die Türen sich hinter ihnen schlossen und die Kabine zügig nach oben fuhr. Durch die Rundumverglasung konnte man unten am Boden gut das Gewimmel sehen, das den Oktagon-Platz füllte.\"Waylon an Bamos\", knisterte der Kommunikator am Armgelenk des Jobaners. \"Hey, was ist da bei euch los? Das sieht ja von hier aus wie ein Volksauflauf.\"\"So ungefähr\", bestätigte er. \"Wie steht's bei euch?\"\"Wir halten die \"Star Dart\" abflugbereit\", meldete sich Mammy. \"Für den Notfall habe ich außerdem die \"Pequod\" startklar gemacht, falls wir euch auf die Schnelle abholen sollen.\"Bei der Erwähnung des kleinen Shuttles schaute Bamos zum Himmel über Beta auf. Die Atmosphäre erlaubte kein Leben außerhalb der Kuppeln des Raumhafens, so dass außer ein paar dunklen Wolken keine Vögel oder ähnliches zu sehen waren. Die Abwesenheit von Gleitern oder Shuttles allerdings war extrem ungewöhnlich für einen derart geschäftigen Planetoiden.\"Wir sind da\", meinte Myrna, als eine melodische Stimme den fünften Stock ankündigte. Sie verließen den Lift und folgten einem kurzen Gang, bis sie in ein großzügig verglastes Foyer kamen, in dem zahlreiche importierte Pflanzen eine angenehme Atmosphäre \u0001 \u0002 poliertes Schild wies auf den Eingang zu den Büros der Cham'Arr-Tulex-Compagnie \u0001 \u0002 saß eine hübsche junge Jobanerin an einem Computerterminal. \"Kann ich ihnen helfen?\", fragte sie, ohne die Augen vom Bildschirm zu nehmen, als Bamos und Myrna näher traten.\"Du könntest unserem Vater sagen, dass ich ihn dringend sprechen möchte\", meinte \u0001 \u0002 einem überraschten Aufschrei sprang die Jobanerin von ihrem Sitz, warf sich ihm um den Hals. \"Bamos! Du hier!\"Erschrocken sprang Tatu von der Schulter seines Herrchens, rettete sich hinter die Beine von Myrna.\"Oh, das tut mir leid, ich wollte ihn nicht . . . aber ich bin so aufgeregt . . . Ich hab' mir solche Sorgen gemacht\", stammelte die Jobanerin mit Tränen in den Augen.\"Ist ja gut\", beruhigte Bamos sie, strich ihr sanft über den Rücken, bis sie sich gefangen hatte. Dann zeigte er auf seine Begleiterin, die den misstrauisch schnüffelnden Tatu auf den Arm genommen hatte.\"Das ist Myrna Orlovsky. Myrna, das ist meine Schwester Ghema.\"\"Ein echter Familienbetrieb, was?\", sagte Myrna, als sie der Jobanerin die Hand schüttelte.\"Da sie es erwähnt, warum sitzt du hier am Empfang?\", wollte Bamos wissen. \"Als ich dich das letzte Mal sah, warst du doch in der Computerabteilung?\"\"Ach, das kommt mir inzwischen vor, als sei es ewig her\", meinte Ghema. \"Seit die ganze Sache mit den Anschlägen heraus gekommen ist, geht hier alles drunter und drüber. Die Polizei und etliche Sicherheitsbüros waren hier, haben alle verhört und sämtliche Daten durchgesehen. Wir können von Glück sagen, dass sie uns den Betrieb nicht gleich geschlossen haben, aber . . .\" Sie wischte sich eine Träne aus den Augen. \"Vor drei Monaten war es schwerer . . . als wir das von Komun erfuhren.\"Bamos nickte traurig. \"Ist Vater drinnen?\"Ghemas Blick verdüsterte sich. \"Er sitzt seit zwei Tagen in seinem Büro und will niemanden sehen.\"\"Nicht mal dich?\"Die Jobanerin schüttelte den Kopf. \"Er hat gemeint, er müsse nachdenken. Du weißt, wie er ist, wenn es eine Krise gibt.\"Bamos verzog die Mundwinkel. \"Ja. Leider.\"Entschlossen marschierte er an Ghema vorbei auf die Tür zu, neben der ein Schild mit der Aufschrift \"Geschäftsführer\" angebracht war.+++Welche Enthüllungen werden unsere Helden wohl in diesem Büro machen? das erfahrt ihr nächste Woche!Ich freue mich immer über eine Rückmeldung!",
            "wordcount": "2.208",
            "chapter_release": "14.02.2013",
            "chapter_number": "2"
        },
        "20": {
            "text": "Kapitel Zwanzig - Keine Ordnung Raumschiff \"Star Dart\", System GG-104, Raumquadrant O-8\"Okay, alle Mann an Bord, alles bereit zum Abflug\", verkündete Waylon und aktivierte die Steuerdüsen, um die \"Star Dart\" aus der Umlaufbahn des Planeten zu bringen. Leise surrend sprangen die Impulstriebwerke an, als er das Schiff aus dem System hinaus manövrierte.\"Die \"Calypso\" ist außer Gefahr\", brummte Bamos leise mit Blick auf den Bildschirm seiner Konsole. Er hustete kurz, bevor er die Daten der Sensoren überprüfte. \"Ich empfange das Signal eines Versorgungsschiffes, etwa sieben Lichtjahre entfernt, dass in etwa einer Stunde hier sein wird.\"\"Gut\", meinte Halberstadt. \"Dann werden die Passagiere bald wieder auf ihrem Weg zur Erde sein.\" Er blickte zu Myrna, die erleichtert den Atem ausstieß.\"Deine Mutter war an Bord?\", fragte Waylon, der den Autopiloten aktivierte und sich zu den anderen umdrehte. \"Verrückt, was für Zufälle es manchmal gibt.\"\"Dieser hier könnte für uns von enormer Bedeutung sein\", sagte Halberstadt ernst. \"Frau Orlovsky und ihr Mann arbeiten für Leyland Propolusion Systems. Anscheinend ist man dort gerade dabei, ein neuartiges Antriebssystem zu entwicklen, \"Powersource\" genannt.\"In kurzen Worten berichtete er, was Leonore Orlovsky ihm mitgeteilt hatte.\"Nun, dass sind doch gute Neuigkeiten\", meinte Waylon. \"Das ist genau das, was das Kaiserreich jetzt braucht.\"\"Eben deshalb habe ich ein sehr ungutes Gefühl bei dieser Sache.\"Waylon schaute den alten Mann fragend an. \"Sie glauben . . . dass die Kinder des Universums versuchen werden, das Projekt zu sabotieren?\"\"Ich bin mir sogar sicher, dass sie es tun werden. Immerhin hat sie bisher nichts und niemand davon abgeschreckt, ihre Anschläge auch dann durchzuführen, wenn die Chancen gleich null sind.\"\"Aber wie sollen wir verhindern, dass sie das tun?\", wollte Myrna wissen. \"Wir wissen nicht einmal, wo dieses \"Powersource\" entwickelt wird.\"\"Das stimmt, allerdings werden Sie sich daran erinnern, dass Ihre Mutter uns sagte, sie wäre auf dem Weg zu ihrem Mann, der in der Firmenzentrale auf der Erde arbeitet.\"Waylon runzelte die Stirn. \"Sie denken, dass Projekt ist auf der Erde?\"\"Das wissen wir erst sicher, wenn sie ihren Vater kontaktiert haben.\"Der Pilot zog die Augenbrauen zusammen. \"Was hat er damit zu tun?\", fragte er mit einem bitteren Ton in der Stimme.\"Myrnas Mutter sagte, es würde sich um einen Regierungsauftrag handeln\", erklärte Halberstadt. \"Und der Großherzog von Obatus ist die einzige hochherrschaftliche Person, von der wir vielleicht Hilfe erhalten.\"Waylon schüttelte seinen Kopf. \"Ich habe Fahnenflucht begangen. Mein Name wurde offiziell von der Liste der Thronfolge gestrichen. Ich denke nicht, dass er sehr erbaut davon sein wird, wenn ich ihn anrufe.\"\"Einen Versuch ist es wert\", versuchte Myrna, ihn aufzubauen. Komisch, ging es ihr plötzlich durch den Kopf. Noch vor wenigen Tagen hätte es mich überhaupt nicht interessiert, wie er sich fühlt. Sie versuchte sich in Erinnerung zu rufen, dass er der Mann war, der es nicht geschafft hatte, Yosh zu retten. Aber irgendwie schien ihr dieses Urteil mit einem Mal zu hart. Er ist tatsächlich einer von uns geworden, erkannte sie verblüfft.\"Selbst wenn ich es schaffe, dass mein Vater mit mir redet, heißt das nicht, dass er uns auch helfen kann - oder will!\", knurrte Waylon defensiv. \"Es kann sein, dass er überhaupt nichts von diesem Projekt weiß - oder es uns gegenüber nicht zugeben wird.\"\"Vielleicht\", wandte Halberstadt ein. \"Aber wir haben diese Chance, und wir sollten sie nutzen! Bamos, wie weit müssen wir fliegen, bis wir in Sendereichweite sind, um . . . \"Der Kapitän unterbrach sich, als er sah, dass die große Gestalt des Jobaners über seiner Konsole zusammengesackt war. Sofort war er bei ihm, legte eine Hand auf seine Schulter. \"Alles in Ordnung?\"Stöhnend rutschte Bamos aus seinem Stuhl heraus, bevor Halberstadt ihn auffangen konnte. Myrna und Waylon eilten erschreckt zu ihm, halfen, den Jobaner sanft auf den Boden zu legen.\"Was ist mit ihm?\", fragte Myrna besorgt. Die Hände des muskulösen Mannes waren eiskalt, sein Gesicht war schmerzverzerrt. Kalter Schweiß bedeckte seine Stirn, auf der Strähnen seines roten Haares \u0001 \u0002 öffnete die Jacke des Jobaners, entdeckte schnell einen schwarzen Fleck an der rechten Oberseite seines Hemdes. \"Sieht mir wie eine Schusswunde aus\", meinte er düster. \"Er muss sofort auf die Krankenstation!\"Gemeinsam packten sie ihn an, trugen die schlaffe Gestalt in den Aufzug.\"Warum hat er uns nichts davon gesagt?\", wollte Myrna wissen, doch als Antwort erhielt sie nur ein Kopfschütteln von Seiten des \u0001 \u0002 registriertes Raumschiff, Raumquadrant A-2Mit einem grellen Blitz tauchte das Schiff aus dem Hyperraum auf, zündete sofort seine Impulstriebwerke und steuerte auf die Grenze des Innersten Sektors \u0001 \u0002 war ein älterer Kreuzer, der offensichtlich eine aufwändige Generalüberholung hinter sich hatte. Weder die enormen Maschinen noch die mächtigen Waffensysteme gehörten zur Standartausrüstung eines solchen Schiffes und waren in höchstem Grade illegal. Unter normalen Umständen wäre es sofort von den Streitkräften des Kaiserreichs in seinem Flug gestoppt \u0001 \u0002 die Schiffe der Flotte hatten mit ganz anderen Problemen zu kämpfen.\"Der Virus hat hervorragende Arbeit geleistet\", lobte Nummer Eins. Sein Hologramm schwebte in der Mitte der Kommandozentrale, in der außer dem gelegentlichen Signalton eines Computers tiefe Stille herrschte.\"Wir werden das Zielgebiet in weniger als einer Stunde erreicht haben\", sagte Aaron, der auf einer erhöhten Plattform in der Mitte des Raumes stand. Von hier aus konnte er einerseits die Crewmitglieder genau beobachten, die schweigend an ihren Arbeitsplätzen saßen. Andererseits befand er sich dort in Augenhöhe mit dem Hologramm seines Vorgesetzten, was ihm angenehmer war, als zu dem Abbild des alten Mannes hinaufschauen zu müssen.\"Ich erwarte nicht mehr als einen kompletten Erfolg\", forderte Nummer Eins und strich sich über den langen Bart. \"Wenn es Euren Agenten gelingt, dieses Unternehmen durchzuführen, wird der Weg der Kinder des Universums für alle offenstehen!\"\"Ja, Nummer Eins.\"\"Meldet Euch sofort bei mir, wenn die Aktion abgeschlossen ist.\"\"Wie Ihr w. . .\"Aaron brauchte den Satz nicht zu beenden, denn Nummer Eins hatte die Verbindung bereits \u0001 \u0002 indigniert über die herablassende Art seines Anführers, verließ er die Plattform über eine kleine Brücke und betrat den \u0001 \u0002 später betrat er den Hangar, wo Nummer Neun und Zehn mit den letzten Vorbereitungen für ihren Einsatz beschäftigt waren.\"Wir liegen gut in der Zeit\", sprach er sie an, ohne einen Augenblick für eine Begrüßung zu verschwenden. \"Jetzt kommt es darauf an, dass Ihr beide gute Arbeit leistet.\"\"Als ob ich jemals etwas anderes getan hätte\", schnurrte Nummer Neun.\"Ich könnt jetzt den Auftrag im Gaswerk ansprechen . . .\", meinte Aaron mit gehässigem Unterton in der \u0001 \u0002 Neuns Augen verengten sich drohend zu Schlitzen. \"Das würde ich nicht empfehlen.\"Neben ihr hatte Nummer Zehn gerade seinen Helm aufgesetzt und die Schnallen seiner Ausrüstung überprüft. \"Ich bin bereit\", verkündete er stolz.\"Davon bin ich überzeugt\", meinte Aaron und konnte ein Grinsen nicht unterdrücken.+++Uff! Erst einmal Entschuldigung, dass es so lange gedauert hat, bis dieses Kapitel kam. Ich hatte einerseits beruflich viel zu tun und andererseits - der Horror eines jeden Autors - eine \u0001 \u0002 vorherigen Kapitel flossen einfach so aus mir heraus, ich hatte keine Probleme, meine Ideen umzusetzen. Doch dann, zack, sitze ich eines Tages vor dem Rechner und starre auf das leere Dokument auf dem \u0001 \u0002 hatte mir kurz zuvor einen Plan gemacht, was in den nächsten Kapitel passieren und wie die Geschichte schließlich enden \u0001 \u0002 egal, wie ich einen Satz anfing, er schien mir nicht \u0001 \u0002 kämpfte wochenlang mit den ersten paar Absätzen, löschte sie wieder, fing mit einem anderen Kapitel an, stellte Sätze um, jonglierte mit Szenen . . .Es wurde einfach kein \u0001 \u0002 beschloss, die Geschichte für einige Zeit zur Seite zu legen, um mich auf andere Dinge zu \u0001 \u0002 begann ich, eine andere Fanfic zu schreiben - und bei dieser hatte ich nicht die geringsten Probleme! Aber sobald ich mich wieder an \"Star Dart\" wagte, lief nichts mehr. Erst zu Beginn dieser Woche gelang es mir, dieses Kapitel \u0001 \u0002 Dank daher an alle, die tatsächlich bis jetzt durchgehalten haben. Ich hoffe, dass ich bald wieder in regelmäßigen Abständen posten kann.",
            "wordcount": "1.431",
            "chapter_release": "14.02.2013",
            "chapter_number": "20"
        },
        "21": {
            "text": "Kapitel Einundzwanzig - (Keine) Zeit zu verlieren Krankenstation, Raumschiff \"Star Dart\", Raumquadrant D-7„Das ist doch verrückt“, schimpfte Mammy. „Ich bin kaum in der Lage, aufrecht zu sitzen, Bamos hat Glück, wenn er die nächsten zwölf Stunden überlebt und ihr wollt zur Erde fliegen, um die Kinder des Universums aufzuhalten?“„Ich gebe zu, die Chance stehen schlecht“, erwiderte Halberstadt. „Aber es sieht ganz danach aus, als ob wir die einzigen wären, die dazu in der Lage sind.“Mammy schnaubte. Sie wusste, dass er wahrscheinlich recht hatte, und das beunruhigte sie mehr, als sie zugeben wollte. In den letzten Stunden hatten sie dutzende von Funksprüchen aufgefangen, in denen Schiffe der kaiserlichen Flotte um Hilfe riefen. Der Computervirus, an dessen Verbreitung sie unabsichtlich mitgeholfen hatten, verbreitete sich in ungeahnter Geschwindigkeit. Inzwischen trieben fast neunzig Prozent der Schiffe hilflos im All, nur einige Einheiten von weit entfernt operierenden Grenzpatrouillen waren noch nicht von der heimtückischen Sabotage betroffen. Waren schon die militärischen Abwehrsysteme machtlos gegen diese Bedrohung, so hatten die unzähligen zivilen Schiffe, die durch das All kreuzten, erst recht keine Chance. Frachter, Tanker, Passagierschiffe, Yachten, Shuttles, sie alle waren dem elektronischen Feind schutzlos ausgeliefert. Der Verkehr in diesem Teil der Galaxis war daher fast vollständig zum erliegen \u0001 \u0002 schaute nach links, wo Myrna besorgt den Bildschirm im Auge behielt, auf dem der schwache Puls von Bamos zu sehen war. Der große Jobaner lag unter einer speziellen Plastikhaube, die über sein Bett gestülpt war und die Regeneration seiner Zellen beschleunigen sollte. Nach einer hektischen Notoperation, die sie mit Hilfe des Computers durchgeführt hatten, saß die kleine Crew der „Star Dart“ nun erschöpft neben Mammys Bett und beratschlagte die nächsten Schritte.„Zuerst einmal müssen wir sichergehen, dass die Erde wirklich das Ziel ist“, stellte Halberstadt klar. Sein Blick fiel auf Waylon, der kurz mit dem Kopf nickte und dann zum Kommunikator an der Wand ging. Mit einem Knopfdruck aktivierte er den Touchscreen und tippte eine verwirrende Kombination aus Buchstaben und Zahlen ein.„Verbindung hergestellt“, verkündete die Stimme des Computers. „Bitte Zugangscode eingeben“.Waylons Finger gaben rasch ein Passwort ein, dann erschien das Wappen von Obatus auf dem Bildschirm. Eine Sekunde später sah man das Innere eines Schlafzimmers und das Gesicht eines ziemlich zerzaust wirkenden Großherzog Zacharias tauchte im Blickfeld des Monitors auf.„Wer zum Teufel ist da?“, brummte der Monarch grimmig. „Wissen sie eigentlich, wie spät es ist?“Waylon schluckte. \"Hallo, Vater\", sagte er mit einem Zittern in der \u0001 \u0002 klappte der Unterkiefer herunter. Einen Moment schien er nicht zu wissen, was er sagen sollte. Dann fuhr er sich mit einer Hand über das struppige Haar und blickte seinen Sohn scharf an.\"Was willst du?\"\"Ich brauche deine Hilfe“, antwortete Waylon.\"Meine Hilfe?\" Das Gesicht des Großherzogs nahm eine tiefrote Farbe an. „Meine HILFE? Du hast jeglichen Anspruch darauf verloren, als du dich diesen Banditen angeschlossen hast!\"„Hör mir zu!“, bat ihn Waylon eindringlich. \"Du weißt, warum die Star Dart so einzigartig ist. Gibt es ein Projekt, diesen Antrieb nachzubauen?\"Zacharias runzelte die Stirn. \"Wenn dem so wäre . . . wieso sollte ich dir so etwas wichtiges anvertrauen?\"\"Weil wir glauben, dass die Kinder des Universums einen Anschlag darauf planen.\"Der Großherzog verschränkte die Arme vor der Brust. Er drehte Waylon den Rücken zu, schien auf ein großes Portrait zu starren, das an der Wand hing. Es zeigte eine junge Frau, kaum zwanzig Jahre alt, die in einem eleganten Ballkleid auf einem Balkon stand. Ihr Gesicht strahlte eine freundliche Güte aus, die Waylon noch immer vermisste.„Deine Mutter wäre vor Sorge um dich verrückt geworden, wenn sie noch leben würde“, sagte Zacharias leise. „Es wäre ihr natürlich völlig egal gewesen, was du getan hättest. Sie hätte dir alles verziehen . . .“\"Vater, bitte!\", drängte Waylon. „Ich weiß, dass ich dich enttäuscht habe, aber das ist im Moment überhaupt nicht wichtig! Es geht hier nicht um mich, nicht um dich, sondern um die Zukunft der gesamten Galaxis!“Seufzend drehte sich der Großherzog zu ihm um. Erst jetzt sah Waylon die tiefen Augenringe und die roten Flecken im Gesicht, die sein Vater immer bekam, wenn er unter enormen Druck stand. Auch im Herzogtum mussten zu diesem Zeitpunkt chaotischen Zustände herrschen.„Wo wäre der letzte Ort, an dem du nach einem geheimen Forschungslabor suchen würdest?“, fragte Zacharias \u0001 \u0002 registriertes Raumschiff, Raumquadrant A-1Unter ihnen schwebte eine blaue Kugel, eine leuchtende Welt. Große Wolken zogen beinahe hektisch über die weiten Meere, streiften ruhelos über die Gebirge der Kontinente. Es sah fast so aus, als sei der ganze Planet besorgt über den Besucher, der in seinem Orbit \u0001 \u0002 Kreuzer hielt sich gerade so weit von der Erde entfernt, dass er vor den Raketen der Verteidigungsbasen sicher war. Der Virus, der dem Schiff den Weg zu der Heimstätte der Menschheit geebnet hatte, würde bald auch auf die Computersysteme der dort stationierten Streitkräfte übergreifen. Bis dahin würden sich die Männer und Frauen an Bord einfach etwas in Geduld üben müssen.„Mondbasis 12 und 13 melden den Ausfall aller Offensivwaffen“, meldete ein Crewmitglied über die Sprechanlage. „Die Satelliten B-12 und C-175 sind vom Kurs abgewichen und werden innerhalb der nächsten zehn Minuten in der Atmosphäre verglühen.“„Ausgezeichnet“, lobte Aaron. Er wandte sich an Nummer Neun und Zehn, die gerade ihre Waffen überprüften. „Das Angriffsshuttle steht zum Abflug bereit. Ich erwarte nichts anderes als einen vollen Erfolg!“„Verstanden“, bestätigten die beiden \u0001 \u0002 drehte sich zum Hauptbildschirm um, auf dem das Ziel ihrer Mission zu sehen war. Das riesige Gebäude war eines der bekanntesten von Menschenhand geschaffenen Objekte in der Galaxis. Er konnte sich noch daran erinnern, wie ehrfürchtig er die prachtvollen Mauern und Türme bestaunt hatte, als er sie damals zum ersten Mal gesehen hatte. Und er wusste noch, wie klein und unbedeutend er sich gefühlt \u0001 \u0002 dass war lange her . . . Jetzt war das hier nur noch ein Zeichen der Dekadenz, ein Symbol all dessen, was die Kinder des Universums verachteten: Der kaiserliche Palast auf der \u0001 \u0002 \"Star Dart\", Raumquadrant C-4Mit Höchstgeschwindigkeit jagte die „Star Dart“ durch den Hyperraum, ließ einen Quadranten nach dem anderen hinter \u0001 \u0002 blickte Myrna auf den Bildschirm der Navigationskonsole. Gerade überschritten sie die Grenze zum nächsten Sektor, in wenigen Minuten würden sie den Quadranten \u0001 \u0002 biss sie sich auf die Unterlippe, trommelte mit den Fingern auf die Lehne ihres Stuhls. Nur ein Gedanke ging ihr durch den Kopf: Schaffen wir es rechtzeitig?Noch immer konnte sie nicht recht glauben, was ihnen Waylons Vater schließlich mitgeteilt hatte: Das direkt unter dem Palast des Kaisers ein geheimes Forschungslabor eingerichtet war, in dem die besten Wissenschaftler des Reiches an der Zukunft der Raumfahrt arbeiteten.„Das Auftauchen der Star Dart hat nicht nur hier bei uns gehöriges Aufsehen erregt“, hatte Zacharias erklärt. „Der Geheimdienst des Kaisers war wie vor den Kopf gestoßen. Anscheinend haben die Forscher von dieser Firma – Weyland oder so – schon seit Jahrzehnten an einem solchen Antrieb gearbeitet. Und nun fliegt da ein Schiff mit eben diesem System durchs All, dass viel weiter entwickelt ist als ihr eigener Prototyp.“„Was?“, hatte Waylon entgeistert gerufen. „Es gibt bereits einen Prototyp?“„Er ist nicht so weit entwickelt wie die Maschinen auf eurem Schiff“, sagte Zacharias. „Aber soweit ich weiß, steht der erste Testlauf kurz bevor.“„Und diese Maschine steht unter dem Palast?“, hatte Halberstadt ungläubig gefragt. „Die Bunkeranlagen dort unten sind die besten der Galaxis“, versicherte der Großherzog. „Es ist so gut wie ausgeschlossen, dass dort jemand eindringt.“„Herrgott, verstehen Sie eigentlich, mit wem wir es hier zu tun haben“, hatte Mammy zornig hervorgestoßen. „Die Kinder des Universums werden vor nichts haltmachen, um dorthin zu gelangen! Selbst dann nicht, wenn . . .“Sie hielt plötzlich inne, starrte mit weit aufgerissenen Augen ins Leere. „Wie . . . wie groß ist diese Anlage?“, fragte sie mit nervöser Stimme.„Das kann ich nun wirklich nicht sagen“, meinte Zacharias. „Selbst ich bin nicht in alle Details eingeweiht worden.“Myrna sah hinüber zur Ingenieurin, die an ihrem angestammten Platz an der Maschinenkontrolle saß. Trotz Protesten der anderen hatte sie darauf bestanden, ihr Bett auf der Krankenstation zu verlassen und ihren normalen Dienst wieder aufzunehmen. Ihre Verletzung ließ sie sich nicht anmerken, obwohl jeder sehen konnte, dass sie immer wieder vor Schmerzen das Gesicht verzog und die Zähne \u0001 \u0002 hat ihr vorhin so Angst gemacht?, fragte sich Myrna. Denn das war es, was sie in den Augen der Ingenieurin gelesen hatte.„Voraussichtliche Ankunftszeit: Eine Stunde, dreißig Minuten“, verkündete der Computer.„Ich fürchte, wir kommen zu spät“, sagte Halberstadt, der Bamos‘ Platz am Sensorenpult eingenommen hatte. „Die Langstreckenscanner haben einen Kreuzer geortet, der in die Umlaufbahn der Erde einschwenkt. Es ist eindeutig kein Schiff der kaiserlichen Flotte!“„Verdammt!“, stieß Waylon zwischen zusammengebissenen Zähnen hervor. „Mammy, kannst du noch mehr aus den Maschinen herausholen?“„Wir sind schon nahe am kritischen Bereich“, protestierte die Ingenieurin. „Die Triebwerke werden sich abschalten, wenn ich sie noch weiter überlaste!“„Tue es!“„Waylon!“, rief Myrna empört. „Du bist hier nicht allein an Bord! Und du hast sicher nicht das Kommando! Wie werden alle Entscheidungen . . .“„Wir haben keine Zeit für so etwas“, unterbrach er sie wütend. „Ist dir eigentlich klar, dass wir die einzigen sind, die noch etwas gegen die Kinder des Universums unternehmen können?“Myrna schaute hilfesuchend zu Mammy, die mit grimmigem Gesicht auf die Monitore vor sich starrte. Dann wandte sie sich an Halberstadt, der seine Mütze abgezogen hatte und sich mit dem Handrücken über die schweißnasse Stirn wischte. „Wir haben keine andere Wahl“, sagte er schließlich. „Patricia, bring die Triebwerke zum glühen.“Mammy schloss für einen Augenblick die Augen. Dann legte sie eine Hand auf den Hebel für die manuelle Triebwerkskontrolle und schob ihn langsam nach vorne.„Gott steht uns bei“, flüsterte sie kaum hörbar, als die Zeiger auf den Instrumenten in den roten Bereich \u0001 \u0002 ein silberner Blitz schoss die Star Dart durchs All.+++Puh, wir nähern uns mit großen Schritten dem Finale! Wie vermutet wird der Showdown auf der Erde stattfinden. Bis bald also!",
            "wordcount": "1.677",
            "chapter_release": "14.02.2013",
            "chapter_number": "21"
        },
        "22": {
            "text": "Kapitel Zweiundzwanzig - RisseKaiserlicher Palast, Erde, Raumquadrant A-1Sergeant Martin Baker fluchte. Gerade hatte er die Nachricht erhalten, dass die Backupsysteme der Erdverteidigung ausgefallen waren.„Funktionieren wenigstens die Sensoren?“„Nevgativ“, meldete Korporal Roeser, der ihm die schlechten Neuigkeiten übermittelt hatte. „Es scheint eine Art Virus zu geben, der alle Computersysteme befallen hat.“„Was ist mit den zivilen Anlagen?“„Wir haben nur die alte Radar-Anlage am südlichen Landeplatz. Die ist nicht an das zentrale Datennetzwerk angeschlossen. Aber die hat nur eine Reichweite von vielleicht hundert Kilometern.“„Scheiße!“ Baker schaute zum dunkel werdenden Himmel. Wenn von da oben einer kommt, sehen wir ihn erst, wenn es schon zu spät \u0001 \u0002 Blick fiel auf eine Gruppe von Soldaten, die in aller Eile den Eingang des Palastes mit Panzerwänden umgaben. Um die etwa zwei Meter hohen Platten zu zerstören hätte es schon einer Deathstroke-Rakete bedürft. Aber wer konnte garantieren, dass die unbekannten Angreifer nicht genau damit auf sie feuern würden?Sein Kommunikator piepte und Baker drückte auf die Empfangstaste.„Was gibt’s?“„Feinmann hier, von der Radar-Station. Wir haben einen Kontakt bei 12-17-09. Kommt direkt auf euch zu. Vermutlich ein Shuttle!“Es geht los, fuhr es Baker durch den Kopf.„Alarm“, rief er über den Platz. „Luftangriff!“Schon im nächsten Moment schoss ein kleines Schiff über ihre Köpfe hinweg, wendete und flog in die andere Richtung davon. Keiner der Soldaten hatte schnell genug reagiert, um das Feuer zu eröffnen.„Was zum Teufel . . .“, begann Baker, der verwirrt dem Shuttle nachblickte, das schnell in Richtung Horizont verschwand. Wollten die nur die Lage auskundschaften oder was?„Hey, die haben was abgeworfen!“, erkannte Roeser und zeigte auf ein kleines, schwarzes Paket, dass mitten auf dem Platz lag.„Eine Bombe?“, vermutete einer der Soldaten mit nervöser Stimme.„Mit Zeitverzögerung? Warum die Umstände?“, wandte Baker ein. Er trat vorsichtig näher, hob die kleine Box hoch und drehte sie in den Händen. Sie war aus Plastik und wog noch nicht einmal ein halbes Kilo. Auf der einen Seite war ein einfacher Verschluss angebracht.„Vielleicht . . . eine Botschaft?“, schlug Korporal Roeser vor.„Hmmm“, machte Baker. „Tretet lieber hinter die Wände, falls es doch eine Bombe ist“, befahl er. Dann öffnete er die Box. Das letzte, was er in diesem Leben sah, waren vier kleine Würmer, die ihn zornig \u0001 \u0002, fünf Kilometer von der Hauptstadt entfernt, Erde, Raumquadrant A-1Mit einem zufriedenen Grinsen im Gesicht beobachtete Nummer Neun das Geschehen auf dem kleinen Bildschirm vor ihr. Die Banjak-Würmer, die in der kleinen Box geschlafen hatten, waren offenbar mehr als schlecht gelaunt gewesen, als sie durch das Licht der Sonne aus ihren Träumen gerissen wurden. Das Adrenalin, das daraufhin durch ihre Adern floss, hatte einen sehr effektiven Wachstumsbeschleuniger \u0001 \u0002 waren die inzwischen mehr als zwanzig Meter langen Würmer gerade dabei, die Eingangshalle des Schlosses zum Einsturz zu bringen. An die Soldaten, die den Zugang zum Palast bewacht hatten, erinnerten jetzt nur noch mehrere große Blutlachen.\"Der Weg ist frei\", sagte Nummer Neun. \"Und sie haben uns sogar einen roten Teppich ausgebreitet\".Dichter Staub wirbelte auf, als sie direkt zwischen den umgestürzten Säulen und dem zerstörten Fries landeten, die das Portal des kaiserslichen Palastes geziert hatten. Nummer Zehn überprüfte seine Waffe, schloss das Visier seines Helmes und öffnete die Luke. Mit vorgehaltenem Blaster trat er hinaus, überprüfte die Umgebung nach allen Seiten. Er hörte rechts von sich ein Stöhnen und fand einen schwer verletzten Soldaten, dessen Beine unter den Trümmern eingeklemmt waren. Nummer Zehn beendete das Leben des Mannes durch einen Schuss in den Kopf.\"Umgebung gesichert\", meldete er seiner Partnerin, die gerade mit einem Handscanner den Palasteingang \u0001 \u0002, Laserfallen, automatische Schussanlagen . . . alle computergesteuert, alle durch den Virus unschädlich gemacht, erkannte sie zufrieden. Sie musste sich eingestehen, dass sie nicht wirklich daran geglaubt hatte, dass es so einfach sein würde. Es war fast schon bedauerlich, dass dieser Auftrag nicht mehr sein würde als ein Spaziergang. Sie schaute nach oben zu dem demolierten, aber immer noch imposanten Eingang. Die gewaltigen Türflügel, aus den Angeln gerissen von der animalischen Kraft der Würmer, lagen staubbedeckt auf dem zerkratzen Marmorfußboden, durch den sich breite Risse \u0001 \u0002 eher eine Sightseeing-Tour durch die Ruinen einer untergegangenen Kultur, stellte sie amüsiert fest. Sie gab ihrem Partner ein Zeichen, ihr zu folgen und steuerte auf das prächtige Treppenhaus \u0001 \u0002 Zehn hatte keinen Blick übrig für die Überreste einer dekadenten Zivilisation, die durch die glorreichen Ideen der Kinder des Universums bald für immer dem Vergessen anheim fallen würden. Aus einer der Seitentüren kam ein Soldat mit Gewehr, den Nummer Zehn ohne anzuhalten \u0001 \u0002 schon würde die Weisheit ihres ehrenwerten Anführers überall verbreitet werden und die Menschen . . .Zwei Soldaten hatten sich hinter einer umgestürzten Säule verschanzt und feuerten auf die Eindringlinge. Eine Granate beendete ihr Dasein.. . . alle Menschen werden erkennen, dass es nur einen einzigen Weg zur vollkommenen Erleuchtung gibt . . .Drei Soldaten links. Drei Schüsse. Erledigt.. . . und dann wird das Universum ein besserer Ort werden für alle, die sich nicht der Lehre wiedersetzen wollen und dann . . . und dann . . .Sie gelangten in einen kleinen Saal, von dem drei hohe Korridore ausgingen. Die Würmer waren anscheinend schon hier gewesen, denn die einst prächtige Ausstattung des Raumes lag in Trümmern auf dem Boden.\"Wir müssen hier entlang\", bestimmte Nummer Neun und zeigt auf den rechten Gang. Sie blickte kurz auf ihre Uhr, vergewisserte sich, dass sie im Zeitplan lagen, und ging zügig auf eine Tür zu, von der sie wusste, dass hinter ihr ein Fahrstuhl \u0001 \u0002, als dessen Türen sich öffneten, sie einen darin lauernden jungen Soldaten aufgeschlitzt hatte und sich das warme Blut vom Ärmel wischte, fiel ihr auf, dass ihr Partner nicht hinter ihr \u0001 \u0002 gerunzelter Stirn ging sie zurück und fand Nummer Zehn mit gesenkter Waffe in der Mitte des kleinen Saales stehend. Er hatte das Visier seines Helmes geöffnet und starrte offenbar auf einen Trümmerhaufen, aus dem die Statue einer Frau herausragte.\"Was soll das? Du stehst hier herum wie eine Zielscheibe\", fuhr ihn Nummer Neun an und zog ihren verwirrten Partner hinter sich her in Richtung \u0001 \u0002 Zehn folgte ihr widerstandslos, hörte nicht wirklich, was sie sagte. Vor seinen Augen sah er immer noch die Statue der Frau. Er wusste nicht, dass es eine Kopie einer antiken römischen Göttin war; er hatte auch keine Ahnung, dass es eine Darstellung der Venus war. Das, was ihm einen solchen Schock versetzt hatte, war die Tatsache gewesen, dass sie nur noch einen Arm hatte . . . Raumschiff \"Star Dart\", Raumquadrant A-1\"Festhalten\", rief Mammy, als der Warnhinweis auf ihrem Bildschirm aufleuchtete. Doch noch in der gleichen Sekunde bockte die \"Star Dart\" wie ein junges Pferd und schleuderte die Brückencrew aus ihren Sitzen.\"Was . . . was ist passiert?\", stöhnte Myrna, die als erste wieder auf den Beinen war.\"Wir wurden aus dem Hyperraum gerissen\", erklärte Mammy, die mit schmerzverzerrtem Gesicht am Boden lag. \"Ich hatte euch gewarnt, dass die Triebwerke das nicht mitmachen.\"\"Wie lange wird es dauern, bis wir wieder Maximalgeschwindigkeit erreichen können?\", fragte Halberstadt, der der verletzen Ingenieurin zu Hilfe geeilt war.\"Keine Ahnung\", sagte Mammy. Der Computer würde zuerst eine Analyse sämtlicher Systeme durchführen, um sicherzugehen, dass das Schiff in der Lage war, seine Reise im Hyperraum fortzusetzen. \"Das kann Stunden dauern\", erklärte sie schließlich.\"Wie weit sind wir überhaupt gekommen?\", wollte Myna wissen. \"Laut meinen Berechnungen müssten wir eigentlich schon nahe am Solar-System sein.\" Sie trat zu ihrer Konsole und tippte einen Befehl in die Tastatur, doch alles, was auf dem Monitor erschien, war ein Hinweis auf die laufende Systemdiagnose. \"Bitte Warten\", empfahl die Stimme des Computers. \"Die Sensoren sind auch ausgefallen\", brummte Waylon missmutig. \"Ich werde das Schiff mit den Manövriertriebwerken wenden, vielleicht können wir schon erkennen, wo wir rausgekommen sind.\" Alle Augen richteten sich auf den Bildschirm, auf dem zahllose Sterne zu sehen waren. Waylon nahm den Steuerknüppel in die Hand und ließ die \"Star Dart\" langsam um ihre eigene Achse rotieren. Ein kleiner Mond tauchte vor ihnen auf, dann ein zweiter, ein dritter. \"Der große da vorne sieht aus wie Ganymed\", bestimmte Waylon und drehte das Schiff einige Grad weiter nach Backbord. Ein gigantischer Planet erschien in ihrem Blickfeld, verdeckte alle Sterne mit seiner marmorierten Oberfläche. Schräg unter ihnen konnte man einen Wirbelsturm erahnen, der größer war als die Erde.\"Jupiter\", erkannte Myrna.\"Und wir sind ihm verdammt nahe\", fügte Waylon hinzu. \"Wir sind bereits in sein Anziehungsfeld geraten.\"+++Die Bühne ist aufgebaut, die Protagonisten warten auf ihren Einsatz, alles ist bereit für den letzten Akt!Ich hoffe, euch hat dieses Kapitel gefallen!",
            "wordcount": "1.474",
            "chapter_release": "14.02.2013",
            "chapter_number": "22"
        },
        "23": {
            "text": "Kapitel Dreiundzwanzig – Lichter der Vergangenheit, Schatten der ZukunftKaiserlicher Palast, Erde, Raumquadrant A-1Sie waren gut vorangekommen. Die Würmer hatten eine Schneise der Verwüstung hinterlassen und dabei alle Hindernisse aus dem Weg geräumt. Zurzeit wüteten sie im Ostflügel des Palastes, aus dem ab und zu entsetzte Schreie und das Geräusch von Blastern zu ihnen drangen. Nummer Neun und Zehn standen jetzt im Spiegelkabinett, einem kleinen, sechseckigen Raum, an dessen Wänden große, goldumrahmte Spiegel hingen. Normalerweise war dies wohl ein intimer Treffpunkt für die Bewohner des Palastes, die sich hier dem Zauber der spielerischen Täuschung hingeben \u0001 \u0002 lagen die meisten der Spiegel in Scherben auf dem \u0001 \u0002 Neun stieg über die Leiche einer Palastwache hinweg und näherte sich einer scheinbar völlig glatten Wand. Beinahe zärtlich strich sie mit den Fingern über die Tapete, bis sie gefunden hatte, was sie suchte.„Komm her“, sagte sie zu ihrem Partner. „Jetzt ist es Zeit für deine besonderen Fähigkeiten.“Nummer Zehn rührte sich nicht. Er schien vom Anblick seines Spiegelbilds fasziniert zu sein, dass ihn hundertfach von allen Seiten anblickte. Nummer Neun wusste nicht, was sie von dem seltsamen Verhalten ihres Partners halten sollte. Er wirkte fahrig und schien sich nicht wirklich auf seine Aufgaben konzentrieren zu können.„Reiss dich zusammen“, fuhr sie ihn an. „Du gefährdest noch die gesamte Mission!“Nummer Zehn sah sie nur verständnislos \u0001 \u0002 unterdrücktem Zorn packte die Assassinin ihn am Arm, zog ihn zu der Stelle an der Wand. „Leg deine Hand an diese Stelle, aber ein bisschen plötzlich“, zischte \u0001 \u0002 folgte Nummer Zehn dem Befehl. „Und jetzt schick einen Energie-Impuls in die Wand!“Er nahm einen tiefen Atemzug, schloss die Augen. Seine linke Hand begann mit einem Mal zu glühen, zuerst in einem dunklem Rot, dass sich schnell in ein helles Orange verwandelte, bis sie grellweiß blühte wie ein neuer Stern. Die Spiegel ringsum fingen die Reflektion auf, gaben sie an ihre Gegenstücke weiter, bis der ganze Raum erfüllt war von einem überirdischen, flackerndem \u0001 \u0002 laute Piepen, das nun aus der Wand drang, zerstörte schnell die beinahe hypnotische Wirkung des Spektakels. Ein Spalt erschien in der Tapete, der sich schnell zu einem Durchgang verbreiterte. Dahinter lag eine massive Sicherheitstür.\"Volltreffer\", schnurrte Nummer Neun zufrieden. Sie nahm eine kleine runde Dose von ihrem Gürtel und drückte sie gegen das kalte Metall der Tür.\"Was ist das?\", fragte Nummer Zehn mit seltsam nervöser Stimme.\"Soll dass ein Witz sein? Hast du während der Planung geschlafen?\"Nummer Neun drückte einen kleinen Knopf auf der Oberseite der Dose, deren Rand sofort rot zu blinken begann. \"Das kleine Ding hier sendet ein Hochfrequenz-Signal an die Würmer, damit sie hierherkommen und uns den Durchgang freimachen.\"Ihr Partner hörte nicht zu. Mit vor Entsetzen geweiteten Augen starrte er auf die blinkende \u0001 \u0002 einem grellen Blitz und einem ohrenbetäubenden Knall explodierte die Granate.\"Wir sollten zusehen, dass wir in Deckung gehen, die Biester werden in ein paar Minuten hier sein\", meinte Nummer \u0001 \u0002 und Steine regneten herab. Er spürte Schmerzen, schmeckte Blut in seinem Mund.\"Dahinter liegt der Aufzug, der uns zum Labor bringt. Wir müssen dort nur noch den Peilsender aktivieren, dann sind wir fertig \u0001 \u0002 war verletzt. Er musste sie da herausholen. Er musste sie beschützen. Myrna . . . er musste Myrna beschützen.\"M. . . Myrna!\"\"Was hast du gesagt?\", fragte Nummer Neun erstaunt.\"Myrna! Wir müssen hier weg!\"Und bevor sie noch etwas erwidern konnte, packte Nummer Zehn sie und warf sie sich über die Schulter.\"WAS ZUM . . . BIST DU VERRÜCKT GEWORDEN?\"Sie schlug ihm gegen den Helm, versuchte sich aus seinem Griff zu entwinden.\"ZEHN! LASS MICH SOFORT RUNTER!\"Er starrte stur geradeaus, als er durch die zerstörten Korridore raste.\"Mein Name . . . ist Hideyoshi!\"Raumschiff „Star Dart“, Orbit des Jupiter, Raumquadrant A-1\"Wir haben wieder Notenergie\", rief Mammy.\"Keine Sekunde zu spät\", bemerkte Waylon und griff nach dem Steuer. Schnell stabilisierte er die Lage des Schiffes und brachte die \"Star Dart\" in eine stabile Umlaufbahn um den Gasriesen.\"Ich habe Kontakt mit einer Funkstation auf der Erde\", verkündete Halberstadt.\"Was sagen sie?\", wollte Myrna ungeduldig \u0001 \u0002 lauschte kurz, schüttelte dann betrübt den Kopf. \"Der Palast ist angegriffen worden. Offenbar hat es schwere Verluste gegeben.\"\"Dann sind wir schon wieder zu spät\", brummte Waylon. Er schlug wütend gegen das Steuerpult. \"Verdammt.\"\"Sie senden über eine Notfrequenz - Unterlichtschnell\", sagte Halberstadt. \"Das heißt, die Nachricht war schon mehrere Stunden unterwegs, bevor sie zu uns kam.\"\"Wie lange bräuchten wir mit der \"Pequod\" bis zur Erde?\", fragte Myrna.\"Keine fünf Minuten\", schätzte Mammy. \"Aber was bringt das? Sie hat keine Waffen!\"\"Meine Maschine schon\", wandte Waylon \u0001 \u0002 hob eine Augenbraue. \"Und was willst du damit tun? Alleine gegen einen Kreuzer antreten?\"„Wenn es sein muss, ja!“, beharrte Waylon.„Ich glaube, du vergisst da eine Kleinigkeit“, wandte Mammy ein.„Und die wäre?“„Nun, die „Star Dart“ und die „Pequod“ sind mit denselben Computersystemen ausgerüstet – der Virus hat keinen Effekt auf sie. Der Rechner deines Jägers dagegen hat die gleiche Hard- und Software wie all die anderen Schiffe, die zurzeit hilflos im All treiben.“Waylon klappte der Kiefer herunter. „Oh . . .“, machte er nur.„Dann ist das Shuttle wirklich die einzige Möglichkeit, jetzt zur Erde zu gelangen“, erkannte Halberstadt, der seine Mütze abgenommen hatte und sich am Hinterkopf kratzte.„Ich glaube nicht, dass dort jemand weiß, was die Kinder des Universums eigentlich vorhaben“, meinte Myrna. „Wir sind die einzigen, die überhaupt noch eine Chance haben, sie zu warnen!“„Wissen wir denn, was sie vorhaben?“, fragte Waylon.„Nein, aber wir können es vermuten.“ Mammy kreuzte die Arme vor der Brust. „Sie werden vermutlich versuchen, in das Labor einzudringen und den Antrieb zu zerstören.“„Vielleicht haben sie dass schon längst getan?“„Das glaube ich nicht. Davon hätten wir bestimmt etwas mitbekommen“. Mammys Stimme hatte einen Tonfall angenommen, der den anderen Schauer über den Rücken laufen ließ.„Wie meinst du das?“, fragte \u0001 \u0002 Ingenieurin verzog den Mund. „Die Systeme, die wir hier an Bord haben, sind ein technisches Meisterwerk. Wenn man verstanden hat, wie sie funktionieren, dann kann man sie jedoch auch mit den uns normalerweise zur Verfügung stehenden Mitteln nachbauen. Allerdings wären wir nicht in der Lage, sie in dieser Größe nachzubilden – dafür fehlen uns einfach die Werkzeuge, mit denen sie im Original zusammengesetzt wurden. Wir müssten auf die Technologie zurückgreifen, welche zurzeit beim Schiffsbau angewandt wird.“„Aber keine Schiffswerft ist heute in der Lage, so kompakte Reaktoren zu bauen, wie sie die „Star Dart“ verwendet“, erwiderte Waylon. „Das Schiff, das bei diesem Projekt herauskommen würde, wäre ja noch größer als die Temptious!“„Exakt“, stimmte ihm Mammy \u0001 \u0002, der offensichtlich Widerspruch erwartet hatte, sah unsicher zu Halberstadt, dessen Stirn in tiefen Falten lag.„Also, wenn jetzt jemand die „Star Dart“ nachbauen wollte, dann wäre die Kopie viel, viel größer?“, fragte Myrna.„Genau“, bestätigte die Ingenieurin. „Das Schiff würde so schnell fliegen wie die Star Dart und hätte auch alle anderen Vorteil wie große Reichweite, leistungsfähige Computer und so weiter. Aber alles wäre in einem viel größeren Maßstab angelegt.“„Alles . . .“, begann Halberstadt. „Auch der Überlichtantrieb?“Mammy sah ihn ernst an. „Ja. Auch der.“Der alte Kapitän blies die Backen auf. „Wow.“„Könnte mir bitte jemand sagen, worüber ich besorgt sein sollte?“, fragte Waylon.„Nun, wenn der Reaktor unseres Schiffes einmal einen kritischen Punkt erreicht, sollten wir auf alle Fälle dafür sorgen, dass es sich nicht im Orbit eines Planeten befindet, wenn er explodiert“, sagte die Ingenieurin.„Ich für meinen Teil wäre vor allen Dingen froh, wenn ich dann nicht mehr an Bord bin“, erwiderte der Pilot.„Für den Fall würde ich dir raten, ein möglichst schnelles Shuttle zu verwenden und am besten auf der dem Raumschiff abgewandten Seite des Planeten zu landen.“„Wie . . . wieso?“„Weil die Energie der Explosion in etwa der von fünf Fremdmaterie-Bomben entsprechen würde.“„WAS?“Myrna konnte die heftige Reaktion des Piloten nachvollziehen. Sie erinnerte sich an Bilder, die sie im Geschichtsunterricht gesehen hatte. Bilder von kraterübersäten Landschaften, auf denen nie wieder etwas wachsen würde. Bilder von verkohlten Trümmern, wo früher prächtige Städte gestanden hatten. Bilder von einer Welt, die ermordet \u0001 \u0002 langer Zeit, während des Ersten Kolonialkrieges, hatte man den Planeten Uron durch Fremdmaterie-Bomben vollkommen zerstört. Die militärischen Führer hatten keine Erfahrung mit diesen Waffen gehabt und sie eingesetzt, ohne sich der katastrophalen Folgen bewusst zu sein. Nach lauten Protesten aus allen Teilen der Galaxis hatte man sich dann in einem Moment geistiger Klarheit dafür entschieden, diese Waffen für immer zu verbieten.„Mein Gott“, sagte Halberstadt. „Ich wusste, dass die „Star Dart“ ein leistungsfähiges Schiff ist, aber mit so was hätte ich nicht gerechnet.“„Tja, und jetzt stellt euch mal vor, was passiert, wenn die Kinder des Universums den Prototyp in die Luft jagen, der unter dem Palast ist . . .“, sagte die Ingenieurin.„Er . . . er muss viel größer sein als derjenige in unserem Schiff.“Mammy nickte. „Und wenn er zerstört wird, würde er ein Loch in die Erde reißen, das groß genug ist, um den halben Mond hinein zu stopfen.“+++So, endlich ein neues Kapitel! Ich hoffe, dass ich noch einige Leser habe. Wenn alles gut geht, werde ich demnächst wieder regelmäßig posten \u0001 \u0002 bald!",
            "wordcount": "1.581",
            "chapter_release": "14.02.2013",
            "chapter_number": "23"
        },
        "24": {
            "text": "Kapitel Vierundzwanzig – Die letzte LösungNicht registriertes Raumschiff, Umlaufbahn der Erde, Raumquadrant A-1„Ein Raumschiff nähert sich uns mit hoher Geschwindigkeit“, meldete der junge Techniker, der am Sensorenpult saß.„Was?“ Aaron war mit zwei großen Schritten bei ihm. „Wie kann es noch fliegen? Der Virus müsste seine Systeme lahmgelegt haben!“„Es ist ein Shuttle“, erklärte der Techniker und zeigte auf ein Diagramm, das auf einem der Bildschirm angezeigt wurde. „Die Energiesignatur ist fast dieselbe wie bei der „Star Dart“ – vielleicht ihr Beiboot?“Aaron fluchte innerlich. „Alle Waffen aktivieren! Blast mir diese Störenfriede vom Himmel!“Shuttle „Pequod“, Umlaufbahn der Erde, Raumquadrant A-1„Jetzt wird’s lustig!“Waylon riss das kleine Raumschiff herum, wich einer Deathstroke-Rakete aus, die einen weiten Bogen machte und wieder zurück kam.„Da sind noch zwei!“, rief Myrna aufgeregt. „Drei Uhr!“Mit zusammengebissenen Zähnen drückte Waylon das Steuer nach vorne, flog die „Pequod“ in die Atmosphäre. Flammen züngelten am Schutzschild entlang, als die Reibungshitze sich vor dem Bug des kleinen Schiffes verdichtete.„Sie kommen immer näher!“, warnte Myrna.„Nur noch ein bisschen . . .“, keuchte Waylon. Er glaubte, die unglaubliche Hitze außerhalb der schützenden Hülle beinahe körperlich spüren zu können. Und genau auf diese außergewöhnlichen Temperaturen setzte er, denn die Raketen würden ihnen nicht lange wiederstehen \u0001 \u0002 Explosion links von ihnen ließ die „Pequod“ erzittern.„Dieses war der erste Streich . . .“, brummte Waylon. Kaum ausgesprochen, vervollständigten zwei weitere Detonationen seinen Plan. „Geschafft!“, jubelte Myrna, als sie die Wolkendecke durchbrachen und über die Weiten des Pazifiks flogen.„Warte mit der Feier, bis wir wieder auf der „Star Dart“ sind“, brummte der Pilot. Schnell rief er eine aktuelle Karte der Erde auf, um sein Ziel zu finden. Der kaiserliche Palast befand sich auf dem nordamerikanischen Kontinent, im Zentrum der Stadt Imperia. Waylon war zuletzt dort gewesen, als er einen Offizierslehrgang bei der Garde absolviert hatte. Dort war es auch gewesen, wo er vom Tod seiner Mutter erfahren \u0001 \u0002 beugte sich im Sitz nach vorne. „Da ist Land“, sagte sie und zeigte auf einen hellen Strich, der sich deutlich vom Horizont abhob. Sekunden später hatten sie die Rocky Mountains überflogen und steuerten auf die Hauptstadt des Kaiserreichs \u0001 \u0002 erste, was ihnen auffiel, als sie die zahlreichen Häuser sah, waren die dunklen Fenster. Myrna vermutete, dass der Virus auch die Stromversorgung lahmgelegt hatte, denn nur vereinzelt konnte sie Lichter entdecken. An mehreren Stellen brannten Feuer, wo offenbar Shuttles oder Gleiter abgestürzt waren. Ohne einen Computer, der die Fluglage steuerte und die Maschinen kontrollierte, waren ihre Piloten wahrscheinlich nicht mehr in der Lage gewesen, sicher zu landen.„Da vorne ist der Palast“, sagte Waylon düster, als sie auf ein riesiges Bauwerk aus strahlend weißem Marmor \u0001 \u0002 sah schon aus der Entfernung, dass hier ein Angriff stattgefunden hatte. In der Außenwand eines Seitenflügels klaffte ein Loch, das sie problemlos hätten durchfliegen können. „Wir . . . wir sind zu spät“, erkannte sie mit Tränen in den Augen.„Was ist das denn für ein Viech?“, stieß Waylon überrascht aus, als unter ihnen ein Berg aus Fleisch auftauchte, der träge durch den Schlossgarten robbte.„Das . . . das ist einer dieser Würmer!“, erkannte Myrna. „Die haben uns in der Mine von Balua beinahe umgebracht!“Waylon überflog ein breites Trümmerfeld und steuerte auf den Haupteingang zu. Sofort sah er die dunkel gekleidete Gestalt, die aus dem Palast gestürmt kam. „Da unten ist jemand!“Myrna starrte aus dem Fenster auf die flüchtende Person, die offenbar etwas bei sich trug. Irgenwie kam ihr dieser Mann bekannt vor . . .Nein . . . das kann nicht sein!, schoss es ihr durch den Kopf. Das ist völlig unmöglich!„Landen!“, forderte sie von dem überraschten Waylon. „Geh sofort runter! Schnell“Nicht ganz begreifend, warum sie plötzlich so aufgeregt war, drückte er den Hebel nach vorne, landete die „Pequod“ zwischen den Überresten einer umgestürzten Säule und einem völlig demolierten Brunnen, dessen Wasser sich über den gesamten Platz ergossen \u0001 \u0002 schnallte sich den Gürtel mit seinem Blaster um, rutschte aus dem Pilotensitz und öffnete die Tür der Luftschleuse. „Du wartest hier!“, befahl er Myrna.„Keine Chance!“, erwiderte diese und drängte an ihm vorbei ins Freie.„Warte! Stop!“Der Pilot rannte hinter der jungen Frau her, die sich dem Eingang des zerstörten Palastes genähert hatte. Ihr entgegen kam ein ganz in schwarz gekleideter Mann, der etwas über der Schulter trug, das schwer nach einer anderen Person aussah. Diese versuchte anscheinend gerade, sich aus dieser Position zu befreien und überschüttete ihren Träger mit einigen sehr unappetitlichen \u0001 \u0002 Myrna beachtete sie nicht. Sie hatte nur Augen für den Mann, der inzwischen seine Schritte verlangsamte und schließlich etwa drei Meter entfernt von ihr anhielt. „Was zum Teufel . . . YOSH?“Waylon war es, der diese Frage stellte. Er hatte zu Myrna aufgeschlossen und starrte entgeistert auf den Mann, dessen Hinrichtung ihn dazu gebracht hatte, sein bisheriges Leben hinter sich zu lassen. Und jetzt stand Hideyoshi hier vor ihm, mit einer zeternden Frau auf der Schulter.„Du bist es wirklich . . .“, hauchte Myrna neben ihm. „Du . . . lebst?“Sie war bereit gewesen, sich damit abzufinden. Sie hatte es beinahe akzeptiert, dass er nicht mehr da war. Die ersten Monate auf der Flucht, als sie in den Grenzregionen der Galaxis versucht hatten, nicht weiter aufzufallen, waren für Myrna die schrecklichste Zeit ihres Lebens gewesen. Ausgestoßen aus der Gesellschaft, ohne Zukunft, ohne eine Chance, alles wieder ins rechte Lot zu bringen, das schien einfach zuviel zu sein, um es ertragen zu können. Doch sie hatte sich nicht unterkriegen lassen. Es hatte weh getan, sich einzugestehen, dass sie Yosh liebte, und noch viel schlimmer war es gewesen, zu erkennen, dass sie ihm das niemals würde sagen können. Doch mit der Zeit war es einfacher geworden. Der Schmerz war noch da, aber er kontrollierte sie nicht \u0001 \u0002 jetzt.„Myrna?“, fragte Yosh und ließ seine Begleiterin fallen wie einen Sack Kartoffeln. Sie spürte, wie etwas Heißes ihre Wangen herabfloss. Irgendein Teil ihres Gehirns registrierte, dass es Tränen waren, doch diese Information war in diesem Augenblick völlig \u0001 \u0002 gab nur eines, das \u0001 \u0002 war hier!Er war hier und sie konnte zu ihm!Ihre Beine bewegten sich ganz von alleine, zogen sie in Richtung des Mannes, der genauso geschockt wie sie zu sein schien, denn er stand einfach nur da und sah sie mit großen Augen an.„IHR?“, durchbrach seine Begleiterin die feierliche Stimmung. Fluchend sprang sie vom Boden auf, hatte plötzlich einen gläsernen Dolch in der Hand. Aber Waylon war schneller, zog den Blaster wie ein Revolverheld im Wilden Westen und schoss auf den Boden vor Nummer Neun.„Keine falsche Bewegung!“, blaffte er sie an. „Lass das Messer fallen!“Die Assassinin entspannte sich, ließ den Arm mit der Waffe sinken. Doch mit einer Geschwindigkeit, die man kaum noch erfassen konnte, wirbelte sie plötzlich herum und schleuderte die Klinge in Richtung Waylon.„NEIN!“, schrie Yosh, stieß sich mit den Beinen von Boden ab und warf sich in die Flugbahn des tödlichen Geschosses. Mit einem widerlichen, schmatzenden Geräusch bohrte sich der Dolch in seine \u0001 \u0002 stieß einen entsetzten Schrei aus, stürzte auf den Verletzten zu. Waylon feuerte seinen Blaster, doch Nummer Neun sprang behände hinter die umgestürzte Säule und sprintete in Richtung des Palastes. „Stehenbleiben!“, rief er und wollte ihr nachlaufen, doch eine Hand packte ihn am Bein und hielt ihn \u0001 \u0002 sah er auf Yosh, der ihn mit schmerzverzerrtem Gesicht ansah. „Nicht . . . lass sie! Du musst . . . Aaron aufhalten!“„Wen?“„Das Schiff . . . er ist dort . . . er wird es benutzen . . . um sein Ziel zu erreichen!“Waylon starrte den verletzten Yosh an, hob langsam seinen Blick zum Himmel, wo ein winziger Lichtpunkt die Position des Kriegsschiffes erahnen \u0001 \u0002 sog er die Luft ein. „Mein Gott!“Und er stürmte an der weinenden Myrna vorbei in das Shuttle, warf die Triebwerke an und verschwand in den tiefblauen \u0001 \u0002 registriertes Raumschiff, Umlaufbahn der Erde, Raumquadrant A-1„Sie haben es nicht geschafft“, verkündete der Funker. „Die Würmer entfernen sich vom Palast.“Aarons Hände ballten sich zu Fäusten. So kurz vor dem Ziel . . .Aber er würde nicht aufgeben. Es gab noch eine Möglichkeit.„Steuermann“, rief er mit nur schwer unterdrücktem Zorn. „Bereitmachen für die Letzte Lösung!“Der Pilot zuckte sichtlich zusammen, wagte es aber nicht, sich zu widersetzen. Mit zitternden Fingern tippte er einen Befehl in den Computer.„Bereit“, sagte er mit nervöser \u0001 \u0002 tiefe Stille hatte sich über die Brücke gelegt, als Aaron, Nummer Zwei der Kinder des Universums, zum Interkom trat und den Schalter für eine Durchsage umlegte.„Ihr alle wisst, wie wichtig unsere derzeitige Mission ist“, begann er. „Und ihr alle habt geschworen, bis zuletzt euren Glauben an die Wahrheit unseres Weges zu verteidigen. Nun, dieser Augenblick ist jetzt gekommen. Ohne Furcht werden wir den letzten Pfad beschreiten, der uns noch bleibt, um die glorreiche Idee unseres Anführers in die Tat umzusetzen. Ich bin stolz auf euch.“Er wandte sich an den Piloten. „Volle Energie auf die Triebwerke. Kollisionskurs. Ziel: der kaiserliche Palast!“Der Mann am Steuer schluckte. „Verstanden.“Unter Aarons Füßen begannen die Bodenplatten zu vibrieren, als die mächtigen Maschinen des Kreuzers \u0001 \u0002, meine Klone aufzuwecken und eine Fliege zu machen, dachte Aaron und entfernte sich unauffällig in Richtung Turbolift.„Da ist wieder das Shuttle!“, rief der Techniker vom Sensorenpult plötzlich. „Es . . . es steuert direkt auf uns zu!“„Was?“Nummer Zwei starrte entgeistert auf den Hauptbildschirm, wo gerade das winzige Raumschiff in den Sichtbereich kam.„Es aktiviert seinen Überlicht-Antrieb!“Aaron fühlte, wie ihm der Schweiß ausbrach. Er würde es nicht mehr zu einer Fluchtkapsel schaffen. Es war völlig egal, was er in den nächsten Augenblicken machen würde, denn noch bevor diese Minute zu Ende war, würde er nicht mehr \u0001 \u0002 „Pequod“, Umlaufbahn der Erde, Raumquadrant A-1Waylon war die Ruhe selbst. Er griff in die Brusttasche seines Overalls und holte eine alte Fotografie hervor. Ein Lächeln schlich sich auf sein Gesicht, als er seinen Vater und seine Mutter betrachtete, die mit glücklichen Gesichtern in die Kamera blickten. Zwischen ihnen stand ein fröhlicher kleiner Junge, der das Modell eines alten Mustang-Flugzeugs in den Händen \u0001 \u0002 klemmte das Bild an das Armaturenbrett des Shuttles, dann packte er entschlossen das Steuer mit der rechten Hand und legte die Finger der Linken auf den \u0001 \u0002 einen Moment schloss er die Augen, atmete tief ein und \u0001 \u0002 flog er los.+++Beinahe geschafft! Morgen poste ich das letzte Kapitel, dann hat Teil 2 meiner Saga ihr Ende gefunden. Bis dann!",
            "wordcount": "1.729",
            "chapter_release": "14.02.2013",
            "chapter_number": "24"
        },
        "25": {
            "text": "Kapitel Fünfundzwanzig - Gefangene der FreiheitKaiserlicher Palast, Erde„Seid ihr bereit?“, fragte Halberstadt und zupfte an den Ärmeln seiner dunkelblauen Gala-Uniform.„Meine Güte, in dem Fummel siehst du ja beinah‘ aus wie ein Admiral“, feixte Mammy.„Na, als ob du dich nicht auch in Schale geschmissen hättest“, gab er mit Blick auf das elegante Satin-Kleid zurück, das Patricia Miller umhüllte.„Gefällt’s dir etwa nicht?“, fragte die Ingenieurin streitlustig.„Im Gegenteil“, beruhigte der Kapitän sie. „Du solltest so etwas öfter tragen!“„Wenn das hier eine Zeremonie meines Volkes wäre, dann würde man euch vermutlich als underdressed ansehen“, meinte Bamos. „Ich erinnere mich an die Hochzeit meines Onkels, da trugen die Gäste Kleider aus purem Gold – natürlich waren sie nur geliehen.“„Dass muss ja ziemlich eintönig gewesen sein, wenn jeder dasselbe anhatte“, meinte Mammy mit einem Augenzwinkern. „Ausgerechnet Gold! Na, da kommt wenigstens eure gemeinsame Haarfarbe gut zur Geltung.“Bamos, der gerade Tatu auf den Arm genommen hatte, sah sie verwundert an. „Aber wir hatten uns doch nicht die Haare gefärbt! Nur die Kleidung hatte dieselbe Farbe.“Mammy runzelte verwirrt die Stirn. „Aber . . . alle Jobaner haben doch von Natur aus die gleiche Haarfarbe!“„Wie kommst du denn darauf?“Halberstadt kichterte. „Jobaner sehen doch in einem völlig anderen Farbspektrum als wir. Wahrscheinlich sieht dein Kleid für ihn aus wie ein Flickenteppich.“„MEIN wunderschönes Kleid?“Myrna musste grinsen, als sie den kindischen Streit zwischen den beiden alten Freunden beobachtete. Es tat gut, derart abgelenkt zu werden. Es war auch schön zu sehen, das Bamos endlich sein Krankenzimmer hatte verlassen können. Der Jobaner sah noch immer ziemlich blass aus, würde aber laut den Ärzten keine bleibenden Schäden davontragen. Tatu, sein Kawini, war ihm in all der Zeit nicht von der Seite gewichen und gurrte gerade zufrieden, als sein Herrchen ihm den Nacken kraulte.„Alles in Ordnung?“, fragte Yosh, der neben ihr stand. Er trug einen einfachen, aber eleganten Anzug, der leider in krassem Gegensatz stand zu der Schlinge, in der er seinen rechten Arm \u0001 \u0002 fuhr sich bei diesem Anblick automatisch mit der echten Hand über ihre Prothese. Die Hofdame, die sie eingekleidet hatte, wollte ihr zuerst ein Kleid mit langen Ärmeln aufdrängen, in dem von dem künstlichen Arm nichts zu sehen gewesen \u0001 \u0002 hatte sich daraufhin für ein schlichtes, schulterfreies \u0001 \u0002 sah zu Yosh, der ihr aufmunternd zulächelte.„Was wirst du jetzt tun?“, fragte sie ihn leise.„Wie meinst du das?“Myrna seufzte und zeigte auf die große Tür, die zum Ballsaal führte, den man in Rekordzeit renoviert hatte. „Da drinnen warten meine Eltern, jede Menge Grafen, Barone, Herzöge und was weiß ich noch wer, um uns zu begrüßen. Und dann wird uns der Kaiser - Hadrian der Zwölfte, er selbst, aller-höchstpersönlich – einen Orden verleihen und das Generalpardon aussprechen.“Nicht, dass er eine andere Wahl gehabt hätte, dachte sie sauer. Immerhin war es ihnen zu verdanken, dass sie die Welt gerettet \u0001 \u0002, kam es ihr betrübt in den Sinn. Das ist nicht richtig. Es war Waylon, der es geschafft \u0001 \u0002 immer konnte sie es nicht glauben. Es war keine zwei Wochen her, als sie dort auf dem mit Trümmern übersäten Vorplatz saß und verzweifelt versuchte, das Leben des schwerverletzten Yosh zu \u0001 \u0002 sie die Augen schloss, sah sie es immer noch genau vor sich: das tiefrote Blut, das über die weißen Pflastersteine floss, ihre Hände, die zitternd ein Stück Stoff auf die Wunde drückten . . . und dann dieses Leuchten, dass plötzlich den Himmel \u0001 \u0002 war beinahe überirdisch schön gewesen, als sie nach oben schaute und eine Kaskade von Farben an der Stelle entdeckte, wo noch Momente zuvor ein winziger Lichtpunkt geschwebt \u0001 \u0002 war ihr sofort klar gewesen, was geschehen war. Waylons Flucht hatte sie in ihrer ersten Panik gar nicht bemerkt, doch nun war ihr bewusst geworden, dass sie den mutigen Piloten gerade zum letzten Mal gesehen \u0001 \u0002 hatte sich \u0001 \u0002 hatte sein Leben für die anderen \u0001 \u0002 Zusammenstoß der beiden Schiffe hatte eine Raumverzerrung hervorgerufen, wie sie die Wissenschaft bis dahin nicht für möglich gehalten hatte. Weder von der „Pequod“ noch von dem unregistrierten Kreuzer war auch nur ein einziges Trümmerteil gefunden worden.„Wir sind nicht die, die geehrt werden sollten“, sagte Myrna \u0001 \u0002 blickte betreten zu Boden. „Das weiß niemand besser als ich.“Erschrocken legte Myrna ihm eine Hand auf den Arm. „Das hab ich so nicht gemeint!“„Aber es ist die Wahrheit“ erwiderte er. „Ohne mich wäre es überhaupt nicht erst dazu gekommen, dass . . .“„Sie haben dir eine Gehirnwäsche verpasst“, wandte Myrna ein. „Du wusstest nicht, was du tust!“Yosh nickte, wirkte aber alles andere als überzeugt.„Auch wir haben den Kindern des Universums geholfen“, sagte sie. „Nur mit Hilfe des Computervirus konnten sie so weit kommen. Und wir haben viel zu spät bemerkt, was für einen Schaden wir anrichten.“Tatsächlich waren die Nachwirkungen der elektronischen Infektion noch überall zu spüren. Nur langsam kehrte wieder Normalität in den interstellaren Flugbetrieb ein. Zwar hatte eine Computerexpertin von einem Kreuzer namens Augustus tatsächlich eine Möglichkeit gefunden, das Virus unschädlich zu machen, aber ohne die Hilfe des Hyperraumfunks dauerte es Tage, bis die Daten zu den betroffenen Schiffen \u0001 \u0002 Diener in Livree erschien durch eine Seitentür im Zimmer und verbeugte sich. „Seine Hoheit ist nun bereit, die zu ehrenden zu empfangen.“„Also, bringen wir es hinter uns“, brummte Mammy und hakte sich bei Halberstadt unter. „Und dann lass uns mal raus auf die Terrasse gehen, ich brauche dringend eine Zigarette. Wie können die nur einen Palast bauen ohne ein Raucherzimmer?“„Auf, Tatu“, befahl Bamos und ließ das Kawini zu Boden. „Aber benimm dich, verstanden?“Das Tierchen fiepte fröhlich und trabte seinem Herrn \u0001 \u0002 wollte ihnen gerade folgen, als Yosh sie zurückhielt.„Bevor wir da rein gehen . . . du hast mich gefragt, was ich tun werde, jetzt, wo mein Name reingewaschen ist.“Sie sah ihn erwartungsvoll an. „Ja?“Yosh streckte seine Hand aus, ließ blaue Funken von einer Fingerspitze zur nächsten springen.„Ich will wissen, woher ich diese Kraft habe. Irgendwo da draußen muss es jemanden geben, der etwas darüber weiß. Und ich werde ihn finden.“Myrna sah zu den kleinen Blitzen, die von der Handfläche aus zu den Fingern wanderten. „Ja“, sagte sie. „Wir werden gemeinsam eine Antwort finden.“E N D EAnhang 1 – Nachricht von der „Star Dart“IMPERIAL DATA \u0001 \u0002.\u0001 \u0002.\u0001 \u0002.TT-\u0001 \u0002.ttz-mit-AnhangVon: Star DartAn: ---- [N/keine Beschränkung]Betr.: Neue TechnologienWir, die Besatzung der Star Dart, haben uns entschlossen, die nachfolgenden Dateien der Allgemeinheit zur Verfügung zu stellen:1. Antriebssysteme der Star Dart - Ausführliche Beschreibung des Aufbaus und der Funktionsweise von Reaktoren, Impulstriebwerken und Hyperraumtriebwerken2. Computersysteme – Hardware und Software3. Defensivsystemen – Schutzschilde, Panzerung4. Sensorensysteme – Langstrecken- und Nahbereichsortung, HyperraumsensorenDiese Dateien dürfen ohne Einschränkung kopiert und weitergegeben werden. Wir sind nicht an einer Bezahlung oder an sonstigen Vergünstigungen \u0001 \u0002.HideyoshiMyrna OrlovskyPatricia MillerFrederik HalberstadtBamos Cham’arrData/Sys/\u0001 \u0002/Sys/\u0001 \u0002/Sys/\u0001 \u0002/Sys/\u0001 \u0002 2 – Bericht des Innenministers an den KaiserEhrwürdige Majestät!Betreffend Eurer Nachfrage nach den Würmern, welche den Bereich des Palastes verlassen haben, bin ich in der frohen Lage Euch mitteilen zu können, dass unsere formidablen Truppen es geschafft haben, die Bestien zu erlegen! Sie stellen daher keine Gefahr für die Untertanen Eurer Majestät mehr \u0001 \u0002 den Hafenkommandanten des Planeten Beta, Trevor Norton angeht, ohne dessen Versuch der Sabotage unseres Finanzsystems der schändliche Computervirus niemals zur Ausbreitung gekommen wäre, so haben unsere Diplomaten seinen Auslieferung erwirkt. Er erwartet in einer Zelle auf dem Mond gerade seine Gerichtsverhandlung. Ich habe den verhandelnden Richter zu verstehen gegeben, dass es im Sinne Eurer Majestät sei, wenn er den Delinquenten für Schuldig befinden \u0001 \u0002 meinem allerhöchstem Bedauern muss ich Euch leider darüber unterrichten, dass es unseren Polizeikräften nicht gelungen ist, der Person, die unter dem Namen „Nummer Neun“ bekannt ist, habhaft zu werden. Wir nehmen an, dass sie die Erde illegaler weise verlassen hat. Eine Fahndung nach ihr ist in allen Provinzen des Reiches \u0001 \u0002 erbiete mich, Eure Majestät über etwaige weitere Entwicklungen auf dem neusten Stand halten zu \u0001 \u0002 der allerhöchsten Hochachtung verbleibe \u0001 \u0002 ergebenster \u0001 \u0002 Graf SaltkrokanInnenministerium+++Das war's!Uff, ich sage euch, es war ein verdammt schweres Stück, diese Geschichte zu Ende zu bringen. Ein Hauptproblem, dass ich erst zu spät erkannte war, dass ich ZUVIEL in diese Story packen wollte. Eigentlich sollte noch enthüllt werden, was es denn nun mit Yosh Fähigkeiten auf sich hat, ich wollte noch auf die Entstehungsgeschichte der Kinder des Universums eingehen usw. . .Stattdessen habe ich mich entschlossen, hier erst einmal einen Schlußstrich zu \u0001 \u0002 es weitergehen wird mit Star Dart weiß ich zurzeit noch nicht. Vielleicht gelingt es mir, tatsächlich noch einen dritten Teil zu schreiben, aber dass will jetzt noch nicht \u0001 \u0002 vielen Dank an alle Leser!",
            "wordcount": "1.487",
            "chapter_release": "14.02.2013",
            "chapter_number": "25"
        },
        "3": {
            "text": "Kapitel Drei – In der UngewissheitRaumschiff „Star Dart“, Dock 177, Planetoid \"Beta\"Wie eine winzige Supernova in einer Galaxie der Finsternis erhellte die Flamme des Feuerzeugs für wenige Sekunden den Raum. Patricia Miller nahm einen tiefen Zug, stieß den hellen Rauch durch ihre Nasenlöcher aus. Für einen kurzen Moment verhüllte er den Bildschirm vor ihr, auf dem eine dreidimensionale Darstellung der „Star Dart“ langsam um die eigene Achse \u0001 \u0002 der Ingenieurin summten die Aggregate und Apparaturen, die dieses Raumschiff so einzigartig machten. Es waren komplexe Maschinen, deren Funktionsweise selbst für eine erfahrene Bordmechanikerin wie Mammy Miller eine große Herausforderung \u0001 \u0002 Hauptproblem dabei war, dass es niemanden in der Galaxis gab, der ihr in irgendeiner Form helfen konnte. Nicht, weil sie eine Geächtete war, sondern ganz einfach deswegen, weil sonst noch kein Ingenieur zuvor solche Triebwerke auch nur gesehen \u0001 \u0002 „Star Dart“ war ein einziges Rätsel. Das Schiff war mehrere hundert Jahre alt, und trotzdem wirkte sie wie gerade von Stapel gelaufen. Ihre größte Besonderheit waren die Maschinen, die durch einen Dimensionsbruch Energie aus einem anderen Universum absaugten, um die Triebwerke zu den außergewöhnlichen Leistungen zu bringen, die das Schiff berühmt gemacht \u0001 \u0002 baut so etwas?Allem Anschein nach war die „Star Dart“ auf der Erde entwickelt worden, doch Mammy konnte sich nicht erinnern, jemals von einem solchen Schiff gelesen oder auch nur gehört zu haben. Langsam drückte sie den Stummel ihrer Zigarette in einem Aschenbecher aus, der vor aufgerauchten Glimmstängeln schon \u0001 \u0002 sie zum ersten Mal diesen Maschinenraum betreten hatte, vor etwas mehr als drei Monaten, war die Ingenieurin zugleich beeindruckt wie entsetzt \u0001 \u0002 über die technische Meisterleistung, die sich ihren Augen \u0001 \u0002 darüber, wie falsch alles war, was sie bisher als gesicherte Tatsachen empfunden \u0001 \u0002 tippte auf die Tastatur des Computers, woraufhin mehrere Diagramme aufgerufen \u0001 \u0002, der Dimensionsbruch hat nur eine Größe von \u0001 \u0002 Quadratmillimetern, dachte sie. War das eine technische Einschränkung? Oder hatte man bewusst verhindert, dass dieser Bruch größer werden konnte?Ab einem bestimmten Punkt sind die Maschinen nicht mehr in der Lage, Energie schnell genug abzusaugen. Ansonsten wäre noch eine viel höhere Geschwindigkeit \u0001 \u0002 legte die Stirn in Falten. Moment \u0001 \u0002, wenn man versucht hatte, . . .„Waylon an Maschinenraum“, unterbrach die Stimme des Piloten ihre \u0001 \u0002 tippte sie auf den Schalter des Interkoms. „Was ist?“, fragte sie barsch.„Du solltest besser mal hier hoch kommen. Hier haben sich eine ganze Reihe von Leuten vor dem Schiff versammelt.“„Was für Leute?“, fragte sie erstaunt.„Sie. . . sie wollen einen Flug buchen.“„Was? Bei uns? Wissen die denn nicht, wer wir sind?“„Anscheinend ist es ihnen egal.“Mammy starrte ungläubig den Lautsprecher an. Zwar war Beta ein neutraler Planetoid, aber die meisten Reisenden, die hier Station gemacht hatten, stammten sicherlich aus dem Kaiserreich. Und dort würde sich keiner, der etwas auf seinen guten Ruf hielt, mit Geächteten einlassen.„Warte, ich komm nach oben“, meinte die Ingenieurin und steckte sich eine Zigarette in den \u0001 \u0002 \"Beta\", Büro der Cham’arr-Tulex-CompagnieMyrna fühlte sich fast wie eine Ausgeschlossene, wie ein Störkörper, als sie hinter Bamos in das Büro seines Vaters trat. Sie hatte den seltsamen Gedanken, dass sie sich hier in Familienangelegenheiten einmischte, die sie eigentlich nichts angingen. Ihr war klar, dass die Zerstörung der Treibstoff-Fabriken eine reale Bedrohung war, die nicht nur einige Wenige, sondern Milliarden von intelligenten Lebewesen \u0001 \u0002 wollte sie jetzt eigentlich nichts mit den Privatangelegenheiten der Cham'arrs zu tun haben, obwohl sie sich an Bord der \"Star Dart\" noch viel von diesem Treffen erhofft \u0001 \u0002 war das Gespräch zwischen Bamos und seiner Schwester gewesen, das ihr schmerzlich bewusst gemacht hatte, dass ihre eigenen Eltern seit Monaten nichts mehr von ihr gehört \u0001 \u0002 ertappte sich dabei, zu wünschen, dass ihr Vater und ihre Mutter vor Sorge um ihre Tochter vergingen. Ihre Ohren begangen rot zu glühen, als sie sich für diesen Egoismus \u0001 \u0002 Büro von Helmor Cham'arr war ein breiter, heller Raum, der von einem großen, schwarzen Schreibtisch beherrscht wurde. Dass in der letzten Zeit einige für die Compagnie unerfreuliche Dinge geschehen sein mussten, konnte man an der Unordnung, die hier herrschte, leicht \u0001 \u0002 von Diagrammen lagen verstreut auf dem Boden, Datenpadds mit endlosen Zahlenkolonnen stapelten sich auf einem Drehstuhl. Die Schubladen mehrerer Aktenschränke waren aufgezogen, von den darin befindlichen Mappen und Datenkristallen waren nur die leeren Halterungen \u0001 \u0002 Rücken den Besuchern zugekehrt, stand ein Jobaner am Fenster. \"Ghema, ich sagte doch, mir geht es gut\", sprach er mit erstaunlich tiefer Stimme, als er die Schritte seiner Besucher hörte. \"Ich brauche nur etwas Zeit zum Nachdenken.\"\"Hallo Vater\", sagte Bamos \u0001 \u0002 einem überraschten Keuchen drehte sich Helmor herum, starrte ungläubig auf seinen Sohn. Ein freudiges Grinsen breitete sich auf seinem Gesicht aus, als er Bamos in seine Arme schloss. \"Gut, dich zu sehen\", meinte er schließlich, als er ihn wieder losließ.\"Und es ist gut, wieder hier zu sein\", antwortete \u0001 \u0002 Blick von Helmor fiel auf Myrna und sofort verschwand das Grinsen. \"Sie sind Myrna Orlovsky\", stellte er fest. Er war genauso groß wie Bamos, aber schmaler gebaut. Seine langen roten Haare waren durchzogen von grauen Strähnen. Zahlreiche Runzeln überzogen das Gesicht, in dem unter dichten Augenbrauen zwei auffällig helle Augen saßen. Myrna schätzte, dass er früher einmal sehr attraktiv gewesen sein \u0001 \u0002 wandte sich wieder seinem Sohn zu. Diesmal hatte er einen zornigen Ausdruck im Gesicht. \"Du bringst solche Leute mit in unser Büro?\"\"Hey, Moment mal!\", wehrte sich Myrna. \"Was soll das bitte heißen? Es war doch ihre Firma, die mit den Saboteuren Geschäfte gemacht hat!\"Tatu fauchte in Myrnas Armen, als Helmor plötzlich herumwirbelte und sie am Overall packte. Die Augen des alten Jobaners verengten sich unter den zornig zusammengezogenen Augenbrauen zu messerscharfen Schlitzen. \"Wagen Sie es ja nicht, mich mit diesen elenden Verbrechern in einen Topf zu werfen!\"Die Hand von Bamos legte sich auf die Schulter von Helmor. \"Lass sie los, Vater.\"Der ältere Jobaner schien einen Moment zu überlegen, dann lösten sich seine Finger langsam von Myrna. Schnaubend trat er hinter seinen Schreibtisch, packte eine Flasche voll roter Flüssigkeit und goss eine großzügige Portion davon in ein Glas, an dessen Boden sich bereits eine klebrige Schicht in der gleichen Farbe abgesetzt hatte. Myrna erkannte den scharfen Geruch von Parumta, einem jobanischen Getränk, dass sie lieber nicht noch einmal probieren wollte.\"Warum bist du hier?\", fragte Helmor, als er sein Glas geleert hatte. \"Ach komm, stell dich nicht so an\", sagte Bamos. \"Du weißt ganz genau, warum wir gekommen sind.\"Helmor zeigte mit der ausgestreckten Hand auf Myrna. \"Dann glaubst du ihnen? Das ich etwas von dieser verdammten Sache wusste? Bamos, das sind MENSCHEN!\"Er spuckte dieses Wort aus wie ein Schimpfwort.\"Fast alle Mitarbeiter der Compagnie sind Menschen!\", hielt Bamos dagegen.\"Nie wieder! Ab sofort werde ich ausschließlich Leute einstellen, denen ich voll vertrauen kann!\"\"So wie Komun?\"Bei der Erwähnung seines toten Sohnes zuckte Helmor deutlich zusammen. Er ließ sich langsam in den Ledersessel hinter seinem Schreibtisch sinken, drehte seinen Besuchern den Rücken zu.\"Dein Bruder hat sich mit den falschen Leuten eingelassen und den Preis dafür bezahlt.\", sagte er leise.„Und du willst nicht wissen, wer dahinter steckt?“„Natürlich will ich das!“, blaffte Helmor. „Ich habe einen Sohn verloren. Er war vielleicht nicht immer auf der richtigen Seite, er hat vielleicht Fehler gemacht . . . aber er war mein Kind!“„Dann hilf uns! Wir sind den Hintermännern auf der Spur, die für diese Anschläge verantwortlich sind! Wir können sie finden!“Myrna verzog den Mund. Eigentlich wussten sie nur wenig über ihren Gegner, vom letzten Sabotageakt sogar nur das, was die Nachrichten verbreitet hatten. Doch ihr war klar, dass es besser war, diese Tatsache im Moment zu verschweigen.„Und was willst du von mir?“, fragte Helmor inzwischen. „Ich hatte keine Ahnung von Komuns Geschäften mit diesen Verbrechern, bis vor drei Monaten plötzlich Beamte der Polizei hier aufkreuzten und begannen, alles auf den Kopf zu stellen.“Er langte nach der Flasche Parumta, um sein leeres Glas wieder aufzufüllen. „Sobald unsere Kunden von der Sache Wind bekamen, sind sie einer nach dem anderen abgesprungen. Ich musste die Besatzungen von ihren Verträgen entbinden, weil ich kein Geld mehr hatte, um ihre Heuer zu bezahlen. Jetzt liegen die Schiffe der Compagnie nutzlos in den Raumhäfen von fünf Planeten und fressen Geld für Liegeplätze. Es bleibt mir nicht anderes übrig, als sie zu verkaufen, ansonsten wüste ich nicht, wie ich die noch fälligen Raten für die Kredite zahlen soll.“Er hob das Glas zu einem traurigen Salut. „Auf das Ende der Cham’arr-Tulex-Compagnie.“„Dann . . . dann willst du die Firma liquidieren?“„Was soll ich denn tun? Niemand will Geschäfte mit den Leuten machen, die für die derzeitige Energiekrise verantwortlich sind. Ich MUSS alles verkaufen. Sogar den Treibstoff, der noch in den Raumschiffen ist, hatte ich zu Geld machen müssen – wobei ich dabei sogar noch ein ganz gutes Geschäft gemacht habe, bei dem Mangel, der auf dem freien Markt daran herrscht.“Er lachte freudlos. „Und sobald ich meine Angebote dafür veröffentlichte, haben sie noch lauter über mich gelästert – seht euch das an, zuerst zerstören seine Leute die Treibstoffwerke, so dass die Preise in die Höhe gehen, und jetzt verkauft er das Zeug an uns.“„Keine sehr gute Werbung“, stimmte Bamos zu. „Aber gekauft haben sie ihn trotzdem?“„Sie mussten! Von den regulären Händlern ist nämlich seit einem Monat nichts mehr zu haben.“„Was? Moment, das kann doch gar nicht sein. Selbst bei der großen Anzahl von zerstörten Werken müssten doch noch immer jede Menge Reserven vorhanden sein.“Helmor schüttelte seinen Kopf. „Nicht für Zivilisten. Das Militär hat alle Vorräte beschlagnahmt. Ich hatte Glück gehabt, unseren Treibstoff noch rechtzeitig verkaufen zu können, sonst wäre er auch von denen beansprucht worden.“Eine Erkenntnis bahnte sich ihren Weg durch Myrnas Gehirn. „Die Schiffe im Hafen! Sie sitzen hier fest!“Helmor drehte den Kopf in ihre Richtung, einen spöttischen Ausdruck im Gesicht. „Gratuliere. Sind Sie da ganz alleine drauf gekommen?“„Es gibt keinen Grund, sie zu beleidigen“, sagte Bamos. „Aber sie hat recht, nicht wahr? Deshalb sind dort draußen solche Massen.“Helmor nickte. „Alles Gestrandete, die versuchen, von hier wieder wegzukommen.“„Das verstehe ich aber immer noch nicht“, sagte Myrna. „Die Schiffe werden doch nicht alle mit leeren Tanks hier angekommen sein?“„Natürlich nicht“, bestätigte Helmor. „Sobald sie angedockt hatten, wurde auf Befehl der Hafenkommandantur der gesamte an Bord befindliche Treibstoff konfisziert.“Bamos und Myrna sahen sich entgeistert an. Wenn das stimmte, was Helmor sagte, dann wäre die „Star Dart“ zurzeit das einzige zivile Schiff auf diesem Planetoiden, das wieder starten konnte.+++Wenn eine Krise ansteht, dann handeln viele Politiker leider sehr radikal, wie uns die Geschichte \u0001 \u0002 hoffe, euch hat dieses Kapitel gefallen. Wie immer würde ich mich über eine Rückmeldung freuen!",
            "wordcount": "1.852",
            "chapter_release": "14.02.2013",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel Vier - KontrapositionPlanetoid Beta, Büro des Hafenkommandanten„Irgendwelche Anweisungen, Sir?“Trevor Norton hob seine Kaffeetasse, blickte angespannt auf den Bildschirm an der Wand, auf dem eine Menschenmasse zu sehen war, die sich vor der Luftschleuse zu Dock 177 versammelt hatte. Mehrere Beamte der Sicherheitswache versperrten den Zugang zur „Star Dart“.„Wissen Sie, Mercer, im Grunde sollte mich das alles hier gar nichts angehen“, sagte Norton nach einer Weile. „Diese Menschen wollen eine Passage auf einem Schiff buchen, dass in der ganzen zivilisierten Galaxis gesucht und gejagt wird. Wenn sie ihr Leben unnötig aufs Spiel setzen wollen, so ist das nicht mein Problem.“Mercer trat unruhig von einem Bein aufs andere. „Ist das ihr Ernst?“Der Hafenkommandant bedachte ihn mit einem schwer deutbaren Blick. Norton stellte seine Tasse ab, öffnete die Schublade seines Schreibtisches und holte einen kleinen Koffer hervor. Neben dem Griff war ein kleines Feld angebracht, auf das er seinen Daumen drückte. Ein kurzes Piepen ertönte, dann schnappte das Schloss auf.„Mercer, Sie müssen lernen zu erkennen, was man landläufig unter einer günstigen Gelegenheit versteht“, sagte er und nahm eine Dokumentenmappe aus dem Koffer. \"Benachrichtigen Sie mich, wenn die Besatzung der Star Dart wieder vollzählig an Bord ist.\"Planetoid \"Beta\", Büro der Cham’arr-Tulex-CompagnieVerwirrt und verärgert stapfte Myrna aus Helmors Büro. Sie waren hierher gekommen, um Antworten zu bekommen, aber stattdessen hatten sie nur neue Fragen \u0001 \u0002 ließ Tatu zu Boden, der neugierig begann, eine Zimmerpflanze zu beschnüffeln, deren enorm große rosa Blätter fast bis zum Boden reichten.„Nimm ihn lieber da weg, das ist eine Biamotta“, warnte Ghema, die ihnen entgegen gekommen war. „Sie ist nicht giftig oder so, aber die Blüten sind voller Nesseln.“Quiekend hüpfte Tatu von der Pflanze weg, fuhr sich mit der Pfote über die juckende Nase. „Zu spät“, meinte Myrna. „Das kommt davon, wenn man seine Nase in alles reinsteckt.“„Sprichst du von uns?“, fragte Bamos, der gerade aus dem Büro seines Vaters kam und die Tür hinter sich schloss.„Wie geht es ihm?“, wollte Ghema wissen.„Er meinte, ich solle mir hier ein Zimmer nehmen und abwarten, bis sich die Lage wieder beruhigt hat.“Ghema legte ihm eine Hand auf den Arm. „Er hat Angst um dich“, erklärte sie. „Seit Komuns Tod hat er sich laufend Vorwürfe gemacht. Er will nicht . . .“„Ich weiß“, sagte Bamos. „Und ich kann ihn verstehen. Aber da draußen sterben Leute. Und meine Freunde und ich können etwas dagegen tun.“Ghema nickte langsam, stellte sich auf die Zehenspitzen und gab ihrem Bruder einen Kuss auf die Wange. „Pass auf dich auf, ja?“„Das werde ich.“Sie drehte sich zu Myrna um, die sich an die Wand gelehnt hatte und Tatu beobachtete, der sein Gefieder putzte.„Wenn mein Vater irgendwie ausfallend wurde, will ich mich dafür entschuldigen“, sagte \u0001 \u0002 zuckte mit den Schultern. „Schon gut. Ich kann verstehen, dass er auf Menschen nicht besonders zu sprechen ist.“Ghema seufzte. „Wirklich? Ich nämlich nicht. Noch nie hat irgendeiner von euch mich dumm angemacht oder sonstwie beleidigt. Ich bin hier unter Menschen groß geworden.“ „Und ich hatte ehrlich gesagt vor dieser Geschichte noch nie etwas mit Jobanern zu tun“, meinte Myrna. „Aber weißt du, wenn ich bedenke, wie wir Menschen schon untereinander miteinander . . . umgehen.“„Untereinander miteinander.“Myrna spürte, dass sie kichern musste. Dieses Gefühl hatte sie schon lange nicht mehr gehabt.„Jedenfalls, wir sind wirklich keine guten Vorbilder, was Toleranz angeht.“„Das kann schon sein“, mischte sich Bamos ein. „Aber eigentlich kommen wir an Bord doch ganz gut klar . . . miteinander.“„Ihr seid also füreinander da?“, sagte Ghema grinsend.„Jetzt wird‘s albern“, stöhnte Myrna.„Ihr steht also Zueinander?“„Okay, okay, das reicht. Wir sollten jetzt wirklich zum Schiff zurückgehen.“„Kommt ihr denn wieder von hier weg?“, fragte Ghema erstaunt. „Ich dachte, bei allen Schiffen wird der Treibstoff beschlagnahmt?“Myrna und Bamos sahen sich einen Moment lang an. Natürlich konnte Ghema nichts vom revolutionären Antrieb der „Star Dart“ wissen.„Das ist kein Problem“, sagte Bamos schließlich. „Wir sind nicht abhängig von . . .“„Augenblick mal“, unterbrach ihn Myrna. „Woher hat eigentlich die Compagnie ihren Treibstoff bekommen?“Die Geschwister schauten sie neugierig an. „Wieso fragst du?“, wollte Bamos wissen.„Ich weiß auch nicht, mir ist nur gerade der Gedanke gekommen . . . Überleg doch mal! Die Saboteure sind doch mit den Frachtern der Compagnie von Planet zu Planet gereist, um dort die Anlagen zu zerstören . . .“„Ja, das wissen wir inzwischen“, meinte Ghema betrübt.„Aber . . . aber durch diese Anschläge ist doch immer weniger Kraftstoff auf den Markt gekommen, oder? Und der ist immer teurer geworden?“„Ja, schon“, bestätigte Bamos. „Aber worauf willst du eigentlich hinaus?“Myrna hatte begonnen, sich an der Stelle zu kratzen, wo ihre mechanische Schulter mit ihrem biologischen Körper verbunden war, ein Zeichen höchster Anspannung. „Als wir mit der Star Dart gestartet waren, wussten wir noch nichts von den besonderen Systemen des Schiffs. Wir hatten nur die Hilfstriebwerke benutzt, und die benötigten Kristalle. Die waren damals schon ziemlich teuer.“„Du meinst CC?“, fragte Ghema. „Ist heute nahezu unbezahlbar. Was für ein Glück, das unsere Schiffe mit Wachs oder Gas fliegen.“„Aber das ist doch inzwischen auch schweineteuer!“„Und ob! Eine halbe Tonne Kasshik-Wachs kostet inzwischen das Vierfache wie vor zwei Jahren.“Bamos schaute seine Schwester verblüfft an. „Moment, wie habt ihr euch das denn leisten können? Bei den Preisen rechnet sich ein Frachtflug ja nur, wenn der Kunde ein Vermögen an euch zahlt!“Ghema runzelte die Stirn. „So genau habe ich da noch nie drüber nachgedacht. Ich bin keine Buchhalterin, ich war nur für die Computer zuständig.“„Und genau das mein‘ ich“, sagte Myrna aufgeregt. „Ich hatte Betriebswirtschaftslehre auf der Schule – war unglaublich langweilig – aber wir haben trotzdem ne Menge gelernt. Bei den hohen Treibstoffpreisen . . .“„. . . . hätte die Compagnie schon vor einem Jahr Pleite gehen müssen“, vervollständigte Bamos ihren \u0001 \u0002 Moment lang starrte er seine Schwester und Myrna an, dann machte er auf dem Absatz kehrt und ging mit energischen Schritten auf das Büro seines Vaters zu.+++Wenn A, dann B . . . Ein kurzes Kapitel, ich weiß. Trotzdem hoffe ich, dass es euch gefallen \u0001 \u0002 nächste Woche!",
            "wordcount": "1.019",
            "chapter_release": "14.02.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kapitel Fünf – EingekreistRaumschiff „Star Dart“, Dock 177, Planetoid \"Beta\"\"Hören Sie, ich habe wirklich dringende Geschäfte auf Piu-Olmar zu erledigen\", tönte eine quäkige Stimme aus den Lautsprechern auf der Brücke der \"Star Dart\". \"Und ich bin bereit, einen angemessenen Preis für den Flug zu bezahlen.\"Waylon starrte ungläubig auf den Bildschirm, wo der kleine Mann zu sehen war, der über einen sehr abgenutzten Kommunikator mit ihm sprach. Auf den schütteren blonden Haaren saß ein seltsamer, röhrenförmiger Hut, an dessen Seite ein Aufnäher mit dem Schriftzug \"Hatter & Hare - Finest Teas\" befestigt war.\"Wenn ich es nicht selbst sehen würde, ich tät‘s nicht glauben\", grummelte Mammy, die hinter dem Piloten stand und mit hochgezogenen Augenbrauen das Geschehen auf dem Monitor verfolgte.\"Wie viele Kabinen gibt es auf ihrem Schiff?\", wollte jetzt eine breit gebaute Zuzukanierin wissen, die an jedem ihrer vier Arme eine kleinere Ausgabe von sich zu halten schien.\"Ich habe dringendes Expressgut nach Ffullmhar\", behauptete ein rotgekleideter Mann mit Baseballkappe, der sich mit einem dicken Paket in der Hand nach vorne \u0001 \u0002 fuhr sich nervös durch die Haare. Er hatte in seiner Zeit als Thronfolger mehrere Situationen erlebt, in der große Menschenmassen sich zusammengefunden hatten, um irgendetwas einzufordern. Dank der geschickten Überredungskunst seines Vaters waren diese Aufläufe immer friedlich beendet worden, was wahrlich ein kleines Wunder dargestellt hatte. Immerhin waren in den hunderten kleinen Lehen, die das Kaiserreich ausmachten, solche Zusammenkünfte immer wieder Auslöser von Aufständen und Revolutionen gewesen. Er musste an Sakoma denken, den \"Höllenplaneten\", der überall im Reich als Beispiel für fehlgeschlagene Kolonialpolitik angeführt \u0001 \u0002 das hier war etwas völlig anderes. Diese Menschen protestierten nicht gegen die Schließung einer Fabrik, regten sich nicht über ein ungerechtes Gesetz auf oder stellten sich für ihre Überzeugungen auf die \u0001 \u0002 ging es einzig und alleine um eine Fahrkarte, die sie erwerben wollten, weil sie irgendwo am anderen Ende der Galaxis Geschäfte machen \u0001 \u0002 in Reinform, dachte er bei sich.„Hey, was passiert da?“, fragte Mammy und zeigte auf den oberen rechten Rand des Bildschirms. Ähnlich einem Pflug begann ein Pulk von Sicherheitsbeamten die Menge in zwei Hälften zu teilen. Hinter den Polizisten konnte man einen roten Haarschopf erkennen. „Bamos an Star Dart“, meldete sich in diesem Moment die Stimme des Jobaners.„Hier ist Waylon“, antwortete der Pilot. „Was ist denn da los bei euch? Habt ihr eine Eskorte bekommen oder was?“„Irgendwie schon“, bestätigte Bamos. „Aber das ist jetzt nicht so wichtig. Bereitet lieber schon mal alles auf den Start vor.“Der Pilot schaute überrascht zur Ingenieurin, die schon auf dem Weg zur Tür war. „Dann haben sie also tatsächlich etwas herausgefunden“, murmelte sie.„Luftschleuse geöffnet“, verkündete die Stimme des \u0001 \u0002 drückte die Taste des Kommunikators, wählte einen anderen Kanal. „Hafenkommandantur, hier ist die Star Dart. Wir möchten ablegen.“„Luftschleuse geschlossen“, sagte der \u0001 \u0002 dem Bildschirm sah Waylon, wie die Menge vor dem Raumschiff von Sicherheitskräften zurückgedrängt wurde.„Hafenkommandantur, hier ist die „Star Dart“, versuchte er es erneut. „Wir möchten ablegen. Bitte um Bestätigung.“Hinter sich konnte er Myrna und Bamos hören, die durch die Tür auf die Brücke kamen.„Hafenkommandantur, hier ist die „Star Dart“. Melden Sie sich!“„Was ist los?“, fragte Myrna.„Ich kann keinen Kontakt zur Kommandantur herstellen.“ Er stieß einen leisen Fluch aus und tippte auf den Touchscreen seiner Konsole. „Der Kommunikator funktioniert, sie antworten uns einfach nicht!“„Sie halten uns fest?“„Sieht ganz so aus“, bestätigte der Pilot. „Die Andockklammern . . .“, begann Myrna.„Kein Problem, ich weiß, wie ich sie auch von hier aus lösen kann.“Mit schnellen Fingern hackte er Befehle in die Tastatur. Einer der Pflichtkurse auf der Pilotenakademie von Obatus war die Manipulation von gegnerischen Computersystemen gewesen. Schnell hatte er sich in das Datennetzwerk der Hafenkommandantur von Beta geschlichen, suchte nach dem Programm, das die Andockklammern steuerte.„ Maschinenraum an Brücke“, meldete sich Mammy. „Alles klar zum Auslaufen!“„Kurs eingegeben“, verkündete Myrna mit aufgeregter Stimme. „Ich hab’s!“, rief Waylon, als die Klammern sich auch schon mit einem dumpfen Geräusch von der Außenhülle des Schiffes lösten.„Zu spät“, meinte Bamos mit Blick auf den \u0001 \u0002 Gruppe Jäger schoss auf die „Star Dart“ zu, umkreiste das Schiff wie ein Schwarm blutrünstiger Haie ihr wehrloses Opfer.+++Der erste echte Cliffhanger in dieser Geschichte! Ich hoffe, das Kapitel hat euch (trotz seiner Kürze) gefallen, nächste Woche gibt's mehr!",
            "wordcount": "744",
            "chapter_release": "14.02.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "Kapitel Sechs – Quid pro quoPlanetoid Beta, Büro des HafenkommandantenTrevor Norton liebte es, wenn alles nach Plan verlief. Er wusste, dass er mit Recht stolz darauf sein konnte, als exzellenter Taktiker und kluger Stratege bekannt zu \u0001 \u0002 hatte er niemals eine militärische Ausbildung genossen. Er war der Sohn eines Gemüse-Großhändlers, der ganze Raumschiffladungen von Kartoffeln quer durch die Galaxis schickte. Das Geschäft mit den Lebensmitteln war zwar nicht besonders prestigeträchtig, doch konnte man damit eine hübsche Stange Geld verdienen. Besonders, wenn man abgelegene Planeten belieferte, auf denen es wegen einer Dürre zu Missernten gekommen war - da ließen sich Container voll überreifer Tomaten zum doppelten des Standardpreises \u0001 \u0002 der Lehre an einer Kaufmannsschule auf einem der inneren Planeten war Norton daher als Teilhaber in das Geschäft seines Vaters eingestiegen. Als dieser drei Jahre später überraschend starb, wurde Norton neuer Geschäftsführer. Schnell machte er sich einen Namen durch einige sehr gewagte \u0001 \u0002 hatte er ein Raumschiff bis unter die Decke des Frachtraums mit Pataten vollgeladen und nach Zwagon II geschickt, einem Planeten, der bekannt war für seine riesigen Süßkartoffel-Felder. Seine Konkurrenten hatten sich nur so lange darüber lustig gemacht, bis sie erfuhren, dass die Bauern auf Zwagon II streikten und keine Pataten mehr ernteten. Norton konnte die Schiffsladung für das Zehnfache des üblichen Preises an eine Fabrik verkaufen, die die süßen Erdäpfel zu Fertiggerichten \u0001 \u0002 Zufall war dabei, dass der Rädelsführer der streikenden Bauern ein Cousin zweiten Grades von Norton \u0001 \u0002 der ehemalige Gemüsehändler jetzt im Sessel des Hafenkommandanten von Beta saß, war der Tatsache geschuldet, dass auch der geschickteste Händler nicht den gnadenlosesten Verfolgern entkommen konnte, welche die Galaxis heimsuchten: Agenten der kaiserlichen \u0001 \u0002 dreizehn Jahren war er hierher geflohen, hatte die Staatsbürgerschaft von Beta angenommen und sich schnell der örtliche Händlergilde angeschlossen. Als der Posten des Hafenkommandanten vakant wurde, hatte er eine umfangreiche Aktion gestartet, um sicherzustellen, dass nur er für diese Stellung in Frage \u0001 \u0002 schon nach wenigen Wochen auf dem Planetoiden hatte er erkannt, dass die wahre Macht nicht bei dem Regierungsrat lag, dessen Mitglieder mit Bestechungsgeldern leicht gefügig gemacht werden \u0001 \u0002, hier in diesem Büro, auf diesem Platz bündelte sich die ganze Macht dieses kleinen Staates. Beta war vom Handel abhängig, ohne ihn lief nichts - darum war die derzeitige Situation auch so bedenklich. Wenn keine Schiffe mehr ein- oder auslaufen konnten, brach die Wirtschaft früher oder später völlig zusammen - und mit ihr der ganze \u0001 \u0002 musste gehandelt werden - und zwar \u0001 \u0002 starrte Norton nun auf den Bildschirm, beobachtete die kleinen Raumjäger, die mit aktivierten Waffen um die größere „Star Dart“ kreisten.„Öffnen Sie eine Verbindung zu ihnen“, befahl er Mercer, ohne den Blick vom Geschehen im Hafen zu \u0001 \u0002 Sekundenbruchteil später tauchte die Brücke der „Star Dart“ auf dem Schirm auf.„Norton!“, stieß Waylon von Obatus zornig aus. „Was hat das zu bedeuten?“„Ich denke doch, das ist offensichtlich: Ich halte Sie davon ab, von hier zu verschwinden, ohne sich ordentlich verabschiedet zu haben.“„Wenn Sie etwas über die „Star Dart“ erfahren haben, dann müssen Sie wissen, dass unsere Schutzschilde für die Kanonen ihrer Jäger zu stark sind“, meldete sich Patricia Miller zu Wort.„Oh, das war mir durchaus bewusst“, erwiderte Norton. „Deshalb habe ich sie auch mit Deathstroke-Raketen ausrüsten lassen.“Einen Moment lang genoss der Hafenkommandant die entsetzten Gesichter der „Star Dart“-Crew. Selbst ein derart starker Schutzschild wie ihn ihr Schiff hatte, konnte dem Beschuss mit diesen Raketen nicht ewig \u0001 \u0002 Orlvosky verschränkte die Arme vor der Brust. „Ihnen ist schon klar, was passiert, wenn wir hier im Hafen unser Hyperraumfeld aktivieren?“„Das würden sie wagen? Und den Tod all der Unschuldigen riskieren, die vor ihrem Schiff warten?“Wieder schauten sich die einzelnen Besatzungsmitglieder ratlos an. Dann wandte sich Bamos Cham’Arr zum Bildschirm um. „Also, wie geht es jetzt weiter?“„Nun, ich sehe nur eine einzige Möglichkeit . . . wir müssen wohl irgendwie zu einer Einigung kommen.“„Sie schlagen uns also einen Deal vor?“Norton gestattete sich ein leichtes Grinsen, als er das Dokument in die Höhe hielt, das er in seinem Koffer verwahrt hatte. Ein altmodisches rotes Siegel hing daran an einem seidenen Band.„Was ist das?“, wollte Myrna wissen.„Wenn Sie dieses Dokument unterzeichnen, treten Sie in den diplomatischen Dienst des unabhängigen Planetoiden Beta“, erklärte \u0001 \u0002 kam ein Moment des Schweigens, bevor die Crew der „Star Dart“ sich von dieser Überraschung erholt \u0001 \u0002 Ingenieurin fand als erste ihre Worte wieder. „Ist . . . ist das Ihr Ernst?“Norton nickte. „Mein voller Ernst. Sie müssen dieses Dokument nur unterschreiben, und sind dann ab sofort Botschafter des unabhängigen Planetoiden Beta.“Er wusste, dass dies ein ebenso unerwartetes wie großzügiges Angebot war. Mit dem Status als Diplomaten wären die gesamte Besatzung und ihr Schiff unantastbar für die kaiserliche Polizei oder eine ähnliche Behörde. Der Status als Geächtete wäre damit nichtig, solange die Crew in den Diensten von Beta stehen \u0001 \u0002 konnten es einfach nicht ablehnen.„Moment!“, erhob Waylon Einspruch. „Bevor wir hier irgendwas unterschreiben, möchte ich vorher eines Wissen: Was müssen wir dafür tun?“Jetzt reichte Nortons Grinsen von einem Ohr zum anderen. „Sagen wir einfach, ihr schuldet mir einen Dienst.“Planetoid Beta, Hafenkommandantur, HinterhofLeise glitt die Tür hinter ihm zu, als Mercer auf den kleinen Hof hinaus trat. Außer ein paar alten Boxen und einer zerbeulten Mülltonne gab es hier nur eine kleine Blechhütte, die als Abstellraum für diverse Geräte diente, die nicht mehr benötigt wurden. Mercer blickte kurz nach oben zu den Fenstern des Gebäudes. Durch ein kleines Vordach hatte man von oben nur einen sehr schlechten Blick auf den \u0001 \u0002 raschen Schritten ging Mercer auf die Hütte zu, schob eine Schlüsselkarte in das Lesegerät neben der Tür und trat ein. Schnell machte er Licht und verriegelte die Tür, bevor er begann, einen alten Analyse-Computer zur Seite zu \u0001 \u0002 kam ein silberner Zylinder zum Vorschein, der etwa anderthalb Meter hoch war. Kein Kratzer verunzierte die Oberfläche des Objekts, in dessen Oberseite eine dunkle Fläche eingelassen war. Auf diese legte Mercer seine linke \u0001 \u0002 bestätigendes Piepen erklang aus dem Zylinder, dann klappt die Vorderseite auf und enthüllte einen Holo-Projektor, der leise Summend seine Arbeit \u0001 \u0002 vor Mercer, der sich demütig niedergekniet hatte, erschien die durchsichtige Gestalt eines alten Mannes.„Nummer 127, was hast du zu berichten?“, fragte er mit tiefer Stimme. Seine rechte Hand fuhr unablässig durch den dichten weißen Bart, der ihm bis zu seiner Hüfte \u0001 \u0002 stockte der Atem. „Nummer Eins! Ich . . . ich hatte nicht damit gerechnet, dass ihr persönlich das Gespräch . . .“„Genug von diesem Gestammel“, unterbrach ihn der Alte barsch. „Sprich!“„Norton hat ihnen diplomatische Immunität zugesichert“, stieß Mercer hastig hervor.„Wo sind sie jetzt?“„Sie haben Beta vor einer halben Stunde verlassen.“„Gut“, meinte der alte Mann. „Sehr gut.“Ein leises Kichern bildete sich in seiner Kehle, grollte lauter, bis es zu einem bösartigen Lachen angewachsen war, das ohne Hemmungen aus dem weit aufgerissenen Mund des Alten brach und die Blechwände der Hütte erzittern ließen.+++Ja, ja, die gute alte politische Intrige nimmt ihren Lauf. Ich hoffe, ihr hattet Spaß an diesem Kapitel!",
            "wordcount": "1.191",
            "chapter_release": "14.02.2013",
            "chapter_number": "6"
        },
        "7": {
            "text": "Kapitel Sieben - Die Hitze der Nacht, die Kälte des TagesPlanet Harris, Raumquadrant N-3Langsam fuhren ihre schlanken Hände über seine Brust, suchten sich ihren Weg nach unten. Erregt stöhnte er auf, als sie ihr Ziel fanden.\"Komm zu mir\", schnurrte Nummer Neun, fing ihn mit ihren langen Beinen ein. Ihre Lippen trafen aufeinander, vereinigten sich zu einem fordernden \u0001 \u0002 Arme umschlangen ihren schlanken Körper. Heißer Atem strich über seinen Nacken, in den sie spielerisch ihre Zähne \u0001 \u0002 und willig empfing sie ihn, gab sich lustvoll keuchend dem Rhythmus hin, der ihre beiden Körper erbeben ließ, als er sein Werk vollendete.\"Das war nicht schlecht\", meinte sie mit frechem Blick, als er ihr ein weiteres Glas Champagner eingoss. Ein Tropfen sprang auf ihre helle Haut, rollte langsam über die Spitze ihrer \u0001 \u0002 Zunge fing ihn auf, bevor er auf die zerwühlten Laken tropfte, die das breite Bett bedeckten. \"Sind wir denn schon fertig?\", fragte er mit samtweicher Stimme. Gerade, als sie für die zweite Runde antreten wollten, durchdrang ein lautes Piepen den Raum. Schnell löste sich Nummer Neun von ihrem Partner, sprang mit flinken Schritten zu einem nahen Stuhl, auf dem ihre Kleider Platz gefunden hatten, und holte den lärmenden Kommunikator aus einer Jackentasche.\"Hier Nummer Neun\", meldete sie sich mit ausdrucksloser Stimme.\"Hier Nummer Zwei\", antwortete ihr Vorgesetzter. \"Wie ist die Aktion gelaufen?\"\"Erledigt\", meinte sie und stieß mit dem nackten Fuß gegen die zerschmetterte Rüstung eines Leibwächters. Jetzt war ihr Zehennagel mit hellem Blut lackiert.\"Gut. Sie und Nummer Zehn melden sich sofort im Hauptquartier. Wir haben einen neuen Auftrag euch.\"Raumschiff „Star Dart“, Raumquadrant R-12„Dann sind wir jetzt so etwas wie Botschafter?“, fragte Mammy mit einem spöttischen Grinsen im Gesicht.„Diplomaten“, meinte Waylon. „Im Grunde nicht als bessere Laufburschen für diesen Norton.“Er hielt ein Datenpad mit einer digitalen Kopie der Urkunde in der Hand, die sie vor weniger als einer Stunde im Büro des Hafenkommandanten unterzeichnet \u0001 \u0002 war die Freundlichkeit in Person gewesen, hatte sie zuerst auf ihre Rechte und Pflichten als Vertreter des unabhängigen Planetoiden Beta hingewiesen und ihnen nebenbei Tee und Gebäck \u0001 \u0002 die letzte Unterschrift auf dem Papier war, hatte er ihnen unmissverständlich klargemacht, dass ihre Anwesenheit nicht länger erforderlich sei.„Doch keine Angst“, hatte der Hafenkommandant grinsend gesagt, „Sie werden schon bald von mir hören.“Wieder an Bord des Schiffes, waren sie unverzüglich gestartet und flogen nun langsam in Richtung Sektorengrenze. Im Aufenthaltsraum hatten sie sich versammelt, um mit Hilfe eines Kaffees die derzeitige Situation zu verarbeiten.„Ich verstehe das nicht“, sagte Myrna. „Wieso hat er das getan? Warum ausgerechnet wir?“„Gute Frage“, erwiderte Waylon. „Für die Regierung des Reichs muss das wie eine Provokation wirken – zuerst jagen sie uns, jetzt dürfen sie uns nur mit Samthandschuhen anfassen.“„Glaubst du, es war ein Fehler, das Angebot anzunehmen?“Er schaute sie nachdenklich an. Im Reich waren sie geächtet, für Vogelfrei erklärt worden – jeder hätte das Recht gehabt, sie ohne Vorwarnung zu töten. Sie standen außerhalb des Gesetzes – niemand erwartete von Ihnen, dass sie es hielten, weil keiner, der sie jagte, sich an die Regeln und Vorschriften der Zivilisation halten \u0001 \u0002 waren absolut frei \u0001 \u0002 diese Freiheit hatten sie gegen den diplomatischen Dienst eingetauscht. Jetzt waren sie jemandem verpflichtet – einer Person, die sie nicht kannten – einer Welt, der sie nie heimatliche Gefühle entgegen gebracht \u0001 \u0002 fühlte sich falsch \u0001 \u0002 da war noch etwas anderes. Jetzt gehörten sie wieder zur Gesellschaft. Sie waren wieder Teil eines Ganzen. Und so seltsam es auch schien, fühlte es sich beängstigend gut an. „Ich weiß es nicht“, antwortete Waylon schließlich.„Also, wohin fliegen wir jetzt?“, fragte Mammy nach einer schweigenden Minute.„Ich denke, ich habe eine Spur entdeckt, die uns näher an die Hintermänner dieser Anschläge heran bringt“, erklärte Bamos, der mit Tatu auf dem Schoß auf der Bank hinter dem Esstisch saß. „Laut meinem Vater hat die Compagnie ihren Treibstoff von einer Firma namens EronSun bezogen“.Die Ingenieurin zuckte mit den Schultern. „Noch nie davon gehört.“Myrna sah sie überrascht an. „Aber du warst doch Maschinistin auf der Cobblestone!“„Hör mal, wenn ich gesehen habe, dass der Treibstoff knapp wird, hab‘ ich dem Käpt’n Bescheid gegeben. Und der hat dann Kontakt mit der Compagnie aufgenommen, die uns die Koordinaten für ein Rendezvous mit einem Tanker geschickt haben.“„Ihr habt nie in einem Hafen getankt?“, fragte Waylon mit gerunzelter Stirn.„Nein, da hätte die Compagnie ja nicht nur für uns, sondern auch für den Tanker Liegegebühren bezahlen müssen“. Mammy wandte sich an Bamos. „Aber was hat diese Firma überhaupt mit alldem zu tun?“„Tja, das ist es ja. Laut den Unterlagen der Compagnie wurde der Vertrag mit EronSun zwei Wochen vor dem ersten Anschlag geschlossen.“„Das ist allerdings schon ein sehr merkwürdiger Zufall.“„Wenn dich das begeistert, dann pass einmal auf: EronSun hat der Compagnie feste Preise garantiert.“„Extrem ungewöhnlich!“Waylon schnaubte. „Das ist noch untertrieben. Bei der Entwicklung in den letzten Jahren ist das wirtschaftlicher Selbstmord.“„Der Hauptsitz von EronSun befindet sich auf Huchum“, erklärte Bamos.„Wo ist das denn?“, wollte Mammy wissen.„In der Nähe des Leisfeld-Nebels“Myrna aktivierte das Computerterminal auf dem Tisch und suchte eine passende Karte. „Ziemlich abgelegen“, meinte sie schließlich. „Aber wir könnten in drei Tagen dort sein . . .“„In zwei, wenn wir durch das Kaiserreich fliegen“, erwiderte \u0001 \u0002 Augen richteten sich auf den Piloten. „Wir müssen nur die Bake aktivieren.“Norton hatte ihnen neben einer Kopie der Urkunde auch einen Hyperraum-Sender mitgegeben. Ähnlich einer Notruf-Bake strahlte er, einmal aktiviert, ein ständiges Signal aus, das jedem, der es empfing klarmachte, das die „Star Dart“ Diplomatenstatus hatte. „Heimlich anschleichen können wir damit vergessen”, brummte Mammy.+++Willkommen zu einer weiteren Folge meiner Space-Opera. Diesmal etwas unanständiger, aber so etwas wollte ich schon länger \u0001 \u0002 hoffe ihr hattet Spaß an diesem Kapitel!",
            "wordcount": "996",
            "chapter_release": "14.02.2013",
            "chapter_number": "7"
        },
        "8": {
            "text": "Kapitel Acht - Verdunkelung und ErleuchtungUnbekannter Planet, Rand der GalaxisDer Blitz brach aus seiner Handfläche und schlug in den Hals des Ochsen ein. Noch bevor das muskulöse Tier Zeit hatte, auch nur erstaunt die Augen aufzureißen, lag es schon tot am Boden. Heller Rauch stieg von der schwarzen Wunde auf. Der Geruch von verbranntem Fleisch lag in der Luft.„Ausgezeichnet, Nummer Zehn“, hörte er hinter sich die Stimme von Aaron, seinem Ausbilder. Die blauen Augen des Mannes, der auch als „Nummer Zwei“ bekannt war, betrachteten mit kühlem Interesse die Wunde des toten Tieres.„Du hast die Kontrolle über deine Fähigkeiten exzellent gemeistert“, lobte er.„Nur mit eurer Hilfe, Meister.“Aaron grinste. Er erwartete Demut von seinen Untergebenen, doch die Bescheidenheit von Nummer Zehn, seinem vielversprechendsten Schüler seit langem, befriedigte ihn in besonderem Maße.„Ihr habt einen neuen Auftrag für uns?“, wollte Nummer Zehn wissen.„Folgt mir.“Sie durchquerten eine große Halle, in der mehrere Wissenschaftler dabei waren, in kleinen, abgetrennten Boxen Experimente durchzuführen. Ein ätzender Geruch nach Chemikalien wehte ihnen entgegen, durchmischt mit einer Ahnung von Blut und \u0001 \u0002 Laborassistentin, eine Anzahl von kleinen Plastikröhrchen in der Hand, kontrollierte gerade eine Reihe von großen Glasbehältern. Sie verglich die Nummer darauf mit der Aufschrift eines ihrer Röhrchen, öffnete dieses daraufhin und schüttete den Inhalt in das Glas hinein. In diesem lag zusammengerollt ein kleiner, gelber Wurm, der seinen hässlichen Kopf hob, als ein dunkles Pulver auf ihn herab rieselte. Er stieß ein kurzes Fauchen aus, dann begann er, es aufzufressen.„Banjak-Würmer von Priamos“, erklärte Aaron seinem Schüler. „Wir verwenden sie, um CC-Kristall-Minen zu sabotieren. Durch das Pulver wird ihr Wachstum um das tausendfache gesteigert.“Nummer Zehn starrte den sich windenden Wurm \u0001 \u0002 konnte sich genau vorstellen, wie ein mutiertes Exemplar aussehen würde. Er sah es so deutlich vor sich, dass es ihm beinahe schien, als hätte er tatsächlich schon einmal einen solchen Wurm gesehen . . .„Hier entlang“, sagte Aaron und wies den Weg zu einem Nebenraum, vor dessen Tür eine Wache postiert war. Im Inneren waren mehrere große Ohrensessel aus echtem Leder um einen runden Tisch gruppiert. Über eine der Armlehnen ragten zwei lange Beine hervor, die von dunklem Stoff verhüllt wurden.„Ah, Nummer Neun ist bereits hier“, erkannte Aaron. „Dann wollen wir mit der Besprechung anfangen.“Nummer Zehn ließ sich im Sessel rechts von seiner Gefährtin nieder, nahm die Hand, die sie ihm anbot und küsste sie sanft. Auch wenn sie eine skrupellose Mörderin war, so liebte sie doch diese kleinen Gesten der Zuneigung, auch wenn sie nur gespielt waren. Oder gerade \u0001 \u0002 betrachtete seine beiden Top-Assassinen mit der Genugtuung eines Vaters, der weiß, dass seine Kinder es einmal zu etwas großem bringen würden. Und in gewisser Hinsicht war er, Aaron, tatsächlich so etwas wie der Erzeuger von Nummer Neun und \u0001 \u0002 gesagt: ihr Erschaffer, dachte er mit einem bösartigem Grinsen, dass nur für den Bruchteil einer Sekunde in seinem Gesicht aufblitzte.„Nun“, sagte er langsam. „Der nächste Auftrag wird von größter Wichtigkeit sein.“Er betätigte eine kleine Taste, die in den Tisch eingelassen war, woraufhin das Hologramm eines Planeten über der Platte erschien. Große blaue Meere und saftig grüne Kontinente ergaben ein harmonisches Gesamtbild. Neben der halb durchsichtigen Darstellung schwebte der Name dieser Welt: \u0001 \u0002 „Star Dart“, HyperraumWie dunkle Schneeflocken schwebten die Haarbüschel zu Boden, bildeten einen Kreis um den Stuhl, auf dem Myrna mit geschlossenen Augen \u0001 \u0002 Schere in Mammys Hand fuhr vorsichtig hinter das rechte Ohr, trennte ein paar letzte Haare ab.\"So. Fertig\", bekundete die Ingenieurin ihr Werk. \"Obwohl ich nicht verstehe, warum du sie dir nicht wieder länger wachsen lässt. Das hat dir doch gut gestanden.\"\"Aber so ist es praktischer\", erwiderte Myrna, als sie sich mit der gesunden Hand über die schwarzen Stoppel fuhr, die ihren Kopf bedeckten.\"Wenn du meinst\", brummte Mammy und holte den Staubsauger, um die Haare vom Boden zu \u0001 \u0002 trat an den Spiegel, besah sich ihren beinah kahl geschorenen Kopf von allen Seiten. Eine kleine Narbe ragte unter dem Haaransatz in ihre Stirn, ein Andenken an \u0001 \u0002 schaltete sie das Licht im Bad aus und ging zurück in ihre Kabine, wo Mammy gerade eine Autopsie an dem Staubsauger durchzuführen schien. Zahlreiche Einzelteile des Gerätes lagen auf dem Boden verstreut.\"Dieses verdammte Ding ist eine einzige Fehlkonstruktion\", schimpfte die Ingenieurin und stieß einen Schraubenzieher in die Innereien des Geräts. Sofort hüllte eine dichte Staubwolke sie ein, die sie mit hektischen Handbewegungen zu vertreiben \u0001 \u0002 musste Lachen. \"Du bist Spezialistin für Hyperraum-Triebwerke und kommst nicht mit einem Staubsauger klar?\"\"Das Ding hat einen Beutel!\", stellte Mammy verwundert fest. \"Wer baut denn so was? Haben die noch nie etwas von Dyson gehört?\"\"Warum hast du ihn überhaupt aufgemacht?\"\"Blöde Frage. Weil er nicht mehr gesaugt hat.\"Myrna hob das Ansaugrohr vom Boden auf und spähte hindurch wie ein altertümlicher Pirat durch ein Fernrohr. \"Na, durch das enge Ding kommt eh' nicht viel durch.\"Erschrocken zuckte sie zusammen, als der Schraubenzieher scheppernd in die Überreste des Staubsaugers fiel. Mammy starrte sie mit weit aufgerissenen Augen an.\"Was hast du gerade gesagt?\"\"Das Rohr . . .\", begann Myrna unsicher. \"Es ist zu eng.\"Zum Beweis ihrer Behauptung hielt sie es so, dass die Ingenieurin durch die Öffnungen hindurch schauen konnte.\"Aber Natürlich!\", stieß Mammy plötzlich hervor, packte Myrna am Arm und zog sie hinter sich her in Richtung Brücke.\"Also, was ist los?\", wollte Waylon wissen, als er mit Bamos hinter das Maschinenpult trat, an dem Mammy gerade einige Diagramme auf den Bildschirm gerufen hatte. Myrna saß auf einem kleinen Hocker daneben, zuckte nur mit den Schultern. \"Ich weiß es nicht.\"\"Es geht um das alles hier\", brummte Mammy, machte eine unbestimmte Handbewegung in Richtung der Brücke. \"Sagt mir: Was ist so besonders an der Star Dart?\"Waylon lachte kurz auf. \"Soll das ein Witz sein? Dieses Schiff ist die größte technologische Entwicklung seit . . .\"\"Ja, ja\", unterbrach ihn die Ingenieurin ungeduldig. \"Aber ist es nicht viel ungewöhnlicher, dass es im Contu-System treibend gefunden wurde?\"\"Es passiert immer wieder, dass irgendwo im Weltraum ein unbekanntes Schiff entdeckt wird\", warf Bamos ein.\"Aber das sind meistens uralte Wracks von irgendwelchen ausgestorbenen Zivilisationen\", erwiderte Mammy. \"Die Star Dart dagegen wirkt, als wäre sie brandneu. Und sie wurde in einem Gebiet gefunden, dass zwar nicht sehr dicht besiedelt ist, aber durch das viel Schiffsverkehr hindurch läuft.\"Das war in der Tat merkwürdig. Den ausgefeilten Sensorensystemen der kaiserlichen Flotte entging so gut wie nichts, und viele zivile Schiffe waren mit ähnlich leistungsfähigen Systemen ausgestattet. Ein Schiff wie die \"Star Dart\" hätte niemals sechshundert Jahre lang völlig unbemerkt in diesem Sektor treiben können.\"Es gibt nur eine logische Erklärung\", meinte Mammy zwischen zwei tiefen Zügen an ihrer Zigarette. \"Die Star Dart wurde nicht vorher gefunden, weil sie noch nicht dort war.\"\"Aber da war doch keiner an Bord\", warf Myrna ein. \"Wer hat sie dorthin geflogen?\"\"Niemand\", sagte Waylon, dem die Erkenntnis ins Gesicht geschrieben stand. \"Passt auf: Wenn ein Schiff soweit fertiggestellt ist, dass es auf Jungfernfahrt gehen kann, wird vorher noch ein unbemannter Testflug durchgeführt - ein Shakedown.\"\"Das ist meistens nur ein kurzer Trip, der höchstens ein paar Stunden dauert\", erklärte Mammy. „Aber im Umkreis des Contu-Systems gibt es nur wenige bewohnte Welten – und ich bezweifle, dass die „Star Dart“ von einem dieser Planeten gestartet ist.“„Hmm, bei der großen Geschwindigkeit, die das Schiff erreicht . . .“, begann Waylon.„. . . könnte sie natürlich auch von einer weiter entfernten Welt gekommen sein“, bestätigte \u0001 \u0002 schüttelte den Kopf. „Das verstehe ich nicht. Hätte man den Kurs des Schiffes nicht so programmieren können, dass es wieder an seinen Ursprungsort zurückfliegt?“ „Die andere Möglichkeit wäre, dass am Zielort jemand auf das Schiff wartet und zuerst einmal überprüft, ob das Schiff die Reise gut überstanden hat“, sagte Waylon.„Und genau so wird es bei der „Star Dart“ gewesen sein“, bestätigte Mammy grinsend. „Und wahrscheinlich haben diese Leutchen auch viele Stunden und Tage gewartet, bis das Schiff endlich auftaucht. Bestimmt haben sie auch Suchtrupps losgeschickt, um eine Spur davon zu finden. Aber es war natürlich vollkommen umsonst.“„Du sprichst in Rätseln“, meinte Myrna. „Die Star Dart ist doch hier. Und sie ist doch auch gefunden worden.“„Erinnerst du dich, was du vorhin über den Staubsauger gesagt hattest?“„Was hat das denn jetzt damit zu tun?“„Du hast mir das Rohr gezeigt, dass einen viel zu kleinen Durchmesser hat, um große Mengen an Staub durchzulassen.“„Ja?“„Denk daran, wie die Triebwerke der „Star Dart“ funktionieren: Sie saugen Energie aus einem anderen Universum ab. Die Öffnung zu dieser anderen Realität ist dabei winzig klein – aber sie kann vergrößert werden, wenn man die Sicherheitssperren umgeht.“Waylon stöhnte. „Natürlich! Bei einem Shakedown wird auch getestet, wie viel die Triebwerke verkraften.“\"Anscheinend haben die Erbauer aber die Leistung der Maschinen völlig unterschätzt\", erklärte die Ingenieurin. „Die Öffnung hat sich unkontrolliert immer weiter vergrößert, bis die Triebwerke sich selbst ausgeschaltet haben, weil sie die enormen Mengen an Energie nicht mehr bewältigen konnten. Jetzt gab es aber ein neues Problem, mit dem bestimmt keiner der Konstrukteure gerechnet hat.“Bamos schnippte mit den Fingern. „Die Öffnung hat sich geschlossen und die „Star Dart“ eingesaugt.“„Seht her“, meinte Mammy und zeigte auf eine Liste, die sie auf den Bildschirm gelegt hatte. „Das sind die Befehle, die der Computer seit seiner Aktivierung ausgeführt hat.“Sie scrollte durch eine ganze Reihe von Einträgen, die von Sensorenüberprüfungen bis zur Programmierung der Abfall-Verwertungsanlage reichten.„Was ist das denn?“, fragte Myrna und zeigte auf eine \u0001 \u0002 CRUISESTART: 2274-01-14/18:\u0001 \u0002-01-15 \u0001 \u0002. DESTINATION: 10988/789/9898-AABT – Abbruch– Triebwerke überlastet2274-01-16 \u0001 \u0002. DESTINATION: 10988/789/9898-AABT – Abbruch– Triebwerke überlastet2274-01-17 \u0001 \u0002. DESTINATION: 10988/789/9898-AABT – Abbruch– Triebwerke überlastet2274-01-18 \u0001 \u0002. DESTINATION: 10988/789/9898-AABT – Abbruch– Triebwerke überlastet2274-01-19 \u0001 \u0002. DESTINATION: 10988/789/9898-AABT – Abbruch– Triebwerke überlastet2274-01-20 \u0001 \u0002. DESTINATION: 10988/789/9898-AABT – Abbruch– Triebwerke überlastet2274-01-21 \u0001 \u0002. DESTINATION: 10988/789/9898-AABT – Abbruch– Triebwerke überlastet2274-01-22 \u0001 \u0002. DESTINATION: 10988/789/9898-AABT – Abbruch– Triebwerke überlastet2274-01-23 \u0001 \u0002. DESTINATION: 10988/789/9898-AABT – Abbruch– Triebwerke überlastet„Das hatte ich gesucht“, sagte Mammy. „Und es bestätigt meine Vermutung. Sobald sich die Triebwerke erholt hatten, hat der Computer immer wieder versucht, seinen ursprünglichen Kurs wieder aufzunehmen – mit dem Effekt, dass das Schiff von einem Universum ins nächste pendelte.“„Und wenn man den Wissenschaftlern glauben kann, dann gibt es eine beinah unendliche Zahl von Paralleluniversen“, meinte Waylon.„Irgendwann ist sie dann tatsächlich dort angekommen, wo sie hinsollte – ins Contu-System.“„Aber es war nicht das Contu-System ihres Universums, richtig?“, fragte \u0001 \u0002 nickte. „Die Star Dart kommt also aus einer anderen Version der Realität - eine, in der die Geschichte völlig anders verlaufen und die Technik schon viel weiter fortgeschritten ist.\"\"Das ist eine ziemlich . . . gewagte Hypothese\", warf Bamos ein.„Achtung!“, meldete sich die Stimme des Bordcomputers. „Unbekannte Schiffe in Flugrichtung geortet.“Bamos eilte zum Sensorenpult, um hastig die Messdaten zu überprüfen.„Kriegsschiffe des Kaisers!“, meldete er aufgeregt. „Drei Stück. Sie haben ihre Waffen aktiviert!“Waylon verzog das Gesicht. „Ich fürchte, das ist das Empfangskomitee.“+++Ich hoffe, ich habe dieses Kapitel einigermaßen verständlich formuliert. Bis nächste Woche!",
            "wordcount": "1.966",
            "chapter_release": "14.02.2013",
            "chapter_number": "8"
        },
        "9": {
            "text": "Kapitel Neun - Vorstoß oder RückstoßKreuzer „Augustus“, Raumquadrant P-10Kapitän Alan O’Reagan drehte sich in seinem Stuhl zu der jungen Offizierin um, die an der Funkstation des Schiffes saß. „Es besteht kein Zweifel?“„Nein, Kapitän“, sagte sie. „Es ist eindeutig das Signal des diplomatischen Corps.“Sie tippte kurz auf eine Taste, woraufhin der Schriftzug „Corps Diplomatique – Freier Panetoid Beta“ auf dem Hauptbildschirm erschien. Darunter waren ein Wappen und mehrere Hinweise auf internationale Abkommen und Verträge zu sehen.„Wir haben zudem gerade eine offizielle Mitteilung erhalten, dass die „Star Dart“ ab sofort im Auftrag des unabhängigen Planetoiden Beta unterwegs ist“, ergänzte die Offizierin.„Wo zum Teufel liegt Beta?“, fragte O’Reagan stirnrunzelnd.„Er gehört zu den Alepha-Planetoiden im Raumquadrant R-12“.Am Arsch der Galaxis, dachte der Kapitän bei sich. „Also gut, Waffen einfahren“, befahl er seufzend. „Wir können uns keinen diplomatischen Zwischenfall erlauben. Stellen sie eine offizielle Verbindung her, sobald sie in Reichweite sind.“„Zeit bis zum Zusammentreffen: Drei Minuten“, verkündete der \u0001 \u0002’Reagan lehnte sich in seinem Stuhl zurück und begann, unruhig mit den Fingern auf die Lehnen zu trommeln. Er hasste es, hier draußen Grenzpatrouille schieben zu müssen. Mit 57 Jahren war er der älteste Kommandant seines Jahrgangs, der immer noch auf seine Beförderung zum Kommodore wartete. Stattdessen jagte er seit 23 Jahren hier draußen Schmugglern, Illegalen Einwanderern und Diebesgesindel hinterher. Schon mehrmals hatte er vorgehabt, den Dienst zu quittieren, aber sein Anspruch auf eine volle Rente bestand erst nach einem Vierteljahrhundert Dienst für das \u0001 \u0002 hatte er das Glück gehabt, mit der „Augustus“ ein gutes Schiff zu erwischen. Sie war zwar nicht mehr ganz auf dem neusten Stand der Technik, aber immer noch schlagkräftig genug, um es mit den Piratenbanden aufzunehmen, welche die Grenzgebiete unsicher \u0001 \u0002 welche Chancen hätte sie eigentlich gegen die „Star Dart?“ Dieses Schiff hatte immerhin die „Temptious“ vernichtet, die bis zu ihrer Zerstörung als das mächtigste Schlachtschiff in diesem Sektor der Galaxis \u0001 \u0002 blickte hinüber zum taktischen Display, wo die anderen beiden Schiffe der Grenzpatrouille zu sehen waren. Die „Bartholomeus“ war ein Schwesterschiff der „Augustus“, daneben schwebte die Fregatte „Isenstein“. Sie gehörte zur neuen „Challenger“-Klasse, die noch bis vor drei Monaten als die schnellsten Schiffe galten, die je entwickelt wurden.„Zeit bis zum Zusammentreffen: Zwei Minuten“.O’Reagan musste daran denken, wie wenig er eigentlich über die „Star Dart“ und ihre Verwicklung in die Treibstoff-Sabotage der vergangenen Monate erfahren hatte. Das Oberkommando gab sich sehr verschlossen, man hatte nur die Daten an die Schiffe weitergegeben, die unbedingt nötig waren. Außer ein paar technischen Angaben – die mehr als ein paar ungläubig hochgezogene Augenbrauen verursacht hatten – und den Namen der Besatzungsmitglieder wusste er nichts über dieses geheimnisvolle Schiff. Natürlich hatte er mitbekommen, das seine Crew angefangen hatte, eigene Theorien zu diesem Thema zu entwickeln. Eine nervöse Stimmung hatte die „Augustus“ \u0001 \u0002 Nachrichten der letzten Tage hatten die Unruhe auf dem Schiff noch verstärkt. Der Zerstörung des Gaswerkes auf Ziwak waren auch einige Verwandte von Besatzungsmitgliedern zum Opfer gefallen. Und gerade gestern hatten die Nachrichten über den plötzlichen Tod eines hochrangigen Mitgliedes des Ausschusses, der die Anschläge untersucht hatte, berichtet. Anscheinend waren er und drei seiner Leibwächter auf dem Planeten Harris einem Raubmord zum Opfer gefallen.\"Öffnen Sie einen Kanal zu ihnen\", befahl O'Reagan der \u0001 \u0002 war noch gleich ihr Name? Er verfluchte sein schlechtes Namensgedächtnis.\"Sie können sprechen, Sir.\"Irgendetwas mit D. . . dachte er noch, bevor er aus seinem Sessel aufstand und zum Hauptbildschirm trat.\"Hier spricht Kapitän Alan O'Reagan vom kaiserlichen Kreuzer \"Alexander\". Wir haben Ihr Signal empfangen und entrichten Ihnen unsere Grüße . . .\"Er räusperte sich, während er auf das Bild des näher kommenden Raumschiffs starrte.\"Wir möchten Ihnen unseren Geleitschutz anbieten für die Zeit ihres Aufenthaltes innerhalb unserer Grenzen . . .\"Das Bild änderte sich und die Brücke der \"Star Dart\" tauchte auf. Den Platz des Piloten hatte ein junger Mann besetzt, dessen Gesicht O'Reagan mehr als bekannt war.\"Ich grüße Sie, Kapitän O'Regan\", meinte Waylon von Obatus. \"Wir haben Ihre Nachricht erhalten und bedanken uns für ihre freundliche Einladung. Leider werden wir allerdings ablehnen müssen.\"Der Kapitän verzog das Gesicht zu einer Imitation eines Lächelns. \"Natürlich, ich verstehe. Darf ich dann wenigstens erfahren, wohin sie zu fliegen wünschen, um dem Zielort Gelegenheit zu geben, sich auf ihre Ankunft angemessen vorzubereiten.\"\"Das wird nicht nötig sein\", meinte der Pilot. \"Wir werden uns wahrscheinlich sowieso nicht lange hier aufhalten.\"\"Dann darf ich Ihnen und ihrer Crew noch einen guten Flug wünschen.\"\"Vielen Dank\".Der Bildschirm zeigte jetzt das Bild der \"Star Dart\", die mit neuem Kurs davonflog.\"Halten Sie sie solange wie möglich in der Sensorenerfassung\", befahl O'Reagan. \"Und teilen sie dem Oberkommando die Lage mit.\"\"Die \"Isenhart\" fragt, ob sie die Verfolgung aufnehmen soll\", teilte die Offizierin \u0001 \u0002? Donaghue? . . .warum haben unsere Uniformen bloß keinen Namensschilder?\"Sagen sie Ihnen, dass sie aufpassen sollen, nicht entdeckt zu werden. Wir wissen nicht, wie gut die Sensoren der \"Star Dart\" sind.\"O'Reagan blickte nochmals zum Bildschirm, wo nur noch das weite Meer der Sterne zu sehen \u0001 \u0002 \"Star Dart\", Raumquadrant P-10\"Das war's?\", fragte Myrna mit einem verwirrten Gesichtsausdruck.\"Was hast du denn erwartet?\", fragte Waylon. \"Ein Schiff mit diplomatischer Kennung muss von der Flotte behandelt werden wie ein rohes Ei. Man will um jeden Preis verhindern, dass es zu irgendeiner Art von diplomatischem Zwischenfall kommt.\"\"Werden sie uns nicht folgen?\"\"Natürlich\", brummte Mammy. \"Aber bei unserer Geschwindigkeit werden wir wieder von hier weg sein, bevor sie überhaupt die Chance haben, irgend etwas dummes zu tun.\"Bamos entdeckte schnell, dass sie einen Begleiter hatten, der ihnen am äußersten Rand ihres Sensorenfeldes folgte.\"Er wird seine Maschinen überlasten, wenn er diese Geschwindigkeit noch länger aufrecht erhalten will\", meinte Mammy \u0001 \u0002 sollte Recht behalten, denn nur eine halbe Stunde später musste die Fregatte mit überhitzten Triebwerken beidrehen. Doch sofort nahm ein anderes Schiff, diesmal eine Korvette, ihren Platz ein.\"Sie werden ihre schnellsten Schiffe bereit halten, damit sie gleich einspringen können\", vermutete Waylon. \"Wie bei einem Staffellauf.\"Doch trotz aller Bemühungen seitens der kaiserlichen Flotte wurde schnell deutlich, dass der Vorsprung der \"Star Dart\" sich stetig vergrößerte. Nach zwei Stunden waren die Verfolger so weit zurück, dass sie einen ganzen Tag gebraucht hätten, um das Schiff einzuholen.\"Soviel dazu\", sagte Bamos grinsend.\"In etwa zwanzig Minuten werden wir in die Umlaufbahn von Huchum einschwenken\", teilte Waylon den anderen mit. \"Wir sollten . . .\"Er konnte seinen Satz nicht beenden, da mit einem heftigem Ruck die \"Star Dart\" von einer Sekunde zur nächsten zum Stillstand \u0001 \u0002 von einer Riesenhand gepackt wirbelten Myrna, Bamos und Mammy durch den Raum, schlugen mit voller Wucht an die gegenüberliegende \u0001 \u0002 schrillten durch das Schiff, begleitet von der kalten Stimme des Computers: \"Notabschaltung der Triebwerke ausgeführt.\"\"Was ist passiert?\", schrie Myrna gegen die Sirenen an.\"Keine Ahnung!\", stöhnte Mammy, die sich mit schmerzverzerrtem Gesicht an einem Stuhl \u0001 \u0002 stolperte zu seiner Konsole, drückte schnell eine Taste, um das Alarmsignal zum Schweigen zu bringen. \"Die Sensoren sind ausgefallen!\", erkannte er nach einem kurzen Blick auf den Bildschirm.\"Waylon ist bewusstlos!\" hörte er hinter sich die aufgeregte Stimme von Myrna. Tatsächlich hing der Pilot mit bleichem Gesicht über der Steuerkonsole.\"Schaff ihn mit Bamos sofort in die Krankenstation\", befahl Mammy, die mit schnellen Fingern Befehle in die Tastatur ihrer Konsole hackte. Eine häßliche Platzwunde verunzierte ihre Stirn, doch sie schien es gar nicht wahr zu haben. \"Ich werde versuchen, die Sensoren wieder zum Laufen zu bringen, sonst sind wir blind wie ein . . . ach, Scheiße!\", stieß sie plötzlich hervor, rannte nach vorne und legte einen Hebel an der Wand um. Sofort öffnete sich ein Spalt in der Decke, gefolgt von zwei weiteren links und rechts des Hauptbildschirms. Die Fenster der Brücke waren während eines Überlichtfluges normalerweise geschlossen und sollten sich eigentlich nach Verlassen des Hyperraums automatisch \u0001 \u0002 Licht strömte in das Raumschiff, durchsetzt mit blauen und gelben Sprenkeln.\"Was ist das?\", fragte Myrna erstaunt, als sie die bunte, wirbelnde Masse vor dem Raumschiff \u0001 \u0002 kniff die Augen zusammen, schüttelte ungläubig den Kopf. \"Das ist der Leisfeld-Nebel\", erklärte er. \"Einfach nur ein riesiges Gasfeld.\"\"Nicht für dieses Schiff\", seufzte Mammy.+++Tja, was habe ich mir da nur wieder ausgedacht? Nächste Woche wisst ihr mehr!",
            "wordcount": "1.484",
            "chapter_release": "14.02.2013",
            "chapter_number": "9"
        }
    },
    "title": "Star Dart 2 - Die Kinder des Universums",
    "topic": "unspecified",
    "release": "\n14.02.2013\n\t\t\t\t\t\t",
    "author": "Laphroaigh"
}