{
    "tags": [],
    "chapcount": "13",
    "wordcount": "36.963",
    "chapters": {
        "1": {
            "text": "Hey Leute hier ist das Gebetate Kapitel. Russland, 21. Dezember 2011Es war die dunkelste Nacht des Jahres und die Temperaturen in der russischen Hauptstadt waren rasch bis 50 Grad unter Null gesunken. Nicht eine einzige Person konnte auf den unbeleuchteten Moskauer Straßen gesehen werden. Das einzige Licht, das noch zu sehen war, war das aus den Gemächern des Präsidenten. Etwas hatte ihn in den letzten vier Stunden wach gehalten, ohne dass er es genau benennen konnte. Die Uhr zeigte mittlerweile auch schon fast Mitternacht und er konnte seine Frau, sowie seine Kinder friedlich in den Räumen, rechts und links neben seinem Arbeitszimmer, schlafen hören. Seit seiner Wahl zum Staatsoberhaut, vor zwei Jahren, war es klar dass die Opposition niemals Ruhe geben würde, bis die Menschen eine neue Möglichkeit bekämen, die Wahl zu wiederholen. Es gab nur das Problem, dass er nicht die Möglichkeit hatte, frei mit dem Parlament, seinen Freunden oder gar mit seiner Familie zu sprechen. Es gab da ein Geheimnis, welches so alt und seltsam war, dass selbst er nicht seine gesamte Tragweite begriff, wenn auch nur ein Teil davon ans Licht dringen würde. Dieses Geheimnis sprach von Dingen, die so unrealistisch waren, dass selbst das best trainierteste Gehirn im Staat die transportierte Information würde finden können. Und wenn eine solche Person am Ende ihrer Möglichkeiten angekommen war, gab es nicht viel, was er oder ein anderes Mitglied seiner Regierung in diesem speziellen Fall noch würde machen \u0001 \u0002 irgendeinem seltsamen Grund jedoch, fand dieses Dokument, vor einer Woche, seinen Weg in die Poststelle des Kremls. Auf der Rückseite dieser Dokumente befand sich ein Zettel mit der kryptischen Anweisung, die Papiere dem Staatsoberhaupt auszuhändigen. Dies lag nun schon 21 Jahre zurück, doch seit dem lagen sie verschlossen in einem alten, unbenutzten Schreibtisch, welcher selbst in einer dunklen Ecke seines Büros stand. Er selbst hatte ausschließlich am Tag ihrer Ankunft einen Blick auf die Dokumente getätigt und war selbst davon so geschockt gewesen, dass er selbst nach so langer Zeit noch keinem anderen Menschen erlaubt hatte, die Papiere auch nur anzusehen, geschweige denn zu \u0001 \u0002 die Zeit über dachte er nicht einmal an die Unterlagen, aber eine Frage, welche in einer der heutigen Diskussionen aufgetreten war, hatte sein Interesse daran wieder geweckt. Die Opposition hatte von einer Gruppe von Leuten gesprochen, die unnatürlich lange, mitternachtsschwarze Umhänge trugen, welche sie bei jedem Schritt unsichtbar erscheinen ließen. Viele Leute hatten die Polizei verständigt, nachdem sie eben jene vermummten Wesen gesehen haben wollten. Der Sicherheitsschutz rund um den Kreml wurde verstärkt, um eventuelle Ausspähungen der präsidialen Wohnung zu verhindern. Neben all diesen Maßnahmen zum Schutz konnte jedoch der ausschlaggebende Punkt nicht gefunden werden, da die einzige Person, die die wahren Tatsachen kannte, er selbst war. Er war jedoch auch der Einzige, dem es verboten war öffentlich über dieses Thema zu sprechen. Sonst wären seine Tage an der Spitze der russischen Regierung gezählt. Daher war es das Beste den Mund geschlossen zu halten und darauf zu vertrauen, dass das Geheimnis nicht ans Tageslicht kommen \u0001 \u0002 wurde die Stille durch das Klopfen an der Tür unterbrochen und eine dumpfe Stimme fragte: \"Mister Präsident, sind Sie dort drin? Wir haben hier einen Gast zu sitzen, der mit Ihnen in einer sehr dringlichen Sache zu sprechen wünscht, die, so sagt er, keinen Aufschub erlaubt!\" Der vierzigste Präsident der russischen Republik stöhnte unterdrückt, legte die strenggeheimen Unterlagen wieder in die Schublade und verließ den Raum, um den unerwarteten Gast zu empfangen. Vier Stunden zuvor, in einem Gasthaus nahe des Kremls Das Wetter war stürmisch und der Schnee fiel immer noch in solchen Massen, dass es sich anfühlte, als würde man am Nordpol leben. In dieser eisigen Kälte war der einzig komfortable Ort eine warme und entspannte Taverne. In diesem Moment kam ein Mann langsam die Hauptstraße in Richtung der Taverne hinunter gewandert. Er trug einen langen, schwarzen, Mantel welcher seinen Körper so weit einhüllte, dass nicht eine einzige Bewegung sichtbar war. Beurteilte man seine rasche Bewegungsabfolge, so konnte man denken, der Mann wäre grade mal in seinen Zwanzigern und würde am Anfang seines Erwachsenenlebens stehen. Aber wenn jemand in der Lage gewesen wäre seine Persönlichkeit einzuschätzen, dann wäre das sein Meister aber dieser allmächtige 'Meister' war niemand anderes als ein, junges, unschuldiges Kind. Na gut, nicht ganz so unschuldig, wie es sein könnte, aber das war nicht sein Problem. Sein Problem war, dass die größte Geheimorganisation in der Welt nicht mehr perfekt arbeitete. All ihre Fehler wurden automatisch ihm zugeschrieben und er war derjenige, der die Konsequenzen dafür zu tragen hatte, wie ein Hund, der ein permanent wütendes Herrchen hatte. Das Problem an der vorherrschenden Situation war nur, dass die Organisation kurz davor war auseinander zu brechen, wenn sie es nicht schafften diese verdammten Wind Priester zu vernichten. Nun erreichte er die Taverne und betrat sie nach einem kurzen Moment des Zögerns. Nachdem er sie betreten hatte, tat sich nichts wirklich interessantes, außer einem kurzen Bewegen einiger Stühle, als die Gäste sich umsahen, wer dort durch die Tür gekommen war. Das Starren komplett ignorierend ging der seltsame Gast sofort auf die Bar zu, wo ein korpulenter bärtiger Mann grade ein Glas nach dem Anderen säuberte. Als er den Tresen erreichte, erhob der Barkeeper seinen Kopf und die Beiden sahen einander für mindestens 15 Minuten starr in die Augen, bis sich ein Wispern in der gesamten Bar ausbreitete, welches mit jeder vergangenen Minute lauter und lauter wurde. Nach einer halben Stunde öffnete der Fremde den Mund und sagte ein einziges Wort in Russisch: \"Wo?\" Seine Stimme hörte sich an, wie Eis welches auf dem frostigen Boden zermalen wird. Das Word hing für einige Zeit schwer in der Luft, bevor der fette Barmann in heftigem Dialekt antwortete: \"Die Treppen rauf, in den dritten Stock. Dort is' is' es die fünfte Tür auf der rechten Seite, Sir!\" \"Dankeschön!\", kam die kalte Antwort, bevor der mysteriöse Mann sich umdrehte und die Stufen zum fünften Stock hinauf stieg. Besser gesagt, sah es eher so aus, als glitte er eher über den Boden, als das sich seine Füße bewegten und außerdem brachte etwas an seinem Verhalten die anderen Gäste dazu, sich lieber wieder umzudrehen und das zu tun, was sie vor seinem Erscheinen getan \u0001 \u0002 Moment später stand er vor einer schwarzen, hölzernen Tür, die die Nummer 333 in goldenen Ziffern eingeprägt hatte. Ohne anzuklopfen oder ein anderes Zeichen für seine Ankunft zu geben, öffnete er einfach die Tür, in dem er seine Hand einmal nach links und einmal nach rechts bewegte, bevor er die Luft in Richtung der Tür zu schieben schien. Mit einem zufriedenen Lächeln hörte er das leise Geräusch des Klickens, als ein Signal, dass sich die Tür geöffnet \u0001 \u0002 er in dem Raum sah, kaum dass er ihn betreten hatte, konnte nur als Desaster beschrieben werden. Das ganze Mobiliar war in Stücke gehauen worden, als hätte eine Armee versucht mit hoch modernen Waffen Krieg zu spielen und dabei keine Rücksicht auf etwaige Verluste genommen, die aus ihrem Tun heraus hätten resultieren können. Im Mittelpunkt dieses Chaos saßen zwei, ähnlich gekleidete, Leute über ein Schachspiel gebeugt, welches aussah, als sei es in seiner Endphase, wenn jeder Spieler noch die Möglichkeit hatte das Spiel für sich zu entscheiden. Zufrieden setzte sich der Neuankömmling auf einen leeren Stuhl, um dieses Bilderbuchspiel zu beobachten. Für die nächste Stunde war das einzige Geräusch im Zimmer, das Bewegen der Schachfiguren auf dem Brett. Dann, nur ein paar Züge vor dem endgültigen Ende des Spiels, räusperte sich der Gast deutlich, um die Aufmerksamkeit der hoch konzentrierten Spieler zu erlangen. Beide zuckten bei diesem unerwarteten Geräusch zusammen und drehten ihre Köpfe innerhalb von Sekundenbruchteilen zu dem Stuhl \u0001 \u0002 in ihren erstarrten Mienen sagte ihm, dass sie genau wussten aus welchem Grund er sie aufgesucht hatte. Er dachte, \"Gut, das erspart uns etwaige lästigen Diskussionen. Oh, warum, im Namen des Todes, müssen wir unser Vertrauen in diese nutzlose Versager stecken, die nicht mal Hirn in ihren Köpfen haben? Wenn ich den Job bekommen hätte, entsprechendes Personal aufzutreiben, wären wir jetzt nicht in dieser Situation, aber nein, der Chef musste ja diese Versager mit hineinziehen. Warum?\" Einen tiefen Atemzug nehmend, um sich wieder zu beruhigen fokussierte er seine eisenharte Konzentration wieder auf sein Anliegen. Einer der Männer war mutig genug zu fragen: \"Wer sind Sie und was wollen Sie von uns? Wenn es Sie nicht stört, wäre es nett, sie würden uns wieder allein lassen, wir warten nämlich auf jemanden, um Instruktionen über eine tödlich wichtige Sache zu bekommen!\"Ein gefährliches Lächeln erschien auf dem Gesicht des Besuchers, als seine Ohren das Wort \"tödlich\" vernahmen, aber er lies das Thema unkommentiert. Sie würden die wahre Bedeutung dieses Begriffes schon noch kennen lernen. Jetzt warf er seine schwarze Kapuze zurück und begann zu sprechen: \"Mein Name ist Durcan Blackwood und ich bekleide den Rang eines Hauptmanns in einer Gruppe, die sich selbst die 'Organisation des schwarzen Todes' nennt. Nach langen und komplett sinnlosen Diskussionen mit meinem Herrn haben wir beschlossen euch einen Job anzubieten, der voller Gefahren steckt und solltet ihr ihn vermasseln, euren sofortigen Tod nach sich ziehen wird!\" \"Und warum sollten wir unser Leben riskieren, während wir uns nur auf Euer Wort verlassen?\" \"Ah, nun dem ist so, weil ihr euch eben nicht nur auf mein Wort verlassen müsst!\" Damit wandte er sich zu einem großen Spiegel, welcher an der Wand stand und bewegte seine Hände über dessen blanke Oberfläche und murmelte seltsame Worte vor sich hin. Als er damit fertig war, zeigte der Spiegel einen Mann, der in einem sehr großen Sessel saß, welcher es unmöglich machte, sein Gesicht oder jeglichen anderen Teil seines Körpers zu sehen, da alles um ihn herum in totaler Dunkelheit lag. Die Temperatur im Raum wurde plötzlich merklich kühler, als es normalerweise hätte möglich sein können, selbst wenn die Fenster des Zimmers offen gewesen wären. Dann kam ein Verstand hinein, der sich anfühlte, wie ein Dolch, der sich in Herz und Hirn gleichermaßen \u0001 \u0002 einen Moment waren die beiden Diebe völlig überwältigt von dieser Erfahrung und ohne die Beiden zur Besinnung kommen zu lassen, begann die Person im Spiegel mit einer Stimme zu sprechen, die sich gebrochen und uralt zugleich anhörte: \"So! Ihr seid also die vertrauenswürdigen Gehilfen, über die mein Hauptmann sich so vorzüglich äußerte? Es ist mir eine Ehre, die mysteriösen Mistel Brüder endlich einmal persönlich zu treffen! Ihr habt keine Ahnung, wie viele Geschichten ich schon über euch und euer Gewerbe gehört habe. Ihr habt die Kronjuwelen der Königin von England vor vier Jahren gestohlen, das war sehr aufregend. Jetzt werdet ihr wahrscheinlich denken, dass das die womöglich dümmste Idee eures bisherigen Lebens gewesen ist, weil ihr dadurch in mein Aufmerksamkeitsspektrum geraten seid. Wir würden euch gerne einen Job anbieten, der die ganze Welt verändern wird, natürlich nur, wenn er richtig erledigt wird. Nun gibt es dort nur noch eine Frage zu klären. Akzeptiert ihr?\" Die Minuten vergingen, während die Brüder über dieses Angebot nachdachten. Niemals zuvor war es vorgekommen, dass sie eine Anfrage von jemandem erhalten hatten überhaupt etwas dermaßen Wertvolles zu stehlen und jetzt wurde es ihnen angeboten, wie der Maus der Käse. Sie sahen sich einen Moment lang absichernd an, bevor der jüngere von beiden sagte: \"Wir sind dabei!\" Diese Worte wurden von einem manischen, eiskaltem Lachen begleitet, welches aus dem Spiegel kam, als die Figur im Sessel sich in einer abstoßenden Imitation eines Tanzes hin und her bewegte, als würde sie sich nach einer sonst unhörbaren Musik bewegen. Dabei drang eine unnatürliche Freude durch die bestehende Verbindung der vier, die keine menschlichen Gefühlsregungen mehr in sich trug. Nach ein paar Minuten hatte der Mann im Spiegel sich wieder beruhigt und sich verabschiedet, während der Spiegel wieder unscharf geworden war. Nun erhob sich der seltsam gekleidete Mann wieder, ging hinüber zum Schachspiel und sagte: \"Ihr habt ihn gehört. Erledigt den Job und ihr werdet mehr Geld bekommen, als ihr je in euerem Leben ausgeben könnt. Scheitert und verliert mehr als nur euer Leben. Behaltet immer im Hinterkopf, dass die Priester von ihrer Macht abgeschnitten bleiben müssen!\" Mit diesen Worten bewegte Lord Blackwood die schwarze Königin so, dass der König keine Möglichkeit hatte sich zwischen ihr, dem Turm und dem Springer mehr zu bewegen. \"Schachmatt!\", war sein letztes Wort, bevor er sich umdrehte und sie seinen, sich schnell entfernenden Rücken nachstarren ließ. Das Spiel hatte begonnen.",
            "wordcount": "2.093",
            "chapter_release": "01.11.2014",
            "chapter_number": "1"
        },
        "10": {
            "text": "Hier nun das letzte, bisher fertig übersetzte Kapi! Wir haben damit auch genau die Hälfte des ersten Teiles abgearbeitet und so langsam enden die friedvollen Zeiten für Ilia und seine Freunde. Doch was wird ihnen geschehen? Voller Spannung präsentiere ich nun: Kapitel 10 \"Das Netzwerk der geheimen Organisationen und Geheimnisse, die mit ins Grab genommen worden sind\" In dieser Nacht geschah nichts weiter aufregendes mehr, aber Ilia konnte im Gegensatz zu seinen Großeltern nicht schlafen. Statt ins Bett zu gehen wanderte er leise zur Gartentür um einen stillen Ort zu finden, wo er über die neue Situation nachdenken konnten, die sich am heutigen Abend offenbart hatte. Als die ersten Schläge der Mitternachtsstunde lang und tief durch die Nacht hallten fühlte es sich an als hätten die Toten sich entschieden aus ihren Gräbern zu kriechen und wieder über die Erde wandeln zu wollen. Irgendwo erklang der einsame Schrei einer Eule aber Ilia lies sich nicht anmerken ob er es wahrgenommen hatte oder nicht! Der Junge saß nur da, in seinem Stuhl wie ein Wächter der diesen Ort zu schützen hatte. \"Was hält einen Jungen davon ab in der dunkelsten Stunde der Nacht sein Bett aufzusuchen? Ganz speziell wenn es sich um eine Nacht wie diese handelt?!\": ertönte eine Stimme aus dem Sessel, der normalerweise für Ilia's Großvater reserviert war. Die Hand, welche auf der Lehne lag hatte spinnenähnliche Finger und war unnatürlich groß und weiß. Wieder hallte die Stimme durch den leisen Garten: \"Warum machst du es dir nicht gemütlich, wenn du schon einmal hier bist? Ich bin es der die Aufgabe übernommen hat die jungen bis zu einem bestimmten Level ihrer Ausbildung anzuleiten. Nun! Ich muss wirklich sagen, das keiner meiner vorherigen Schüler mich so schnell wahrnehmen konnte wie du aber das soll nicht das Thema unserer heutigen Unterhaltung sein. Ich wollte das du hier her kamst und etwas lernst das sich vielleicht als ein überlebenswichtiger Fakt für die Zukunft herausstellen kann.\" \"Ich bin aus freien Stücken hier nach draußen gekommen. Ihr hattet nichts damit zu tun!!\" \"Ah, bist du das? Wenn das so ist geh wieder ins Bett und suche deinen wohlverdienten Schlaf! Los, mach schon!!\": der Sarkasmus in seiner Stimme war unmöglich zu überhören. Daher war es kein Wunder, das Ilia die Worte des Mannes ignorierte und neben ihm Platz nahm. \"Hm! Ich sehe das es keine einfache Aufgabe ist, dich zufrieden zu stellen sobald dein Interesse an etwas geweckt ist, nicht wahr? Wie auch immer, das erinnert mich an lang vergangene Zeiten als die Nachfahren der Windpriester noch so viele Fragen an mich hatten das es sich anfühlte als sei ich selbst einer der hohen Lords und Ladies! Vielleicht hast du ja schon Ansätze über die Informationen gehört die schon der vorangegangenen Generationen bekannt waren aber es gibt noch immer so viele die versteckt sind oder gar verloren gegangen sind im Staub der Geschichte. Ich bin hier um dir und deiner Familie diese Informationen wieder zurück zu geben! Es ist sehr wichtig mir jetzt genau zu zuhören oder es wird sehr schwer werden von hier aus weiter zu gehen.\" An diesem Punkt öffnete er seine rechte Hand, streckte sie aus und deutete mit den Fingerspitzen auf einen kleinen Springbrunnen, der auch sofort begann Wasser hoch in die Luft zu befördern. Viel höher als es normalerweise möglich sein sollte, selbst unter den besten Vorraussetzungen. \"Oder stell dir vor das ein einzelner Satz von mir ausreichend währe um dieses Gebilde auseinander brechen zu lassen und in Asche zu verwandeln. Bis du nicht verstanden hast was deine Eltern und der Rest deiner Familie vor deiner Geburt geleistet haben wird es dir nicht möglich sein das Zepter zu übernehmen und den Kampf weiterzuführen. Was du wissen musst ist, das es noch immer jüngere in anderen Wächterfamilien gibt, die über die ganze Welt verteilt sind. Bald, wenn die Zeit reif ist, wird eine Aufgabe anstehen die erledigt werden muss oder die Welt wird untergehen. Aber das reicht an Erklärungen für den Moment! Es gibt Dinge die getan werden müssen, denn das große Rad der Welt hält nicht an in seiner Bewegung durch die Erde und Zeit. Nun, schau dir das schnell an und sag mir dann was deine Augen wahrgenommen haben und dann was deine anderen Sinne gesehen haben. Dann zog der Mann einen kleinen Glassball aus der Tasche in welchem Ilia einen grünen Punkt herumfliegen sah. Als er seine Meinung dazu äußerte glitt ein trauriger Ausdruck über das Gesicht des anderen und als Ilia seine Meinung begründete explodierte der Lichtpunkt in eine gewaltige See aus vielfarbigem Licht das sich ständig veränderte. Plötzlich fühlte der Junge wieder eine Macht aus sich herausbrechen, die ihn schon bei anderen Gelegenheiten wie zum Beispiel in der Bibliothek oder den Übungskämpfen mit seiner Großmutter geholfen hatte. \"Und jetzt versuche dir vorzustellen wie es währe wenn du nur einen Bruchteil deiner Kraft einsetzen müsstest um das gleiche Ergebnis zu erhalten und mit dem Rest noch andere Dinge in Bewegung setzen könntest. Viele Menschen haben schon immer gewünscht auch nur den geringsten Einfluss auf diese kleine Gruppe von Personen ausüben zu können, die in der Lage sind ihre Umwelt nach ihren Wünschen und Bedingungen zu kontrollieren. Also zogen sich viele deiner direkten Vorfahren aus dem öffentlichen Leben zurück und bildeten eine Geheimgesellschaft über die normalerweise nicht in der Öffentlichkeit gesprochen wurde. Nur wenn etwas wichtiges geschehen war das die Menschen eines ganzen Landes betraf wurde eines ihrer Mitglieder ausgesandt um das Staatsoberhaupt des bedrohten Landes darüber in Kenntnis zu setzen. So eine Einmischung geschah erst vor wenigen Monaten und selbst jetzt brodelt die Welt noch in den Nachwehen dieses Ereignisses. Deshalb bin ich ausgesandt worden und jetzt frage was auch immer dir in den Sinn kommt, denn ich weiß das dir dies alles im Moment sehr komisch vorkommen muss!\" Zunächst saß Ilia nur bewegungslos in seinem Sessel während die Informationen langsam in ihn zu sinken begannen. Als das Leben in seinen Körper zurück kehrte war ihm als stehe er an einer Klippe und vor ihm ginge es so tief hinunter das man den Boden nicht sehen konnte. Jetzt traute sich Ilia die Frage zu stellen, die schon den ganzen Abend in ihm gebrannt hatte. Seit der Fremde ihr Haus betreten hatte: \"Wisst Ihr was mit meinen Eltern geschehen ist?\" Für den Bruchteil einer Sekunde zog so etwas wie Horror über das Gesicht des Kriegers. Als er sich Minuten später wieder gefangen hatte schien er auch eine Entscheidung getroffen zu haben. Dann setzte er sich auf und begann zu sprechen: \"Deine Eltern Ilia, waren zwei der besten Menschen denen ich glücklicherweise begegnen durfte. Dein Vater war ein Spezialist wenn es darum ging alte Skripte aus den Händen vieler bekannter griechischer Philosophen zu interpretieren, während deine Mutter den meisten Teil ihrer Arbeit damit zubrachte die russische Geschichte zu erforschen. Ungezählte Stunden vergingen ohne bemerkt zu werden wenn die beiden ihrer Arbeit nachgingen, egal ob für ein großes Unternehmen oder ein kleines Museum, immer war das Ergebnis ein Kunstwerk. Meiner Meinung nach waren sie sogar besser, wenn die Bezahlung geringer ausfiel. Immer handelte es sich um eine sehr gewissenhafte Arbeit, wenn du von ihnen gefragt wurdest als Assistent mit ihnen zusammen zu arbeiten. Aber dann kam eine Zeit als die Orlow's eine Familiekrise durchlebten und Natascha und Gregory heimkehren mussten. Das ist jetzt schon fast sechzehn Jahre her und ich erinnere mich noch klar daran, das Tascha in den letzten Monaten ihrer Schwangerschaft stand (dem letzten und wichtigsten Neunmond!) Wir arbeiteten in Griechenland an den Ruinen eines Tempels der nicht von Menschenhand zu stammen schien aber die letzte Prüfung stand noch aus. Du musst verstehen das selbst dem extraordinären Gehirn deines Vaters menschliche Grenzen gesetzt waren, die nicht umgangen werden konnten. Er war ein Meister in der Kunst der magischen Sprüche und niemand reichte an seinen Einfallsreichtum bei der Kontrolle über die Mächte des Windes heran. Als Verstärkung seiner Fähigkeiten, die auch so schon extraordinär waren, hatte er deine Mutter an seiner Seite die ich als die stärkste Frau in Erinnerung habe, die je über den Boden dieser Welt gewandelt ist. Sie schaffte es das Gedankenlesen zweimal so schnell zur Meisterschaft zu entwickeln wie ihre Altersgenossen und mit neunzehn war sie besser als Lady Merlinda und über diese Windpriesterin heißt es sie eine 'Gedankenkriegerin' von meisterlicher Art. Ich erinnere mich noch an die großen Schlachten auf allen Kontinenten in denen die 'Gedankenkrieger' oft als Geheimwaffen eingesetzt wurden. Wenn ich nicht falsch liege müssen einige Fähigkeiten deiner Eltern auf dich vererbt worden sein! Es muss so sein! Würdest du.... würdest du es an mir ausprobieren?\" Ilia war zunächst von der Frage überrascht dachte dann aber das es schon etwas Spaß machen könnte etwas anzugeben. Langsam begann Ilia tief in sich selbst zurück zu fallen. Viel tiefer als er es je zuvor getan hatte. Während der Junge auf einen Punkt in sich selbst konzentrierte, wo es nicht mehr zählte ob man selbst allein war oder in Begleitung. Dabei änderte sich das Wetter um die beiden herum drastisch, Wenn die Nacht eben noch wolkenlos und windstill gewesen war, so war der Himmel jetzt voller Sturmwolken. Schweiß begann über die Stirn des Jungen zu laufen wie junge Bäche. Irgendwie wurde der Mann vor Ilia's Augen transparent für das menschliche Auge und hinterließ einen wunderbaren Einblick in die geheimsten Gedanken und Gefühle des Individuums. Dann war er plötzlich von etwas großem, altem und mächtigem umgeben. Es näherte sich mehr und mehr wie ein hungriges Tier, das auf seine Beute wartete. Kurz bevor Ilia aus dem Geist des anderen vertrieben wurde konnte er ein großes, leeres Feld mit verbrannten Resten von alten Bäumen erkennen. In der Mitte dieses Feldes stand eine Figur, die von einem langem Mantel versteckt wurde. Seine Schultern zitterten stark aber gleichzeitig weigerte er sich, sich bei Ilia's mehrfachen Fragen um zu drehen. Für mehrere Momente geschah zwischen den beiden nichts weiter aber dann drehte sich die Figur rasch herum und ein glühend heißes tanzte in seinen Augen. Plötzlich war die Umgebung vollkommen schwarz und eine gewaltige Stimme erfüllte die Stille: \"Verlasse diesen Ort so schnell wie möglich oder du wirst in persönlichem Verlust und Einsamkeit verloren gehen, den man nicht mit Worten beschreiben kann.\" Danachspürte Ilia einen kräftigen Druck der auf seinen gesamten Körper ausgeübt wurde und wie er von dem leeren Feld, dem einsamen Mann und der endlosen Trauer fort getragen wurde.... Als Ilia wieder in seinem eigenen Körper war wechselten die beiden einen Blick und der Fremde wisperte leise: \"Ich liebte sie genauso intensive wie dein Vater es tat! Kannst du mir bitte die Absolution erteilen Ilia?\" Dann senkte er den Kopf und eine Kaskade von stummen Tränen liefen sein Gesicht herunter. Puh, das war's! Wie fandet ihr die Charakteresierung von Ilia's Eltern. Überzeugend oder noch bearbeitungswürdig? Na ja, egal! Lasst einfach mal eure Meinung sprechen! Gilt übrigens auch für meine Schwarzleser! Ich sehe euch!! Also dann bis zum nächsten Mal! Euer Harry",
            "wordcount": "1.853",
            "chapter_release": "14.02.2015",
            "chapter_number": "10"
        },
        "11": {
            "text": "Hu hu, ich habe es endlich wieder geschaft ein neues Kapi zu vervollständigen und gebe es nun sehr gerne frei zum lesen. Ich freue mich auf eure konstruktive Kritik und werde sehen wie schnell ich mit meinen weiteren Übersetzungen voran komme. Bis dahin verbleibe ich euer! Harry21ofHogwarts89 Kapitel 11 \"Das Geschenk und ein informatives Gespräch\" Als sich der neue Tag hervorbrach hatte sich ein Wandel vollzogen, der ein halbes Jahrhundert lang fast vergessen war. Die Nachricht, das bald etwas großes geschehen würde flog von Ohr zu Ohr wie ein Lauffeuer. Selbst der Präsident hatte durch Zufall davon erfahren, falls man es so bezeichnen \u0001 \u0002 wurde es ziemlich oft gesehen, das Personen von großem Ansehen in den roten Palast gerufen wurden. Aber normalerweise war es auch wirklich der Präsident, der zu solch offiziellen Treffen einlud. Jetzt war es eher anders herum, denn in dieser speziellen Nacht kam ein Reiter die stillen Straßen in Richtung des Palastes hinab geritten. Er trug einen Umhang um die breiten Schultern, welcher aus dichter Baumwolle gefertigt war. Die Aura um den Mann war voller Wichtigkeit aber trotzdem wurde er von einer der Wachen am Tor angehalten. \"Oy! Haltet ein, Reiter! Was wollt ihr zu solch später Stunde hier?\" Der Reiter sah den Mann aus vollkommen emotionslosen Augen heraus an, was so eindrucksvoll war das die Wache trotzdem stehen blieb. \"Und wie ist dein Name, Soldat? Denn ich wünsche dir meinen Respekt für deine Furchtlosigkeit in einem Moment aussprechen, in dem du mehr als nur dein Leben hättest verlieren können!\" Noch immer geschockt schien der Mann zunächst nicht in der Lage zu sein eine Antwort zu geben. Dann hatte er seine Courage wieder gefunden und antwortete mit einer stolzen Stimme: \"Kevin, Sohn des Gilbert Herr!\" Als er dies hörte begann der Reiter schallend zu lachen und sprach zwischen einzelnen Lachsalven: \"Das war..... das Lustigste..... das ich... seit Jahren gehört habe! Sei bedankt Kevin, Sohn des Gilbert! Aber du solltest auch bedenken das die Welt nicht nur größer sondern auch viel älter ist als du oder einer deiner Kameraden sich vorstellen kann und einige dieser älteren Lebewesen werden vielleicht nicht die selbe Freundlichkeit an den Tag legen wie ich! Jetzt, wenn es euch nichts ausmacht, bring mich bitte zum Präsidenten, denn ich habe Informationen die sehr wichtig für die Regierung sind und so lange die Umstände sich seit meinem letzten Besuch nicht geändert haben ist er es der über Themen mit der Sicherheitsfreigabe A richtet, nicht wahr?\" Der Reiter wartete nicht lange auf eine Antwort und während er sein Pferd antrieb streckte er eine seiner knotigen Hände fürstengleich nach dem Tor aus. Langsam begann sich selbiges zu öffnen und er durchquerte es, während die beiden Wachen sich beeilten hinter ihm her zu kommen. Die ersten paar Arbeiter, Gärtner, hielten einen Moment lang in ihrer Arbeit inne als der Gast auf seinem wunderschönen Pferd an ihnen vorbei ritt. Eine der Haushaltsdamen flüsterte ihrem Verlobten ins Ohr: \"Das muss dieser noble Herr sein, über den die Familie so regelmäßig spricht, siehst du ihn Pjotr?\" Der Mann den sie mit Pjotr angesprochen hatte konnte nur nicken, denn er hatte Angst seine Stimme würde vor einer solch hohen Persönlichkeit ihren Dienst versagen! Dann sprang der Reiter von seinem Pferd in einer einzigen, galanten Bewegung ab und sah sich gleichzeitig nach jemandem um dem er die Zügel reichen konnte. Für einen Moment wanderten seine Augen suchend herum, bevor er erfreut ausrief: \"Du dort, wärst du bitte so freundlich zu mir hinüber zu kommen?\" Als der Gärtner ihn erreichte sprach der Reiter weiter: \"Wie ist dein Name lieber Freund?\" \"Pjotr Petrowitsch Denissow, Herr!\" \"So, Pjotr Petrowitsch wie du sehen kannst leidet mein Kamerad hier an einem dramatischen Mangel an Wasser und Futter, sowie einem schönen Platz zum Ruhen. Normalerweise würde ich diese Dinge selbst erledigen aber heute muss ich leider schnell am Ort des Geschehens sein! Daher bitte ich dich zu sehen was du für Feuerfuß tun kannst während ich nicht da bin. Würdest du das für mich tun?\" Als er mit einem schüchternen Nicken bedacht wurde rannte der Mann flink wie ein Wiesel auf den Palast zu ohne die anderen Menschen um ihn herum eines Blickes zu würdigen. Nun ging der Mann, den heutzutage fast niemand kannte, langsam die Treppen in die Familiengemächer des Präsidenten hinauf. Als er die Vordertür erreicht hatte klingelte er geduldig und wartete. Nach fünf Minuten war die leise Stimme eines Kindes zu hören, die von der anderen Seite eine Frage stellte: \"Wer ist da?\" \"Jemand der mit deinem Vater sprechen möchte!\" \"Und worüber müsst ihr mit meinem Vater sprechen?\" \"Über etwas das mit seiner Arbeit zu tun hat!\" \"Und was sollte das sein, Mr.?\" Plötzlich war die laute Stimme einer Frau zu hören die durch den Gang rief: \"Anastasia, was tust du da wieder?\" \"Nichts Mum! Ich spiele nur mit einem von Vaters Ratgebern!\" \" Vaters Ratgebern? Du solltest schon längst im Bett liegen und schlafen und nicht aufbleiben um solche Dinge zu erfinden!\": antwortete die Mutter bevor sie einen herbeieilenden Diener bat das Mädchen wieder zu Bett zu bringen. Dann öffnete sie die Tür wieder und fragte ernst: \"Hier spricht die Frau des Präsidenten! Wer sind Sie und was wollen Sie von meinem Mann?\" \"Wer ich bin ist im Moment nicht von belang aber es wird gesagt werden sobald die Gründe dafür sich zeigen werden! Zur Frage was ich von ihrem Mann möchte kann ich nur folgendes sagen: Es ist strenggeheim!!!\" \"Ha, ha, ha! Kommen Sie mir nicht damit! Solche Ausreden höre ich von dreiviertel der Leute die meinen Mann zu sprechen wünschen! Sagen Sie mir sofort die Wahrheit oder Sie werden die inneren Räumlichkeiten dieses Ortes nie zu sehen bekommen!\" Für einen Moment war es still von der anderen Seite der Tür aber dann kam eine Antwort: \"Es hat mit den Dokumenten aus dem roten Ordner zu tun, wissen sie welche ich meine Miss? Miss?!\" In diesem Moment konnte das Geräusch eines zu Boden fallenden Körpers gehört werden. \"Miss? Lassen Sie mich bitte ein! Oh, Scheiße!\" Dann flüsterte er Wort und der Türknauf gab ein leises Klicken von sich das es ihm erlaubte einzutreten. Im nächsten Moment flog die Tür mit Gewalt auf und zeigte eine wütenden Krieger, der ein dünnes Schwert kampfbereit in Händen hielt. Es kostete ihn nur wenige Sekunden die Situation zu analysieren und er hielt eine vorbeieilende Dienerin an um ihr folgende Worte zu sagen: \"Hole sofort Hilfe oder die Lady wird sterben! Los, beeile dich!\" Danach sprang das Mädchen auch sofort los wie eine junge Gazelle und war blitzschnell am anderen Ende der Halle. Während sie in der großen Eingangshalle warteten behielt der Mann sowohl die Frau als auch sein Schwert im Auge, wie eine überbeschützende Mutterhenne. Als die Minuten verstrichen, bis eine halbe Stunde nichts geschah begann der Krieger eine sanfte Ballade zu singen: Einst gab es eine \u0001 \u0002 gab es kein \u0001 \u0002 lebte eine Gruppe \u0001 \u0002 als stark und \u0001 \u0002 an der \u0001 \u0002 sie nach vergessener \u0001 \u0002 vergangenen Zeiten der Ehre!Lang vergessen sind die \u0001 \u0002 hinab riefen in die Hölle!Dann begann die Welt sich zu \u0001 \u0002 dem Namen der Flamme!Einst gab es eine \u0001 \u0002 gab es kein \u0001 \u0002 lebte eine Gruppe \u0001 \u0002 als stark und mächtig. Langsam vergingen die Töne des Liedes in dem Vergessen, als die Stimme des Besuchers in der Stille versank. Daraufhin schien eine seltsame Ruhe den Körper der Frau zu umfangen und egal was für ein Druck zuvor auf ihr gelegen haben mag, er wurde ihr schon die Anwesenheit des Besuchers genommen. In der, sich ausbreitenden, Stille zuckte ein fröhliches Kinderlachen und nur eine Minute später stürmten ein Junge und ein Mädchen ins Zimmer, während sie die natürliche Fröhlichkeit junger Kinder aufwiesen. \"Mum, Mum!\": rief das Mädchen. \"Sieh dir an wer noch immer wach ist, mum! Wie kannst du ihm erlauben wach zu sein und ich darf es nicht? Das ist vollkommen ungerecht!\" Die Kinder, beide vielleicht sieben Jahre alt, sahen sich gegenseitig verletzt an. Kurz bevor ein weiterer Streit ausbrechen konnte war der Fremde aufgestanden und hatte einen herrischen Ton angeschlagen: \"Hört sofort mit diesem kindischen Benehmen auf, denn ich möchte euch bitten mich zu eurem Vater zu bringen.\" Sofort nahmen die beiden ihn bei den Händen und führten ihn mehrere Treppen hinauf, welche im höchsten Turm endeten. \"Hier währen wir! Das ist Vaters Arbeitszimmer wo wir normalerweise nicht rein dürfen oder wir würden ihn in seiner Konzentration stören. Wir werden euch jetzt verlassen, das ihr mit Vater das besprechen könnt was ihr müsst.\" Wie zwei Sturmwolken waren die beiden Kinder davon gestürmt und hatten ihn vor dem Büro des Ministers allein gelassen. Mit einen leisen Klopfen zeigte er seine Ankunft an und wartete auf eine Antwort: \"Herein bitte!\" kam die unterdrückte Antwort von drinnen und langsam öffnete der Besucher die \u0001 \u0002 wurde von einem Raum willkommen geheißen, dessen Wände mit verschiedenen Akten voller geheimer Dokumente gefüllt waren. Viele davon waren mit einzelnen Buchstaben und Zahlen bezeichnet um die Beteiligten an diesen Operationen zu schützen. Hungrig analysierten seine Augen die, ihm dargebotenen, Informationen als plötzlich ein Räuspern durch den Raum klang. \"Chrm! Wenn Sie mir meine Ungeduld bitte verzeihen mögen, Sir! Ich währe sehr erfreut zu erfahren was sie in meinem Büro ohne Termin verloren haben!?\" \"Oh! Bitte entschuldigen Sie meine Unhöflichkeit, Minister. Ich bin es nicht mehr gewöhnt Freundlichkeiten auszutauschen seit ich meinen letzten Besuch bei fürstlichen Mitgliedern der Menschen gemacht habe.\": lautete die Erwiderung und mit einem Schlag gehörte ihm wieder die gesamte Aufmerksamkeit des Ministers. \"Was meinen Sie mit fürstlich?\" \"Ich meine was ich gesagt habe!\" Blieb die kryptische Aussage auf seine vorherige Aussage bevor er weiter sprach: \"Ich zähle zu einer langsam aussterbenden Rasse, nun da die Welt entschieden hat sich zu wandeln und die Alten mit ihrem Wissen hinter sich zu lassen. Als die Menschen wuchsen bedeutete das für mich und andere zu vergehen bis wir für euch fast nicht mehr zu erkennen sind. Dies war die Zeit als ihr den Luxus und die Macht von Körper und Blut der Erde fandet und zu Nutzen begannt. Ihr gebrauchtet es in einem Umfang um einen gewaltigen Fundus an Energie anzulegen, von dem ihr noch immer zehrt aber seit fünfzig Jahren wächst daraus ein Problem heran. Ihr habt die Erde bis zu einem Punkt verschmutzt an dem sie sich verteidigen muss und das wenige auf das ihr zählen könnt besteht aus einer kleinen Gruppe von Leuten die vertrauensvoll genug sind um die restlichen der Organisation offiziell zu vertreten. Es gibt bisher noch keine Kräfte die sich als stärker als diese erwiesen haben.\" \"Warten Sie einen Moment! Wie viele von diesen Personen existieren heutzutage?\" \"Ah, das ist eine sehr gute Frage! Es gibt vier Familien, die quer über die Welt verteilt sind. Ihr Job ist es eine Balance zwischen den Kräften zu erhalten, welche sonst die Kontrolle in jeder Regierung auf der Welt übernehmen würden.\" Nach diesem düsteren Ausblick vergingen einige stille Minuten während deren beide Männer ihren eigenen Gedanken nachhingen. Nur die alte Uhr im Hintergrund war zu hören, wie sie ihrer Arbeit nachging ohne sich am Tun der Menschen um sie herum zu scheren. Dies zeigte den Segen und den Fluch der Zeit gleichermaßen. Sie verging ohne je wieder zu kehren! \"Nun, nun! Das war nun wirklich eine Menge an Information gleichzeitig und es wird seine Zeit benötigen all das zu verstehen aber ich würde immer noch gerne wissen, ob es einen Namen gibt den ihr mir möglicherweise überlassen könntet um etwas in der Hand zu haben!\": sagte der Premierminister und wurde sofort mit der geschockten Mine seines Gastes bedacht. \"Verdächtigt Ihr jemanden aus der Regierung eure Position zu untergraben? Solltet Ihr das tun, so sagt es mir bitte jetzt, denn es weit wichtiger unsere Partner in allen möglichen Wegen zu schützen. Andernfalls gingen wir beide ein sehr großes Risiko ein, ich hoffe Ihr versteht mich!!\" Zunächst war der Premierminister ein wenig perplex aber als der Mann einen Ordner in die Hände nahm und daraus ein Stück Papier entnahm welches verschiedene Diagramme und Bilder zeigte, war es als hätte sich ein Druck von beiden gehoben. Plötzlich sprach der Mann seine letzten Worte für den Abend bevor er die mächtigste Person im russischen Politgeschäft verließ: \"Bevor ich diesen Ort heute Nacht verlasse habe ich hier ein Geschenk für euch von jenen für die ich arbeite.\" Er nahm ein kleines Päckchen aus seinem Umhang und übergab es ihm schnell um dann schnell wieder aufzubrechen. Auf dem Geschenk stand in großen Buchstaben: ACHTUNG! KANN GEFAHRGUT ENTHALTEN! Heraus kam eine Puppe mit großen, blutigen Augen, einem traurigen Lächeln und sie hielt einen Brief in Händen, welcher in Englisch abgefasst war: Geehrter Herr \u0001 \u0002 hier soll als gut gemeinte Warnung, aus geheimen Zirkeln, verstanden werden. Achtet auf kommende Besucher und behaltet ein Auge auf eure Kinder. Dunkle Wolken formen sich über uns und die Kräfte, welche uns wohl gesonnen sind sollten sich vorbereiten. In der Hoffnung euch wohlbehalten zu \u0001 \u0002 K. Huldir Fürst des östlichen Windes Mit zitternden Händen sank der Präsident in seinen Stuhl zurück und begann zu weinen, während der Regen draußen stärker und stärker wurde als wolle er von kommendem Unheil künden, welches mit jeder vergangenen Stunde näher rückte.",
            "wordcount": "2.284",
            "chapter_release": "25.02.2015",
            "chapter_number": "11"
        },
        "12": {
            "text": "Hey Leute, entschuldigt bitte das ich die Story hier so lange links liegen gelassen habe aber zunächst war beim übersetzen einfach die Luft raus und ich hatte auch noch mit ein paar anderen Projekten den Kopf voll. Aber das soll ja nicht euer Problem sein! Jetzt habe ich hier also das zwölfte Kapitel im Gepäck also viel Spaß damit! *legt einen Stapel Papier auf den Tisch und will wieder gehen, bleibt noch mal kurz stehen* Ach ja, da währ noch was: Bitte hinterlasst mir ein kleines Review! Bis zum nächsten Mal!Euer Harry Kapitel 12 \"Was es heißt ein Orlow zu sein!\" Nach diesem spätnächtlichen Gespräch mit dem seltsamen Mann war Ilia wieder zu Bett gegangen aber die Bilder, die dieser bei ihm erweckt hatte konnten nur schwer ignoriert werden. Jedes mal, wenn er die Augen schloss hörte Ilia seine Mutter im Moment seiner Geburt oder sah seine Eltern über ein altes Pergament gebeugt um dieses zu \u0001 \u0002 saß der Junge wieder im Garten wie schon so oft und dies war ein sicheres Zeichen für seine Großeltern, das er auch für die nächsten Stunden mit niemandem sprechen würde. Dies war die Zeit welche Ilia brauchte, um mit den Geschehnissen ins reine zu kommen, die die Gedanken an seine Eltern wieder in ihr tägliches Leben zurück gebracht hatten. Eine solche Situation war mit den Jahren nach ihrem Tod immer seltener geworden aber wenn so etwas passierte benötigte der Junge Platz und Ruhe um die unterschiedlichen Gefühle in sich selbst zu verarbeiten. Wie schon gesagt war es wieder solch ein Tag aber dieses Mal schien das ganze Haus mit der schmerzenden Seele des Jungen zusammen zu trauern, während niemand in der Lage war eine Heilung für seine Schmerzen finden konnte, geschweige denn sich überhaupt an ihn \u0001 \u0002 dem nun sechs Wochen vergangen waren, saßen Katjuscha und Petja Orlow eines Tages gemeinsam in der Küche und versuchten nicht über die scheinbare Ausweglosigkeit der Situation nach zu denken. Sie hatten sogar alle Fotos ihrer Tochter und dessen Mann weg gelegt und unterdrückten die Tränen bei dem Gedanken an die geheimen Plätze, die nun niemand mehr zu betreten wagte. \"Du weißt, dass das nicht mehr normal ist nicht wahr Petja? All diese Jahre hat es kein Anzeichen dafür gegeben das es wieder einen Rückfall in alte Zeiten geben würde! Es muss etwas tieferes und mächtigeres geben, das diesen Anfall ausgelöst hat und dessen Anwesenheit wir nicht bemerkt haben. Vielleicht hat dieser Fremde etwas getan, das Ilia's Wesen durcheinander gebracht hat. Vielleicht...\" \"Bitte hör für einen Moment auf dir Vorwürfe zu machen Katju, würdest du das tun? Danke! So! Chrm! Vielleicht haben wir nicht die richtigen Vorrausetzungen um dem Jungen im Moment richtig helfen zu können. Vielleicht sollten wir die Möglichkeit in betracht ziehen ihn....\" Genau als Petja dabei seine Meinung dazu in den Raum zu werfen war die Klingel zu hören, was die Erwachsenen dazu brachte einen irritierten Blick auszutauschen. Sie waren sich sicher, das dieser Ort niemandem bekannt war der lebte. Wer konnte der unangekündigte Besucher sein?Zuerst wollte Petja eine spezielle Einsatztruppe heran beordern aber Katjuscha stand noch schneller auf als ihr Ehemann und sagte mit leiser aber kräftigen Stimme: \"Nein mein Lieber! Dieses Mal bleibst du schön sitzen. Nicht nur du bist in der Lage mit schwierigen, kleinen Problemen umzugehen. Lass mich das machen!\" Schnell durchquerte Katjuscha Orlow die Küche und erreichte die Wohnungstür während sie ihr Haar auf dem Weg dorthin richtete, falls es einer ihrer Nachbarn war mussten sie ja vollkommen normal wirken. Als Katjuscha die Vordertür erreichte konnte sie die Silhouette eines jungen Mädchens in Jeans und einem kurzen T-Shirt ausmachen. Das Mädchen hatte blonde Haare, die ihm bis hinunter zur Taille fielen. Ihre Augen waren von einem wunderschönen grün erfüllt und manchmal schien es als existiere darin eine Art \u0001 \u0002 öffnete Mrs. Orlow die Tür und begrüßte den unerwarteten Gast freundlich: \" Ah Kalinka! Es freut uns dich zu sehen aber was verschafft uns die Ehre deines Besuches?\" \"Oh nein, Mrs. Orlow mir ist es eine Ehre so warm in ihrem Haus willkommen geheißen zu werden, selbst wenn ich mich nicht angemeldet habe! Wissen Sie, seit Ilia von der Schule gegangen ist haben viele von uns begonnen sich zu fürchten was mit ihm passiert sein könnte. Vielleicht könnten Sie mir erlauben mit ihm zu sprechen?\" \"Aber natürlich, komm doch rein und versuche dein bestes etwas aus ihm heraus zu bekommen aber seine Reaktion könnte dir vielleicht nicht sehr gefallen!\" Dann trat Katjuscha einige Schritte ins Haus zurück um das Mädchen einzulassen bevor die Tür sich gegen die beginnende Dunkelheit wieder \u0001 \u0002 nachdem das Mädchen in das Haus eingetreten war wurde eine Person sichtbar, die auf der Ecke zwischen der Moskauer und der St. Petersburger Straße stand. Er trug ein Cape über seinem Kopf, das es unmöglich machte die Mimik auf seinem Gesicht auszumachen. \"Das ist ein sehr interessantes Zeichen heutzutage, der Meister wird sich freuen darüber zu hören! Oh wie sie schreien werden! Wie sie seine Wut und seine Macht spüren werden sobald er den Tempel gefunden und zerstört haben wird. Und nachdem dies erledigt ist, wird unsere Hand auf jedem Wesen dieser Welt liegen und die ewige Nacht wird über alles triumphieren!!! HA, HA, HA!!\" Sein verrücktes Lachen hallte laut durch die \u0001 \u0002 Katjuscha und Kalinka zurück in die Küche kamen fanden sie Petja wie er das Abendessen für die kleine Familie vorbereitete. Es würde gebratene Eier und etwas Schinken dazu geben. \"Wer war der späte Gast, Katju Liebling?\": war Petja's laute Stimme aus Richtung des Ofens zu hören. Dann drehte er sich um, um selbst zu sehen wer gekommen war und blieb vor Schreck stehen. Wie dem auch sei, er brauchte nur kurz um sich wieder zu fangen und fragte dann: \"Würdest du mit uns zu Abend essen?\" Zunächst war Kalinka etwas überrascht, doch dann nickte sie kurz und sprach; \"Das währe mir sehr lieb Mr. Orlow! Aber vorher hoffe ich noch mit Ilia sprechen zu können, da sein Verhalten nicht dem entspricht was ich erwartet hätte. Er sollte sein Leben so leben wie, da bin ich mir sicher, es sich seine Eltern für ihn erhofft hatten.\" Ohne auf eine Reaktion zu warten kam Kalinka wieder auf die Füße, sie hatte auf einem der Stühle gesessen, und ging hinaus in den wunderschönen, großen \u0001 \u0002 junge Mädchen fand sich an einem magischen, atemberaubenden Ort wieder der soviel Raum bot, das dort getrost noch ein zweites Haus platz gefunden hätte. Außerdem gab es dort Blumen in solcher Strahlkraft wie man sie normalerweise nur im Regenbogen finden konnte. Einige von ihnen sahen so exotisch aus, das man den Eindruck bekommen konnte man wandere durch die ältesten Bereiche des Regenwaldes. Mit jedem Schritt den sie machte wurde Kalinka nasser und nasser bis ihr Top sich anfühlte wie eine zweite Haut aber dieser Umstand wurde durch eine Kraft ausgelöst die in diesem Teil des Gartens wirkte und je näher sie ihr kam desto stärker wurde sie. Der Garten atmete langsam und wie ein uraltes Tier Wasser in die \u0001 \u0002 in diesem erdähnlichen Ort pulsierte etwas, das den Kontakt zur normal lebenden Welt verloren zu haben schien. Dieser Geist schien gespalten zu sein! Ein Teil übte Kontrolle über sich selbst aus und kontrollierte außerdem noch alles Leben in diesem Garten. Der andere Teil war wild und gefährlich. Dunkelheit wandelte hier wie ein unerwünschter Gast, der eine stärkere Präsenz aufwies als jede mögliche Inkarnation des Todes. Wer immer hier lebte war in einer Phase der tiefsten Depression gefangen. Dies sorgte dafür, das Kalinka sich auf das Zentrum dieser Gefühle konzentrierte und sie lies sich von ihrem Instinkt leiten. Jeden Meter den sie überbrückte fühlte sich an als würde man in der Zeit zurück gehen und Dinge sehen die ihrem Auge verboten waren zu sehen, Dinge berühren die ihren Fingern verboten waren zu berühren. Langsam schob Kalinka einige wilde Pflanzen aus ihrem Sichtfeld bis sie vor einem großen Abhang zum stehen \u0001 \u0002 Abhang führte in ein dunkles und tiefes Nichts hinein. Aus diesem drang das Geflüster von weit entfernten Stimmen die nach Vergebung für alte, lang vergessene Trauer und Zorn flehten. \"Deprimierend, nicht wahr? Nicht viele haben es geschafft diesen Ort zu erreichen bevor sie bemerkten, das ein Rückweg ausgeschlossen ist aber jetzt ist der ultimative Test angebrochen, weißt du warum Kalinka?\": fragte eine Stimme aus der vernebelten anderen Seite. Als sie nicht antwortete fuhr die Stimme emotionslos fort: \"Es ist der ultimative Test, weil ihn bisher niemand bestanden hat und das Geheimnis auf der anderen Seite unangetastet geblieben ist. Jetzt bekommst du deine Chance. Beginne!\" Der Nebel wurde dünner und gab den Blick auf die andere Seite des Abhangs frei. Es zeigte eine steinige Straße mit vielen scharfen Kurven. Jetzt sah Kalinka keinen Weg mehr umzudrehen, denn ihr Ziel war fast greifbar vor ihr! Um diese Aufgabe zu beenden wandte sich das Mädchen komplett in sich selbst und lies alles andere los! Als ihr Mund sich öffnete flossen harte Worte hervor, welche die Luft ihrem Willen unterordnete. Dort wo noch vor wenigen Minuten nichts existiert hatte, war auf magische Weise eine Brücke entstanden. Das Bauwerk war aus komprimierter Luft erschaffen und kostete sie zwei Stunden vollste Konzentration aber an diesem Ort spielte Zeit keine Rolle. Völlig erschöpft sank Kalinka auf die Knie um etwas Erholung nach dieser anstrengenden Aufgabe zu \u0001 \u0002 einiger Zeit fand das Mädchen wieder ein wenig Energie in ihrem Körper die ihr in einer normalen Situation wahrscheinlich nicht zur Verfügung gestanden hätten. Ihr Wille war jedoch derjenige der ihr befahl nicht aufzugeben, der sagte das es nicht zu spät sei zu versuchen zu demjenigen zu gelangen der die Orlows wieder zu ihrem Glanz und ihrer Ehre zurück führen konnte. Also trat Kalinka über die Brücke und direkt in die noch immer vernebelten Bereiche auf der anderen Seite. Wieder nahm sie den Druck wahr aber diesmal schien er Stolz über ihr erreichtes auszudrücken. Jetzt ging das Mädchen mit erneuertem Willen vorwärts. Sie wollte den nächsten Lord Orlow finden und ihn dazu bewegen aus seiner Depression heraus zu kommen!Als sie ihren Weg fortsetzen wollte stand Kalinka plötzlich vor einem großen, eisernen Tor. Es trug scharfe Speere am oberen Rand, welche alles und jeden umbringen würden der oder das es wagte drüber zu springen und die eisernen Stäbe waren zu schmal um einen ausgewachsenen Menschen wie sie ohne große Schmerzen passieren zu lassen. \"Wie viele Aufgaben habe ich eigentlich zu bewältigen bis es mir erlaubt sein wird mit Ilia Orlow auch nur ein Wort zu sprechen?\": frage sie in das eiskalte drum herum und wartete auf einen Antwort. Auf jedwede Art von Antwort.\"Du möchtest mit dem jungen Meister Orlow sprechen? Was willst du von ihm? Hat er in den letzten Jahren nicht schon genug ertragen müssen? Der Verlust seiner Eltern, Freunde, selbst seiner Großeltern an Menschen und Ereignisse aus längst vergangenen Zeiten? Nein, das ist kein wahrer Grund für ihn diesen Ort zu verlassen! Hier ist er vor der Dunkelheit, der Gefahr und dem Tod sicher. Schmerz darf niemals wieder in sein Leben treten. Verlass uns, Kreatur des Schmerzes. Lass uns wieder in Erinnerungen an bessere Zeiten versinken!!\": schrie eine Stimme von der anderen Seite des Tores her. \"Du sagst das Schmerz keinen Platz an diesem Ort hat? Warum liegt dann alles hier in ständiger Dunkelheit? Wahrlich, es gab bessere Zeiten in der Vergangenheit aber in ihnen zu versinken wird ihm keinen Macht über seine oder deine Feinde bringen. Dieses Vakuum kann dich nicht auf das vorbereiten, was als Aufgabe vor dir liegt. Bitte Ilia, kehr zu uns zurück!\" Als Kalinka zu weinen begann öffnete sich das Tor langsam um einen Jungen frei zu lassen, der nur mit einer einfachen Hose und einem weißen Baumwollhemd gekleidet war. Der Junge rieb sich die verschlafenen Augen bevor er fragte: \"Was machst du hier Kalinka? Ich will allein sein!\" \"Ich bin hier um dich an etwas zu erinnern Ilia. Ich will dir zeigen wer du bist!\" Dann öffnete sie ihre Arme breit und die gesamte Umgebung begann vor Farben nur so zu sprühen und zeigte Bilder von Ilia's Eltern, seiner Zeit mit ihnen. Ilia als ein kleiner Junge wie er mit Gregory Kinderspiele spielte während sie auf Natascha warteten, die mit ihren Eltern einkaufen war. Natascha, wie sie neben ihrem Sohn saß der grade eine schwierige Schulaufgabe machte. Viele andere Dinge kamen zum Vorschein je länger Kalinka den schwarzen Nebel zurück zwang und Ilia begann am gesamten Körper zu zittern. In diesem Augenblick begriff er was es bedeutete ein Orlow zu sein. Es bedeutete ein Anführer für Helden zu sein!",
            "wordcount": "2.139",
            "chapter_release": "26.04.2015",
            "chapter_number": "12"
        },
        "13": {
            "text": "Hey Leute! Heute will ich gar keine großen Reden schwingen und deshalb bringe ich euch hier also auch gleich das neue Kap mit: Kapitel 13 Vorbereitungen auf eine, noch nie da gewesene, Suchaktion Kalinka und Ilia standen vor einander während sich die Welt um sie herum vollkommen anders anfühlte. Der Himmel begann sich zu verdunkeln und einige Sternenkonstellationen wurden in der Dunkelheit geboren. Langsam griff das Mädchen mit der Hand nach ihnen, was Ilia dazu brachte seinen Blick mit dem ihren zu verbinden und innerhalb von Sekunden tauschten sie Wissen untereinander \u0001 \u0002 spürte Kalinka wie sich Ilia's Griff um ihre Hand herum festigte, während ein Sturm immer stärkere Ausmaße um sie herum annahm. Blitze krachten quer über den Himmel und beinhalteten genug Kraft um ganze Städte in kleine Punkte innerhalb einer Landschaft zu verwandeln. Plötzlich schloss Ilia seine Augen und mit einem Mal waren die beiden Teenager gedanklich miteinander verbunden, was ihnen erlaubte mit einander zu kommunizieren. \"Bleib ruhig und versuche in den nächsten Minuten nicht über zu reagieren oder wir kommen hier nicht mehr raus. Hast du mich verstanden, Kalinka?\": wisperte Ilia direkt neben ihrem linken Ohr und bekam nur ein hyperventilierendes Nicken als Antwort. Dies als Ja akzeptierend öffnete der Junge eine hölzerne Box und entnahm dieser zwei Paar kleiner Flügel. Sie sahen aus als seien sie für Kreaturen in der Größe von Feen angefertigt worden. Vor den Augen der Teenager begannen die Flügel jedoch zu wachsen bis ein normal großer Mensch sie sich an die Schuhe schnallen konnte. Nachdem Ilia sein Paar angeschnallt hatte, half er Kalinka mit dem ihrigen und folgte dann einer spontanen Idee mit den Worten: \"Winderus matrovion!\" Die Worte hingen für einen Moment in der Luft und dann erwachte eine Macht, die sie hoch hinauf schweben lies, fort von dem anderen Wesen mit seinen wütenden, alten \u0001 \u0002 und schneller flogen sie über schattige Felder, Wälder und Gewässer. Nur wenige Augenblicke bevor alles überstanden war kehrte die selbe seltsame Kraft zurück welche versucht hatte Kalinka am Eindringen in diesen Ort zu hindern und sprach dunkel: \"Wenn ihr über diese Grenze tretet seit ihr verflucht. Auf eurem kommenden Weg verspreche ich euch werdet ihr bald etwas wertvolles verlieren.\" Zuerst war Ilia vollständig erstarrt, doch dieses mal war es Kalinka, die einige Worte flüsterte was dazu führte das der allumfassende Druck \u0001 \u0002 sie den Wandel spürten ließen sie die Geschwindigkeit wieder ansteigen und erreichten das Ende des Gartens der Orlow's. Die Sonne hatte begonnen hinter den höchsten Bäumen des Gartens zu versinken. Diese waren die alten Eichenbäume von Ilia's Ur Ur Urgroßvater. Sie waren in den späten 70'er Jahren des siebzehnten Jahrhunderts gepflanzt worden. Wenn der wind durch das Laub blies, schien es als singe eine lang verlorene Liebe zu den Herzen und Köpfen der Lauschenden. Ein niemals endendes Lied voller Trauer und Leid flog durch die Luft und sandte den Zuhörer an Orte seines eigenen \u0001 \u0002 die Bäume fast wieder am Beginn einer neuen Kaskade des Liedes angelangt waren befahl eine laute Stimme: \"Geht schlafen, liebe Freunde dieses Hauses! Eure Zeit zum Wachen ist für heute beendet. Wir werden niemals vergessen was mit euch und unseren Vorvätern geschehen ist aber jetzt ist nicht die Zeit daran erinnert zu werden. Geht schlafen!\" und so beendeten die uralten Bäume ihr Lied während sie durch die Macht des Hausherrn gebändigt \u0001 \u0002 brauchte nur zwei Minuten um seinen Enkel zu erreichen und ihn fest in die Arme zu nehmen. Niemanden interessierte wie viel Zeit verging, während es sich anfühlte als existierten nur diese drei Menschen auf der ganzen Welt. In der Zwischenzeit war die Tür geöffnet worden und gab den Blick auf eine sehr nervöse Katjuscha frei, die eine Bratpfanne in der rechten Hand hielt während ihre linke wilde Gesten in der Luft zeichnete als ahne sie Schlimmes auf sie alle zukommen. \"Ein Brief der Lords ist grade mit der Post gekommen. Er ist für euch beide!\": sagte Katjuscha zu Petja während sie Atem holte. Petja nahm ihn und zusammen mit den Teenagern las er:Liebe Familie \u0001 \u0002 uralte Rat der Winde hat entschieden Ihnen eine Aufgabe voller Gefahr zu übertragen, die durchgeführt werden muss oder viele unserer Verbündeten werden vergehen. Wie Sie wissen ist das Wissen um den Verbleib des Tempels vor fast eintausend Jahren aus dem Gedächtnis der Menschheit entschwunden aber es gibt noch einige wenige Orte an denen sich niemand getraut hat nach Informationen zu suchen, da sie nicht genügend Kraft besessen haben um die Macht zu übertrumpfen, welche das Geheimnis bewacht das an diesen Orten ruht. Jetzt ist es Zeit das endlose Verstecken zu beenden, deshalb haben wir euch eine Karte gesandt, in der ihr Hinweise zu unseren Geheimnissen finden könnt!In der Hoffnung euch wohl anzutreffen, K. Huldrin Das war es! Das letzte Stück an Information, welches Petja und Katjuscha gefehlt hatte um zu verstehen warum es so wichtig gewesen war, das ihr Enkel früher in den Kreis der Windkrieger aufgenommen worden war. Denn währe dem nicht so gewesen gäbe es niemanden mehr der in den Reihen nachrücken könnte und dann kam noch ein weiteres Problem auf. Wie es der Brief besagte war der Wissen um den wichtigsten Ort der Organisation verloren gegangen. Dem Tempel der vier Winde!Jetzt saß Ilia mit Kalinka zusammen in seinem Zimmer und gemeinsam hörten sie sich die sanften Klänge eines Flötenkonzerts von Mozart an. Vor ihnen lag der Brief, welcher am Morgen angekommen war und nun in den verschiedensten Farben leuchtete da sie glaubten noch mehr Informationen aus dem kryptischen Text heraus filtern zu können aber je länger sie darauf starrten desto weniger Hinweise konnten sie ausmachen. Wie dem auch sei, seit der Ankunft des Briefes war eine Woche verstrichen in der die Erwachsenen unruhiger geworden waren und die Teenager warteten auf etwas das sie nicht richtig verstanden. So kam es, das in der Nacht auf den 20. Dezember 2012, circa ein Jahr nachdem die Diebe in den roten Palast eingedrungen waren, der nächste Schritt der dunklen Seite kurz davor stand in Bewegung gesetzt zu \u0001 \u0002 dieser besonderen Nacht waren keine natürlichen Geräusche der Nacht zu vernehmen, selbst die Eulen schliefen tief und fest. Doch selbst als die Geräusche ausblieben bedeutete das nicht, das niemand zugegen war. Nein, in einer Ecke stand der selbe Mann, der Kalinka beobachtet hatte als sie das Haus der Orlow's betreten hatte. Der selbe Mann der seine Familie durch die Aktivitäten dieser Familie verloren hatte. Ja, Vassily war noch immer über die Maßen wütend. Sein Hass kochte bei dem Gedanken an Petja Orlow, welcher der Grund für seinen größten Verlust in seinem noch jungen Leben darstellte. Denn auch wenn man es nicht erkennen konnte, so war der Mann doch erst 25 Jahre alt. Nachdem sie in den Kreml eingestiegen waren hatten die beiden Brüder erkannt das nur einer von ihnen entkommen konnte und somit war es seine Aufgabe gewesen zum 'Meister' zurück zu kehren und den 'Job' zu erledigen indem er die Papiere für jedweden Preis an den Fürsten übergab. Oh, wie klar er sich noch an den Augenblick des Triumphes erinnerte selbst jetzt noch wo alles verloren schien. ....Er war um sein Leben gerannt, nur begleitet von der flüsternden und stetig wachsenden Dunkelheit. Die Stimmen in der Dunkelheit sprachen über alte Freunde, vergessene Familienmitglieder und, am stärksten, von wütenden Feinden die wissen wollten warum sie hatten sterben müssen. Die Gefahr verfolgte ihn mit jedem Schritt den er tätigte aber es gab auch keine Möglichkeit umzukehren. Nach einer gefühlten Ewigkeit sackte der ausgezeichnete Dieb zusammen als er die Geräusche sich nähernder Reiter vernahm. \"Seid so nett und helft mir einen friedlichen Tod zu finden!\": war sein letzter Gedanke bevor er blind wurde für die Welt. Als der Mann das Bewusstsein verloren hatte betrat eine Gruppe von schwarzen Reitern die Lichtung. Sie sahen auf den ersten Blick ganz normal aus aber dann war es schon seltsam Hände auszumachen, die weiß wie Fischfleisch waren. Diese Hände hatten spinnengleiche Finger, die in der Lage waren ganz einfach die Luft aus den Lungen zu pressen. Jetzt hatten die fünf ihn eingekreist um ihn wortlos auf ein sechstes Pferd zu hieven, welches seinen Besitzer nur wenige Stunden nach dem Fiasko im roten Palast verloren hatte. Sehr zum Ärger des jungen Lords wie anzumerken ist. Bevor sie wieder aufsaßen schnüffelte ihr Anführer in der Luft und wisperte: \"Schnell! Die Mächte der Winde kommen näher.\" Dann ritt die Horde von der Lichtung mit halsbrecherischer Geschwindigkeit als währe eine ganze Armee auf ihren \u0001 \u0002 brauchten nur eine halbe Stunde um eine Gruppe von sieben schwarzen Türme zu erreichen. An der Spitze dieser Türme hing ein Banner, das die weißen Umrisse eines menschlichen Schädels zeigte dessen Augen ein tiefes rot zeigten. Auf dem Platz unter diesen Türmen patrouillierte eine Armee von rund 6000 Soldaten. Alle wahren ähnlich umhüllt wie die fünf Reiter. Während sie alle zielgerichtet auf den mittleren Turm zuliefen konnten Trommeln von tief unter der Erde vernommen werden. Manchmal schrieen harsche Stimmen Kommandos durch die kalte Nacht während die Trommeln lauter und lauter \u0001 \u0002 die Reiter den höchsten der sieben Türme erreichten griff ihr Anführer hoch in die Luft und schlug dreimal mit der Faust gegen die Tür. In diesem Moment erstarb jedes Geräusch auf dem Platz. In dieser tödlichen Stille hatte das Öffnen des Tores etwas beruhigendes. Es fühlte sich an als würde das älteste Geheimnis der Welt gelüftet werden. Dann betrat die Gruppe den Turm bis sie einen Raum erreichten, der aussah als benutze man ihn für eine Art Audienz vor einer Person, die keine Hilfsmittel bedurfte um sich der Aufmerksamkeit seiner Bitsteller zu sichern. Die einzigen zwei Sitzmöglichkeiten waren ein schmaler, hölzerner Stuhl und ein großer, kalter, eiserner Thron auf dem ein großes 'Ding' Platz genommen hatte. In diesem Augenblick kehrte Vasili zurück in die Welt der Lebenden und wagte eine schüchternen Blick auf den 'Lord' vor seinen Augen. Wenn er dachte er kenne die Bedeutung des Wortes Kälte nach ihrem letzten Treffen wurde er heute eines besseren belehrt. Obwohl der Junge kein Wort sagte erlaubten die Gefühle der Wut und des Hasses einen guten Einblick in dessen Gemüt. Dann öffnete er den Mund und ihn verließen Worte, die wie Eissplitter auf den Dieb hernieder regneten: \"Du hast mein Vertrauen in dich zerstört! Niemals habe ich mehr arbeiten müssen als jetzt nachdem ein Schlag gegen meine Feinde fehlschlug. Dafür wirst du eine Strafe erhalten, verstehst du?\" Vasili konnte nur nicken. \"Gut! Dann komm her!\" Als der Mann das Kind erreicht hatte sah er eine kleine Hand mit dunklen Ringen um jeden einzelnen Finger herum. Wieder sprach die eisige Stimme: \" Entschuldige bitte aber ich muss alles wissen was du mir erzählen kannst!!\" Mit diesen Worten berührte die Hand Vasilis Haut und er fühlte sich als würde er durch einen Ozean voller eisiger Flammen geschickt, die ihn von innen heraus nach Information durchsuchten. Nach einer Zeitspanne, die sich anfühlte wie Jahre entließ der Lord seinen Gefangenen und flüsterte: \"Ah! Hab dank mein lieber Freund. Ohne dich hätte mein Plan keine Aussicht auf Erfolg gehabt. Jetzt schlaf und bereite dich für deine neue Aufgabe bereit. Bald werden wir bereit sein.\" Dunkelheit umgab die Türme während ein verrücktes Lachen durch die Nacht hallte..... ..... Und jetzt stand in den Schatten nahe dem Haus der Person, welche für den gewaltsamen Tod seines Bruders verantwortlich zeichnete, der ihn noch immer schmerzte. Vasili hatte Ewigkeiten auf diesen Tag gewartet seit sein Meister das Wissen und die Macht geschenkt hatte die dunkelsten Geheimnisse wieder in die Welt der Menschen bringen zu können. In diesem Moment nahm Vasili einen knochenweißen Dolch der schon tödlich aussah. Und dann war der Moment da, ein Licht ging in dem Raum des jungen Orlow an und die Schatten von zwei jungen Menschen wurden sichtbar. Langsam zog sich die Hand des Diebs um den Dolch fester zusammen als eine tiefe und tragende Stimme hinter seinen Rücken zu sprechen begann: \"Und was glaubst du wird jetzt passieren Vasili? Wird das deinen Bruder zurückbringen oder wird es nicht eher mehr Schaden zwischen den Mächten der Erde hervorrufen, wenn du sie jetzt tötest? Ich weiß selbst sehr gut wie interessant und verführerisch die dunklen Kräfte sein können, da ich in meinem eigenen Leben schon selbst mit ihnen konfrontiert worden bin. Aber glaube mir, ich habe seit hunderten von Jahren im Namen der Winde gekämpft und während der letzten Dekade wandte ich mich ab, wurde ein Bruder der Finsternis und zerstörte alles was ich aufzubauen geholfen hatte und jetzt bin ich gezwungen damit für den Rest der Zeit damit zu leben. Versuche nicht dem selben Pfad zu folgen, dem ich damals verfallen war. Lasse das was dir der dunkle Lord geschenkt hat hinter dir und komm zurück ins Licht.\" \"Nein! Das werde ich nicht tun. Du wirst mich erst töten müssen!\": schrie Vasili und das letzte was seine Ohren hörten war: \"Dann lässt du mir keine Möglichkeit! Stirb in Frieden, lieber Freund!\" Mit diesen Worten legten sich knochige Hände um das Genick des Diebs und Dampf drang aus dem leblosen Körper hervor. Nur zwei Stunden später hatten die zwei Teenager auch die zweite Hälfte der Karte gefunden, welche sie zu dem seltsamen Tempel der vier Winde führen sollte.",
            "wordcount": "2.240",
            "chapter_release": "07.05.2015",
            "chapter_number": "13"
        },
        "2": {
            "text": "Russland, 21. Dezember 2011 - 22:00 UhrDer Präsident ging durch den Korridor zu den Liften, während er gedanklich die Möglichkeiten zusammenfasste, wer dieser nächtliche Besucher sein könnte, aber nichts hatte ihn auf das vorbereiten können, was seine Augen nun zu sehen bekamen. Vor den Liften stand der Chef seiner Leibgarde, deren Aufgabe es war, sein Leben und das seiner Familie gegen alle möglichen Arten von Übergriffen zu schützen. Dabei war es egal, ob diese nur eingebildet waren oder wahrer Natur entsprachen. Der wachhabende Offizier zu dieser nächtlichen Stunde, war ein lang erfahrener Offizier der roten Armee. Er war ein gut ausgebildeter Man um die dreißig mit Armen, wie ein Boxer und seine Gesichtszüge waren vor Sorge verzogen. \"Kommandant Ursow, was geht hier vor?\", fragte der Präsident mit stark kontrollierter Stimme. Der Angesprochene verbeugte sich steif vor dem Präsidenten, bevor er sich in einen Report stürzte, der sich sehr dramatisch anhörte, \"Mein Präsident, wir haben Informationen erhalten, nach denen ein sofortiger Angriff auf Sie und Ihre Familie bevor zu stehen scheint. Bezüglich einer sehr verlässlichen Quelle ist es sehr gut möglich, dass einige Geheimagenten dieses Gebäude infiltrieren sollen, um den Job so schnell wie möglich zu erledigen. Ihre Mitarbeiter haben das hier in der heutigen Post gefunden!\" Er händigte dem Präsidenten einen Brief mit einem unbekannten Siegel an seiner Vorderseite aus. Es zeigte einen Adler, der von alt aussehenden Symbolen eingeschlossen war. Adressiert war der Brief in einer spinnenartigen Handschrift an:Der russischen PräsidentenRoter Platz 3MoskauWenn sich der Präsident über diese seltsame Adressierung wunderte, so schaffte er es seine Verwunderung perfekt zu überspielen. Was immer in dem Brief enthalten sein musste, war scheinbar auf sehr dickem Papier oder gar Pergament verfasst worden, denn es lag schwerer in der Hand, als es normalerweise sein sollte. Mit zitternden Händen öffnete und entfaltete er den Brief, um folgende Zeilen zu lesen:Sehr geehrter Herr \u0001 \u0002 Sie diese Zeilen lesen, hat unser aller Situation einen sehr gefährdeten Punkt erreicht an dem \"das Geheimnis\" kurz davor steht von unseren Feinden aufgedeckt zu werden. Die Mappe in Ihren Gemächern enthält Dokumente über Menschen, die über die gesamte Erde verstreut leben. Was auch immer in den nächsten Stunden passiert, das wichtigste ist abzusichern das niemand innerhalb des roten Palastes mit dieser Mappe in Kontakt kommt. Sollte, entgegen all unseren Plänen, jemand in der Lage sein die Unterlagen zu stehlen, bitten wir Sie dies schleunigst zu melden, so dass Schritte unternommen werden können, bei denen unsere Verbündeten in die Geschehnisse eingreifen können. Ich möchte Ihnen gegenüber nochmals meinen größten Respekt ausdrückenIch verbleibe Ihnen vertrauenswürdig K. HuldrinFürst des östlichen Windes Von diesen direkten Worten des Schreckens überrascht, wanderten die Augen des Präsidenten noch mindestens drei Mal hintereinander über den vor ihm liegenden Brief, um sicher zu gehen, dass er seinen gesamten Inhalt auch korrekt erfasst hatte. Die Informationen auf diesem Papier konnten auch gut den politischen Sprengstoff enthalten, der nötig war, um ihn in die Bedeutungslosigkeit zurück zu befördern, aus der er gekommen war, bevor er zum höchsten Mann des Staates aufgestiegen war. Jetzt war er sogar noch gespannter darauf, das Geheimnis der verschlossenen Unterlagen zu lüften, wie es bei jedem Menschen war, der mit solchen Dingen konfrontiert wird. Also setzte er sich an seinen Schreibtisch, sagte seinem Sekretär Bescheid, er wünsche in den nächsten Stunden von keinem gestört zu werden, nicht einmal von seiner eigenen Familie. Nachdem dies getan war, wandte sich der Präsident mit seiner gesamten Aufmerksamkeit den geheimsten Unterlagen in ganz Russland zu. In großen, roten Buchstaben stand dort \"Top Secret\" quer auf die erste Seite gedruckt, aber als seine Augen auf die Unterschrift blickten, wurden sie groß wie Fische. Sollte sich all dies irgendwann doch als wahr erweisen, so müsste die Öffentlichkeit darüber im Unklaren gelassen werden. Außerdem waren diese Dokumente, sollte man den Daten in den linken Ecken glauben schenken können, vor fast 60 Jahren, also zu einer Zeit, als der zweite Weltkrieg seinem Ende zuging und damit zu einem der brutalsten Ereignisse der Geschichte auswuchs, verfasst \u0001 \u0002 schnell wachsendem Interesse sog er Seite für Seite, immer mehr Informationen über eine so geheime Organisation, in sich auf, die die CIA oder sein eigener Geheimdienst, die GRU, wie Kinderspielzeug aussehen ließen. Nach diesen Papieren zu urteilen war diese Gruppe von Leuten schon immer im Hintergrund von historischen Ereignissen beteiligt wie zum Beispiel......\"Liebling, bist du da? Die Kinder und ich können nicht mehr schlafen. Können wir reinkommen?\", fragte die Stimme seiner Frau. Für einen kurzen Moment spielte er mit dem Gedanken, sie nicht in den Raum zu lassen, aber da hatten seine Kinder auch schon die Tür geöffnet und waren hineingestürmt. Der Präsident war der stolze Vater eines Sohnes und einer Tochter, die in einem Abstand von fünf Jahren geboren worden waren, weshalb sie sich auch sehr gut verstanden. Ungewöhnlich für ihr alltägliches Verhalten waren beide heute völlig aus dem Häuschen. Für einen Mittwoch war es außerdem eine ungewöhnliche Zeit, um wach zu sein, aber nachdem er einen Blick mit seiner Frau gewechselt hatte, war es für ihn klar, dass dies keine normale Nacht mehr war. Also war das Erste, was er tat eine Tasse heiße Milch mit Honig für die Kinder zu ordern, bevor er sie sanft, aber bestimmt, wieder ins Bett schickte um einen ordentlichen Schlaf zu bekommen. Nachdem dies erledigt war, musste ein außerplanmäßiges Treffen mit dem Sicherheitschef im Konferenzraum des Kremls vorbereitet \u0001 \u0002 saß eine Gruppe von zwanzig Leuten um einen großen Konferenztisch herum und Kommandant Ursow begann als Erster zu sprechen, um den Präsidenten über die aktuelle Gefahrensituation zu informieren: \"Es gab einen anonymen Anruf in einem unserer kleineren Kontrollzentren, welche in einem Radius von 20 Kilometer Umfang, rund um dieses Gebäude verteilt sind, dass ein Angriff noch vor Beginn des morgigen Tages stattfinden würde. Um Ihnen nähere Informationen zu diesem Thema zu geben, habe ich unseren Terrorexperten, den Analyst Petja Orlow, gebeten diesem Treffen beizuwohnen und vielleicht etwas Licht in diese spezielle Situation zu bringen!\" Bei diesen Worten erhob sich ein kleiner, älterer Mann langsam und wurde mit interessierten, aber auch misstrauischen, Blicken bedacht. Als er zu sprechen begann, war seine Stimme von einer übernatürlichen Kraft und Stolz erfüllt: \"Für einen einfachen Analysten, wie mich, ist es eine überaus große Ehre nun vor solch geachteten Mitgliedern der Regierung stehen und sprechen zu dürfen, dass ich nicht einmal Wörter finde, die all meine Dankbarkeit auszudrücken vermögen, welche ich im Augenblick verspüre. Wie auch immer, am Wichtigsten ist im Moment, dass wir in der kommenden Zeit zusammenstehen, denn die Firma für die ich arbeite, hat jetzt Untersuchungen zu einem Projekt angestellt, das einen großen Anteil an Dingen aufweist, welche die Leute aus der Regierung unangenehm sein werden, daher sahen wir uns gezwungen Sie über den Fortschritt unserer Operation zu informieren. Wir dachten, es wäre höchst unwahrscheinlich, dass unsere Mitarbeiter diese Information verlieren würden, aber all unsere Exemplare gingen in unserem Hauptgebäude bei einem Brand verloren. Zum Glück befindet sich das Original in den sicheren Händen des Präsidenten.\" In diesem Moment wechselten der Analyst und der Präsident einen Blick, welcher auf Petja Orlow's Stirn Sorgenfalten hinterließ. Plötzlich fing Orlows Mobiltelefon an zu klingeln und erfüllte den Raum mit den ersten Tönen aus der Ouvertüre von Tschaikowskis Oper, Eugen Onegin. \"Entschuldigen Sie mich bitte, das ist mein Enkelsohn Ilia. Er ist allein zu Hause und wir haben ihm gesagt, er solle mich kontaktieren wenn ihm etwas passiert sei.\", sagte er und die Anwesenden nickten verstehend mit dem Kopf. Jetzt sprach er leise und ein wenig gestresst in das Telefon: \"Was möchtest du Ilia? Ich bin grade in einer Besprechung und das ist wahrscheinlich der denkbar schlechteste Zeitpunkt, den du dir hättest aussuchen können.\" Sein Enkel antwortete in einem traurigen und deprimierten Ton: \"Ich bin wirklich betrübt dich bei deiner Arbeit zu stören Großvater, aber Großmutter hat mir gesagt, ich solle dir Bescheid sagen, wenn etwas nicht stimmt!\" Tief durchatmend nahm Petja das Handy in die andere Hand, um sich auf ein etwas längeres Gespräch vorzubereiten. Was er einen Augenblick später hörte ließ ihn buchstäblich aus den Socken fallen. \"Was haben sie in den Nachrichten gesagt?\", donnerte der Professor in das Handy. \"Nein Ilia! Du hast alles wunderbar gemacht und niemand wird dir böse sein oder dich bestrafen. Bitte, bitte bleib wo du bist, und versuche deine Großmutter zu erreichen, um sie über das, was du gehört hast zu informieren und dass es etwas länger dauern kann bis ich heute nach Hause komme. Würdest du das für mich tun?\" Nach einigem leisen Sprechen legte er das Handy zur Seite und wandte seine Aufmerksamkeit wieder dem wartenden Rat zu, welcher noch immer um den großen Eichentisch herum saß. Sich schwer auf dem Tisch abstützend sprach der Professor mit bedeutungsschwangerer Stimme: \"Wenn Sie möchten, so kann ich noch endlos entsprechende Vorschläge machen, warum wir uns in solch einer Situation befinden und wie es möglich war, dieses kompetente Sicherungssystem in solch eine prekäre Lage in solch einem Moment zu manövrieren. Das Problem mit meinem Arbeitgeber ist, dass er wenig informativ ist, sobald seine innersten Angelegenheiten ins Augenmerk der Öffentlichkeit geraten, daher ist es verboten über solche Dinge zu sprechen, während das Militär mit anwesend ist. Daher möchte ich Sie bitten diesen Raum zu verlassen, so dass ich mich mit dem Präsidenten ungestört unterhalten kann.\" Verletzte Gesichtsausdrücke erschienen auf den meisten Gesichtern der anwesenden Experten, die alle dem Präsidenten bedingungslos ergeben waren. Doch selbst sie mussten zugeben, das in Orlow's Argumentation nicht das geringste Schlupfloch zu finden war, um vielleicht doch bei dieser Besprechung dabei sein zu können. Somit hatte der Professor es geschafft die Experten, nur mittels der Kraft des Wortes, aus dem Raum zu komplimentieren. Nachdem sie alle gegangen waren, setzte sich Petja erschöpft wieder hin. Das ließ den Präsidenten erkennen, dass der Mann ihm gegenüber in der Lage war über Kräfte zu gebieten, die den seinen durchaus ähnlich waren. Der weißhaarige Professor griff an die linke untere Ecke des Tisches, um seine Tasche zu öffnen und ein altes Schachspiel daraus zu entnehmen, welches so aussah, als wäre es seit 20 Jahren nicht mehr benutzt worden. Während er das Spiel langsam vorbereitete, begann Petja Orlow zu sprechen: \"Wussten Sie, dass Schach das erste Spiel war, dass das menschliche Gehirn entwickelt hat? Im verloren gegangenen Imperium von Persien war es allgemein bekannt, dass jemand, der gut im Schachspielen war, die besten Chancen hatte, sich den Truppen des Schahs anschließen zu dürfen. Als die Zeit verging, geriet das persische Reich in Vergessenheit, aber die erworbenen Fähigkeiten der Logik blieben und wurden genutzt, um die ersten modernen Reiche, die die Welt je sah, zu errichten. Jedermann hat das Recht sein Schicksal selbst zu bestimmen, aber was passiert, wenn sich mehr als ein Schicksal mit den eigenen Entscheidungen vermischt?\" Er eröffnete das Spiel mit dem ersten Zug bevor er weiter sprach: \" Wo enden wir wenn all unsere Geheimnisse sich in einer Hand wenn doch klar ist das es Mächte gibt, die nur darauf warten, das wir einen Fehler machen um dann unsere Strategie zu unterwandern und unsere Schlüsselfigur aus dem Weg zu räumen?\" Während der Präsident sein Bestes gab im Spiel zu bleiben war es schwer für ihn nicht den Faden zu verliere. Etwas in der Art, wie sein Gast zu sprechen vermochte war unnatürlich für jede Art von diplomatischem Treffen das er je abgehalten hatte. Das Gehirn des Professors schien eine Art zu haben mit dem Staatsoberhaupt über Hochsicherheitsgeheimnisse mit dem Staatsoberhaupt zu sprechen, die er nicht kennen \u0001 \u0002 der Präsident all seinen Mut zusammen nahm und fragte wie sein Gast all diese Geheimnisse herausgefunden hatte wurde er von einem traurig blickenden Paar diamantener Augen begrüßt. \"Das kann ich euch nicht sagen! Ich und meine Kameraden arbeiten für ein einziges Ziel, seit uns gezeigt worden ist, was sich hinter dem Vorhang verbirgt. Die meisten Menschen, die sich mit uns in Verbindung setzen, werden von unseren Fähigkeiten verschreckt und versuchen uns an unserer Arbeit zu hindern oder gar uns zu töten. Selbst Ihr habt Grenzen, die Euch daran hindern mir nur ein einziges Wort von dem zu glauben, was ich seit meiner Ankunft gesagt habe. Ich kann das an Eurer Körpersprache erkennen. Trotz der Tatsache, dass ich weiß, dass Ihr kein einziges Wort meiner Rede glaubt, ist sie der einzige Weg um zu verhindern, dass den Papieren, die Ihr in Eurem Büro aufbewahrt, ein Unglück geschieht.\" Plötzlich ließ ein entfernter Ton die beiden in ihren Sitzen \u0001 \u0002 die Männer immer noch in den Straßen rund um den Kreml ausschwärmten, konnte man das Geräusch eines einsamen Seiles an die Speere über der großen Mauer gleiten hören. Für einen Moment passierte nichts, außer dass sich eine Person lautlos auf die Mauer schwang und in einer gebückten Haltung verharrte, wie ein Adler, der auf seine Beute wartete. Nach dem Wenigen, das von seiner Figur zu sehen war, musste er sehr dünn sein aber gleichzeitig auch trainiert wie ein Bodybuilder. In seiner rechten Hand hielt er ein Objekt mit scharfem Ende. Einer der Kreml Wachen ging grade an seinem Sichtfeld vorbei, atmete laut und ein leises Zischen, durch die Bewegung des Speerwurfes, beendete sein Leben. Nach dieser Aktion machte der Fremde eine fließende Handbewegung hinter sich und sprang graziös, wie ein Leopard, in den Garten des Präsidenten. Im nächsten Moment folgte ihm eine zweite Person, die genauso gekleidet war wie er selbst. Sie nickten sich einmal kurz gegenseitig zu, bevor sie beide flach auf den Boden legten, um unerkannt den Kreml zu \u0001 \u0002 von ihnen entnahm seiner Tasche ein kleines Objekt, das wie ein normaler Schlüssel geformt war, aber auf den zweiten Blick konnte man eine kleine Nadel an seinem Ende ausmachen. Wenn man ihn in ein Schlüsselloch einführte, war ein leises Klicken zu hören und die massive Tür öffnete sich ohne geringsten Ton. Beide Diebe danken ihrem Meister im Stillen für seinen Einfallsreichtum. Nachdem sie drinnen waren, war es dort einfach einen leeren Raum zu finden, in dem sie sich verstecken konnten, so lange die umliegenden Korridore voller Leute waren. Es hörte sich an als seinen Vorbereitungen für ein kurzfristig einberufenes Treffen im Gange. Ein zufriedenes Grinsen erschien auf den Gesichtern der Brüder, während sie dem endlosen auf und ab in den Korridoren lauschten. Zehn Minuten später war es nicht mehr so gefährlich aus dem versteckten Schrank heraus zu kommen. Jetzt war ihr Ziel in greifbarer Nähe. Nur ein paar Meter entfernt war eine Tür zu sehen, auf der die Worte \"Präsidenten Büro\" eingeprägt waren. Ohne noch viel länger nachzudenken, brachen die Brüder in den Raum ein und standen plötzlich in dem Raum, den sonst keine Person uneingeladen betreten durfte. Das mysteriöse Büro von Lenin, in welchem er gesessen hatte, nachdem die Zarenfamilie gestürzte worden war. Auf der linken Seite des Raumes stand ein großer Kamin, in dem noch immer glühende Asche auf dem Boden lag. Begierig begannen sie alles abzusuchen, um die benötigten Dokumente zu finden. Die Prozedur benötigte fast eine dreiviertel Stunde bevor sie eine kleine Lücke im Eichentisch fanden, welche fast unsichtbar für das normale Auge gewesen war. \"Varuslav, komm her du Dummkopf. Hier sind kleine Finger gefragt, um das hier zu öffnen.\"Unter vielen Flüchen arbeitete Varuslav für eine Weile, bevor es sich klickend öffnete und eine kleine Mappe offenbarte, in welcher der Präsident nur zwei Stunden zuvor noch gelesen hatte. \"Schnell, schnell! Hier ist jemand in diesem Gebäude, der nur zu gut über uns bescheid weiß!\", sagte Vassily, während er schon am offenem Fenster stand. Die entfernten Tönen von rennenden Männern kamen die Treppen hinunter, bis eine dumpfe Stimme auf der anderen Seite der Tür forderte: \"Hier ist der Präsident! Öffnen Sie sofort diese Tür!!\" Jetzt machte Vassily einen Fehler, der schlimme Konsequenzen in naher Zukunft haben würde. Er rief laut: \"Du wirst deine Hände niemals an die Agenten des schwarzen Todes legen!\" Mit diesen Worten war er schon fast aus dem Fenster heraus, aber eine laute Stimme ließ ihn in seiner Bewegung erstarren. Sie sprach in einem sanftem aber gefährlichem Ton: \"Öffnen Sie diese Tür!\" Jetzt begann der Türrahmen langsam zu rauchen während Symbole im Holz zu leuchten begannen, als würde heißes Eisen hineingedrückt werden. Nach einem Zeitraum, der sich anfühlte wie eine Sekunde, flog die Tür in Stücke und gab den Blick frei auf den weißharrigen Professor Orlow, der eine seiner knorrigen Hände erhob, von der eine glühendheißer, weißer Blitz auf Varuslav zuschoss und ihn dazu brachte zu fallen, aber Vassily schaffte es mit den Unterlagen zu verschwinden, von denen niemand so recht wusste, was sie wirklich enthielten. Fakt war, dass sich eines der gefährlichsten Geheimnisse auf der Welt in der Hand von zwei einfachen Dieben befand. Petja sprang zum Fenster und konnte seinen Blick nur noch gedankenverloren in die nächtliche Dunkelheit wandern lassen. \"Das wird die traurigste Zeit meiner Führung und ich mir sicher, dass Ilia noch nicht für seine kommende Aufgabe vorbereitet ist.\", dachte er, bevor er sich umdrehte, um zu erklären, warum er so agiert hatte, wie er es getan hatte.",
            "wordcount": "2.870",
            "chapter_release": "01.11.2014",
            "chapter_number": "2"
        },
        "3": {
            "text": "Hier bin ich wieder und möchte meine Ansprache auch wirklich nur sehr kurz halten Leute! Hiermit präsentiere ich auch schon das 3. Kapitel und wünsche euch viel Spaß dabei Ilia auf seiner Reise zu begleiten auch wen das bisher nur Vorbereitungen sind aber ich bin lieber ganz ruhig, will euch ja nicht schon alles im Vorhinein verraten, stimmts? Nun hab ich aber wirklich genug geplaudert. Tschüß bis zum nächsten Mal und vergeßt nicht ein Review zu hinterlassen, das würde mich sehr freuen und euch schneller ein neues Kapi \u0001 \u0002 Euer Harry21ofHogwarts89PS: Vieleicht schaut ihr euch auch mal meine anderen Geschichten an. Die kann ich euch nur wärmstens ans Herz legen! Jetzt ist aber auch wirklich Ruhe! den Vorhang zur Seite ziehend Kapitel 3 Ein spektakulärer Schultag und Erforschung des familiären Hintergrundes der OrlowsRussland, 22. Dezember 2011 (Haus von Professor Orlow)Es war ein Uhr morgens und die Bewohner der Moskauer Straße 4 hatten seit mindestens 6 Stunden nicht mehr geschlafen. Das war zu dem Zeitpunkt als ein wichtiger Anruf aus dem Kreml kam, weil der Sicherheitschef Petja Orlow zu einem sofortigen Erscheinen im Palast geordert hatte. Er war innerhalb von zehn Minuten aus dem Bett und komplett gekleidet bevor er sich hastig von seiner Frau und seinem Enkel verabschiedet hatte und die Treppe in vollem Tempo hinuntergeeilt \u0001 \u0002 saßen Ilia und seine Großmutter auf der Couch im Wohnzimmer während sie über Ilia's letzte Geschichtsklausur diskutierten. Sein Lehrer wollte von den Schülern eine detaillierte Zusammenfassung über die Gründe warum die Menschen im achtzehnten Jahrhundert versucht hatten eine lang verloren gegangene Karte wieder zu entdecken, auf welcher der Ort eines Tempels verzeichnet sein sollte der eine Kraft enthalten sollte, die die vier Winde kontrollieren sollte. Als Ilia diesen Test erwähnte erstarrte seine Großmutter seltsamer weise, was Ilia dazu brachte zu fragen: \"Wieso verhältst du dich so komisch, Omi?\" Erst sah es so aus als hätte die alte Frau den Faden verloren aber dann schien sie aus ihrer Trance wieder zu erwachen. Während sie weiterhin ihren Kopf schüttelte, wie um ihn zu klären, sprach sie erregt: \"Hast du deinem Großvater den die letzten Monate über gar nicht zugehört Ilia?! Ich dachte die vielen Stunden des Spielens und des Lernens der komplexen Schachregeln hätten dich wenigstens etwas gelehrt. Sieh her!\" Sie griff nach einem alten Buch in welchem alte Bilder ihrer Tochter und ihres Schwiegersohnes aufbewahrt wurden. Auf den meisten lächelten Ilia's Eltern fröhlich in die Kamera aber dann kamen auch welche die entstanden waren, kurz nachdem sie in eines der ältesten Geheimnisse dieser Welt eingeweiht worden waren.\" Verwirrung zeigte sich auf Ilia's Gesicht aber seine Großmutter wechselte schnell das Thema um ihn von zu intensivem Nachdenken abzuhalten, was zu diesen Gesichtsausdrücken auf den Photos hätte führen können. \"Nun, mein Lieber! Ich glaube der Tag heute war lang genug für dich. Auch wen du morgen wenig zu tun haben wirst ist es vielleicht keine so schlechte Idee ins Bett zu gehen da dein Großvater nicht all zu früh wieder zu hause sein wird aber ich werde dir Bescheid geben sobald er wieder angekommen ist.\": versicherte sie ihrem \u0001 \u0002 Ilia endlich zu Bett gegangen war setzte sich Mrs. Katjuscha Orlow, die zumeist von ihrer Familie nur Katju gerufen wurde, in ihren Entspannungssessel welcher aus feinster Baumwolle gemacht war. In ihrer Hand hielt sie ein Exemplar von Tolstois Roman \"Krieg und Frieden\", der ein Lesezeichen bei ungefähr einem viertel des Buches enthielt. Bei einem Blick in Richtung des alten Kamins schlich sich ein Lächeln auf ihr Gesicht und das Gefühl sicher und geborgen zu Hause zu sein breitete sich in ihr aus. In diesem Moment war das leise Geräusch eines Schlüssels im Schloss zu \u0001 \u0002 eine Minute zu verschwenden war Katjuscha auf ihren Füßen und ging durch das Wohnzimmer um ihren Ehemann zu begrüßen. Petja Orlow sah angeschlagen aus, wie er in seiner schlaffen Jacke und dem Haar, welches in alle Richtungen abstand dastand. Seine Hand umklammerte noch immer seine abgegriffene Handtasche, in der er seine Arbeitsmaterialien aufzubewahren pflegte. Während ihr Ehemann also in das Wohnzimmer schlich, brachte Katjuscha ihm das Abendbrot aus der Küche, so das sie sich noch kurz über die Ereignisse des Tages austauschen konnten, bevor sie auch ins Bett gingen. Als Petja dann vor seinem Borschtsch und einem Brot mit Käse saß, ließ er einen erschöpften Seufzer hören, der zeigte wie schwer der Tag für ihn gewesen war. Während er schnell aß fragte er: \"Wie hat Ilia diesen Tag verkraftet? Er hat sich in bisschen gestresst am Telefon angehört.\" \"Ach, du kennst ihn doch. Einmal ist er emotional tief unten und dann hat man im nächsten Moment das Gefühl es mit einer komplett anderen Person zu tun zu haben. Fröhlich herumspringend oder Fragen stellend die wir im Moment nicht ehrlich beantworten können!\" \"Hmh, ja ich weiß was du meinst. Es war eine harte Zeit für uns seit Gregory und Natascha.... du weißt schon! Aber das passierte vor so langer Zeit und er trägt sie immer noch in seinem Herzen. Diese Welt ist auf eine Art schon abscheulich wenn du mich fragst und wir können nichts dagegen tun.\"Für ein paar Minuten saß das Paar wortlos am Tisch, während die letzten Vögel ihre Lieder schlaftrunken zwitscherten und die Sonne langsam unterging. \"Morgen wird ein langer, ermüdender Tag werden Liebling. Wir sollten uns fertig machen oder Ilia wird sich wundern warum wir beide nicht zusammen mit ihm aufstehen. Komm jetzt oder soll ich dich ins Bett verfrachten?\" Nach Petja's Gesichtsausdruck zu urteilen schien die Aussicht des ins Bett verfrachtet Werdens gar keine so schlechte Idee zu sein, doch dann erhob er sich schließlich und folgte seiner Lebenspartnerin in ihr gemeinsames Schlafgemach. Bevor sie in den Schlaf drifteten flüsterte Petja noch langsam: \"Wir werden ihm bald erzählen müssen was passiert ist oder Sie werden ihn unvorbereitet antreffen und das währe das schlimmste was geschehen könnte. Ich wünschte wir könnten zumindest noch ein Jahr warten weil er immer noch so jung ist!\" \"Aber Liebling! Erinnerst du dich denn nicht mehr daran wie es war als du jung warst? Dein Vater war auch zu ängstlich um dir von dem Geheimnis zu erzählen, welches du brauchtest und das du auch unbedingt wissen wolltest. Und bedenke das wir uns wohl nie kennen gelernt hätten, wenn du nicht deine Dickköpfigkeit in diesem Thema durchgesetzt hättest. Vielleicht hast du diese Dickköpfigkeit ja auch an Ilia weitergegeben und sollte das so sein, dann gibt es keinen Grund an ihm zu zweifeln weil er tun wird was er will ohne sich im geringsten um die Regeln zu scheren. Sie werden lernen ihn zu fürchten wie sie auch dich fürchten. Es wird alles gut ausgehen, das verspreche ich dir.\" \"Wenn du das sagst werde ich mich deinen Worten beugen und versuchen zu schlafen.\": waren Petja's letzte Worte bevor er das Licht aus \u0001 \u0002 neue Tag fand zwei drittel der kleinen Familie schon um den Küchentisch sitzend das Frühstück genießend vor. Eine alte Uhr in der Mitte des Tisches zeigte grade mal viertel vor sechs, was bedeutete das es Zeit war Ilia zu wecken oder der Junge würde es nicht mehr pünktlich zur Schule schaffen. Also stand Petja auf und ging die Treppen zu Ilia's Zimmer hinauf. Als er vor der Tür ankam und drei mal klopfte kam kein Ton aus dem Raum. Überrascht dachte Petja bei sich: \"Was ist nur los mit dem Jungen? Normalerweise ist er immer der erste im Bad und schon mit seinem Frühstück fertig, wenn wir uns an den Tisch setzen! Irgendetwas stimmt da nicht und ich werde jetzt herausfinden was es ist.\" Einige Wörter vor sich her flüsternd ging die Tür ohne ein Geräusch auf. Zusammen mit der Anstrengung des gestrigen Abends nahm diese Art des Türöffnens mehr Energie in Anspruch als Petja erwartet hatte. Wie auch immer, er würde nicht zum inneren Zirkel gezählt werden wenn ihn solche Übungen unter normalen Umständen fast das Leben kosten würden. Was er in dem Raum vorfand brachte sein Gesicht dazu sich zu einem fröhlichen Grinsen zu verziehen. Zwischen Bergen von Büchern, Hügeln von CDs und einem recht großem Schreibtisch mit Schularbeiten lag ein Junge, der noch immer in den entfernten Regionen eines wunderschönen Traumes zu wandern schien, wenn man sich an seinem Gesichtsausdruck orientierte. Sich selbst ein bisschen für das hassend was er nun tun musste, räusperte sich Petja Orlow laut genug um seinen Enkel zu wecken. Die fragliche Person erwachte sofort und sah sich um wie eine irritierte Eule bevor er Petja erkannte. Ohne ein Wort begann sich Ilia aus dem Bett zu schälen, öffnete das Fenster um frische Luft in den Raum zu lassen und begann sich fertig zu machen, was seinem Großvater sagte das es sicher war den Raum zu verlasse, da Ilia in ein paar Minuten selbstständig nach unten kommen würde. Als Petja den Raum verlies war es, als würden Geister die zerschlagen Tür wieder reparieren ohne das es dem Großvater oder seinem Enkel auffiel. Somit dauerte es nur noch zwanzig Minuten bis Ilia sich so weit fertig gemacht hatte, das er unter Menschen treten konnte und sich am Frühstückstisch mit Toast und etwas kaltem Tee versorgt hatte. Dies wurde von seinen Großeltern aus Adleraugen beobachtet als währe er ein krankes \u0001 \u0002 seltsames Gefühl begann sich in Ilia auszubreiten als er seine Großeltern von der Seite her beobachtete. Es ignorierend aß er wie an jedem anderen normalem Tag sein Frühstück. Als Ilia fertig war ging er hoch in sein Zimmer, holte sein Schulzeug und wurde ausnahmsweise einmal von seinem Großvater in die Schule gebracht \u0001 \u0002 einen Jungen in seinem Alter war es schon ein bisschen seltsam von seinem Großvater zur Schule gebracht zu werden aber all seine Freunde hatten schnell gelernt das das eines der wenigen Themen war bei welchen er keine Diskussionen erlaubte. Sie hatten das zu akzeptieren oder ihn in Ruhe zu lassen. Somit saßen die beiden für die ersten zehn Minuten still in Petja's Auto bevor Ilia mehr zu sich selbst als zu seinem Großvater sagte: \"Es ist hart nur ein Kind zu sein, wenn um dich herum so viele seltsame Dinge geschehen, stimmst du mir da nicht zu?\" \"Warum glaubst du ich würde wissen wie du dich im Moment fühlen würdest, Ilia? Die bist ein Jugendlicher und ich bin so alt das all dieser technische Kram zu kompliziert ist, um für mich noch verständlich zu sein.\": antwortete sein Großvater lächelnd. \"Oh bitte Opa! Du weißt was ich meine! All diese Heimlichtuerei, die du und Oma seit dem letzten Jahr praktiziert habt hat sich in den letzten Monaten nur noch verstärkt. Die Geschehnisse von letzter Nacht als wir den dringend Anruf aus dem Kreml erhielten waren doch nur das letzte Anzeichen dafür. Ich habe die Stimme von Kommandant Ursow am Telefon erkannt als du mit ihm gesprochen hast. Während er dies sagte, wurde Ilia's Stimme immer lauter und lauter bis er seinen Großvater richtiggehend anschrie. In diesem Moment erhob Petja eine Hand um seinen Enkel in seinem Wutausbruch zu stoppen. \"Hör mir jetzt mal genau zu! Was du gestern gehört hast ist eine total unzugängliche Information für die Öffentlichkeit. Keine Person außerhalb der hochrangigen Politiker der Welt weiß über uns bescheid und das soll auch so bleiben. Bevor du jetzt etwas sagst, lass mich bitte zu Ende erzählen, ja? Also, ich arbeite für eine Organisation, die mächtige Kräfte im Zaum hält um sie daran zu hindern von Angesicht zu Angesicht mit der Menschheit zu interagieren. Sollte das in Zukunft je passieren, währe das Resultat ein Krieg den die Welt noch nie erlebt hat. Normalerweise ist es niemandem erlaubt eingeweiht zu werden aber es gibt Anzeichen die es einem erlauben Aufgaben innerhalb der Familie zu vergeben. Aber jetzt genug davon. Siehst du, wir sind an unserem Ziel angekommen.\" Er stieg aus dem Auto aus, ging drum herum und öffnete die Tür für seinen \u0001 \u0002 stand Ilia wie jeden Tag vor dem Schultor und wurde von den grimmig schauenden Steinfiguren begrüßt, die wie Wächter an beiden Seiten des Tores postiert waren. Rund herum standen Schüler die über Stunden, Lehrer und ihre letzten Verabredungen tratschten. Immer mal wieder war das glockenhelle Lachen der puren Fröhlichkeit zu hören. Ilia war an den Geräuschpegel auf dem Schulhof gewöhnt und war schon dabei nach seinen Freunden Ausschau zu halten, die zudem auch seine Klassenkameraden waren. Sie standen in einer eigenständigen Gruppe nur zwanzig Meter von Ilia's derzeitigem Standpunkt entfernt. Eine der Personen war ein großes Mädchen mit blonden Haaren und strahlend weißen Zähnen. Neben ihr stand ein Junge, dessen Kleidungsstil ihn auch in den Slums von Mexiko unsichtbar hätte werden lassen. Aber wie es in den meisten Fällen war, gaben diese beiden ihrem Umfeld auch einen völlig falschen Eindruck. Jetzt ging Ilia sehr viel gelassener auf die Gruppe zu als er es normalerweise getan hätte. Der Grund für sein seltsames Gehabe war einfach und zugleich schwer zu erklären. Er konnte in solchen Momenten total schüchtern sein aber auch die beste Person, wen jemand mal ein offenes Ohr brauchte. Das war die komplexe Seite seines Charakters, die Erfahrung brauchte um von den Menschen in seinem Umfeld richtig verstanden zu werden. Nicht das viele überhaupt an seiner Meinung interessiert waren aber solche die es taten konnten sich sehr wohl zu seinen Freunden zählen. Diese unguten Gedanken aus dem Kopf schüttelnd trat Ilia auf die Gruppe zu und begrüßte alle freundlich. Alle nickten ihm kurz zu oder gaben ihm einen Klaps auf die Schulter bevor die harten Ausdrücke auf ihre Gesichter zurück kehrten. Was immer in diesen frühen Morgenstunden passiert war musste ziemlich deprimierend gewesen sein, um sie alle so runter gezogen zu haben. Ohne ein Wort zu sagen konzentrierte Ilia sich auf die vier Jungendlichen, bis diese den Blick senkten. Jetzt sah er den ausgeschnittenen Zeitungsartikel mit der folgenden Nachricht:Mysteriöses Verschwinden von Mr. Pawlow \"Napoleon\" PetrowitschDiese Überschrift verursachte bei Ilia einen stechenden Schmerz in der Region um sein Herz herum, weil er die Art in der der alte Hase seinen Unterricht zu führen gedacht hatte schon immer geliebt hatte. Und jetzt war er verschwunden! Es hieß in dem Artikel das der Direktor die Stelle mit einem neuen Mitglied der Lehrerschaft zu besetzen gedachte, ohne eine zeitliche Spanne \u0001 \u0002, eiskalter Schock ran durch Ilia's Adern während er mit blinden Augen in die Gegend starrte und keine weiteren Informationen aus dem Text entnehmen konnte. In diesem Moment kam ein Lehrer die Steintreppe hinunter. Sie trug einen straffen Anzug und benahm sich wie ein peinlich genauer Bank Manager. Diese Lehrerin war unter dem Namen Mrs. Cunnigham aber viele Schüler hatten ihr längst einen anderen Namen verpasst. Unter den Schülern hieß sie nur noch 'Mrs. Overdressed' und sogar einige andere Lehrer hatten diesen Spitznamen übernommen, da sie die unbeliebteste Person in der ganzen Schule war. In diesem Moment läutete die Schulglocke und die Schüler mussten wieder hinein da die Stunde begonnen hatte. Als Ilia an Mrs. Cunnigham vorbei ging hielt sie ihn plötzlich auf, indem sie seinen Arm recht schmerzhaft umfasste. Erst fiel es seinen Freunden gar nicht auf, das er nicht mehr hinter ihnen war, aber dann drehte sich die Blonde ihren Kopf herum und warf den beiden einen besorgten Blick zu. Etwas an dieser Situation brachte Ilia jedoch dazu Kalinka, der Name der Blonden, solle schon mal vorgehen und er würde in Kürze bei ihr sein. Die Gruppe ging weiter aber sobald Ilia und Mrs. Cunningham außer Sicht waren drehte sich das Mädchen noch einmal um und wandte ihre Aufmerksamkeit einem kleinen Vogel in einem nahen Baum zu und sagte: \"Es währe am Besten erst die unsichtbaren Ritter der östlichen Armee zu informieren und dann würde ich dich bitten unseren jungen Freund im Auge zu behalten. Wer immer das war, ich bin sicher sie ist kein Mitglied des Lehrerkollegiums oder ich will nur noch von der Luft um mich herum leben.\" Mit einer kleinen Handbewegung ihrerseits brachte sie den Vogel dazu abzuheben und die zweite Zusammenkunft begann in Aktion zu \u0001 \u0002 dessen hatten Ilia und Mrs. Cunnigham einen kleinen Spaziergang begonnen, der sie einige Meter in einen nahen Wald geführt hatte. Auf dem Weg hatte Mrs. Cunningham pausenlos vor sich hin geredet: \"Weist du, der Direktor hat mir viel über deine letzten Leistungen in den Geschichtsstunden erzählt! Es muss sehr schön sein wenn jemand einem sagt, er habe etwas gut gemacht nicht wahr? Komm schon, sag mir wie du darüber denkst? Erweckt es in dir den Wunsch nach Wissen? Brennt es in deinem Kopf bis all deine anderen Gedanken diesem Gefühl untergeordnet sind? Sag es mir, Junge!\" Plötzlich wurde ihr Stimme scharf und eiskalt. Außerdem wurde ihr Körper seltsam steif, als würde ein anderes Wesen sich seinen Weg aus einem dunklen Kerker erkämpfen. Die Luft um Mrs. Cunnigham herum begann sich gefährlich mit Kraft aufzuheizen, so das es Ilia fast zu Boden warf. Als der Aufheizungsprozess beendet war, stand ein großes drachenartiges Wesen wo Mrs. Cunningham nur einen Moment vorher gestanden hatte. Es war fast 30 Meter hoch, hatte einen schuppigen und großen, blauen, brennenden Augen. Langsam öffnete das Monster sein Maul und spie: \"Es ist mir eine Freude dich zu treffen Ilia Orlow! Wir hatten in der Vergangenheit viele Probleme mit Mitgliedern deiner Familie. Oh ja, ich kann mich noch sehr gut daran erinnern. Die Orlow's sind der Grund warum meine Familie und ich fast zu nichts hinuntergewirtschaftet worden sind aber dieses tyrannische Verhalten wird nun ein Ende haben!\" In diesem Moment lies das Monster seine scharfen Zähne auf Ilia hinabsinken aber plötzlich war da ein Geräusch zu hören, das an den Ton einer wütenden Biene mitten in der Luft erinnerte bevor ein, mit Adlerfedern befederter, Pfeil sich in des Monsters Brust \u0001 \u0002 drehte sich um, nur um sich im Angesicht mit zwei hochkonzentriert aussehenden Personen zu befinden. Eine von beiden war Kalinka, deren Augen so groß wie Teller geworden waren und deren Blick auf des getötete Monster gerichtet blieb. Der andere war ein weiß bärtiger Mann in einem langen, violetten Mantel. Dieser war mit einem seltsamen Muster versehen das in seine linke Brusttasche eingenäht war. Die Bogenseite sang immer noch unter der enormen Kraft die vor einer Minute auf sie eingewirkt hatte aber keiner der drei nahm davon weiter Notiz. Das lag an dem alten Mann, der nun den Bogen ganz langsam auf den Boden legte. Bevor er seine Aufmerksamkeit auf Ilia richtete wandte er sich noch mal an Kalinka und fragte einige schnelle Fragen, auf die sie schnell und kurz antwortete. Danach sagte er nur: \"Es ist gut die alten Kämpfer noch immer an ihren Plätzen zu sehen. Meine Geschwister und ich waren bedrückt das die alten Wege in Vergessenheit geraten sein könnten.\" Er beugte sich neben den toten Drachen, um die Wunde zu begutachten. Die Pfeilspitze war dem Monster ins Herz gedrungen und mit einigen schnellen Handbewegungen hatte der Priester sie seinerseits aus der Wunde entfernt und seine Brust geheilt als währe nie etwas \u0001 \u0002 sog Kalinka drei mal scharf Luft durch die Nase ein bevor sie leise zischte: \"Wir müssen ihn von hier weg bringen! Sie haben schon von dem hier erfahren....\" Sie deutete auf das tote Wesen zu ihren Füßen: \".... und wie Ihr wisst wird das nur der Anfang sein. Wie ich schon vorher sagte, es war eine verrückte Idee zu denken dieser Ort währe sicher genug um ihm die Regeln beizubringen ohne ungewollte Aufmerksamkeit zu erregen. Ich habe immer....\" \"Das genügt Kalinka, danke!\": unterbrach der Bärtige. Es war nur ein einfacher Satz aber etwas in dem angeschlagenem Ton sagte Ilia das grade eine lang geführte Diskussion ein Ende gefunden haben musste, denn das Mädchen sah aus als hätte sie grade einen großen Brocken zu schlucken bekommen. In diesem Moment sah Ilia eine Chance für sich in die Diskussion einzugreifen in dem er sagte: \"Wenn Sie wütend auf sie sind, dann müssen Sie auch wütend auf mich sein!\" \"Und warum sollte das so sein?\": kam die kurze Reaktion darauf und Ilia wurde von seltsam weißen Augen fixiert. \"Weil..... weil ...... ich sie dazu gebracht habe mir hierher zu folgen. Es war alles meine Idee!\" \"Netter Versuch Junge aber es wird bei dem Versuch bleiben. Es war ihre Aufgabe dich die letzten Jahre über zu überwachen und so etwas wie heute zu verhindern. Wie auch immer, das ist im Moment nicht unsere Hauptsorge. Der Junge muss so schnell es geht nach Hause und jemand muss den Professor kontaktieren.\" Kalinka nickte steif und drehte sich um, um zur Schule zurück zu \u0001 \u0002 die Blonde ihr möglichstes tat um Professor Orlow zu kontaktieren setzte sich Fremde auf einen einsamen Felsblock. Bevor dies jedoch tat, legte er einen violetten Umhang auf den Boden und offenbarte dabei, das er unter seinem Umhang eine Rüstung in der selben Farbe trug. Wenn Ilia jemand anderes gewesen währe, hätte er in diesem Moment wahrscheinlich gelacht aber in diesem Moment erschien es ihm besser zu warten und zu sehen was noch passieren würde, denn in den nächsten Minuten konnte sich für sein Leben mehr ergeben als eine mögliche Strafe. Darin war sich Ilia sehr sicher. Wieder auf die Füße kommend lehnte sich der alte Mann schwer auf einen plötzlich erschienen Stab aus Holz. Das obere Ende war wie eine Adlerklaue geformt und enthielt einen sanft glühenden Edelstein. Dieser Edelstein wechselte mit jedem Schritt seines Meisters die Farbe bis dieser vor dem Jungen stand. Seine Auge schienen die größten auf der gesamten Erde zu sein. Sie wiesen eine gewissen Ähnlichkeit mit denen einer Eule auf und waren gleichzeitig vernebelt durch uraltes Wissen. Während die penetrante Farbe ein unangenehmes Grau war, konnte noch immer leise Hinweise auf rote und goldene Tupfer gefunden werden, die verhießen das die Floskel von den 'besseren alten Zeiten' scheinbar doch etwas Wahrheitsgehalt enthielten. Bewertete man diese farbenfrohen Augen, so kam nicht umhin zu bemerken, das es eine Zeit gewesen sein musste als sich noch Kräfte frei auf dieser Welt bewegt hatten, die schon lange aus den Gedächtnissen der Menschen verschwunden sein mussten. Aber so lange Männer und Frauen wie dieser Alte lebten, erinnerten sich zumindest einige Wenige noch dieser \u0001 \u0002 drehte seinen Kopf zur Seite um weiterhin klar denken zu können oder zumindest versuchte er genau das, in dem Wissen das ihm eben dies im selben Moment grandios misslang. Nun streckte der alte Mann seine Hand aus und stellte sich vor: \" Mein Name ist Kuljan Huldrin. Man kennt mich unter der Bezeichnung hoher Lord des östlichen Windes. Du weist ja was das heißt, nicht war?\" \"Nein ich habe nicht die geringste Ahnung über was Sie da reden! Ich bin nur ein normaler Jung, der auf eine normale Schule geht und ganz normale Freunde hat. Warum sollte ich jemand besonderes sein? Sie haben die falsche Person!\" Er machte eine wegwerfende Geste mit der Hand und plötzlich bildete an dieser Stelle eine kleine Luftverwirbelung über seiner geöffneten Handfläche. Erheitert sagte Fürst Huldrin: \"Ah ich sehe! Nach deinen Worten habe ich also einen Fehler gemacht, als ich die Familienstammbäume in der Halle der Vorfahren studiert habe.\" Plötzlich begann ein kalter Wind zu wehen und das Licht rund um uns herum wurde schwächer. In der Ferne war das Geräusch von Hufen zu hören, während Wolken sich schnell über den Himmel bewegten. Leise Schreie flogen durch die Luft als würde es keinen Morgen mehr geben. Und dann erschien ein bleiches Gesicht mitten in der Luft. Es sah aus wie ein verwitterter Schädel mit ausdruckslosen Augen. Um dieses Gesicht herum marschierten oder ritten Männer mit weißen Helmen, die schmerzverzerrte Gesichter darstellten. Plötzlich schoss ein Name durch Ilia's Gehirn. Die tödliche Horde! Wann immer ein Held in der Geschichte seinem oder ihrem Ende entgegensah erschien eine Armee von unschlagbaren Männern, die von einem Schädelgesichtigem Krieger angeführt wurden, der die Personifikation des Todes war. Seit dieser Zeit lebten die Menschen mit der Angst von diesem Wesen gefangen zu werden. Jetzt legte der Fürst des östlichen Windes seinen Mantel um die beiden, was den Effekt mit sich brachte das alle Geräusche plötzlich verstummten und einige Lichtblitze über den Himmel zu blitzen begannen. Als Lord Huldrin in einer seltsamen Sprache zu singen begann wurden auch diese Geräusche immer leiser bis sie völlig verschwunden waren. Als Ilia endlich den Mut fand, seine Augen wieder zu öffnen sah er ein Haus, das Statuen auf dem Dach hatte die ein bisschen so aussahen wie die in seiner Schule am Schultor. Hinter Ilia legte der bärtige Mann die Hand mit Nachdruck auf seine Schulter und flüsterte: \"Lauf weiter Junge! Es wird später noch genug Zeit bleiben die Statuen der Wächter zu bewundern.\" Langsam betraten die beiden den großen Garten, welcher immer noch von einigen Pärchen besucht wurde, die die wunderschönen Blumen in jeder Ecke bewunderten. Während er all diese Leute beobachtete begann ein seltsames Gefühl des Verlangens in Ilia aufzusteigen, das ihm bis dahin völlig unbekannt gewesen war. Dann aber begriff er, das jetzt nicht die richtige Zeit war sich darüber Gedanken zu machen, da es schon kompliziert war sich auf die Frage zu konzentrieren warum der Fremde ihn an diesen Ort und nicht zu seinen Großeltern gebracht hatte. Wie auch immer, diese Frage beantwortete sich selbst als seine Großmutter im nächsten Moment hastig die Treppen hinunter gelaufen kam und freudig ausrief: \"Wie gut das Sie ihn gefunden haben, mein Lord! .....Wüsste nicht was Petja getan hätte, wenn der Junge nicht in der nächsten Stunde nach Hause gekommen währe. Kommt rein! Kommt rein! Wir müssen so vieles besprechen. Sie betraten das Haus leise hinter der besorgt aussehenden Katjuscha Orlow und da stand er, auf der höchsten Treppenstufe, in all seinem Stolz und machtvoll. Der Anführer! Mister Petja Petrowitsch Orlow!!Für einen Moment sah es so aus als würde er wütend werden, weil sein Gesicht aussah wie eine Maske aus Stein aber dann brach die Maskerade und hinterließ nur ein überglückliches Lächeln. \"Ihr könnt uns nun verlassen, Mein Fürst! Wir werden ihn von nun an übernehmen. Wie ihr euch sicher erinnern werdet, ist es schon immer die Aufgabe der Vorigen gewesen die Nachkommen einzuführen, nicht war? Wenn Ihr uns also allein lassen würdet?\" Der letzte Satz war mit soviel Kraft gesprochen worden, das der Fürst sich umdrehte und auf die Tür zuging, doch bevor er sie durchschritten hatte drehte er sich noch einmal um und sagte: \"Die Zeit ist nah! Wenn er erst mal über das Geheimnis bescheid weiß ist eine Umkehr nicht mehr möglich. Ihr habt eure Entscheidung getroffen. Sagt es ihm und dann seit Vorsichtig in eurer Suche, denn sollte ihr es nicht finden sind die Konsequenzen unübersehbar!!\" Mit diesen Worten drehte er sich um und schloss die Tür mit einem lauten Knallen, das eines der kleinen Fenster dazu brachte aus der Halterung zu fallen.\"Ah, wie ich mir dachte beginnen Sie mich zu fürchten obwohl doch eigentlich nichts an mir zu fürchten ist. Ich habe ihnen schon so oft gesagt, das es ihnen nichts bringt wenn sie ihren Verbündeten nicht vertrauen das richtige zu tun. Aber genug davon. Du musst hungrig sein und wie der Lord schon sagte, wir haben viel zu besprechen.\": waren Petja's Worte bevor er sie alle ins Esszimmer bat um eine bitternötige Unterhaltung zu führen. Also setzte sich Ilia mit seiner Großmutter zusammen auf die Couch während sein Großvater auf der anderen Seite des Raumes nach etwas suchte und mit einem großem Buch, mit tiefroter Tinte auf dem Buchrücken, in seinen Händen zurück an den Tisch kam. Der Titel lautete 'Die Orlows - Eine Tragödie oder Heilige eines nie endenden Krieges?!' \"Das ist im Moment die beste Lektüre um einen Blick in unsere lange und tragische Familiengeschichte zu werfen. Lasst mich mal sehen, hm wo ist es hin? Nein, das ist es nicht! Das ist auch nicht was ich gesucht habe. Ah, hier ist es! Sieh dir das an. Deine Eltern waren so stolz als sie es endlich gefunden hatten!\": sagte Petja das Buch umdrehend so das seine Frau und sein Enkel das Bild auch sehen konnten. Es zeigte einen Mann und eine Frau vor einer großen Pyramide stehend und sich bei den Händen haltend, während sie stolz in die Kamera lächelten. Es schien als wollten sie jemandem einen Hinweis auf etwas geben. Ein Flüstern erfüllte den Raum als Mister Orlow sagte: \"Das war das letzte Foto, das wir von ihnen erhielten bevor... bevor die Nachricht über ihren Tod in diesem Haus ankam!\" Diese Worte brachte eine Kälte in den Raum und was auch immer nach dieser Eröffnung kam, sollte unter keinem guten Stern stehen.",
            "wordcount": "4.828",
            "chapter_release": "01.11.2014",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel 4 Ein altes Haus, erbaut auf Vertrauen und die vier Winde Ilia saß immer noch auf der Couch, außerstande Worte zu finden die die ungewollten Gedanken und Gefühle beschreiben würden, die in seinem Kopf hin und her geisterten. All die Zeit wollte niemand mit ihm über seine Eltern sprechen. Nicht die älteren Schüler, nicht die Lehrer oder die Kollegen seiner Eltern. Selbst die zwei Menschen, denen er auf dieser Welt am meisten vertraute, hatten sich jahrelang gegen dieses Thema verschlossen als währe es vergiftet. Jetzt, nur Stunden nach dem Frühstück, zumindest schien es so, saßen sie in einem unbekanntem Haus was Ilia nur noch zusätzlich verwirrte. \"Warum habt ihr mir das hier nicht schon vorher gezeigt? Wir hätten hier schon leben können, nachdem Mutter und Vater gestorben waren, oder nicht?\": schrie Ilia sie an. \"Nein Ilia! Das hätten wir nicht Liebling. Hier zu leben hätte für dich bedeutet viel schneller erwachsen zu werden als gut gewesen wäre. All unsere Vorbereitungen waren immer nur in deinem Sinne und ich muss sagen das wir...\" \"... einen Fehler begangen haben in dem wir nicht mit dir darüber gesprochen haben!\": überging Mrs. Orlow die Rede ihres Ehemannes. \"Stell den Jungen nicht als Dummkopf hin Petja. Ich habe es dir einmal gesagt und wiederhole es jetzt, das Geheimnisse innerhalb der Familie nur zu Argwohn führen. Wir, von allen Wächtern sollten die ersten sein, die die nächste Generation vorbereiten aber was tun wir? Wir leben in der Vergangenheit, grübeln über lange verloren gegangene Schlachten und vergangene Krieger, die ihr Leben in der Hoffnung auf eine bessere Zukunft gegeben haben. Natasha würde ihr einziges Kind nicht in Unkenntnis aufwachsen lassen. Nach allem was sie getan hat, würde sie ihn wissen lassen wollen was sie wirklich war. Eine mächtige Kämpferin, die immer für die wenig erfolgreichen eingestanden war und die mit Wissen gesegnet war welches manchmal sogar das ihres Anführers, Freunds und Vaters überflügelt hatte! Vernachlässige nie wieder die Klugheit deiner eigenen Tochter Petja Orlow oder du wirst an diesem Tag dein Ende finden. Nun, Ilia mein Junge. Lass mich anfangen dich in ein Geheimnis einzuweihen, welches sich hinter einem Vorhang verbirgt der so alt ist wie die Welt selbst aber wo soll ich nur anfangen?\": fragte sie sich selbst. \"Wie währe es mit dem Anfang?\": erwiderte Ilia. \"Komm mir ja nicht so!\": antwortete seinen Großmutter in gespielter Autorität. \"In Ordnung! Lasst uns einen Rundgang durch das Haus nehmen und du wirst Dinge lernen, von denen du bisher glaubtest sie seien unmöglich wahr!\" Während sie sich wieder erhoben, öffnete sich eine Tür und eine lustige, kleine Kreatur betrat den Raum. Sie hatte kleine, spitze Ohren und unnormal lange Finger. Das seltsamste jedoch waren seine abnormalen Augen. Hätte Ilia nicht zuvor schon Fürst Huldir, hätte er hier und jetzt einen Schock erlitten. Die Augen sahen im ersten Moment aus wie kleine Punkte aus Tinte aber zeigten auf den zweiten Blick das sie eher wie winzige Fenster in eine andere Welt wirkten, die voll von ungesehenen Orten und versteckten Gefahren steckten, die neben unbrechbarem Vertrauen und Hingabe zu seinem Herrn und seiner Herrin existierten. In einer Bewegung kniete sich Ilia auf den Boden um sich von Angesicht zu Angesicht mit dem kleinen Diener zu befinden und fragte: \"Hallo, Kleiner! Mein Name ist Ilia Orlow und wer bist du?\" Seine Hand ausstreckend wartete Ilia friedlich auf und Antwort und nach einer Zeitspanne, die sich endlos hinzog streckte auch der kleine Mann seine Hand aus und flüsterte scheu: \"Mein Name ist Ilec, Sir. Ich lebe hier seit dieses Haus von Ihnen gebaut worden ist. Meine Aufgabe ist es als Augen und Ohren zu dienen wenn die Fürsten und Fürstinnen nicht zugegen sind. Ich mache meine Arbeit recht gut Sir und es gibt keine bessere Arbeit, die ich mir wünschen könnte!\" \"Hm! Das glaube ich dir sofort Ilec. Du machst wirklich einen guten Job hier und meine Großeltern ehrt das sehr. Manchmal mehr und manchmal weniger aber wen sie es manchmal weniger ehren, dann sei bitte so nachsichtig und tu so als würdest du es nicht merken! Sie werden am Ende sehr zufrieden mit dir sein, davon kannst du überzeugt sein. Wenn ich so darüber nachdenke, währe da etwas das du für mich tun könntest wenn du so freundlich wärst.\" Ilec sah ihn aus kugelgroßen Augen einen Moment lang an bevor er sich so tief verbeugte, das seine Nase den, auf Hochglanz polierten, Boden berührte. \"Was könnte das möglicherweise sein? Ilec wird alles tun, Sir!\" \"Wirst du bitte mit mir einen Rundgang durch das Haus machen, weil ich nicht die geringste Idee was hier zu finden ist und nicht genug Zeit ist um alleine einen umfangreichen Einblick in das Haus zu bekommen. Kannst du das tun?\": Als er die Frage beendet hatte lag der Kleine mit tränenüberströmten Gesicht auf dem Boden und weinte sich die Seele aus dem Leib. So kostete es der kleinen Familie um Ilec wieder aus seiner kleinen Depressionsphase zu holen. Als sie es endlich geschafft hatten, sprang er auf seine Füße und zog Ilia mit sich während er sagte: \"Ilec freut sich dem Meister das Haus zeigen zu dürfen. Würden Sie Ilec bitte folgen?! Oh, was für ein Tag!\" Plötzlich wurde die kleine Familie von dem kleinen Mann hin und her geführt, wobei sie spürten das einige der alten Kräfte noch immer durch die Wände des Gemäuers fließen mussten. Sie passierten alte Korridore mit Gemälden an den Wänden die Landschaften in allen möglichen Farben. Ilia gewann sogar den Eindruck das einige der Rüstungen sie im Vorbeigehen zu grüßen schienen. Manchmal stand auch ein großes Monster vor einer der vielen Türen wache. Es sah aus wie ein Löwe, an dessen Rücken gewaltige Flügel entsprossen. Sobald Ilia eine Frage zu diesen Wesen stellte wechselte Ilec einen Blick mit seinem Herrn und seiner Herrin bevor er langsam antwortete: \"Es wird erzählt das dieses Wesen der alte Wächter der Rechte der Wind Familie sei. In der Vergangenheit wurden viele Geschichten über ihn erzählt. Einige davon behaupten sogar.... Entschuldigen Sie bitte meine Ausdrucksweise.... das er erwachen würde und mit den Priestern an einer Seite kämpfen würde, sollte je die Zeit kommen das das Kind aller Götter gefunden werden würde aber bis heute ist der Wahrheitsgehalt dieser Aussage nicht überprüfbar gewesen. Chrm, aber ich schweife ab. Dieses Haus wurde 1000 Jahre nach Christi Geburt erbaut. Seine Erbauer haben darum gebeten nicht in den Chroniken der damaligen Zeit erwähnt zu werden und niemand hat damals auch nur in Erwägung gezogen nach dem Grund zu fragen. Es ist nur bekannt das es vier gewesen sein sollen. Zwei Frauen und zwei Männer. In den Augen jedes lebenden Mannes und jeder lebenden Frau sollen sie wunderschön ausgesehen haben. Mit schneeweißem Haar und Augen die in allen Farben des Regenbogens leuchteten. Das wahren friedvolle Zeiten in denen solche Bauten viele Jahre bis zu ihrer Fertigstellung benötigt hätten aber irgendwie schafften sie es ohne Hilfe das Bauwerk innerhalb eines halben Jahres fertig zu stellen. Wenn die Aufzeichnungen der Wahrheit entsprechen, so war es nur einer Familie erlaubt ihnen bei dem Bau zu helfen. Diese Familie soll nur einige Jahre früher aus den Bergen gekommen sein. Sie waren eine Gruppe von fünfzig Personen jeden Alters, vom Baby bis hin zum Großvater. Das hier war das erste namentlich bekannte Mitglied der Familie.\" sagte Ilec als sie an das Ende des letzten Korridors des Hauses kamen. Neben der letzten Kerze hing das Bild eines recht gut aussehenden Mannes in seiner späten Jugend. Er hatte stechend blaue Augen und einen kurzen, spitzen, schwarzen Kinnbart. Das Bild zeigte auch einen Raum der nicht zu dem Haus zu gehören schien, denn dort war ein Boden mit blanken, schwarzen Steinen abgebildet und ein großer Kamin stand neben einem Regal das wirklich Bücher enthielt. Jetzt sagte Ilia: \"Das ist unmöglich! Wo auch immer dieses Bild gemacht wurde, es war definitiv nicht in diesem Haus.\" \"Warum nicht, Meister? Ihr habt noch nicht alles gesehen und jetzt betreten wir den dunkelsten Teil. Viel dunkler als Ihr es Euch je vorstellen könntet, denn es gibt mehr Geheimnisse in Eurer Familie als jemand der heute lebt überhaupt wissen kann.\": nach diesen Worten nahm Ilec eine einzelne Fackel aus ihrer Halterung und sie entzündete sich ohne das zutun eines der Anwesenden. Der Führung des Kleinen folgend fühlte Ilia wie sich eine Hand auf seine Schulter senkte bevor seine Großmutter sagte: \"Fürchte dich nicht Junge! Dieses Haus gehört uns schon so lange das selbst die Dunkelheit viel angenehmer geworden ist als du es dir im Moment vielleicht vorstellen kannst!\" In diesem Teil des Hauses hingen auch sehr viele Bilder an der Wand. Diese zeigten kalte Landschaften und Friedhöfe. Hinter all dieser Kälte und Bedrücktheit lag eine Kraft die nicht schwächer war als die die sie schon auf der hellen Seite zu spüren bekommen hatten. Es gab nur einen kleinen Unterschied. Diese Kraft schien einen Ursprung zu besitzen. Etwas pulsierte hinter einer schwarzen Tür am hinteren Ende des Korridors. Diese Tür hatte keinen Türknopf, somit sah es aus als währe es unmöglich den Raum dahinter zu betreten. Gleichzeitig schien die Dunkelheit mit leiser Stimme zu flüstern. Je näher sie kamen, desto penetranter wurde die Stimme. Hinter der Tür begann ein schmutziges, indigo farbenes Licht gefährlich böse zu leuchten. In diesem Moment erhob sich Katjuscha zu ihrer vollen Größe und ihre Stimme hallte wie ein warmer Sonnestrahl durch die kalte Dunkelheit: \"Die Zeit des Versteckens ist vorüber! Wir erbitten Eintritt in den Raum der Geheimnisse!\"Für einen kurzen Moment kam keine Antwort von anderen Seite der Tür aber dann antwortete eine Stimme in einer viel dunkleren Tonlage: \"Wer äußert diesen Wunsch?\" Jetzt war es Petja der antwortete: \"Die Nachkommen von Ilia dem ersten!\" \"HA, HA, HA das war lustig. Beweist es!!\": rief die kalte Stimme aufziehend. Währenddessen hatte das Licht einen blendend hellen, eiskalten weiß Ton angenommen. Jetzt schlugen Petja und Katjuscha ihre Ärmel zurück um ein großes Symbol auf ihrer Haut sichtbar zu machen. Es zeigte vier seltsame Schriftzeichen, die von dem Bild eines alten, griechischen Tempels umgeben waren. Die Tätowierungen begannen zu glühen, als würde jemand sie auf ihre Echtheit \u0001 \u0002 ein paar weiteren Minuten des Überlegens sagte die Stimme wieder: \"Es sei euch erlaubt das Gebiet von Fürst Huldrin und Fürstin Halvindra, Sänger der vergessenen Lieder und Vorfahren der östlichen und westlichen Hüterfamilien zu betreten.\" Langsam gingen die vier auf den Raum zu und nachdem sie davor standen sprang die Tür weit auf um einen großen, schwarzen Raum mit einem Kamin und dem Regal von dem Bild im Korridor zu zeigen. Ilia war der erste an dem Regal und nur einen Moment später saß er auf einem der vielen Polstersessel in der Nähe des \u0001 \u0002 einen Moment zeigte sich Freude auf dem Gesicht von Petja Orlow als er seinen Enkel im Sessel lesen sah, genau wie seine Mutter als sie in seinem Alter war. Ein Blick auf den Buchrücken sagte Petja das Ilia der Sohn seiner Mutter war. Der Titel des Buches war in silbernen Buchstaben gedruckt: \"Die alten Hüterfamilien und wo sie zu finden sind\". Es war wahrscheinlich das älteste Buch im ganzen Haus. Seine Frau hatte sich neben Ilia gesetzt und wurde jetzt mit Fragen zu dem Buch bombardiert die den Inhalt des Buches betrafen. Jetzt wandte sich Petja zu einem Spiegel, dessen Oberfläche aus Milchglas hergestellt worden war und normalerweise nicht wirksam sein sollte. Dieser Spiegel war auch als \"Sturmauge\" bekannt und das bedeutete das die, die es vermochten ihn zu beherrschen, sich gegenseitig leicht über große Entfernungen in Verbindung zu setzen. Nur die wenigsten Personen hatten es über die Jahrhunderte vermocht den Spiegel für sich nutzbar zu machen. Jetzt war die Zeit gekommen zu testen ob er die Kräfte die ihm am Tag seiner Geburt als Kopf der Geheimen Organisation gegeben worden waren auch Frieden bringend einzusetzen vermochte. Während Petja immer noch überlegte was er zu tun gedachte, überwachten Ilia and Katju jede seiner Bewegungen und ihre Aufregung wuchs mit jeder Minute die verstrich. Dann endlich schloss Petja Orlow seine Augen um mit den Spiegel auf gedanklicher Ebene in Kontakt zu \u0001 \u0002 geschah nichts aber dann verlängerte etwas sein Wesen in Petja's Richtung und als es ihn erreichte war es als lasse er seinen Körper hinter sich um einen Flug in Regionen zu unternehmen die noch kein menschliches Auge je gesehen hatte. Aus der Schwärze vor seinen Augen lösten sich Stränge blauen Lichts die sich zu einer Melodie zusammensetzten , so das Petja das Gefühl bekam eine Stimme aus der Dunkelheit: \"Was für ein großes Vergnügen es doch ist euch doch endlich einmal persönlich zu treffen, mein Herr. Es ist schon eine Weile her, das einer aus eurer Familie die Kraft gefunden hat sich mir zu stellen. Einst gab gar keine bessere Alternative um mit den Anderen in Kontakt zu bleiben und selbst heutzutage werden die Meister der Spiegel immer noch Nutzen aus mir ziehen können. Zu meiner Schande seid ihr der erste in zweihundert Jahren mit dem ich Kontakt aufgenommen habe und seitdem hat sich die Welt ziemlich verändert. Ich verurteile euch natürlich dafür, mein Herr Orlow. Das war lange vor eurer Zeit und längst vergeben. Aber bevor ihr wieder geht werde ich euch zeigen, wie ihr mich öfter nutzen könnt.\" Sagte das seltsame Wesen und lies sich mit Petja verbinden um mit ihm zusammen durch eine Art Portal zu springen, das in ein Labor in Oxford führte. Sie konnten ein Mädchen Seite an Seite mit seiner Mutter sehen, die Konzentriert auf ein Glass sahen das auf tanzenden Flamen stand. Jetzt kontaktierte das fremde Wesen die beiden Personen im Labor. Es gab ein lautes Geräusch von zerbrechendem Glass und die ältere Frau drehte ihren Kopf in die Richtung des Spiegels, nur um scharf einzuatmen. Sie berührte die Jüngere für einige Zeit an der Schulter bis beide geschockt Atem holten, bei dem Anblick von Petja und Ding, die sie aus dem Spiegel heraus \u0001 \u0002 einer von ihnen auch nur ein Wort sagen konnte fragte die ältere Frau das Mädchen ob es zwei Stühle aus der Ecke holen könnte, sodass sie sich vor den Spiegel setzen konnten. Dann sagte sie interessiert: \"Wir haben Euch schon lange nicht mehr gesehen Geist des Spiegels! Hat sich etwas ereignet oder wieso habt Ihr uns heute einen Gast mitgebracht?\" Das Wesen lachte nur amüsiert auf und antwortete: \"Nein, fürchtet euch nicht! Es ist alles in Ordnung, soweit ich im Moment sagen kann. Unsere Fürsten haben mich vor ein paar Tagen kontaktiert, dass etwas wieder beginnt zu erwachen und das die alten Bindungen wieder erneuert werden müssen wenn das Geheimnis gewahrt bleiben soll. Das hier ist Professor Petja Petrowitsch Orlow, Leiter unseres russischen Kontingents. Gefährliche Neuigkeiten haben die offenen Ohren der russischen Republik erreicht. Die Organisation des schwarzen Todes arbeitet wieder.\" Als sie dies hörten wechselten Mutter und Tochter einen Blick bevor sie ihre Aufmerksamkeit wieder auf ihren Gesprächspartner richteten. \"Ah! Es ist gut zu sehen, das es immer noch einige gibt die sich der Gefahr dieser Dinge bewusst sind. Also! Solange das Haus nicht von Ihnen gefunden worden ist sind wir im Moment noch sicher. Die erste Familie hat außerdem ein neues Mitglied in ihren Reihen erhalten....\" Jetzt wurde der Geist durch ein scharfes Einatmen unterbrochen, denn es war etwas besonderes das den Hütern Kinder geboren wurden und noch sonderbarer wenn es sich bei den Hütern um solch hochrangige Mitglieder wie der ersten Familie handelte, was ein Privileg darstellte, denn somit waren sie direkte Nachkommen der Priester und hatten wesentlich größere Kräfte nachzuweisen. Alle anderen Helfer der Windpriester waren ihnen durch Vertrauen und Loyalität verbunden. Plötzlich wurde eine, in der Nähe liegende Feder von einer unsichtbaren Kraft unter Kontrolle gebracht und begann in blutroter Tinte folgende Worte zu schreiben:Anhänger der \u0001 \u0002 die Ankunft der Hoffnung, denn seine Verkörperung hat ihren Weg in eure Mitte gefunden. Aber hütet euch! Dort draußen existieren Kräfte die euch von euren Zielen abhalten wollen werden. Haltet eure Augen offen und vertraut auf die Kräfte die die Winde euch zur Verfügung stellen können!!!Einen Moment später verschwanden die Worte wieder von dem Papier und hinterließen es sauber und unberührt. Tödliche Stille begann sich über dem inoffiziellen Treffen auszubreiten. Es war so still, das man die nahe Uhr schlagen hören konnte. Dann begann Mister Orlow wieder zu sprechen: \" Für mich und meine Familie war es ein langer Tag, an dem wir mehr über unsere momentane Situation erfahren haben als wir für möglich hielten. Aus diesem Grund möchte ich dieses Gespräch hier gerne beenden und ihnen eine gute Nacht wünschen!\" Mit diesen Worten kehrten Petja und das Wesen zu Ilia und Katjuscha zurück, die ruhig auf der anderen Seite des magischen Spiegels gewartet \u0001 \u0002 Raum war von einem blendend hellem, bläulichem Licht erfüllt, bevor Petja Orlow wieder bei seiner Familie war. Erschöpft fiel der alte Mann auf die Knie während sein Atem sehr unregelmäßig ging. Langsam ging Ilia auf seinen Großvater zu um sich neben ihn zu knien und ihn auf einen nahen Sessel zu hieven. Ein Feuer verbreitete seine Wärme im gesamten Raum und die Geräusche von zerbrechendem Holz flogen durch die \u0001 \u0002 Minuten vergingen ohne das ein Wort gesagt wurde und durch die Fenster war nur Dunkelheit zu erkennen. \"Meister und Meisterin haben viel Zeit in der Kammer der Ahnen verbracht und Ilec wundert sich ob er Ihnen das Abendbrot servieren kann?\": ertönte die scheue Anfrage des kleinen Helfers aus dem Türrahmen. Dabei stand er mit den Händen hinter dem Rücken verschränkt und wartete auf eine \u0001 \u0002 einer großen Kraftanstrengung erhob sich Petja wieder auf seine Füße und die kleine Gruppe begab sich wieder in die freundlicheren Bereiche des Hauses um ein verdientes, spätes Abendessen zu genießen. Jetzt saßen sie alle vor einer heißen Gemüsesuppe und diskutierten. Ilia hatte grade einen Löffel voll seines Essens in den Mund genommen, als Petja ihnen von dem Ort erzählte den er mittels des Spiegels besucht hatte: \".... und ihr werdet es mir nicht glauben, meine Lieben. Ich habe wirklich einige unserer Leute gesehen und mich mit ihnen unterhalten. Es war sehr interessant!\" \"So! Ich hätte sie auch gern gesehen, Großvater! Aber ich glaube mir währe es nicht erlaubt gewesen den Spiegel gemeinsam mit dir zu betreten. Wie auch immer, Granne und ich haben auch viele interessante Dinge in diesem Raum gefunden, die einige Zeit benötigen werden um gesichtet zu werden! Vielleicht helfen sie uns eines Tages.\" \"Ich werde darüber nachdenken Ilia und jetzt iss deine Suppe bevor sie eiskalt ist.\" Mit diesen Worten beendeten sie ihre Mahlzeit in Stille.",
            "wordcount": "3.143",
            "chapter_release": "01.11.2014",
            "chapter_number": "4"
        },
        "5": {
            "text": "Mitten in der Nacht war das Haus in eine große Dunkelheit gefallen, in der niemand mehr wach war. Die einzigen Geräusche kamen von dem leise klagendem Wind wenn er zwischen den einsamen, alten Steinfiguren auf dem Dach hindurch blies. Dort fanden sich geflügelte Eber neben böse aussehenden Wasserspeiern. An der Spitze des Daches stand eine noch größere Statue eines Mannes mit einem Schwert in der Hand, das hoch hinauf in den Himmel zeigte. Noch einmal blies der Wind durch des Mannes Umhang und dieser begann sich in der Windrichtung zu bewegen. Ein Stöhnen durchbrach die Nacht für einen kurzen Augenblick, als die Statue des Mannes langsam seine steifen Arme von links nach rechts zu bewegen begann. Zudem schien er auch noch Arme zu bewegen, die niemand sehen konnte denn er führte auch noch vollkommen unmenschliche Bewegungen nach vorn und nach hinten aus. Er zog nun eine schwarze Kapuze nach hinten, die sein Gesicht vorher völlig verdeckt hatte. Unter der Kapuze kam ein schmales Gesicht zum Vorschein, das einen lippenlosen Mund und eine Adlerartige Nase vorzuweisen hatte. Anstatt normales Haar hatte er nur einige Schwanzhaare eines Adlers entlang seines Scheitels. Diese waren blau gefärbt und enthielten Spuren von grünlicher Schattierung. Er verzog seinen Mund um einen fast unhörbaren Ton auszustoßen. Für einen Moment bewegten sich die Kreaturen um ihn herum nicht aber dann kam links und rechts von ihm Leben in seine Kumpanen. Aus dem kalten, leblosen Stein erwachte ein anderes Wesen mit kleinen Hörnern an der Stirn zum Leben. Diese Hörner waren von einer wunderschönen saphirblauen Farbe und so scharf wie kleine Nadeln. Zudem verdeckte ein Zickenbart das spitze Kinn. In der linken Hand hielt es einen langen Speer und sprang jetzt einige Meter hinunter um wichtigtuerisch von rechts nach links auf dem Dach zu laufen und einen Gesichtsausdruck eines großen Würdenträgers zur Schau zu tragen. Während der Dämon vor ihm auf und ab lief kräuselten sich die Lippen des Mannes zu einem traurigen Lächeln bevor er sagte: \"Es ist alles in Ordnung Gronzial. Wir alle fühlten die Veränderung als der junge Meister hier eintraf und wenn mich jemand nach meiner Meinung fragen würde, würde ich sagen das der Name Orlow bald im Munde aller von hier bis ins Vereinigte Königreich ist. Aber, mein lieber Freund, unsere Aufgabe ist es ein Auge auf den jungen Lord zu haben oder es währe eine Schande für unsere Rasse die uns mindestens für die nächsten zweitausend Jahre anhänglich währe. Wachet auf, meine lieben Freunde! Der Rat der Windgeschöpfe muss wieder zusammentreten!\" Langsam erfüllte sich die Luft mit den Geräuschen von erwachenden Monstern und bald hatten sich mindestens hundert von ihnen in einem perfekten Kreis zusammen gefunden und warteten auf den Beginn der Rede. Bevor er seine Rede begann, setze sich der Fürst auf einen steinernen Thron, der über Adlerklauen als Armstützen verfügte. Der Kreis von Monstern verteilte sich wieder vor ihrem Meister der sich räusperte und zu einer langen Rede ansetzte: \"Willkommen zurück an euch alle. Es ist schon ziemlich lange her seit wir uns hier das letzte mal trafen. Wie ich hörte waren einige von euch sehr weit fort um wichtige Informationen im Namen des Windes zu sammeln und sind dabei in Gebiete vorgedrungen die kein lebendes Wesen betreten darf. Bitte, teilt jedwede Information die uns helfen könnte einen Weg zu finden unserer Familie auf jede mögliche Art zu helfen.\" Für einen Moment legte sich eine gedankenverlorene Stille über die Gruppe bis einer sich räusperte und sagte: \"Ich habe die magische Grenze zum britischen Königreich in den letzten zwei Monaten beschützt und in dieser Zeit haben mich zahllose geflüsterte Geheimnisse erreicht. Einige von ihnen waren, wie immer, total unnützes Geschwafel aber ein gewisser Name kam in jeder Diskussion auf die ich mit meinen Informanten führte!\" \"Und was für ein Name könnte so populär sein, das er von einem zu anderen springen kann ohne weitere Beachtung auf sich zu ziehen?\": fragte der Anführer der Wache des Windes. \"Es war.... 'die schwarze Horde'! Und noch leiser wurde über ihren neuen Anführer gesprochen. Wenn auch nur der geringste Teil von diesen Geschichten wahr ist muss es jemand sein der ziemlich jung ist, was seiner Gefährlichkeit aber nichts nimmt. Selbst die furchtlosen Manticore werden langsam mehr und mehr aus der Luft verdrängt und wir alle wissen das dies ihr natürlicher Lebensraum ist. Viele haben sich an sichere Orte wie diesen hier zurückgezogen aber es gibt immer noch solche die außerhalb unserer Grenzen unterwegs sind die wir nicht erreichen können. Das Problem das ich ansprechen möchte ist das diese Vermissten nicht die einzigen sind. Es hat uns schon seit langem kein Wort mehr von den Hexen erreicht und bei all dem was ich über sie weis ist es kein gutes Zeichen zu sehen das sie alle gleichzeitig verschwinden. Was denkt ihr darüber?\" \" Ich stimme Grimling in diesem Punkt zu. Wir waren in der letzten Zeit viel zu passiv um uns jetzt aus den aufkommenden Unstimmigkeiten in der Welt herauszuhalten.\": sagte ein anderer Gargoyl und bekam dafür die grimmige Zustimmung von Grimling. Aus der Ecke kam eine Stimme die vor Sarkasmus nur so troff. Diese Stimme gehörte zu einer hässlich aussehenden Frau mit einer Hackennase. Sie sagte: \"Ihr seit alle ein paar blinde Narren! Ich erinnere mich noch an die Zeiten bevor die Periode des Friedens kam. Es waren dunkle und mörderische Zeiten!\" Jetzt hing auch der Rest von Ihnen an ihren Lippen um jedes ihrer Worte aufzusaugen: \"Ich war damals noch ein junges, unschuldiges Mädchen. Grade unter den magischen Steinen der Alpen gefunden, als die Dunkelheit das erste Mal in der Geschichte zur Blüte fand. Oh, der Krieg fand sich zuerst nicht in der Offenheit wie heutzutage aber es gab mehr und mehr mysteriöse Verschwinden an jedem Tag. Mächtige Krieger schworen den Windpriestern ihre Treue und kämpften an ihrer Seite gegen diejenigen deren Herzen und Gedanken mit Schwärze erfüllt waren. Ohne von den normalen Menschen dieser Erde beachtet zu werden fochten diese Kräfte große Schlachten von Gerechtigkeit und Ehre aus. Während dessen gelangten vergiftete Gedanken in die Köpfe der Menschen, die von Misshandlungen aus längst vergangenen Zeiten handelten. Also, während viele große Krieger zu ihren Waffen griffen wurden sie dabei gehindert sich zusammenzuschließen, weil die Menschen den Krieg und die darauf folgenden Schreie und Tode um sich herum fürchteten. Das war unsere große Zeit. Wir beschlossen unser Leben in die Hände der Windpriester zu geben und erhielten unglaubliche Kräfte als Gegenleistung dafür.\" Bei diesen Worten drehte sie sich um und ließ ein wenig Luft in ihrer klauenartigen Hand sich zu einem Strudel formen. Dieser wurde zu einer Art Pfeil mit dem sie eines der wunderschönen Kunstwerke auf dem Sims zu Staub zermalte. \"So! Wir können diese Debatte noch viel länger führen. Das Problem an sich bleibt dabei jedoch unberührt, wenn wir die einzigen bleiben die über die Vorgänge hinter dem Vorhang bescheid wissen. Wir benötigen jetzt sehr dringend ein Zeichen!\": beendete die Alte ihre Rede. \" Wir benötigen ein Zeichen wirklich sehr bald aber diejenigen die eines geben könnten fürchten sich zu sehr um darüber offen zu sprechen oder sie schlafen noch immer oder aber sie glauben es währe zu viel verlang, denn sie glauben das die Menschen nicht so stark sind wie wir. Ich schlage vor Ilia Zutritt in den inneren Kreis zu gewähren, so das wir eine Möglichkeit haben das alte Wissen über den Tempel wieder zu erwecken bevor die Agenten des schwarzen Todes es schaffen die alten Dokumente zu entziffern. Es gibt für euch keinen Grund mehr an dem gegebenen Wort zur Neutralität bis ans Ende der Welt festzuhalten. Während wir hier über unsere Meinung zu diesem Thema sprechen liegt es doch in unserer Macht unsere Hände nach den Priestern auszustrecken. Alles was hier besprochen wurde hat keine Konsequenzen, wenn du jetzt nein sagst! Wie lautet deine Entscheidung Literion?\": sagte Gronzial mit tiefem Respekt in seiner Stimme aber auch mit dem leisen Hinweis das jetzt eine schnelle Entscheidung zu fällen \u0001 \u0002 saß einfach nur auf seinem großen, steinernen Stuhl ohne ein sichtbares Zeichen zu geben ob er eines der gesprochenen Worte vernommen hatte oder nicht. Er war alt! So alt das selbst seine Herren die Welt noch länger haben altern sehen als er. Er hatte schon gelebt als die Gargoylrasse sich von ihnen losgesagt hatte aber trotzdem war er ahnungslos was all die jetzigen Geschehnisse für die Zukunft zu bedeuten hatten. Er war der letzte in einer langen Reihe von Ahnen, der in der Lage war selbstständig mit den Priestern in Kontakt zu treten. Somit war er der Wächter der über viele Leben bestimmen \u0001 \u0002 erhob sich dieser mächtige Mann und begab sich in die Mitte des Rates. Er breitete die Arme aus um die Aufmerksamkeit zu erhalten und sprach langsam: \"Ihr hab mich gebeten etwas zu tun, das sich in den letzten fünfhundert Jahren niemand mehr getraut hat? Ihr habt mich gebeten unser Leben in die Hände von Männern und Frauen zu legen, die nur einen einzelnen Gedanken brauchen um unsere Pläne wie Staub im Wind zu verteilen? Ihr habt mich gebeten mit den Fürsten und Fürstinnen des Windes zu verhandeln?!\" Bei diesen Worten gaben die anderen nur ein einfaches Nicken zustande. \"Mag es sein wie es ist! Von hier ist keine Rückkehr mehr möglich!\" Jetzt drehte er sich um und schrie: \" HÖRT MICH, MEINE FÜRSTEN! ICH BITTE EUCH ZU ERSCHEINEN! ZEIGT UNS EURE MACHT!! \" In der windstillen Nacht begannen sich die Luftmassen urplötzlich zu bewegen. Die Flaggen auf der Straße bewegten sich immer schneller und schneller mit dem Wind. Währenddessen zogen dunkle Sturmwolken über den Himmel über ihnen, die die Form von riesigen Schiffen mit mächtigen Statuen an der Spitze aufwiesen. Es waren vier und jeweils zwei hatten einen Mann beziehungsweise eine Frau an der Spitze. Sie trugen lange Umhänge in verschiedenen Farben um ihre Schultern \u0001 \u0002 die Schiffe nahe genug am Dach waren, sprangen sie graziös auf das Dach, wobei eine der Frauen gleich ihren grünen Mantel abnahm und mit einer melodischen Stimme fragte: \"Warum sind wir hier Bruder?\" \"Wir sind hier weil wir persönlich gebraucht werden Merlinda! Diese Familie gehört zu unseren ältesten Anhängern, also ist es nur natürlich das wir dem Neuling helfen seinen Platz in der Gemeinschaft zu finden. Außerdem werden wir unseren Feinden zeigen was es bedeutet sich mit den Winden anzulegen.\" Fürst Huldrin drehte sich zu Literion um und nickte ihm mit einer stoischen Miene zu. Dann ging er auf den Schornstein des Kamins zu und entfernte den Schutzrost. Bevor er den Schutzrost entfernte lächelte Fürst Huldrin und wisperte: \"Die Erscheinung das etwas unzerstörbar ist, ist manchmal wirksamer als wenn etwas wirklich unzerstörbar ist!\" Im nächsten Moment waren sein Bruder und seine Schwestern neben ihm und sie sprangen gemeinsam den Kaminsims \u0001 \u0002 sie in der kalten Feuerstelle landeten lies Fürstin Merlinda ihre Handfläche in einem unnatürlichem blauen Licht erstrahlen. Langsam begannen sie sich aufzuteilen um einen Rund umblick im Raum zu erhalten. \"Seht euch diese Statuen an!\": rief Fürstin Halvindra fröhlich: \"Man könnte meinen wir währen noch immer zuhause im Tempel wenn man sich nur auf sie konzentriert, glaubt ihr nicht? Ah, was würde ich geben um einen genaueren Blick auf diesen Ort werfen zu können!\" Sie streichelte die Schnauze eines der großen Löwen nahe der Tür und das Tier begann tief in seinem Inneren zu schnurren. Sogar der Stein unter Fürstin Halvindra's Füßen fing an sichtbar zu vibrieren. Ein paar Augenblicke später drehte die Statue ihren Nacken, sprang auf den Boden und streckte ihre langen Beine. \" Was? Es ist doch wesentlich besser jemanden dabei zu haben der diesen Ort immer noch wesentlich besser kennt als man selbst! Oder war einer von euch in den letzten paar hundert Jahren wirklich hier?\": Sie betonte das Wort 'wirklich' mit mehr Nachdruck als nötig gewesen währe und schenkte ihrem Bruder einen langen und intensiven Blick. \"Was immer zwischen mir und dem Oberhaupt der Orlow Familie abgelaufen ist wirkt sich nicht auf den Job der heutigen Nacht aus! Wenn ich mich richtig erinnere warst du es die auf die heutige Nacht gedrängt hat liebe, kleine Schwester! Heute ist der einzige Tag an dem es uns nicht möglich ist eine magische Nachfrage abzuweisen, denn heute trifft sich der alte Rat der Kreaturen aber ich werde auf jeden Fall nachher noch ein Wörtchen mit dir zu reden haben! Jetzt aber genug davon! Wir haben noch etwas anderes heute Nacht zu tun und am besten erledigen wir das jetzt so schnell wie möglich oder wir werden bald in ordentlichen Schwierigkeiten stecken. Kommt schon!\" Er machte sich auf den Weg zu den Schlafgemächern der Familie. Geräuschlos erreichten sie das obere Geschoss des Hauses in dem ein sanftes Licht die Wände und den Flur beleuchtete. Einen Moment standen sie herum um wieder ihre Orientierung zu bekommen, dann drehten sie sich nach links und öffneten die dortige Tür wieder ohne einen einzigen Laut zu \u0001 \u0002 sie sahen war eine friedliche Familie die durch nichts in der Welt auseinander gebracht werden konnte. Mit einem Gesichtsausdruck voller Trauer griff Fürstin Halvindra nach einer nahen Öllampe und entzündete diese mit einer kleinen Bewegung ihrer Finger. Auf das plötzliche Auftauchen der Lichtquelle begannen sich Professor Orlow und seine Frau im Schlaf zu \u0001 \u0002 ein paar Minuten später öffnete Petja seine Augen und wurde von einem seltsamen Bild begrüßt, den vier Personen starrten ihm von der anderen Seite des Raumes entgegen. Mit einigen schnellen Bewegungen und gemurmelten Flüchen wie sie es wagen konnten ihm einen solchen Schrecken einzujagen stieg der Professor aus dem Bett und weckte gleichzeitig seine Frau. Katjuscha Orlow murmelte nur etwas wie: \"Tu nicht so als würden wir von den Herrschaften des Windes persönlich aufgesucht werden. Die Arbeit kann noch für ein paar Stunden warten!\" Dann setzte sie sich auf und rieb sich den Schlaf aus den Augen nur um kurz darauf den Schock in ihrem Gesicht zu stehen hatte. Da standen sie. Vollkommen relaxt standen sie gegen eines der Bücherregale gelehnt die an allen vier Wänden des Raumes verteilt \u0001 \u0002 Zeit schien sich verlangsamt zu haben, bis sie nahezu zu einem Stillstand gekommen war. Dann nahem ihre nächtlichen Gäste sich Stühle und die Tür ging auf um Ilia noch immer Schlaftrunken in den Raum eintreten zu lassen. Zuerst nahm er die Besucher nicht wahr, doch ein leises 'chrm' aus der Ecke ließ ihn vor schreck zusammen fahren und brachte ihn dazu sich schnell umzudrehen. \"Guten Abend, mein junger Lord Orlow! Es ist ziemlich lange her das wir uns das letzte mal gesehen haben.\": sprach die leiseste der vier das erste Mal nach ihrer Ankunft. Sie war eine große Frau mit langem, tief rotem Haar das ihr bis in die Mitte des Rückens fiel. Nun öffneten sich ihre schmalen, roten Lippen zu einem Lächeln das perfekt aufgereihte, blendend weiße Zähne zeigte. Als er dies sah regte sich eine Erinnerung tief in Ilia's Gedächtnis..... ....Es war eine stürmische Nacht vor fünfzehn Jahren als sich die ersten Anzeichen einer Anstehenden Geburt im Haus der Orlows zu erkennen gaben. Die Schrei der werdenden Mutter waren laut genug um zwei Gläser in der Küche zwei Stockwerke tiefer zum Zerspringen zu \u0001 \u0002. Natascha Orlow hatte große Schmerzen. Sie war schon über die Zeit einer normalen Schwangerschaft hinaus aber das Kind schien noch immer nicht bereit zu sein den Bauch seiner Mutter zu verlassen. Die Wehen rasten in einminütigen Intervallen oder sogar kürzer durch den Körper der jungen Frau. Immer wenn diese Schmerzen durch sie hindurch fuhren nutzte sie all ihre Kraft um ihr Kind aus ihrem Körper hinaus zu \u0001 \u0002 der Frau saß ein ebenso junger Mann, der ihre Hand kräftig in der seinen hielt. Er hatte langes, braunes Haar und eine schwarze Brille saß auf seiner Adlerartigen Nase. Gregory Orlow fürchtete sich sehr um das Leben seiner Frau. Das Problem war nur das er nichts tun konnte um den Schmerz in irgend einer Weise erträglicher zu machen. Also war die kleine Familie dazu gezwungen herum zu sitzen und darauf zu warten das der Schmerz endlich ab ebbte. Nach einer Weile die sich anfühlte wie Stunden läutete irgendwo die Türklingel. Langsam stand Petja Orlow auf und verließ den außerordentlich leisen Raum um zu sehen wer der nächtliche Besucher \u0001 \u0002 er sich noch in der Eingangshalle befand konnte er eine weibliche Figur in einem der vielen, kleinen Fenster in der Tür ausmachen. Nach dem wenigen zu urteilen, das er durch diesen Rahmen sehen konnte musste sie atemberaubend schön aussehen. Sehr langsam öffnete Petja die Tür während er mit gewichtiger Stimme rief: \"Wir wollen nichts mit Leuten von der Straße zu tun haben! Bitte gehen sie weil ich keine Zeit habe mich mit unsinnigen Gesprächen zu beschäftigen!\" \"Das mag schon alles stimmen, mein lieber Petja aber wieso schlägst du Hilfe ab die dir von freundlicher Hand angeboten wird\": Dann schlug die Frau ihre Kapuze zurück und gab den Blick auf langes, gelocktes, goldenes Haar frei das ihr bis zur Mitte des Rückens fiel. Petja Orlow zog kräftig Luft ein als er erkannte wer da vor ihm stand. Es war die große Fürstin Halvindra und ihre Augen sahen sehr konzentriert aus. Daher war es keine Überraschung das sie Petja aus dem Weg stieß um schneller das Wohnzimmer zu erreichen, wo die junge Mutter sich die Lungen aus dem Leib schrie. Als die Fürstin den Raum betrat war es als währe jedem von ihnen etwas beruhigendes verabreicht \u0001 \u0002 Neuankömmling lies keine Zeit verstreichen und ging sofort zu der jungen Mutter hinüber. Petja und Gregory sahen alles verlangsamt als die Frau Natascha's Sachen langsam hinauf schob um einen klaren Blick auf ihren Bauch zu erhalten. Als ihre Augen darauf fielen stöhnte sie: \"Keinen Moment zu spät! Was hätten wir nur getan wenn ich fünf Minuten später gekommen währe? Wie auch immer, lasst uns beginnen! So, Natascha hör mir jetzt genau zu. Dein Kind ist fast bereit deinen Bauch zu verlassen aber du musst dich jetzt sehr konzentrieren. Und eins, zwei, drei. Pressen!\" Und Natascha presste so stark sie konnte aber nichts geschah. Jetzt griff Halvindra nach einer kleinen Tasche, die neben ihr auf dem Boden stand. Daraus entnahm ein schmales Glas mit einer Flüssigkeit: \"Trink das bitte Natascha! Es wird dir helfen die Geburt des Kindes zu überstehen.\" Gregory sprang vor um seine Frau davon abzuhalten die Flüssigkeit zu trinken aber es war zu spät. Sie hatte schon einen großen Schluck genommen und plötzlich legte sich ein entspannter Ausdruck auf ihr Gesicht. Mit einem, fast schmerzlosen, Pressen betrat das Kind die Welt und ihre Gefahren. Den ersten Schrei ihres Sohnes würde sie für den Rest ihres Lebens nicht mehr vergessen und plötzlich verdunkelte sich das Bild des Raumes und Ilia erwachte aus wieder aus seiner Bewusstlosigkeit.... ..... Der Junge fand sich im Schlafzimmer seiner Großeltern wieder. Er wurde immer noch von den Fürsten und Fürstinnen des Windes aus dem Augenwinkel heraus beobachtet. In diesem Moment kam Petja Orlow, der den Raum unbemerkt verlassen hatte, mit einem reichhaltigen Frühstück und heißem Tee im Samowar zurück. \"Möchte jemand Tee?\": fragte der Herr des Hauses mit einem Lächeln auf den \u0001 \u0002 die nächste halbe Stunde konnte nichts außer dem hungrigen Schlürfen von Tee und dem Schlucken von Sandwichs vernommen werden, doch nachdem alle gesättigt waren sah Fürst Huldrin zu Ilia und sagte: \"So Junge! Wir vier sind bekannt als die Fürsten und Fürstinnen der vier Winde. Nur sehr wenige Menschen wissen über unsere Existenz in dieser Welt bescheid und das soll auch so bleiben, verstehst du?\" Ohne auf eine Antwort zu warten sprach der Fürst schnell weiter: \"Es war oder besser ist unsere Aufgabe im Geheimen zu operieren, an Orten die niemand erreichen kann oder gar erreichen möchte. Die Dinge mit denen wir uns beschäftigen sind kompliziert und mit so alten, vergangen Zeiten verflochten das es nicht möglich ist dir alles in nur einer Nacht zu erklären. Das ist der Grund warum wir grade in dieser Nacht hierher gekommen sind. Es gibt ein Geheimnis das du noch nie im Leben gesehen hast oder gar in einem Fantasie Roman finden wirst. Es ist eine Geschichte über Liebe, Hass und, am wichtigstem von allem, dem Zusammenhalt von Loyalität und Freundschaft. Das ist Wissen über das selbst die größten Herren der Regierungen nicht verfügen aber ich werde es dir erzählen!\"Der Fürst des östlichen Windes wandte sich in den Schatten um einer Frau mit kurzem, braunem Haar und leicht geschwungenen Augenbrauen Platz zu machen. Zuerst machte sie eine Bewegung mit der Hand die das gesamte Licht im Raum um einige Nuancen verdunkelte. Dann begann sie zu sprechen: \"Ich habe nicht die Ruhe um mich lange mit Leuten zu unterhalten die zu viele Fragen stellen während ich rede also haltet während der nächsten Stunde euren Mund, seid ihr so gut? Hört zu! Unsere Freunde waren einst reich und berühmt unter den Menschen und häufig gesehene Gäste in ihren ehrenhaften und ruhmvollen Hallen. Dies waren Zeiten in denen Hunger und Lust für Geld sowie Macht stark genug waren um die Gedanken ihrer Anführer mehr zu kontrollieren als Kameradschaft und Allianzen zwischen Freunden. Die Frage war was man mit all dieser Macht tun sollte? Wenn wir all diesen Anfragen nachgegeben hätten, währen die Menschen bald in der Lage gewesen ohne beschützende Wesen wie uns auszukommen. Was für ein fantastischer Gedanke! Wir hatten endlich etwas zu tun, neben dem endlosen Kampf gegen unseren ewigen Gegner und unsere 'Schäfchen' würden gleichzeitig lernen auf sich selbst acht zu geben. Was hätte besser sein können? Ich sage euch was hätte besser sein können! Der einfache Weg! Der kurze Weg! Der Weg ohne die ganze harte Arbeit drum herum! Langsam aber mit Sicherheit fand ein gefährlicher Feind seinen Weg in die Herzen der Menschen. Ein alter Feind der schon viele Leben von starken Männern und Frauen gefordert hatte. Die Macht die aus diesen vergifteten Kreisen aufstieg brachte Herzen und Gedanken dazu sich von den guten und behüteten Wegen abzuwenden. Bis wir den Ausgang dieser Macht gefunden hatten war es ein langer und harter Weg aber dann war unsere Rache so mächtig das sogar unsere Verbündeten auf Distance zu uns gingen. Kannst du dir vorstellen wie es ist dich allein und vergessen von denen zu sehen die doch versprochen hatten zu dir zu stehen bis in den Tod hinaus? Und während die andere Seite des Schleiers immer attraktiver zu wirken begann schrie die Welt nach Hilfe im Kampf gegen das Böse. Dann und nur dann wirst du wirklich wissen was es bedeutet das Geschenk des Todes an die Seele abzuweisen und stattdessen für Freiheit und Gerechtigkeit weiterzukämpfen! Das ist der Grund warum so viele von unseren Leuten das Leben gelassen haben und wir vier die letzten sind die noch aus dieser Zeit übrig geblieben sind.\" Hier wurde sie von einer leisen Stimme unterbrochen: \"Wir sind nicht die letzten die sich an diese Zeiten erinnern, liebe Schwester!\" \"Dieses Thema haben wir schon so oft besprochen und wir haben uns geeinigt die beiden zu vergessen so lange nicht bewiesen ist das sie in diese Sache verwickelt sind. Mal ganz nebenbei, niemand weiß wo die beiden Geschwister sind habe ich nicht recht?\" \"Nein ihr habt nicht recht!\": wisperte Petja \"Während ihr damit beschäftigt wart eure persönlichen Differenzen zu bereinigen verschwand unsere älteste und vertrauenswürdigste Helferin und niemand hat auch nur die geringste Idee wo auf dieser Welt sie sein könnte! Um die Situation noch komplett zu machen haben sich Gerüchte über eine Gruppe von Agenten verbreitet die noch nach etwas anderem als Macht streben. Meine Firma und ich haben endlose Stunden lang daran gearbeitet mögliche Verdächtige zu bespitzeln von denen wir glauben das sie für den Feind arbeiten. Wir schafften es sie über Monate zu observieren aber dann gab es einen Einbruch im Hauptquartier. Ja, jetzt kommt es alles zurück nicht wahr? Wie auch immer, die Papiere wurden gestohlen und nur ein paar Tage später bekam ich einen Anruf von Sicherheitschef des Kremls das ein weiterer Einbruch in die privaten Gemächer des Präsidenten geplant sei! Und was soll ich sagen, unsere letzte Karte im Spiel ist ausgespielt worden. Der Rest ist euch wohl bekannt. Der Junge hat in den letzten Tagen mehr gesehen als für einen Außenstehenden gut ist, also besteht ein guter Grund für die Frage ob er für seine Aufgabe nun prädestiniert genug ist. Ich weis das es noch viel mehr Vorbereitung erfordert aber er ist der letzte, der eingeweiht werden muss. Seht ihr es nicht? Er, als der zukünftige Anführer ist der letzte der in das Geheimnis eingeweiht wird? Nein, ihr werdet ihm jetzt die Einweihungszeremonie zu kommen lassen oder ich werde es tun!\": sprach Petja jetzt wütend. Die Gäste sahen ziemlich über den Mund gefahren aus nachdem der Mann seinen Wutausbruch hatte aber etwas an seiner Erscheinung machte ihnen klar das es keinen Weg mehr gab sich aus dieser Situation heraus zu reden. Also traten Fürst Huldrin und sein Bruder vor Ilia und sprachen gemeinsam: \"Erhört uns, oh große Kräfte unserer Familie! Wir haben einen großen Anhänger eurer Wege gefunden. Er weiß um die große Verantwortung die er durch den magischen Vertrag übertragen bekommt. Er ist gewillt deiner Macht Zugang zu seinem Körper zu übergeben die ihn in die Lage versetzen wird Dinge zu tun die unmöglich scheinen! Feinde des Tempels, nehmt euch in Acht! Heute tritt Ilia Orlow in die Ränge der Windkrieger ein und übernimmt alle daraus entstehenden Privilegien und Aufgaben. Zeigt ihm eure Güte und preist ihn mit den Gaben die er braucht!\" Nun zog Ismail einen gelben Ring aus seiner Tasche und steckte ihn an Ilia's rechten Ringfinger und im nächsten Moment begann das Objekt in einem blendend hellem Licht zu erstrahlen. Die Zeremonie kam langsam zu ihrem Ende aber nun sprachen die zwei Fürstinnen die folgenden letzten Worte des Abends: \"Wir sind sehr stolz auf dich, Ilia Orlow! Du hast jetzt den ersten Schritt auf dem Weg jemand sehr mächtiges zu werden genommen, nur denke immer daran nicht den falschen Pfad zu beschreiten oder die Dunkelheit wird über die Welt fallen und ihren Kern zerstören. Höre auf dich selbst und du wirst immer die Antwort finden die du suchst.\" Jetzt reihten die vier sich auf und nickten der Familie stumm zu bevor eine gewaltige Windböe durch den Raum zog und nur einige Sekunden später wahren sie nirgends mehr zu sehen. In dieser Nacht hatte eine neue Figur das Feld betreten und das letzte was Ilia denken konnte war: \"Oh, Verdammt! Was geschieht mit mir?\"",
            "wordcount": "4.468",
            "chapter_release": "01.11.2014",
            "chapter_number": "5"
        },
        "6": {
            "text": "Kapitel 6 \"Lernen ist nicht tun, oder wie ich ein Krieger des Windes werde!\" Auch hier geht es nun weiter. Ich hoffe ihr seit gnädig mit mir und schlagt meinen Kopf nicht gleich ab. Jetzt wünsche ich euch viel Spaß beim lesen und lasst bitte ein kleines Review da, damit ich weiß ob es mir gelungen ist das herüber zu bringen was ich wollte oder nicht. Und hiermit geht unsere Reise nun doch endlich weiter: Vier Wochen waren vergangen seit den Ereignissen dieser Nacht. Während die Erinnerung daran noch immer frisch im Kopf war hatten sie eine stille Übereinkunft getroffen, das niemand darüber sprechen würde. Somit war es keine Überraschung das Ilia eines schönen, sonnigen Morgens draußen im großen Garten hinter dem Haus saß. Er hatte einen Brief bei sich, der das Zeichen seiner alten Schule trug. In diesem Brief stand, das unter den 'gegenwärtigen Umständen' die folgende Lösung gefunden worden war. Er, also Ilia, sollte offiziell als Schüler angemeldet bleiben, doch in Wirklichkeit erfolgte seine Ausbildung als Heimbeschulung durch seine Großeltern. Was niemand wusste, war das Ilia nicht nur die normalen Schulstunden hatte sondern auch noch Dinge gelehrt bekam die ein viel gefährlicheres Potenzial aufwiesen. Eines dieser Dinge war die Fähigkeit die Luft zu benutzen um eine stabile Schutzbarriere zu erschaffen mit derer Feinde abgewehrt werden konnten. In diesem Moment hatte er die Idee sich mit damit selbst zu beschäftigen. Somit erhob er sich aus dem Stuhl, nahm die vorgeschriebene Position ein und konzentrierte sich auf die vor ihm liegende Aufgabe. Wie auch in den Stunden, die er mit seinem Großvater absolviert hatte stellte sich eine große Leere in seinem Inneren ein, dann begann etwas rasend schnell an die Oberfläche zu stürzen. Es wurde stärker und stärker bis Ilia das Gefühl hatte jeden Moment Zusammenbrechen zu können. Dann brachen fast unsichtbare, blaue Lichtblitze aus seinen Fingerspitzen hervor. Diese formten eine Art Griff, welcher sich schon fast solide anfühlte. Bevor Ilia die neue Erfahrung komplett verarbeiten konnte, hatte eine Windböe, die sich anfühlte wie ein richtiger Sturm, begonnen ihn zu umschließen. So plötzlich wie das Gefühl gekommen war hatte es sich wieder verflüchtigt aber plötzlich war da eine daumendicke Barriere die ihn vollständig zu umschließen schien. \"Ilia!\": konnte man die laute Stimme seines Großvaters aus dem Türrahmen rufen hören aber dann hielt er inne während seine Augen größer und größer wurden und er nur noch flüstern konnte: \"Wie ist das möglich? Du bist viel zu jung um schon in der Lage zu sein das zu schaffen! Ich hatte schon damit gerechnet, das du bald zu mir kommen würdest um zu sagen es wäre zu schwer! Oder ist es.....? Nein, das kann nicht sein! Sie hätten uns einen Hinweis gegeben aber was währe wenn....? Wir müssen es testen!\" Somit zog das Oberhaupt der Familie Orlow ein kleines Objekt aus seiner Tasche. Es war wie eine kleine Pistole geformt aber statt einer Schießvorrichtung war ein kleiner metallener Spiegel in der Form eines Ringes in der Mitte des Objektes eingelassen. Die einzige Warnung die Ilia von seinem Großvater erhielt war ein kurzes: \"Bereite dich vor!\" und im nächsten Moment schoss ihm ein knisternder Strahl aus reiner weißer Energie entgegen. Allein um dem ohrenbetäubenden Geräusch zu entkommen verschloss sich der Junge tief in seinem Inneren und wurde wieder von der seltsamen Kraft willkommen geheißen die schon bei dem letzten Mal in ihm gewütet hatte. Dieses Mal beförderte sie seinen Körper hoch hinauf in die Luft, um den Kontakt mit den Lichtstrahl zu vermeiden. Im selben Moment als seine Füße wieder den sicheren Boden erreichten flog ein weiterer Lichtstrahl auf ihn zu und ohne Einflussnahme seinerseits bewegte sich sein Körper nach links. Dabei hatte er das Gefühl von seinen Instinkten geleitet zu werden. Dann erfolgte eine so gemeine Attacke, die Ilia so wütend machte das er sie nicht nur abblockte sondern selber attackierte. Also breitete er seine Arme aus und Blitze schossen aus seinen Fingerspitzen in Richtung Himmel. Langsam bildeten sich dort riesengroße Regenwolken zu einem unglaublich starkem Sturm zusammen. So schnell wie der Sturm sich gebildet hatte, war er auch schon wieder verschwunden, doch hinterließ dieses Ereignis Ilia's Körper scheinbar leblos auf dem Boden liegen. In diesem Moment stürmte Katjuscha aus dem Haus und beide, Katjuscha und Petja, schrieen sich die Lungen aus dem Hals: \"Ilia!\" während sie auf ihn zu \u0001 \u0002 später erwachte Ilia in einem abgedunkeltem Raum, der nur durch ein paar kleine Flammen noch erkennbar war. Seine Sinne waren immer noch leicht getrübt und somit war seine Orientierung etwas getrübter als vor dem Unfall. \"Geht es dir wieder besser Ilia? Du hast uns einen ziemlichen Schrecken eingejagt, indem du da draußen so auf den Boden gefallen bist!\": sagte seine Großmutter von der weiter entfernten Seite des Raumes. Soweit Ilia erkennen konnte war eben dieser Raum jedoch nicht mit einem normalen Eingang wie jeder andere ausgestattet und somit war eben dies auch seine nächste Frage an Katjuscha aber sie antwortete ihm nicht. Statt dessen ging sie zu ihm hinüber, setzte sich auf seine Bettkante und sprach: \"Dein Großvater und ich mögen es nicht dich in solchen Schmerzen zu sehen, während du dich mit den schwierigen Aufgaben herumschlägst um ein wahrer Krieger des Windes zu werden. Ich weiß das du hart arbeitest und das ist wichtig aber auch die stärkste Person der Welt braucht hin und wieder etwas Hilfe. Aber bevor du bereit bist diese Art von Hilfe zu erhalten musst du dir diese kleine Geschichte anhören, die dir hoffentlich hilft zu verstehen was ich jetzt tun möchte mein Lieber! Also, dies ist sie nun!\" .... Einst lebte ein Mädchen von vielleicht siebzehn Jahren in einem Dorf voller mächtiger Wesen, die ein Terrorregime gegen die weniger Starken erbaut hatten und bald war ein zwei Klassensystem im täglichen Leben des Dorfes entstanden. Du darfst drei Mal raten in welcher Klasse sie sich wieder fand. Entgegen diesem Fakt ließ sich das Mädchen nicht von den Anführern unterdrücken. Sie stand immer und immer wieder auf, nachdem man sie niedergedrückt hatte doch dann, am Tag ihres achtzehnten Geburtstages, fand sie die Kraft in sich den Wind mittels ihrer Gedanken zu kontrollieren und wurde somit beinahe unschlagbar. Zuerst wollten die Älteren ihren stetig wachsenden Widerwillen brechen aber mit der Zeit wurde es klar, das das Mädchen nicht mehr von ihnen und ihrem Gedankengut kontrolliert wurde. Sie hatte gelernt ihren eigenen Weg zu gehen, sei er auch erfüllt von Härte und mit endlos vielen Steinen bestückt, die das Leben bereit stellen konnte.... \"Das sollte dir einen Grund geben, deine neu ergründeten Fähigkeiten zu akzeptieren und zu lernen mit ihnen zu leben anstatt gegen sie anzukämpfen. Glaube mir, Ilia mein Lieber, ich weiß wovon ich spreche.\" Als Katjuscha sich erhob und zur Tür hinüber ging, war es als würde sie sich eine Träne aus dem Augenwinkel heraus \u0001 \u0002 der Abend kam fühlte sich Ilia wieder gut genug um sich mit an den Abendbrotstisch zu setzen. Er wurde von dem normalen Bild seiner Großeltern um den Tisch begrüßt, die auf seine Ankunft warteten um mit der Mahlzeit anfangen zu können. Still setzte sich Ilia an den Tisch und im nächsten Moment erschien Ilec wie aus dem nichts, ein großes Steak für seinen jungen Herrn tragend. \"Mit den besten Wünschen aus der Küche, junger Herr!\": waren seine Worte bevor er eigentlich schon wieder verschwinden wollte doch Ilia hielt den kleinen Diener auf indem er fragte: \"Warum setzt du dich nicht zu uns und nimmst dir einige dieser leckeren Dinge selbst?\" Auf Petja's und Katjuscha's zeigten sich zwei geisterhafte Lächeln als sie beobachteten wie ihr alter Diener noch immer mit einem verlegenen Gesichtsausdruck zu Ilia sah. Sein Blick sagte mehr als Worte je ausdrücken konnten. Nachdem er noch einige Momente dort gestanden hatte, setzte er sich auf einen der Stühle und begann langsam und schüchtern zu \u0001 \u0002 Ilec nun seine Mahlzeit einnahm wandte sich das Gespräch einem sehr interessantem aber auch gefährlichem Thema zu. Ilia's Ausbildung! Petja räusperte sich bevor er seine Meinung äußerte: \"Ich habe beobachtet wie du an dir in den letzten Tagen gearbeitet hast. Jede Aufgabe die ich dir gegeben habe war eigentlich so konstruiert, das sie in einem Tag gelöst sein sollte und du kamst schon zwei Stunden später um nach der nächsten zu fragen! Manchmal hatte ich Schwierigkeiten zu entscheiden was ich dir als nächstes geben sollte, denn die einfachen Aufgaben sollten nichts weiter bewirken als eine Aufwärmung deines Gehirns. Die komplizierten Teile währen noch zu schwer für dich zu verstehen, dachte ich zumindest doch ich musste meine Vorgehensweise überdenken und das Ergebnis ist ein Test der sich mit deinen erlernten Fähigkeiten auseinandersetzen wird und solltest du diesen bestehen werde ich beginnen dir noch komplexere Dinge beizubringen. Vielleicht sogar wie du deinen Geist aufspalten kannst!\" \"Meinen Geist aufspalten?\": dachte Ilia und Furcht floss rasend schnell durch seine Venen. Ein Lächeln zeigte sich kurzzeitig auf Petja's Lippen bevor er fortfuhr: \"Das ist noch nicht alles. Ich werde dich auch lehren den Geist deines Gegenüber zu betreten und herauszufinden was er oder sie tun möchte indem du nur die Gedanken liest, die du vorfindest.\" In diesem Moment übernahm seine Großmutter den Erzählfluss: \"Das ist noch immer nicht alles! Unsere Familie gehört zu den wenigen, die so stark mit den Priestern verbunden ist das wir die Winde kontrollieren können, wenn es um unser Leben geht oder unsere Aufgabe im Namen der Winde unterstützt. Einen dieser Aspekte hast du selbst gestern erlebt aber es gibt noch so vieles zu erlernen wenn man nur gewillt ist. Wie das hier zum Beispiel!\" Sie sah bewegungslos auf einen Punkt des Tisches und während die Zeit gefühlsmäßig stillstand begann etwas die Luft zu manipulieren bis sie sich vor ihren Augen langsam in die Form eines Pokals begab. Langsam materialisierte sich das Objekt vor Ilia als hätte man es grade erst dort hingestellt. Bei einem genaueren Blick registrierte Ilia, das es klares Wasser enthielt aber im nächsten Moment, als der Junge einen Schluck nehmen wollte, wechselte das Objekt schon wieder seine Form. Dieses Mal viel schneller bis ein spitzer Dolch mitten in der Luft hing. \"Jedes Objekt ist wandelbar, das solltest du im Gedächtnis behalten. Was dich zunächst erfreuen kann, kann giftiger sein als jede moderne Droge. Um dir für die nächste Zeit etwas zu tun zu geben habe ich dieses Buch hier. Es enthält jede mögliche Form der Veränderungen die mithilfe der Luft durchführen kannst.\" Petja übergab seinem Enkel das Buch der sofort anfing zu lesen als hätte er noch nie in seinem Leben ein interessanteres Buch in der Hand \u0001 \u0002 Tage später war das tägliche Leben der Orlows wieder mit normalen Aktivitäten erfüllt. Katjuscha Orlow arbeitete in der Küche, säuberte das Haus oder war für lange Spaziergänge außer Haus und wen sie zurückkehrte hatte sie es immer eilig und sagte sie währe beschäftigt. Petja war sogar noch seltener zu hause. Es war als hätte die Familie, nun da Ilia den Kreis der Windkrieger betreten hatte, immer unglaublich wichtige Dinge zu tun und die einzigen die ständig im Haus blieben waren Ilia und Ilec. Jetzt wanderte Ilia durch das Haus ohne ein genaues Ziel zu haben. Seine Augen blieben an einigen Bildern hängen aber nichts fesselte seine Aufmerksamkeit für mehr als maximal zwei Minuten. Plötzlich war da ein leises Geräusch und jemand zog in der Region seines Knies kräftig an seiner Hose. Dabei vernahm Ilia eine Stimme die sagte: \"Geht es Meister Ilia gut? Ihr scheint so verloren in dem Haus, wenn Ilec es nicht besser wüsste würde er sagen ihr währt bekümmert Herr!\" \"Ah, Ilec! Du hast Recht mein kleiner Freund. Seit ich von diesen Dingen erfahren habe, habe ich in kürzester Zeit so viele Dinge zu lernen das es sich anfühlt als würde niemand mehr wirklich eine einfache Unterhaltung mit mir führen wollen. Alle wollen sie, das ich all die Geheimnisse verstehe aber wenn ich mal eine Frage zu einem Thema das ich nicht verstehe stelle, heißt es immer nur 'warte ich weiß wo ein gutes Buch dazu zu finden ist'. Ich weiß nicht wie viele Bücher ich in der letzten Zeit auswendig gelernt habe aber keine der darin aufgeführten Erklärungen ist für mich verständlich. Ich kann keinen offensichtlichen Weg mehr vor mir sehen, Ilec! Was soll ich nur tun?\" Der kleine Mann sah ihn für einen Moment aus großen Augen an um ihn im nächsten auch schon in den Raum des seltsamen Wesens zu schieben das sie vor ein paar Wochen getroffen hatten. Jetzt öffnete Ilec die Tür wieder und machte eine einladende Handbewegung in Richtung seines jungen Meisters er möge sich auf einen der freien Sessel setzen. Dann begann er zu sprechen: \"Aus alten, vergangenen Zeiten ist überliefert das Kreaturen, die an dieses Haus gebunden sind, die Pflicht haben den jüngeren leitend zur Seite stehen wenn es heißt zu lernen mit den Kräften, die sie vererbt bekommen haben, umzugehen. Habt keine Angst mir Fragen zu stellen junger Herr. Ilec wird sie alle beantworten. Ilec wird euch alles nötige beibringen. Alles was ihr tun müsst ist Fragen! Fragt nur!\"Ilia atmete einen Moment lang durch und sagte dann: \"Ich möchte lernen meine Kräfte so einzusetzen das meine Großeltern stolz auf mich sind! Kannst du mir dabei helfen?\" Ein hocherfreutes Lächeln erschien auf dem Gesicht des Kleinen als er stolz sagte: \"Es währe mir eine Freude, Herr aber wann wollt ihr damit beginnen?\" \"Wie währe es mit jetzt oder brauchst du noch etwas mehr Vorbereitungszeit?\" \"Nein, Nein Herr! Ilec war nur überrascht Herr. Er wird nicht oft gefragt jemandem bei so etwas zu helfen! Ich weiß nicht einmal ob ich euch dabei irgendwie helfen kann. Ich weiß darüber nicht viel aber für den Anfang wird es genügen!\" Dann drehte er sich herum und holte etwas aus einem nahem Schränkchen. Als er zurück kam hielt er ein großes, scharfes etwas in der Hand, das einen nicht enden wollenden, hohen Ton von sich gab, während es vibrierte. Als Ilec weiter sprach war es als müsste sich Ilia aus einer tiefen Trance erheben um weiter zuhören zu können.\".... dies hier wird auch als 'branka sa presser' bezeichnet, ein Leiter der Macht. Wer auch immer ihn besitzt ist in der Lage seinen oder ihren Willen effektiver einzusetzen als es unter normalen Umständen möglich währe. Nehmt es und es wird euch helfen einer der stärksten Krieger zu werden und eure Verbündeten werden sich freuen euch in ihren Reihen zu haben. Fürchtet euch nicht, denn die 'branka sa presser' gilt als Freund am Tag und in der Nacht, im Frieden und im Kriege, während des Lernens und solltet ihr je gegen jemanden kämpfen der stärker ist als ihr. Wie auch immer, reden hilft euch in gefährlichen Situationen nicht, also lasst uns zum aktiven Teil kommen. Nehmt es und konzentriert euch darauf die Lampe zu zerstören!\" Er deutete auf eine Lampe, die auf einem nahen Schreibtisch stand. Ilia versuchte es vier mal und plötzlich explodierte ein grelles Licht im Raum und beide fielen zu Boden. Ausgeschaltet! So, damit hätten wir auch das erledigt! Ich hoffe es hat euch genauso gefallen wie mir, denn ich finde es immer wieder unglaublich spannend meine eigenen Geschichten auch selbst zu lesen! Das ist oft richtig aufbauend, wenn ihr versteht was ich meine! Falls euch aber doch irgendwo eine Ungereimtheit auffällt oder die Rechtschreibung nicht ganz stimmt dann gebt mir einfach einen Hinweis in einem Review und ich werde mich sofort auf die Suche nach dem Übeltäter machen, der den Unsinn verzapft hat. *senkt ergeben den Kopf* Danke schon mal im Voraus und bis zum nächsten Mal. Euer Harry21ofHogwarts89",
            "wordcount": "2.641",
            "chapter_release": "03.01.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "Entschuldigung das es so lange gedauert hat aber bei mir kamen in letzter Zeit ein paar andere Dinge dazwischen und ich konnte mich erst jetzt dazu entschließen ein frisches Kapitel (von denen es übrigens immernoch welche schon fertiggestellt vorliegen) on zu stellen. Also noch einmal meine größten Entschuldigungen und viel Spaß mit: Kapitel 7 \" Die Artefakte der Macht und ein Geheimnis unter dem Dach!\" Langsam kam Ilia zurück in die Realität und was er nun sah konnte nur als ein Bild des Chaos beschrieben werden. Neben ihm lag Ilec mit dem Gesicht auf dem Boden und ohne ein Zeichen ob er wach war oder noch immer ausgeknockt. Seine Beine separat bewegend und mit einem großen Aufwand an Konzentration war Ilia in der Lage aufzustehen und einen genaueren Blick auf das entstandene Chaos zu \u0001 \u0002 meiste der Einrichtung im Raum war in Einzelteile zersprungen und quer in alle Richtungen verteilt. Als sich der Staubnebel langsam gelegt hatte waren Ilia's Augen auch langsam wieder in der Lage alles richtig wahr zu nehmen. Das erste, das ihm ins Auge fiel waren die verwirrten Gesichter seiner Großeltern als sie das chaotische Bild vor ihren Augen wahrnahmen. Und was das für ein Bild war! Ihr Enkel war von Kopf bis Fuß verstaubt und hielt noch immer die 'branka sa presser' in Händen, die sachte vor sich hin glühte. Für einen Moment waren alle komplett sprachlos während sie sich aus großen Augen ansahen. Dann riss sich Petja aus seiner Lethargie und wandte sich an, den noch immer bewusstlosen, Ilec auf dem Boden.\"Was hast du in diesem Raum gemacht Ilia? Nein, sag es mir nicht! Ich weis was du tun wolltest. Du dachtest, als du mich über diese speziellen Dinge sprechen hörtest die ich dir beibringen wollte schon mal nicht schlecht währe erste Erfahrungen mit ihnen zu sammeln, nicht war?\": ohne auf eine Antwort seines Enkelsohnes zu warten hob der alte Mann Ilec in seine Arme und sie machten sich alle auf den Weg ins Wohnzimmer. Während Petja einer umherwandelnden Sturmwolke glich wagte Ilia seine Großmutter zu fragen ob sie wüsste warum sein Großvater in dem kleinen Raum so wütend auf sie gewesen war. Sie drehte sich um und antwortete genauso leise: \"Wir fürchten beide, das du nach einer Kraft greifen könntest die noch zu groß für dich ist mein Lieber! Das ist auch der Grund warum dein Großvater glaubt es sei zu gefährlich dich mit der Erlaubnis auszustatten über das gleiche Ausmaß an Kräften zu verfügen wie die Windpriester. Ich habe ihm all die Jahre zu erklären versucht, das du mehr Kräfte von deinen Eltern vererbt bekommen hast als wir alle uns überhaupt vorstellen können. Als Natascha uns deinen Vater vorgestellt hat war es, als sei der erste Schritt auf einem sehr langen Weg getan worden war. Er war hübsch und attraktiv und nur nach wenigen Monaten fühlte es sich an, als währen wir schon immer eine Familie gewesen. Ein paar Jahre später wurdest du geboren und unser Glück hätte nicht größer sein können aber dann geschah das schlimmste, das man sich nur vorstellen konnte....\" \"Das reicht jetzt Katju! Der Junge wird es noch früh genug erfahren und er wird sich wünschen nie einen Fuß in dieses Haus gesetzt zu haben, nachdem er die folgenden Fakten erfahren hat. Bitte, lasst uns platz nehmen und wie zivilisierte Leute miteinander reden, ja?\" Wortlos setzten sie sich im Wohnzimmer vor den Kamin und sofort schossen die Flammen höher, als wollten sie ihre Gäste freundlich \u0001 \u0002 Momente länger wurde kein weiteres Wort gesprochen denn jeder war damit beschäftigt ein anderes Objekt im Raum zu begutachten aber dann wurde es offensichtlich, dass das Thema nun doch besprochen werden musste. Also begab sich Ilia in eine mehr komfortablere Sitzposition um besser über das zu sprechen, was ihm schon länger auf der Seele lastete: \"Ach, Großvater! Kannst du mir bitte sagen was ich falsch gemacht habe?\" \" Was du falsch gemacht hast? Warum glaubst du etwas falsch gemacht zu haben? Nein, es ist alles in Ordnung! Deine Großmutter und ich haben dich nur in den traditionellen Test geprüft, die in den alten Tagen gang und gebe wahren. Wann immer ein neuer Krieger ausgewählt worden war die Ränge der Krieger der Winde beizutreten wurde ihr oder ihm eine Aufgabe gestellt die zunächst eigenständig bestanden werden musste. Wir sind alle sehr stolz auf dich, das du dir das Wissen um die Artefakte der Macht so schnell aneignen konntest. Ich selbst habe beinahe einen ganzen Monat an dieser Aufgabe gesessen, bis mir die Lösung bei einem beinahe unlösbaren Rätsel in den Sinn kam. Ich betrat den Raum mit der seltsamen Stimme, genau wie du heute aber ohne Begleitung. Als ich die Tür geschlossen hatte, erschien mir eine wunderschöne Frau in einer Kriegsrobe und einem gezogenen Schwert. Sie lächelte mich mit strahlend weißen Zähnen an bevor sie mich aus einem nicht ersichtlichen Grund angriff. Ich sah keine Möglichkeit mich selbst zu verteidigen ohne dabei selbst eine Wunde zu riskieren. Was sollte ich also tun? Dein Urgroßvater war nicht sehr auskunftsreich im Bereich von Verteidigungssprüchen gewesen, also blieb mir nur die Möglichkeit nach einem Objekt zu suchen um sie möglichst gut abzuwähren. In diesem Moment erschien grade der magische Spiegel auf einem nahen Tisch und als er mit meinen Händen in Kontakt trat erwachte eine seltsame Macht in mir und ich entfesselte zum ersten Mal den Blitz des niemals endenden Lichts, der in den letzten siebzig Jahren meine effektivste Waffe geworden ist.\" Nun legte Katjuscha eine beruhigende Hand auf die Schulter ihres Mannes, um ihm zu zeigen das er sich entspannen sollte. Erkennen spiegelte sich auf Ilia's Gesicht wieder als er beobachtete wie seine Großeltern so beieinander saßen aber um sich vollständig sicher zu sein musste er einfach fragen: \"Großmutter was bekamst du, als du in die Ränge der Krieger des Windes eintratest?\" Diese Frage brachte düstere Wolken von Trauer und Leid auf Katjuscha's Gesicht. Plötzlich flogen ihre Arme ziellos über den Tisch, während ihre Augen nach etwas suchten, das ihr helfen könnte über das Thema zu sprechen, das sie mehr fürchtete als alles andere. Jetzt war Petja an der Reihe ihr zu helfen und so legte er ihr nur einen Arm um die Schulter und ließ ihn dort liegen um eine Art Sicherheit zu übermitteln. Mit diesem Rückhalt war Katjuscha bereit ihren Teil der Geschichte zu erzählen: \"Ich bin alt Ilia. Viel älter als sich jemand in dieser Familie je wird vorstellen können. Als ich deinen Großvater traf zählte mein Lebensfaden schon 62 Knoten. Für mein Volk war ich noch immer sehr jung. Langsam überschritt ich die Grenze zwischen einem Kind und einer erwachsenen Frau. Im Gedächtnis der Menschen erschien unsere Rasse nur als Illusion oder gar Produkt eines verwirrten Geistes. Also kam es, das die letzten noch existierenden Erinnerungen aus den historischen Dokumenten entschwanden. Fast niemand erinnerte sich noch an die Zeiten, als die wunderschönen Nymphen neben menschlichen Männern und Frauen als gleichberechtigt existierten. Wie konnten sie, die nur mit einer kurzen Lebenszeit gesegnet waren, wagten es die komplexe Kultur und unseren Lebensstil zu verstehen? Unsere Art wandelte schon über die Pfade dieser Welt als sie ihre Wohnungen noch in Höhlen bauten und wie die wilden Tiere hausten. Wir waren die frühen Käufer bei den Zwergen, Freunde der Riesen und, am wichtigsten, vertrauenswürdige Verbündete der Fürsten und Fürstinnen der Winde. In unseren Geschichtsbüchern findet sich ein Kapitel das über die Entstehung der Wind Priester spricht und über den wahren Grund warum wir heute gegen die Gruppe kämpfen müssen die sich selbst 'die Organisation des schwarzen Todes' nennt. Zu dieser Zeit hatte ich nicht die geringste Ahnung was das mit mir und meinem späteren Leben zu tun haben sollte aber vielleicht hilft es dir mein erstes Zusammentreffen mit deinem Großvater zu sehen, vor fast 45 Jahren. Es war ein wunderschöner Sommertag in einem kleinen Dorf, das neben einem großen Wald mit herrlichen Bäumen dicht beieinander stand. Viele Einwohner besahen sich die Bäume mit furchtvollen Augen und die Straßen waren voller Geflüster, das die Hilflosigkeit der Menschen offener zeigte als jeder kleine Smalltalk in einer Taverne gekonnt hätte. Für viele Jahre traute sich keine vernunftbegabte Person den Wald zu betreten, denn es sollten sich dort viele dunkle Kreaturen in den dunklen Ecken herumtreiben. Dies änderte sich als ein bekannter Mann eines Tages zusammen mit seinem Sohn aus der Hauptstadt \u0001 \u0002 verbreitete sich von Mund zu Mund rasend schnell weil es eine große Seltenheit war, das sich überhaupt einmal Besuch in diese verlassenen Gegend verirrte. Nun waren Vater und Sohn bereit eine kleine Spelunke zu betreten, die sich selbst als 'Zu den Helfern der Winde' bezeichnete. \"Eine recht interessante Art begrüßt zu werden, stimmst du nicht zu Ilia? Die Menschen hier wissen noch welche Mächte auch heute noch im Hintergrund tätig sind, um ihnen ein bisschen Sicherheit im täglichen Leben zu verschaffen! Komm jetzt Junge! Lass uns unsere Sachen zusammenpacken, das wir wenigstens einen kurzen Blick werfen können, um einen ersten Eindruck von diesem Ort zu bekommen. Du weißt glaube ich sehr gut, wie der Chef reagieren wird wen der Job nicht rechtzeitig erledigt wird.\": sagte der ältere Mann bevor er einen sicheren Schritt in die Richtung der Unterbringung nahm. Bevor der Junge seinem Vater folgen konnte wurde er von einem Mann in einem Umhang aufgehalten, der eine Adlernase und seltsam große Augen aufwies. Dieser Mann lehnte sich schwer auf einen Holzstab, welcher wie eine Klaue geformt war. Unter seiner Kapuze war nichts außer einer unnatürlichen Dunkelheit zu erkennen und als er zu sprechen begann tat er dies mit einer dunklen Stimme: \"Du bist der junge Petja Orlow! Der bekannte Meister der geheimen Zeichen!\" In diesem Moment wurde Petja steif und konzentrierte sich komplett auf seine Umgebung bevor er langsam und mit einem Hauch an Autorität in seiner Stimme antwortete: \"In der Tat liegt ihr mit Vermutung richtig aber das gibt euch noch lange nicht das Recht so etwas einfach herumzuschreien. Seht ihr nicht wo wir uns befinden?\" \"Ah, mein Herr das ist mir durchaus ersichtlich! Die Menschen fürchten die Welt und ihre Kreaturen sehr stark. Sie sehen Monster in jeder Ecke und Biester in jedem nächtlichen Schatten. Genau das ist der Punkt. Seht ihr es nicht? Kannst du mir sagen, was sie tun würden, wenn sie herausfinden würden das all die Dinge vor denen sie sich fürchten wirklich existieren? Nein, bei deinem Gesichtsausdruck kannst du es wahrscheinlich nicht! Sieh dich um und sage mir was dein geschultes Auge hier ausmachen kann?\"Petja sagte sich selbst die arrogante Art und Weise in der der Fremde mit ihm sprach ignorieren und konzentrierte sich stattdessen auf die Information die hinter dessen Worten lag. Der Grund warum sein Vater und er in einer so kalten Art und Weise begrüßt wurden! \"Was ihr da angesprochen habt ist kein Thema das auf der offenen Straße besprochen werden sollte! Lasst uns in dieses Gasthaus gehen und es wird alles besprochen werden. Mein Vater wird erfreut sein, das jemand hier ist der sich besser in den Wegen der Windpriester auskennt als ich es tue!\" \"Dein Vater ist auch hier? Oh! das ist etwas das ich nicht erwartet habe. Aber das heißt auch, das wir jetzt schnell handeln müssen. Nein, Junge ich fürchte wir können nicht warten bis dein Vater in diese Situation hineingezogen werden kann. Es würde mehr Vorbereitung benötigen und Zeit die wir im Moment nicht haben. Bitte komm jetzt! Sie ist in großer Gefahr und niemand ist in der Lage ihr zu helfen.\" Sehr verwirrt drehte sich Petja herum um in die Wälder zu kommen wo er dachte die Person anzutreffen, über die sie soeben gesprochen hatten aber der Ummantelte hielt ihn mit einer Hand am Arm fest bevor er sagte: \"Der Weg ist viel zu lang um ihn auf normale Art und Weise zurückzulegen. Wir müssen innerhalb einer Minute unser Ziel erreichen. Wenn ihr also freundlicher weise meinen Arm nehmen würdet, das macht es leichter.\" Plötzlich erfüllte eine mächtige Leichtigkeit Petja's Körper und transportierte ihn fort von der Gaststätte, der Straße, der \u0001 \u0002 Petja seine Sinne wieder fand befand er sich in einem, freien Waldstück das von einigen Eichen begrenzt war mit einem großen Lagerfeuer, welches beinahe zwei Meter groß war. Um dieses Lagerfeuer herum saß eine Gruppe von vielleicht zehn Personen die alle lange, braune Umhänge trugen und wunderschönes, silbernes Haar über ihre Schultern hinab zu ihren schmalen Hüften besaßen. Sie redeten in einer seltsamen Sprache miteinander die musikalische Laute in ihren Worten trug, die das Gefühl übermittelten als höre man ein nie endendes Stück Klage. Einer der Männer am Feuer begann ein Lied zu singen und seine Worte waren so voller Trauer, das Petja nur anfangen wollte zu weinen. Folgendes war es was er hörte: Einst war die Schönheit des \u0001 \u0002 wie sie trug ihre \u0001 \u0002 sie's \u0001 \u0002 sie's sollte!Sag uns Wind, wo ließ sie ihr Schild?wo ließ sie ihr Schild?Einst war die Schönheit des \u0001 \u0002 wie sie trug ihre \u0001 \u0002 sie's \u0001 \u0002 sie's sollte!Wir bitten dich Wind!Zeig uns dein Mitgefühl!Bring zurück was wurde \u0001 \u0002 war die Schönheit des \u0001 \u0002 wie sie trug ihre \u0001 \u0002 sie's \u0001 \u0002 sie's sollte! Das Lied ging noch weiter doch Petja war nicht mehr in der Lage seinen Worten zu folgen, denn die Männer hatte den Blick auf eine schlafende Schönheit freigegeben die vor ihren Füßen lag. Plötzlich erhob sich ein ganz neues Gefühl in seiner Brust, das bisher noch nie da gewesen war. Es fühlte sich an wie eine heiße Flüssigkeit, die seinen Magen vor einer ordentlichen Mahlzeit füllte. Von etwas das er nicht beschreiben konnte geführt brachten Petja's Füße ihn automatisch zu der Gruppe. Plötzlich beendeten sie ihren Gesang um den Jungen mit ihren diamantharten Blicken zu durchbohren die zu sagen schienen: \"Lass uns allein Junge! Hier gibt es nichts für dich zu sehen!\" Dann bemerkte Petja das Emblem auf ihren Umhängen, welches vier Windwirbel rund um einen alten griechischen Tempel zeigte. Sollten diese Embleme keine Fälschungen sein, so waren diese Leute Verbündete der Windpriester. Nachdem Petja dies realisiert hatte zog er sich seinen eigenen Umhang aus und ein silberner Brustpanzer kam zum Vorschein, der mit dem selben Symbol ausgestattet war. Von einem Moment zum nächsten senkte sich eine gewaltige Stille über die Gruppe. Bei diesem Zeichen beruhigten sich die Männer sichtbar und hießen ihn willkommen neben die schlafende Frau zu treten. \"Was du hier siehst ist unsere liebe, kleine Schwester. In den letzten vier Monaten ging es ihr nicht gut, weil sie eine Krankheit hat die nicht durch die Kenntnisse von uns Nymphen geheilt werden kann. Wenn du wirklich bist was du zu sein vorgibst, dann hilf uns sie zu heilen und du sollst erhalten was immer du dir wünschst.\" Nun hatte Petja Tränen in seinen Augen, weil er genau wusste das er nicht genug über die Mächte des Windes wusste um jegliche Art von Hilfe leisten zu können aber dann waren die Geräusche einer großen Gruppe von Reitern zu hören, die auf der Lichtung ankamen in Begleitung eines weiteren Mannes. Es war der stolze Petro Orlow! Zu dieser Zeit der höchstgeschätzte Anführer der Streitmächte des Windes. Rund um ihn herum war eine seltsame Macht am wirken. Ohne Zeit mit Fragen wie zum Beispiel: Was machst du hier? oder Warum bist du nicht mehr im Wirtshaus? zu verschwenden ging er neben der jungen Frau in die Knie und sagte in einem Ton, der keinen Platz für irgendwelche Interpretationen ließ: \"Gib mir das Blauhorn Antiseptikum! Gib mir die pulverisierten Löwenfisch Zähne.\" Nach einer schier unendlichen Zeit war der Heilungsprozess dann endlich \u0001 \u0002 wartete die kleine Gruppe einige Stunden bis die junge Frau aufwachte. Kurz bevor sie dies tat sprach Petja mit seinem Vater: \"Was hast du gesehen, das dich dazu veranlasst hat die uralten Regeln zu ignorieren?\" \"Es war Liebe!\": war seine Antwort und dann wurde die gesamte Szene von einem gleißend weißem Licht erfüllt. ..... \"Das war der erste Tag an dem wir, also dein Großvater und ich, uns trafen. Ich stand dichter an der Schwelle zum Tod als im Leben. Seit diesem Tag verließen wir die Seite des jeweils anderen nie länger als für wenige Stunden aber da gibt es noch etwas das du schon seit einigen Jahren zu wissen verdienst. Lass mal sehen wo es ist! Ah, ja! Sieh dir das hier an.\" Sie hielt eine steinerne Rose in der Hand, welche einen Rubin in ihrer Mitte beherbergte der leicht aus dem inneren heraus glomm. \"Du musst etwas verstehen Ilia. Als wir das nie brechbare Band eingingen, war dies eine Entscheidung die den Weg der Welt veränderte und eine neue Basis von Macht bildete, um die Helfer der vier Winde zu beschützen. Jahrelang studierten wir die uralten Geheimnisse zusammen und was wir fanden war mehr als jeder vor uns jemals entdeckt hatte. Es war mehr als nur Eindrücke von Dingen die den Priestern gehörten! Nein, es war mehr. Es waren Relikte von wahrer Macht, die von jedermann benutzt werden konnten um die Elemente zu kontrollieren, wenn diese Person nur stark genug war. Nun gut! Das reicht für heute! Wir möchten dir etwas zeigen, das seit deiner Geburt in unserem Besitz ist. Deine Eltern baten uns es in Verwahrung zu nehmen für den Fall das sie nicht..... in der Lage sein sollten es dir selbst zu überreichen. Also, hier ist es!\": Während Katjuscha dies gesagt hatte, war Petja nach oben gegangen um etwas vom Dach zu holen, das nun vor ihnen auf dem Tisch lag. Nun übernahm Petja das Reden und sagte: \"Das war das letzte Objekt das sie fanden bevor deine Eltern verschwanden. Sie haben es schon für dich benannt, wenn du seinen Namen wissen willst!?\" schien sein Großvater zu fragen und Ilia konnte nichts anderes tun als mit dem Kopf zu nicken. \"Sein Name sollte 'acrum du neth rufus' lauten, das soviel bedeutet wie 'das Geheimnis unter dem Dach', das genau das warst du für alle anderen Mitglieder der Helfer der Winde. Möge es dich zu allen Zeiten vor Gefahr beschützen! So, das war's dann auch schon wieder! Ich hoffe es hat euch gefallen und ich konnte wieder einmal ein wenig Spannung bei euch erzeugen. Eine kleine Frage hätte ich dann nur noch an bi-chen und Solitude: Wie gefällt es euch eigentlich bisher? Ansonsten spreche ich nochmals meinen großen Dank aus, das ihr meine Geschichten hier so tapfer lest und euch mit meinen Figuren freut, leidet und einfach mit den Ereignissen mitreißen lasst! Also dann, bis zum nächsten Mal! EuerHarry",
            "wordcount": "3.153",
            "chapter_release": "03.02.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "Kapitel 8 \"Unsere Entscheidungen bilden die Basis unserer Taten!\" \"Das ist ein Schwert! Nein, das kann kein Schwert sein! Das ist viel zu edel für eine Familie wie unsere!\": all diese Gedanken zogen durch Ilia's Kopf als seine Augen über dieses herrliche Objekt auf dem Tisch glitten. Es lies jede bekannte Waffe auf der Welt alt aussehen. Der Griff war aus einem einzigen Stück reinen Goldes im Werte von mindestens \u0001 \u0002 Rubel gearbeitet. \"Das können sie nicht ernst meinen! Das ist unmöglich! Wer auch immer der Besitzer dieses Schwertes ist muss mindestens zwei Vermögen ausgegeben haben nur um das spaßeshalber zu erwerben oder aber sie haben es zu einem bestimmten Zweck erworben? Vielleicht hatte er es bekommen weil er sich nicht sicher genug fühlte und um nun etwas für seine eigene Sicherheit tun zu können.\" Ein paar Minuten später stand Ilia noch immer am selben Fleck ohne in der Lage zu sein sich mehr als einen Millimeter zu \u0001 \u0002 der Zwischenzeit waren seine Großeltern im gesamten Haus auf eine Art und Weise auf und ab gewandert die ihm auch ohne Worte klar machte wie sie ihm zu helfen gedachten mit der Situation klar zu kommen. Somit fühlte er eines Tages eine Ruhe tief in ihm selbst und im nächsten Moment rasten Gedanken in seinem Kopf hin und her. Ilia aß um halb sieben Frühstück und verschwand in der großen Bibliothek des Hauses, welche mindestens 2000 Bücher umfasste. Diese Bücher enthielten Geschichten die klare, historische Fakten in geheime Informationen über noch geheimere Organisationen \u0001 \u0002 Monate waren vergangen, seit Ilia die Bibliothek das erste Mal besucht hatte aber noch immer fehlte ihm ein viertel dessen was dort an Informationen zu finden war. Die Bücher dort umfasste alles, von kindgerechter Literatur bis hin zu den schwersten Werken Tolstois. Lang vergessene, alte Werke mit seltsamen Namen wie 'Was sie schon immer über die schwarze Seite des Lebens wissen wollten' oder 'Was tun sie wenn sie wissen das ihr Spiegelbild ihr größter Feind ist?' standen neben noch seltsameren Büchern. Zum Beispiel gab es dort auch ein Exemplar, welches fast eineinhalb tausend Seiten aufzuweisen hatte und über die Entstehung einer Geheimorganisation sprach die ihre Wurzeln in den frühen, dunklen Tagen des Mittelalters hatte. Die Worte waren in verschiedener Tinte geschrieben und wechselten mit jedem Abschnitt. Sie lauteten: Zu Zeiten der Väter unserer Väter erzählte man sich eine alte Legende über eine Gruppe von vier Menschen, oder besser gesagt vier Wesen, denn sie als Menschen zu bezeichnen scheint nicht rechtens zu sein wenn man die Art ihres Umgangs mit unserer Spezies bedenkt. Keiner traut sich mit ihnen zu reden weil sich jeder fürchtet von ihnen verhext zu werden, wenn auch nur ein falsches Wort \u0001 \u0002 auch immer sie auftauchen, wird die Natur aus ihren Angeln gehoben und Bäume, größer als Häuser werden durch unsichtbare Kräfte aus dem Boden gerissen. Die wenigen von uns, die es wagten aus einigen Verstecken diese Vorgänge zu beobachten kamen mit seltsamen über Hexen und Zauberer zurück die in den Schatten auf diejenigen warteten die ihnen über den Weg laufen würden. Die Menschen beginnen den Wald zu fürchten. \"Die Menschen beginnen den Wald zu fürchten. Das ist die Formulierung die Großmutter und Großvater benutzten um die Situation in dem kleinen Wald nahe des kleinen Dorfes zu beschreiben. Aber was ist der Grund für diese Ähnlichkeit dieser beiden Geschehnisse?\": fragte sich Ilia still. Plötzlich blies ein leichter Wind durch die Bibliothek und brachte das Gefühl einer sich nähernden Kälte mit sich. Ilia begann am ganzen Körper zu zittern, nicht wegen der plötzlichen Kälte sondern weil seine Ohren das Geräusch einer einsamen Stimme in seiner Nähe singend vernommen hatten. Als Ilia nach der Tür greifen wollte, die wie eine Barriere zur Außenwelt wirkte hörte er die Stimme \u0001 \u0002 Kraft war so stark das sich die Haare des Jungen aufstellten als hätte er einen elektrischen Schock bekommen. Mit jeder beendeten Zeile des Liedes zog sich eine einzelne Note durch die Luft, die einige der am Rand stehenden Bücher beinahe dazu brachte einzustürzen. Was immer dieses seltsame Wesen war, Ilia entschied sich auf der Hut zu sein doch sollte er jetzt seine Großeltern rufen oder war er ein großer Junge, der die Dinge auch in die eigenen Hände nehmen konnte? Plötzlich nahm er in seinem Kopf eine fiese Stimme war, die zischte: \"Warum sollte ich diesen Ort fürchten? Ich lebe nun schon fast ein halbes Jahr hier! Das wird nicht dafür sorgen, das ich mich wie eine Schnecke in mein Haus zurück ziehe! Ich werde nicht...\" \"Ah! Was redest du da? Ilia höre nicht auf ihn! Was das betrifft ist er verrückt. Er würde dich dazu bringen in brennendes Feuer zu laufen, wenn er das wollte. Er....\" \"Halt die Klappe!\": schrie Ilia sich selbst an, bevor er dachte: \"Wundervoll! Jetzt ist es bewiesen. Ilia Orlow hat das erste Level des Verrücktwerdens erreicht. Er streiten mit Stimmen in seinem eigenen Kopf. Wie auch immer! Was könnte hinter dieser seltsamen Tür sein?\" Neugierig umfasste der Junge den Türknopf mit seiner Hand aber da hielt die Stimme, welche bis dahin ungehindert gesungen hatte, inne und es fühlte sich an als habe etwas sehr altes und weises Interesse an Ilia bekundet. Es schien direkt vor der Tür zu stehen, denn der Türknopf begann heftig in beide Richtung bewegt zu werden. Dann hörten die Bewegungen plötzlich auf und eine wütende Stimme rief mit der Kraft eines Sturmes: \"Pegro!\" Die Tür flog durch den gesamten Raum als währe sie von einer Bombe getroffen worden und im Rahmen stand ein Mann, dessen beste Beschreibung als nicht von dieser Welt zu zutreffen schien. Er hatte silbrig weißes Haar, einen schmalen, lippenlosen Mund und Augen von unglaublicher Tiefe die Geschichten voller Trauer, Hass und Schmerz erzählten. Für einen Moment sah der Fremde Ilia nur aus diesen leblosen Augen heraus an und griff ihn daraufhin ohne ersichtlichen Grund an. Während seines Sprunges veränderte sich seine Gestalt in die eines wütenden Löwen, so zumindest beschrieb Ilia seine erste Begegnung mit einem seiner ältesten Freunde seines späteren \u0001 \u0002 auch immer, in diesem Moment muss nur über einen Fakt gesprochen werden. Niemand wagt es einen Krieger des Windes herauszufordern oder dieser jemand möchte lernen wie es sich anfühlt seine eigenen Grenzen aufgezeigt zu bekommen. Denn in den endlosen Übungen mit seinem Großvater war Ilia in fast jeder Art des Kämpfens eingeführt worden und so war es für ihn kein Problem auf jeden Angriff entsprechend zu reagieren. Es ergab sich nur eine Situation am Anfang des Kampfes, als sein Gegner eine kleine Möglichkeit erhielt das Ergebnis der Auseinandersetzung für sich zu entscheiden. Dies zeigte sich als Ilia kurz die Konzentration auf seine Verteidigungsmauer verlor und die namenlose Person einen langen, dünnen Dolch mit einer blendend weißen und scharfen Klinge hervorbrachte. Die Waffe überwand die verbliebene Distance zwischen ihnen wie eine wütende Schlange mit giftigen Fängen. Eine Sekunde blieb Ilia um zu entscheiden wie er auf diese feige Art des Angriffs reagieren wollte. Also lies er sich mental in die hintersten Regionen seines Geistes fallen. Regionen die so weit von seinem Körper entfernt waren, das sie möglicherweise nicht mehr zu seiner Selbst gehörten. Und dort, tief in seinem Selbst regierte eine Macht von solch einem Ausmaß das niemand ihr Reich unerlaubt betreten durfte. Jeder der eintrat wurde gebeten etwas persönliches für die Zeit abzugeben, in der sie Zugang zu dieser Kraft erbaten. Daher war es nicht verwunderlich, das Ilia auf dieses Wesen traf während er nach einem Ort suchte von dem er hoffte er sei sicher. Es war seltsam und mit Worten kaum zu beschreiben aber lassen wir es auf einen Versuch ankommen. Wenn man wirklich Worte als Mittel zur Beschreibung des folgenden nutzen wollte so sollte man am besten die folgenden benutzen um sie, denn es handelte sich definitiv um ein weibliches Wesen, wie folgt zu beschreiben:Ihr Körper wahr so schmal wie ein vier Wochen alter Baum während ihre Haut wächsern wirkte. Neben ihren spinnengleichen Händen, welche sie nutzte um ihr langes, graues Haar aus ihren Augen zu streichen, die wie tiefe Tümpel aussahen ohne Licht aussahen. Plötzlich sprach sie mit einer harschen Stimme: \"Was tust du an diesem verbotenen Ort? Ich habe nicht viele Besucher hier und solche die kommen benötigen meistens etwas. Also frage ich mich nur eines. Was möchtest du hier?\" Ihre Stimme hatte sich immer mehr in einen Block aus Eis verwandelt je länger sie gesprochen hatte und eine dunkle Aura begann wie etwas lebendiges um ihren Körper herum zu \u0001 \u0002 begann aus Furcht vor der wunderschönen und angsteinflößenden Frau. Andererseits verlangte es ihn nach der Macht, die sie jedem verschaffen konnte der sich traute sie danach zu fragen. Nachdem er es sich noch einmal seine Situation überdacht hatte senkte er sein rechtes Knie vor ihr und flüsterte: \"Oh, hohe Hüterin der Weißheit! Bitte seid so freundlich und schenkt eurem jungen Diener die Kraft die er braucht um sich seiner Aufgabe in der Außenwelt würdig zu erweisen!!\" Ein Lachen hallte in den weißen, leeren Raum hinein. \"Du bist so wunderschön naive, mein Kleiner. Wenn die alten Kämpfer der vergangenen Tage auch nur ähnlich naive gewesen währen hätte ich vermutlich viel öfter in die geschichtlichen Ereignisse eingegriffen. Um mich vollständig zu verstehen musst du wissen das ich ein Wesen bin, das fast sechs Millionen Jahre alt ist und seit der Zeit ihrer Entstehung an der Seite der Windpriester kämpfe. Seit dem Tag meiner Geburt bin ich im Besitz von nahezu unüberwindbarer Macht aber viele Menschen fürchten mich aus eben diesem Grund genau wie du es heute tust. Nun ist aber Schluss mit dem Gerede! Ich werde dir zeigen was ich meine!!\" Plötzlich erhob sich die Frau und begann zu wachsen bis sie wie ein Turm über Ilia stand. Endlich sprach sie ein Wort und entfesselte einen Sturm um sie beide herum, der genug Energie besaß um mehrere Häuser gleichzeitig zu \u0001 \u0002 jetzt hatte Ilia angenommen sie erzähle ihm eine gute aber totale Lüge. Mit diesem Beispiel machte sie jedoch klar das sie wirklich über eine Macht gebot, die jede menschliche Vorstellung überstieg. Als der Sturm sich langsam wieder legte sprach sie langsam und mit einer sanften, seltsam verständigen Stimme: \" Du hast genug gesehen mein kleiner Held! Die Verbindung zwischen deinem Geist und der Macht ist bereitgestellt worden aber um sie wachsen zu lassen, musst du unser Treffen vergessen. Habe keine Angst das dich die Macht in Momenten der größten Not verlassen wird aber nutze sie auch nicht nur aus Spaß. Was du suchst wird dich auf die eine oder andere Weise finden, egal was du tust. Geh jetzt! Deine Familie und dein Freund sorgen sich um dich!\" Langsam wuchs ein Licht rund um sie her und drängte Ilia von dem weißen Raum mit seinen hölzernen Stühlen, den alten Waffen und der Frau voller alter Weißheit und Macht fort. Der erste Krieger des Windes aus der neuen Generation kehrte nach Hause zurück!Ilia erwachte und hörte die sanfte Stimme seiner Großmutter, welche Paminas Arie aus der Zauberflöte sang, als diese ihrem Geliebten durch den gefährlichen Weg hin zu ihrem gemeinsamen Glück führte. Führ ihn selbst erfüllte dieses Lied nun das selbe und führte Ilia's zerstreute Seele zurück in die Welt der Lebenden. Als seine Augen sich langsam öffneten erwartete ihn ein seltsames aber gleichzeitig wunderschönes Bild. Während Petja und der Mann aus der Bibliothek sich wild über ein Thema unterhielten sahen sie öfter als gewöhnlich in seine Richtung. Zumindest kam es Ilia so vor, da er sich keine andere plausible Erklärung für das Verhalten seines Großvaters denken konnte. Auch wen Ilia es nicht wissen konnte hatte Petja für diesen Tag schon seit Jahren vorgesorgt und hatte immer zu verhindern gewusst, das sein Enkel in die Kämpfe hinter den Vorhängen der modernen Gesellschaft hineingezogen wurde. Jetzt beendete Petja das Gespräch mit dem Fremden indem er eine Hand hob. Für einen Moment reagierte der Fremde nicht auf dieses offensichtliche Zeichen aber dann drehte er seinen Oberkörper in Ilia's Richtung und ein verstehendes, warmes Licht erwachte in seinen unmenschlichen Augen. Mit einem verstehenden nicken drehte er sich um und verließ zusammen mit Katjuscha den Raum, welche einen Blick mit ihrem Ehemann getauscht hatte der mehr sagte als ein Buch mit tausend Seiten. Nachdem sie gegangen waren, setzte sich Petja neben seinen Enkel und wartete darauf das dieser etwas sagte. Einige Minuten vergingen und wurden zu Stunden während keiner der beiden etwas anderes tat als in die Luft zu starren. Der Raum war gefüllt mit vielen verschiedenen Uhren von kleinen, so groß wie kleine Steine, zu großen die wie ausgewachsene Bären wirken konnten. Aufgrund der enorm großen Anzahl von Uhren in dem Raum war es so laut das auch nachdem für fünf Minuten kein Wort gefallen war die Lautstärke unglaublich hoch war. Aber die beiden ignorierten die Geräusche einfach und warteten bis ihre Gedanken sich soweit beruhigt hatten, das sie zwei Seen glichen die von großen, alten und stillen Bergen umgeben waren. Nach einer halben Stunde begann Petja zu sprechen: \"Es gibt nur einen hinreichend bekannten Weg die mentalen Fähigkeiten eines neuen Windkriegers in diesen Tagen zu testen. Normalerweise standen bei einer solchen Gelegenheit viele Tests an, deren Planung mehrere Tage beanspruchte und deren Durchführung daraufhin auch noch einmal genauso lange dauern konnte. Aus zwei Gründen werde ich dies nicht mit dir tun! Der erste ist das ich erst wissen muss was genau mit dir geschehen ist und der zweite das wir einen viel besseren Weg kennen um die Wahrheit herauszufinden.\" Er kniete sich hin und holte ein altes Schachspiel unter dem Tisch hervor. \"Du hast dieses Spiel vor Jahren gelernt um dich auf Dinge vorzubereiten, die sich vor ein paar Wochen in Bewegung gesetzt haben. All das sollte eigentlich ein Geheimnis bleiben aber jemand außerhalb unserer Reichweite muss die Möglichkeiten besitzen unser Netzwerk mithilfe von Mistrauen und Verrat zu infiltrieren. Deshalb habe ich mich gezwungen gesehen über meinen Schatten zu springen und dich in die tieferen Möglichkeiten der Gedankenwelt des Schachspiels einzuführen. Mit Strategien versehen, die selbst mit endlosen Jahren des Trainings nicht zu erreichen sind. Du wurdest mit einem Gedächtnis beschenkt das sogar noch besonderer ist, man könnte sogar ohne zu lügen behaupten es sei außergewöhnlich gut ausgebildet. Sieh dir das Brett an und sag mir welche Züge deine Figuren nach dem meinigen machen können und, das ist das wichtigste, gib mir eine gut überlegte Begründung dafür. Dabei musst du immer bedenken, das genau solch eine Begründung dich aus solchen Begegnungen wie der mit dem Drachen später zu retten vermögen!\" Nun lächelte Petja ein Lächeln, welches all seine Fröhlichkeit verloren zu haben schien. Jetzt wanderten Ilia's Augen zurück zum Spielbrett auf dem sein Großvater eine neue Spielsituation aufgebaut hatte. \"Zunächst möchte ich dir einen alten, logischen Trick beibringen den wir die 'schlafende Droge' nennen und es bedeutet deinem Feind etwas zu geben auf das er sich voll und ganz konzentrieren muss während du selbst planst sein Leben mit soviel Energie zu beenden wie benötigt wird um eine Tasse Tee zu trinken. Das ist nur eine von vielen Möglichkeiten jemanden durch das spielen von Schach unter deine Kontrolle zu bekommen bis du all die Informationen hast die du von deinem Gegenüber benötigst. Es gibt nur einen Punkt an dem es ein bisschen komplizierter werden kann. Das tritt dann ein, wenn du jemals auf einen Gegner treffen solltest der sich deiner Denkweise als ebenbürtig erweist......\": in diesem Moment fixierte sich Petja's Blick irgendwo mitten in der Luft als hätte er etwas unerwartetes in der wortlosen Dunkelheit gesehen: \"Ah!\" Er schüttelte seine Kopf kurz: \"Vergiss was ich gesagt habe, mein Junge! Es waren die Worte eines alten Mannes. Wo war ich? Oh ja, kämpfen mit den Mitteln der Logik. Die Krieger des Windes und ihre Fürsten haben seit mehr als zweitausend Jahren Erfahrungen in dieser gefährlichen und komplizierten Art des Kämpfen gesammelt um diese zu verstehen. Ich vertraue darauf das auch du es lernen wirst, mit etwas Training und Vertrauen in deine Fähigkeiten. Nun lass mal sehen was du tust, wenn ich das hier mache.....Auf diesem Weg begann Petja seinem Enkel eine alte und geheime Sprache beizubringen, die auf den komplizierten und kryptischen Bewegungen der Schachfiguren und ihrer Interpretation aufbaute. Jedes der kleinen Quadrate hatte eine eigene Bedeutung bei der einzelnen Betrachtung aber sobald man alle Bewegungen mit einbezog wurde daraus ein intensiver Meinungsaustausch. Ilia lernte die unsichtbaren Zeichen recht schnell und in den nächsten fünf Spielen hatte er die Spielsprache seines Großvaters begriffen. Während die Monate vergingen spielte er auch mit seiner Großmutter um die Chancen zu erhöhen sich wieder zu finden, falls sie aus irgendwelchen Gründen von einander getrennt werden sollten. Aber wie wichtig das sein sollte würde sich bald zeigen und nicht alle würden unbeschadet aus den kommenden Ereignissen heraus kommen. Aber mehr dazu später!Neben den Übungen für die Erweiterung der geistlichen Wahrnehmung sollte Ilia einen neuen Kampfstil von seiner Großmutter erlernen, die eine Spezialistin im Schwertkampf war. Also trafen sie sich täglich für zwei Stunden im großen Garten hinter dem Haus. In der ersten Stunde begrüßte seine Großmutter Ilia in einem alten traditionellen japanischen Kampfanzug bevor sie wortlos ihr Einhandschwert hob, welches in einer tödlich scharfen Spitze endete. Eine ähnlich gearbeitete Waffe lag ein paar Meter entfernt im Grass und hätte ganz normal gewirkt wenn da nicht diese schwarzen Symbole auf der feuerroten Scheide eingraviert gewesen währen. Selbige waren auch auf beiden Seiten der Klinge angebracht worden. \"Dein Schwert trägt den Namen 'der Zorn des Westwindes'! Es wird dich lehren deine Kräfte mittels der Logik und deines Körpers zu kontrollieren. Jetzt möchte ich, das du es in die Hand nimmst und versuchst mich anzugreifen als würdest du mich aus dem Weg haben wollen. Und los geht's!\" Für einen Moment stand Ilia wie angewurzelt und etwas unsicher was er nun tun sollte mit dem Schwert an der Seite da. Er stand nur da und wartete darauf das irgendetwas passierte oder aber er entschied sich auf Katjuscha zu zuspringen und zu sehen was dann geschah. Bevor Ilia jedoch mit seinen Beinen kommuniziert hatte, war er schon in die Luft gesprungen und sein Schwertarm hatte mit tödlicher Genauigkeit auf die Brust seiner Großmutter gezielt. Er war zehn Fuß entfernt, sechs Fuß, vier Fuß, ein Fuß! Plötzlich wurde die Klinge von einem blauen Stück Metal abgeblockt und im nächsten Moment fand Ilia sich auf dem Rücken wieder, mit der Spitze eines Schwertes an seiner Kehle und atemlose Worte erreichten sein Ohr: \"Du hast noch immer viel zu lernen aber das war der beste Kampf den ich seit vielen Jahren ausgetragen habe. Du musst folgendes immer im Kopf behalten, Ilia. Unsere Entscheidungen sind die Basis unserer Taten! Damit ist auch schon Kapitel 8 wieder zu ende! In zwei Kapiteln haben wir dann auch die Hälfte der Geschichte erreicht. Wie hat sie euch denn bisher so gefallen? Sind die Figuren bisher gut beschrieben worden? In den kommenden zwei Kapiteln wird Ilia langsam mit weiteren Charakteren in Kontakt kommen, die für den weiteren Handlungsverlauf wichtig sind aber mehr möchte, beziehungsweise darf ich euch jetzt nicht sagen sonst lest ihr nicht mehr weiter und das währe schade! Im Moment möchte ich mich bedanken und bleiben... EuerHarry",
            "wordcount": "3.239",
            "chapter_release": "08.02.2015",
            "chapter_number": "8"
        },
        "9": {
            "text": "Kapitel 9 \"Der seltsame Krieger und ein Hinweis zum Tempel\" Ilia war noch immer dabei nach Atem zu ringen, während er von dem Schwert seiner Großmutter am Boden gehalten wurde. Als sie sich von ihrem Enkel entfernte schien Katjuscha's Gesicht für den Bruchteil einer Sekunde ein amüsiertes Lächeln trüge bevor sie sich umdrehte und die Waffe wieder sicher weg legte. Nachdem sie dies getan hatte sagte sie: \"Bevor du so etwas nach einem erfolgreichem Kampf außerhalb dieser sicheren Mauern tust ist es absolut notwendig abzusichern das dein Gegner nicht mehr in der Lage ist zu kämpfen. Wenn du dich nicht abgesichert hast, so kann es womöglich sein das das nächste was du spürst der Stahl des von dir Getöteten ist! Daher musst du von der ersten bis zur letzten Minute des Kampfes konzentriert bleiben. Jetzt werde ich dir ein paar Hinweise geben wie du deinen Kampfstil verbessern kannst!\" Somit begann ein langer und komplizierter Weg von lernen und testen als Routine zwischen Ilia und seiner Großmutter. Vor dem Frühstück kämpften sie draußen im Garten und nachdem sie gegessen hatten kamen noch einmal zwei Stunden theoretische Tests in denen sie über die vielen verschiedenen Möglichkeiten diskutierten sein Schwert in jedweder Situation immer griffbereit zu \u0001 \u0002 dieser ständigen Konzentration ein besserer Krieger im Namen des Windes zu werden war es kaum möglich nebenbei noch an etwas anderes zu denken. Nicht über die Schule und ganz sicher nicht über die Aufgaben die sein Großvater ihm im Gebiet der Logik aufgegeben hatte, aber da klar war das niemand ohne Schulbildung in der 'normalen' Welt leben konnte musste sich Ilia auch mit diesen langweiligen Themen auseinandersetzen. Das Ergebnis dieser zugepackten Tage war das der Junge am frühen Morgen aufstand um die Geheimnisse der Logik zu wiederholen und Schwerttraining zu betreiben. Vor dem Mittagessen hatte er eine weitere Stunde am Schwert und danach eine Stunde Logik, gefolgt von einem zweistündigen Lerneinsatz für die Schule. Zusammengenommen waren Ilia's Tage voller Aktivitäten steckten auch ohne weitere Nachforschungen zu anderen Themen aber das Problem war, das Ilia's Wesen nicht darauf ausgerichtet war das Auftauchen dieses seltsamen Mannes in der Bücherei vor ein paar Wochen einfach zu ignorieren. Denn der Junge fühlte sich, als würde ein Teil seines Körpers fehlen solange er das Mysterium um den seltsamen Mann nicht aufgeklärt hätte. Also fand man Ilia in seiner Freizeit über Bücher gebeugt, die so groß waren wie Steine und so groß wie ausgewachsene Kühe. Jedes dieser Werke umfasste mindestens neunhundert Seiten und die Schrift sah aus als hätte der Autor eine seltene Art von Tinte benutzt, den die Worte waren so aneinander gepresst das es schien als wollten sie miteinander um den geringen, vorhandenen Platz kämpfen. Bei dem Anblick dieser Menge an Information in einem einzigen Buch sollte man denken, das man ein Thema innerhalb eines Buches durchgehend abhandeln konnte doch dem war nicht so. In jedem Buch das Ilia fand wurden ihm immer nur die selben Informationen zu teil, bis er in einem endlosen Kreis aus Fragen versank die alle einer Antwort harten. Langsam senkte sich die Nacht über die langen Straßen der Stadt Moskau und alle Bewohner schienen in Schlaf gefallen zu sein. Alle Bewohner? Nein! Ein einzelner Mann erschien am entfernten Horizont. Er ritt auf einem machtvollem Pferd, welches leuchtend weißes Fell und unglaublich grüne Augen besaß, die von einer Kraft erfüllt waren welche diese Rasse sich in endlosen Jahren voller Erfahrungen angeeignet hatte. Wenn schon dieses Tier ein Zeichen der Seltsamkeit bedeutete, so war sein Reiter die Personifikation des Begriffes 'nicht von dieser Welt'. Er war schmal gebaut und hatte neben einem Bogen über seinem Rücken ein langen Speer in seiner Hand, welcher aussah als sei er soeben unter dem Hammer eines Meisterschmiedes entstanden. \"Still Ni'huta!\": flüsterte der Reiter unter seiner Kapuze. \"Wir haben zu lange und zu geduldig gewartet um auf den letzten Schritten des Weges zu versagen. Komm jetzt, mein lieber Freund! Wir haben eine harte Aufgabe vor uns, die es zu bewältigen gilt.\" Er drückte seine Hacken sanft in die Flanken des Tieres und mit dem Geräusch eines sanften Windes verschwand das Paar, wobei es ihre Umgebung genauso lautlos wie nur einen Augenblick zuvor \u0001 \u0002 frühen Stunden des nächsten Morgens fanden die Bewohner der Moskwa Straße Nummer 4 in großer Unruhe vor. Nur wenige Augenblicke zuvor hatten Katjuscha und Petja Orlow ihren Enkel über einer Reihe von Büchern schlafend gefunden, welche über eine Person Auskunft gaben an die sich nur noch die wenigsten Anhänger der Windpriester aus Mythen erinnerten. Nun kniete sich Petja nieder um seinem Enkel liebevoll durch die Haare zu streichen und sagte leise zu seiner Frau: \"Wir hätten ihn nicht so allein lassen sollen, meine Liebe. Für mich fühlt es sich an als hätten wir etwas höchst unehrenhaftes getan. Sieh her! Er hat die wenigen Informationen, die über unseren Gast existieren ganz allein was an sich schon eine großartige Leistung ist, für jemanden in seinem Alter. Ich kann nicht von mir behaupten es in seinem Alter selbst geschafft zu haben! Jetzt lass uns ihn hinunter bringen.\" \"Warte noch einen Augenblick, Petja!\": sprach Katjuscha bevor sie auf die Knie ging und etwas vom Boden aufhob. Es war ein Stück Papier, welches das Bild eines Reiters auf einem weißen Pferd zeigte der einen langen Speer in der linken Hand hielt. Still betrachtete das Paar die Zeichnung, tief in Gedanken versunken. Während seine Augen das Bild fixierten, wurde Petja's Gesicht Kalkweiß und sein Körper begann zu zittern als hätte er etwas gesehen, von dem er geglaubt hatte es währe vor langer Zeit entschwunden. \"Ich.... ich.... ich dachte..... Chrm..... ich dachte es währe eine Illusion oder eine Art Hinweis von den Priestern um uns zu zeigen, das er für das nächste Level seiner Ausbildung bereit sei. Niemals hätte ich so sehr darauf bestanden den Prozess des Lernens in einer solchen Schnelligkeit voran zu treiben, hätte ich nicht die Zeichen so klar vor mir gesehen! Für den Augenblick sollte es ausreichen ihn an einen Ort zu bringen, an dem er sich ausruhen kann und vielleicht finden wir dann heraus was hier geschehen ist!\" Die beiden trugen ihren Enkel fort von dem Hauptteil des Hauses, hinein in einen Raum voller Frieden und Erholung für den Geist zu finden waren. Dort fand sich Ilia mehrere Stunden später \u0001 \u0002 seiner Rückkehr aus den dunklen, ruhigen Schatten fühlte sich Ilia für die ersten Minuten verwirrt bevor er sich bemühte aufzustehen, jedoch von einer Hand auf seiner Stirn davon abgehalten wurde. \".....Muss mit meinen Großeltern sprechen....... fand Geheimnisse in vergessenen Dokumenten........ muss mit dem weißen Reiter reden.\" Dies waren seine konfusen Worte bevor eine friedliche, große Dunkelheit ihn einhüllte wie ein neugeborenes Kind...... Stunden später betrat Ilia wieder die lebende Welt mit einem Schädel, der sich doppelt so groß wie normal anfühlte. Als seine Augen im Raum herumwanderten war es als währe etwas in seinem Gehirn freigelegt worden, das bestimmte Kräfte vorher gehindert hatte ihre volle Wirkung freizusetzen. Es war als hätte sich etwas Altes den Weg an die Oberfläche gekämpft!Jetzt registrierte Katjuscha das ihr Enkel aus seiner Trance erwacht war. Schnell war sie an seiner Seite um ihm zu zeigen das er nicht allein war: \"Was hast du gesehen Ilia? Was ist mit dir geschehen?\" Dies waren ihre freundlichen Worte doch dahinter verbarg sich etwas machtvolles, das hinter einem Vorhang aus Neugier befand. Als sich Ilia traute ihr in die Augen zu sehen sah er Verständnis darin aufflammen, aber da war noch etwas anderes, etwas kalkulierendes und abwartendes. Bevor Ilia die Chance hatte ihre beiden Geister von einander zu trennen ergriff seine Großmutter die Gelegenheit und tat den letzten Schritt um seine Sicherheitswälle aus dem Weg zu räumen. Langsam umgab ihn ein weises, altes und mächtiges Wesen, das ihn dazu brachte zu wiederholen was er in der Zeit seiner Bewusstlosigkeit erlebt \u0001 \u0002 die beiden kurze Zeit später zusammen auf der Couch saßen flüsterte Katjuscha in die alles umgebende Stille: \"Wir.... Ich hätte dir die Wahrheit über meine.... Hm..... Ahnen erzählen sollen! Damit wärst du jetzt schon im Besitz von Wissen, das dir helfen könnte den Tempel zu finden denn normaler Weise gehört das nicht zu den Dingen die jemandem in deinem Alter schon offenbart wird. Für den Moment ist es für uns alle das Beste ins Bett zu gehen und ein paar Stunden guten Nacht Schlaft nachzuholen.\" Nachdem diese Worte gesprochen waren erhoben sich alle und gingen wortlos zu \u0001 \u0002 sah es so als sei diese Nacht wie jede andere, aber es sollte etwas anderes in den nächsten Stunden geschehen. Wieder begann ein leichter Wind durch die Straßen rund um die Moskwa Straße Nummer 4 zu blasen. Mit der Zeit wurde er immer stärker als sei er eine Art Herold, um eine hoch gepriesene Person anzukündigen. Dann wurde die Nacht rund um den Platz still bis der einsame Reiter wieder am fernen Horizont erschien. Sein Pferd schritt langsam und konzentriert durch die Nacht. Der Fordergarten der Moskwa Straße Nummer 4 war ihr Ziel und als das Tier anhielt hörten beide, Pferd und Reiter, auf die Geräusche des Windes und nachdem einige Minuten verstrichen waren, begab sich der Reiter an die Tür um die Klingel zu betätigen, welche einen Fuß hoch in der Luft hing. Nachdem der Ton in die Vergessenheit verflogen war wartete der spätnächtliche Gast, wartete und wartete. In den Räumlichkeiten des Herren und der Herrin des Hauses ging das Licht an. Kurz darauf wurde das Geräusch von, sich nähernden, Schritten hörbar während zwei Schatten immer größer wurden bis sich die Tür öffnete und den Blick auf einen Mann und eine Frau freigaben, die ihn interessiert ansahen. \"Darf ich eintreten?\": was das einzige das er leise erfragte, doch es brachte die beiden dazu zur Seite zu springen als erwarteten sie er würde sie zu Asche verbrennen. Langsam überwand der Fremde die Türschwelle, nur um still zu stehen und auf etwas zu warten das Petja und Katjuscha nicht definieren konnten. Nach einiger Zeit konnte man die Geräusche von jemandem vernehmen, der verschlafen die Treppen herunter kam. Dann betrat Ilia den Ort des Geschehens und die Luft wurde ihm aus den Lungen getrieben als er mit dem Mann in Blickkontakt geriet aber dann bekam er sich soweit unter Kontrolle das er laut rufen konnte: Ihr ward einmal in meinem Kopf aber solange ich aufrecht stehen kann wird das nicht noch einmal vorkommen!\" Vollkommen ungerührt von seinen Worten sah der seltsame Mann dem Jungen nur in die Augen. Die Augen des Mannes enthielten dabei eine geheime Kraft, versteckt hinter riesigen Feldern voller Staub und verstorbener Lebewesen. Dann sprach er sanft und mit der schönsten Stimme die Ilia bis dahin je gehört hatte: \"Ich verstehe wie du dich jetzt fühlen musst Ilia aber wir müssen jetzt über diese Dinge sprechen, sonst wird kein einziger von euch eine Chance haben gegen die Horde, die für ihre verqueren Ziele bis in den Tod hinein kämpft, zu bestehen. Vielleicht habe ich gefunden, was ihr schon wochenlang vergebens gesucht habt. Seht her!\" Er zog eine Handvoll Papiere hervor, die voller Zeichnungen und Schriften waren, das es aussah wie Spuren von \u0001 \u0002 später fanden sie sich auf der Couch sitzend wieder, redend, lachend und wieder redend. Plötzlich wurden die vier jedoch wieder ernst als Ilia zu ihrem Gast sah und fragte: \"Könnt Ihr uns bitte erklären warum Ihr euch erst jetzt an uns gewandt habt?\" Nach dieser Frage schob der Mann seine Hand tief in eine seiner Taschen und brachte ein simpel aussehendes Buch zum Vorschein. Der Titel besagte: Ein Führer zu den geheimsten Orten dieser Erde Wie vom Blitz getroffen saß die Familie Orlow da und betrachtete das Buch, welches nur den Gerüchten zu folge überhaupt existieren sollte. So hieß es zumindest die letzten 900 Jahre lang und nun lag es hier, vor ihnen, auf dem Tisch. Der Hinweis der sie vielleicht zum Tempel der vier Winde führen konnte.",
            "wordcount": "2.012",
            "chapter_release": "14.02.2015",
            "chapter_number": "9"
        }
    },
    "title": "Sturmkind 1: \"Der Tempel der vier Winde\"",
    "topic": "unspecified",
    "release": "\n01.11.2014\n\t\t\t\t\t\t",
    "author": "Harry21ofHogwarts89"
}