{
    "tags": [],
    "chapcount": "5",
    "wordcount": "23.164",
    "chapters": {
        "1": {
            "text": "The Heavy WayKapitel 1: Stormy NightEin Knurren hallte durch den finsteren Wald. Zwischen dichten Büschen ertönte das Rascheln von Blättern. Durch den strömenden Regen bildeten sich kleine Pfützen, die stetig von hineinplatschenden Tropfen in Schwingung gebracht wurden. Kleine, blau leuchtende Blumen waren in der Dunkelheit die einzige Lichtquelle, die den Boden der kleinen Lichtung erhellten. Der Boden war matschig, vom Wasser vollkommen aufgeweicht. Fußspuren im Schlamm verrieten, dass die beiden Personen nicht die einzigen waren, die hier umherschleichten. Seit einigen Minuten standen sie sich nun dicht gegenüber. Funkelten sich mürrisch an. Keiner von beiden wollte auch nur einen Schritt weichen und sich somit eine Niederlage eingestehen. ,,Ich sage es nicht noch einmal. Verschwinde“, ertönte die ruhige, aber ernste Stimme eines Mädchens. Ihr Blick war kalt, die Arme fest vor der Brust verschränkt. Ihre langen, lockigen Haare hingen ihr nass vom Kopf und wurden vom Wind leicht nach hinten geweht. Das leuchtende Violet, in welches sich das ansonsten schwarze Haare ab der Hälfte verwandelte, war kaum zu erkennen.,,Bestimmt nicht“, grinste ihr Gegenüber von oben herab. Er war zwei Köpfe größer, als die hübsche Dunkelhäutige. Seine dunkelbraunen Haare klebten ihm im Gesicht und seine Augen wirkten beinahe verrückt, während sie sich an die ihren hefteten. Ein Schauer lief ihr über den Rücken, doch sie gab weiterhin vor, dass sie absolut keine Angst verspürte. Sie vertraute in ihre eigenen Fähigkeiten, doch konnte sie kein bisschen einschätzen, wo seine Stärken lagen. Seine vernarbte Hand griff nach dem Kragen ihrer offenen Jacke. Zog sie noch näher an sich, bis ihre Gestirne aneinander lagen. Ihr linkes, braunes Auge huschte zwischen seinen grauen hin und her. Versuchte auch nur ansatzweise etwas Unsicherheit in ihnen zu erkennen, doch vergeblich. ,,Halb blind und glaubt, sie könne gewinnen“, lachte er. Das Grinsen wurde breiter und spottender, während eine ihrer Hände sich langsam über ihre rechte Gesichtshälfte legte. Das trübe Blau, welches an einigen Stellen schon in weiß überging, war einfach zu verräterisch. ,,Ich sehe immer noch besser, als du!“, fauchte sie und im nächsten Moment boxte sie ihm mit der Faust in die Rippen. Der Mann taumelte einen Schritt zurück, fasste mit der Hand an die schmerzende Stelle und öffnete den Mund, um etwas zu sagen, doch das Mädchen war schneller. Sie wirbelte herum, hob dabei ein Bein in die Höhe und stieß ihm dieses in die Kehle. Hustend und röchelnd ging er in die Knie, landete im Dreck und umfasste seinen Hals. Große Augen starrten ihr entgegen. Voller Überraschung und Ungläubigkeit. Aus seinem Mund wollte kein Wort mehr kommen, doch er war nicht bereit diese kleine Attacke als Niederlage anzusehen. Eine seiner Hände stemmte sich in den Matsch. Die Fingernägel krallten sich in den eklig dreckigen Untergrund, während sein Blick starr auf das Mädchen gerichtet war. Der Ausdruck in seinen Augen änderte sich von geschockt zu entschlossen. Das Knacken von Knochen durchbrach das Schweigen der Beiden. Die Dunkelhaarige verzog ihr Gesicht angewidert. Sie würde sich nie daran gewöhnen können, wie Verwandlungen abliefen. Vermutlich einer der Gründe, wieso sie es bevorzugte, sich nicht zu verwandeln, sondern den Vorteil eines Hybriden zu nutzen und lieber ihre Magie sprechen zu lassen. Ein halber Schritt zurück, den Oberkörper leicht nach vorn geneigt und die Hände schützend vor sich, wartete sie darauf, dass ihr Gegenüber einen Angriff startete. Der ungewöhnlich große Fuchs reichte ihr bis zu den Knien, nachdem er sich endlich aus der nun am Boden liegenden Kleidung befreit hatte. Mit gefletschten Zähnen starrte er ihr entgegen, zog langsam einen Kreis um sie.,,Worauf wartest du noch?“, fragte sie ungeduldig. In ihren Händen sammelte sich Energie. Elektrizität. Kleine, lilafarbene Funken blitzten auf, glichen dabei denen einer Wunderkerze. Statt einer richtigen Antwort, knurrte der Fuchs ihr entgegen. Dann sprang er los. Seine Pfoten rutschten durch den Schlamm, allerdings hielt es ihn nicht auf. Immer wieder kam er ihr gefährlich nahe, doch mithilfe ihrer Kräfte und einigen Sprüngen zur Seite, konnte sie ihm entwischen. Nach einigen Versuchen des Gegners, wurde ihr Atem schwerer. Es war anstrengend, die Energie in ihren Händen zu halten und gleichzeitig im Schlamm nicht über die eigenen Füße zu stolpern. Das bemerkte auch der Feind. Er hüpfte nach links, dann nach rechts und preschte auf sie zu. Bevor sie es realisierte, bissen sich seine Zähne in ihrem Oberschenkel fest. Keine Sekunde später lag sie auf dem Rücken. Sofort tastete sie auf dem Boden nach etwas gebrauchbarem, dass gut als Waffe funktionierte. Ein dicker Ast kam ihr gerade recht und so zog sie diesen zu sich, holte aus und schlug ihm dem Fuchs über den Schädel. Die Zähne lösten sich, er stolperte von ihr weg. Genug Zeit, um sich wieder auf die Füße zu schwingen und etwas Abstand zu suchen. Erneut sammelte sich die Elektrizität in ihren Händen. Dieses Mal jedoch voller Wut. Sie konnte und wollte es nicht auf sich sitzen lassen, auch nur für diesen kurzen Moment nicht aufgepasst zu haben. Flink huschte er zwischen den hellen Blitzen, welche ihm entgegen geschleudert wurden, hindurch und mit einem letzten Sprung flog er auf sie zu. Scharfe Zähne ragten aus der Schnauze heraus, Krallen streckten sich ihr entgegen. Die Dunkelhaarige hielt sich reflexartig einen Arm vor das Gesicht. Ein Donnergrollen durchbrach die Nacht. Dann klatschte es. Verwirrt öffnete sie die Augen und nahm ganz langsam den Arm wieder herunter. Von dem Fuchs, welcher keinen halben Meter vor ihrem Gesicht gewesen war, fehlte jede Spur. ,,Was?“, fragte sie ungläubig und blinzelte ein paar Mal, doch er befand sich nicht mehr vor ihr. Schwungvoll drehte sie sich herum, dann hielt sie erneut inne. Gute fünf Meter von ihr entfernt lag er im Dreck. Sein Kopf lag reglos auf einer großen Wurzel, die zwischen Schlamm, gefallenen Blättern und vereinzelten Büschen herausragte. Über ihm stand ein Wolf. Das Fell, schwarz wie die Nacht, von Schlamm und Regenwasser verklebt. Die glühenden Augen auf sein Opfer gerichtet und die Ohren gespitzt. ,,Wieso hilfst du mir?“Ihre Worte klangen vorsichtig. Wusste sie doch genau, dass auch dieses Tier kein gewöhnliches war. Normalerweise half man sich in dieser Gegend nicht. Man sah zu und freute sich, wenn man selbst nicht das nächste Opfer eines Kampfes wurde. Sich einzumischen bedeutete oft genug den Tod. Wer war schon so irre und riskierte sein Leben, für dass er Tag täglich kämpfte, um jemanden zu retten, den er gar nicht kannte?,,Keine Zeit für Erklärungen. Wir sollten verschwinden“, antwortete er ihr. Die Worte hallten durch ihren Kopf, als wäre seine Stimme nur einer ihrer eigenen Gedankengänge. ,,Wieso sollte ich dir vertrauen?“,,Ich habe dir gerade das Leben gerettet und du glaubst, ich würde dir schaden wollen?“,,Du hattest keinen Grund dazu.“,,Den hatte ich. Wenn wir jetzt nicht verschwinden, wirst du aber nicht mehr lebendig genug sein, um ihn zu hören“, murrte er. Mit einem Blick in ihre Richtung, lief er los. Kurz überlegte sie. Dem eigenen Lebensretter konnte man für gewöhnlich vertrauen, doch sah sie keine drohende Gefahr. Was war also sicherer?Die Entscheidung wurde ihr schnell abgenommen, als leise Stimmen in der Ferne ertönten. Unruhig biss sie sich auf die Lippe, dann setzten sich ihre Füße in Bewegung. So schnell es ihr möglich war, rannte sie dem Wolf hinterher. Entgegen ihrer Erwartung, verlangsamte dieser seine Schritte, sobald er befürchtete, dass das Mädchen nicht folgen konnte. Immer wieder schaute er über seine eigene Schulter hinweg, um sicher zu gehen, dass sie immer noch da war. Bis sie letztlich einen kleinen Bach überwanden. Dort verharrte der Wolf. Seine Augen zurück zwischen die Bäume gerichtet. ,,Was ist? Wieso laufen wir nicht weiter?“, hakte das Mädchen nach und stützte sich dabei auf ihren Knien ab. Sowie sie sich nach vorn beugte, zog ein Schmerz durch ihren Oberschenkel. Die Auswirkungen, die vom Adrenalin vertuscht wurden, machten sich langsam breit. ,,Warte.“Mehr sagte er nicht, weshalb sie verwirrt den Kopf anhob und seinem Blick folgte. Raschelnde Blätter, knackende Äste. Die raschen Schritte der Verfolger waren klar zu vernehmen und es dauerte nicht lange, bis sie ihnen gegenüber standen. ,,Irgendwann kriegen wir dich“, rief eine der in schwarz gehüllten Personen. Lange Umhänge und große Kapuzen verdeckten ihre Gesichter und Körper. Doch die Ausstrahlung, die sie mitbrachten, war finster. Ein kalter Schauer lief der Dunkelhaarigen über den Rücken. Obwohl sie einige Meter von ihr entfernt standen, spürte sie die Wut und Mordlust, nach der es den Fremden gelüstete. ,,Möglich, jedenfalls nicht heute“, sprach der Wolf zu ihrer Linken. Es waren seine Feinde, nicht ihre. Warum hatte er geglaubt, sie würden auch ihr Schaden zufügen?,,Faelen“, mischte sich eine weitere Stimme dazu. Sie gehörte zu einem großen Mann, der mit eleganten Schritten näher trat. Unter einem schwarzen Regenschirm erkannte man nur schwer sein Gesicht, doch sein Körper steckte in recht teurer Kleidung. Unter einem schicken Blazer konnte man ein Hemd erkennen, vornehm in die dunklen Chinohosen gesteckt. Selbst seine Füße steckten in edlen Schuhen. Nichts an ihm wirkte, als würde er an diesen Ort gehören. Wie ein feiner Geschäftsmann stand er da. Als hätte man ihn aus einem Bild in der Innenstadt geschnitten und in den Wald kopiert. ,,Sind wir schon so weit, dass du persönlich kommst, um mich zu fassen, Arkin?“, hakte der Wolf spöttisch nach. ,,Ein unglücklicher Zufall“, sprach der Mann, bevor seine kalten Augen sich auf das Mädchen richteten. ,,Und wer bist du?“,,Ich bin Na-“,,Unwichtig. Sie hat dich nicht zu interessieren“, unterbrach Faelen sie. Ein kurzer Seitenblick verriet ihr, dass er dies nicht grundlos tat. Statt zu protestieren, hielt sie also den Mund und schielte zurück zu den Feinden. ,,Hm. Sei froh, dass wir Grenzen akzeptieren. Anderenfalls könnte ich mein Haus nun mit einem Wolfspelz schmücken.“,,Träum weiter“, kam es gelassen zurück. Faelen wusste genauso gut wie Arkin, dass dies nur leere Worte waren. Dennoch ließen sie es sich nicht nehmen, immer wieder aufs neue darüber zu diskutieren, wer den Kampf für sich entscheiden würde. ,,Werde ich, keine Sorge.“Ein Schmunzeln wanderte über seine Lippen, dann drehte er sich herum und trat den Rückweg an. Die Umhangträger verharrten auf ihren Positionen. Es wirkte, als wären sie unsicher, wie ihre Aufgabe nun aussah. Arkin, dem diese Unsicherheit zuwider war, schnippte einmal mit den Fingern. Schneller, als Faelen und seine neue Bekanntschaft gucken konnten, flatterten die Umhänge im Winde und entfernten sich mit den dazugehörigen Personen.,,Wer zur Hölle war das? Und wieso verfolgen die dich?!“, rief die Dunkelhaarige im nächsten Augenblick. Ihre Aufmerksamkeit lag wieder vollkommen auf dem Wolf, der noch immer in die Dunkelheit des Waldes sah. ,,Erkläre ich dir auf dem Weg.“,,Auf dem Weg? Wohin?“,,Dahin, wo es sicher ist.“Langsam wandte er sich ab und tapste durch den Matsch, an ihr vorbei und direkt auf einen Trampelpfad zu. Sie schüttelte kurz genervt den Kopf, dann holte sie auf und ging neben ihm her. Nun, da man sie nicht mehr verfolgte, konnten beide aufatmen. Besonders für die Dunkelhaarige eine Erleichterung. Ihr Oberschenkel schmerzte noch immer und nur mit Mühe schaffte sie es dies zu verbergen.,,Nayja“, sprach sie nach einigen Metern und schielte auf den Wolf herab, der für einen winzigen Augenblick verwirrt den Kopf zur Seite drehte, als wüsste er nichts mit dieser Information anzufangen. ,,Mein Name ist Nayja.“,,Hast du überhaupt eine Ahnung, was sie mit dir angestellt hätten, hätten sie dich in die Finger bekommen?“, fragte Faelen und überging somit ihre Vorstellung. ,,Ich kenne mich hier ziemlich gut aus. Wieso denkst du, dass ich nicht wüsste, was mit mir passiert, wenn ich dem Falschen über den Weg laufe?“,,Würdest du dich hier gut auskennen, dann wüsstest du, dass du in Arkins Territorium warst und er dir das Fell über die Ohren gezogen hätte.“,,Wer ist dieser Arkin überhaupt?“, fragte Nayja und zog dabei ihre Jacke enger um sich. Ihr schwarzes Shirt, auf welchem violette Runen prangten, war vom Regen bereits durchgeweicht und langsam begann sie zu frösteln. Selbiges galt auch für ihre schwarze Hose. Allein ihre Füße waren noch trocken, da ihre Stiefel sie schützten. Die fingerlosen Handschuhe in schwarz und lila, welche ihre Hände verdeckten, halfen leider kein bisschen gegen die Kälte. Und dass die Kette, welche seitlich an ihrer Hose befestigt war, ab und an über ihre Wunde rieb, half ihrem Wohlbefinden auch nicht unbedingt. ,,Bin mir nicht sicher. Ich weiß nicht viel über ihn, aber er tauchte vor einiger Zeit auf und beschlagnahmte alles innerhalb des Bachverlaufes, bis zum östlichen Waldrand. Soviel, wie ich mitbekommen habe, macht er sich nicht gerne die Finger dreckig, aber man sollte sich trotzdem nicht mit ihm anlegen, wenn einem das eigene Leben lieb ist.“Nayja blieb stumm. Sie war schon seit einer Weile in dieser Gegend unterwegs, doch davon hatte sie absolut nichts mitbekommen. Vermutlich, weil sie seit geraumer Zeit keinen engen Kontakt mehr zu anderen pflegte und es dadurch ziemlich schwer war, irgendwo Informationen zu erhalten. Schließlich flogen diese einem nicht direkt vor der Nase herum, wenn man sich nicht gerade mitten in der Stadt, in welcher an jeder Ecke getuschelt wurde, \u0001 \u0002 Blick wanderte nach vorn, wo sie kleine Lichter erkannte. Diese lagen noch einige Meter in der Ferne, doch für sie war klar, dass es sich nicht um Glühwürmchen handelte. ,,Wo bringst du mich hin?“,,Ich dachte, du kennst dich so gut aus?“, murmelte der Wolf mit spottendem Unterton. Lange wollte er ihr diese Information allerdings auch nicht vorenthalten. ,,Zu meinem Rudel. Deine Wunde muss versorgt werden.“,,Wäre ein Heiler nicht besser?“,,Wer sagt, dass wir keinen Heiler haben?“,,Ich dachte-“Sie unterbrach sich selbst. Als er von einem Rudel sprach, hatte sie sofort an eine Gruppe von Wölfen gedacht. Nicht jedoch daran, dass diese auch aufgeschmissen wären, hätten sie niemanden, der sich um Verletzungen kümmern konnte.,,Denken ist immer so eine Sache“, sprach er und im nächsten Moment schlüpfte er zwischen den Ästen hindurch, runter vom Trampelpfad. Nayja folgte ihm, wobei sie etwas ungelenk das Gestrüpp zur Seite schob. Anschließend ärgerte sie sich leicht darüber, denn einer der Äste kratzte ihr unangenehm über den verwundeten Oberschenkel. Faelen beschloss, dass es besser war, ihr genervtes Zischen nicht zu \u0001 \u0002 während sie sich vorsichtig über die Wunde strich, wanderte ihr Blick zum Ursprung der Lichter. Ein kleines Zeltlager, erhellt durch Laternen, erstreckte sich vor Nayja. Zwischen den unterschiedlich großen Rückzugsorten, huschten ein paar Personen umher. Sie erkannte auch einen Vierbeiner, doch dieser war viel zu schnell in einem der Zelte verschwunden, als dass sie die Rasse hätte bestimmen können. Faelen wanderte ruhigen Gewissens voraus, nur um in der Mitte des Platzes zu stoppen. Die Dunkelhaarige lief langsam und ein wenig unsicher hinterher. Von allen Seiten warf man ihr neugierige Blicke zu. Unangenehm, wie sie empfand, denn bisher waren ihre Erfahrungen mit Fremden selten gut ausgegangen. Damals, als Nayja noch unter den Menschen gelebt hatte, war sie regelmäßig dem Rassismus zum Opfer gefallen. Wenn schon die normalen Zweibeiner mit solchen Dingen Probleme hatten, wie mochte es dann erst bei denen aussehen, die deutlich mehr Unterschiede zu verzeichnen hatten? Schnell schloss sie den Reißverschluss ihrer Jacke und zog sich die Kapuze über den Kopf. Obwohl ihre Kleidung immer noch durchnässt war und sich somit alles andere als gut anfühlte, half ihr diese Geste ein wenig. Das Kleidungsstück war wie eine Schutzmauer zwischen ihr und denen, die sie still musterten.,,Emi! Komm her!“, rief der Wolf einer Frau zu, welche nicht weit von ihnen auf einem Baumstumpf saß und an einer der Laternen herumwerkelte. Sie musste so ziemlich im selben Alter sein, wie Nayja selbst, da sie noch ziemlich jung wirkte. Eine schwarze Jogginghose bedeckte ihre Beine. Der Oberkörper wurde von einem weißen Pullover bedeckt und die Füße steckten in dazu passenden Turnschuhen. Allerdings waren diese schon lange nicht mehr so hell, wie sie hätten sein sollen. Obendrein trug sie ein schwarzes Regencape, dessen Kapuze ihre Haare fast gänzlich versteckte. Nur wenige lockige Strähnen der langen, schwarzen Haarpracht schauten hervor. Ihre Nase wurde durch einen silbernen Ring an der linken Seite verziert.,,Was gibt’s denn?“, fragte sie überrascht und hob ihren Kopf. Sie war so in Gedanken gewesen, dass sie beinahe die Laterne fallen ließ. Das neue Gesicht, neben dem Wolfskörper von Faelen, hatte sie nicht erwartet. ,,Und wen hast du da nun wieder angeschleppt?“,,Das ist Nayja. Ich hab sie im Wald aufgesammelt, als ich vor Arkin und seinen Gefolgsleuten die Flucht ergriffen habe. Tu mir einen Gefallen und such ihr ein paar trockene Klamotten, bevor sie erfriert.“,,Ja, natürlich!“, rief die Schwarzhaarige und sprang auf. Hektisch stellte sie die Lampe auf dem zweckentfremdeten Stumpf ab und kam dann etwas näher, bevor sie nachdenklich um Nayja herum wanderte. Von außen sah dies ziemlich amüsant aus. Schon allein, weil Emi knapp dreißig Zentimeter größer war. ,,Ich bin übrigens Emilia, aber nenn mich ruhig Emi. Alle hier tun das.“,,Freut mich... Emi“, kam es unsicher zurück. ,,Ich heiße Nayja, aber meine Familie nennt mich Nay.“,,Du bist ziemlich klein. Wird schwer da etwas zu finden, dass dir nicht drei Nummern zu groß ist.“,,Sie ist nicht klein. Du bist einfach nur weit über der Durchschnittsgröße“, kommentierte Faelen. Der Wolf hatte sich zwischenzeitlich einfach auf den Boden und somit in den Dreck gelegt. Bei seinem verklebten Fell machte das allerdings auch keinen Unterschied mehr. ,,Von da unten muss das ja so wirken“, grinste Emilia so breit, dass es selbst ihre blauen Augen zum leuchten brachte. Faelen grummelte etwas unverständliches, bevor er die Vorderpfoten übereinander legte und seinen Kopf darauf niederließ. ,,Was war das? Könntest du das wiederholen? Du bist zu weit weg, um es richtig zu verstehen.“,,Ich sagte, wenn ich nicht in meinem Wolfskörper stecken würde, würdest du sowas nicht von dir geben.“,,Aber du tust es“, stichelte sie weiter und stemmte herausfordernd ihre Hände in die Hüften. Der Wolf erwiderte jedoch nichts. Stattdessen wandte er den Blick ab und ließ seine Augen suchend durch das Lager wandern. Als er fand, wonach er suchte, kam er wieder auf seinen Pfoten zum stehen. ,,Besorg ihr Kleidung, ich hole inzwischen Tazim, damit sich jemand um ihre Wunde kümmern kann.“Gleich danach trottete er von dannen. Emi, immer noch mit breitem Lächeln im Gesicht, nahm die Hände wieder herunter und deutete anschließend in die Richtung eines etwas größeren, dunkelblauen Zeltes.,,Geh schon einmal rein und wärm dich ein wenig auf. Ich besorge dir ein paar Sachen, die dir passen sollten.“Nayja kam der Aufforderung nach, sowie Emilia sich aus dem Staub gemacht hatte. Etwas zaghaft betrat sie den Rückzugsort, von dem sie vermutete, dass Emi ihn ihr Eigen nannte. Viel war nicht zu sehen. Ein dunkelgrauer Schlafsack lag am Rande. Am Kopfende befanden sich eine Laterne, welche in dunklem Licht erstrahlte und zwei Rucksäcke. Daneben lagen ein paar zusammengeknüllte Kleidungsstücke, auf einer ordentlich zusammengelegten, braunen Decke. Sie setze sich so ziemlich in die Mitte des Ganzen und zog die Beine an, nur um diese mit den Armen zu umschlingen. Dann wartete sie. Obwohl es keine zehn Minuten dauerte, bis Emi zurückkam, fühlte es sich für Nay an, als wäre sie eine halbe Ewigkeit fortgewesen. Die große Schwarzhaarige war jedoch nicht allein. Im Anhang hatte sie eine sehr auffällige Person. ,,Tut mir leid, dass es etwas gedauert hat. Faelen kam mir mit Tazim entgegen, da sind wir gleich zusammen hergekommen“, erklärte sie und setzte sich auf ihren Schlafsack. Die Kleidung legte sie vorerst neben sich ab, anstatt sie Nayja direkt zu reichen.,,Du bist also die Neue“, meldete sich Tazim zu Wort. Gelbe Augen mit schlangenartigen Pupillen funkelten ihr entgegen. Darunter verliefen dünne, horizontale Linien, welche man unter die Haut tätowiert hatte. Die Haare, etwas längere Dreads, leuchteten oben in einem knalligen Blau, welches sich nach unten hin langsam in ein Neongrün abwandelte. Dazu waren die Seiten abrasiert und am rechten Ohr schimmerte ein goldenes \u0001 \u0002 Tazim sich ihr langsam mit angewinkelten Beinen gegenüber setzte und sie freundlich ansah, wusste Nay nicht, was sie sagen sollte. Ein bunter Vogel war nichts gegen einen Heiler in schwarzen Cargohosen, bekleckst mit Neonfarbe in allen möglichen Varianten. Dagegen war das schwarze, bauchfreie Top mit den breiten Trägern fast schon zu gewöhnlich. Vermutlich sollte die schwarze Jeansjacke, die mit einigen kunterbunten Ansteckern verziert war, ein wenig davon ablenken. Tazims Hände steckten in schwarzen Stulpen, bestückt mit kleinen, roten Nieten. Ähnlich sah es bei den Stiefeln aus, denn neben dem schwarzen Leder und den knall gelben Schnürsenkeln, fand man dort eine Reihe von blauen Spitzen an den Außenseiten. Das ganze Erscheinungsbild machte sie Sprachlos.,,Tazim frisst dich nicht, keine Sorge“, lächelte Emi und stützte ihr Kinn in eine ihrer Handflächen.,,Tut mir leid, es ist nur...“,,Von Heilern erwartet man für gewöhnlich ein anderes Aussehen, nicht wahr?“, lachte Tazim und lehnte sich nach hinten, sich selbst durch die ausgestreckten Arme abstützend. ,,Faelen sagte, du wurdest verletzt. Darf ich mir dein Bein mal ansehen?“Nayja nickte und entfernte ihre Arme von den Schienbeinen. Vorsichtig streckte sie ihre Gliedmaßen aus, unter den Wachsamen Augen ihres Gegenübers. Auch Emi, die bis dahin nicht weiter auf die Verletzung geachtet hatte, blickte nun neugierig drein. ,,Da hat der Fuchs aber nicht sonderlich fest zugebissen“, murmelte der Heiler nachdenklich, nachdem dieser ein wenig näher gerutscht und sich leicht nach vorn gebeugt hatte. Nayjas Hose war durch den Biss aufgerissen und die kleinen Zahnabdrücke waren deutlich zu erkennen. Tazim musste schon oft Rudelmitglieder verarzten. Bisswunden waren eine der häufigsten Leiden und somit konnte Tazim genau sagen, wie die Zähne der verschiedenen Tierarten aufgebaut waren.,,In Tazims Sprache bedeutet das, dass dein Bein ganz schnell wieder in Ordnung kommt“, grinste Emilia. Besagte Person wollte gerade den Mund öffnen und Emis Aussage kommentieren, da wurde sie auch schon wieder unterbrochen. ,,Emi! Wo steckst du?“, rief es über den Zeltplatz. Die Stimme einer Frau, wie die Dunkelhäutige vermutete. Sie konnte jedoch nicht lange darüber nachdenken. ,,Ich werde gebraucht. Vergiss nicht, dich dann umzuziehen. Sonst wirst du wirklich noch krank“, verabschiedete sich die Schwarzhaarige und im nächsten Augenblick war sie aus dem Zelt verschwunden. Tazim sah ihr nicht einmal nach, sondern entledigte sich lieber der Stulpen und legte eine Hand auf die Verletzung. Nay zuckte durch die Berührung zusammen. Ihre Augen hatten sich so auf die rasche Flucht der jungen Frau konzentriert, dass sie komplett vergaß, dass sie nicht alleine war. Nun flog ihr Blick hinab zu ihrem Bein. Einmal mehr sprachlos. ,,Vergiss nicht zu atmen“, grinste der Heiler frech und hob den Kopf. ,,Das schockiert alle im ersten Moment, aber man gewöhnt sich daran.“,,Wieso sind deine Hände... schwarz?“, fragte Nay vorsichtig und schluckte dabei deutlich hörbar. Das sah alles andere als gesund aus. ,,Ich leide an einem seltenen Gendefekt, den es so nur unter Heilern gibt“, erklärte Tazim und widmete sich wieder der eigentlichen Aufgabe, bevor das Gespräch eher nebensächlich fortgeführt wurde. ,,Stell es dir so vor, dass du deine Hand über eine offene Flamme hältst. Zunächst mit viel Abstand, dann immer näher. Bis sie sich gänzlich in der Flamme befindet. Mein Gendefekt sorgt dafür, dass genau das mit meinen Händen passiert, nur eben... innerlich.“,,Also verbrennen deine Hände“, stellte sie fest. Mitleid lag in ihrem Blick.,,Kann man so sagen, ja. Der Fluch meiner Magie, wie ich es gerne nenne.“,,Tut das nicht weh?“,,Es variiert je nachdem, wie stark und wie lange ich meine Heilkräfte verwende. Bei solch kleinen Wunden, wie deinem Fuchsbiss, merke ich kaum etwas davon“, versicherte Tazim mit aufmunterndem Lächeln auf den Lippen. Nayja glaubte die Worte nicht ganz, doch einem Fremden so etwas vorzuhalten, war schlichtweg falsch. Zumal es sicher auch Gründe gab, sollte ihre Vermutung stimmen.,,Genug von mir. Verrätst du mir, wie du hier gelandet bist? Faelen ist ziemlich wortkarg, wenn es um Erklärungen geht“, schmunzelte Tazim hinter den Schlangenaugen. Die Heilkraft drang währenddessen langsam in Nays Wunde ein und sorgte für ein angenehmes Kribbeln. ,,Das ist gar keine so spannende Geschichte. Ich reise seit einer Weile durch die umliegenden Gegenden und dabei bin ich, wie Faelen mir klar gemacht hat, wohl unabsichtlich in Arkins Revier gelandet und habe mich dort mit einem alten Bekannten angelegt.“,,So, so. Ein alter Bekannter.“,,Wir sind uns schon öfter über den Weg gelaufen und mussten feststellen, dass wir uns einfach nicht leiden können“, seufzte sie ergeben. die Augen auf Tazims Hände gerichtet. Ein gelb-goldener Schimmer machte sich unter den schlanken Fingern und somit auf ihrem Oberschenkel breit.,,Und was bringt ein Mädchen wie dich dazu, sich hier alleine in den Wäldern herumzutreiben?“,,Ich bin nicht wehrlos, falls du darauf hinaus willst. Ich kann mich durchaus sehr gut allein verteidigen. Das konnte ich schon immer“, sprach sie mit trotzigem Unterton. Tazim konnte sich ein Lachen nicht verkneifen. ,,Das verstehst du falsch. Ich wollte dir überhaupt nicht unterstellen, dass du nicht alleine auf dich Acht geben kannst. Es ist nur...“, murmelte der Heiler nachdenklich und nahm die Hand von der Wunde. Überlegend strich Tazim sich mit den Fingern über das Kinn. Versuchte die richtigen Worte zu finden, die es am besten Erklären konnten. ,,Niemand reist grundlos allein durch die Welt. Schon gar nicht durch einen Wald, der überwiegend eine Zuflucht für Ausgestoßene ist. Was bringt dich also her?“,,Ich... suche etwas“, sagte sie leise. Strich mit einer Hand über ihren Oberschenkel, auf welchem nur noch ein paar rote Flecken an den Biss erinnerten.,,Magst du mir verraten, was das ist?“, hakte Tazim weiter nach. Den Kopf dabei leicht zur Seite geneigt und ein Schimmern in den Augen, welches ehrliche Neugierde versprach. ,,Vielleicht irgendwann“, lächelte sie. Dem Heiler entfuhr ein Seufzen. Es war offensichtlich, dass die Ablehnung nicht gut ankam. Trotzdem verharrte das Lächeln auf den Lippen dieser ungewöhnlichen Person. ,,Ich lasse dich nun allein. Zieh dich um und leg dich hin. Ich habe aufgeschnappt, dass Emi heute die Nachtwache schiebt. Sie wird nichts dagegen haben, wenn du dir ihr Nachtlager ausleihst. Morgen können wir uns immer noch unterhalten.“Elegant schlüpfte Tazim aus dem Zelt heraus. Zurück blieb eine leicht verunsicherte Nayja, die nicht wusste, ob ihr Helfer nun gekränkt war, oder schlichtweg enttäuscht, dass aus ihr nicht viele Information zu bekommen waren. Sie blieb nicht mehr lange sitzen. Stattdessen schlüpfte sie in die Kleidung, welche Emi ihr vorsorglich mitgebracht hatte. Eine hellgraue Jogginghose, ein etwas zu großes, dunkelgrünes Shirt, sowie frische Unterwäsche und socken. Alles in allem hatte die junge Frau es gut getroffen. Vermutlich besser, als es Nayja selbst durch einen einzigen Blick getan hätte. Letztlich erlosch sie das Licht der Laterne und kuschelte sich in den Schlafsack. Bereits nach wenigen Minuten nahm die Kälte ab und die Dunkelhaarige konnte sich entspannen. Obgleich ihr viele Gedanken im Kopf umher flogen. Es gab noch so viele ungeklärte Fragen, die sie an ihre Gastgeber richten wollte. Zusätzlich zu einer Sache, die ihr ein wenig Bauchschmerzen bereitete. Ihr eigenes, kleines Lager befand sich ebenfalls irgendwo und sie befürchtete, dass sie es nicht mehr finden würde. Hatte sie doch nicht einmal eine Ahnung, wo sie sich im Moment befand. Müde schloss Nay ihre Augen. Sobald es wieder hell war, konnte sie sich noch immer den Kopf zerbrechen. Nun sollte sie sich erst einmal erholen, wenn man ihr schon diese Möglichkeit bot.,,Denkst du wirklich, Arkin hätte sie getötet?“, fragte Tazim und blickte nach oben zu Faelen. Beide standen etwas abseits von Emis Zelt. Faelen, nun in seiner Menschlichen Gestalt, lehnte mit verschränkten Armen an einem Baum. Inzwischen trug er eine schwarze Jeans, sowie einen dickeren Pullover und Schnürstiefel in selbiger Farbe.,,Ich vermute es. Sie ist ein Hybrid. Du weißt, wie sehr er Hybriden mag.“,,Gutes Argument“, nuschelte Tazim. Die Augen des Heilers richteten sich in den Himmel. Vorbei an den dichten Blättern und Zweigen des Baumes, der beide vor dem unaufhörlichen Regen schützte und direkt in die Sterne. ,,Trotzdem wundert es mich, dass du ihr geholfen hast. Hätte dich genauso gut dein Leben kosten können.“,,Hm“, brummte Faelen als einzige Antwort. Tazim grinste neckend, blieb jedoch stumm. ***Erstellt: \u0001 \u0002.2022Beta: Neo, TracyFolgende Charaktere dieses Kapitels wurden im Rahmen eines Projektes von Freunden für diese Geschichte erschaffen / ausgeliehen:Nayja (Nay) erstellt von: TracyArkin erstellt von: MiraEmilia (Emi) erstellt von: JudiTazim (Snake) erstellt von: Neo",
            "wordcount": "4.649",
            "chapter_release": "01.03.2022",
            "chapter_number": "1"
        },
        "2": {
            "text": "Kapitel 2: Keros ,,Was haben die sich nur gedacht? Noch jemanden hier anzuschleppen, als hätten wir nicht schon genug Probleme“, murrte eine deutlich genervte, junge Frau. Mit verschränkten Armen saß sie auf einem Baumstamm, direkt neben ein paar Zelten. Ihre langen, blonden Haare hingen ihr offen über die Schultern und umrahmten somit ihr Gesicht. Von der linken Seite ihrer Stirn, schräg über den Nasenrücken bis zur unteren Hälfte ihrer rechten Wange, verlief eine dünne Narbe. Durch ihre hellen Augen, welche jeweils links in blau und rechts in grün erstrahlten, wirkte sie sehr blass. Ihre dunkle Kleidung, eine schwarze Jeans, ein dunkelgrauer Pullover, machten dies nicht besser. Die Füße der blonden Frau steckten in weißen Turnschuhen, die ihre Knöchel bedeckten und auf dem Kopf trug sie eine schwarze Kappe, deren Unter- und Innenseite in weiß getaucht waren. Sie beobachtete Tazim dabei, wie der Heiler einen Schlafsack zusammenrollte und an einem Rucksack befestigte.,,Du magst doch sowieso kaum jemanden. Ich finde, sie hat etwas interessantes an sich. Man muss schon viel Mut haben, alleine durch die Wälder zu wandern. Vor allem, wenn man nicht mal weiß, wo man sich reinreitet“, sprach Tazim und drehte sich zu ihr herum. ,,Fox, du kannst nicht jedes Mal alle wieder davonjagen.“,,Nenn mich nicht so“, funkelte sie ihren Gegenüber feindselig an, doch Tazim schmunzelte nur.,,Du kennst sie noch nicht einmal und hasst sie schon. Manchmal frage ich mich, wieso du überhaupt bei uns geblieben bist.“,,Halt die Klappe, Snake. Ich habe nicht nach deiner Meinung gefragt.“,,Streitet ihr schon wieder?“, mischte sich Faelen ein. Der Halbblüter fuhr sich angestrengt über sein Gesicht und durch die schwarzen Haare, bevor seine Hände in den Hosentaschen landeten. ,,Was ist es dieses Mal?“,,Nicht der Rede wert“, lächelte Tazim mit einem kurzen Blick in die Richtung der Blonden. ,,Lana und ich haben uns nur ein wenig über unser neustes Mitglied unterhalten.“,,Wenn ihr schon von ihr redet, könnt ihr sie ja auch gleich mal suchen gehen.“,,Bestimmt nicht“, kam es prompt von Lana. Im nächsten Moment war sie auch schon aufgesprungen und verschwunden. ,,Könntest du-“, begann Faelen, doch Tazim unterbrach ihn sofort mit einer abwinkenden Handbewegung. ,,Bin schon weg.“Der Wolf blieb allein zurück und holte tief Luft. Er mochte sein Rudel wirklich, doch manchmal fragte er sich, wie sie miteinander leben konnten, ohne sich bei jeder Kleinigkeit die Köpfe abzureißen. Vermutlich funktionierte es allein deswegen, weil weil es unter ihnen Leute wie Tazim gab, die alles weglächelten und alle auf Trapp hielten. Selbst jene, die dazu gar keine große Lust besaßen und sich letztlich nur mitreißen ließen, weil sonst nicht viel zur Auswahl stand. ,,Zeit zum Aufstehen!“, rief Tazim und ließ sich nicht gerade leise neben Nayja auf den Boden fallen. Überrascht richtete sich die Dunkelhaarige auf, so dass sie innerhalb einer Sekunde kerzengerade im Schlafsack saß. ,,Tazim!“, rief sie aus, sich eine ihrer Hände gegen die Brust drückend. Völlig entgeistert starrte sie den Heiler an, welcher die Hände hinter dem Kopf verschränkte und die Beine übereinander legte, als wäre das Zelt dessen Zuhause.,,Oh, habe ich dich geweckt? Verzeih mir, das wollte ich nicht!“,,Raus hier!“, kam es wütend zurück. Nay war nicht gerade jemand, der den frühen Morgen mochte. Um so mehr hasste sie es, so unsanft aus dem Schlaf gerissen zu werden.,,Schon gut, bin weg. Ich wollte dir auch nur sagen, dass Faelen dich zu suchen scheint. Oder zumindest hat er mir aufgetragen, dich zu finden.“,,Er sucht mich?“,,Tut mir leid. Ich würde gerne weiter plaudern, aber man hat mich soeben aus dem Zelt verbannt“, warf Tazim ein, schwang sich wieder auf die Beine und huschte aus dem kleinen Rückzugsort. Nayja raufte sich unterdessen durch die Haare, nur um anschließend den Kopf in den Nacken zu werfen und laut zu stöhnen. Tazim war eine der Personen, die sie an diesem Ort direkt als positive Gesellschaft eingeordnet hatte, doch dieser kleine Fehltritt ließ den Träger einer farbenfrohen Haarpracht wieder etwas schlechter dastehen. Allerdings konnte sie Tazim schlecht etwas übelnehmen, dass nur an ihrer eigenen Abneigung gegen frühes Aufstehen \u0001 \u0002 sah sie sich um, konnte ihre eigenen Sachen aber nirgendwo mehr finden. Nur ihre Schuhe, geputzt und ordentlich nebeneinander gestellt, fand sie vor dem Zelteingang. Misstrauisch schnappte sie sich diese, zog sie über ihre Füße und kletterte ins Freie. Nachdem sie jedoch nun vor ihrem kleinen Versteck stand, fühlte sie sich sofort unwohl. Viele der Rudelmitglieder wuselten über den Platz und packten fleißig ihr Hab und Gut zusammen. Es war offensichtlich, dass sie bald weiterziehen würden. Obwohl keiner wirklich auf Nayja achtete und nur hin und wieder ein interessierter Seitenblick folgte, vermisste sie ihre schützende Jacke. So umklammerte sie ihren eigenen Oberkörper und setzte sich langsam in Bewegung. Eigentlich hätte sie Tazim fragen sollen, wo Faelen sich herumtrieb. Am besten noch mit genauer Wegbeschreibung und, was ihr am meisten Sorgen bereitete, einer halbwegs brauchbaren Personenbeschreibung. Es ärgerte sie, dass es dafür nun zu spät war. Sie hätte deutlich eher daran denken müssen, dass sie nur Faelens Wolfgestalt kannte und er vermutlich nicht den lieben, langen Tag in dieser herumrannte.,,Nay! Wohin des Weges?“, ertönte wie aus dem Nichts eine fröhliche Stimme neben ihr. Es ärgerte sie, dass man es erneut geschafft hatte, sie so zu überraschen, doch das wollte Nayja sich nicht anmerken lassen. Tief holte sie Luft, dann drehte sie sich zu Emi und setzte ihr höflichstes Lächeln auf.,,Ich suche Faelen. Tazim meinte, er wöllte mich sehen.“,,Faelen, hm?“Emi drehte sich nachdenklich hin und her. Dank ihrer Größe hatte sie es ziemlich leicht, über die Zelte hinweg und auf die verschiedenen Bereiche des Platzes zu sehen. Jedoch musste auch sie sich eingestehen, dass sie niemanden finden konnte, der vermutlich nicht wie auf dem Präsentierteller irgendwo in der Gegend herum stand. Schon gar nicht, wenn alle fleißig mit dem Abbau zu tun hatten und von einer Seite zur anderen hüpften. ,,Der ist sicher irgendwo und hilft die Zelte einzupacken, oder jagd denen hinterher, die keine Lust dazu haben“, stellte Emi fest und wandte sich mit entschuldigendem Blick wieder an Nayja. ,,Ich muss leider auch mit anpacken. Am besten gehst du nach vorn und versuchst es dort. Mit etwas Glück findest du ihn schon auf dem Weg dahin.“,,Danke dir“, sprach Nay und wollte sich wieder auf die Suche begeben, da fiel ihr noch ein winziges Detail ein, welches nur Schwarzhaarige wissen konnte. ,,Emi? Wo sind eigentlich meine Sachen gelandet?“,,Als es nicht mehr geregnet hat, haben wir ein Lagerfeuer angezündet, um uns bei der Nachtwache warmzuhalten. Da du deine Sachen ja wieder anziehen musst, habe ich sie einfach daneben aufgehängt. Ich bringe sie dir nachher, vorbei.“Ein letztes Winken, dann begab sich die großgewachsene Frau wieder an die Arbeit. Nay blickte ihr kurz nach, entschied dann jedoch, dass sie es einfach hinnehmen sollte. Emi kannte sich hier aus und würde sie schon finden. Sie selbst musste sich nun jedoch darauf konzentrieren, wie sie zu Faelen kam und das ziemlich schnell. Mit dem weiterhin beständigen Gefühl des Unwohlseins schlurfte sie zwischen den Textilbehausungen in die Richtung, in welche die Schwarzhaarige sie schickte. Weit und breit keine Spur des Wolfes. ,,Hör auf mit mir zu diskutieren! Das entscheidet sie selbst und nicht du.“Nay hielt inne. Die strenge Stimme, deren Besitzer nicht weit von ihr entfernt sein konnte, gehörte eindeutig Faelen. Die Tatsache, dass weder die Wortwahl, noch die Tonlage eine gute Stimmung versprachen, gefiel der Dunkelhäutigen allerdings gar nicht. Am liebsten wäre sie einfach umgedreht und hätte nach Emi gesucht, um ihr zu erklären, dass sie ihn nicht gefunden hätte und lieber bei ihr blieb, bis der angeblich verschollene wieder auftauchte.,,Faelen, wir wissen jetzt schon kaum, wie wir alle hier versorgen sollen. Willst du wirklich, dass wir noch ein-“,,Lana, es reicht“, knurrte der Wolf. Nay, die vorsichtig um die Ecke des nächsten Zeltes lugte, musste nicht lange überlegen, um sich sicher zu sein, dass sie ihn tatsächlich gefunden hatte. Faelen saß auf dem Boden, den Rücken gegen einen Baumstumpf gelehnt, die Beine angezogen und die Arme darauf abgelegt. Ihm gegenüber stand eine junge Frau. Auch sie wirkte nicht zufrieden mit der Situation. ,,Komm nicht bei mir an, wenn du einsiehst, dass das eine furchtbar bescheuerte Idee ist!“, rief sie und stapfte dann davon. Der Wolf legte den Kopf in den Nacken und seufzte leise, bevor er seine Aufmerksamkeit dann Nayja richtete. Die Hybridin zögerte für einen Augenblick, bevor sie sich dann dazu entschied, näher an den Schwarzhaarigen zu treten. Im Hinterkopf plante sie jedoch bereits, was sie tun sollte, würde sich seine schlechte Laune auch gegen sie richten.,,Tazim sagte, du suchst nach mir“, sprach Nay und blieb mit zwei Metern Entfernung schließlich stehen.,,Wie geht’s dem Bein?“, wollte Faelen wissen, ohne auf ihre Aussage einzugehen. Die strenge Stimme war verschwunden und stattdessen machte sich nun deutliches Interesse breit. Somit fiel Nayjas vorangegangene Anspannung in den Hintergrund.,,Ganz gut. Ist fast nichts mehr zu sehen.“,,Ich nehme an, du möchtest dann wieder aufbrechen?“In seinen Worten lag etwas, dass die Dunkelhaarige nicht benennen konnte. Es klang beinahe, als wäre dies nicht wirklich die Frage gewesen, die er ihr hatte stellen wollen. Sie schob diesen Gedanken beiseite, da es keinen Grund gab, dem noch tiefer auf den Zahn zu fühlen. ,,Sollte ich. Jedenfalls, um mein eigenes Lager zu finden, bevor es die Füchse tun.“,,Und was wirst du tun, wenn du es gefunden hast?“,,Ich werde wohl weiterziehen“, murmelte Nay nachdenklich. Da war es wieder. Das Gefühl. Dieses Gefühl. Sie legte den Kopf schief, ließ ihren Blick dann über das Lager schweifen. ,,Und was werdet ihr tun?“,,Wir suchen weiter nach unserem Ziel.“Nun wurde sie hellhörig. Es war ihr natürlich nicht Fremd, dass die meisten nicht planlos durch die Gegend wanderten, doch sie hatte nicht darüber nachgedacht, dass auch das Rudel ein Ziel haben konnte. ,,Wo wollt ihr denn hin? Ich meine... Wir sind hier praktisch im Nirgendwo. Entweder habt ihr noch eine sehr weite Reise vor euch, oder...“Nay stoppte. Sie wartete ab, ob Faelen verstand, worauf sie hinaus wollte, doch der Wolf legte nur den Kopf zur Seite. Er schenkte ihr einen kurzen Blick, bevor er sich einfach erhob und die Hände in die Hosentaschen steckte. Mit einem Kopfnicken deutete Faelen ihr, dass sie ihm folgen solle. Nayja, die nicht wirklich eine andere Wahl hatte, wenn sie wissen wollte, wieso der Wolf sie eigentlich hatte sehen wollen, folgte ihm langsam. Nicht zuletzt, weil die Dunkelhaarige neugierig darauf war, wo er denn hin wollte. Entgegen ihrer Erwartung, führte der Weg nicht zu einer anderen Stelle des Lagerplatzes, sondern in den Wald. Den selben Weg entlang, welchen sie am Tag zuvor nahmen. ,,Faelen?“, fragte Nayja und schob einen Ast zur Seite, der halb auf dem Weg hing.,,Mhm?“,,Wo willst du hin?“,,Siehst du gleich“, sprach er, ohne sich umzudrehen. Nay entfuhr ein Seufzen, doch was sollte sie schon tun? Stehen bleiben und wie ein bockiges Kind die Arme verschränken, bevor sie ihm an den Kopf warf, dass sie nicht eher einen Schritt weiter ging, bis er ihr verriet, wo er sie hinbrachte? Das war lächerlich und passte kein bisschen zu ihr. ,,Falls du dich wieder mit Arkin anlegen willst, wäre es mir lieber, wenn ich nicht dabei sein muss. Ich hatte eigentlich vor, meine Sachen zu suchen und mich dabei nicht nochmal in sein Revier zu begeben.“Nun blieb Faelen stehen. Nay wäre beinahe in ihn hineingelaufen, hätte sie es nicht rechtzeitig bemerkt. Langsam drehte er sich um. Sie legte den Kopf in den Nacken und erwartete schon, von einem wütenden Blick in Empfang genommen zu werden. Zum ersten Mal realisierte sie, wie groß der Wolf eigentlich war, wenn der direkt vor ihr stand. Circa zwanzig Zentimeter waren es, die ihr fehlten. Für gewöhnlich störte sie sich nicht an sowas, doch nun, da sie vermutlich etwas sehr blödes gesagt hatte, wäre ihr die geringe Größe von Tazim doch deutlich lieber gewesen. Der Heiler schien mit ihr auf Augenhöhe zu sein. Deutlich angenehmer, das musste sie zugeben.,,Ich mache das nicht freiwillig“, stellte der Schwarzhaarige klar. Anders, als Nayja erwartet hatte, war er nicht wütend. Er schien viel mehr genervt zu sein. Nur war nicht ganz ersichtlich, ob es an ihrem Kommentar lag, oder an seinem eigenen Grund. ,,Nicht freiwillig? Zwingt dich jemand dazu, oder wie soll ich das verstehen?“,,Wenn du mir eine Chance gibst, das zu erklären, würde ich es dir sagen.“Sie blieb mit offenem Mund stehen, während er einfach weiter ging. Sie konnte nicht glauben, dass er ihr gerade ernsthaft vorwarf, sie würde ihm keine Zeit geben, wo er doch derjenige war, der sie in den Wald verschleppte und lieber wandern ging, statt ihr eine plausible Antwort zu liefern. Ein Kopfschütteln konnte sie sich nicht verkneifen. Genauso wenig den genervten Blick. Dennoch stapfte sie ihm wieder einmal hinterher.,,Ich sagte dir ja bereits, dass ab dem Bach alles zu Arkins revier gehört“, meinte der Wolf, als sie einmal mehr vor dem fließenden Nass standen. Nay verschränkte die Arme vor der Brust und starrte einfach geradewegs in den Wald hinein. Sie hörte ihm zu, jedoch war es im Moment schwer, ihm nicht die Meinung um die Ohren zu werfen. ,,Arkin hat diesen Teil des Waldes nicht grundlos gewählt. Angeblich befindet sich hier irgendwo ein Portal nach Keros.“,,Wie bitte?“Sie traute ihrem Gehör nicht. Wenn es stimmte, was Faelen da sagte, dann konnte sie nur zu gut verstehen, wieso der Wolf sich mit Arkin anlegte. Er versuchte das Portal ausfindig zu machen und allein war er deutlich schneller, als mit der ganzen Truppe. ,,Wie kann es sein, dass ein Portal nach Keros hier mitten im Wald liegt?“,,Kann ich dir nicht sagen. Ich weiß nicht einmal, ob Arkin es bereits gefunden hat und nur noch andere davon abhalten will, es zu betreten, oder ob er selbst noch danach sucht.“,,So gern ich es auch täte, ich kann es ihm nicht übel nehmen“, murmelte Nay. Ihre Wut war verschwunden und ihr Blick wurde \u0001 \u0002, das Land aller, die keine Menschen sind. Früher einmal gab es diese Portale überall und nur jene mit magischem Blut konnten sie sehen und durchschreiten. Bis zu jenem Tag, als ein einzelner Mensch den Weg fand und auf sich nahm. Niemand wusste, wie der kleine Junge dazu in der Lage gewesen war, Keros zu betreten. Und doch war er dort gewesen. In mitten der Hauptstadt, Reveres. Zunächst hielt man es für einen Einzelfall, doch dabei blieb es nicht. Immer mehr Menschenkinder konnten die Portale sehen und einige wenige schafften es hindurch. Obwohl der Junge das einzige Kind blieb, welches diesen Schritt überlebte, sahen sich die Bewohner von Keros zu einem Weg gezwungen, den sie sich nie hatten vorstellen können. Sie mussten die Portale zerstören und dafür Sorgen, dass die Menschen nicht von dieser Welt erfuhren. Allein die Tatsache, dass einige der Kinder auf mysteriöse Weise verschwanden, versetzte sie in Aufruhr. Es durfte nicht noch schlimmer werden. Der oberste Rat von Keros entschied somit, dass die Verbindungen der Welten getrennt wurden. Trotz der Proteste jener, die Freunde und Familie hinter den Portalen besaßen. Selbst die Tatsache, dass viele Lebensmittel und Handwerkliche Meisterwerke der Menschen ihnen nicht mehr zur Verfügung stehen würden, hielt sie nicht auf. Die Magier, die man mit der Zerstörung beauftragte, konnten es allerdings nicht übers Herz bringen, ausnahmslos alle Portale zu zerstören. Somit blieben ein paar, gut versteckte und schwer zu findende, Zugänge nach und aus Keros erhalten. Viele Gerüchte machten sich breit. Manch einer solle sie gesehen haben, solle sogar durch die Welten gereist sein. Andere konnten nur vermuten und wieder andere hielten es für reine Erfindung. Doch letztlich wollten sie alle daran glauben, dass es noch immer eine Möglichkeit gab, in das Heimatland der magischen Wesen zu gelangen. ,,Du meinst, du verstehst, wieso er es für sich behält?“, fragte Faelen verwirrt. Er drehte sich halb zu Nay, während ihre Worte weiterhin in seinem Kopf umher flogen. Für ihn machte es absolut keinen Sinn. ,,Wenn sie herausfinden, dass tatsächlich noch Portale nach Keros existieren, wäre das nicht ein Risiko für uns alle?“,,Darauf willst du hinaus“, murmelte er und wandte sich wieder dem Wald auf der anderen Seite zu. ,,Es stimmt, wenn jemand herausfindet, dass diese Portale tatsächlich noch existieren, könnte das zu Problemen führen. Je nachdem, welche Seite zuerst davon erfährt. So wie ich Arkin kenne, ist das aber nicht der Grund, wieso er das Portal für sich will.“,,Du glaubst, es gibt noch mehr Gründe?“,,Ein Weg von der Menschenwelt nach Keros, ist praktisch eine Goldgrube. Er könnte sich dort reinschmuggeln, Wahren verkaufen, an die die Bewohner von Keros schon lange nicht mehr herankommen und vielleicht sogar magische Wesen hinaus und hineinschmuggeln.“,,Das wäre nichts falsches.“,,Oh doch. Schon allein, weil Arkin das sicher nicht kostenlos macht“, stellte der Wolf klar, bevor seine Augen in den Himmel wanderten. Zwischen den dichten, grünen Blättern blitzte der blaue Himmel hindurch und einige warme Sonnenstrahlen drängten sich durch die Lücken.,,Ich dachte, du wüsstest gar nicht so viel über ihn“, warf Nay ein und zog misstrauisch eine Augenbraue in die Höhe. ,,Er ist ein Geschäftsmann. Einer, der nicht auf das Geld aus ist, sondern auf Dinge, die sich nur schwer bezahlen lassen.“,,Du sprichst in Rätseln“, murrte Nay augenverdrehend. ,,Er ist schlau und nutzt seinen Verstand, um an Wissen heranzukommen. In der Welt der Menschen, ist Wissen unbezahlbar, wenn man überleben will. Aber das muss ich dir ja sicher nicht sagen, oder?“, fragte der Wolf und traf damit genau ins Schwarze. Natürlich musste er ihr das nicht sagen. Ihresgleichen durften in dieser Welt nicht auffallen, wenn man nicht von den Menschen gejagt und ermordet werden wollte. Oder noch schlimmer: Für Versuchszwecke missbraucht. Das Wissen, um welches es ging, war keine einfache Anpassung. Es war die Antwort auf das Überleben für jene, die nicht einfach unter den Menschen abtauchen konnten. Die, denen es nicht möglich war, sich ihnen anzupassen und ein, für magische Wesen, unwürdiges Leben zu führen.,,Könnte er da nicht auch andere Wege finden?“,,Natürlich. Aber was denkst du, wie leicht du an Informationen kommst, wenn du etwas hast, dass andere unbedingt wollen?“,,Also will er es verkaufen, ohne es zu verkaufen“, murmelte Nay nachdenklich und legte sich eine Hand an ihr Kinn. Arkin wollte vermutlich gar nicht nach Keros. Er wollte etwas viel interessanteres. Zumindest für ihn. ,,Was machst du, wenn ihr das Portal findet?“,,Nach Keros reißen und den einzigen Ort suchen, der uns geben kann, was wir wollen.“,,Es steckt also noch mehr dahinter, als nur die Rückkehr.“,,Bist du neugierig?“,,Was wollt ihr dort? So wie du es hinstellst, wäre es ja selbst gefährlich, wenn man Keros ohne böse Hintergedanken betritt.“,,Du meinst, weil sie herausfinden könnten, dass wir aus der Menschenwelt kommen?“,,Genau das meine ich.“,,Erinnerst du dich noch, wo genau dein Lager war?“, fragte Faelen und wisch somit einer Antwort einfach aus. Nay war für einen Augenblick verwirrt. Ihre Gedanken hingen noch bei Keros, während der Wolf schon ganz woanders war. ,,Ich ignoriere einfach mal, dass du mit Absicht das Thema wechselst“, seufzte sie nach zwei Minuten und sah sich dann etwas unbeholfen um. Sie konnte nicht einmal sagen, in welcher Richtung der Platz lag, auf welchem sie sich begegnet waren. ,,Ich hatte mich in einer kleinen Höhle eingerichtet. Wie weit die von Arkins Revier entfernt ist, kann ich nicht sagen.“,,Solange du mir erzählst, dass sie sich nicht darin befindet, ist alles in Ordnung.“,,Ich vermute es.“,,Du-“Faelen unterbrach sich selbst und starrte Nayja entgeistert an. Die Dunkelhäutige zuckte nur mit den Schultern. Sie war sich fast sicher, dass die Höhle sich außerhalb befand. Leider blieb es bei fast.,,Weißt du eigentlich, wie schwer es ist, sich dort umzusehen, ohne von irgendwem entdeckt und angegriffen zu werden?“, fragte der Größere fassungslos. Nay zuckte erneut nur mit den Schultern. Mehr als die Wahrheit konnte sie ihm nicht erzählen. Und niemand sagte, dass er ihr helfen musste.,,Ich werde es schon herausfinden.“,,Hätte nicht gedacht, dass du Lebensmüde bist.“,,Bin ich auch nicht, ich will nur überleben und dazu brauche ich meine Sachen.“,,Was tust du, wenn sie in Arkins Revier sind?“,,Ich weiß es nicht“, gab sie ehrlich zu und ließ den Kopf hängen. Es kam ihr nicht so gefährlich vor, wie Faelen es darstellte, doch sie musste zugeben, dass sie sich vermutlich nicht so gut auskannte, wie sie gehofft hatte. Wenn sie ehrlich zu sich selbst war, hatte sie sich diese Worte nur eingeredet, um sich sicherer zu fühlen. Sicherer in dem, was sie tat und in dem, was sie hier eigentlich wollte. ,,Pass auf, ich schlage dir einen Deal vor. Wenn du ihn nicht annimmst, dann ist das eben so. Emi kann dir deine Sachen zurückgeben und du suchst dein Lager. Wir sehen uns nie wieder und jeder macht sein eigenes Ding“, sprach er und lehnte sich mit dem Rücken gegen den nächsten Baum, der seine Wurzeln dicht an den Bach streckte. ,,Und wenn ich zustimme?“, hakte sie nach, als er nichts mehr hinzufügte. Die Tatsache, dass er sie zunächst nur anstarrte, anstatt zu antworten, ließ sie ungeduldig werden. ,,Was ist nun?“,,Solltest du einverstanden sein, helfen wir dir an deine Sachen zu kommen. Selbst, wenn sie in Arkins Bereich liegen.“,,Wo ist der Haken?“,,Kommt ganz drauf an.“,,Worauf?“, fragte Nay mit deutlich genervtem Tonfall. Die fehlende Geduld wuchs mit jedem Satz, den der Wolf von sich gab. Die Hybridin war nicht für Konversationen gemacht, die darauf bauten, dass man seinem Gesprächspartner jedes Wort mit Mühe entlocken musste.,,Stört es dich, alleine zu reisen?“,,Nicht unbedingt“, murmelte sie nun nachdenklich und legte den Kopf schief. Vorsichtig betrachtete sie ihren Gegenüber, in der Hoffnung, sein Gesichtsausdruck würde ihr noch mehr verraten. Zu ihrem Leid war darin nicht mehr als Ernsthaftigkeit zu erkennen.,,Es würde dir aber auch nichts ausmachen, in Zukunft mit uns zu reisen, oder?“,,Das ist es, was du willst? Ihr helft mir, wenn ich euch begleite? Nach Keros?“,,Ja, im Grunde war genau das mein Plan.“,,Wieso?“, wollte sie wissen und verschränkte die Arme vor der Brust. ,,Wieso sollte ich euch begleiten und was habt ihr davon?“,,Je mehr Leute wir mit nach Keros nehmen, desto besser können wir einander beschützen.“,,Das ist alles?“,,Das ist alles.“Die Gesichtsmuskeln der Dunkelhaarigen lockerten sich wieder. Obwohl ihr nicht einmal aufgefallen war, dass sie sich immer weiter anspannte, beruhigte es sie. Dennoch wollte Nayja nicht direkt all ihr Misstrauen über Bord werfen. Sie kannte ihn nicht und es gab keinen Grund anzunehmen, dass er ehrlich zu ihr war. Geschweige denn, dass dieses Rudel nicht doch auf der falschen Seite stand und sie am Ende in etwas hinein geriet, dass ihr furchtbare Probleme bereiten konnte. ,,Wir sollten zurück. Emi wartet sicher. Du kannst dich auch später noch entscheiden“, meinte Faelen, bevor er sich vom Baum abstieß und wieder Richtung Lager aufbrach. Mit verengten Augen blickte Nay zwischen Arkins Reich und dem schmalen Trampelpfad hin und her. Das eine erschien im Moment so gut, wie das andere, allerdings bot der eine Weg Schutz, während im anderen Bereich vermutlich ihr Tod lauerte. Die Vorläufige Entscheidung, zunächst beim Rudel zu bleiben, fiel ihr daher nicht allzu schwer. Die Tatsache, dass sie dem Braten nicht traute, blieb jedoch ihr Begleiter. Kein Wort wechselte sie mit dem Wolf, bis sie den Zeltplatz erreichten. Anschließend war dies auch gar nicht mehr notwendig, denn sie wurden direkt in Empfang genommen. ,,Faelen! Sky und Eric sind zurück!“, rief Tazim ihnen zu. Aufgewühlt und mit schnellen Schritten steuerte der Heiler auf seine Zielobjekte zu. ,,Haben sie etwas gefunden?“, wollte Faelen direkt wissen und ließ Tazim nicht einmal Luft holen.,,Kann man so sagen und es wird dir nicht gefallen.“Ein letztes Mal sah der Wolf zu Nay, mit einem vielsagenden Ausdruck im Gesicht. Danach machte er sich aus dem Staub. Zurück blieben nur sie und ein schwer atmender Heiler, der vermutlich über den kompletten Platz gerannt war, um ihnen diese Nachricht zu überbringen. ,,Wer sind Sky und Eric?“, hakte die Dunkelhaarige interessiert nach, während sie sich mit Tazim auf dem Boden niederließ.,,Unsere... Späher?“, brachte ihr Gegenüber angestrengt hervor. Ihr war nicht ganz klar, ob dies wirklich eine Frage sein sollte, oder vielmehr eine Feststellung. Allein deswegen ließ sie Tazim etwas mehr Zeit, um sich zu sammeln, bevor der Heiler weiter sprach. ,,Die Beiden sind schnell, gut im Tarnen und vermutlich ein besseres Team, als irgendwer sonst in diesem Rudel.“,,Und sie haben schlechte Nachrichten mitgebracht?“,,Mehr oder weniger. Es wird Faelens Pläne ein wenig über den Haufen werfen und so, wie ich ihn kenne, passt ihm das gar nicht“, sprach Tazim und ging dann dazu über, neugierig die Ellenbogen auf die Oberschenkel zu stützen und die Hände unter dem Kinn zu falten. ,,Erzähl mir aber lieber, was ihr so schönes im Wald gemacht habt.“,,Wir sprachen über Keros.“,,Keros? So, so. Du weißt also von unseren Plänen, das Portal zu finden.“,,Glaubst du, dass es wahr ist? Dass es noch immer Wege nach Keros gibt, die nicht zerstört wurden?“,,Sicherlich, aber ich bin nicht davon überzeugt, dass sie so einfach zu finden sind.“,,Klingt fast, als wäre eure bisherige Reise ein Kinderspiel gewesen und du traust dem Frieden nicht genug“, murmelte Nay. Keine zwei Sekunden später, bereute sie ihre Worte, denn ihr Gesprächspartner hielt ihr einen drohenden Finger unter die Nase. ,,Es war alles andere als einfach, das kannst du mir glauben. Das bedeutet aber nicht, dass wir nun einfach da rein marschieren und das Portal durchqueren können.“,,Entschuldige, ich habe nicht nachgedacht“, äußerte sie ehrlich und senkte den Kopf in Demut. Tazim konnte nicht anders, als amüsiert zu schnauben, die Hand sinken zu lassen und wieder auf die Füße zu springen. ,,Dachtest du, ich wäre ernsthaft wütend? Wunderbar, die Tonlage merke ich mir. Kann man sicher gut gebrauchen, um Reue aus anderen heraus zu kitzeln.“,,Es war also nicht ernst gemeint?“,,Die Worte schon, die Ausdrucksweise nicht“, grinste Tazim und reichte ihr eine Hand. ,,Komm hoch. Emi hat immer noch deine Klamotten. Die willst du sicher zurück.“Damit ging der Heiler voraus. Nayja folgte ihm, nachdem sie ungläubig den Kopf schüttelte. Über die Tatsache, dass Tazim gern mit anderen zu spielen schien, jedoch auch, weil sie schon fast wieder vergessen hatte, was sie vor kurzem noch so \u0001 \u0002 sie sich durch die letzten Reihen der noch stehenden Zelte schlängelte, hielt sie ihre Arme einmal mehr dicht bei sich. Nicht einmal Tazims verstehendes und gleichzeitig aufmunterndes Lächeln konnte dafür sorgen, dass sie sich wohler fühlte. Aus Erfahrung heraus wusste Nay, dass nur ihre Jacke ihr das Gefühl von Sicherheit zurückgeben konnte. ,,Wirst du wieder gehen, sobald du deine Sachen hast?“, hackte der Heiler in leiserem Ton nach. Inzwischen war Tazim näher an sie gerückt, versuchte ein kleiner Schirm zu sein, welcher zumindest von einer Seite die imaginären Blicke abfing. ,,Deine ganze Körperhaltung sagt, dass du am liebsten flüchten wölltest, dabei würde ich dich gerne besser kennenlernen.“,,Ich fühle mich einfach nicht gut, wenn so viele Menschen in der Nähe sind.“,,Hier sind keine Menschen. Nur magische Wesen.“,,In Menschengestalt, was es nicht besser macht.“,,Irgendwann musst du mir unbedingt erzählen, was dir passiert ist“, murmelt Tazim bedenklich. Sie musste nicht einmal sagen, dass in ihr tiefe Abgründe existierten. Ihr Nebenmann sah sie dennoch. ***Erstellt: \u0001 \u0002.2022Beta: Neo, TracyFolgende Charaktere dieses Kapitels wurden im Rahmen eines Projektes von Freunden für diese Geschichte erschaffen / ausgeliehen:Tazim (Snake) erstellt von: NeoLana (Fox) erstellt von: NaliNayja (Nay) erstellt von: TracyEmilia (Emi) erstellt von: Judi",
            "wordcount": "4.582",
            "chapter_release": "01.03.2022",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kapitel 3: Weapons ,,Was habt ihr gefunden?“, fragte Faelen mit vor der Brust verschränkten Armen. Er saß zusammen mit Sky und Eric in einem der etwas größeren Zelte. Dankbar, dass es eines der letzten war, bei denen noch keiner mit dem Abbau begonnen hatte. ,,Wir haben gesehen, wie ein paar der Füchse unter Dominos Kommando Fracht zu den Felsen im Süden gebracht haben“, sprach Sky und schob sich eine Locke des Seitenscheitels, bestehend aus hellbraunen Haaren, welche ab der Mitte sanft in ein dunkles Blond übergingen und bis zu den Schultern reichten, hinters Ohr. Nebensächlich zupfte der Hybrid nervös am Ärmel des Oberteils. Ein schwarzer Pullover, auf dessen Ärmeln rote Rosen abgebildet waren. Die Beine, welche vor dem Körper verschränkt waren, wurden von einer schwarzen Leggins bedeckt und die Füße steckten in schwarzen Halbstiefeln.,,Schien nicht so, als wären das nur Nahrungsmittel für ihre Leute. Wirkte eher, wie eine Schmugglerbande“, fügte Eric an, der unmittelbar neben Sky saß. Eine kurze Topffrisur in braun nannte er sein eigen und, wie auch jetzt, wanderte er meist in einer schwarzen Jogginghose und weißen Turnschuhen umher. Natürlich gehörte auch sein dunkelgrüner Pullover mit dem Camouflagemuster dazu. Wie Sky war auch Eric ein Hybrid.,,Domino, hm?“, murmelte der schwarzhaarige nachdenklich. Faelen war der Fuchs durchaus bekannt, was überwiegend daran lag, dass Domino deutlich öfters durch diese Wälder streifte, als Arkin es tat. Ein treuer Untergebener, der damit eigentlich nur seine Talente verschwendete, um die Drecksarbeit seines Anführers zu erledigen. Bis heute verstand Faelen nicht, wieso er sich das antat.,,Ich konnte mich ziemlich nah heranschleichen und mir das Ganze etwas ansehen, aber wirklich viel hat es nicht gebracht. Zumindest nicht mehr, als ein paar aufgeschnappte Gesprächsfetzen.“Eric sah betrübt drein. Der Junge besaß zwar durch das Blut eines Farbmagiers die Fähigkeit, sich nahezu unsichtbar zu machen, doch mit seinen sechzehn Jahren war die Erfahrung noch nicht wirklich auf seiner Seite.,,Und worum ging es in diesen... Fetzen?“,,Domino sprach davon, dass noch irgend etwas fehlt und ein junges Mädchen, sie wirkte nicht wirklich wie ein Fuchs, redete irgendwas von Zeitmangel und fehlender Leute. Nichts, womit man viel Anfangen könnte. Klingt aber danach, dass demnächst noch mehr von ihnen dort rumlaufen werden.“,,Ich hab versucht, mich ein wenig in ihre Gedanken zu schmuggeln, aber das lief auch nicht sonderlich gut“, gab Sky seufzend von sich. In Sky steckte das Blut eines Gedankenmagiers. Eine schwer zu meisternde Magie, die viel Konzentration erforderte. Eine gute Methode, wenn es um Verhörungen ging, jedoch nicht das idealste, wenn man ohnehin schon gestresst war und drohte, jede Minute von den Feinden entdeckt zu werden. Dass da nur selten viel brauchbares bei heraus kam, war leider nichts neues. ,,Also haben wir dieses Mal nahezu nichts brauchbares, außer Vermutungen?“, fragte Faelen und legte den Kopf in den Nacken, um die uninteressante Decke des Zeltes zu betrachten. ,,Leider“, flüsterte Sky mit ängstlichem Blick. Fast zwei Jahre waren die beiden Jugendlichen nun schon in diesem Rudel und noch immer fürchtete Sky sich ein wenig vor dem älteren Wolf. Zur eigenen Verteidigung musste jedoch gesagt sein, dass sich das auf nahezu alle Lebewesen bezog, die dem halben Gedankenmagier nicht nahe genug standen, um sich mit ihnen anfreunden zu können. ,,Geht euch ausruhen. Gute Arbeit.“Die Jugendlichen warfen sich kurze Blicke zu, dann verließen sie langsam und leise ihre Sitzplätze, um aus dem Zelt zu klettern. Faelen schloss währenddessen die Augen unt atmete tief durch. Ausrasten erschien ihm im Moment als eine sehr angemessene Reaktion, doch so war er einfach nicht. Es kostete ihn nur unnötig Nerven. So, wie die Späher es schilderten, klang es beinahe so, als wäre den Füchsen das Portal bereits in die Hände gefallen und nun schafften sie Waren herbei und mehr Wachleute. Eine plausible Annahme, doch Faelen wollte nicht voreilig sein. Bevor sie sich nicht zu hundert Prozent sicher sein konnten, dass Arkin den Zugang entdeckt hatte, war es noch möglich, auf einfachem Wege das Ziel zu erreichen. Zumindest, wenn er nicht plötzlich auf die tolle Idee kam, seine Untergebenen an jeder Ecke aufzustellen und jeden Zentimeter des Waldes, den er widerrechtlich sein Eigen nannte, bewachen zu lassen. ,,Endlich“, seufzte Nayja zufrieden, als sie aus dem letzten, noch stehenden Zelt kletterte und sich in ihre Jacke kuschelte. Obwohl ihre Klamotten dreckig waren und sie das auch deutlich riechen konnte, war sie froh, endlich wieder ihre eigenen Sachen tragen zu können. Sobald sie an ihrem Lager ankam, konnte sie die Kleidung sowieso wieder tauschen. ,,Das nenne ich mal sichtbare Freude“, grinste Tazim und machte sich sofort daran, das Zelt abzubauen. Laut Faelen würden sie in der nächsten halben Stunde aufbrechen und weiter in den Süden wandern, weshalb Tazim sich ein wenig beeilen musste. ,,Die eigenen Sachen sind eben immer noch am besten“, lachte Nay und packte anschließend mit an. Sie hatte sich bisher nicht entscheiden können, ob sie blieb. Allerdings war das Rudel so freundlich gewesen, sie für eine Nacht aufzunehmen, da kam es ihr nur richtig vor, wenn sie auch ein wenig half. ,,So siehst du auch aus“, meinte Tazim amüsiert, während sie die Zeltplane zusammenlegten. Der Heiler warf dabei hin und wieder nachdenkliche Blicke in Nays Richtung, bis er seine eigene Neugierde nicht mehr zurückhalten konnte. ,,Weil wir gerade wieder so schön hier stehen, könnte ich dich ja noch ein paar Dinge Fragen.“,,Noch mehr Dinge, die du wissen willst?“, hakte die Dunkelhaarige nach, bevor sie ihrem Gegenüber ihren Teil der Plane reichte und Tazim diese auf dem Boden ablegte. ,,Glaub mir, meine Liebe. Ich habe wirklich sehr viele Fragen an Personen, die mich interessieren.“Tazim lächelte vielsagend, griff nach den Metallstangen, welche die tragbare Unterkunft so stabil machten und band sie mithilfe eines Seils zusammen. ,,Wieso drehen wir die Sache nicht mal um und du beantwortest mir ein paar Fragen?“,,Das können wir natürlich auch tun“, sprach der Heiler fröhlich und warf die Stangen auf die Plane. Nayja zog die Augenbrauen misstrauisch zusammen. Das war nicht unbedingt die Reaktion, die sie erwartet hatte, aber wirklich darüber wundern konnte sie sich letztlich auch nicht. ,,Leg los, was interessiert dich?“,,Wieso wollt ihr alle nach Keros?“,,Hm? Hat dir Faelen das nicht erzählt?“,,Nein, hat er nicht“, bestätigte Nay das Offensichtliche. Sie beobachtete Tazim dabei, wie der Heiler Zelt und Stangen in einen kleinen Sack stopfte und diesen dann an einem großen Rucksack befestigte, den er sich über den Rücken warf. ,,Er ist der Frage ausgewichen, was mir sagt, dass ihr nicht einfach auf einen Kurzurlaub in die Stadt wollt.“,,Un foyer pour tous“, meinte Tazim Schulterzuckend. Das typische Grinsen war verschwunden und der Blick in die Ferne gerichtet. Beinahe so, als würden diese Worte absolut alles erklären und Tazim zeitgleich an etwas erinnern, dass in die Kategorie der Nostalgie fiel.,,Was genau bedeutet das?“, hakte Nayja interessiert nach. Sie beherrschte zwar ein paar Sprachen, doch diese gehörte leider nicht dazu. ,,Lern Französisch, dann weißt du es“, grinste Tazim und war innerhalb einer Sekunde wieder vollständig zurück im Hier und Jetzt. Der leichte Kummer, welchen sie in den Augen ihres Gegenübers gesehen hatte, war wie ausradiert. Keine Spur mehr, von der Sehnsucht der Vergangenheit.,,Du könntest es mir auch einfach sagen“, murrte sie augenverdrehend. ,,Wo bleibt da der Spaß?“, warf Faelen ein, der mit Schadenfrohem Blick an ihnen vorbei ging. Nays Laune neigte sich direkt noch etwas mehr dem Boden entgegen. Hauptsächlich, weil es ihr nicht passte, dass er sie belauscht haben musste. Dass der Schwarzhaarige ihr einige Sachen verheimlichte und Tazim seinem Beispiel folgte, gehörte allerdings nicht weniger zur Ursache ihrer schlechten Laune. Bevor sie allerdings etwas dazu sagen konnte, war Faelens Aufmerksamkeit schon wieder woanders. ,,Zuhören! Schnappt euch eure Sachen und folgt Emi. Sie führt bis zum südlichen Abhang und dort werdet ihr warten, bis ich zurück bin.“,,Kommt er etwa nicht mit?“, wendete sich Nay wieder an Tazim, doch der Heiler konnte ebenso nur ratlos mit den Schultern zucken, während Faelen weitere Anweisungen verteilte. ,,Ist nichts neues, dass wir uns aufteilen. Wir sind ja nicht die einzigen, die hier durch die Wälder wandern. Da ist es immer gut, die Augen offenzuhalten. Das ist aber das erste Mal, dass er alleine gehen will.“,,Schleicht er in Arkins Revier nicht auch alleine herum?“,,In Arkins Revier traut sich auch keiner, der klar bei Verstand ist“, murmelte Tazim. Die Schlangenaugen lagen weiterhin auf dem Wolf, der sich nun mit Sky und Eric auszutauschen schien. Der kurze Seitenblick, der darauf folgte, war jedoch nur zu deutlich. ,,Das hat er dir übel genommen“, merkte Nayja an. ,,Aber worauf willst du hinaus?“,,Keine Ahnung, was er vor hat, aber ich hoffe, dass es nichts bescheuertes ist. Wir schleichen schon so lange um die Füchse herum, dass es irre wäre, würden wir jetzt leichtsinnig werden.“Die Dunkelhaarige neigte leicht den Kopf zur Seite. Tazims Einwand war durchaus berechtigt. Wieso sollte man auch ewig behutsam vorgehen und dann plötzlich voller Leichtsinn einfach in sein Verderben laufen? Das war eine verdammt blöde Idee. Dass Faelen sich so etwas in den Kopf setzen konnte, kam ihr allerdings auch nicht richtig vor. ,,Tazim!“,,Komme!“Mit einem letzten Blick bedachte der Gerufene das Mädchen neben sich, dann folgte Tazim dem Ruf und wanderte mit schnellen Schritten hinüber zu Faelen. Nay hatte nicht viel Zeit, um sich zu fragen, wie seltsam es wäre, würde sie nun einfach weiter am selben Fleck stehen und die vier beobachten. Noch im selben Moment, indem sie sich diese Frage stellte, schlang jemand einen Arm um ihre Schultern und zog sie ein wenig zur Seite.,,Pfoten weg!“, rief Nay sofort und schlug nach der unbekannten Person. Das verdutzte Gesicht von Emi, die direkt abwehrend die Hände in die Höhe hob und nicht wusste, was sie sagen sollte, gehörte definitiv nicht zu den Dingen, die sie erwartet hätte. ,,Oh, tut mir leid!“,,Schon gut, das war mein Fehler“, sprach die große Schwarzhaarige versöhnlich, während sie sich über den Arm fuhr. Sie war weniger darüber erschrocken, dass Nay ihr mit der flachen Außenseite ihrer Hand gegen den Oberarm geschlagen hatte, als mehr darüber, wie viel Kraft in dieser Bewegung steckte. ,,Ich habe vergessen, dass nicht jeder auf Körperkontakt steht.“,,Nein, du... Du hast mich einfach nur etwas überrascht“, murmelte Nay entschuldigend. Augenblicklich ging sie wieder dazu über, ihre Jacke enger um sich zu schlingen. In diesem Moment war sie sehr unglücklich über die Tatsache, dass sie weder mit dem Kleidungsstück verschmelzen, noch sich vollkommen darin verstecken konnte. Beide Optionen wären sehr hilfreich gewesen, um die peinliche Situation zu beenden. Da dies nicht möglich war, mussten andere Methoden her. ,,Wolltest du etwas bestimmtes?“,,Ich wollte fragen, wie es deinem Bein geht. Wir werden ein ganzes Stück laufen und sollte dein Oberschenkel noch weh tun, könnte das ein Problem werden.“,,Es ist alles in Ordnung, danke. Tazim hat vorhin schon nachgesehen. Er meinte, dass alles gut sei und ich es wieder normal belasten kann.“Emi nickte bedenklich. In ihren Augen lag etwas, dass Nay nicht einordnen konnte. Es missfallen zu nennen, war vermutlich etwas übertrieben, doch Unzufriedenheit schien ihr auch nicht der passende Begriff zu sein. ,,Keine Pronomen bitte, danke“, flüsterte Tazims Stimme ihr ins Ohr. Nayja schnappte nach Luft und fuhr herum. Der Heiler lächelte seelenruhig, lehnte sich wieder zurück und ließ seine Hände in die Hosentaschen gleiten. ,,Na, hat Faelen dir seinen Plan verraten?“, wollte Emi wissen und wirkte nun auch wieder deutlich entspannter. In Nays Kopf jedoch drehten sich weiterhin die Zahnräder wie wild. ,,Hat er“, sprach Tazim. ,,Zeit für ein kleines Abenteuer, Nayja.“,,Tazim ist Nichtbinär“, erleuchtete Emilia nun endlich das ratlose Mädchen neben sich. Die Worte sanken nur langsam in ihren Verstand, doch dann wurden ihre Augen groß und ihre Kinnlade klappte nach unten. ,,Das tut mir so leid!“, rief sie und schlug sich dann ertappt eine Hand vor den Mund. ,,Beruhige dich wieder“, grinste Tazim und zog dabei eine Hand aus der Tasche. Den Zeigefinger vor die Lippen gehalten, sollte die Worte unterstreichen. ,,Wir werden zusammen mit Jax dein Lager suchen gehen. Faelen lenkt Arkin ab und verschafft uns so etwas Zeit. Denkst du, du findest es wieder, wenn wir zu der Lichtung laufen, auf der Faelen dich aufgesammelt hat?“,,Halt, Moment mal. Er will was?“, mischte sich Emi ein, bevor Nay die Chance hatte, um auf Tazims Frage zu antworten. ,,Das ist reiner Selbstmord, den er da vor hat!“,,Er weiß genau, was er da tut. Hoffe ich zumindest“, seufzte Tazim und warf einen Blick über die Schulter hinweg, bevor die Aufmerksamkeit wieder ganz auf Nay lag. ,,Denkst du, du findest es?“,,Wenn wir zur Lichtung finden, dann denke ich, dass das möglich ist“, murmelte sie und versuchte dabei sicherer zu wirken, als sie es eigentlich war. Und obwohl Tazim und Emilia dies durchaus bemerkten, kommentierte keiner von beiden ihre Beobachtung. ,,Ich suche Jax und informiere ihn. Du wartest inzwischen hier.“,,Was auch immer Faelen da genau vor hat, aber ich denke immer noch, dass es eine ganz blöde Idee ist“, seufzte Emi, deren Augen dem jungen Heiler folgten, während dieser zwischen den anderen Rudelmitgliedern verschwand. ,,Macht er das nicht öfter?“, hakte Nay nach. Ihre Augen fanden den Wolf und beobachteten ihn mit unzufriedener Miene. Eigentlich war ihr recht egal, was er da tat. Er begab sich immerhin aus eigenem Willen in diese Gefahr. Jedoch konnte sie nicht darüber hinwegsehen, dass er einfach so entschieden hatte, wie das Ganze nun laufen sollte, ohne sie überhaupt gefragt zu haben, ob der Deal stand, oder nicht. ,,Natürlich macht er das, aber nur weil du etwas öfters tust, wird es ja nicht weniger gefährlich“, wies die große Hybridin hin. ,,Zumal er sonst um Arkin und seine Leute herumschleicht und sie nicht mit voller Absicht auf sich hetzt. Das ist ein großer Unterschied.“,,Auch wieder wahr.“,,Dir gefällt irgend etwas nicht“, stellte Emi fest, wobei sie die Arme vor der Brust verschränkte und Nayjas Blick folgte. ,,Was ist es?“,,Nichts. Ich muss nur noch etwas mit ihm klären, bevor wir gehen.“Mit einem gefälschten Lächeln an die Schwarzhaarige, verabschiedete sich Nayja und stapfte angespannt zu Faelen hinüber. Voller Mut baute sie sich vor dem beachtlich größeren Wolf auf und stemmte die Hände in die Hüften. Ihr Blick allein ließ vermuten, dass sie nicht in der besten Stimmung war.,,Kann ich dir helfen, oder bist du nur hier, um mich böse anzustarren und zu warten, bis ich vor dir auf die Knie gehe und mich für etwas entschuldige, dass ich vielleicht, oder vielleicht auch nicht getan habe?“, wollte er wissen und sah ratsuchend über Nays Kopf hinweg zu Emi, die fröhlich lächelte, mit offenen Armen ihre Ahnungslosigkeit kund tat und dann einfach den Rückzug antrat.,,Wieso helfen mir Tazim und Jax dabei, meine Sachen zu finden, wenn ich noch nicht einmal eingewilligt habe, bei euch zu bleiben?“,,Ach, darum geht es“, sprach er erleuchtet, jedoch mit hochgezogener Augenbraue, da ihm noch nicht recht in den Sinn kommen wollte, was Nay so sehr störte. ,,Sieh es einfach als Zeichen meiner Freundlichkeit. Bleib bei uns, oder lass es. Deine Sachen kriegst du dennoch wieder.“,,Ist das eine Art Bestechungsversuch? Ich soll bei euch bleiben, weil du so gütig warst, mir auch ohne Einwilligung bei der Suche zu helfen?“,,Stellst du immer alle netten Gesten in Frage, oder liegt das nur daran, dass du mir nicht vertraust?“,,Ich vertraue dir, zumindest bis zu einem gewissen Grad. Immerhin hast du mir das Leben gerettet. Mehr oder weniger.“,,Also bist du einfach kein Freund von lieb gemeinten Geschenken.“,,Geschenken? Meine eigenen Sachen zu kriegen ist ein lieb gemeintes Geschenk von dir?“, fragte Nay nun deutlich wütend nach. Ihre Hände lösten sich von ihren Hüften und mit der Linken griff sie in seinen Pullover. Eine Geste, die für gewöhnlich bedrohlich wirkte und den Gegenüber einschüchtern sollte. Aufgrund des Größenunterschiedes, gelang dies leider nicht sonderlich gut. Nays Finger erreichten zwar den Kragen des Schwarzhaarigen, doch nur mit ausgestrecktem Arm. Selbst, wenn sie sich anstrengen würde, konnte sie vermutlich gerade mal genug Kraft aufbringen, um ihn ein wenig nach hinten zu drücken. Nicht sonderlich angsteinflößend, wie Nayja sich selbst eingestehen musste. Trotzdem gab es keinen einzigen Gedanken, der sie in diesem Moment davon abbringen konnte, es zumindest zu versuchen. Wofür war all das erlernen von Kampftechniken, das aufbauen von Muskeln und verbessern von Fähigkeiten gut, wenn ihre Ernsthaftigkeit am Ende durch die Körpergröße scheiterte?,,So war das nicht gemeint. Ich schenke dir Hilfe, ohne dass du etwas dafür tun musst. Es ging mir nicht darum, dich zu irgend etwas zu zwingen, oder es hinzustellen, als wären deine eigenen Sachen dein Geschenk“, seufzte Faelen und griff nach ihrem Handgelenk, um dieses sanft von seinem Oberteil wegzuziehen.,,Glaubst du, dass ich das nötig habe?“, knurrte Nay und ballte die Hand zur Faust, welche weiterhin von Faelens Fingern in der Höhe gehalten wurde. Sie gab ihm nicht einmal die Möglichkeit, sich selbst erneut zu erklären. Viel lieber zog sie ihren Arm mit einem starken Ruck aus seinen Fängen, trat einen Schritt zurück und schleuderte ihm im Anschluss, so elegant wie es ihr möglich war, ihren Fuß seitlich in den Oberschenkel. ,,Okay, das habe ich verdient“, zischte der Wolf. Er war durch den Schmerz zur Seite gesprungen und presste sich nun eine Hand auf die Stelle, während er leicht in die Knie ging. ,,Ich meinte doch nur, dass du rein gar nichts dafür tun musst.“,,Auch bei kleinen Leuten sollte man auf seine Deckung achten“, sprach eine dunkle Stimme, welche Nay noch vollkommen unbekannt war. Sie drehte sich herum und erkannte Tazim mit einem neuen Gesicht an seiner Seite. Ein Mann, deutlich größer als Tazim und sie selbst, jedoch nicht größer als Faelen. Unter einem schwarzen Beanie mit Anstecker schauten seine roten, zotteligen Haare hervor, welche vorne zu einem Pony geschnitten waren und nach hinten immer länger wurden. Die Spitzen hingen locker auf seinen Schultern und zwischen den einzelnen Strähnen ragten seine Ohren hervor. Interessiert legte Nay den Kopf schief. Ihr erster Gedanke war, dass jemand sein Ohr für eine Pizza gehalten und versehentlich ein Stück herausgeschnitten hatte, da zwei feine Schnitte an der oberen, rechten Ohrmuschel ein fehlendes Dreieck darstellten. Als ihr Blick sich endlich davon lösen konnte, betrachtete sie seinen Kleidungsstil. Nicht weit entfernt von der Art Kleidung, die Tazim trug, allerdings deutlich unauffälliger. Ein olivengrüner Pullover mit Kapuze, eine Cargohose mit Camouflagemuster in verschiedenen Grüntönen und hohe, schwarze Lederstiefel.,,Du mich auch“, murmelte Faelen genervt und richtete sich langsam wieder auf. Diese Worte holten Nay aus ihren Beobachtungen zurück und ließen sie wieder zum Wolf herumfahren. ,,Du hast das wirklich nicht getan, damit ich mich auf den Deal einlassen muss?“,,Nein, das sage ich doch die ganze Zeit.“,,Was für ein Deal?“, mischte sich nun auch Tazim mit ein. ,,Nicht so wichtig. Findet lieber ihre Sachen. Keine Ahnung, wie lange ich diese bescheuerten Füchse davon abhalten kann, sich auf ihre eigentliche Arbeit zu konzentrieren“, murrte Faelen und machte sich aus dem Staub. Wie Nay vermutete, wahrscheinlich auf direktem Weg in das Revier von Arkin. ,,Da hast du ihn aber schön verärgert, wenn er schon anfängt, die armen Füchse zu beschimpfen“, lachte das neue Gesicht und hielt ihr dann höflich die Hand entgegen. ,,Jax, oder auch JC. Freut mich dich kennenzulernen.“,,Gleichfalls“, sagte sie und ergriff die ihr angebotenen Finger für einen kurzen Händedruck. Während er sprach, kam sie nicht drum herum, seinen Mund zu fixieren. Oder viel mehr seine Zunge, in welcher ein kleiner, silberner Stecker einen Platz gefunden hatte.,,Er wird uns helfen, sollten wir da draußen Probleme kriegen“, klärte Tazim sie auf, bevor der Heiler seinen Blick in die Richtung des Waldstückes wandern ließ, in welcher irgendwo Nayjas kleines Lager liegen musste. Oder zumindest die Lichtung, welche ihnen hoffentlich verriet, wohin sie gehen mussten. ,,Der Plan ist, dass wir zuerst zur Lichtung wandern. Tazim hat mir bereits erzählt, wo Faelen dich aufgegabelt hat. Wir gehen anschließend den Weg zurück, den du zuvor hinter dich gebracht hast und hoffen, dass wir am Zielort landen und genauso einfach wieder zurückfinden, ohne irgendeinem Fuchs über die Füße zu stolpern. Andernfalls werden wir kämpfen müssen.“Jax steckte seine rechte Hand in eine seiner Hosentaschen und zog zwei kleine Wurfmesser hervor, die er demonstrativ in die Höhe hielt.,,Ich hoffe, dass wir die Dinger nicht brauchen, aber es ist gut zu wissen, dass du dich mit Waffen eingedeckt hast“, murmelte Tazim beim Anblick der kleinen Klingen. ,,Keine Sorge, Snake. Ich bin wie immer wunderbar vorbereitet und du solltest wissen, wie gut ich damit umgehen kann.“,,Letztes Mal hättest du mir fast ein Auge damit ausgestochen, aber behaupte nur weiter, dass du sehr geschickt bist.“,,Du hast dein Auge noch, was beschwerst du dich? Immerhin habe ich sie nicht vorher angebrannt.“,,Das wäre ja noch schöner gewesen“, sprach Tazim entgeistert und bevor Jax auch nur reagieren konnte, schnappte der Heiler sich die Messer und steckte sie in seine eigene Tasche. Danach konnte er wieder entspannt und frech grinsen. ,,Macht dir ja nichts aus, oder?“,,Keine Sorge, wo die herkommen, gibt es noch mehr“, antwortete Jax und verschränkte die Arme im Nacken. ,,Wollen wir dann los? Wenn wir uns zu viel Zeit lassen, können wir Faelens Überreste im Wald suchen gehen.“,,Wisst ihr denn, wo es zur Lichtung geht?“, fragte Nay nun, doch erhielt keine Antwort. Stattdessen deutete Jax mit einer lockenden Bewegung seines Zeigefingers an, ihm zu folgen. Nur um direkt loszugehen, ohne auch nur darauf zu achten, dass man ihm wirklich hinterher lief. ,,Das bedeutet so viel wie: Faelen hat es uns verraten“, erhellte Tazim die Gedankengänge der Hybridin. ,,Das ist der Bach. Also ist es etwa einen halben Kilometer nach Osten“, sprach der Rothaarige nachdenklich. Er hockte vor dem kleinen Bach und schaute geradewegs über die feindlichen Grenzen hinweg.,,Sicher, dass es so weit ist? Kam mir gar nicht so vor“, meinte Nay und schob den Reißverschluss ihrer Jacke höher. Für gewöhnlich tat sie dies ja nur, um sich vor ihrem Unwohlsein gegenüber Menschen zu schützen, doch im Moment war es eher vor der Angst, nicht nur sich selbst, sondern auch Tazim und Jax zu gefährden. Selbst Faelen, obwohl ihre Sorge um ihn in der letzten Stunde deutlich abgenommen hatte. ,,Ganz sicher. Er ist oft genug hier gewesen, um das zu wissen“, bestätigte Jax und kam wieder auf ordentlich auf den Füßen zum stehen. ,,Also ab jetzt müssen wir vorsichtig sein. Und vor allem leise. Sobald euch irgend etwas seltsam vorkommt, gebt Bescheid. Wir können es uns nicht leisten, mögliche Feinde zu übersehen.“,,Jawohl, Sir, JC, Sir“, kam es scherzend von Tazim, woraufhin der Rothaarige spielerisch genervt die Augen verdrehte. Es wunderte Nay ein wenig, dass er solche Witze so gelassen nahm, wo die Lage doch ziemlich ernst war. Vermutlich lag dies daran, dass er um ein paar Jahre älter war, als sie selbst und somit deutlich mehr Erfahrung mit sich brachte. Mit einem Satz waren sie über den kleinen Bach und offiziell im Reich ihrer Feinde. Eine Tatsache, die der Dunkelhaarigen einen Schauer über den Rücken wandern ließ. Nun, da sie sich ein etwas besseres Bild hatte machen können, war sie deutlich überzeugter von der Gefahr in diesem Wald. Und es ließ sie hinterfragen, in wie vielen feindlichen Gebieten sie sich noch herumgetrieben hatte, ohne es überhaupt zu wissen. Mehr, als sie wissen wollte, wie sie sich selbst \u0001 \u0002 ihren Füßen knackten hin und wieder gefallene Äste, in den Baumkronen zwitscherte der ein oder andere Vogel und Kleintiere wie Eichhörnchen brachten das Geäst über ihren Köpfen zum rascheln. ,,Es ist viel unheimlicher, wenn man weiß, dass einen niemand erwischen darf“, murmelte Nayja bedenklich neben Tazim. Ihr Nebenmann konnte sich auch dieses Mal nicht verkneifen, amüsiert über ihr Verhalten zu lächeln. ,,Beruhigt es dich wenigstens, dass du nicht alleine bist?“,,Mehr oder weniger. Immerhin könntet ihr auch feindliche Spione sein, die das Rudel seit langer Zeit bewachen. Und jetzt, da ihr die Möglichkeit habt, schnappt ihr euch eines ihrer Mitglieder und werft mich eurem Anführer vor die Füße, damit er sich aus meinem Wolfsfell einen schönen Pelz nähen kann.“,,Ein Heiler und ein Elementemagier in einer Truppe, die nur aus Füchsen besteht und auch nur Füchse akzeptiert. Wir müssten schon Doppelagenten sein, wenn das funktionieren soll“, warf Jax mit einem Schulterblick ein. Seine Augen richteten sich jedoch schnell wieder nach vorn, denn auch bei ihm machte sich langsam die Unruhe breit.,,Steht die Option noch zur Auswahl? Ich hätte Interesse an diesem Beruf. Ich wüsste nur noch nicht, für wen ich spionieren sollte, damit das Ganze auch seinen Sinn bekommt“, sprach Tazim und schob unauffällig die Hände in die Taschen der Jeansweste. Seine Finger umgriffen eines der Wurfmesser und der Daumen strich sanft über die glatte Seite der Klinge.,,Wir machen einfach unsere eigene Truppe auf und du spionierst für mich, Klingt das nach einem guten Plan?“,,Klar, JC. Dann will ich aber auch eine reichliche Bezahlung.“,,Die kriegst du. Pro nützlichem Bericht, schenke ich dir zwei Tage mehr, in denen ich dir nicht den Hals umdrehe. Wie ein guter Boss das eben macht.“,,Sehr großzügig. Ganze zwei Tage. Womit verdiene ich diese Ehre?“, fragte Tazim. In der Stimme lag die Unruhe. Nay spürte schon beinahe, wie viel Respekt ihre Mitstreiter vor diesem Bereich des Waldes hegten und das verdeutlichte ihr einmal mehr, dass dies kein Spiel mehr war. ,,Es reicht, wenn du mir aller zwei Tage einen Bericht vorbei bringst. Jeden Tag will ich dich dann doch nicht ertragen müssen.“,,Auch eine nette Weise, um mir zu sagen, dass ich nerve.“Tazim lachte leise, doch mit deutlicher Zurückhaltung. Jax warf einmal mehr einen Blick über seine Schulter und auch auf seinen Lippen erschien ein Lächeln, welches Nay nicht ganz ernst nehmen konnte. ,,Unterhaltung zur Ablenkung von der eigenen Angst?“, fragte sie lauter, als sie eigentlich wollte. Stille herrschte und nur das Rauschen eines leichten Windes, der durch die Baumkronen wehte, durchbrach das Schweigen.,,Erwischt“, prustete Tazim dann doch los. Obwohl der Heiler sich den Handrücken und somit eine seiner Stulpen gegen den Mund drückte, um nicht zu laut zu sein, blieb Jax stehen und drehte sich zischend um.,,Ruhe! Da war was“, setzte er hinterher. Alle drei drehten sich langsam voneinander weg. Nay wandte sich nach rechts, Tazim nach links und Jax drehte sich wieder in Wegrichtung. ,,Das Ende naht“, flüsterte Tazim und machte im selben Zug einen Schritt zurück und stand nun Rücken an Rücken mit der Hybridin. ,,Schön, dass wenigstens einer von uns noch Witze reißen kann, bevor wir alle sterben“, murmelte Jax. Auch er gesellte sich näher zu den Beiden, weiterhin wachsam auf die Umgebung \u0001 \u0002 Knacken ließ die Truppe erneut verstummen. Der Rothaarige hob eine Hand und deutete mit dem Daumen auf einen Busch, der gerade einmal zehn Meter von ihnen entfernt war. Nay und Tazim nickten. Während sich die Dunkelhaarige bereit machte, um einem Fuchs mit einem gut gezielten Schlag auf die Schnauze eine Lektion zu erteilen, holte Tazim eines der Wurfmesser aus der Jacke. Noch immer war unklar, wie Faelen gerade auf die grandiose Idee kam, den einzigen Heiler des Rudels in solch eine Lage zu bringen, doch jetzt brachte dem Schlangenauge diese Information auch nichts mehr. Dank guter Vorbereitung, schlich sich Jax währenddessen auf langsamen Sohlen und mit einem Dolch zwischen den Fingern an. Behutsam und mit einem Schritt nach dem anderen, umrundete er den großen Dornenbusch. Wieder raschelte es. Der Magier fackelte nicht mehr lange. Wort wörtlich, denn innerhalb von zwei Sekunden umgab den Dolch eine leuchtend rote Flamme und Jax stürzte sich hinter das \u0001 \u0002, ein lauter Schrei erfüllte den Wald, als ein Schatten über den Busch hinweg und direkt auf Tazim und Nay zusprang. ***Erstellt: \u0001 \u0002.2022Beta: Neo, TracyFolgende Charaktere dieses Kapitels wurden im Rahmen eines Projektes von Freunden für diese Geschichte erschaffen / ausgeliehen:Sky erstellt von: AnonymEric erstellt von: EricNayja (Nay) erstellt von: TracyTazim (Snake) erstellt von: NeoEmilia (Emi) erstellt von: JudiJax (JC) erstellt von: Neo",
            "wordcount": "4.632",
            "chapter_release": "01.03.2022",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel 4: In the Forest,,Du kannst dich nicht verstecken, hörst du?! Wir finden dich und dann bist du ein für alle Male dran, kapiert?!“, schrie es durch den Wald. Eine genervte und zugleich wütende Stimme. Faelen drückte sich etwas näher gegen die Wurzeln und Äste, hinter welchen der Wolf sich einigermaßen sicher fühlte. Eigentlich hatte er gehofft, er könnte sowohl Domino, als auch Arkin auf sich aufmerksam machen. Leider ging der Plan nicht so gut auf. Nun waren Domino und ein paar seiner Handlanger hinter Faelen her, doch von Arkin und dem Rest der Bande war keine Spur in Sicht. Mittlerweile befand er sich sehr weit im südöstlichen Teil. Hier gab es überwiegend Felsen, kleine Schluchten, umgestürzte Bäume, sowie niedrige Höhlen und Tunnel, durch welche oftmals nur sehr kleine Tiere passten. Der Wolf selbst befand sich derzeit in einer der kleinen Schluchten. Zu seinem Pech stand Domino auf der Anhöhe direkt über ihm und vermutlich hätte dieser ihn schon lange entdeckt, würden sich die Wurzeln des großen Baumes am Abhang nicht so weitläufig ausstrecken. ,,Domino! Hast du ihn gefunden?“Es war eine weibliche Stimme, die sich plötzlich in die Situation einmischte. Sie war Faelen unbekannt, von daher versuchte er vorsichtig zwischen dem Unterholz einen Blick auf die Anhöhe zu werfen. Der Fuchs stand mit dem Rücken zu ihm, fuhr sich wirr durch die etwas längeren, hellblonden Haare. Sein Oberkörper wurde von einem schwarzen Pullover verdeckt, dessen Ärmel von Ketten umschlungen wurden. Auf dem Rücken, genau zwischen den Schulterblättern, prangte der Pfotenabdruck eines Fuchses. Die Beine steckten in einer braunen Stoffhose, welche er in seine hohen, schwarzen Stiefel gesteckt hatte. Am linken Stiefel flatterte ein ehemals weißes Tuch, gemeinsam mit einer dünnen Silberkette. Die Besitzerin der unbekannten Stimme, war leider nicht zu sehen. Sie musste weiter entfernt stehen, als Faelen zunächst annahm.,,Nicht direkt“, murmelte der Blonde und ließ seine Augen über die Schlucht wandern. ,,Er ist hier irgendwo. Ich weiß nur noch nicht, wo genau.“,,Und du denkst, dass wir ihn finden?“,,Natürlich finden wir ihn. Ich lasse nicht zu, dass er uns nochmal an der Nase herumführt. Außerdem würde mir Arkin den Kopf abreisen, wenn er wüsste, dass wir so nah dran waren und dann doch wieder keinen Wolfskopf mitbringen.“,,Dann erzähl ihm doch nicht, dass er entkommen ist.“,,Und was soll ich ihm stattdessen sagen? Wir haben ihn getötet, aber in so kleine Scheibchen geschnitten, dass wir leider keinen Beweis mitbringen konnten? Klar, wieso nicht. Dann köpft er mich eben zwei Tage später, wenn Faelen wieder hier rumrennt. Toller Plan, ehrlich.“,,So habe ich das nicht gemeint. Wir sagen ihm einfach gar nicht, dass Faelen hier war.“,,Ich erzähle ihm also, dass ich umsonst Leute abgezogen und in den Wald geschickt habe? Die Idee ist genauso bescheuert.“,,Du bist aber auch für gar nichts offen“, seufzte die fremde \u0001 \u0002 wandte sich einmal mehr von ihr ab und trat wieder näher an den Abgrund. Langsam hockte er sich auf den Boden, streifte mit den Fingern der rechten Hand einen Pfotenabdruck im Schlamm.,,Dieses Mal kommt er nicht so einfach davon. Vollkommen egal, wie lange es dauert, aber wir werden Arkin nicht schon wieder mit leeren Händen zurückkommen.“,,Nur, weil du deinen eigenen Kopf behalten willst?“,,Weil dieser verdammte Wolf genug Unruhe verursacht hat. Ich habe die Schnauze voll davon, dass er seine Nase in Dinge steckt, die ihn nichts angehen.“,,Dann hast du einen Plan?“, fragte die Stimme. Kurz darauf trat ein Mädchen neben den Fuchs. Faelen war sich verdammt sicher, dass er sie noch nie zuvor gesehen hatte. Was jedoch nichts daran änderte, dass sie Arkin in einigen Punkten ziemlich ähnlich sah. Sie war deutlich kleiner als Domino und passte, ähnlich wie Arkin, nicht in das Bild eines \u0001 \u0002 Haare des Mädchens waren, bis auf feuerrote Spitzen, so schwarz wie die Federn eines Raben. Zwei rote Haargummis hielten sie als Zöpfe zusammen, welche über ihre nackten Schultern hingen. Der Rest ihres Körpers war umhüllt von einem seidenen, weinroten Kleid mit schwarzer Spitze überzogen. Ein schwarzes Band, welches sich um ihren Nacken schlang, hielt das Kleidungsstück an Ort und Stelle. Am linken Oberarm trug sie sowohl ein schwarzes, als auch ein dunkelrotes Band, gebunden in eine einzige Schleife. Die Hände wurden von fingerlosen Lederhandschuhen verdeckt, die Füße und Unterschenkel steckten in hohen Stiefeln mit einem leichten Absatz. Ihr schwarzes Leder, durchzogen von den dunkelroten Bändern der Schnürsenkel schmiegte sich eng an die schlanken Beine. ,,Nicht direkt. Eher eine Vermutung“, sprach Domino, während sich auf seinen Lippen ein zufriedenes Grinsen abzeichnete. ,,Eine Vermutung?“, hakte das Mädchen genauer nach, während die Finger ihrer linken Hand an ihren Hals wanderten und dort eine feine Kette umfassten. Silberne Glieder griffen ineinander und sorgten dafür, dass der an ihnen befestigte Edelstein, am Hals des Mädchens und somit direkt zwischen den Schlüsselbeinen, verweilte. ,,Wie du ihn finden kannst?“,,Das habe ich doch schon längst“, grinste Domino vor sich hin. ,,Wie?“, fragte die Schwarzhaarige verwirrt und legte den Kopf schief. Domino ließ seinen Augen langsam in die Richtung der Wurzeln schwenken. Eine Blonde Strähne fiel ihm in die Augen, während sein Grinsen nur noch breiter wurde. Faelen starrte keine zwei Sekunden in seine Richtung, bevor er die Flucht ergriff. Mit einem Satz sprang er aus seinem Versteck, das letzte Stück in die Schlucht hinunter und zwischen den aus dem Boden ragenden Steinen hindurch, weiter nach Osten.,,Willst du ihm nicht hinterher?“,,Keine Sorge, Arika. Der kommt nicht weit.“,,Wieso bist du dir da so sicher?“,,Faelen ist nicht blöd, aber zu seinem Leidwesen kein Fuchs.“Nay presste sich erschrocken eine Hand auf die Brust und versuchte ihren außer Kontrolle geratenen Atem wieder in den Griff zu bekommen. Währenddessen hielt sich Tazim neben ihr den Bauch. Zwischen einigen Lachern, versuchte der Heiler ein paar vernünftige Worte aus dem Mund zu bekommen, doch vergebens. Jax ging es ähnlich. Der Größte der Truppe kam grinsend hinter dem Busch hervor, den noch glühenden Dolch weiterhin in der Hand haltend. ,,Was ist daran so lustig?! Was wäre gewesen, wenn das wirklich ein Angreifer gewesen wäre?!“, fauchte Nayja ihre Begleiter an. Ihre Finger vergriffen sich im schützenden Stoff ihrer Jacke.,,Es war nur ein blödes Kaninchen. Reg dich nicht auf“, lachte Tazim, langsam wieder bei Atem.,,Ein Killer-Kaninchen“, grinste Jax. Den Dolch dabei leicht hin und her schwenkend, kam er neben Tazim zum stehen. ,,Immerhin sind wir jetzt wieder etwas lockerer drauf. Ich schätze, Faelens Ablenkungsmanöver hat funktioniert.“,,Locker drauf. Sehr witzig“, murrte Nay, deren Laune nun alles andere als gebessert war. Innerlich warf sie mit sämtlichen Schimpfworten um sich, die ihr in den Sinn kamen. Nur die Tatsache, dass sie hier nicht länger herumstehen wollte, wo auch weiterhin jede Sekunde der Feind hinter dem nächsten Baum lauern konnte, hielt sie davon ab, Jax und Tazim die Liste zum Besten zu geben.,,Schon gut, genug gelacht. Wir sollten weiter“, sprach der Elementemagier versöhnlich und steckte endlich die Waffe wieder an ihren Platz. Im Anschluss drehte er sich herum und wanderte wieder den vorbestimmten Weg entlang. Tazim ließ sich das nicht zweimal sagen und folgte ebenfalls. Nur Nay blieb noch einen Moment stehen, bevor sie sich in Bewegung setzte. Die Minute nutzte sie, um Luft zu holen und ihre finsteren Gedanken, die sie durch ihre momentane Wut auf ihre Mitstreiter hegte, wieder zu verbannen.,,La meilleure cachette est la plus évidente“, murmelte Tazim nach einiger Zeit leise vor sich hin, während die Gruppe sich durch einige Dornenbüsche kämpfte. Jax führte sie um die Trampelpfade herum, um sich im Notfall besser verstecken zu können.,,Was bedeutet das schon wieder?“, brummte Nayja, die Hände in den Taschen ihrer Jacke vergrabend und die Schultern angespannt nach oben ziehend. ,,Sagte Faelen dir nicht, du solltest Französisch lernen?“, grinste der Heiler amüsiert.,,Er sagte: Das beste Versteck ist das offensichtlichste“, warf der Elementemagier ein. Im selben Zug blieb er stehen. Etwas zu abrupt, denn Tazim stieß daraufhin gegen den Rücken von Jax. Mit schmerzverzogenem Gesicht rieb der Heiler sich die Stirn.,,Es ist eine Sache, wenn du mir meine Unterhaltungsquelle versaust, aber du kannst mich ruhig vorwarnen, wenn du stehen bleibst, JC“, murrte es genervt hinter Jax, doch dieser hockte sich nur geschwind hinter einen dichten Busch.,,Klappe“, zischte Nayja und folgte dem Größten der Runde. Auch sie lugte vorsichtig über das Gestrüpp hinweg, um verwirrt eine Augenbraue zu heben. ,,Was genau tun sie da?“,,Sie... graben?“In Tazims Stimme schwang große Verwirrung mit. Die Beine des Heilers trugen ihren Besitzer ganz von selbst zu dessen Kameraden. Neugierig, jedoch auch verbunden mit einem Hauch von Unsicherheit. Einige Meter weiter, recht mittig auf der gesuchten Lichtung, schaufelten sich zwei Männer in den Boden hinein. Das Loch war bereits so tief, dass nur noch ihre Oberkörper herausragten. Über ihnen, am Rande der Grube, stand ein Gesicht, welches sowohl Tazim, als auch Jax, schon lange nicht mehr Fremd war. Selbst Nayja erkannte den Mann in dunkler Kleidung. ,,Ist das Arkin?“, fragte sie so leise, wie sie nur konnte. JC nickte, bevor er sich einen Finger an die Lippen legte und sie somit zum Schweigen brachte. ,,Wird das heute noch etwas? Wenn ihr nicht mehr wisst, wo ihr sie vergraben habt, dann sagt es einfach und verschwendet nicht länger meine Zeit“, fuhr der Fuchs die Männer bissig an, bevor seine rechte Hand durch die schwarzen, leicht gewellten Haare fuhr, welche ihm bis knapp unters Kinn reichten . Dabei glitten auch einige helle Strähnen in silber-grau durch seine Finger.,,Ich bin mir sicher, dass es hier war!“,,Und wieso findet ihr dann nichts?! So tief kannst du es ja nicht vergraben haben!“,,Doch, natürlich!“Der Handlanger beharrte fest auf seine Aussage und schwang ein weiteres Mal die Schaufel. Ein dumpfer Knall ertönte, woraufhin sich das Gesicht des Mannes im mittleren Alter erhellte. Mit dem Handrücken wischte er sich über die Stirn und schob seine schwarze Mütze zurecht, ehe er seinen Kollegen anstieß und nach unten deutete. ,,Ich hab sie!“,,Da hast du aber lange gegraben“, wunderte sich dieser. Beeindruckt legten sich seine schmutzigen Finger an den dunklen Bart in seinem Gesicht. ,,Müssen ja wertvolle Informationen sein, wenn du die so tief eingebuddelt hast.“,,Hey, wird’s bald?“, fuhr Arkin die Männer erneut an. Sofort zuckten sie zusammen, überrascht von der Tatsache, dass die Anwesenheit des Fuches für einen Augenblick in vollkommene Vergessenheit geraten war.,,Natürlich, Boss!“,,Ich hoffe für dich, dass es sich lohnt. Sonst war das unser letzter Deal“, knurrte der Schwarzhaarige. Kurz blieb ein Blick an den Idioten hängen, die er nur einmal mehr die Drecksarbeit für sich machen ließ, dann hob er den Kopf. Ein unerwartetes Knacken riss seine Aufmerksamkeit an sich. Vorsichtig, sich in alle Richtungen umsehend, runzelte er die Stirn. ,,Beeilt euch gefälligst. Ich habe noch etwas zu erledigen. Bringt den Kram ins Lager und sagt Domino, dass ich noch auf seinen Bericht warte.“,,Jawohl, Boss!“, riefen sie im Chor. Schnaubend zog der Fuchs ab. Leichtfüßig, die Hände in den Hosentaschen und den Blick stur nach vorn gerichtet, bis er schließlich zwischen den Bäumen verschwand.,,Bist du des Wahnsinns?!“, fauchte Tazim mit gedämpfter Stimme die Dunkelhäutige zu seiner Linken an. Schuldbewusst blickte Nayja auf den Ast, der unter ihrem Fuß nachgegeben hatte und ein zwei Teile zerbrochen war. ,,Hätte er uns erwischt, könnten wir den Wald jetzt von unten betrachten!“,,Tut mir leid! Das war doch keine Absicht!“, zischte sie angesäuert zurück. Es stand definitiv nicht auf ihrer Liste mit Tagesaufgaben, sich von Arkin erwischen und in Stücke zerreißen zu lassen. ,,Was macht der überhaupt hier? Ich dachte, Faelen wollte ihn ablenken?“,,Ich hatte gehofft, dass es funktioniert, aber offensichtlich ja doch nicht. Die Ruhe war wohl nur ein Zufall“, murmelte der Rothaarige und besah sich seine Mitreisenden. Beide hockten rechts von ihm auf dem Boden und starrten sich mit funkelnden Augen an. ,,Wenn Arkin hier ist, bedeutet das entweder, dass sie Faelen erwischt haben, oder er nicht genug Aufmerksamkeit auf sich gezogen hat“, sprach Tazim, ohne den Blick von Nay abzuwenden. ,,Oder beides“, fügte diese hinzu. ,,Hört gefälligst auf mit dem Mist und konzentriert euch. Solange seine Handlanger da vorne in der Grube hocken, kommen wir nicht weiter.“,,Was schlägst du vor?“, seufzte der Heiler. Widerwillig der Aufforderung nachkommend. Es war nicht Tazims gewohnte Art, das eigentliche Ziel aus den Augen zu verlieren und schon gar nicht, sich in unpassenden Situationen auf solch kindische Weise mit jemandem anzulegen. Allerdings befanden sich ihr aller Nerven derzeit an der Grenze des Zerreißens. ,,Nayja, weißt du ungefähr, in welche Richtung wir nun müssen?“, fragte Jax. Seine Augen hatten sich wieder auf die Männer in der Grube gerichtet, die gerade ihre Schaufeln über den Rand und somit auf den Waldboden beförderten. ,,Ich kam aus dem Norden, schätze ich, aber ich bin mir sicher, dass ich einen Bogen gelaufen bin“, murmelte sie bedenklich.,,Und das bedeutet?“,,Weiter östlich, vermute ich.“,,Bist du über den Bach?“Nayja überlegte. Das Chaos des gestrigen Tages hatte einige Erinnerungen aus ihrem Gedächtnis verbannt und somit konnte sie sich nur noch schemenhaft den Weg vorstellen, welchen sie zurücklegte, um letztlich auf dieser Lichtung zu landen. Allerdings war sie sich sehr sicher, dass sie den kleinen Bach durchaus überquert hatte. Die Frage war nur: Wie oft?,,Wo hast du deine Sachen versteckt? In einer kleinen Schlucht? In einer Höhle? Hinter einem Felsen? Zwischen ein paar Büschen?“, versuchte Tazim ihr etwas auf die Sprünge zu helfen.,,In einer Höhle, wenn man das denn so nennen kann. Ich hatte mein Zelt an einer Klippe stehen. Sobald ich losgezogen bin, habe ich meine Sachen in einen kleinen Bau, zwischen den Wurzeln eines Baumes geschoben. Für den Fall, dass jemand meinen Lagerplatz findet.“,,Eine Klippe also“, murmelte Jax. Gedankenverloren zupfte er an den Ärmeln seines Pullovers, bis er sich ruckartig zu Tazim und Nayja drehte. ,,Passt auf. Im Süden sind viele Klippen und Felsen. Richtung Osten werden es weniger. Am sinnvollsten wäre es also, wenn wir dort alles abgehen. Je näher wir an der Grenze bleiben, desto besser.“,,Aber ich kam doch aus dem Norden?“, hakte Nay verwirrt nach. Ihr war nicht ganz ersichtlich, worauf der Rothaarige hinaus wollte. ,,Und da gehen wir auch hin. Wir laufen von oben nach unten. Da du aus dem Norden gekommen bist, ist es gut möglich, dass du im Bogen von dort unten hier hergelaufen bist, wie du selbst vorhin schon vermutet hast.“,,Gar keine so blöde Idee. Vielleicht erinnert sie sich auch eher an den Weg, wenn wir von oben anfangen“, murmelte der Heiler. ,,Erstens das und zweitens haben wir bessere Chancen auf eine mögliche Flucht. Unser Rudel baut sich im Süden auf, was bedeutet, dass sie uns im Notfall sogar helfen könnten.“,,Könnten?“,,Leider gibt es da genug Faktoren, deren Berechnung viel zu lange dauern würde, als wir im Moment Zeit haben. Ich mache mir aber auch mehr Sorgen um die beiden Idioten da vorne, als darum, dass Arkin uns finden könnte.“,,Ach, du meinst also, dass Arkin uns nicht findet, weil er vor zehn Minuten in den Wald verschwunden ist? Richtung Osten, wo wir hin wollen? Klar, verstehe ich vollkommen“, murmelte Tazim sarkastisch.,,Darum geht’s mir doch gar nicht, Snake“, seufzte Jax kopfschüttelnd. ,,Arkin ist jetzt nicht hier. Die da vorne schon. Um den Fuchs machen wir uns Gedanken, wenn es soweit ist.“,,Also, wenn es schon zu spät ist? Tolle Aussichten“, flüsterte Nay und zog somit ungewollt die Blicke ihrer Kameraden auf sich. Anstatt sich zu entschuldigen, zuckte sie nur mit den Schultern. Es tat ihr nicht leid, das Offensichtliche auszusprechen. War Nay sich doch bewusst, dass Tazim und Jax ähnliche Gedanken \u0001 \u0002 großen Sprüngen trugen die Pfoten des schwer atmenden Wolfes ihn durch die Engen Wege der kleinen Schluchten. Selten fürchtete er sich vor etwas, doch von einer Gruppe Füchsen gejagt zu werden, landete schnell auf der Liste mit Dingen, die sein Herz zum rasen brachten. Innerlich fluchte Faelen, Domino zu unterschätzen, war ein verdammt großer Fehler gewesen. Es war nicht nur, dass er ihn gekonnt an Ort und Stelle gehalten hatte, bis seine eigenen Leute sich an den richtigen Positionen befanden, sondern auch die Tatsache, dass sie ihn immer weiter in die Enge trieben. Sobald Faelen glaubte, endlich einen Ausweg gefunden zu haben, versperrten ihm einmal mehr die Feinde den Weg. Domino meinte es ernst, als er sagte, dieses Mal würde er sich nicht wieder an der Nase herumführen lassen. Die Erkenntnis kam jedoch viel zu spät.,,Willst du nicht langsam aufgeben?“, zischte einer der Füchse ihm von oben zu. Das dunkelrote Fell des Tieres leuchtete regelrecht zwischen den wenigen grünen Zweigen, während seine Beine ihn geschwind am Rande der Klippe und dicht an Faelen hielten.,,Schieb deine Träume beiseite, von ein paar Rotschöpfen lasse ich mich bestimmt nicht aufhalten“, knurrte Faelen und änderte im letzten Moment die Richtung. Zwischen spitzen Felsen schlüpfte er in eine Abzweigung, weiter nach \u0001 \u0002 Pfoten schmerzten bereits, waren an manchen Stellen sogar aufgeschürft. Jedoch würde es den schwarzen Wolf bestimmt nicht daran hindern, einen Ausweg zu finden. Mit einem Satz sprang er über eine große Wurzel hinweg, landet mit einem Klatschen auf der anderen Seite mitten im Schlamm. Der rutschige Untergrund zog ihm für einen Moment die Pfoten unter dem Körper weg und bevor er sich versah, lag er keuchend auf dem Boden. Über ihm, am Rande der Schlucht, schlichen sich die Füchse an. Zwei zu seiner linken, drei zur rechten Seite. Ein tiefes Knurren verließ Faelens Kehle, als er langsam den Kopf hob. In seinen Augen spiegelte sich der Schmerz wieder, welcher durch seine Seite zog.,,Sieh es ein, es ist vorbei“, hechelte ein beinahe schwarzer Fuchs. Nur wenige rote und braune Härchen ragten stichelartig aus dem Fell in den Regionen des Rückens und der Seiten.,,Hättest du gerne.“So sehr der Wolf es auch versuchte, es klang nicht so gefährlich, wie er es sich wünschte. Schnaubend und mit viel Mühe, hievte er sich wieder auf die Pfoten. Einmal mehr mit schlammbedecktem Fell. Sein Körper zitterte, während kleine Bäche aus Blut zwischen seinem Fell heraustraten und hinab auf die Erde tropften. Ein Schnitt, knapp hinter den Rippen der rechten Seite, war die Ursache seines Leidens. ,,Ich lasse dir die Wahl, Wolf“, schallte es durch den Wald. Faelen spitzte die Ohren. Wusste er doch genau, wer sich da im nächsten Augenblick in die Schlucht schwang und mit verschränkten Armen vor ihm aufbaute. ,,Ergib dich, oder meine Freunde und ich werden dir hier und jetzt das Fell vom Fleisch reißen.“,,Du lernst nicht aus deinen Fehlern, nicht wahr, Domino?“, keuchte der Wolf ihm entgegen. Er wollte Zeit schinden. Nein, er musst es sogar. Würde ihm nicht schnell ein Plan einfallen, wie er aus dieser misslichen Lage entkam, würde der Blonde seine Drohung wahr machen und anschließend Faelens Kopf auf einem Silbertablett zu Akin tragen.,,Häng deine eigenen Dummheiten nicht anderen an“, lachte der Halbblüter. Seine Augen wanderten nach oben zu seinen bereitstehenden Kameraden, bevor seine Aufmerksamkeit wieder ganz auf Faelen lag. ,,Akzeptiere endlich, dass wir gewonnen haben.“,,Glaubst du, ein paar jämmerliche Füchse können mich aufhalten?“,,Keine Sorge, uns ist durchaus bewusst, dass ihr Wölfe mehr kraft besitzt. Einer allein käme gegen dich sicher nicht an. Zwei könnten auch noch große Probleme haben, doch das ist dir ja bereits klar genug“, sprach Domino und neigte den Kopf leicht zur Seite. Betrachtete Faelen ausgiebig, bevor er erneut zum sprechen ansetzte. ,,Wir sind zu sechst und du bist verletzt. Denkst du, deine Überlebenschancen sind immer noch so hoch?“,,Ziemlich hoch sogar.“,,Und wer hat dir diesen Unsinn erzählt? An sechs von uns kommst du nicht vorbei.“,,Muss ich auch nicht“, knurrte Faelen voller ernst. Wenn er hier raus wollte, gab es nur eine Möglichkeit, mit der er schlimmeres vermeiden konnte. ,,Ich muss nur an dir vorbei.“Seine Beine setzten sich in Bewegung. Machten erst drei vorsichtige Schritte, dann legten sie an Tempo zu. Er spürte, wie sein Herz gegen seine Brust hämmerte und seine Lungen nach Entlastung schrien. Faelens Kraft schwand immer weiter. Kleine Nadelstiche fuhren durch die Schnittwunde und seine Pfoten brannten. Vielleicht war es ein dummer Plan. Womöglich wäre ihm noch ein anderer Weg eingefallen, stände ihm mehr Zeit zur Verfügung, doch es machte keinen Unterschied mehr. Mit der Kraft, die ihm noch verblieb, rauschte er auf Domino zu, der sofort in Alarmbereitschaft ein Schnappmesser aus der Hosentasche zog. Mit einem Klicken schnellte die Klinge nach vorn. Schwarzes, zweischneidiges Stahl mit kleinen Zacken, in verschiedenen Größen, jeweils rechts oben und links unten, welche in entgegengesetzte Richtungen \u0001 \u0002 schluckte, doch für einen Rückzug war es zu spät. Er zog das Tempo weiter an, setzte zweieinhalb Meter vor dem blonden Mann zum Sprung an. Domino biss die Zähne zusammen. Aus verengten Augen starrte er dem Wolf entgegen, der mit aufgerissenem Maul auf ihn zu flog. Ausgestreckte Pfoten zielten auf seinen Brustkorb, in den Augen stand die blanke Wut gemischt mit ein paar Funken aus Schmerz und Verzweiflung. ,,Domino!“, rief eine Stimme. Vermutlich einer der Füchse am Rande der Klippe, doch der Schrei wanderte nur im Hintergrund durch die Gehörgänge des Mannes. Sowie Faelens erste Pfote auf dem Brustkorb seines Feindes aufkam, holte dieser mit dem Arm Schwung. Die zweite Pfote landete auf dem Oberkörper und die Scharfen Zähne näherten sich Dominos Schulter. Kurz darauf gruben sie sich durch den Stoff der Kleidung. Millimeter für Millimeter glitten sie hindurch, in das Fleisch der Schulter und auf die dort liegenden Knochen. Zeitgleich stieß der Blonde mit all seiner Kraft das Messer seitlich zwischen die Rippen des Wolfes. Rückwerts landete der Halbblutfuchs im Dreck, zusammen mit Faelen, der über ihm \u0001 \u0002 folgte. Dominos Kopf dröhnte vom Aufprall. Sein erster Gedanke galt den Steinen, Stöcken und Wurzeln, die seinen Hinterkopf demoliert haben mussten. Der nächste dem Wolf, dessen schweres Gewicht auf ihm lag. Die Augen des Blonden starrten wie paralysiert nach oben. Zwischen den dichten Blättern der Bäume hindurch, auf die dünnen, weißen Wölkchen und das blasse Blau des Himmels. Es kam ihm vor, wie eine Ewigkeit, in welcher er einfach nur da lag und hoffte, dass das dumpfe Gefühl von Taubheit \u0001 \u0002 zwei Minuten regte sich Faelen. Hievte sich selbst vom Fuchs hinunter, mit zitternden Beinen und dem letzten bisschen Kraft, dass ihm noch zur Verfügung stand. Er achtete weder darauf, ob Domino sich regte, noch ob dessen Kameraden ihm folgten. Unkoordiniert schlurfte er träge zwischen den Wänden der Schlucht hindurch. Streifte einige größere Steine und war kaum in der Lage, sich auf den Pfoten zu halten. ,,Hey! Mino! Geht's dir gut?!“, fragte es überfordert neben dem Blonden. Es war Arika, deren Kopf unerwarteterweise im Blickfeld des Fuches auftauchte und ihn besorgt musterte. ,,Sollen wir ihm nach?“,,Wem?“, fragte er verwirrt. In seinem Kopf herrschte gähnende Leere, was die letzten paar Minuten anging. Als wäre all das einfach ausradiert worden.,,Faelen! Sollen wir ihm nach?“Dieses eine Wort holte Domino zurück. Ließ ihn hochfahren und nur knapp einem Zusammenstoß mit Arika entgehen, die sofort von ihm wegrückte. Zusätzlich zur Verwirrung, stand nun breit die Überraschung auf seinem Gesicht geschrieben. Seine Haare flogen wirr hin und her, während er sich einen Überblick verschaffte. In einigen Metern Entfernung, sah er schließlich den Wolf. Schwankend mit schwerfälligen Schritten.,,Lasst ihn gehen. Das überlebt er nicht“, sprach Domino leise und ließ sich anschließend auf seine Unterarme zurückfallen. Nicht nur Faelen fehlten die Kräfte, auch der Fuchs fühlte sich machtlos.,,Wir müssen uns um die Wunde kümmern“, flüsterte das schwarzhaarige Mädchen, ihre Finger vorsichtig auf Dominos Brust legend. Er nickte nur, statt einer richtigen Antwort. Im Moment sah er es als sinnvoller an, schnell wieder zu Atem zu kommen und zum Hauptlager zurückzukehren. Den Wolf, so glaubte er, würde er ohnehin nicht wieder \u0001 \u0002 umklammerte fest das Messer, welches Tazim ihr zusteckte, bevor der Träger der Schlangenaugen und der Feuermagier sich auf ihre Positionen begeben hatten. Während die Hybridin hinter ihrem Busch verharrte und auf das Zeichen ihrer Kameraden wartete, schienen die Handlanger im Graben nach wie vor keinen blassen Schimmer zu haben, was hinter ihrem Rücken geschah. Interessiert steckten beide ihre Köpfe in eine Truhe, die sie aus dem Loch heraus auf den Rand hievten.,,Und du sagst, das sind die richtigen Pläne?“, murmelte der Mützenträger und besah sich eines der zusammengefalteten Papierstücke.,,Natürlich! Genau nach denen hat Arkin gesucht!“,,Und wieso genau hast du die hier vergaben müssen? Sind wir Schatzjäger, oder wie? Piraten auf der Suche nach Gold? Oder vielleicht doch Grabräuber? Wer weiß, was hier noch alles verbuddelt ist.“,,So ein Unsinn. Die habe ich hier vergraben, weil er sie nicht finden sollte, bis er den Deal einhält!“,,Du hast einen Deal mit dem Teufel?“,,Fuchs.“,,Ist doch fast dasselbe“, murrte der bärtige Mann genervt und warf das Papierstück wieder zurück in die Truhe. ,,Er hält also deinen Deal ein, ja? Was hast du dafür verlangt?“,,Wir kriegen die Hälfte von allen Reichtümern, die er damit findet! Zum Beweis hat er mir bereits ein hübsches Sümmchen als Anzahlung gemacht“, grinste der andere und Schloss die Kiste mit einem lauten Knall.,,Ich fasse es nicht, dass du mich in diesen Unsinn reingezogen hast...“Die Augen der Schwarzhaarigen wandten sich von den Männern ab. Sie suchte weiter östlich nach Tazim. Der Heiler lehnte mit der Schulter an einem Baum, das zweite Messer mit der Spitze gen Boden in der linken Hand haltend. Ihm gegenüber, ebenfalls hinter einem Baum, hockte Jax. Zwei Finger der linken Hand hielt er nach oben und deutete damit sowohl Tazim, als auch Nayja, dass sie weiterhin warten sollten. ,,Ich verspreche dir, wenn wir Arkin die Pläne bringen, wird er uns reichlich Geld bezahlen und dann können wir endlich das Leben leben, dass wir schon immer wollten!“,,Und du glaubst, dass uns Geld dabei helfen wird?! Wir wohnen in einer verdammten Waldhütte, weil diese Menschen uns erschießen würden, sobald sie wüssten, was wir sind! Nicht wegen ein paar bescheuerten Geldscheinen.“,,Ich sage doch auch gar nicht, dass wir in die Stadt ziehen und uns ermorden lassen sollen! Es geht mir darum, dass wir uns von dem Geld etwas besseres besorgen können, als diese schäbige Holzhütte“, argumentierte der Mützenträger, bevor er sich neben der Kiste abstützte und seinen Körper aus dem Graben schwang. ,,Arkin hat schon so lange nach diesen Plänen gesucht. Es muss also um einen Haufen Kohle gehen.“,,Wenn es um so viel Geld geht, wieso suchen wir es dann nicht einfach selbst?“,,Denkst du überhaupt mit?! Wir sind hier im Territorium der Füchse. Der einzige Grund, wieso wir noch nicht bei lebendigem Leibe von ihnen in Stücke gerissen wurden, ist der, dass ich diese bescheuerten Pläne habe!“,,Wie hast du die hier her bekommen, ohne dass sie was bemerkt haben?“, hakte der Bärtige stutzig nach, bevor er seinem Kumpane aus dem Erdloch folgte.,,Erzähle ich dir ein anderes Mal“, war alles, was er als Antwort \u0001 \u0002 bewegte die Finger seiner rechten Hand hin und her. Bildete immer wieder eine Faust, die nach wenigen Momenten zurück zu einer halbwegs geraden Fläche wurde. Einer der linken Finger wanderte nach unten. Die Männer bückten sich nach der Truhe. Auch der letzte Finger verschwand. Für die Gruppe das Startzeichen, um den Angriff zu beginnen.***Erstellt: \u0001 \u0002.2022Beta: Neo, TracyFolgende Charaktere dieses Kapitels wurden im Rahmen eines Projektes von Freunden für diese Geschichte erschaffen / ausgeliehen:Nayja (Nay) erstellt von: TracyTazim (Snake) erstellt von: NeoJax (JC) erstellt von: NeoArkin erstellt von: Mira",
            "wordcount": "4.551",
            "chapter_release": "01.03.2022",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kapitel 5: HowlZischend und knisternd rauschte die scharfe Klinge zwischen den Bäumen hindurch und zog dabei einen lilanen Schweif hinter sich her. Haarscharf vorbei an den Köpfen der Männer, um zwei Meter entfernt im Holz einer Tanne stecken zu bleiben. Erschrocken und irritiert richteten sie ihre Augen auf das Messer. Eine Sekunde zu lange, denn im nächsten Augenblick preschte Snake nach vorn. Kurz vor den Zielpersonen bremste der Heiler ab, rammte sein eigenes Messer in den Boden und nutzte es als provisorischen Anker, der es Tazim erlaubte, die Kiste mit Schwung aus dem Weg und in Nayjas Richtung zu befördern. Mit einer mehr oder weniger eleganten Rolle, schwang Snake sich in die Hocke und grinste den verdutzten Kerle frech von unten entgegen.,,Was zur Hölle-“, brachte der Mützenträger hervor, bevor er von Tazim unterbrochen wurde. ,,Ich bin nicht die Person, um die ihr euch Sorgen machen solltet“, winkte der Heiler ab. Die Hände auf die Knie gelegt, erhob Tazim sich und verschränkte anschließend die Arme vor der Brust. ,,Der hinter euch ist das Problem.“In ihren Köpfen ratterte es zwei Sekunden, dann fuhren sie herum. Auf der anderen Seite der Grube stand Jax. Einen kleinen Feuerball in der rechten Hand, den er immer wieder einige Zentimeter in die Höhe warf, nur um ihn wieder aufzufangen. ,,Wollt ihr es auf die sanfte, oder die harte Tour?“,,Das wollte ich euch auch gerade fragen“, fauchte es aus Tazims Richtung. Doch die Worte entstammten nicht dem Mund des Heilers, sondern dem des Mannes dahinter. Nayja sog scharf die Luft ein, während Jax die Zähne zusammenbiss und den Feuerball mit der Hand so fest umschloss, dass dieser sich in Rauch auflöste. Die Handlanger schienen plötzlich wieder deutlich gelassener, sogar erleichtert, als sie den Fuchs erblickten und dies direkt als Zeichen nahmen, um sich einige Meter zur Seite zu schleichen. Arkin stand dicht hinter Tazim, eine Hand von hinten um die Schulter gelegt und seine Krallen drohend gegen den weichen Hals drückend.,,Wag es ja nicht“, fuhr der Rothaarige ihn an. Seine Augen funkelten beinahe, als Jax den Feind ins Visier nahm. ,,Sonst?“, fragte Arkin unbeeindruckt und legte den Kopf leicht schief. Eigentlich war es nicht seine Art, sich selbst die Hände dreckig zu machen. Angesichts der Tatsache, dass da jemand gerade versuchte eine Pläne zu Nichte zu machen, fand er eine Ausnahme allerdings ganz passend. ,,Ich schwöre, ich drehe dir den Hals um, wenn du ihm auch nur einen Kratzer zufügst!“,,Bitte, das will ich sehr gerne sehen!“Ohne zu zögern, ließ er seinen Zeigefinger über Tazims Kehle fahren. Dünn und zart bildete sich sofort ein Schnitt, unter der rechten Kieferhälfte beginnend und schräg nach unten laufend, bis kurz unter den Kehlkopf. Der Heiler zuckte nicht einmal, sondern starrte einfach nur in die Richtung seines Kameraden. ,,Nay?“, fragte Jax mit unterdrückter Wut nach der Dunkelhaarigen, die sich daraufhin ganz langsam zu ihm schlich. Immer darauf bedacht dem Feind nicht den Rücken zuzudrehen. ,,Hast du einen Plan?“, flüsterte sie, obgleich beide wussten, dass Arkin sie mit Leichtigkeit hören konnte. ,,Kann man so sagen, aber du musst mir versprechen, dass du genau das tust, was ich sage.“,,Wie sieht der Plan aus?“,,Sobald Arkin das Messer fallen lässt, schnappst du dir Snake und ihr verschwindet.“,,Bist du wahnsinnig?“, entfuhr es Nayja, bevor sie einen raschen Blick auf Arkin warf, der ein zufriedenes Grinsen auf den Lippen fuhr. ,,Ich kann kämpfen und Tazim genauso! Wieso sollten wir verschwinden und dich hier alleine lassen?!“,,Was glaubst du, wieso er noch hier ist?“, stellte Jax eine Frage in den imaginären Raum, die Nay sofort zum schweigen brachte. In gewisser Weise hatte sie erwartet, dass das Rudel einfach niemanden tötete, solange sie es umgehen konnten, doch rückblickend auf ihr erstes Treffen mit Faelen, war dies wohl gar nicht der Fall. ,,Wird's bald? Ich hab noch wichtige Geschäfte zu erledigen“, grummelte Arkin, wobei er den Kopf leicht zur Seite neigte. Snake drückte sich dicht an ihn, um vor den Klauen zu flüchten, allerdings ohne Erfolg. Eine Geste, die der Fuchs mit einem unzufriedenen Blick kommentierte. Am liebsten wäre er den Störenfried direkt losgeworden, doch allein der Gedanke an das Blut, dass sich daraufhin auf seinen Händen und der Kleidung verteilen würde, hielt ihn davon ab. Es gab elegantere Wege, jemanden auszuschalten. Und vor allem sauberere Wege. ,,Oh, Verzeihung eure Hoheit! Ich wusste ja nicht, dass Ihr noch Termine habt!“, knurrte Jax und schob Nay zur Seite, bevor er sich ein paar Schritte näher an den Feind wagte.,,Ich mach dir einen Vorschlag“, rief Arkin grinsend und drückte Tazims Kopf nach hinten, um einen besseren Blick auf die Kehle des Heilers zu haben. ,,Dein Freund und das Schoßhündchen können verschwinden. Dafür bleibst du hier und unterhältst mich ein bisschen. Meine Verspätung soll doch nicht um sonst sein.“,,Kannst du gerne haben!“Jax nickte Nayja leicht zu, deutete ihr somit die Richtung, in welche sie gehen sollte. Die Dunkelhaarige zögerte. Ihr gefiel der Gedanke nicht, JC einfach mit diesem Fuchs allein zu lassen und sich aus dem Staub zu machen. Sie wollte kämpfen, wollte helfen und dafür Sorgen, dass er das Rudel in Ruhe ließ. ,,Nayja, geh“, betonte der Rotschopf erneut, die Augen immer zwischen ihr und Arkin hin und her wandern lassend. Sie knirschte mit den Zähnen, presste die Lippen aufeinander und nickte knapp, bevor sie tatsächlich dem Befehl nach \u0001 \u0002 den wachsamen Augen des Fuchses, trat sie weiter zur Seite. An der Grube vorbei und weiter in Richtung einiger Büsche. Mit wütendem Blick starrte Nay dem Fuchs entgegen, der sie nur mit einem zufriedenen Gesichtsausdruck besah. Als seine Augen sich kurz darauf wieder auf Jax richteten, lockerte sich zeitgleich der Griff um Tazims Hals. Sofort stolperte der Heiler zu Seite, landete hustend zwei Meter vor der Hybridin.,,Jetzt, Nay!“, schrie Jax ihr zu, bevor auch er sich in Bewegung setzte. Mit schnellen Füßen rannte er auf Arkin zu, der ihm nur frech entgegen lächelte.,,Du willst einen Kampf? Bitte, kannst du haben.“Aus den Augenwinkeln erkannte Jax noch, wie Nayja den Heiler am Kragen packte und dann einfach hinter sich her schleifte. Weit weg von ihm und Arkin, bevor Jax' geballte Faust auch schon knapp am Kopf des Fuchses vorbei flog. ,,Daneben“, grinste dieser. Arkin hatte den Kopf blitzschnell zur Seite geneigt und war dabei ein wenig in die Hocke gegangen, nur um dem Rotschopf mit aller Kraft in den Magen zu schlagen. Jax taumelte zurück, hielt sich einen Arm über die schmerzende Stelle.,,Was genau willst du hier eigentlich bezwecken? Du bist doch sonst auch niemand, der sich die Klamotten schmutzig macht, wenn es auch andere für dich erledigen können“, keuchte der Magier, als sein Gegenüber keinen Anstand machte, ihn von sich aus zu attackieren.,,Ich schulde dir keine Rechenschaft“, murrte der Schwarzhaarige und verschränkte die Arme vor der Brust. Jax biss daraufhin die Zähne zusammen, gab seine leicht gekrümmte Haltung auf und stürzte sich ein weiteres Mal auf den Fuchs. Mit einer schnellen Bewegung schleuderte er einen Feuerball direkt in die Richtung von Arkins Kopf. Wie erwartet wich er auch diesem Angriff aus, doch genau dies war, was Jax wollte. Sein linker Ellenbogen schnellte nach vorn und traf den Schwarzhaarigen im Gesicht und noch bevor er sich versah, landete ein Stiefel in seiner Magengegend, welcher ihn rückwärts auf den Boden beförderte.,,Du planst etwas und ich will wissen, was das ist“, entfuhr es Jax, die Augen verengt auf den unter ihm liegenden Fuchs gerichtet. Statt einer Antwort, drehte sich dieser allerdings auf die Seite und spuckte zunächst etwas Blut aus, welches er sofort angewidert musterte. ,,Raus damit!“,,Frag doch Faelen, der weiß das sicher“, sprach Arkin. Verwirrung machte sich sofort in Jax' Gesicht breit. In seinem Gehirn drehten sich förmlich die Zahnräder, während der Magier sich fragte, was er übersehen haben könnte. Kein guter Zeitpunkt für Zweifel, denn durch die Ablenkung war es Arkin möglich, seinem Gegenüber mit einem Tritt gegen dessen Bein von den Füßen zu \u0001 \u0002 raschelten und Äste knackten unter ihren Schuhen, als sie sich zwischen den Büschen hindurch schlängelten und letztlich völlig außer Atem stehen blieben. Nayjas Hand lockerte sich von Tazims Kragen, während sie sich mit der anderen an einem Baum abstütze. Der Heiler sank sofort auf die Knie und legte den Kopf in den Nacken, die Augen mit einem undefinierbaren Blick auf die jüngere Kameradin geheftet.,,Du weißt, dass er das nicht überlebt, oder?“, fragte Tazim, unterbrach die Worte jedoch zweimal für knappe Atemzüge. Nay sah starr vor sich in den Wald. Sie hatte nur getan, was Jax von ihr verlangte und doch hatte sie nun das Gefühl, dass es falsch gewesen war. Dass sie und Tazim hätten bleiben und kämpfen sollen. ,,Nicht, dass ich dir Vorwürfe machen will, aber-“,,Aber es ist trotzdem meine Schuld.“,,Nein, es-“,,Es war eine falsche Entscheidung und ich hätte nicht auf ihn hören dürfen.“,,Darf ich vielleicht-“,,Ich weiß doch, dass wir ihn nicht hätten alleine lassen dürfen, aber was sollte ich denn tun? Hätte ich nicht auf Jax gehört, dann hätte Arkin uns vielleicht alle getötet und-“,,Nay! Lass mich doch mal ausreden!“, rief Snake ihr dazwischen und fuhr sich anschließend mit einer Hand über das Gesicht und durch die Haare. ,,Jax wusste genau, was es bedeutet, wenn er uns wegschickt. Natürlich wollte ich ihn nicht alleine lassen, aber du hast dich richtig entschieden, als du mich gepackt und mitgezogen hast. Wir hätten das nicht überlebt. Im schlimmsten Falle hätte Arkin sogar noch Verstärkung gerufen. Alleine hat JC vielleicht noch die Chance zu verschwinden.“Die Hybridin schluckte und drehte sich anschließend zu Tazim um. In ihren Augen schimmerte es verdächtig und für einen Moment glaubte der Heiler selbst in ihrem blinden Auge einen Anflug von Verzweiflung erkennen zu können. Verzweiflung darüber, dass sie das richtige getan, es sich aber schlichtweg anfühlte, als hätte sie den Rothaarigen persönlich um die Ecke gebracht.,,Glaubst du wirklich, dass auch nur die geringste Chance besteht, dass Arkin ihn am leben lässt?“Ihre Worte waren leise. So leise, dass Tazim Schwierigkeiten hatte, ihre genaue Bedeutung zu erfassen. Nays Hände vergruben sich in den Ärmeln ihrer Jacke. Die Fingernägel krallten sich fest in den Stoff und hinterließen vermutlich sogar Abdrücke auf der Haut ihrer Oberarme.,,JC hat mich schon sehr oft überrascht, wenn ich dachte, es wäre vorbei. Wenn irgendwer einen Ausweg findet, dann sicher er“, sprach der Heiler mit den Schlangenaugen voller Überzeugung und entlockte seiner Kameradin somit ein schwaches Nicken. Obgleich Tazim diesen Worten selbst kein großes Vertrauen schenkte, reichten sie doch aus, um zumindest Nayja etwas zu beruhigen.,,Wir sollten weiter gehen. Je schneller wir meine Sachen gefunden und hier wieder verschwunden sind, desto besser“, flüsterte sie. Im selben Moment zog sie ihre Kapuze tief ins Gesicht und stapfte einfach los. Tazim biss die Zähne zusammen, stemmte sich aber nach einem Augenblick des Zögerns zurück auf die Beine und folgte der \u0001 \u0002 es falsch gewesen, Nay einen Funken Hoffnung zu schenken und ihr zu vermitteln, dass sie keine andere Wahl gehabt hatte, als auf Jax' Befehle zu hören? Gut möglich, doch darüber konnte Snake sich auch später noch Gedanken machen. Im Moment war es wichtiger, dass sie ihre Mission beendeten und selbst lebend zurück kamen, bevor sie sich in die Trauer im ihren möglicherweise verstorbenen Kameraden stürzten.,,Was machen wir eigentlich, wenn Arkin, oder seine Untertanen uns wieder über den Weg laufen?“, fragte Nay nach ein paar Minuten leise, in denen sie nur still nebeneinander hergelaufen waren.,,Verdammt gute Frage, aber eigentlich ist das ziemlich unwahrscheinlich“, antwortete Tazim ihr mit einem nachdenklichen Ausdruck im Gesicht.,,Unwahrscheinlich? Wie kommst du darauf? Ich dachte, wir sind mitten in ihrem Gebiet.“,,Sind wir auch, aber Jax sollte Arkin eine Weile beschäftigen und Faelen schleicht hier auch irgendwo noch herum, da bin ich mir ganz sicher. Und außerdem...“, sprach der Träger der Schlangenaugen, bevor er sich für einen Moment selbst unterbrach und die Arme hinter dem Kopf verschränkte. ,,...haben wir nichts, weswegen sie uns verfolgen sollten. Für die sind wir doch nur Störenfriede. Einfache Eindringlinge, die nur verjagt werden, weil diese Füchse der Meinung waren, sie könnten diesen Teil des Waldes für sich beanspruchen.“,,Das ist jetzt eigentlich nicht ganz richtig.“,,Was?“Nayja blieb stehen, Tazim tat es ihr gleich. Auf dem Gesicht der Dunkelhaarigen zeichnete sich ernsthafte Sorge ab, während sie den Kopf nach vorn auf die Brust senkte und ihre Kapuze tief ins Gesicht zog. Snake runzelte die Stirn, legte dann leicht den Kopf schief und versuchte einen genaueren Blick auf ihr Gesicht erhaschen zu können, in der Hoffnung, es verriet irgend etwas, dass dem Heiler bisher entgangen war.,,Was meinst du damit?“,,Ich habe eventuell etwas sehr schlaues und zugleich ziemlich blödes angestellt.“,,Nayja, was hast du getan?“,,Uns ziemlichen Ärger eingehandelt, sollte Jax nicht gegen Arkin ankommen.“Ein blauer Himmel erstreckte sich über dem Land und leichter Wind blies durch den Wald. Vereinzelte Sonnenstrahlen zwängten sich zwischen den Baumkronen hindurch und verliehen der Umgebung einen goldenen Schimmer. Unter den Pfoten zweier Eichhörnchen knisterte es leise, während sie von einem Ast zum nächsten hüpften und dabei einen Vogel aufschreckten. Einige Meter unter ihnen, befand sich dichtes Gebüsch. Inmitten der feinen Zweige, geschmückt mit leuchtend gelben Blüten, blitzte das schwarze Fell eines Tieres hervor. Alle vier Pfoten von sich gestreckt, lag der Wolf im Dreck. Das glänzende Messer noch immer zwischen den Rippen steckend, hob und senkte sich sein Brustkorb schwerfällig. Trotz des vielen Blutes, welches sein Fell verklebte, war er noch immer am \u0001 \u0002 schlug er die Augen auf und spitzte müde die Ohren. Faelen konnte nicht sagen, wie lange er schon an diesem Ort lag, doch es mussten mindestens drei Stunden gewesen sein. Die Sonne stand mittlerweile hoch am Himmel, was auf den Nachmittag hindeutete. Er biss die Zähne zusammen, begann sich mühsam vom Boden abzudrücken und vorsichtig wieder auf die eigenen vier Pfoten zu stellen. Sämtliche Bewegung fühlte sich so schwer an, dass er beinahe glaubte, jeder einzelne seiner Muskeln würde eine Tonne wiegen. Noch länger zwischen den Sträuchern zu verweilen, konnte er sich allerdings nicht leisten. Die letzten Stunden waren bereits zu viel \u0001 \u0002 Wolf machte zunächst nur einen Schritt. Testete aus, ob seine Beine ihn wirklich trugen. Er brach nicht zusammen, jedoch zitterte sein Körper vor Anstrengung. Wüsste Faelen, dass Tazim, Jax und Nayja bereits wieder in Sicherheit waren, wäre er sicherlich einfach liegen geblieben und hätte darauf gewartet, dass man ihn fand. Spätestens gegen Abend wäre jemand losgezogen, um ihn zu suchen. Das wusste er. Wobei ihn bis dahin wohl auch die Füchse gefunden \u0001 \u0002 für Schritt kämpfte er sich voran. Immer weiter, ohne auch nur ein einziges Mal stehen zu bleiben. Sein Orientierungssinn sagte ihm, dass es nicht mehr weit war, bis er den Punkt erreichte, an welchem er das Revier der Füchse betreten hatte. Dort lag nicht nur seine Chance auf Hilfe, sondern zeitgleich auch ein Punkt, an dem er deutlich sicherer war, als so kurz vor der Grenze. Obwohl er schneller am Bach ankam, als er sich erhoffte, kostete es ihn ganze zehn Minuten, bis er einen Weg fand, möglichst elegant und ohne weitere Verletzungen auf die andere Seite zu gelangen. Durch die Einbuchtung musste er seine Muskeln deutlich mehr anstrengen und sich einen festen Stand sichern. Normalerweise wäre ein kleine Sprung kein Problem, doch sein Zustand gab dies einfach nicht mehr her. Mühsam quälte er sich daher über ein paar größere Steine, bevor er die letzten zwei Meter zu einem großen Baum schlurfte. Müde hielt er inne, ließ seinen Körper vorsichtig auf den Boden gleiten, um anschließend mit dem Maul ein paar Äste zur Seite zu ziehen. So wackelig, wie seine Beine waren, hätten sie im Stand sicher nur nachgegeben. Unter den Zweigen kam ein Rucksack ans Tageslicht und sofort atmete Faelen erleichtert aus. Sein Kopf landete auf den Vorderpfoten und die Augen fielen zu. Konzentration war das \u0001 \u0002 Verwandlung in einen Wolf war anstrengend, die in einen Menschen nicht weniger. In gewisser Weise wäre es ihm daher sogar lieber gewesen, hätte er einfach in seiner Wolfsgestalt bleiben können, doch mit Pfoten und Schnauze kam man leider ziemlich schlecht an das Innere des Rucksacks. Schmerzhaft biss er die Zähne zusammen, als seine Knochen und Muskeln sich veränderten, sich an die Größe eines menschlichen Körperbaus anpassten. Gewöhnlicherweise war die Verwandlung innerhalb weniger Sekunden abgeschlossen und beanspruchte daher nur für kurze Zeit die Ausdauer und Kraft des Halbblüters, bis das unangenehme Gefühl des sich verändernden Körpers verschwunden war. In Momenten wie diesen jedoch, da lag der Fall anders. Faelens Kraft war ohnehin schon an ihrem Limit angelangt. Die Schmerzen der Wunden und die der Verwandlung stritten sich regelrecht und entlockten ihm ein tiefes Knurren. Er kämpfte innerlich mit sich selbst, musste jede Veränderung einzeln erzwingen, bis er schließlich zitternd und schwer atmend seine Augen erneut öffnen konnte. Sein Kopf lag auf den nackten Unterarmen, seine Hände krallten sich in den Untergrund. Von Erleichterung war er jedoch noch weit entfernt. Einmal mehr biss er die Zähne zusammen, stemmte sich auf die Unterarme und zog sich ein wenig näher an den Rucksack heran, der leblos darauf wartete, seinen Zweck zu erfüllen. Zwischen seinen Klamotten kramte er einen kleinen, länglichen, schwarzen Kasten hervor. Mit unruhigen Händen hob er den Deckel ab und ließ diesen einfach neben sich auf den Boden fallen. Sofort machte sich Erleichterung in Faelen breit, als er den darin befindlichen Gegenstand erblickte. Es war eine Spritze, befüllt mit einer bläulichen Substanz, die ihn sofort ein stilles Dankeschön an Tazim schicken ließ. So skeptisch er zu nächst auch gewesen war, als der Heiler ihm das erste Mal von seiner Erfindung berichtet hatte, so froh war der Wolf nun darüber, dass Tazim sein ganzes Wissen in diese unscheinbare Flüssigkeit gesteckt hatte.,,Sind wir bald mal fertig?“, maulte Eric zum bestimmt zehnten Mal innerhalb der letzten Stunde, bevor der Hybrid sich mit dem Hintern voran auf die Wiese fallen ließ und die Arme hinter sich in den Boden stemmte. ,,Ich kann nicht mehr.“,,So anstrengend war das jetzt auch nicht“, kommentierte Sky, keine zwei Meter von ihm entfernt. In der einen Hand einen Hammer, in der anderen ein paar Zeltheringe, hockte Sky auf dem Boden und versuchte eines der Zelte in der Erde zu befestigen.,,Was treibst du da? So verbiegst du die doch nur!“, rief Eric sichtlich verwirrt über die Vorgehensweise. ,,Einfach gerade reinstecken!“Statt der Anweisung nachzukommen, hielt Sky sich eine Hand vor den Mund und versteckte somit das aufkommende Grinsen.,,Sag es nicht“, seufzte Eric, stand mühsam auf und zog kurz darauf dem Hybrid die Gegenstände aus den Händen. Kopfschüttelnd ließ er den Hammer auf die Wiese fallen und begann dann einfach, die Zeltheringe in den Boden zu drücken. Sky biss sich daraufhin auf die Unterlippe, beschloss allerdings den halben Farbmagier einfach gewähren zu lassen, auch wenn dem Hybrid ein nicht ganz so freundlicher Kommentar auf der Zunge lag.,,Hey, habt ihr kurz Zeit?“, ertönte es hinter den Beiden und riss sie somit aus der plötzlich angespannten Situation. Es war Lana, die die Hybriden in ihrem Tun unterbrochen hatte.,,Was gibt’s denn?“, hakte Sky nach, sich gemeinsam mit Eric aus der Hocke erhebend. Anstatt ihren Kameraden gleich eine Antwort zu liefern, verschränkte die Wölfin zunächst die Arme vor der Brust und ließ ihren Blick durch die Umgebung schweifen. Erst, als sie sicher war, dass alle anderen Rudelmitglieder weit genug weg und mit ihrer eigenen Arbeit beschäftigt waren, gehörte ihre Aufmerksamkeit wieder den Hybriden.,,Was sagt ihr zu dieser Nayja?“,,Nayja? Das ist die Neue, oder?“, hakte Eric nach, wobei er nachdenklich den Kopf in den Nacken legte. ,,Kann mich nicht erinnern, dass ich auch nur ein Wort mit ihr gewechselt hätte.“,,Ich weiß auch nur, dass Faelen sie angeschleppt hat. Wieso fragst du?“, wollte nun Sky mit einem Funken Neugierde in den Augen wissen.,,Ich trau ihr nicht und wir haben es so schon schwer genug.“,,Heißt?“, fragte Eric und senkte seinen Kopf wieder, allerdings nur um im selben Zug eine Augenbraue nach oben zucken zu lassen. ,,Lassen wir sie verschwinden?“Auf Lanas Lippen bildete sich ein unheilvolles Lächeln, während Sky und Eric einen Blick tauschten, der nicht nur voller Unsicherheit war, sondern in dem auch ein gewisses Misstrauen gegenüber der Wölfin mitschwang. ,,Was genau meinst du mit 'verschwinden lassen'? Willst du sie umbringen, oder was soll das werden?“, zischte Sky mit leiser Stimme. Anschließend warf der halbe Gedankenmagier einen Blick über die Schulter, aus Angst, man könnte sie doch belauschen.,,Nicht gleich töten, aber...“Lana zuckte mit den Schultern und ließ den Satz einfach unbeendet in der Runde stehen. Eric, der angespannt schluckte, drehte sich halb zu Sky und zog den Hybrid kurz darauf ein wenig von der Wölfin weg.,,Wenn wir ihr helfen und Faelen findet das raus, können wir uns von unseren Köpfen verabschieden.“,,Denkst du, ich würde bei sowas mitmachen?!“, fauchte Sky leise, seufzte dann jedoch ergeben, als Eric mit einem eindringlichen Blick klar machte, dass es nicht um Skys Haltung gegenüber Lanas Vorhaben ging. ,,Sollen wir sie einfach machen lassen und das für uns behalten, oder sollten wir das irgendwem sagen?“,,Ich kann euch hören“, erinnerte Lana sie mit einem etwas lauteren Einwand an ihre Anwesenheit. ,,Und ihr könnt es Faelen ja gerne petzen gehen, aber Fakt ist, dass wir schon viel zu viele Leute hier haben und uns langsam die Vorräte ausgehen.“,,Und deswegen sollten wir Nayja verjagen? Weil du Angst hast, dass das Essen nicht reicht?“, hakte Sky skeptisch nach, wieder näher an die Wölfin tretend.,,Hast du eine bessere Idee? Immerhin versuche ich etwas zu unternehmen, statt es schlimmer zu machen.“,,Und wem soll deine Unternehmung helfen? Wir haben uns geschworen, dass wir alle aufnehmen, die uns brauchen. Wenn wir irgend jemanden verjagen, dann haut doch unser ganzer Plan nicht mehr hin!“, warf Eric seinen Einwand dazwischen. Nun verschränkte auch er die Arme vor der Brust und funkelte Lana wütend an.,,Habt ihr Angst? Na gut, dann lasst es bleiben. Ich finde schon jemanden, der mir zustimmt. Wartet es nur ab. Ihr führt euch doch alle selbst in den Untergang, wenn ihr weiter darauf vertraut, dass Faelens Plan richtig ist.“,,Wenn es dir nicht passt, wieso bist du dann hier?“, fragte Sky, trat einen Schritt näher an Lana und stupste ihr dann mit einem Finger genau auf den Punkt zwischen ihren Schlüsselbeinen. ,,Ach, genau! Weil du selbst Hilfe brauchtest! Wie hättest du dich gefühlt, hätten wir sowas mit dir gemacht?“Die Wölfin klappte den Mund auf, um ein wütendes Gegenargument auszuspucken, doch kein Wort verließ ihre Lippen. Was jedoch nicht bedeutete, dass Stille herrschte, den genau in diesem Moment ertönte ein lautes Heulen aus dem Wald. Sofort spitzen alle drei die Ohren und es waren nicht nur sie, die sich überrascht in die Richtung drehten, aus der sie vor einiger Zeit gekommen waren. Der Rest des Rudels sah ebenfalls auf, ließ abrupt von der noch unerledigten Arbeit ab und ließ einige irritierte Blicke durch die Reihen \u0001 \u0002 stöhnte auf und presste sich sofort eine Hand auf den Hinterkopf. Durch Arkins Tritt war er nicht nur auf dem Rücken gelandet, sondern hatte sich auch direkt den Kopf angeschlagen. Aufgrund der warmen Flüssigkeit, die sich langsam auf seinen Fingern verteilte, musste der Übeltäter ein Stein, oder etwas ähnlich hartes gewesen sein. Darüber nachdenken konnte der Magier jedoch nicht, denn der Fuchs war bereits wieder auf den Beinen und keine fünf Sekunden später, hing er auch schon über Jax. ,,Du bist verdammt lästig, weißt du das?“, knurrte er, eine Hand mit ausgefahrenen Krallen am Hals des Rothaarigen, die andere neben dessen Kopf in den Boden gestemmt.,,Wieso glaubst du, dass Faelen irgend etwas wüsste?“, kam es angestrengt zurück. Unbeholfen hefteten sich JCs Finger an den Kragen seines Feindes und verteilten somit einen Teil des Blutes auf dessen Kleidung.,,Keine Sorge, für dich spielt das absolut keine Rolle mehr.“Die Klauen des Fuchses drückten zu, gruben sich in Jax Kehle. Am liebsten hätte er geschrien, doch er konnte es einfach nicht. Ihm blieb die Luft weg, während seine Hände sich weiter an den Fuchs krallten. Halt suchend und gleichzeitig mit dem Hintergedanke, ihn irgendwie von sich zu schieben. Allein der Versuch bereitete Arkin Freude, denn sein Grinsen war zurückgekehrt und verspottete den Magier, der keine Chance mehr zu haben \u0001 \u0002 glaubte sich seines Sieges schon sicher, als auch er plötzlich keuchen musste. Es brannte. Fühlte sich an, als würde man ihm ein heißes Eisen auf die Brust drücken. Blitzschnell ließ er von Jax ab und riss sich sowohl seinen Blazer, als auch sein Hemd vom Leib, bevor er beides von sich schleuderte und sich eine Hand zähneknirschend auf die Brust drückte. An jene Stelle, genau unter dem Schlüsselbein. Jax hatte damit nur Haarscharf die breite Narbe verfehlt, die sich von Arkins linkem Rippenbogen bis hoch zur rechten Schulter \u0001 \u0002 der Fuchs mit schmerzverzogenem Gesicht über seine Schulter sah, drehte sich Jax hustend auf die Seite. Nun war er an der Reihe, ein zufriedenes Lächeln auf den Lippen zu tragen, wenn auch nur für den Bruchteil einer Sekunde, denn länger ließ es seine schmerzende Kehle nicht zu.,,Du wagst es...“, sprach Arkin zornig. Seine Hand von der rot anlaufenden Stelle rutschen lassend, erhob er sich ganz langsam wieder. Die Wut in seinen Augen versprach Jax sein \u0001 \u0002 Magier hatte jedoch nicht vor, sich nun einfach töten zu lassen. Je länger er Arkin beschäftigte, je länger er ihn dazu brachte, seine ganze Wut gegen den Rotschopf zu richten, desto mehr Zeit hatten Nayja und Tazim, um sich so weit wie möglich von diesem Ort zu entfernen. Von Sicherheit wollte Jax nicht sprechen, da er wusste, dass die Zeit dafür einfach nicht ausreichen konnte. Viel zu weit waren sie vom Lager entfernt.,,Du willst... mich töten“, brachte er hustend und gleichzeitig nach Luftringend heraus. ,,...dann versuch... es doch.“Mühsam kämpfte der Rothaarige sich zurück auf seine Füße. Er schwankte gefährlich und seine abgehackte Atmung verhieß nichts gutes. Trotzdem hielt er sich unsicher auf seiner Position. Den Oberkörper nach vorn geneigt, sein linkes Bein etwas weiter hinter dem Körper, um halbwegs sicher zu stehen. Die Arme auf Brusthöhe gehalten und die Hände zu Fäusten geballt. Würde er nicht kurz davor stehen, einfach in sich zusammenzufallen, würde diese Haltung vermutlich sogar bedrohlich \u0001 \u0002 fletschte nur die Zähne, dann ging er langsam wieder in die Knie. Nicht um aufzugeben, nein. Ganz im Gegenteil. Vor den Augen des Magiers veränderte sich der Körper des Halbblüters. Innerhalb von wenigen Sekunden nahm er die Form eines Fuchses an. Helle Augen, fast schon weiß, blitzten Jax nun entgegen, während sich das Tier in graues Fell hüllte. An den Pfoten und dem Schwanz wurde es immer dunkler, beinahe schon schwarz. Auf der Brust konnte Jax deutlich die Folgen seines Feuers erkennen, denn dass versengte Fell und die rötliche Haut dazwischen sprachen Bände. Von der Narbe war jedoch nichts zu sehen. Diese versteckte sich unter dem dichten Fell, dass dort in alle Richtungen wuchs. Der Magier brauchte nicht lange zu überlegen, was Arkin vor hatte. Es war offensichtlich, dass der Fuchs nun all seine Karten auf den Tisch legen würde, um diesen Kampf zu beenden. Jax hatte ihn wirklich wütend gemacht und er würde es bereuen. Flink und wendig, wie Arkin war, sauste er in Jax Richtung. Nun konnte ihm wohl nur noch eine seiner Waffen helfen, die er ohne zu zögern aus dem Hut zauberte. Flammen bildeten sich in den Fäusten des Magiers, wurden rasch länger und formten sich zu glühenden Peitschen, die im nächsten Moment auch schon nach Arkin schlugen. Der Fuchs sprang zu Seite und obwohl er ziemlich überrascht davon war, dass JC noch immer genug Kraft besaß um ihm mehr als nur Faustschläge und Tritte entgegenzusetzen, beeindruckte es ihn nicht wirklich. Jax Hiebe waren nicht präzise genug, landeten immer wieder ins Leere. Die schwindende Power war nicht zu übersehen. Arkin setzte zum finalen Sprung an, riss das Maul auf und zeigte die scharfen Zähne zwischen seinen Kiefern. Eine der Flammenpeitschen schlug an ihm vorbei, streifte seine linke Vorderpfote und die Schulter, als sich seine Pfoten nach Jax ausstreckten und der Magier in der nächsten Sekunde bereits die spitzen Zähne zu spüren bekam. Sie stürzten beide zu Boden. ***Erstellt: \u0001 \u0002.2022Beta: TracyFolgende Charaktere dieses Kapitels wurden im Rahmen eines Projektes von Freunden für diese Geschichte erschaffen / ausgeliehen:Tazim (Snake) erstellt von: NeoJax (JC) erstellt von: NeoNayja (Nay) erstellt von: TracyArkin erstellt von: MiraEric erstellt von: EricSky erstellt von: AnonymLana (Fox) erstellt von: Nali",
            "wordcount": "4.750",
            "chapter_release": "06.07.2022",
            "chapter_number": "5"
        }
    },
    "title": "The Heavy Way",
    "topic": "unspecified",
    "release": "\n01.03.2022\n\t\t\t\t\t\t",
    "author": "Considered"
}