{
    "tags": [],
    "chapcount": "12",
    "wordcount": "28.690",
    "chapters": {
        "1": {
            "text": "Es ist mitten in der Nacht, ein Gewitter zieht auf und er zieht sich seinen Weißen Kittel an, sowie seine Schutzbrille. Laut Namensschild ist sein Name wohl Dr. \u0001 \u0002 Halle scheint endlos, da nur diese vier seltsamen verkabelten Liegen inmitten der Halle stehen. Das einzige was sonst noch auffällt ist ein großes Turmförmiges Gerät das mit den Liegen per Kabel verbunden scheint. Dr. Quins reibt sich seine Hände die mit gelben Latexhandschuhen bezogen sind und flüstert vor sich hin: „Bald ist es soweit. Nicht mehr lange und eine neue Ära bricht an. Doch was genau geht da vor sich? Die Lichter scheinen plötzlich ausgeschaltet und Stille kehrt \u0001 \u0002 zur gleichen Zeit wacht Damon in seinem Baumhaus durch ein Blitzschlag \u0001 \u0002 pustet sein weißes Haar aus der Stirn und blickt schnell aus seinem selbstgebauten Fenster in den Wald. Es scheint als hätte der Blitz einen der Bäume des Waldes getroffen. Schnell schmeißt er seine Decke zur Seite und springt auf. Da er zwar kräftig aber trotzdem sehr schlank ist, ist es für ihn kein Problem durchs Fenster in die Tiefe zu \u0001 \u0002 er in diesem Wald aufgewachsen ist weiß er genau an welchen Stellen er schnell von Ast zu Ast springen kann um schnellstmöglich auf dem Boden zu \u0001 \u0002 dessen das er nur sein weißes T-Shirt und seine rot schwarz karierte Boxershorts an hat, rennt er los um nach dem rechten zu sehen. Sämtliche Tiere wie Rehe, Füchse und Bären kommen ihm entgegengelaufen und er realisiert schnell dass ein paar Meter geradeaus Schwarzer Rauch in den Himmel steigt. Damon ist schnell klar dass einer der Blitze einen Waldbrand ausgelöst haben \u0001 \u0002 rennt weiter ohne zu wissen was er dagegen tun kann. Doch er weiß er muss verhindern dass das Feuer sein Baumhaus erreicht. Nicht nur um seinetwillen. Sondern auch weil er sein Baumhaus in der Nähe des Lagers der ihm so wichtigen Wölfe gebaut hat. Angekommen sieht er es. Ein brennender Baum dessen linke Hälfte schon umgestürzt war. Keuchend und mit Schweißperlen auf der Stirn schaut er auf die brennende rechte Hälfte die noch in die Höhe ragt. „Verdammt was soll ich nur machen?“ Fragte er sich voller Panik \u0001 \u0002 hat bis jetzt noch nichts anderes Feuer gefangen aber das könnte sich dank der umgestürzten Hälfte schnell \u0001 \u0002 bleibt keine Wahl. Er hasst die Menschen doch momentan sind sie seine einzige Hoffnung. Die einzige Möglichkeit ist es die Hälfte des Zwei Meter Baumes in die freie Fläche zu ziehen so dass die Umgebung aus Boden besteht und nicht so schnell Feuer fangen kann und danach zu seinem Baumhaus zu rennen um mit seinem geklauten Handy die Feuerwehr anzurufen. Doch erst mal der Baum! Damon packt sich die mit Glut bedeckte Baumkrone und zieht mit aller Kraft. Erst als seine Adern kurz vorm platzen scheinen, schafft er es mit viel Geschrei den Baum zu bewegen und zur Mitte des Platzes zu \u0001 \u0002! In den nächsten Minuten wird hier so schnell nichts anderes mehr Feuer fangen. Der leichte Nieselregen lässt zusätzlich die Umgebung \u0001 \u0002 reicht er nicht zum löschen des \u0001 \u0002 rennt er zurück zum Baumhaus und springt genauso hoch wie er runter kam. Von Ast zu Ast und ab durchs Fenster. „Shit, wo ist das geklaute Handy?“Nach kurzem Überlegen findet er es in der Ecke wo sämtliche andere gestohlene Güter liegen. Seien es Streichhölzer, Tassen, Teller oder Stifte.„Zehn Prozent Akku! Ein Glück nutze ich dieses Teil fast nur um es im Internetcafe wieder aufzuladen.“ Schnell schaut er auf die eingeritzte „112“ an der Wand und ruft diese Nummer auch an. „Hallo, hier ist die Feuerwehr aus...-“ Ehe die Feuerwehr an der anderen Leitung aussprechen kann, ruft Damon dazwischen: „Ich scheiß auf eure Vorstellung! Hier ist ein Waldbrand direkt am Fluss etwa siebzehn Meter von der Brücke entfernt!“ Ehe die Feuerwehr antworten kann, legt Damon wieder auf und macht sich zurück auf den Weg zur Unfallstelle. Dort angekommen ist er erleichtert zu sehen dass sich das Feuer wie erhofft noch nicht ausgebreitet hat. Gerade als er sich hinsetzen und warten wollte um sicher zu gehen dass die Männer in Rot auftauchen, hört er wie ein Tier aufschreit. Als er nachschaut bemerkt er dass sich ein Waschbär in den Ästen des Baumes mit der Hinterpfote verfangen hat. Damon springt inmitten der Flammen um den kleinen zu helfen. Leider stellt er fest dass die sich verfangene Hinterpfote schon komplett verbrannt ist. Schnell bricht Damon den brennenden Ast mit seiner rechten Hand ab um den Waschbär zu befreien. Der brennende Ast in der Hand schmerzt genug dass Damon ein Auge zu kneifen muss. Doch das Leben des Waschbären ist ihm wichtiger. Er klemmt den kleinen zwischen seinen Armen und seiner Brust ein und springt aus dem Feuer wieder raus. Endlich hört er die ersten Sirenen und einen Hubschrauber. Als er in den Himmel schaut, sieht er dass der Hubschrauber bereits eine Art riesige Wanne bei sich \u0001 \u0002 lächelt erleichtert und geht, immer noch mit dem Waschbären im Arm, Richtung Fluss. Er stellt den Waschbären vorsichtig ab, nimmt sich ein paar Blätter und einen leicht zu biegenden Ast und hockt sich hin. „Halte durch kleiner.“ Fragend und doch mit Schmerz erfüllt schaut der Waschbär Damon an. Damon taucht die Blätter einmal in den Fluss, wickelt sie um die verbrannte Pfote des Waschbären und festigt die Blätter mit dem biegbaren Ast. Der Waschbär reibt einmal mit erleichterndem Blick seinen Kopf an Damon und verschwindet dann schnell in die Dichte der Bäume. „Nun gut.“ Spricht Damon. „Das wäre erledigt.“Kaum gesagt erblickt er einen Wolf auf der anderen Seite des Flusses. Das Fell weiß wie Schnee und die Augen Kristallblau. Allerdings nicht irgendeinen Wolf. Sondern einen Wolf den er seitdem er ein kleines Kind war kennt. Plötzlich fängt Damon an zu schreien: „Ach komm, schau mich nicht so an als würdest du sagen wollen ich hätte was gut gemacht. Ins Rudel komme ich doch trotzdem nicht rein. Außerdem weiß ich dass du Hero so eine Art Hausarrest gegeben haben musst! Er hat mich seit zwei Tagen nicht mehr besucht!“Der Wolf auf der anderen Seite des Flusses schließt darauf seine Augen, dreht sich um und verschwindet \u0001 \u0002 schaut Damon zu dem Platz wo der Wolf nun nicht mehr steht. „So hab ich ihn noch nie gesehen.“Langsam geht die Sonne auf und das Personal in der Irrenanstalt „Day One“ hat nun die Aufgabe die Insassen aufzuwecken. POCK POCK... Klopft es an der Zimmertür von Elena. „Raus aus den Federn die Nacht ist vorbei!“ Hört sie die Stimme des Personals auf der anderen Seite der Tür kreischen. „Hier ist dein Frühstück.“Noch Müde rappelt Elena sich auf, streicht sich eine Strähne ihrer Braunen Haare vom Gesicht und reibt ihre Braunen Augen vor Müdigkeit während eine Hand durch eine Klappe in der Tür das Essen durch schiebt, was nach einem einfachen Brei Klumpen aussieht. Enttäuscht schaut Elena auf das Essen doch kurz darauf fängt sie plötzlich an zu lächeln. Sie steht auf, streckt sich einmal kurz, holt sich das Essen ans Bett und fängt im Schneidersitz an zu essen. „Danach geht’s zum Zähne putzen!“ Krächzt die Stimme der alten Frau noch bevor man ihre leiser werdenden Schritte wahrnehmen kann. Nachdem Elenas Teller endlich leer gefuttert ist, rappelt sie sich komplett auf, schnappt sich ihre Zahnbürste aus der Schublade des weißen Nachttisches, und verlässt das Zimmer. Kaum schließt sie die Tür hinter sich, wird sie von der Patientin vom Zimmer gegenüber angesprochen: „Heute wieder dieses Lächeln? Jeden Tag aufs neue und es wird dir nicht zu blöd. Hach ja du bist wirklich zu beneiden.“„Es ist nicht so wie du denkst.“ Antwortete Elena ihr. „Aber wenn ich hier drinnen auch noch mein Lächeln verliere, was bleibt mir dann noch?“ Völlig verdutzt schaut die Nachbarin von gegenüber nun zu Elena. Doch Elena lächelt einfach weiter und läuft den Flur hinunter zum Badezimmer. Angekommen schaut sie mit ihrer Zahnbürste im Mund in den Spiegel. Das Lächeln hört auf und die Mundwinkel gehen nach unten. „Wieso ist das damals nur passiert? Wie würde mein Leben aussehen wäre diese eine Nacht nicht gewesen?“ Fragt sie ihr Spiegelbild. Nach einmal ausspülen und einem starken Seufzer, spült sie ihre Zahnbürste aus und möchte sich wieder in ihr Zimmer begeben. Allerdings wird sie direkt vor Ihrer Tür von jemandem abgefangen. Es war der für sie Zuständige Vertrauenspartner. Dr. Quins. „Hallo Elena, was dagegen wenn ich dich in dein Zimmer begleite?“ „Nein natürlich nicht. Kommen Sie ruhig mit rein.“Im Zimmer nun setzt Elena sich aufs Bett und Dr. Quins gegenüber auf einen Stuhl den er sich von der Wand dorthin gezogen hat. Kaum am sitzen stellt er direkt die erste Frage: „Sag Elena was hast du damals als Kind gesehen?“Wieder mit einem Lächeln antwortet Elena: „Einen Drachen das wissen Sie doch. Schließlich fragen Sie mich das jede Woche.“„Nun gut.“ Seufzte der Doktor. „Wie sah der Drache denn aus?“Er war Kilometer weit weg aber ich konnte erkennen dass seine Farbe Smaragdgrün war. Und er leuchtete heller als jeder einzelne Stern im Himmel. Aber das wissen Sie ja auch.“ Antwortete Elena immer noch mit einem Lächeln.„Richtig richtig. Aber was glaubst du wieso du die einzige bist die diesen Drachen gesehen hat?“ Elena machte ein enttäuschtes Gesicht. „Jede Woche das gleiche. Ich war nicht die einzige. Aber alle anderen die behaupten ihn gesehen zu haben, sterben aus irgendeinem Grund durch einen Herzstillstand.“ Alle übrigen die dieses Wunderschöne Wesen gesehen haben, trauen sich dadurch nicht mehr es zu erwähnen. Ich habe vielleicht keinen Fernseher hier, aber man erlaubt mir immer noch dank meiner Gehorsamkeit hier, Zeitung zu lesen.“Nun schaute auch Dr. Quins sehr ernst. „Elena. Dieser Bericht wurde nur einmal veröffentlicht. Diese Zeitung von der du sprichst ist aus dem gleichen Jahr wie die Nacht des Drachen! So nennst du sie doch oder?“ Elena nickt mit einem wieder aufgesetzten \u0001 \u0002 Doktor spricht weiter. „Du bist nun schon so lange hinter Mauern gefangen. Erst im Heim und nun auch hier. Soll das nie enden? Die von der Presse haben damals doch selber zugegeben dass sich da bloß ein Praktikant einen Spaß mit dem Bericht erlaubt hat. Er wurde sofort entlassen als das raus kam.“Elena schaut zum einzigen Fenster im Zimmer, dass von außen mit Gittern abgesperrt war, hinaus und sagt: „Die Wahrheit wird zur Lüge und Ehrlichkeit wird Irrsinn. Meine wahre Erinnerung sperrt mich hier ein. Wahrscheinlich könnte ich ohne Probleme hier raus. Ich müsste nur behaupten ich hätte es mir wohl eingebildet. Doch wie könnte ich? Wie könnte ich dieses wunderschöne Geschöpf der Menschheit verschweigen wollen? Wie könnte ich reinen Gewissens Lügen nur damit es mir besser geht? Eines Tages werde ich der ganzen Welt zeigen, dass sie sich irrt.“ Elena nimmt ihre Knie in den \u0001 \u0002. Quins schüttelt leicht den Kopf. „Elena! Eines Tages wirst du die Wahrheit erkennen. Und ich habe das Gefühl der Tag liegt näher als du denkst.“ Kurz danach steht Quins auf und verlässt den Raum während Elena weiterhin zum Fenster schaut. „Die Wahrheit ist bereits klar!“ Murmelt sie in ihre Arme hinein. „Nur das Rätsel noch nicht gelöst.“Mittlerweile steht die Sonne schon hoch am Himmel und für Chyrow ist es Zeit das von heute verdiente Geld zu zählen. Siebzehn Häuser hat sie heute bereits abgeklappert. Von Tür zu Tür gegangen und nach Arbeit gefragt um sich auch heute den Bauch füllen zu können. „Siebenundneunzig, achtundneunzig und neunundneunzig!“ Zählt Chyrow mit erleichtertem Blick. „Das reicht für Essen und Pflege und das sogar für zwei bis drei Tage. Erleichtert geht Chyrow zurück ins verlassene Gebäude in der nähe des Waldes. Sie hat wirklich Glück gehabt von diesem sogenannten „Lost Place“ gehört zu haben. Im Normalfall muss sie meist draußen schlafen da sie selten genug Geld für eine Unterkunft hat. Und dass sich dort niemand hin wagt weil das Gerücht herum geht dort sei ein weißhaariger Junge mit roten Augen gesichtet worden, ist ebenfalls großes Glück. Aus dem Grund wird sie bestimmt nicht davon gescheucht. Es ist zwar schon sehr heruntergekommen mit mehreren Beschädigungen und Löchern. Aber trotzdem reicht das Zweifamilienhaus aus. Schließlich ist das wesentlich besser als draußen zu schlafen. Es ist nun wirklich nicht leicht wenn man Monat für Monat eine neue Stadt aufsucht um nicht großartig \u0001 \u0002 angekommen klettert sie durchs kaputte Fenster und geht geradewegs zum zerstörten Spiegel der an der Wand hängt. Fraglich schaut sie hinein. Ihre roten langen Haare leicht zerzaust, die etwas zu große rosa Jacke über ihrem weißen Kleid hat mal wieder ein Fleck abbekommen. Die Stiefel sehen auch wieder etwas mitgenommen aus. Immerhin scheinen die Kniestrümpfe noch wie neu auszusehen.„Scheint als wäre es doch nur ein Tag Nahrung und Pflege. So kann ich doch nicht weiter rum laufen!“ Seufzt sie. Sie zieht ihren linken Ärmel hoch und bindet sich ihre schwarze Armschnalle um ihren \u0001 \u0002 macht sie sich wieder auf den weg nach draußen. Doch gerade als sie Richtung Stadt gehen möchte, fällt ihr in entgegengesetzter Richtung ein zerstörter Baum auf.„Hmm. War dort etwa der Waldbrand von heute Nacht?“ Grübelt sie. Sie kann nicht anders als sich das genauer anzuschauen. Näher betrachtet fällt ihr sofort etwas auf.„Hier war noch jemand bevor die Feuerwehr das Feuer gelöscht hatte. Den Schleifspuren nach zu urteilen lag diese kaputte Hälfte erst in der Nähe der anderen Bäume. Jemand muss ihn dort weg gezogen haben um eine Ausbreitung des Feuers zu vermeiden.“ Da Chyrow hin und wieder auch gebeten wurde gegen eine hohe Belohnung Mysterien im Haushalt oder ähnliches aufzuklären. Hat sie mit der Zeit ein Auge für Details bekommen und kann heutzutage nicht anders als auf so etwas zu achten. „Fußabdrücke sieht man nicht. Dafür hat der Wasserdruck der Feuerwehr gesorgt.“ „Wer hat das getan? Die Hälfte des Baumes muss durch den Brand umgestürzt sein. Das bedeutet derjenige der diese Hälfte bewegt hat, muss in diesem Moment komplett auf sein eigenes Wohl verzichtet haben.“ Chyrow grübelt doch findet einfach keine Antwort. „Naja, im Grunde kann es mir ja egal sein. Hauptsache so wurden viele Tiere gerettet.“ Gerade als Chyrow wieder umdrehen wollte, hörte sie ein Knistern von weiter oben. Als sie hoch schaut bemerkt sie plötzlich einen Jungen. Als sie genauer hinsieht erschrickt sie. Sie erinnert sich an das Gerücht aus der Stadt. „Angeblich soll es in diesem Wald spuken! Die Einwohner eines Zweifamilienhauses sind sogar ausgezogen. Sie schwören bis heute sie haben mehrmals einen Jungen gesehen dessen Haare Schneeweiß waren und die Augen sollen Blutrot sein. Auch Wanderer berichteten davon. Da dieser angebliche Junge aber wohl nie eine Gefahr für jemanden war, interessiert sich die örtliche Polizei für dieses Gerücht nicht. Viele sind auch der Meinung das sei alles frei erfunden. Aber noch nie hat ihm einer direkt in die Augen blicken können. Wer weiß was dann passiert.“ Genauso hatte es dieser seltsame Junge am Zeitungsstand erzählt als Chyrow fragte was es mit diesem „Lost Place“ auf sich hat. Ist dieser Junge auf dem Baum etwa derjenige von dem er gesprochen hatte? Die Haare sind weiß und die Augen blutrot. Er trägt ein weißes T-Shirt und eine Art Jogginghose in schwarz. Dazu noch Turnschuhe und eine Narbe ziert sein Gesicht. Er sieht nicht wirklich so aus als würde es ihn kümmern was andere Leute über ihn denken. Chyrow weiß nicht ob sie die Angst, oder überragende Neugier gepackt hat. Sie weiß nur dass sich ihr Körper nicht rührt und sie nicht anders kann als geschockt auf diesen Jungen zu schauen. „Dieser Blick... Er schaut mir direkt in die Augen. Dieser Blick ist so... abweisend!“ Flüstert sie. „Tss.“ Hört Chyrow plötzlich von diesem Jungen. Kurz danach dreht er um und springt von Baum zu Baum in die Ferne. Plötzlich konnte Chyrow sich wieder bewegen. Ihr Atem wurde zu einem Keuchen. „Nein. Ich muss wissen wer du bist!“ Ihre Neugier hat die Überhand gewonnen. Sie kann nicht anders als hinterherzurennen um der Sache auf den Grund zu gehen. Während sie so schnell sie kann hinterher rennt, stellt sie fest: „Dieses Gerücht... Es ist wahr!? Wer bist du?“Etwas weiter weg auf einer Baustelle sehen wir nun Serph. Ein Mann der um die 18 Jahre alt zu sein scheint. Er hat ebenfalls weiße Haare allerdings sind seine etwas länger. Bis zur Brust um genau zu sein. Er trägt einen schwarzen Ledermantel mit einer roten Linie als Rand. Darunter ein lila T-Shirt und eine Blaue Jeans. Außerdem noch schwarze Wanderstiefel. Er steigt aus einem Schrottauto aus, streckt sich einmal und fängt an zu gähnen. Inmitten des Gähnens kann man erkennen dass sein Gebiss aus Reißzähnen zu bestehen scheint. Nach ein paar mal schmatzen schaut er genervt in die Gegend. „Mein Durst ist wieder da und meine Vorräte alle.“ Mit den Händen in den Manteltaschen begibt sich Serph nun auf seinen täglichen Gang ins Krankenhaus. Dort angekommen geht er direkt zum Schalter. „Yo! Ich will zu Krumm!“Komplett genervt greift die Rezeptionistin den Hörer, tippt ein paar Tasten und spricht: „Dr. Krumm Ihr wöchentlicher Besuch ist da! ….Aha? Alles klar ich werde ihm Bescheid geben.“ Plötzlich verwandelte sich ihr genervter Blick in einen schadenfrohen. „Tut mir sehr Leid aber Krumm möchte sie nicht länger beschäftigen!“„WAS?“ Schrie Serph plötzlich los. „Pfff! Der Sache werde ich selber auf den Grund gehen!“ Wütend stürmt Serph los zu den Fahrstühlen dass die Rezeptionistin hinterher schreit er dürfe dort nicht hin, ist ihm egal. „Nicht länger beschäftigen? Das ich nicht lache!“ Wütend tippt Serph mit dem Finger immer wieder auf den Knopf der den Fahrstuhl herbestellt. Und endlich öffnet sich die Tür. Doch als er rein blickt sieht er dass Dr. Krumm bereits drinnen steht und sich seine Halbglatze kratzt. Ziemlich klein und etwas kräftiger gebaut. Als er merkt dass Serph gerade direkt vor ihm steht fällt ihm fast die Brille von der Nase und er fängt an zu zittern. Raus scheint er sich nicht zu trauen. Serph fängt an frech zu grinsen und geht ganz gemütlich in den Fahrstuhl rein. Die Tür schließt sich wieder und Serph drückt Krumm mit seinem Unterarm gegen die Wand. „Was soll das heißen? Du willst mir kein Blut mehr geben? Hab ich dir nicht gesagt dass ich dich dafür am Leben lasse?“ Mit zitternder Stimme antwortet Krumm ihm: „I... ich kann das nicht mehr machen. In den letzten Wochen ist der Verlust stark aufgefallen! Ich werde gefeuert wenn das raus kommt und bekomme nie wieder einen Job in einem Krankenhaus.“ Wütend öffnet Serph seinen Mund und blickt Krumm mit seinen Schwarzen Augen in die seine. Krumm sieht die Reißzähne und ihn kommen Schweißperlen auf der Stirn. Doch: „Ach komm. Ich weiß du würdest mich nicht töten! Es gibt einen Grund warum du aus Blutkonserven trinkst statt aus echten Menschen! Sorry aber sieht aus als müsstest du in Zukunft von den Tieren naschen!“ Mit einem verzweifelten Grinsen legt sich Krumm also mit Serph an. Der Fahrstuhl öffnet sich wieder und Serph verlässt mit enttäuschtem Blick das Krankenhaus. Krumm allerdings liegt bewusstlos im Fahrstuhl. Verzweifelt spaziert Serph nun den Fluss entlang.“Tss! Wie soll ich denn jetzt meinen Durst stillen? Bin ich wirklich in der Lage Tiere zu töten? Hätten Menschen es nicht mehr verdient?“ So viele Fragen die Serph im Kopf hat. Bei so vielen Gedanken hat er gar nicht gemerkt dass die Sonne bereits wieder untergegangen war. „Verdammt ich muss was trinken bevor ich die Kontrolle verliere!“ Als er hoch schaut merkt er dass sein Spaziergang ihn mitten in ein Wald geführt hat. „Schicksal?“ Fragt Serph sich selbst. Plötzlich ertönt aus den Tiefen des Waldes eine fremde Stimme. „Komm wieder runter ich muss mit dir reden! Und wenn noch weitere sechs Stunden vergehen ich werde hier nicht weg gehen!“ Es klingt als sei die Stimme von einer weiblichen Person. Serph beschließt sich ihr zu folgen in dem er durch die Dichte der Bäume geht. Doch während des Weges merkt er wie sein Durst nach Blut ihn immer mehr übernimmt. Er kann plötzlich hören wie sein Herz schneller schlägt und es fängt an ihn überall zu jucken. „Ich brauche Blut.“ Genau in dem Moment wo es scheint als würde Serph verrückt werden, erscheint plötzlich vor ihm ein Rudel aus weißen Wölfen. Es scheint als würden sie ihn den Weg versperren. „Verdammt. Mir bleibt keine Wahl! Wenn ich nicht sofort mein Blut bekomme werde ich noch Amok laufen und dann wird mein Durst nicht mehr zu stillen sein! Tut mir leid ihr Köter. Im Ernst! Aber wenn nicht ihr, dann sie alle.“",
            "wordcount": "3.408",
            "chapter_release": "21.11.2018",
            "chapter_number": "1"
        },
        "10": {
            "text": "Einen Moment lang ist Ruhe. Niemand bewegt sich und keiner sagt etwas. Es ist, als sei es die Ruhe vor dem Sturm. Und alle spüren sie die erdrückende \u0001 \u0002 schaut Damon kurzzeitig zu Nana. Es klang so als hätte sie darauf gewartet dieses Monster zu treffen? Ist sie etwa so stark? Stark genug, um so ein Monster alleine besiegen zu können? Vielleicht will es ja gar nicht kämpfen. Doch falsch gedacht! Das sogenannte Monster brüllt einmal los und stampft mit beiden Hufen Richtung der Truppe. Rechtzeitig schafft es jeder schnell zur Seite zu springen. Nana nach rechts, und die anderen nach links. „Verdammt was hat dieses Vieh gegen uns?“ Schreit Damon los. Doch bevor überhaupt jemand auf die Frage reagieren kann rennt der Hirsch, mit dem abgebrochenen Geweih nach vorne gerichtet, auf Nana zu. Scheinbar mit der Absicht sie zu rammen. Doch gekonnt springt Nana genau im richtigen Moment mit einem Satz nach oben, und landet auf dem Nacken des Hirsches. „Ihr solltet euch lieber verstecken wenn das hier eine Nummer zu groß für euch ist!“ Schreit Nana, die nun den Rücken des Hirsches entlang läuft, zu den anderen. Überlegend schauen sich die Vier an. Sollten sie sich wirklich lieber verstecken? Das Mädchen alleine kämpfen lassen? Schließlich hatte es eben gerade erst noch ihre Hilfe angeboten. „Chyrow... Kannst du es noch einmal versuchen?“ Fragt Serph. Chyrow nickt einverstanden und streckt ihre Hand aus Vielleicht kann sie es ja verwandeln. Genauso wie dieses Skelett. Doch leider geschieht nichts in der Richtung. Die Gestalt bleibt wie sie ist. Nana holt mit ihrem Arm aus und fährt ihre Krallen aus. Doch bevor sie dem Hirsch Schaden zufügen kann, dreht dieser seinen Kopf, streckt ihn nach hinten, und versucht sie zu beißen. Und der Versuch gelingt. Zwar reagiert Nana rechtzeitig damit ihr Arm dran bleibt, aber eine tiefe Bisswunde kann sie nicht vermeiden. Schnell springt sie, sich den verletzten Arm haltend, wieder runter auf den Boden und auf Abstand. Langsam dreht sich der Hirsch um, um sie wieder in seinem Blickfeld zu haben. „Verdammt wieso hat er es nur auf sie abgesehen?“ Fragt Damon wütend. „HEEEYYY! Hier bin ich du wandelnder Laubhaufen!“ Darauf reagierend dreht sich der Hirsch nun zu Damon und den anderen drei. „Denkst du überhaupt mal nach bevor du etwas sagst?“ Meckert Serph Damon an. „Sollen wir sie dem Vieh etwa zum Fraß vorwerfen?“ Motzt Damon zurück. Den Streit ignorierend rennt Chyrow mutig an dem Hirsch vorbei zu Nana. „Geht es dir gut?“ Fragt sie besorgt. Verwundert blickt Nana auf. „J... Ja. Es ist nur eine kleine Bisswunde.“ Als hätten sie sich abgesprochen springen Damon, Elena und Serph nun in jeweils verschiedene Richtungen. Damon nach hinten, Serph nach rechts, und Elena nach links. Der Abstand ist nun weit genug sodass der Hirsch nur noch einen der drei in seinem Blickfeld haben kann. Provoziert schaut das Monster weiter Richtung \u0001 \u0002 scheint den Moment nutzen zu wollen und versucht wieder auf den Hirsch drauf zu springen. Doch ohne seinen Blick von Damon abzuwenden, schlägt der Riese einmal nach hinten aus, und trifft Nana mit einer Hufe in die Magengegend. Stark genug um Nana durch ihren Aufprall einen Baum umstürzen zu lassen. Ihren Bauch haltend und mit einem Auge zugekniffen schaut sie Richtung Hirsch und keucht erschöpft: „Mist! Ich hätte nicht gedacht dass er so schnell ist. Und diese Kraft...“ Wieder zu ihr rennend kommentiert Chyrow: „Was erwartest du denn? Hast du den Größenunterschied etwa nicht bemerkt?“ Plötzlich rast der Hirsch auf Damon zu. Starr vor Angst rührt sich Damon nicht vom Fleck und kneift seine Augen schon zusammen. Jedoch reagiert Serph rechtzeitig. Er springt los, packt sich im Flug das gebrochene Geweih, und schafft es tatsächlich den Kopf so zu Boden zu ziehen, dass sogar die vorderen Beine einknicken. Serph will nicht los lassen. Doch mit einem Schwung nach oben wimmelt er Serph dann doch noch sehr leicht ab. Circa sechs Meter fliegt Serph in die Höhe, bevor er wieder zu Boden fällt. Doch kurz vor dem Aufprall fängt Nana Serph durch einen Sprung in der Luft. Sie setzt ihn vorsichtig an der Hütte ab und sagt zu ihm: „Du scheinst ja ordentlich was auf den Kasten zu haben. Aber den Rest kannst du nun mir überlassen.“ „Quatsch! Ich werde dir helfen!“ Sagt Serph zuversichtlich. Doch Nana schüttelt den Kopf und widerspricht. „Glaub mir... Du würdest es bereuen.“ Kurz danach rennt Nana wieder Richtung Hirsch der sich wieder stolz erhebt. Doch Serph schaut verwundert zu Nana. „Ist sie etwa...“„Hey du Gigant.“ Brüllt Nana zum Hirsch. Wieder dreht sich dieser um seine Aufmerksamkeit der lauten zu schenken. Doch bevor der Hirsch sich komplett drehen kann, sieht man von einer Sekunde auf die nächste, wie Nana plötzlich mit ausgefahrenen Krallen hinter dem Hirsch steht. Keinen Moment später zieht sie einen Windzug mit sich und man erkennt Blutspritzer in den Kniekehlen des Hirsches. Ist sie in diesem kurzen Moment unter dem Hirsch lang gehuscht und hat ihm die Kniekehlen aufgekratzt? Das Monstrum kann nicht anders als mit allen Vieren einzuknicken. Langsam gehend bewegt Nana sich rechts am Hirsch entlang in Richtung des umgestürzten Baumes. Das Tierblut läuft ihre Krallen hinunter und hinterlässt eine kleine aber feine Blutspur. Ein Grinsen überkommt sie. Beim umgestürzten Baum angekommen, steckt sie beide Krallen in das Holz hinein. „Was macht sie denn jetzt?“ Wundert sich Elena. Und auch die anderen können nicht glauben was gerade geschieht. Mit bloßer Kraft hebt sie den Baum an, lässt ihn einmal in die Höhe ragen, und sich dann nach hinten fallen. Sodass der abgebrochene Baum auf den Hirsch drauf \u0001 \u0002 blicken die Vier nun zu ihr. „So stark ist dieses Mädchen?“ Wundert sich Damon zitternd. Nana steht nun direkt vorm Hirsch. Sie beugt sich extra runter um den verletzten Monster in die Augen gucken zu können. „Du hattest vor mich zu töten nicht wahr? Nun... Dann drehen wir den Spieß mal um!“ Wieder fährt sie ihre Krallen aus. Sie zielt auf die Stirn des vor Schmerz schnaufenden Hirsches und...- „ES REICHT!“ Jeder andere schaute weg. Doch Elena hat dafür gesorgt, dass Nana gerade mal ein bisschen Laubfell vom Hirsch weg kratzt, statt dessen Haut aufzuschlitzen. Auf den Boden schauend und mit dem Augen hinterm zotteligen Pony versteckt fragt Nana: „Wieso? Es wollte uns töten!“ „Ich denke es hat seine Lektion gelernt. Bitte hör auf.“ Wieder setzt Elena ein offensichtlich falsches Lächeln auf. Verwundert und doch zustimmend schauen Serph, Chyrow und Damon zu ihr. Auch Nana schaut sie mit diesem Blick an. Kurz danach fährt sie ihre Krallen wieder ein, nimmt ihre Hand runter, und dreht sich mit dem Rücken zum Hirsch. „Heute ist wohl dein Glückstag großer.“ Die Augen des Hirsches werden groß. Als würde es genau verstehen was gerade vor sich geht. Es schaut zu Elena die seinen Blick mit einem Lächeln erwidert. Und plötzlich kommt ein Schnaufen dass nach Erleichterung klingt. Chyrow, die immer noch da steht, wo vorher der umgestürzte Baum lag, geht nun langsam zum Hirsch. „Hast du verstanden dass du dich ab heute ändern musst?“ Der Hirsch schließt seine Augen für einen kleinen Moment. Man kann nicht sagen ob es Einverständnis oder Verleugnung zeigt. Chyrow aber nimmt es wohl als Einverständnis und hält ihre Hand auf seine Stirn. Auf genau die Stelle wo eben noch ein wenig Laubfell abgekratzt wurde. „Es ist schon gut.“ Flüstert sie ihm zu. Doch was ist jetzt? Chyrow ihre Hand. Sie... Sie fängt plötzlich an zu leuchten! Verwandelt sie ihn etwa um einen weiteren Kampf zu vermeiden? Nein! Sein Aussehen verändert sich nicht! Aber was geschieht dann? Damon, Nana, Serph und Elena schauen verwundert zu den beiden. „Warum nimmt er keine andere Form an?“ Fragt Serph in die Runde. „Ich glaube, wir haben da einfach was verwechselt.“ Antwortet Damon. „Sieh doch mal. Seine Kniekehlen!“ Und tatsächlich. Die Wunden an den Kniekehlen verschwinden. Ist das etwa durch Chyrow? „Serph schließt zuversichtlich seine Augen und ihn überkommt ein Lächeln. „Ich verstehe.“ Verwundert steht der Hirsch auf, und schüttelt eine Hufe nach der anderen. Als würde er seine Verletzungen kontrollieren. Er schaut zu Elena und senkt seinen Kopf dankend. Genau das gleiche macht er kurz danach auch bei Chyrow. Anschließend verschwindet er in der Dichte des Waldes. Völlig erstaunt schaut Chyrow auf ihre Hände. „War das etwa ich?“ Serph, der an Nane vorbei und zu ihr geht, antwortet: „Es scheint als hätte uns das Skelett aus Dank am Leben gelassen.“ „Wie meinst du das?“ Fragt Chyrow. „Deine Fähigkeit ist nicht, Wesen in andere Wesen zu verwandeln. Deine Fähigkeit ist vermutlich die nützlichste, die wir hätten bekommen können! Deine Seele erlaubt es dir, Wunden schnell heilen zu lassen! Und die Hoffnung auf Frieden scheint dein Auslöser zu sein. Was hast du gedacht als du das Skelett geheilt hast?“ Völlig überfordert denkt Chyrow an den Moment zurück. „Ich glaube ich wollte einfach nur keinen Kampf. Natürlich hatte ich aber auch Angst zu sterben!“ „Kann schon sein.“ Fügt Serph dem hinzu. „Aber dein Wunsch, dass es sich beruhigt, war dir scheinbar wichtiger als dein eigenes Wohl.“Fassungslos blickt Nana auf. Elena und Damon aber, überkommt ein Lächeln. Chyrow ihr Blick wandert von ihren Händen, entschlossen zu Nana. Sie geht auf Nana zu, hält mit ihrer Hand den Arm von Nana fest, und siehe da. Serph hat Recht. Die Wunde, die der Hirsch Nana zugefügt hat, verschwindet wie von selbst. „D... Danke!“ Stottert Nana mit immer noch fassungslosen Blick. „Diese Fähigkeit könnte wirklich noch nützlich sein. „Freut sich Chyrow. „Tsss.“ Hört man plötzlich nur von Nana. „Wie kann man nur so leichtgläubig sein?“Doch nun verstehen die anderen gar nichts mehr. Was hat Nana denn plötzlich? „Zeigst du uns denn jetzt noch den Weg?“ Fragt Elena schüchtern. Doch Nana ballt ihre Fäuste und antwortet: „Den Weg zeigen? Einen Scheiß werde ich tun! Ihr wisst nicht einmal was ihr könnt und vertraut jedem daher gelaufenen Mädchen?“ Nun wird der Blick der Vier skeptisch. Kann man Nana etwa doch nicht trauen? „Vor allem der Rotauge unter euch... Bedankt sich für meine Hilfe... Lächerlich!“„Wer bist du wirklich?“ Fragt Serph in einem etwas wütend werdendem Ton. Nana setzt ein zweifelhaftes Lächeln auf und antwortet: „Ursprünglich bin ich hier um euch mit diesem kompletten Wald auszulöschen. Die Geschichten die ich vorhin über diesen Wald erzählt habe, die waren erfunden. Allerdings hätte es sich herum gesprochen. Die Vier Fremdweltler und der Waldgeist. Alle von einer Person getötet. Jeder hätte verstanden dass dieser Wald nun ein neues Lager ist!“ Völlig verdutzt schauen die Vier sie nun an. „Heißt das etwa du gehörst zu...-“ Ehe Serph seine komplette Frage aussprechen kann, antwortet Nana bereits. „Ich bin Nana! Ein Mystic Beast der Klasse Katze! Außerdem gehöre ich zu Garys fünf Leben!“Was sagt sie da? Sie gehört zu Gary? War etwa alles nur Schauspielerei? Und was genau meint sie mit „fünf Leben“?„Ihr braucht jetzt nichts sagen! Als Ausgleich für die Heilung meiner Wunde werde ich euch heute noch nicht umbringen. Doch beim nächsten Treffen gibt es kein zurück mehr.“ Kaum gesagt, springt Nana plötzlich auf eine der Baumkronen, und verschwindet ebenfalls in der Dichte des Waldes. „Das kam unerwartet.“ Seufzt Damon in die Runde. „UNERWARTET?“ Regt sich Serph ernsthaft auf. „Wir können froh sein dass wir noch leben! Du kannst nicht einfach jeden den du siehst blindlings Vertrauen schenken!“ „Sie kam mir halt nicht so vor als würde sie uns gleich umbringen wollen!“ Brüllt Damon zurück. „Chyrow, was sagst du dazu?“ Fragt Elena sie in einem ruhigen Ton. Chyrow schaut sich auf die Hand mit der sie eben noch Nana geheilt hat und sagt: „Ich bin mir nicht sicher.“ Sind sie dem Tod wirklich so knapp entkommen? Wäre das wirklich schon ihr Ende gewesen, hätte Chyrow nicht entdeckt was sie kann? Und wann werden sie wieder auf Nana treffen? Schließlich scheint es so, als wäre dann ein Kampf unvermeidbar. Gibt es mehrere dieser Mystic Beast's? „Jedenfalls wissen wir immer noch nicht wo wir lang müssen!“ Versucht Damon das Thema zu wechseln. Doch Serph brüllt direkt wieder los: „Das ist ja wohl gerade unser geringstes...-“ Doch was jetzt? Auf einmal fällt Serph in die Hocke und hält sich mit beiden Händen an seinem Kopf. „Hey Serph...“ Fragt Damon immer noch leicht genervt während er runter zu ihm schaut. „Ist alles in Ordnung?“ Doch man nimmt zuerst nichts als ein immer schwerer und schneller werdendes Atmen war. Auch Chyrow und Elena fangen an sich zu sorgen. Langsam geht Elena auf Serph zu und fragt in einem besorgten Ton: „Können wir was für dich tun?“ Auf einmal blickt Serph auf und herausstechende Adern überdecken sein Gesicht. Die Augen weit aufgerissen und die Zähne scheinen etwas länger und spitzer als eben noch. Sich den Kopf fast schon eindrückend keucht Serph: „Ich... Brauche... Blut!“",
            "wordcount": "2.117",
            "chapter_release": "23.02.2019",
            "chapter_number": "10"
        },
        "11": {
            "text": "„Scheiße! Daran habe ich gar nicht mehr gedacht. Schätze weil ich es selbst noch nicht erlebt habe.“ Flucht Damon. „Ich weiß nicht wie lange ich mich noch kontrollieren kann. Ihr solltet Abstand halten!“ Sagt Serph mit lauter werdender Stimme. „Was machen wir jetzt?“ Sorgt sich Elena. Auch Chyrow schaut eher bemitleidend als ängstlich. „Leute, das ist ernst! Rennt tief in den Wald. Wir treffen uns hier in einer Stunde wieder.“ Plant Damon. „WAS? Das ist doch Verrückt!“ Sagen Elena und Chyrow synchron. „Was bleibt uns anderes übrig? Er rastet doch gleich komplett aus.“ Erst unsicher aber dann mit einem Nicken einwilligend, laufen Chyrow und Elena in die Dichte des Waldes. „Kommst du nicht mit?“ Ruft Chyrow besorgt während sie sich mit Elena immer weiter von Damon und Serph entfernt. Doch Damon setzt ein leichtes Grinsen auf und schüttelt langsam seinen Kopf. „Ich werde hier bleiben und versuchen auf Dracula einzureden. Chyrow und Elena nicken und verschwinden im Wald. Auch wenn es nicht danach aussieht, als seien sie froh über diesen Plan. „Damon... Das ist kein Spaß mehr. Meine Seele fängt an, Besitz von mir zu ergreifen! Ich werde nicht mehr wissen wer du bist! Egal was du versuchst. Vielleicht kann ich diese Nana noch einholen bevor...-“ BAM! Ohne Vorwarnung hat Damon Serph eine mit der Faust verpasst. Kräftig genug dass Serph seine Wange rot wird und er sie sich hält. „Bist du bescheuert mich genau jetzt auch noch wütend zu machen?“ Doch Damon schaut ebenfalls wütend. „Du wirst hier niemanden ohne triftigen Grund einfach so töten ist das klar?“ „Aber...-“ „NICHTS ABER!“ Unterbricht Damon Serph erneut. „Du musst doch irgendwie lernen können, wie man seine Seele kontrolliert.“ Doch Serph scheint Damon seine Stimme kaum noch wahrzunehmen, Mit seinen schnell wachsenden, spitzen Fingernägeln kratzt er schon in die weiche Erde hinein, Seinen Rücken hoch gestreckt und sich selbst komplett verkrampfend. Kurz danach fängt Serph plötzlich an zu schreien. Es scheint so als hätte er die Kontrolle über seinen Körper nun komplett verloren. „Was mache ich jetzt? Ich kann nicht zulassen dass du hier irgendwem was tust. Aber mit deinen Kräften bist du auch wesentlich stärker als ich. Mist! Du hättest vorhin von diesen Gaunern etwas Blut trinken sollen.“Serph springt mit einem Mal auf Damon zu. Doch gerade so hat er es geschafft auszuweichen. Auch nur weil er sich auf den Hintern fallen lassen hat, und Serph somit über ihn drüber gesprungen ist. Doch ohne zu zögern, dreht sich Serph bei der Landung direkt um. Statt normal zu reden gibt er bloß seltsame Laute von sich. Als sei er bloß noch ein wildes Raubtier. „Spielst du jetzt Tiger oder was?“ Spottet Damon. Allerdings kann man Damon ansehen, dass er sich dem Ernst der Lage durchaus bewusst ist. Mit einem Ruck und einer Wahnsinns Geschwindigkeit, wird Damon plötzlich von Serph gegen einen Baum gedrückt. Sein Mund weit geöffnet und mit den Reißzähnen immer näher an Damon ran. Es ist nicht so, als würde Serph einen auf typischen Vampir machen und Damon in den Hals beißen wollen. Nein! Vielmehr scheint es so als würde Serph ihm sein Gesicht abfressen wollen. „Oh man... Das erinnert mich an unser erstes Treffen.“ Sagt Damon mit unterdrückter Stimme. „Stimmt schon dass wir unseren Kampf noch austragen müssen. Allerdings nicht so!“ Als wäre es ein Reflex, schwingt Damon seinen Arm zwischen beiden Gesichtern vorbei. Allerdings nicht ohne Grund. Durch das vorbei schwingen, hat Damon seinen Arm an den Zähnen von Serph aufgeschlitzt. Serph der nun einfach nur verwundert, aber immer noch wie ein Monster schaut, hält plötzlich inne. Kurz danach verpasst Damon Serph wieder eine. Doch während das Gesicht zur Seite geschlagen wird, und Damon sein blutender Arm, durch Schwung weiter ausgestreckt wird, fallen große Blutspritzer in Serph seinen Rachen hinein. Serph seine seltsamen Laute hören auf, und seine Adern weichen langsam zurück. Seine Beine können ihn, vor Verwunderung über die Situation, nicht mehr halten und er fällt auf den Boden. Er schaut zu Damon und fragt: „Wie hast du...-“ Doch ein weiteres mal lässt Damon ihn nicht aussprechen. Er tritt ihn mit der Fußsohle ins Gesicht, sodass Serph nun bewusstlos auf den Boden liegt. Keuchend steht Damon nun da. „Du hast zwar eine mega Angriffspower, aber das mit dem einstecken müssen wir echt üben mein Freund!“Während Serph immer noch bewusstlos auf den Boden liegt, hat Damon aus mehreren Blättern und zweigen eine Art Schale gebastelt, in die er etwas mehr Blut von sich fließen lässt. „Idiot.“ Murmelt Damon währenddessen. Als die Schale halbvoll ist, stopft er mit Gewalt die Hälfte der Schale in Serph seinen Mund, sodass fast das ganze Blut automatisch von Serph getrunken wird. Im Schneidersitz mit den Händen auf den Knien, setzt sich Damon nun zu Serph und wartet darauf dass er wieder aufwacht. Inzwischen sind Chyrow und Elena wohl weit genug gelaufen, um mit schwerem Atem anzuhalten. „Glaubst du wir sind hier sicher?“ Fragt Elena Chyrow. „Ich denke schon, aber ich mache mir etwas Sorgen um die beiden. Was ist wenn Serph Damon tötet und danach komplett Amok läuft?“ Elena setzt ihr typisches Lächeln auf und antwortet: „Er hat bestimmt ein Plan. Er würde uns doch nicht einfach so alleine in den Wald schicken und selbst da bleiben, ohne zu wissen ob er was ausrichten kann oder?“ Chyrow grübelt etwas und denkt an den Moment zurück. An den Moment, an den Damon ihr versprochen hatte sie zu beschützen. „Ich hoffe du hast recht.“ Sagt sie zu Elena. „Wieso hast du dich eigentlich nicht einfach verwandelt?“ Etwas verlegen antwortet Elena: „Ich glaube, ich hab noch nicht ganz raus wie das funktioniert. Und es scheint als hätte Damon das irgendwie gemerkt.“ „Jetzt wo du es sagst, als uns der Geist des Waldes angegriffen hat, hast du dich auch nicht verwandelt.“ Fällt Chyrow wieder ein. Elena grinst weiterhin leicht verlegen. „Aber was ist mit dir? Als Serph dir erklärt hat, dass du die Fähigkeit hast, Verletzungen zu heilen, wusstest du sofort wie du Nana heilen kannst. Wie hast du das gemacht?“ „Nun...“ Antwortet Chyrow nachdenklich in den Himmel starrend. „Ich habe nicht darüber nachgedacht wie ich das mache, sondern es einfach getan. Das einzige was ich gedacht habe, war einfach: „Alles wird gut““ „Verstehe.“ Kommentiert \u0001 \u0002 gleichen Zeit kommt Serph wieder zu sich. Benommen öffnet er seine Augen und spuckt die Schale aus.. „Ich bin wieder normal.“ Erschrocken schaut er Damons Arm an und brüllt entsetzt: „Ich habe dein Blut getrunken! Verdammt. Wieso ausgerechnet deins?“ „Das ist deine Sorge?“ Regt sich Damon auf. Serph sein Blick wird etwas ernster und fragender. „Habe ich außer dir noch jemanden verletzt?“ Damon antwortet in einem gehässigen Ton: „An mir kamst du nicht vorbei. Also Nein. Aber deine Zähne schneiden ganz schön tief ins Fleisch.“„Tsss.“ Gibt Serph genervt von sich. „Als hättest du mich aufhalten können wenn ich an dir vorbei gewollt hätte. Und ich kann auch nichts dafür dass du so bescheuert bist und denkst, ein normaler Mensch könnte mich in Schach halten. Du hast Glück dass ich dir nicht deinen komisch geformten Kopf abgerissen habe.“ „KOMISCH GEFORMT?“ Brüllt Damon los. Doch gerade als er vor künstlicher Wut seine Faust ballt, fängt die frische Wunde an zu schmerzen. „Argh! Ich sollte mich jetzt wohl nicht von deinem Großmaul provozieren lassen.“ Gerade als Serph wieder eine seiner Bemerkungen machen will, hört man plötzlich Elena rufen. „Damon? Ist alles ok?“ Elena und Chyrow sind wieder zurück. „Die Stunde ist doch noch gar nicht um!“ Meckert Damon los. „Das waren höchstens vierzig Minuten. Während Chyrow schaut als hätte man ihr gerade ihre Süßigkeiten weg genommen, antwortet Elena: „Vielleicht haben wir uns etwas Sorgen gemacht. Schließlich haben wir ja bereits gesehen wozu Serph fähig ist wenn er bei Verstand ist. Aber ist er etwa...?“ „Ich hab die Sache geregelt.“ Versichert Damon ihr mit einem breiten Grinsen. Von Serph hört man nur ein weiteres beleidigtes „Tsss!“ Doch auf einmal erschrickt Chyrow als sie zu Damon schaut. „Dein Arm!“ „Verlegen versteckt Damon seinen Arm schnell hinter seinen Rücken. „Ach das. Ähm... Das ist...-“ „Das habe ich getan!“ Ruft Serph energisch dazwischen. „Ich habe euch ja gesagt dass ich nicht mehr kontrollieren kann was mein Körper tut, sobald meine Seele Besitz von mir ergreift.“ Mit wütenden Gang und ohne Worte geht Chyrow nun auf Damon zu. Etwas ängstlich schaut Damon nun zu ihr. Als hätte er Sorge dass er gleich wieder von ihr getreten wird. Aber Chyrow packt sich seinen Arm, hält ihre Hand über die Wunde, und innerhalb von Sekunden, verschwindet die Wunde wieder. Am Schluss ist nur noch eine Narbe. Fassungslos schaut Damon auf die Stelle wo man jetzt nur noch einen langen Strich sieht. Er verkrampft seine Hand ein paar mal und sagt begeistert: „Es fühlt sich an als wäre da nie etwas gewesen! Ist ja der Wahnsinn! Danke Chyrow! Mit dieser Kombination könnten wir die ganze Zeit dafür sorgen, dass Serph schön brav an der Leine bleibt!“ „Wie war das?“ Grummelt Serph wütend. „So wird es eh nicht funktionieren!“ „Wie meinst du das?“ Fragt \u0001 \u0002 antwortet seufzend: „Damon ist genau wie ich einer von den Farblosen! Meine Seele wird sich daher schnell an sein Blut gewöhnen können.“ „Farblosen?“ Wiederholt Damon fragend. „Genervt erklärt Serph: „So werden Leute wie wir genannt. Leute die nicht gecheckt haben dass ihre Seele freigesetzt ist. Leute die deswegen die Farbe in den Haaren verloren, und neue Augen bekommen haben.“ „Und was ist mit uns?“ Fragt Chyrow. Doch Serph schüttelt nur mit seinem Kopf. „Du hast das Blut einer Heilerin in dir, wie wir jetzt wissen. Das bedeutet wenn ich dein Blut trinken würde, würde es versuchen mich zu heilen. Das wiederum geht nur in dem es meine Seele angreift! Aber stirbt meine Seele, sterbe ich auch. Und Elena... Nun ja sie trägt vermutlich das Blut eines Drachen in sich. Das wird als sehr heiliges Blut betrachtet da Drachen zu den heiligsten Wesen dieser Welt gehören. Meine Seele aber ist unheilig. Es wäre ein ewiger Streit zwischen Seele und Körper und ich selber wäre durch diesen ewigen Kampf wohl für immer gelähmt.“ „Wow...“ Sagt Damon in einem stumpfen Ton. „Muss scheiße sein du zu sein.“ Kurz danach kriegt Damon doch noch den Tritt gegen sein Schienbein von Chyrow. „Verdammt! Wird das je aufhören?“ Doch Chyrow zuckt nur mit ihren Schultern. „Was auch immer.“ Sagt Damon nun während er in eine bestimmte Richtung schaut. „Wir sollten uns langsam auf den Weg machen. Sonst wird nicht nur Serph durch fehlende Nahrung verrückt.“ Serph, der immer noch am Boden liegt, steht nun auf und fügt hinzu: „Schade dass diese Nana am Ende doch nicht auf unserer Seite war.“ „Hab echt gedacht sie ist vertrauenswürdig.“ Lacht Damon verlegen während er sich am Hinterkopf packt. „Ihr Vorhaben hat ihr nicht gefallen.“ Kommentiert Serph nun mit ernstem Blick. „Als ich ihr helfen wollte den Waldgeist zu besiegen, sagte sie zu mir ich solle es lassen weil ich es bereuen würde.“ Verwundert schauen die anderen drei nun auf. „Meinst du, sie versteckt ihr wahres ich?“ Fragt Chyrow. Serph zuckt mit seinen Schultern und antwortet: „Keine Ahnung. Ich kenne sie nicht besser als ihr.“ „Darüber nachzudenken bringt nichts.“ Sagt Damon während er wieder sein breites Grinsen aufsetzt. „Wir werden sie wohl fragen müssen wenn sie uns das nächste mal töten will. Nun gut... Wollen wir dann los?“",
            "wordcount": "1.877",
            "chapter_release": "03.03.2019",
            "chapter_number": "11"
        },
        "12": {
            "text": "Seit Stunden gehen die Vier mittlerweile schon durch den Wald. Aber plötzlich fällt Serph etwas auf. „Diese Hütte dort... Oh Scheiße! Wir sind im Kreis gelaufen! Das kommt davon wenn man Damon die Führung überlässt.“ „In irgendeine Richtung müssen wir doch gehen! Und jede Richtung ist möglich solange es nicht der Weg zurück ins Totenreich ist.“ Argumentiert Damon mit wütenden Ton dagegen. „Beruhigt euch erst einmal.“ Kommentiert Elena. „Wir müssen es halt noch einmal versuchen.“ Doch auch Chyrow scheint leicht verzweifelt. „So finden wir doch nie aus diesem Wald heraus.“ Serph bekommt einen leicht ängstlichen Blick, und ein Schweißtropfen läuft ihm die Wange hinunter. „Wir müssen! Wir haben ungefähr fünfzehn Stunden zeit, bis ich wieder ausraste. Und in dem Fall wäre ein Tod nicht mehr zu vermeiden.“ „Ach keine Sorge.“ Sagt Damon ganz entspannt. „Sollten wir in vierzehn Stunden immer noch hier sein, bringe ich dich einfach zuerst um.“ Wie so oft, bekommt Damon nach so einer Aussage einen Schlag auf den Hinterkopf. „Verdammt Chyrow! Das war doch nur Spaß.“ „Du bist so ein Depp!“ Antwortet sie während sie immer noch wütend ihre Faust ballt. „Welche Richtung wollen wir denn diesmal versuchen?“ Fragt Elena, das Gezanke ignorierend. „Nun ich würde sagen...-“ Bevor Damon seinen Vorschlag machen kann kriegt er schon den nächsten Schlag von Chyrow ab. „Du sagst uns jetzt keine Richtung mehr!“ Beleidigt grummelt Damon vor sich hin. „Wenn man sich auskennt, und den Weg, nicht folgend, aus einem Wald heraus möchte, wie viele Kurven würdet ihr dann gehen?“ Fragt Serph grübelnd in die Runde. „Wenn man dem Weg nicht folgt?“ Wiederholt Chyrow fragend während sie sich grübelnd einen Finger ans Kinn hält. Doch dann blickt sie auf und sagt: „Gar keine würde ich sagen. Wieso Kurven nehmen wenn man die Richtung kennt und dem Weg eh nicht folgt?“ „Exakt!“ Antwortet Serph. „Also würde ich vorschlagen wir nehmen einfach die Richtung, in die Nana geflohen ist.“ „Was?“ Erschrecken nun alle drei. „Und was, wenn wir Nana einholen? Gegen die kommen wir doch niemals an!“ sagt Elena geschockt. Doch Damon scheint sich über den Vorschlag zu freuen. „Wenn wir sie einholen, können wir sie ja fragen warum sie Sachen tut, die ihr nicht gefallen.“ Wütend schreit Chyrow nun Damon an. „Ich glaube nicht dass sie bei unserem nächsten Treffen noch Lust hat zu reden. Wir können froh sein dass wir noch leben! Sollte sie uns noch einmal sehen, wird sie mit uns das gleiche machen wie das, was sie mit dem Waldgeist vor hatte.“ Doch Damon hört nicht auf frech zu grinsen. „Dann beschütze ich dich. Hab ich dir doch schon gesagt.“ Chyrow findet das wohl nicht so witzig. Sie verschränkt ihre Arme, und dreht sich mit ihrem Rücken zu ihn. „Du bist so ein Idiot!“ „Ich denke nicht dass wir sie einholen werden.“ Versucht Serph die anderen zu beruhigen. „Sie arbeitet für Gary oder? Vermutlich wird sie nach so einem großen Ereignis, direkt Bericht erstatten wollen.“ „Ich denke du hast Recht.“ Fügt Elena dem hinzu. „Hach... Dann bleibt uns wohl keine andere Wahl.“ Seufzt Chyrow \u0001 \u0002 entschließen sich Serph und die anderen also in die gleiche Richtung zu gehen, in der Nana verschwand. „Woher wissen wir dass wir geradeaus gehen?“ Fragt Chyrow genervt. „Wissen wir nicht. Wir müssen einfach hoffen.“ Antwortet Serph. Während sie durch den Wald gehen, betrachten Elena und Chyrow ein weiteres mal die Baumkronen. Durch die Strahlen der Sonne siehen einige Blätter schon mehr grünlich als blau aus. Doch von den Glühwürmchen scheint tagsüber keine Spur zu sein. „Hey schaut mal dahinten.“ Ruft Damon und zeigt mit seinem Zeigefinger in die Richtung vor ihnen. „Dahinten hören die Bäume auf! Wir sind also richtig.“ Spricht Serph mit erleichterte Stimme. Tatsächlich! Dort angekommen wo die Bäume aufhören, sehen sie, dass sie nun am Rand des Waldes stehen. Und ein paar Meter weiter, können sie plötzlich eine riesige Stadt vor sich erkennen. „So nah am Wald?“ Fragt Elena erstaunt. „Ein Glück sehen wir keinen weißen Sand vor uns.“ Seufzt Damon. „Ob Nana dort ist?“ Fragt Serph besorgt mit leiser Stimme. „Wenn wir hier nur herum stehen und gaffen, finden wir es nie heraus.“ Prahlt Damon und geht einfach weiter. Stillschweigend doch genervt folgen ihm die anderen. Je näher sie der Stadt kommen um so besser ist sie zu erkennen. Überall Häuser die aussehen als würde in jedem eine Familie wohnen. Altmodische Geschäfte aller Art mit „geöffnet“ Schildern an der Tür. Und sogar Marktschreier. Fast an jeder Ecke. „Dafür dass diese Gebäude gar nicht mal so anders aussehen als in unserer Welt, kriegt man hier trotzdem ein ziemliches Mittelalter feeling.“ Sagt Damon skeptisch. „Die Leute hier sehen ja fast alle aus wie normale Menschen. Ich dachte echt wir würden hier auf mehr... verrückte Kreaturen treffen.“ Mit einem genervten Seufzer antwortet Serph: „Werd erwachsen und sei froh über jeden, der uns nicht töten will.“ Doch eine sonderbare Sache fällt langsam auf. Komischer weise, haben die meisten ein Symbol auf den Jacken das aussieht wie zwei Flügel. Was das wohl zu bedeuten hat? „Entschuldigen Sie bitte.“ Spricht Elena einen der Bewohner an. „Können Sie mir sagen wo wir uns hier befinden?“ Der Mann fängt an zu lachen und antwortet: „Von welchem Planeten seid ihr denn? Das hier ist die Stadt Sanadia. Auch bekannt als die Stadt des Engels. Seit dem Vorfall hat doch die ganze Welt schon davon gehört.“ „Vorfall?“ Wiederholt Serph fragend. Doch der Mann geht lachend weiter. „Kaum zu glauben wie wenig die jungen Leute von heute mitbekommen.“ Hört man ihn noch kichern. „Warst du schon einmal hier Serph?“ Fragt Chyrow ihn. Doch dieser schüttelt mit dem Kopf. Auf einmal blickt Damon freudig auf. „Hey schaut mal! Da gibt es etwas zu futtern.“ Damon zeigt auf ein Geschäft mit einem blauen Schild wo „Food King“ drauf steht. „Ich spiele ungern den Spielverderber. Aber wir haben kein Geld.“ Seufzt Serph. „Mist.“ Flucht Chyrow nun. „Gegen etwas zu essen hätte ich jetzt auch nichts einzuwenden. Wir haben schließlich seit unserer Ankunft hier noch nichts gegessen!“ „Ja.“ Grummelt Damon. „Bis auf Dracula hier, dürften wir alle ziemlich großen Hunger haben. Serph antwortet darauf bloß mit einem Augenrollen. Voller Neid schauen Damon, Elena und Chyrow auf die ein- und ausgehenden Kunden dieses Geschäfts. „Verdammt! Wie kommen wir denn jetzt an Geld ran?“ Regt sich Damon auf. Auf einmal räuspert sich ein etwas älterer Mann. „Ich habe zufällig mitbekommen dass ihr Vier Geld braucht. Ich hätte da was für euch.“ Damon wirkt plötzlich begeistert. Obwohl dieser Mann ziemlich zwielichtig aussieht. Er trägt eine graue Jogginghose und eine Blaue Jacke. Und auch er hat dieses Flügelsymbol auf dem Ärmel. Dazu hat er eine Glatze und trägt eine Sonnenbrille. Den Kragen trägt er so hoch, dass er seinen halben Kopf verdeckt. Elena, Chyrow und Serph schauen im Gegensatz zu Damon ziemlich skeptisch. „Und was genau soll das sein?“ Fragt Chyrow den alten Mann. Dieser setzt ein Grinsen auf und antwortet: „Nun da ihr zur Hälfte Farblose seid, bedeutet dass wohl, dass ihr irgendetwas besonderes könnt. In einer halben Stunde haben wir einen Kampf auf der Todeszone.“ „Was ist denn eine Todeszone?“ Wundert sich Elena. „Wie könnt ihr davon noch nie gehört haben? Ihr seid mir ja komische Leute. Die Todeszone ist die Bühne aus Stein hier in Sanadia. Die einzige Stelle wo die Regeln der Stadt aufgehoben werden. Die einzige Regel dort ist, dass man dass Flügelsymbol nicht tragen darf. Damon und die anderen verstehen rein gar nichts. Was meint dieser Mann denn für Regeln? Und was haben hier denn bloß alle mit diesem Symbol? Ist das eine Art Gilde? Und heißt die Todeszone so weil dort Leute sterben? „Wir können uns das ja mal anschauen und danach immer noch entscheiden ob wir da mit machen wollen.“ Fügt Damon dem bloß hinzu. „Alles klar.“ Freut sich der Alte Mann. „Folgt mir einfach. Ich erkläre euch auf dem Weg alles. Mein Name ist übrigens Bridge.“ „Wie die Brücke?“ Fragt Chyrow. „Exakt. Bevor ich euch alles erkläre, hier.“ Bridge holt eine kleine Plastiktüte aus der Innenseite seiner Jacke raus. Dort holt er ein paar Brezeln heraus, und gibt jedem der Vier einen. Serph allerdings lehnt ab. „Nein danke, ich habe erst gegessen.“ Damon, Elena und Chyrow bedanken sich, und essen. „Ich weiß nicht, wann ich mich das letzte mal so über Essen gefreut habe.“ Hört man Damon mit vollem Mund reden. „Kein Problem. Ist ja nicht so als könnte ich mit hungrigen Kämpfern dahin gehen.“ Antwortet Bridge. „Die Sache ist die... Die Todeszone ist eine Art kreisförmige Bühne aus Stein. Dort kämpfen hin und wieder Leute gegeneinander. Der Sieger eines Kampfes bekommt zweihundert Kii. Jedes mal. Der Verlierer bekommt fünfzig Kii.“ „Ähm...-“ Bevor Elena ihre Frage stellen kann, antwortet Serph bereits flüsternd darauf. „Kii ist die Währung in dieser Welt. Mit zweihundert Kii hätten wir einen guten Start!“ Bridge, der das Flüstern mitbekommen hat, schaut etwas verwirrt zu Elena. Doch bevor er seine Frage stellen kann funkt Damon schon dazwischen. „Hey ist das da diese Todeszone?“ Vor ihnen steht eine Plattform in einem Meter Höhe. Durch Treppen an zwei Seiten gelangt man ohne Probleme hinauf. „Richtig geraten.“ Schmunzelt Bridge. „Hier kämpfen die Teilnehmer um den Sieg. Seid ihr denn nun bereit da mit zu machen oder nicht?“ „Nun da wir so oder so Geld bekommen... Warum nicht?“ Antwortet Serph. „Ich werde es auch versuchen.“ Tuschelt Elena. Damon legt seinen Arm auf Chyrow ihre Schultern und sagt grinsend: „Wir beide schauen euch dann zu.“ „Klasse!“ Lächelt Bridge. „Ihr könnt auch direkt anfangen. Hier ist momentan nicht viel los und wir warten bloß auf Herausforderer.“ Auf der anderen Seite geht gerade einer die Treppe zur Plattform hinauf. Er hat lange schwarze Haare aus denen spitze Ohren hinaus stechen. Ein schwarzes Unterhemd und eine löchrige blaue Jeans. Schuhe oder Socken hat dieser Mann wohl nicht an. Außerdem scheint er sehr viel zu trainieren da er sehr muskulös wirkt. „Ich wäre soweit.“ Brüllt er mit einer sehr tiefen Stimme. Seinem Gesicht nach zu urteilen scheint er nicht viel Spaß zu verstehen.„Ok.“ Flüstert Bridge. „Wer von euch fängt an?“ Ohne überhaupt zu überlegen schubst Damon Serph nach vorn. Allerdings scheint Serph das recht zu sein. Jedenfalls seinem Grinsen nach zu urteilen. Langsam aber siegessicher geht nun auch Serph die Stufen auf seiner Seite hinauf. Und beide stehen sie sich nun auf der Todeszone gegenüber. „Seltsamer Kampf.“ Murmelt Damon. „Huh? Was meinst du?“ Fragt Chyrow verwirrt. „Es gibt keinerlei Information über den jeweiligen Gegner und es gibt auch keine Ansage. Scheint so als könnte man hier mit einer Maske, komplett einen auf anonym machen.“ Sowohl Serph als auch der fremde nehmen ihre jeweilige Kampfhaltung ein. Und plötzlich hört man Bridge rufen: „DER KAMPF BEGIIIINNT!“Wichtige Infos zur Story: Heyho. Falls du wirklich bis hierhin gelesen hast möchte ich dir erstmal ein ganz großes DANKE geben x3Leider ist mir aufgefallen dass die Geschichte einen guten Ansatz hat, aber noch viel zu viele Anfänger Fehler. Daher habe ich schweren Herzens entschieden die Geschichte nochmal neu \u0001 \u0002 habe so viele neue Ideen die ich unbedingt einbringen möchte dass \"bearbeiten\" nicht ausgereicht hätte. Wenn dir die Geschichte bis jetzt gefallen hat möchte ich mich erstmal entschuldigen und hoffe auf dein Verständnis. Allerdings verspreche ich dir dass die neue Version um Längen besser ist als diese hier und hoffe dass du mich auf meinem Weg nach oben weiterhin unterstützt. Ich habe einen zweites Profil eröffnet und werde dieses auch zu meinenn Hauptprofil machen. Wenn du das hier liest und tatsächlich so treu bist dass du den gleich eingeblendeten Link besuchst, kannst du bei einem Review gerne #treu schreiben. Damit weiß ich dass du mir als Leser treu bist und dass du besondere Anerkennung verdienst. :) https://\u0001 \u0002.de/s/5d0e508b000a9f70c36b103/1/Beasts-of-GrawoniaSomit verabschiede ich mich nicht mit LG Shad0w sondern dem neuen Profil und der verbesserten Story zu liebe:LG Tyumix x3",
            "wordcount": "1.971",
            "chapter_release": "11.03.2019",
            "chapter_number": "12"
        },
        "2": {
            "text": "Wütend und genervt hält Damon sich in seinem Baumhaus die Ohren zu. Doch es bringt nichts. Aus irgendeinem Grund hat es ein Mädchen geschafft ihn bis zu seinem, eigentlich gut versteckten, Baumhaus zu verfolgen. Wieso auch hat er sich die Brandstelle nochmal anschauen müssen? Hätte er das nicht gemacht, hätte sie ihn nicht verfolgen können. „Komm wieder runter. Ich muss mit dir reden!“ Schreit das Mädchen mit den roten Haaren von unten nach oben. Doch so langsam reicht es Damon. Er nimmt die Hände runter und geht zum Fenster. „Hey du da unten! Eigentlich solltest du gar nicht hier sein. Du bist nicht gerade weit von einem Wolfsgebiet entfernt. Willst du zerfleischt werden?“ Doch das Mädchen plustert ihre Wangen auf und die Augenbrauen ziehen nach unten. „Ich gehe nirgendwohin! Ich habe Fragen an dich. Außerdem hab ich auf den Weg hierhin nicht einen Wolf gesehen!“ Plötzlich blickt Damon erschrocken auf. Bevor das rothaarige Mädchen noch etwas schreien konnte springt Damon plötzlich runter. „Wie war das gerade?“ Fragt er sie mit ernstem Blick. Auf einmal war sie sprachlos. Diese Blutroten Augen waren direkt vor ihr und schauten in ihre. „Ähm... Ich...“ Stottert sie nur. Doch Damon wird ernst und schreit plötzlich los: „Was sagtest du gerade über die Wölfe?“ Sie erschrickt. Sie atmet einmal tief durch und antwortet dann: „Ich habe noch nicht einen einzigen Wolf gesehen auf dem Weg hier her.“ Geschockt schaut Damon nun direkt an ihr vorbei in die Ferne. „Das kann eigentlich nicht sein! Verdammt. Hero!“ Das Mädchen versteht nur Bahnhof. Ehe sie sich überhaupt energisch als Chyrow vorstellen kann, rennt Damon wieder los. „Nicht schon wieder...“ Seufzt Chyrow noch vom letzten Lauf erschöpft. Nichtsdestotrotz rennt sie ihm wieder hinterher. Was sich als sehr schwierig erweist da Damon ziemlich schnell ist und ständig im Zickzack läuft. Unbeachtet dessen das Chyrow ihm trotzdem auf den Versen ist, rennt Damon \u0001 \u0002 dann bleibt er stehen. Stark keuchend und mit Schweißperlen auf der Stirn blickt er entsetzt auf das was vor ihm liegt. Endlich hat auch Chyrow wieder aufgeholt doch nachdem sie den letzte Ast zur Seite biegt um durch die Dichte zu kommen, kann auch sie nicht fassen was sie dort sieht. Ein Wolfsrudel bestehend aus weißen Wölfen das gegen einen scheinbar Amok laufenden Jungen mit genauso weißem Haar wie Damon seines kämpft. Damon schaut nach unten und ballt seine Fäuste zusammen. „Was soll das?“ Flüstert er vor sich hin. Chyrow schaut Damon bloß fragend an. Sie weiß selber nicht welcher nächste Schritt jetzt der beste wäre oder was überhaupt gerade vor sich geht. Langsam aber weiter nach unten schauend geht Damon auf den Kampf zu. „Fass sie nicht an!“ Nun bemerkt auch der seltsame Junge mit den langen weiße Haaren und den Reißzähnen die Anwesenheit von Damon während er einen der Wölfe von sich tritt und fängt an los zu brüllen. „Hey das hier geht dich nichts an. Lauf weg und alles ist gut!“ Doch plötzlich rast Damon wie vom Blitz getroffen auf den fremden los. Mit hasserfüllten Augen schaut er ihn an und fängt an mit seiner rechten Faust auszuholen. Das flüstern verwandelt sich in Geschrei: „Ich sagte...“ BAM! Ohne Vorwarnung hat Damon dem fremden einen Schlag ins Gesicht verpasst. „...DU SOLLST DEINE DRECKIGEN FINGER VON IHNEN LASSEN!“Völlig verdutzt schaut der am Boden liegende Junge der sich nun als Serph herausstellt zu Damon während er sich an die Wange hält. Auch Chyrow ist noch verwunderter als vorher. „Du hast keine Ahnung für was du dich gerade verantwortlich machst!“ Schreit Serph zurück. „Ich kann die Umstände gerade nicht erklären aber wenn ich diese Wölfe nicht töte, dann werde ich ohne es zu wollen euch alle töten!“ Vor Angst hält sich Chyrow die Augen zu. Mit angewidertem Blick geht Damon auf Serph zu und sagt: „Dann ist die einzige Option wohl dass ich dich zuerst töten muss!“ Serph steht auf, reibt sie die Wange mit dem Ärmel seines Ledermantels und antwortet: „Es sollte lieber ein Tier werden, aber nun musst du wohl hin halten.“ Erneut ballt Damon die Faust und fängt an vor Wut seine Zähne zu fletschen. Doch gerade als er auf Serph los rennen wollte, spürt er auf einmal wie ihn etwas in den Nacken sticht. Und mit einem Schlag überkommt ihn eine nicht überwindbare Müdigkeit. „Was hast du gemacht?“ Fragt Damon mit erschöpfter Stimme seinen Gegner und fällt zu Boden. Doch verschwommen kann er noch wahrnehmen wie auch Serph plötzlich umfällt. Mit letzter Kraft dreht er seinen Kopf zu Chyrow und stellt fest dass alle Wölfe weg laufen und Chyrow ebenfalls am Boden ist. Doch die Augen werden zu schwer als dass er noch mehr mitbekommen kann. Nun ist alles um Damon herum schwarz. Es ist als wäre er in einer endlosen Dunkelheit gefangen. Aber halt. Weit weg ist ein Licht und er kann eine Stimme hören. Aber was sagt sie? Sie hört sich zu weit weg an als das man die genauen Worte verstehen könne. Sagt sie etwas von „Aufgabe“? Oder etwas von „Zeit“? Man kann es einfach nicht so genau raus hören. Das Licht fängt an zu verschwinden und die Stimme hat auch aufgehört zu sprechen. Als Damon seine Augen öffnet, merkt er dass es nur ein Traum war. Aber Moment! Wenn das gerade ein Traum war... Was zum Teufel ist das dann jetzt? Als er aufwacht stellt er fest dass er in einem Bett in einem komplett weißen Zimmer liegt. Gegenüber vom Bett stehen ein Stuhl und ein Schrank der ebenfalls weiß ist. Ansonsten gibt es nur noch ein Fenster wohinter man klar und deutlich ein Gitter erkennen kann, einen Lautsprecher in einer der oberen Ecken und eine Tür die unten eine Klappe und oben ebenfalls ein kleines Gitter zum durchschauen hat. „Wo bin ich hier? Was ist passiert?“ Ehe er sich weitere Fragen stellen kann öffnet jemand die Tür, betritt den Raum, und schließt die Tür hinter sich wieder. Ein seltsam aussehender Mann. Er trägt einen weißen Kittel, eine Schutzbrille und hat einen grüne, nicht gerade gekämmte, Haare auf dem Kopf. „Hallo.“ Grüßt der Mann mit dem Namensschild wo „Dr. Quins“ drauf steht. „Sicher hast du eine Menge Fragen an mich.“ Sagt er mit einem leichten Grinsen im Gesicht. „Allerdings!“ Antwortet Damon. „Was soll die Schutzbrille?“ Weiterhin hat Quins dieses Grinsen im Gesicht. „Nun ja. Vor ein paar Jahren hielt es einer der Insassen hier für eine lustige Idee mir eine Gabel ins Auge zu jagen. Aus diesem Grund trage ich seitdem eine Schutzbrille damit ich nicht auch noch mein anderes Auge verliere.“ Als Damon versucht aufzustehen bemerkt er dass er einfach keine Kraft mehr hat und seine Arme sich weich wie Pudding anfühlen. „Das bringt nichts.“ Schmunzelt Quins. „Deine Kräfte bleiben die nächsten achtundvierzig Stunden im Keller. Du wurdest mit einem Pfeil betäubt der sogar einen Elefanten umgehauen hätte.“ Total genervt geht Damon nun doch auf das Gespräch ein. „Tss. Wieso überhaupt? Ich habe nichts angestellt. Vielleicht hier und da ein paar Diebstähle. Aber das hier sieht nicht gerade wie ein klassisches Gefängnis aus. Also was soll der Scheiß?“ Das Schmunzeln verwandelt sich in ein Kichern. „Khihihi... Wir haben dich eine Weile beobachtet. Du hast es vielleicht nicht gemerkt aber selbst in deinem Baumhaus sind seit drei Jahren Kameras in den Dielen versteckt. Und es scheint fast so als würdest du dir selbst ernsthaft wünschen in einem Wolfsrudel zu leben. Das du dein Leben in einem Baumhaus verbringst muss ich ja jetzt nicht extra noch erwähnen oder? Nun wir haben jedenfalls festgestellt dass es keine andere Erklärung gibt als dass du geistig etwas verwirrt bist. Wir werden natürlich alles in unserer Macht stehende tun um dich zu heilen.“ „Ihr wollt mich doch verarschen!“ Grummelt Damon. „Da war ein Mädchen! Was ist mit ihr passiert? Und die Wölfe... Ich hoffe für euch ihr habt ihnen nichts angetan!“„Keine Sorge.“ versichert der Doktor. „Den Wölfen haben wir nichts getan. Das Mädchen allerdings befindet sich auch in diesem Gebäude hier. Genauso wie der, der mit den Wölfen kämpfte. Auch diese beiden wurden lange Zeit von uns beobachtet. Auch wenn die anderen beiden sich mehr Mühe gegeben haben nicht entdeckt zu werden... Das muss ich Ihnen lassen. Leider haben wir bei ihnen auch eine geistige Erkrankung feststellen müssen.“ Mit diesem Satz fängt Quins nun an zu lächeln. „Der Junge hat eine Zeit lang Blutkonserven aus einem Krankenhaus getrunken. Ein gewisser Krumm wusste davon und wurde bereits verhaftet. Und dieses Mädchen? Nun ja, wir haben herausgefunden dass sie als kleines Kind ihre Mutter umgebracht hat. Völlig gestört. Eigentlich darf ich dir das ja alles nicht erzählen aber das ist egal. Du wirst niemanden davon berichten können. Genieße den Tag. Denn... Heute Nacht ist der Beginn von etwas großem!“ Damon ist komplett verwundert. Dazu ist dieses Mädchen fähig gewesen? Und wieso faselt diese Freak etwas von „Beginn von etwas großem“? „Hör zu du...-“ Bevor Damon aussprechen kann wird er von Quins unterbrochen indem Quins mit seiner Hand Damons Mund zudrückt. „Nein du hörst zu! Heute Nacht werden du und die anderen drei Teil von etwas ganz besonderem sein. So viele Jahre habe ich auf diesen Tag gewartet. Was für ein Glück dass tatsächlich dieser Tag eingetroffen ist an dem ich dich, Serph und auch Chyrow an einem Fleck vorfinde. Keine Angst. Eure Leben sind vorerst nicht in Gefahr! Khihihi... Wir sehen uns heute Abend.“Dr. Quins verlässt kichernd den Raum und Damon hält sich vor lauter Kopfschmerzen an die Stirn. „Dieser dreckige Bastard. Als ob ich mich einfach hier festhalten lassen würde. Und wieso drei? Naja... Immeehin wurd emir nichts anderes angezogen.“ Grummelt er vor sich hin. Kurz danach steht er vom Bett auf, zieht sein weißes T-Shirt gerade. Sowie seine schwarze Jogginghose. Und zieht sich seine Turnschuhe an die neben dem Schrank ordentlich hingestellt wurden. Kurz danach geht er zur Tür und verlässt ebenfalls den Raum. Als er nun im Flur steht sind überall Insassen zu sehen. Ein paar davon scheinen wirklich verrückt zu sein. Aus einem der Zimmer hört man jemanden „Die Apokalypse hat begonnen“ schreien. Und das immer und immer wieder. Weiter vorne ist jemand mit einer Zwangsjacke der seinen Kopf dauernd an der Wand reibt. Oh und natürlich darf die, die „Ich gehöre hier nicht hin“ schreit, nicht fehlen. Aber Moment mal. Als Damon zuletzt genannte Person genauer betrachtet fällt ihm etwas auf. Schnell geht er zu ihr. Und... Tatsächlich! „Du bist doch dieses sture Mädchen das mich nicht in Ruhe gelassen hat! Bist du hierfür verantwortlich?“ Fragt Damon direkt drauf los. „N... Nein natürlich nicht! Argh! Ich hätte dir nie folgen sollen.“ Kaum gesagt ballt sie ihre Fäuste nah an der Hüfte und tritt Damon direkt gegen sein Schienbein. „Wenn ich dir nicht so tief in den Wald gefolgt wäre, wäre das alles nicht passiert!“ Sein Schienbein vor Schmerz festhaltend antwortet Damon: „Mach mal halblang! Ich hab dich nicht gebeten mir zu folgen. Ich hab sogar gehofft dass du wieder abhaust. Aber nein! Du hast ja so viele Fragen die du unbedingt stellen musst. Nein die Haare und Augen waren nicht immer so. Und nein, ich benutze weder Haarfärbung noch Kontaktlinsen!“Chyrow stampft einmal mit ihrem rechten Fuß auf und fängt plötzlich an zu schreien: „Als ob mich so etwas jetzt noch interessiert du Depp!“ Mit einem mal war Stille im Flur und alle Blicke sind auf die beiden gerichtet. Damon legt beide Hände an sein Hinterkopf, geht an ihr vorbei Richtung Ende des Flures und flüstert: „Jedenfalls werde ich nicht hier bleiben und ich rate dir auch irgendwie hier zu verschwinden.“ Durch diesen Satz wirkt Chyrow nun wieder konzentriert. „Du hast recht. Es bringt nichts sich hier sinnlos aufzuregen. Ich muss hier schnellstmöglich wieder raus. Mama sagte mir damals ich solle nicht gefunden werden!“ Murmelt sie leise vor sich hin. Fragend schaut sie zur Decke. „Mama... Wofür hast du dich so kurz vor deinem Tod damals entschuldigt?“Als Damon weiter den Flur runter geht nimmt er eine, ihn seit kurzem bekannte, Stimme war. „Geh mir aus der Sonne! Ich will ein paar Wörtchen mit dem Boss hier sprechen.“ Zuerst sieht er nur wie eine Hand den Türrahmen von einem der Zimmer packt und ein paar weiße Haare. Doch in dem Moment ist ihm bereits klar wer da gerade einen der Insassen so blöd angemacht hat. Serph kommt aus diesem Zimmer raus und sein Blick trifft ebenfalls sofort auf Damon. „Du...!?“ Hört man beide \u0001 \u0002 zu überlegen drückt Damon mit seinen Arm gegen Serph sein Hals so dass dieser an die Wand gedrückt wird. „Was sollte der Scheiß im Wald? Ist es deine Schuld dass wir hier gelandet sind? Am liebsten würde ich dich sofort kaltmachen!“Serph fletscht einmal kurz die Zähne, schaut herablassend auf Damon und greift mit seiner Hand den Arm von Damon der bis eben noch gegen seinen Hals gedrückt war. „Ich habe mit all dem hier nichts zu tun. Alles was ich wollte war meinen Durst zu stillen! Du solltest froh sein! Wäre dieser ganze Rotz hier nicht passiert, wärst du nun wahrscheinlich tot.“ Eigentlich sollte Damon sich nun stark provoziert fühlen. Doch er fängt bloß an zu grinsen und sagt: „Ich würde aufpassen an deiner Stelle. An deinem Griff merke ich dass du mindestens genauso geschwächt bist wie ich jetzt gerade. Das bedeutet wiederum, ich bin nicht im Nachteil wenn ich jetzt einen Kampf mit dir anfange. Noch ein Wort und ich prügel dir die Scheiße aus dem Leib! Jetzt und hier, vor allen Leuten! Sei ruhig und du ersparst dir diese Blamage.“Alle Blicke sind nun auf diese zwei gerichtet und jeder spürt die dicke Luft die sich breit macht. In der nächsten Sekunde lächelt auch Serph doch direkt danach gibt er Damon plötzlich eine Kopfnuss auf die Stirn. Erschrocken weicht Damon zurück und hält sich an dieser. „Du elender...“ Ein paar der Insassen rasen bereits vor Angst in ihre Zimmer und schließen die Tür während die restlichen gespannt zuschauen. Bis auf eine. Aber wer ist das? Ein Mädchen mit braunem Haar und einem Lächeln geht Schritt für Schritt auf die beiden zu. „Das schuldete ich dir noch für die Aktion im Wald.“ Sagte Serph mit einem breiten Grinsen und weit geöffneten \u0001 \u0002 gerade als Damon anfängt zu schreien und ausholt um Serph zu schlagen, und Serph eine verteidigende Kampfhaltung einnimmt, werden plötzlich beide von diesem Mädchen, was die beiden nun erreicht hat, mit der Hand am Kopf gepackt und gegen die Wand geschlagen.„Es reicht!“ Sagt das Mädchen ganz in Ruhe. „Ihr seid neu. Also seid ihr momentan auch die schwächsten hier, egal wie stark ihr sonst seid. Also lasst diese Kindereien und hört auf den Frieden zu stören!“Beide fallen nun mit jeweils einer Hand am Kopf auf ihren Hintern. „Wer bist du denn jetzt?“ Fragen Damon und Serph synchron. Als sie merkten dass sie genau das gleiche gefragt haben, schauten sie sich kurz an, und direkt danach mit einem „hmpf“ wieder weg. Das Mädchen fängt wieder an zu lächeln und sagt: „Ich bin Elena. Freut mich euch kennen zu lernen. Aber solltet ihr nochmal so ein kindisches Verhalten an den Tag legen, werde ich es nicht mehr bei einer Verwarnung belassen.“Damon und Serph schauen verwirrt zur Wand, und entdecken an den Stellen wo die Köpfe gegen geschlagen wurden Risse im Betong. Und wieder hört man sie beide das gleiche fragen. „V... Verwarnung?“„Kommt doch bitte mit in mein Zimmer. Dort klären wir das jetzt!“ Bittet Elena die beiden nicht ganz so höflich aber dennoch mit einem Lächeln. Mit einem aufmüpfigen Blick beschließen die beiden, ihr brav ins Zimmer zu folgen. Chyrow, die das alles mitbekommen hat, schaut bloß verdutzt hinterher. Im Zimmer nun schließt Elena die Tür, bittet die beiden sich aufs Bett nebeneinander zu setzen, und setzt sich selbst auf den Stuhl auf den zuvor Dr. Quins saß als er das letzte Gespräch mit ihr führte. „Solltet ihr auch nur einmal auf die Idee kommen Gewalt anzuwenden, werde ich euch spüren lassen was wahre Gewalt bedeutet. Ein Schauer lief über den Rücken beider Jungs. „Fein.“ Seufzt Serph. „Dann werde ich mich jetzt erklären. Ob ihr mir glaubt oder nicht ist eure Sache! Aber der Grund warum ich diese Wölfe im Wald bekämpft habe ist der, dass ich mich ausschließlich von Blut ernähre.“ Auf einmal wird der Blick von Serph etwas ernster und einfühlsamer. Während Damon und Elena völlig verwirrt schauen. „Ich weiß nicht wieso...“ Führt Serph seine Erkärung fort. „Aber eines Tages bin ich einfach aufgewacht und konnte mich an nichts mehr erinnern. Das ist heute nicht anders. Alles was ich weiß ist dass ich mich nicht mehr unter Kontrolle habe wenn ich nicht regelmäßig das Blut anderer zu mir nehme. Einmal ist es passiert und ich habe fast ein ganzes Dorf ausgelöscht. Seltsamer Weise wurde das nie in den Medien erwähnt. Ich vermute es wird geheim gehalten um eine Massenpanik zu verbreiten. Sicher bin ich mir natürlich nicht. Natürlich halte ich mich eigentlich gut versteckt. Bis vor kurzem hatte ich noch mit jemanden ein Deal dass ich regelmäßig Blutkonserven geliefert kriege. Allerdings hatte er zu sehr Angst um seinen Job und hat diesen Deal beendet. Ich hatte also die Wahl ob ich Menschen, Tiere oder einfach alles und jeden töte.“Als Damon das hört erinnert er sich an das Gespräch mit Dr. Quins von vorhin. Es ist genau das was dieser Doktor gesagt hat. Und da Serph auch betäubt und eingewiesen wurde, ist es unwahrscheinlich dass er sich ein Märchen ausdenkt. Auch, wenn die Geschichte sehr unglaubwürdig ist. Damon's Mundwinkel ziehen nach unten und er spricht: „Ich glaube dir. Ich habe deine Reißzähne im Wald gesehen. Es scheint als sei weder Hero noch ein anderer der Wölfe gestorben. Also lass ich es gut sein. Aber wenn du ohne Blut verrückt wirst... Wieso jetzt nicht?“ Elena schaut bloß abwechselnd zu Damon und Serph mit einem völlig verwirrten Gesichtsausdruck. Serph antwortet: „Ich bin mir nicht sicher. Aber ich denke mir wurde Blut gegeben als ich bewusstlos gewesen bin. Das wäre die einzige Erklärung. Das bedeutet auch dass ich für die nächsten vierundzwanzig Stunden ruhig gestellt bin. Deswegen ist es um so wichtiger dass ich hier raus komme. Ich will nicht noch einmal die Fassung verlieren und danach feststellen dass ich so viele Menschen getötet habe.“„Ich glaube du brauchst dir da keine Sorgen machen!“ Redet Elena plötzlich dazwischen. Serph und Damon schauen Elena beide erwartend an und sie spricht weiter: „Wenn dir Blut verabreicht wurde als du geschlafen hast, dann weiß hier jemand Bescheid. Das bedeutet meiner Meinung nach auch, diese Person die es weiß wird dafür sorgen dass so etwas nicht passiert.“„Stimmt wohl.“ Gesteht sich Serph ein. „Aber... Wie kommt es dass ihr mir beide glaubt?“Damon starrt in die Leere und sagt: „Wie gesagt. Als ich dich gegen Hero und die anderen hab kämpfen sehen, sah ich deine Reißzähne. Mit einem Rudel Wölfen kann sich auch nicht jeder ohne Waffen einfach so anlegen. Ich wusste da schon dass du kein normaler Mensch bist.“Elena kommentiert freudig hinzu: „Ich habe mal einen Drachen gesehen also gibt es für mich keinen Grund zu glauben dass du lügst! Ich wusste von Anfang an dass es noch viele Geheimnisse gibt, die die Menschheit noch nicht kennt.“ Nun zieht sich auch bei Serph ein Mundwinkel nach oben. „Ihr seid schon seltsame Wesen. Aber gut. Ich kann von mir wohl nicht das Gegenteil behaupten. Plötzlich klopft es an der Tür. Kurz danach öffnet sie sich einen Spalt und man sieht Chyrow mit schüchterndem Blick hindurch gucken. „Hey kann ich vielleicht zu euch rein? Die meisten anderen hier machen mir Angst und jeder Ausgang ist mit mindestens drei Mann bewacht die mich einfach nicht durch lassen.“ Freudig mit geschlossenen Augen antwortet Elena: „Komm ruhig rein. Wir haben gerade alles geklärt.“ „Ach ja?“ Antwortet Chyrow fragend während sie im Zimmer die Tür hinter sich zu macht. Kurze Zeit später erschrecken sich die Insassen im Flur als sie ein lautes „Waaaaaass?!“ aus Elenas Zimmer schreien hören. „Pssst! Geht es nocht lauter?“ Fragt Serph flüsternd Chyrow. Doch sie ist komplett fassunglos. Sie zeigt erst auf Serph, dann auf Elena und anschließend auf Damon während sie ängstlich mit dem Rücken an der Tür gepresst sitzt. „Du trinkst Blut? Du hast mal einen Drachen gesehen? Und du bist auch noch da?“ Verwerflich fragt Damon nur: „Was soll das denn heißen?“ Gerade als Chyrow verlegen antworten wollte, hören alle vier ein Klicken im Schloss der Tür. Verwundert stehen alle wieder auf und Chyrow drückt die Klinke der Tür nach unten. „Nanu?“ Wundert sie sich. „Sie geht nicht mehr auf!“ Auch Serph versucht es nun. „Das kann nicht sein. Hmm? Sie hat Recht!“ Mit einem mal schallt eine Stimme durch die Lautsprecheranlage in der Ecke des Zimmers. Sowohl Damon als auch Elena erkennen die Stimme sofort. Es ist die von Dr. Quins. „Schön dass ihr euch alle vier so schnell versammelt habt. Eigentlich war die Aktion erst heute Nacht geplant. Aber ihr könnt es wohl kaum abwarten meine neuen Versuchskaninchen zu werden.“ „W... Was meint er?“ Stottert Elena. „Das kann doch nicht wirklich Dr. Quins sein...“„Ich wüsste nicht wer es sonst sein soll.“ Fügt Damon hinzu. „Diese Stimme klingt wie seine. Und nach meinem Gespräch mit ihm wundert mich eine Falle nicht einmal.“„RUHE!“ Schreit Dr. Quins durch den Lautsprecher. Es wäre sinnlos euch jetzt schon die Details zu erklären. Wir sehen uns in ein paar Stunden wieder. Bis dann.“ Kurz danach öffnen sich plötzlich bis eben noch nicht sichtbare Ventile in der Wand und fangen an ein merkwürdiges Gas auszuströmen. „Du dreckiger...!“ Flucht Serph Richtung Lautsprecher. „Was meint er? Wo bin ich jetzt schon wieder rein geraten? Verdammt ihr Jungs bringt mich nur in Schwierigkeiten.“ Spricht Chyrow verzweifelt während sie mit ihren Armen wedelt und abwechselnd zu Damon und Serph schaut. Mit mürrischem Blick antwortet Damon: „Wir wissen doch selber nicht was hier vor sich geht. Mensch Elena sag doch auch mal was.“ Doch zu spät. Elena sind bereits die Augen zu gefallen und sie fällt vom Stuhl. Kurz danach fallen auch Damon und Chyrow zu Boden. „N... Nicht schon wieder...“ Keucht Serph bevor auch er in einen Tiefschlaf fällt.",
            "wordcount": "3.677",
            "chapter_release": "22.11.2018",
            "chapter_number": "2"
        },
        "3": {
            "text": "„Sie sind doch fast noch Kinder!“ Nimmt Damon eine Stimme war. „Hör zu. Ich bin nicht derjenige der sich diese Gören ausgesucht hat! Ich weiß nicht wer es war aber ich weiß dass diese Wahl die einzig richtige ist! Also betätige jetzt den Schalter!“Was sind das für Stimmen? Gehört die eine nicht zu Dr. Quins? Als Damon seine Augen öffnet nimmt er zuerst alles verschwommen war. Doch schnell stellt er fest dass er seine Arme und Beine nicht bewegen \u0001 \u0002 hält ihn fest. Und worauf liegt er überhaupt? Als die Sicht klarer wird und er zu seinen nun geballten Fäusten schaut, sieht er dass er mit Lederschlaufen an eine Art Metall Liege befestigt wurde. Sowohl an den Handgelenken als auch an den Fußgelenken. „Was ist denn hier los?“ Versucht Damon zu schreien. Allerdings ist er zu erschöpft als dass er mehr als ein Flüstern raus kriegen kann und wird somit auch nicht gehört. Als er seinen Kopf zur Seite dreht bemerkt er dass er nicht alleine ist. Auch Serph, Elena und Chyrow liegen auf solchen Liegen. Aber wieso? Was passiert hier? Auch ihnen ist anzusehen dass sie langsam aber sicher wieder zu sich kommen. Allerdings genauso verwirrt wie er selbst. Nun bemerkt auch Quins das erwachen der vier. „Ist wirklich schon so viel Zeit vergangen? Nun gut dann können wir ja endlich anfangen. Schließlich wollte ich euch noch alles erklären bevor die Party steigt.“ Serph versucht etwas zu sagen doch leider kann er nicht genug Kraft aufbringen. „Ist schon gut ihr braucht nichts tun als zuzuhören.“ Spricht Quins weiter. „Ich bin mir sicher ihr habt viele Fragen und ich werde versuchen sie alle zu beantworten. Sollten nach unserem kleinen sehr einseitigen Gespräch noch Fragen übrig bleiben, müsst ihr die Antworten leider selbst finden.“ Dr. Quins setzt sich während er redet auf einen Drehstuhl mit Rädern und Rollt sich mittig vor die vier Liegen. „Vor ungefähr 20 Jahren hatten wir eine neue Sensation erfunden. Es war der Wahnsinn! Eine Maschine die es schafft Menschen in die Traumwelt zu befördern. Stellt euch das einmal vor. Ihr kommt in eine Welt in der ihr alles kontrollieren könnt weil ihr euch eigentlich ja nur in einem Traum befindet. Wir würden Milliarden verdienen! ...Dachten wir jedenfalls. Freiwillige waren schnell gefunden. Wir lockten sie einfach mit einer Menge Geld für die Teilnehmer. Allerdings lief nicht alles so wie geplant. Zwar fingen die Teilnehmer an zu schlafen aber seltsamer Weise waren sie nicht mehr wach zu kriegen. Sie fielen in eine Art Koma und als wir die erste Person von unserer Maschine trennten, war diese sofort tot! Macht euch bei dem Punkt keine Sorgen. Sollte sich dieser Vorfall heute wiederholen werden wir euch nicht von der Maschine \u0001 \u0002 weiß dass ihr existiert also wird das auch niemand verlangen. Elena werden wir einfach als gefährlich einstufen und somit wird sich keiner wundern wenn sie im Zimmer bleiben muss. Ich bin der für sie zuständige also wird nicht einmal das restliche Personal Wind davon bekommen. Was euch anderen drei angeht... Ihr müsst wohl zusammen geflohen sein. Schließlich wurdet ihr am gleichen Tag eingewiesen.“Langsam hat Damon seine Stimme wieder. Wenn auch nicht sehr kraftvoll. „Als ob ich mich hier einfach so gefangen nehmen lasse!“ Damon versucht vergeblich aus den Lederschlaufen zu entkommen. Und auch Serph, Elena und Chyrow bemühen sich ihre Hände loszureißen. Doch es bringt nichts. Die Schlaufen sind zu fest und sie haben kaum genug Kraft um wieder vernünftig sprechen zu können. Quins seufzt einmal stark. „Eins sollte ich euch noch sagen. Damals wurden plötzlich auftauchende Verletzungen festgestellt. Als würden ihre Träume sie wirklich verletzen können. Allerdings konnten sie sich wohl auch in der Traumwelt wieder verarzten. Manchmal verschwanden Wunden sogar innerhalb von Sekunden. Bis heute können wir uns nicht erklären wie das passiert ist. Also denkt dran. Alles was mit eurem Körper in dieser nicht wirklichen Welt geschieht, geschieht auch mit eurem echten Körper. Also kommt bitte nicht auf den Gedanken dass ihr unsterblich seid da alles nur ein Traum ist.“ Am Turm, wo alle Liegen durch Kabel dran befestigt sind, wird nun von einem weiteren anwesenden ein herausragender Schalter nach unten gedrückt. Quins schaut plötzlich sehr ernst und sagt zum Schluss: „Ich hoffe dieses mal funktioniert es und ich bekomme meine Antworten.“ Kaum ist der Schalter betätigt scheint es so als würden die Kabel verdammt starken Strom an die Liegen weiter leiten. Doch nicht nur die Liegen stehen nun unter Strom... Die vier die daran gefesselt sind krümmen sich auf einmal vor Schmerzen. Die Augen von allen weit geöffnet und es ein Schrei der durch die Schmerzen einfach nicht raus kommt. Die Lederschlaufen werden stramm gezogen. Doch sie halten trotzdem noch. Ein Schmerz der unbeschreiblich aussieht überkommt die vier. Man könnte fast denken sie würden gegen eine Explosion von innen ankämpfen. Die Adern kommen raus und Schweiß überströmt die jeweiligen Körper. Sowohl der mit dem Kittel und der Gesichtslosen Maske der den Schalter betätigt hat, als auch Dr. Quins dessen Schutzbrille die Reflexion der Blitze des Turms zeigt schauen beide auf den Boden. Als wäre es ihnen \u0001 \u0002 zehn Minuten geht es so weiter doch für die vier fühlt es sich wie eine halbe Ewigkeit an. Letztendlich sind sie in Ohnmacht gefallen. War das etwa die Methode um sie zum schlafen zu bringen? Um sie in die Traumwelt zu befördern?Wie vom Blitz getroffen schreckt Damon plötzlich schweiß gebadet auf. Die Beine noch am Boden liegend. Den Oberkörper aber nun angehoben. Damon schaut erschrocken an sich runter und stellt fest dass er nicht mehr gefesselt ist. Im Gegenteil. Er sitzt irgendwo im... Im Nirgendwo? Als er sich umschaut bemerkt er dass weit und breit nichts als Schnee liegt. Aber dieser Schnee ist anders. Er ist weder kalt noch warm. Und als er es verwundert in die Hand nimmt fällt ihm auf dass es wie Sand durch seine Hand rieselt.„Scheiße wo bin ich denn hier gelandet? War das Ding eine Art Teleportationsmaschine? Argh. Er hatte irgendetwas von Träumen gefaselt. Ich war viel zu konzentriert darauf wieder bei Sinnen zu sein als dass ich seinem Gelaber folgen konnte. So eine intensive Art von Schmerz habe ich noch nie gespürt.“ Keine Sekunde später nachdem Damon das sagte, fällt ihm auf dass seine Kraft vollständig zurück ist. Er streckt seine Finger aus und ballt mit angespannten Muskeln seine Hand ein paar mal zu einer Faust. Danach überkommt ihn ein freches Grinsen. „Das war ein Fehler Quins. Denn jetzt werde ich dich aufsuchen und dir deine dämliche Brille in die Augen rein prügeln!“ Ohne sich Gedanken darüber zu machen was wohl die richtige Richtung sein könnte steht Damon auf und geht los. Währenddessen verschwindet das Lächeln nach einer Zeit aber wieder. „Es ist wie damals... Verloren ohne zu wissen wo es lang geht und was als nächstes passiert. Hero... Ich hoffe es geht dir gut.“ Damon hat nicht immer im Wald gelebt. Als er klein war. Als Damon noch 4 Jahre alt war wurde er von seinem Vater oft geschlagen. Sobald Damon versucht hat seine eigene aber andere Meinung zu vertreten oder nicht sehr gehorsam war, wurde er mit Prügel bestraft. Hin und wieder waren auch Prellungen und sogar Brüche entstanden. Doch den Ärzten wurden natürlich Märchen erzählt da es sonst noch mehr Schläge gegeben hätte. Seine Mum war mit einem neuen Kerl durchgebrannt in ein anderes Land und hat ihn einfach beim Vater gelassen. Sie wusste was er tat. Doch es war ihr egal! Da alle Kinder wussten dass Damons Vater einen schlechten Ruf hat, wollte keiner mit ihm befreundet sein. Sie hatten Angst vor Damon und haben ihn deswegen gemieden. Als Damon 8 Jahre alt war, fand er im Garten einen, sich verirrten, Wolfsjungen. Damon hielt ihn für ein ganz normalen Hundewelpen und wollte ihn behalten. Doch als er ihn mit ins Haus brachte, rastete sein Vater komplett aus. Er schnauzte Damon an er solle keinen verlausten Köter mit ins Haus nehmen und schlug Damon wieder einmal auf dem dem Hinterkopf. Der Wolfsjunge biss kurz danach denVater in den Arm so dass er blutete. Kurz danach wurde der Wolfsjunge aus Wut vom Vater weggetreten und er wollte weiter drauf einprügeln. Doch Damon stellte sich schützend vor das kleine Tierchen. Wissend dass er selber nichts ausrichten kann. Wütend darüber dass sich sein eigener Sohn gegen ihn stellt, holte er aus um Damon eine zu verpassen. Doch bevor das geschehen konnte sprang das Wolfsjunge über Damon auf den Vater zu und biss auch in die Schulter. Als würde das kleine Damon beschützen wollen. Bevor der Vater reagieren konnte sprangen plötzlich noch größere Wölfe durchs Fenster. Es schienen die Eltern zu sein die ihr junges zurück holen wollten. Während einer ebenfalls den Vater angriff nahm die Mutter des Wolfsjungen den kleinen am Nacken und verschwand mit ihm. Der Vater wurde durch die Blutung Bewusstlos und der Wolfsvater wollte nun ebenfalls los. Doch während er am Fenster stand warf er Damon einen vertrauten Blick zu. Damon wusste nicht wie ihm geschah aber er entschied sich dazu den Wölfen zu folgen. Obwohl er nie von dem Rudel akzeptiert wurde, und sich nur noch von geklauten Waren, Baumfrüchten und einem Fluss ernähren konnte, lebt er bis heute im Wald. Der einzige Wolf mit den er Freundschaft schließen konnte als wäre es sein eigener Hund, war das Wolfsjunge von damals. Fast Tag täglich hatten sich Damon und der Wolf den er mit 8 Jahren „Hero“ getauft hatte, getroffen. Seine Wildnis sah man ihm allerdings nie an. Tagsüber ging er trotzdem noch \u0001 \u0002 in Schwimmbäder duschen und klaute sich hin und wieder neue Klamotten. Er benutzte des öfteren einen Waschsalon und hat sich sein Baumhaus selbst gebaut. Da er allerdings beschloss, es sich in der Nähe des Lagers der Wölfe zu bauen, schaute an diesem Punkt kaum einer nach. Außerdem beherrscht er durch häufige Stadtbesuche und Beobachtungen perfekt die Menschliche Sprache. Das einzig sonderbare ist, dass seine Haare mit der Zeit weiß wurden und die Augen sich rot gefärbt haben. Warum das geschah, weiß er bis heute nicht. Völlig in Gedanken versunken bemerkt er erst jetzt dass gar nicht mehr so weit entfernt jemand steht. Endlich jemand den er fragen kann wo er sich überhaupt befindet. Aber einen Moment mal. „Diese Person... Die kenne ich doch!“",
            "wordcount": "1.709",
            "chapter_release": "22.11.2018",
            "chapter_number": "3"
        },
        "4": {
            "text": "Ein paar Minuten zuvor sehen wir Elena bewusstlos in einer Höhle liegen. Genau wie Damon wacht sie mit einem großen Schreck schweißgebadet auf. Noch liegend schaut sie sich die weiße Decke über sich an. Umrandet von grauen Mauern aus Gestein. Als sie mit ihren Händen den Boden ertastet, fühlt er sich ebenfalls sehr uneben und hart an. „Wie komme ich denn in eine Höhle?“ Langsam rappelt Elena sich \u0001 \u0002 sieht alles fast gleich aus. Überall ist dieses graue Gestein. Auf dem Boden hin und wieder ein paar Pfützen und Felsen. Nur die Decke ist weiß. Als würde sie nicht hierhin gehören. Wenn sie geradeaus schaut sieht sie am ende nichts als das Dunkel. Ein Ausgang ist erst einmal nicht in Aussicht. „Was soll ich denn jetzt machen?“ Schallt Elenas Stimme fragend durch die eingeengten Weiten. Doch was ist das? Ein lautes Knurren schallt ebenfalls durch die Höhle. Elena hält vor Schreck eine Faust vor ihrem Mund und sie beginnt zu zittern. „Was war das?“ Das Knurren verwandelt sich in ein brüllen und ein seltsames Wesen sticht aus der Dunkelheit hervor während es auf Elena zu rast. Es sieht aus wie eine Art übernatürlich großes Menschenskelett. Aber wie kann das sein? Ein wandelndes Skelett? Dazu noch in der Größe? Elena reibt sich einmal ihre Augen und stellt fest dass sie das tatsächlich gerade sieht. Als sie realisiert dass es gerade wirklich da ist fängt sie an zu schreien. Doch das scheint den Skelett der jetzt noch lauter brüllt nur wütender zu machen. Seltsamer Weise krabbelt dieses „Riesen-Menschen-Skelett“ aber auf allen Vieren. Doch um darüber nachzudenken ist keine Zeit. Elena muss erst mal zur Seite springen als das Skelett mit einer Hand ausholt um nach ihr zu schlagen. Und zum Glück! Sie wurde um ein Haar verfehlt und es wurde nur ein großes Loch in den Boden geschlagen. Elena nutzt die Staubwolke die dadurch entstanden ist und versteckt sich hinter einem nahen gelegenen Felsen. Und es scheint zu funktionieren. Das Skelett brüllt zwar wieder los doch es weiß nicht wo es hinschauen soll. Es hat Elena aus den nicht vorhandenen Augen verloren. Mit beiden Händen bedeckt Elena ihren Mund und gibt sich größte Mühe keinen Laut von sich zu geben, Währenddessen hat Damon nun die Person vor sich erkannt. Ganz verwirrt und auch etwas ängstlich schaut Chyrow in den Himmel während sie mit den Knien noch den Boden berührt. „Chyrow!“ Ruft Damon durch die Leere. Und direkt wurde er von ihr gehört. Sie blickt erst erschrocken als wäre sie aus einem Tagtraum aufgewacht, schaut dann zu Damon, und setzt einen erleichterten Blick auf. „Ein Glück! Ich hatte schon gedacht ich wäre tot. Aber wir beide würden dann bestimmt nicht an den selben Ort landen.“ „DAS ist deine Reaktion?“ Antwortet Damon mit einem leicht verärgerten Grinsen. „Wie auch immer.“ Fügt Chyrow hinzu. „Wo sind wir hier gelandet? Und wie ist das passiert? Meinst du das war diese Maschine?“ „Ich habe keine Ahnung!“ Muss Damon gestehen. „Ich vermute aber diese Maschine war so eine Art Teleportationsgerät.“ „Moment mal!“ Schreit Chyrow plötzlich auf. „Dieser Typ... Ähm... Schrimps! Meinte der nicht etwas von einer Traumwelt? Meinst du es ist tatsächlich möglich?“ Mit einer Augenbraue hochgezogen antwortet Damon: „Ich glaube er heißt Quins. Und ich kann mich nicht wirklich an sein Gefasel erinnern. Aber ich kann mir nicht vorstellen dass es so etwas wie eine Traumwelt gibt. Geschweige denn dass erwachsene Männer an so etwas glauben.“ Mit einem einfachen „Hmmm“ schaut Chyrow nachdenklich auf den schneeweißen Boden. Doch da fällt ihr auf das etwas nicht stimmt. Der Boden... Er scheint zu \u0001 \u0002 die immer noch hinter dem Felsen versteckt ist, schaut langsam aber sicher mit einem Auge seitlich am Felsen vorbei um das Skelett was sie immer noch sucht, zu beobachten. Ihr fällt auf dass es mit jeder Sekunde wütender wird. Es krabbelt überall lang. Schwerkraft scheint er nicht zu kennen. Und es fängt an Löcher in den Boden, die Wände, sogar in die Decke zu schlagen. Doch beim dritten Schlag in die Decke fällt ihr auf, dass eine Art Sand hinunter rieselt. Als hätte er mit diesem Schlag eine Festigung gelöst. Sie versteckt sich wieder komplett hinter den Felsen, grübelt einmal kurz, und schlägt dann leicht mit ihrer rechten Faust in ihre linke Handfläche. Hat sie sich vielleicht etwas ausgedacht? Das Skelett dreht weiter seine Runden. Und als es wieder einmal ganz nah an Elena vorbei huscht, nutzt sie den Moment und hält sich am Fuß des Skeletts fest. Aber wozu? Sie hat Glück dass das Skelett sie nicht einmal bemerkt. Wer weiß ob sie das lebend überstehen würde. Das Skelett krabbelt wieder an der Wand entlang Richtung Decke. Während es erneut überall Löcher schlägt klettert sie, tatsächlich unbemerkt, weiter auf den Bauch des Skeletts. Als sei es nicht schon schwierig genug sich unter den Umständen festzuhalten. Doch nun ist klar was sie vor hat. Und es klappt wohl schneller als gedacht! Das Skelett schlägt ein Loch in die Decke und es kommt Tageslicht durch. Elena nutzt den Moment als sie genau unter diesem Loch steht. Sie springt in die Höhe und rammt ihre Fäuste und Füße in diesen seltsamen weißen Sand. Elena lächelt erleichtert als ihre Hände und Füße im Sand verschwinden und sie sich somit festhalten kann. Der Blick wird allerdings schnell wieder fragend als sie von oben eine ihr vertraute Stimme „Was war das?“ sagen hört. Immer wieder holt sie eine versunkene Hand raus und steckt sie etwas höher wieder rein. Und es funktioniert! Meter für Meter kommt sie der Oberfläche näher. Als sie die Oberfläche fast erreicht hat merkt sie allerdings immer noch nicht dass der Sand, der durch das raus ziehen der Hand nach unten rieselt, gerade genau auf den Kopf des Gegners fällt. „W... Wie ist das denn passiert?“ Wundert sich Chyrow die nur noch ein paar Meter von Elena entfernt ist und zeigt auf das eben plötzlich erschienene Loch direkt neben ihr. Richtig erschrecken tut sie sich, als sie plötzlich einen immer lauter werdenden weiblichen Schrei aus dem Loch wahrnimmt. Mit einem Schwung springt Elena aus dem Loch und nicht nur Chyrow sondern auch Damon fangen nun auch an zu schreien. Bevor einer der drei auch nur realisieren kann wen sie jetzt gerade vor sich haben, rennt Elena einfach weg von ihnen. Damon und Chyrow schauen sich verwundert an.„Wo rennt sie hin?“ Fragt Damon Chyrow. Doch sie zuckt nur mit den Schultern. Mit einem mal Springt das Skelett welches Elena letztendlich wohl doch bemerkt hat ebenfalls aus dem Boden an die Oberfläche und das Locht ist nun zehn mal größer. „WAS ZUM TEUFEL...!?“ Schreit Damon plötzlich los als er dieses Monstrum vor sich sieht. Ein Glück dass der Rand des Loches genau vor den Füßen von Damon und Chyrow ist. Würden sie etwas weiter vorne stehen wären sie wohl rein gefallen. Die Frage ist nur, was mehr Pech wäre. In die Tiefe zu stürzen oder plötzlich ein Monster vor sich stehen zu haben. Elena die nun ziemlich weit weg von dem Monster steht, bildet mit ihren Händen ein Sprachrohr und ruft: „Lauft lieber weg! Das Ding hätte mich fast umgebracht!“ Doch genau in dem Moment holt das Riesenskelett schon wieder aus um Chyrow in den Boden zu stampfen. Damon bemerkt es zum Glück schnell genug. Er springt auf Chyrow zu, packt sie, und schafft es mit ihr zusammen auszuweichen. Völlig erschrocken sitzen nun beide am Boden. „Renn weg du Doofnuss!“ Chyrow schaut erst in Damon sein wütendes Gesicht, steht dann auf und rennt los Richtung Elena. Auch Damon rennt nun los. Doch das Monstrum schnauft einmal kurz durch die nicht vorhandene Nase und rast auf allen Vieren hinterher. Auch Elena rennt nun weiter als Damon und Chyrow sie eingeholt haben. Doch es bringt nichts. Das Monster ist zu schnell. Mit jedem Stampfer entsteht eine weiße Staubwolke und die Stampfer werden immer kräftiger und lauter. Als sie verstehen dass weg laufen keinen Sinn mehr hat bleiben sie stehen und drehen sich um. Auch das Riesenskelett hält an. Erneut schnauft es und brüllt direkt danach wieder. Es streckt seine Hand zur Seite aus als würde es alle drei auf einmal weg schlagen wollen. Chyrow und Elena ducken sich vor Angst und auch Damon sieht man seine Fassungslosigkeit an. Doch mit ausgestreckten Armen stellt er sich vor die anderen. Kurz musste er an damals denken als er sich schützend vor Hero und gegen seinen Vater gestellt hat. Er kniff die Augen zusammen mit den Gedanken: „Das war es für uns.“ Für eine Sekunde kam es ihm so vor als wäre die Welt Geräuschlos geworden. Und BOOM! Jedoch...Damon wurde nicht geschlagen?! Bevor er seine Augen wieder öffnet dreht er seinen Blick Richtung Elena und Chyrow mit der Angst, das Monster hätte nur die beiden getroffen. Aber als er seine Augen auf macht sieht er bloß wie Elena und Chyrow immer noch geduckt sind. Allerdings schauen sie ziemlich überrascht. Was passiert gerade? Damon schaut wieder nach vorne und er kann nicht glauben was er da sieht. Ein Mensch der mit ausgestreckten Beinen seitlich gegen den Kopf des Skeletts tritt. Das Skelett das nun einen Riss in seinen Wangenknochen hat, fliegt plötzlich meterweit durch die Luft. Bis es plötzlich mit seinem rutschenden Aufprall eine riesige Staubwolke verursacht von der es komplett eingedeckt ist. Damon schaut wieder nach vorne und stellt fest dass dieser Mann, der nun aufwärts mit dem Rücken zu Damon steht, und mit einem von Hass erfüllten Blick seitlich zu der riesigen Staubwolke schaut, kein anderer als Serph ist. Damons, Elenas, und auch Chyrow's Augen werden groß. Ist das gerade wirklich passiert? Ist das wirklich Serph? Was zur Hölle passiert hier gerade? Ein paar Sekunden der schnell aufgetauchten Stille vergehen. Und gerade als Damon seinen Finger hebt und seinen Mund öffnet um etwas zu fragen, zischt Serph plötzlich mit einer unglaublichen Geschwindigkeit in die Staubwolke hinein. Es ist fast so, als hätte er sich gerade... Teleportiert!? Elena und Chyrow stehen langsam aber immer noch überrascht auf. Serph verschwand so schnell dass der Blick der drei übrigen erst nach seinem eintauchen in die Staubwolke, auf die Stelle traf wo sich das Monster nun befindet. Während Elena und Chyrow wieder stehen, kann Damon sich vor Überraschung einfach nicht mehr auf seinen Beinen halten und fällt mit den Armen nach hinten gestreckt auf den Boden. Sein Körper und sogar seine Augen werden zittrig. Ist das wirklich der gleiche, den Damon vor kurzem noch eine verpasst hat? Ist das wirklich der gleiche, den Damon nur mit seinem Arm gegen eine Wand gedrückt hat? Ist das der gleiche, der sich in eine Irrenanstalt hat einweisen lassen? Der, der sich gefangen genommen lassen hat? Oder sieht er vielleicht nur ganz genau so aus? Nun ob dieser Typ Serph ist oder auch nicht... Er ist nicht normal. Aber ohne ihn wären Elena, Chyrow und Damon jetzt vermutlich tot!",
            "wordcount": "1.807",
            "chapter_release": "24.11.2018",
            "chapter_number": "4"
        },
        "5": {
            "text": "Die Staubwolke verschwindet langsam und man fängt an Umrisse des Skeletts und von Serph zu sehen. Allerdings sieht es so aus als sei der Kopf vom Skelett abgetrennt worden und nun auf den Boden liegend. Serph hebt sein Bein, und zerbricht den Kopf mit einem Tritt von oben in tausend Teile. Und tatsächlich... Die Staubwolke verschwindet komplett und der Kopf vom Riesenskelett ist nicht mehr zu sehen. Mit den Händen in den Manteltaschen geht Serph nun wieder zurück zu Damon und den anderen. Doch als sie ihn auf sich zukommen sehen scheinen sie nicht zu wissen ob sie sich freuen oder vor ihm fürchten sollen. Serph sein Blick ist auch ziemlich ernst statt dieses typische energische was sonst in seinen Augen zu sehen ist. Ist das vielleicht wirklich nicht der echte Serph? Wie soll das auch möglich sein nachdem was gerade passiert ist?! Doch statt sich weiter innerlich zu fragen ruft Damon einfach los: „Hey! Wer bist du und was war das gerade?“ Während Serph weiter an allen vorbei zu gucken scheint, antwortet er: „Ganz ruhig. Ich habe mich unter Kontrolle. Kurz vor der Reise hierhin muss Quins mich wieder künstlich mit Blut ernährt haben.“ Die Augen der drei blitzen auf. Sie haben total vergessen dass Serph sich ja von Blut ernähren muss und hatten es daher nicht mal in Erwägung gezogen dass er vielleicht einfach außer Kontrolle geraten ist. „Wie hast du das eben angestellt?“ Fragt Chyrow mit zittriger Stimme. Serph der nun bei den anderen angekommen ist bleibt stehen, schaut einmal kurz zu Elena bevor er die Augen schließt und sagt: „Ich habe meine Erinnerung zurück.“ Die restlichen drei blicken nun gespannt auf. Serph holt einen Zettel aus der Tasche wo „\u0001 \u0002.“ drauf steht und schaut sich dieses Zettelchen mit konzentriertem Blick an. „Day One... Natürlich!“ Elena erschrickt. „Day One? Das ist doch der Name von...“ Serph sein Blick wandert vom Zettel langsam zu Elena und sagt: „Richtig! Das ist der Name der Anstalt in der wir versammelt wurden. Endlich kann ich mich wieder erinnern. Vorweg sage ich euch schon einmal dass wir uns nicht mehr in der Welt befinden in der ihr alle aufgewachsen seid!“ „Also war Schrimps nicht bloß ein gestörter Träumer!?“ Stellt Chyrow fragend fest. Und auch die anderen schauen nun verwirrt zu Boden. Serph erklärt weiter: „Nein war er nicht. Ich weiß das weil ich schon einmal hier war. Und das für eine sehr lange Zeit. Diese Welt wird in unserer für reine Fiktion gehalten. Doch was niemand weiß ist dass sie wirklich existiert! Diese Maschine, in der unsere Körper liegen, ist keine Maschine die jemanden träumen lässt so wie Quins glaubt. Es ist wie eine Teleportationsmaschine die uns in eine andere Welt bringt und gleichzeitig unseren Körper und Geist kopiert. Ihr müsst euch das wie eine Art Faxgerät für Menschen vorstellen. Wir wurden quasi hier herüber gefaxt und haben nun hier einen neuen Körper bekommen der unseren eigentlichen bis aufs kleinste Detail gleicht. Der einzige Unterschied ist dass unsere Seele hier befreit wird.“ „Hey stopp mal jetzt den Vortrag für eine Sekunde.“ Ruft Damon der sich langsam wieder aufstellt dazwischen. „Willst du damit sagen wir wurden quer durchs All oder was auch immer geschossen und sind auf einen anderen Planeten gelandet? Noch dazu dass es uns jetzt zwei mal gibt?“ Serph seufzt einmal kurz und antwortet: „Nicht ganz. Es ist eher eine Art Portal durch das wir hier eingedrungen sind. Und es gibt uns nicht direkt zwei mal. Zwar haben wir hier und in unserer Welt einen jeweils anderen, und doch exakt den gleichen Körper, allerdings sind diese beiden Körper immer noch miteinander verbunden. Wie ich gerade erklären wollte wird in der Welt in der wir uns nun befinden aber die Seele befreit von der sich etwa noch ein Prozent im anderen Körper befindet. Es gibt überall im Universum Wesen, die eine verschlossene Seele haben. Normalerweise bleibt sie auch auf ewig verschlossen. Allerdings ist es hier mit einem Willen der groß genug ist möglich, die Seele zu entfesseln und seine Kräfte frei zu lassen. Nicht unbedingt aber ist man sich der bereits entfesselten Seele bewusst und nutzt sie daher auch nicht. Ist das der Fall, färben sich die Haare weiß und die Augen je nach Kraft. Das ist der Grund warum meine Haare weiß und Augen schwarz sind. Und aus dem gleichen Grund sind deine Haare ebenfalls weiß und die Augen rot. Rot steht meistens für eine wilde und unzähmbare Seele.“ Völlig fassungslos schaut Damon zu Serph und fragt: „Wenn das wahr ist was du sagst... Was bedeutet dann die Farbe schwarz?“ Serph hält mit seiner linken Hand seinen rechten Oberarm fest, drückt ordentlich zu und sagt: „Sollte die erwachte aber nicht wahrgenommene Seele das reine böse sein, werden die Augen schwarz. Ich schätze dass meine Kraft Blut von anderen Wesen erfordert ist Beweis genug dafür.“ Damon schaut nervös auf seine Hand die er sich nun vor Augen hält, „Heißt das ich habe eine Kraft in mir die ich nur noch nicht wahrgenommen habe? Und dass sie dann einen Haken hat so wie bei dir das ernähren von Blut?“ Serph nimmt eine Hand aus der Manteltasche heraus und kratzt sich mit dieser am Kopf während er sagt: „Nicht unbedingt. Es kommt auf die Sichtweise des Nutzers an. Ich bin durch das Erwachen meiner Kräfte zu dem geworden, was wir in unserer Welt unter den Namen Vampir kennen. Das Blut von anderen in meinem Körper sorgt dafür dass meine Seele nicht eigenständig handeln kann und ich sie zwar nutzen kann, aber ihr nicht die völlige Kontrolle über meinen Körper lasse. Dieser Heißhunger auf Blut wurde nach einer Zeit eine Reaktion auf den Versuch der Übernahme meines Körpers. Der Heißhunger erinnert mich daran dass ich meine Seele wieder beruhigen muss. Es ist als wäre jemand fremdes in mir. Allerdings sind diese Art von Seelen ziemlich selten. Es war wohl einfach Pech. Damon ich schätze bei dir eher eine Seele ein die mit dir im Einklang ist. Vielleicht bist du eine Art Magier, einer der unter Wasser atmen kann oder jemand der keine Schmerzen spürt.“ PATSCH! Plötzlich haut Chyrow Damon am Hinterkopf. „Verdammt was sollte das denn jetzt? Bist du irre?“ Flucht Damon. Chyrow zuckt nur mit den Schultern und sagt: „Letzteres ist es schon mal nicht.“ Kurz danach schaut sie fragend nach oben und berührt mit ihrem Zeigefinger ihren Kinn. „Heißt das, dass Elena und ich keine Kräfte haben da wir noch unser natürliches Aussehen haben?“ „Was das angeht...“ Bevor Serph zu ende sprechen kann fängt dier sandige Boden plötzlich an zu beben. „Was ist denn jetzt los?“ Ruft Elena ängstlich. Als sie mit ihren Augen nach der Ursache dieses Bebens suchen müssen sie feststellen dass das kopflose Skelett auf sie zu rennt. „Was? Es ist noch nicht tot?“ Wundert sich Serph. „LAUFT WEG!“ Schreit er zu den anderen. Serph springt mit einem mal über das Skelett drüber. Während er direkt hinter dem Monster landet, packt er sich dessen Fuß und versucht es wieder etwas weiter weg zu schleudern. Jedoch geht diese Aktion nach hinten los. Das muss Serph feststellen als er nur den Fuß alleine fliegen sieht. Schnell realisiert er dass er komplett ignoriert wird. Aber warum? Und wieso verdammt bewegen sich die drei nicht vom Fleck? Sind die lebensmüde? Wieder steht Damon mit ausgestreckten Armen und einem wütendem Blick vor den anderen beiden. Elena steht geschockt hinter ihm und neben Chyrow die vor Angst ihre Hände nach vorne streckt. Ohne sich selbst weiter Fragen zu stellen rennt Serph los und versucht das Skelett rechtzeitig einzuholen. Doch es sieht nicht so aus als würde er es früh genug \u0001 \u0002 was nun? Das Skelett bleibt direkt vor Damon und den anderen stehen. Aber warum? Es sieht irgendwie... ängstlich aus. Als Serph genauer hinschaut bemerkt er dass Chyrow ihre Handfläche in einem gelbgrünen Licht anfängt zu leuchten. Aber die anderen beiden scheinen das nicht mitzukriegen. Ist es das wovor dieses riesige Monster Angst hat? Aber wieso nur? Moment mal! Es verändert sich. Ist das etwa eine Verwandlung? Ist das möglich? Das Skelett fängt auf einmal an nur noch auf den Beinen zu stehen. So wie ein menschliches Wesen. Und mit einem mal leuchtet es plötzlich so hell dass sich jeder die Augen mit einem Arm zu halten muss. Als sie ihren Arm wieder runter nehmen können sie es kaum glauben. Vor ihnen steht plötzlich ein riesengroßer aber sonst ganz normal aussehender Mensch. Keiner weiß wo er plötzlich diese Jeans her hat aber Gott sei Dank ist sie da. Ein etwas pummeliger älterer Mann mit einer Glatze, einen schwarzen Vollbart und etwas zu viel Brustbehaarung steht nun sich selbst bewundernd vor ihnen. „W...Was ist denn jetzt schon wieder passiert?“ Fragt Damon. Ohne was zu sagen schaut der Riese zur Seite in die Leere und rennt plötzlich auch in diese Richtung los. So schnell wie er erschienen ist, ist er auch wieder verschwunden. Völlig erschöpft vor Schreck fallen Elena, Chyrow und Damon auf die Knie. „Diese Welt wundert mich immer mehr.“ Seufzt Chyrow. Plötzlich rast Serph auf die anderen zu. „Wie hast du das gemacht?“ Fragt Serph Chyrow die nur verwirrt zu ihm rauf schaut. „Gemacht? Habe ich etwas gemacht?“ „Du hast es nicht gemerkt?“ Wundert sich Serph. „Hey du Kauz!“ Schreit Damon plötzlich Richtung Serph. „Was war das denn? Bei deiner Rettungsaktion vorhin warst du so schnell dass ich dich mit bloßem Auge nicht verfolgen konnte und jetzt das?“ Serph schaut zweifelnd und fragt: „Ach war das so? Es kam mir gar nicht so schnell vor. Wie auch immer! Jedenfalls wissen wir jetzt das Chyrow ebenfalls ihre Seele befreit hat. Und wie es aussieht kann sie dass aussehen anderer Wesen verändern.“ Chyrow schaut geschockt auf ihre Hände. „Das eben... das war ich?“ Auch Damon und Elena schauen sie beeindruckt an. Doch als Elena Chyrow vor Freude in den Arm nimmt und ruft: „Du hast uns alle gerettet!“ Fallen Damon seine Mundwinkel nach unten. Irgendetwas scheint ihn zu bedrücken. Schweigend darüber setzt er sich aber wieder ein möglicher weise gezwungenes Lächeln auf und sagt: Danke Chyrow das war echt knapp!“ Doch Chyrow versteht die Welt nicht mehr und kommentiert die Freude nur mit einem „Ähm.. Bitte!? Ich weiß ja selbst nicht wie das passiert ist.“Serph hustet einmal lautstark um die Aufmerksamkeit wieder auf sich zu ziehen. Und siehe da es funktioniert. „Chyrow ihre Kraft wurde durch ein großes Gefühl der Angst ausgelöst. Jede Seele braucht eine bestimmte Emotion damit sie sich aktivieren kann. Diese kommen ganz auf Situation an. Bei meinem ersten Besuch hier habe ich meine Kraft nicht so schnell entdeckt. Allerdings hatte ich auch niemanden der es mir erklärt.“„Nun...“ Unterbricht Damon Serph. „Du hast jetzt scheinbar genug Zeit uns zu erklären wie du hier damals gelandet bist und wie du es geschafft hast wieder raus zu \u0001 \u0002 sein Blick wird nun wieder sehr ernst und er fängt an die Fäuste zu ballen. „Damals bin ich in unserer Welt sehr krank geworden. Es sah sehr schlecht für mich aus. So schlecht dass ich sogar ins Koma gefallen bin. Es wäre halb so wild gewesen wäre ich alleine betroffen. Allerdings hatte ich damit meine kleine Schwester angesteckt die noch sehr klein gewesen ist. Auch sie fiel in ein Koma und war dann mit mir hier in dieser Welt gelandet. Schnell wurden wir von ähnlichen Monstern wie dieses hier angegriffen. Doch irgendwie hab ich es immer geschafft mit meiner kleinen Schwester abzuhauen. Eines Tages jedoch hatte ich es satt ständig wegrennen zu müssen und meine Schwester so erschöpft zu sehen. Ich hatte durch diesen Hass auf diese Welt meine Kraft geweckt. Irgendwann haben wir jemanden gefunden der erkannt hatte dass wir nicht von hier stammen. Ich erklärter ihm die Situation und er sagte uns es gäbe eine Möglichkeit wie wir diese Welt wieder verlassen können. Er schien ein sehr weiser alter Mann zu sein daher schenkte ich ihm mein Vertrauen. Er sagte mir allerdings dass er ein Magier sei und uns beide wieder mit Hilfe von Magie zurück bringen \u0001 \u0002 Haken an sich war dass meine Seele zu finster ist als dass sie einfach hier bleiben würde. Er meinte es könnte sein dass ich irgendwann die Kontrolle verlieren könnte und meiner Schwester weh tun oder sogar töten würde. Er bot mir an mich woanders aufwachen zu lassen als sie. Und mir meine Erinnerung zu rauben. Es fiel mir schwer aber ich willigte ein. So kann wenigstens meine Schwester ein normales Leben führen und wurde wieder gesund. Das hoffe ich jedenfalls. An diese Geschichte erinnere ich mich erst seit der Ankunft hier. Es ist alles noch sehr verschwommen. Ich hoffe es geht ihr gut.“ Stille kehrt ein weil keiner weiß was er dazu sagen soll. Man sieht Serph eine leichte Verzweiflung an und den anderen etwas Mitleid. „Heißt das du weißt nicht einmal wie deine Schwester heute aussieht?“ Serph schließt die Augen und setzt ein Lächeln auf. „Nein. Sie war damals auch sehr jung. Sie wird sich nicht mehr daran erinnern können dass sie einen Bruder hat. Aber ich bin mir ganz sicher dass wenn ich sie wieder sehe, ich sie sofort erkennen werde.“Elena lächelt zuversichtlich und sagt: „Du wirst sie bestimmt wieder sehen. Und wenn sie wüsste was du für sie getan hast, wäre sie dich auch sicher suchen gegangen.“Serph nickt freudig. Mit einem mal fängt Damon plötzlich an los zu brüllen: „AAAAAAAH!“ Ich will hier wieder weg! Ob ein Traum oder echt. Hier kann ich nicht bleiben! Hero vermisst mich bestimmt schon. Außerdem werde ich so nie ins Rudel aufgenommen!“ „Von was faselst du da denn schon wieder?“ Fragt Chyrow mit wütender Stimme. Auch Elena schaut jetzt mit einem verwirrten Lächeln drein. Serph blickt kurz auf und ihm fällt der Moment im Wald wieder ein. „Diese Wölfe sind dir wirklich wichtig oder? Mein Vorhaben tut mir leid. Ich wollte einfach nur noch mehr sinnlose Tode verhindern.“ Damon schließt seine Augen, kratzt an seinem Hinterkopf und sagt mit einem Seufzer: „Ach vergiss es. Ist schon vergessen. Es ist ja nichts weiter passiert. Und einen Denkzettel habe ich dir auch verpasst. Du kannst echt froh sein dass wir alle betäubt wurden sonst hättest du vermutlich eine ordentliche Tracht Prügel kassiert.“ Auf einmal setzte Damon ein freches Grinsen auf. Serph sein Blick wurde eher beleidigt und eine pochende Ader war an seiner Stirn zu sehen. „Wie war das? Als hättest du auch nur den Hauch einer Chance gehabt! Du vergisst wohl dass ich auch da kein normaler Mensch war.“ Damon spitzt seine Lippen mit einem gehässigen Blick. „Das sagst du so aber bei Hero und den anderen hat ein Treffer wohl nicht ausgereicht.“ Serph fängt an seine Faust bedrohlich zu ballen und motzte: „Aber auch nur weil ich nicht mehr Leben als nötig auf den Gewissen haben wollte. Das wiederum beantwortet Damon bloß mit einem einfachen Schulterzucken und einem desinteressierten Blick. „Lächelnd kommentiert Elena den kleinen Streit mit einem: „Ist doch egal wir können froh sein dass wir alle noch heile und gesund sind. Wir sollten uns erst einmal auf den Weg machen und jemanden suchen gehen.“Mit einem Nicken stimmen Serph, Chyrow und Damon zu. So fangen sie an durch das große Nichts zu gehen. Serph und Damon scheinen aber ihren Blicken nach zu urteilen noch keinen Frieden geschlossen zu haben. Es scheint aber mehr als seien sie kindlich beleidigt als wirklich stark verärgert. Sagt mal... „Stört Elena während des Wanderns die Stille. „Glaubt ihr in mir schlummert auch eine besondere Kraft? Zum Beispiel etwas sehen können was andere nicht sehen? Oder sich an etwas erinnern obwohl die Erinnerung eigentlich nicht mehr existieren sollte?“Der beleidigte Blick von Serph verwandelt sich in einen interessierten. „Ich weiß es nicht. Denkst du da an etwas bestimmtes? Leider kann ich dir nicht sagen was es für mögliche Kräfte gibt. Oder ob es überhaupt eine Grenze gibt. Aber ich kann mir schwer vorstellen dass du, falls eine Kraft vorhanden ist, sie schon in unserer Welt freisetzen konntest.“Elenas Blick wirkt nun etwas enttäuscht. „Hach, das hab ich mir schon gedacht.“ „Ich hoffe meine Seele bewirkt bei mir nicht so etwas langweiliges wie nicht mehr schlafen müssen oder so.“ Grübelt Damon laut in die Runde. Chyrow antwortet bloß: „Es würde mich nicht wundern wenn deine Kraft darin besteht, besonders viel Müll zu reden.“ Damon schaut bloß mit einem beleidigten „Hmpf!“ und aufgeplusterten Wangen weg. Langsam aber sicher sind in der Ferne große Gebäude mit einer sehr seltsamen Form zu sehen. Sie sehen aus wie Dreiecke die auf der Spitze stehen. Sind das denn auch wirklich Häuser? Doch was ist das? Da ist etwas im Himmel!„Leute... Seht ihr das auch?“ Fragt Damon verwundert in die Runde. Serph schaut etwas erschrocken und Chyrow ziemlich ängstlich. Beide gleichzeitig antworten sie mit: „Wenn du dieses furchteinflößende Ding im Himmel meinst dann ja.“ Wollen wir lieber wieder umdrehen?“ Fragt Damon in die Runde. Serph und Chyrow nicken sofort ganz schnell und mehrmals mit ihrem Kopf. Gerade als sie umkehren wollten fällt Damon auf dass noch jemand fehlt. „Ähm... Elena? Kommst du mit oder was?“ Doch Elena rührt sich nicht vom Fleck. Ihre Augen werden riesig und glasig und ein Lächeln überkommt sie. Die erste Träne läuft ihr hinunter und sie sagt: „Ich wusste es!“",
            "wordcount": "2.866",
            "chapter_release": "25.11.2018",
            "chapter_number": "5"
        },
        "6": {
            "text": "Nach der ersten Träne kullern schon die nächsten über Elenas Wangen. „Die ganze Zeit haben mich alle für Verrückt erklärt. Sie haben mich ausgelacht und oft Kontakt mit mir gemieden. Alles nur weil ich mir geschworen habe mich nicht auch noch selbst zu belügen!“ Verwundert schauen die anderen drei nun zu Elena die vor Fassungslosigkeit weinend auf ihre Knie in den sandigen Boden fällt. „Ich hatte so auf diesen Tag gehofft an dem ich endlich wieder einen sehe... Einen leibhaftigen Drachen!“Damon und Chyrow schlucken einmal kurz. Doch Serph schaut verwundert. „Willst du damit sagen du erinnerst dich daran einen Drachen gesehen zu haben?“ Immer noch weinend doch lächelnd nickt Elena einmal kurz. „Ich habe diesen Vorfall mitbekommen. Dieser Vorfall ist passiert, lange nachdem ich wieder hier an kam. Es heißt es gibt einen Drachen der Wesen, die hier nicht hin gehören, wieder in ihre eigene Welt zurück bringt. Aber mit der Reise des Drachen sollen einen ein paar Jahre genommen werden und man kehrt automatisch etwas älter in diese Welt zurück. Deswegen also... Aber wieso hat das dann so lange gedauert bis...?“ Auf einmal blickt Serph erschrocken auf und schaut sich die fragenden Gesichter an. Es scheint als hätte er vergessen dass er nicht alleine ist und dass er gehört werden kann. „Entschuldigt.“ Lächelt Serph mit geschlossenen Augen. „Ich habe einfach nur laut gedacht.“ Fragend aber schweigend schaut Damon weiter zu Serph der ihm nun etwas verdächtig vorkommt. Chyrow aber schaut wieder zu Elena die wieder aufsteht und sich die letzte Träne weg wischt. Sie dreht sich mit einem Schwung und einem freundlichen Lächeln im Gesicht um und sagt: „Also... Ich würde mir das gerne aus der Nähe ansehen.“ Alle drei blicken geschockt. „Du willst noch näher an dieses Monster ran? Reicht es nicht dass wir unsere erste Monsterbegegnung überlebt haben?“ Fragt Damon nervös. Auch Serph ist sich bei der Sache nicht so sicher. „Es könnte gefährlich werden noch näher an einen Drachen zu sein. Es gibt gute und auch böse Drachen. Elenas Lächeln verschwindet langsam. Enttäuscht packt sie mit ihrer rechten Hand ihren linken Oberarm und schaut zur Seite. „Ich verstehe. Tut mir leid ich hab nicht nachgedacht. Ich will uns natürlich nicht unnötiger Gefahr aussetzen.“Nun scheinen Damon und Serph ihre Aussagen mit einem beschämten Blick etwas leid zu tun. Doch was sollen sie machen? Es würde sich doch nicht lohnen dafür zu sterben. Oder? Nur um einen Drachen von nahen sehen zu können? Chyrow ihre Mundwinkel sind nun auch unten. Ihr Blick, der auf den Boden wandert, ist durch ihren Pony der ihn nun bedeckt kaum zu sehen. Stumm stellt sie sich zwischen Serph und Damon. Sie packt die beiden am Handgelenk und geht an Elena vorbei Richtung Drachen. „Ich will den auch sehen! Und falls was passieren sollte muss Serph ihn halt bekämpfen oder ich verwandel ihn vielleicht einfach in ein Küken oder so!“Elena, Serph und Damon schauen mit überraschten Blick auf Chyrow die immer noch auf den Boden schaut und der ein Schweißtropfen über die Stirn hinunter läuft. Elena und Serph fangen an entschlossen zu lächeln. Nur Damon hat immer noch seinen überraschten Blick. Hat Chyrow etwa selber Angst und tut das nur damit es Elena etwas besser geht? Nun fängt auch Damon an zu lächeln. Er reißt sein Handgelenk von Chyrow los und sagt: „Alles klar. Aber ich werde der erste Mensch der Welt sein der einen Drachen hautnah erleben durfte!“ Kurz nach diesem Satz rennt Damon plötzlich los und ist den anderen schon knapp zwanzig Meter voraus. Chyrow, die bis eben noch auf den Boden geschaut hatte, schaut nun zu Damon und setzt plötzlich ein wütendes Gesicht auf. „H... Hey ist das dein Ernst? Was für eine Aktion ist das denn jetzt?“ Scheinbar ist sie aber die einzige die sich fragt was das soll. Denn kaum gesagt tut Serph das gleiche und auch von Elena wird sie nun überholt. Elena schaut während sie rennt nach hinten und ruft: „Du solltest dich beeilen wenn du nicht die letzte sein willst.“ Fassungslos aber anschließend kichernd rennt Chyrow den anderen nun auch hinterher. Währenddessen sieht man in der eigenartigen Stadt wie der lila Drache Feuer auf die sehr weiten Dächer der seltsamen Dreieck-Gebäuden speit. Allerdings sieht es nicht so aus als würde er diesen Ort angreifen wollen. Im Gegenteil. Ein paar Menschen scheinen auf den Dächern zu stehen und den Drachen mit... Feuerbällen abzuschießen!? Während diese aber wiederum von mehreren Pfeilen der vermutlichen Einwohner abgeschossen werden die sie aber problemlos mit ihren Feuerbällen abblocken. Sind die auf den Dächern vielleicht eine Art Verbrecherbande? Versucht der Drache etwa diesen Ort zu schützen?Der Drache hat die Form einer Schlange mit zwei winzigen Beinchen im Brustbereich aber dafür riesigen Flügeln die genauso ein dunkles Lila haben wie sein kompletter Rücken. Die Augen sind grün und der Bauch weiß. Mit seinem Schweif hat er ein Gebäude umschlungen um sich scheinbar festzuhalten. Weiterhin speit der Drache Feuer auf die, auf den Dächern stehenden, Fremden. Es ist sonst noch nicht viel zu erkennen da ziemlich viel Rauch aufsteigt der die Sicht behindert. Als Elena und die anderen dem Ort näher kommen können die allerdings nur sehen wie der Drache Feuer auf die Häuser schießt. Etwas ängstlich scheinen Serph, Chyrow und Damon nun schon zu sein. Elena aber nicht. Ihr Blick wirkt entschlossen und sie sagt: „Dieser Drache ist nicht böse! Ich weiß nicht woher ich das weiß. Aber ich bin mir ziemlich sicher.“„Schon gut.“ Sagt Damon mit tröstender Stimme. „Wir haben uns entschieden uns das aus der Nähe anzuschauen also werden wir das auch tun.“ Chyrow und Serph nickten mit einem immer noch verängstigten Blick und einem gewaltigen Schlucken. Fast angekommen aber erkennen sie plötzlich jemanden der dort wie eine Art Wache steht. Ob er auf etwas wartet? Sie machen sich keine großen Gedanken und gehen einfach weiter. Doch plötzlich ruft dieser Jemand mit einer männlichen Stimme: „Halt! Wir haben schon genug Ärger mit denen die sich drinnen befinden. Wir brauchen keine weiteren die uns noch mehr Steine in den Weg legen.“ Als er der Truppe etwas näher kommt kann man erkennen dass er ein Hautengen tiefschwarzen Anzug und ein Halstuch um Stirn und Nase das genauso schwarz ist. Außer diesen seltsam stechend blauen Augen konnte man nichts unter seiner Kleidung erkennen.„Entschuldigen Sie... Wir wollten uns nur mal diesen wunderschönen Drachen anschauen. Wenn Sie nichts dagegen haben versteht sich.“ Versichert Elena den fremden Mann. „Den Drachen!? Hör mal wenn er tod ist können wir dir gerne ein Stück von ihm übrig lassen aber bis dahin lasse ich euch nicht hier durch. Wir vernichten den Drachen, reißen uns das Plätzchen hier unter den Nagel, lassen alle die uns nicht gehorchen hinrichten und haben nicht nur ein neues Lager sondern auch gleich neue Untergebene.“„Fast schon beleidigt schaut Damon mit zuckenden Fingern den Mann an. „Hör mal du Ninja für Anfänger, Geheimnisse für dich behalten kannst du wohl nicht. Aber wieso glaubst du dass uns dieses bescheuerte Geständnis daran hindert einfach rein zu gehen?“„Nun...“ Antwortet der Mann mit geschlossenen Augen und gehobenen Händen. „Ich bin ein Boner und ihr scheinbar bloß ahnungslose Menschen. Das bedeutet ihr habt keine Chance an mir vorbei zu kommen.“ Mit dem Handrücken vor seinem Mund lehnt sich Damon zu Serph und fragt: „Sag mal, was ist ein „Boner“?“ Serph der mit ernstem Blick weiter zu dem sich vielleicht etwas überschätzenden Typen schaut erklärt: „Ein Boner ist jemand der seine Knochen unendlich multiplizieren und lang wachsen lassen kann. Manche sind sogar in der Lage überall um sich herum Knochen aus dem Nichts zu erschaffen. Die Formen kann er selber auch frei bestimmen. Außerdem kann er dadurch Knochenbrüche innerhalb von Sekunden regenerieren.“ Bevor Vincent weiter erklären kann fängt der Drache plötzlich an Schmerzenslaute von sich zu geben. Es scheint als hätten ihn ein paar Feuerbälle zu viel getroffen. Der Drache tut sich nun schwer, sich in der Luft zu halten und fällt mit schlagenden Flügeln zu Boden. „Wir müssen ihm helfen!“ Ruft Elena und rennt los. „Ich sagte doch... IHR KOMMT HIER NICHT DURCH!“ Der, der sich Boner nennt, schwingt seine Hand nach oben und direkt vor Elena ragt ein langer spitzer Knochen aus dem Boden dessen Spitze kaum einen Millimeter unter Elena ihrem Kinn anhält. Allerdings nur weil Elena ihren Kopf rechtzeitig nach hinten bewegte. Geschockt und verängstigt versucht sie auf die Spitze zu schauen. Auch die anderen drei sind erschrocken und der ein oder andere Schweißtropfen erscheint. „Hey sag mal spinnst du?“ Schreit Damon den gehässig grinsenden Boner an. Serph sein Blick wird wieder einmal ernst. „Wie ist dein Name?“ Fragt er. Doch der Boner lacht nur. „Ghahaha! Was bringt es schon euch ihn zu nennen? Tod könnt ihr den doch eh nicht verbreiten!“ Der als mittlerweile sehr gefährlich eingestufte Mann fängt nun an auch die zweite Hand zu heben und mit einem mal sind alle von solch spitzen Knochen die sie fast schon berühren umzingelt. „Macht auch nur eine falsche Bewegung und ich spieße euch sofort auf statt mich noch etwas zu unterhalten. Wisst ihr... die ganze Zeit Wache zu schieben ist ziemlich langweilig von daher freue ich mich über euren Besuch.“ Damon der seine Zähne fletscht brüllt los: „Du willst mich doch verarschen!“ Mit einem beschämten Lächeln sagt Elena die ebenfalls von spitzen Knochen umzingelt ist: „Es tut mir Leid. Ich wollte uns nicht in so einer Situation bringen. Ich hätte mit euch einfach wieder umdrehen sollen. Was für ein egoistisches Verhalten von mir...“„Ach Schnauze!“ Pöbelt Damon inmitten der Gefahr. „Wir werden doch nicht hier und jetzt von einem der sich gerne als Ninja verkleidet umgebracht. Ich habe meine Meinung nicht geändert! Ich werde der erste Mensch unserer Welt sein der hautnah einen Drachen gesehen hat.“ Damon setzt ein freches grinsen auf. „Ghahaha.. Sag mal bist du so hohl oder tust du nur so? Denkst du wirklich nur weil ich euch nicht sofort töte, werdet ihr das hier lebend überstehen?“ Gerade als Damon gehässig antworten wollte erscheint eine laute sehr tief hallende Stimme in der Luft: „Du bist mutig Junge doch das ist nicht immer das cleverste.“ Alle wundern sie sich woher plötzlich diese Stimme kommt. Der Boner dreht sich um und damit sieht er es. Ein Feuerstrahl rast direkt auf ihn zu. Kommt diese Stimme etwa genau wie dieses Feuer von den Drachen? Er war doch noch mindestens zweihundert Meter entfernt! Und können Drachen überhaupt sprechen? Bevor überhaupt die Chance bestand auf diese Fragen eine Antwort zu finden wird der Boner bereits von den Flammen verschlungen. Seltsamer Weise aber gehen die Flammen nicht weiter. Nein sie kreisen um den Boner als wäre nur er das Ziel des Feuers. „Was ist denn jetzt schon wieder los?“ Wundert sich Chyrow laut. Die Knochen die bis eben noch das Leben der vier bedrohten, zerspringen plötzlich in sämtliche Teile. Der Borner ist durch das Feuer nicht mehr zu erkennen. Das Opfer des Feuers ignorierend rennt Elena los Richtung Drache. Doch...„D... das kann doch nicht sein.“ Auch die anderen drei laufen nicht lange bis sie vor Schreck stehen bleiben. Er ist zwar noch weit weg aber trotzdem... Es ist genug zu erkennen. Der Drache liegt erschöpft auf den Boden und um ihn herum eine Blutlache. „Hat er uns etwa mit letzter Kraft gerettet?“ Fragt Chyrow mit zittriger Stimme in die Runde. Wieder laufen Elena Tränen aus den Augen. Diesmal aber nicht vor Freude. „Nein.. Ich habe all die Zeit gehofft dich endlich wieder zu finden. Endlich ist es soweit... UND JETZT DAS?“ Flüstert Elena völlig entsetzt.„Hört mi... mir zu...!“ Alle erschrecken während die tiefe Stimme wieder erscheint. „Dieses Dorf hier muss beschützt werden. Diese Bande versucht aus diesem Dorf hier ihr neues Lager zu machen. Ich spüre dass ihr einen Drachen unter euch habt. Ich konnte alle bis auf zwei besiegen. Einer ist noch hier und wird vermutlich gleich zu euch stoßen! Der andere ist noch in meinen Flammen gefangen. Ich bin alt und habe nicht mehr viel Kraft aber lasst mich meinen letzten Hauch an übrig gebliebener Kraft nutzen um den nächsten Drachen zu erwecken. Bitte... Beschützt dieses Dorf.“Der Drache öffnet weit sein Maul und heraus kommt ein lila Licht was geradewegs auf Elena geschossen wird. „ELENA!!!!“ Schreien die anderen drei synchron zu ihr die mit großen Tränen gefüllten Augen immer noch entsetzt zu den Drachen schaut als würde sie es nicht merken. Das Licht verschwindet. Jedoch... Was ist passiert? Hat es nicht richtig getroffen? Sollte es überhaupt etwas bewirken? Bevor mein weiter darüber nachdenken kann sehen die vier jemanden auf den Kopf des Drachen gehen. Sie können kein genaues Aussehen erkennen aber was sie sehen ist, dass er seine Hand auf die Schädelplatte des Kopfes vom Drachen legt. Kurz danach fängt diese Stelle an zu glühen und Rauch entsteht dort wo eben noch die Drachenhaut war. Und mit einem mal sieht man statt den Drachen nur noch einen riesigen Brand. Es scheint als hätte der übrig gebliebene Gauner im Dorf den Drachen in Brand gesteckt und ihn somit den letzten Atemzug geraubt. Elena streckt ihre Hand aus als würde sie versuchen nach den Drachen zu greifen und sogar ihre Augen fangen an zu zittern. Serph, Damon und Chyrow schauen weg und schließen ihre Augen um sich das nicht ansehen zu müssen. Bevor jemand was sagen kann fängt der Boner plötzlich an zu schreien und die Flammen um ihn herum verschwinden. „Was? Die Flammen haben dich nicht getötet?“ Wundert sich Serph. Doch der Boner fängt bloß an zu grinsen. „Als ich realisiert habe dass der Angriff nur für mich bestimmt ist habe ich mich schnell in eine Art Knochenball eingehüllt. So kamen die Flammen erst gar nicht an mich ran und ich musste nur warten bis das Feuer von selbst verschwindet.“ Auf einmal erscheint ein Feuerwirbel direkt neben dem Boner und als dieser wieder verschwindet sieht man eine neue Gestalt. Die Statur und auch die Kleidung ist fast die gleiche wie die des Boners. Der einzige Unterschied ist dass dieser Typ eine schwarze Kapuze trägt statt einem Halstuch. Bei ihm kann man Nase und Mund erkennen aber dafür die Augen nicht. „Der Drache ist tot du kannst jetzt zu mir stoßen und bei der Einnahme des Dorfes helfen.“ Sagt der mysteriöse Kapuzenmann zum Boner. „Ich komme sofort.“ Antwortet dieser. „Ich muss nur noch ein paar lästige Fliegen los werden.“ Der Kapuzenmann lächelt und sagt: „Lass mich dir helfen. Mit zwei Fliegenklatschen soll es ja schneller gehen.“„Scheiße was machen wir jetzt? Das ist mir alles viel zu viel auf einmal!“ Flucht Damon. „Selbst ich werde es nicht so einfach schaffen mit denen mitzuhalten.“ Muss Serph gestehen. „Chyrow kannst du die beiden nicht einfach verwandeln?“ Chyrow streckt ihre Hand aus doch es passiert einfach nichts. „Es... Es klappt nicht!“ Muss Chyrow verzweifelt fest \u0001 \u0002 steht die leichte Angst ins Gesicht geschrieben. Nur Elena die eben noch fassungslos die Stelle angeschaut hat wo eben noch ein lebender Drache lag, schaut nun mit verhasstem Blick zu den beiden verantwortlichen. Ihr... ihr tötet wahllos Wesen nur um euch ein beschissenes Lager aufzubauen und opfert sogar eure eigenen Leute dafür?“ Das Lächeln der beiden Gauner verschwindet und sie schauen nun verärgert. „Wie war das?“ Ruft der Boner. „Weißt du eigentlich wie lange...-“ „ICH WILL KEIN WEITERES WORT VON EUCH HÖREN!“ Schreit Elena dazwischen. Der Blick immer noch verhasst und vor Wut die Zähne fletschend. Damon, Serph und Chyrow schauen verwundert zu ihr. So hatten sie Elena noch nie gesehen. Immer hatte sie ein aufgesetztes Lächeln. Ob echt oder nicht aber es war da! „Hör mal zu du freche Göre. Ich glaube es wird Zeit dir...-“ Bevor der Kapuzenmann seinen Satz zu ende sprechen kann, bemerkt er plötzlich dass etwas nicht stimmt. „Was hast du?“ Wird er vom Boner gefragt. „Dieses Mädchen... Irgendetwas stimmt hier nicht.“ Antwortet er während er sich in Kampfstellung stellt. Elena fängt plötzlich an vor Wut zu schreien. Die Luft scheint plötzlich erdrückend. „Was hat Elena denn plötzlich?“ Fragt Chyrow in die Runde. Völlig Ruhig stellt Damon ebenfalls eine Frage: „Hey Serph. Siehst du das auch?“ „Ja. Es sieht aus als würde ihre Seele erwachen.“ Bei genauerem betrachten erkennt nun auch Chyrow dass Elenas Augen plötzlich einen smaragdgrünen Farbton angenommen haben. Die Pupillen an sich sind nicht mehr klein, schwarz und rund sondern in Form eines schwarzen Striches der in der Mitte etwas ausgeweitet ist. Es sah aus als hätte sie die Augen einer Schlange bekommen. Doch wie es scheint war es das noch nicht. Elena schreit weiter. Sie senkt ihren Kopf und streckt ihren Rücken aus. Und auf einmal ist zu erkennen wie ihre Haut einen anderen Farbton annimmt. Statt ihrer üblicher leicht blassen Hautfarbe ist es nun ein kräftiges Lila. Es ist der gleiche Farbton wie der den der Drache eben noch hatte! Ist das ein Zufall? Was zur Hölle passiert hier bloß? Plötzlich ragen in Sekundenschnelle lila Flügel aus Elenas Rücken heraus die sie umhüllen. „Scheiße, Elena! Ist alles in Ordnung mit dir?“ Brüllt Damon der einen Schritt zurück geht. Auch der Kapuzenmann und der Boner weichen aus Angst vor dem unbekannten ein paar Schritte zurück. Als die von lila Schuppen bedeckten Flügel die Elena bis eben noch umhüllten sich entfalten, kann keiner der hier anwesend glauben was da steht, wo bis eben noch die liebliche Elena stand. Zwar ist es noch Elenas Statur und vieles deutet daraufhin dass sie es ist allerdings gibt es einige eindeutig auffallende neue Merkmale. Ihre komplette Haut ist genau wie ihre Flügel von lila Drachenschuppen umgeben. Als hätte sie eine Art gepanzerte Haut angelegt. Die Augen weiterhin stechend grün wie von einer Schlange. Außerdem sind ihr nicht nur Flügel gewachsen sondern auch noch ein Schweif wie der eines Drachen. Und leicht gewellte Spitze Hörner stechen aus ihrem Haar heraus.„Elena...!? Bist das wirklich du?“ Fragt Chyrow kaum hörbar. „GANZ EGAL WAS MIT DIR PASSIERT. ICH SPIELE HIER NICHT LÄNGER DEN ZUSCHAUER!“ Rastet der Boner plötzlich aus. Er rast auf Elena zu während er eine Hand hebt. Wieder ragt ein spitzer Knochen direkt vor Elena aus den Boden in Richtung ihres Kinns. Diesmal würde er aber nicht kurz vorm treffen schon anhalten. Doch Elena weicht aus in dem sie ganz einfach ihren Kopf zur Seite neigt und die Spitze des Knochens neben ihrer Wange stehen lässt. Mit einer Hand packt sie sich den Knochen der sie töten sollte, reißt ihn aus den Boden und wirft ihn den Boner vor die Füße so dass dieser erschrocken anhält. Völlig verängstigt vor dem, was sie mit Leichtigkeit tun konnte, schaut er ihr in ihre hasserfüllten Augen. Mit erzürnter Stimme sagt Elena: „Ihr habt mir mein Lächeln genommen... Ich werde eure Leben nehmen!“",
            "wordcount": "3.098",
            "chapter_release": "27.11.2018",
            "chapter_number": "6"
        },
        "7": {
            "text": "Nun ist auch den beiden Gaunern die Angst anzusehen. Doch einfach nur herum stehen hilft niemanden. Der Boner überwindet seine Angst und stellt vorsichtshalber direkt vor seinen Füßen eine Mauer von breiten Knochensäulen auf. Doch kaum innerhalb einer Sekunde aufgestellt bemerkt der Boner dass Elena bereits neben ihm steht. Wie hat sie das so schnell gemacht? Und das bevor die Mauer geschaffen wurde? Serph, Damon und Chyrow verstehen gar nichts mehr. An der Stelle wo eben noch Elenas Füße standen ist plötzlich nur noch eine kleine Staubwolke die erst nach ihrem verschwinden aufgetaucht ist. Und durch die vom Boner erstellte Mauer können sie nun keinen der drei mehr sehen. Einen schnellen Weg auf die andere Seite gibt es auch nicht da die Mauer einfach zu breit ist. „Ich werde hier doch nicht einfach weiter zuschauen. Wird Zeit dass ich mitmische!“ Ruft Serph. Er rennt auf die Mauer zu und springt mit einem Satz oben drauf. „Na klasse und was machen wir beide?“ Regt sich Damon auf. Doch Chyrow zuckt nur verwirrt mit ihren Schultern. Serph sieht wie Elena direkt neben dem Boner steht und den Kapuzenmann anschaut der noch weiter hinten steht. Allerdings ist Elena die einzige der drei, die nicht ängstlich wirkt. „Wird meine Hilfe überhaupt gebraucht?“ Fragt Serph flüsternd sich selbst. Er beschließt sich erst einmal auf die Mauer zu setzen und zuzuschauen. Als der Boner beschließt zur Seite auszuholen um Elena weg zu stoßen schlägt er bloß in die Luft. Moment... Was? Ohne das man es bemerken konnte steht Elena plötzlich nicht mehr rechts, sondern links neben dem Boner und schaut ihn nun auch direkt an. Bevor der Boner aber überhaupt seinen Blick zu Elena wenden kann, packt Elena ihn mit einer Hand am Hals, schleudert ihn erst hoch, und schlägt dann mit seinem Kopf eine Kuhle in den sandigen Boden. Der Kapuzenmann blickt so erschrocken auf dass man nun sogar seine orangefarbenen Augen erkennen kann. Während die Pupillen vom Boner vor Bewusstlosigkeit komplett zu verschwinden scheinen. Serph seine Augen werden ebenfalls groß. Nicht einmal er konnte ihre Bewegung verfolgen. Ist Elena in dieser Form etwa sogar stärker als er? „Verflucht nochmal wer bist du Göre überhaupt?“ Fragt der Kapuzenmann in einem sehr aggressiven Ton. Elena, die wieder aufrecht steht, schaut emotionslos kurz zu dem nun bewusstlosen Boner runter, und blickt dann wieder Richtung Kapuzenmann und sagt: „Was bringt es schon, euch ihn zu nennen? Tod könnt ihr ihn doch eh nicht verbreiten.“ Dem Kapuzenmann, dessen Augen nun wieder verdeckt sind, überkommt ein Lächeln. „Ich verstehe. Das gleiche muss der Tölpel auch gesagt haben als ihr ihn nach seinem gefragt habt. Nun gut. Mein Name ist Bloom und ich bin ein Feuermagier.“ Doch auch jetzt noch schaut Elena bloß mit einem eiskalten Blick ohne auch nur ein Wort zu sagen. Bloom zuckt einmal kurz mit den Schultern: „Du musst ihn mir ja nicht nennen. Aber dieses Lager können wir euch nicht überlassen. Wir sind schließlich dabei die Welt zu verbessern!“ Kurz danach rast Bloom mit zur Seite gestreckter und auch glühender Hand auf Elena zu. Doch Elenas Blick verwandelt sich nach dieser Aussage von einem eiskalten wieder zurück zu einem verhassten. Gerade als Bloom bei Elena ankommt, seine Handinnenfläche einen kleinen Feuerball aus dem Nichts erschafft, und er sie mit diesem in seiner Hand in die Magengegend schlagen will, macht Elena rechtzeitig, doch ohne Probleme einen Schritt zur Seite und weicht somit aus. In der gleichen Sekunde ballt sie ihre Faust zusammen und dreht den Spieß um. Scheinbar ging der Schlag tief genug in den Magen dass Bloom direkt auf alle vier fällt und sich dann mit einer Hand seinen Magen halten muss. Elena holt mit einem Bein aus und tritt ihm dazu noch in die selbe Stelle rein so dass Bloom nun auf den Rücken liegt. „Die Welt verbessern?“ Fragt Elena mit bedrohlicher Stimme. „Unschuldige umzubringen soll die Welt verbessern? Nein! Die Welt ist nur dann ein besserer Ort wenn Kreaturen wie ihr es seid, nicht länger existieren!“ Elena holt wieder mit ihrem Bein aus um mit einem Tritt ins Gesicht die Sache zu ende zu bringen. Doch noch rechtzeitig zieht Bloom ein Schwert und blockt den tritt somit noch vor seinem Gesicht ab. Beide drücken sie nun gegen die Blockade. Aber was ist das bloß für ein seltsames Schwert was er da hat? Es ist nicht einfach nur eine normale Eisenklinge an diesem Griff. Nein diese Klinge... Sie brennt! Aber wie ist das möglich? Irgendwie schafft Bloom es Elenas Fuß kurz zurück zu stoßen, sich zur Seite zu rollen und aufzuspringen. Er streckt sein Schwert Richtung Elena und spricht: „Überschätze dich bloß nicht. Ich habe eben erst einen Drachen getötet da kann ich es auch wieder tun. Erstrecht so einen mickrigen wie dich!“ Erneut rast er auf Elena zu. Doch diesmal holt er mit seinem Flammenschwert aus. Kurz vor seiner Ankunft bei ihr schlägt er mit dem Schwert nach ihr. Doch... Was ist passiert? Bloom steht mit ausgestreckter Hand nun hinter ihr. Als hätte er einen erfolgreichen Treffer gelandet. Aber warum fängt er dann auf einmal an auf die Knie zu fallen? Und mit der Hand die eben noch ausgestreckt war, seinen Mund zu bedecken? Serph versteht für den Moment einfach gar nichts mehr. Ist das etwa Blut was zwischen Bloom seinen Fingern durch läuft? Moment... Ist das ein Schnitt den er in seine Magengegend hat? Nicht nur das! Es sieht nicht bloß einfach geschnitten aus! Es sieht aus als sei das innere der Wunde verbrannt! Als Serph zu Elena die direkt hinter Bloom steht schaut, bemerkt er dass er mit seiner Vermutung richtig liegt. Elena bewundert das Flammenschwert was sie nun in ihrer Hand hält. Hat sie ihm etwa in diesem Augenblick das Schwert entwendet und ihn damit sogar verletzt? Das alles in diesem einen kurzen Moment? Wie verdammt schnell ist sie nur? Elena neigt ihren Kopf leicht zur Seite als Bloom, der hinter ihr nun zu Boden fällt, mit einem erschöpften Husten spricht: „Das Schwert... Es trägt den Namen Ifrit. Es ist sehr mächtig doch es gibt da einen Haken...“ Während Bloom zwischendurch das Blut spucken nicht mehr unterdrücken kann dreht sich Elena, immer noch in ihrer Drachengestalt, interessiert um und schenkt den sterbenden nun ihre volle Aufmerksamkeit. „Es brennt sobald der Besitzer es sich wünscht. Und bis jetzt gab es nichts was dieser Hitze je standhalten konnte. Doch sofern es bemerkt dass dessen Besitzer sterben wird, sucht er sich den Mörder seines Besitzers als seinen neuen Besitzer aus.“ Elena schaut stumm auf die Klinge die wohl Ifrit genannt wird, und siehe da! Zuerst verschwinden bloß die Flammen. Doch kurz danach verschwindet auch das Schwert als würde es sich in Form von Glut auflösen. Die Glut allerdings fällt auf ihre Hand und sinkt dort ein. Elena wundert sich dass es sich nicht heiß anfühlt sondern eher angenehm warm. Schwer keuchend erzählt Bloom weiter. „Merkt es dass es vom Besitzer nicht mehr gebraucht wird, verschwindet es. Das habe ich selbst nie verstanden. Doch wenn man es brauch erscheint es auf den eigenen Wunsch hin.“ Elena schaut von ihrer Hand nun zu Bloom und sagt: „Es verschwindet nicht. Es wird zu einem Teil deiner Seele. Ich weiß nicht wieso du das nie spüren konntest.“ Kurz nach diesem Satz nimmt Elena plötzlich wieder ihre menschliche Gestalt an. Bloom schaut erstaunt. „DAS kannst du spüren? Du scheinst wirklich nicht einfach nur irgendjemand zu sein.“Elena die nun wieder ein Mensch ist und nun wieder ein leicht enttäuschtes Gesicht macht antwortet: „Mein Name ist Elena. Und eigentlich stamme ich aus einer anderen Welt. Es tut mir leid dass es so kommen musste. Aber was ihr getan habt war falsch! Dieser Drache war gutmütig. Das spürte ich ebenfalls.“ Bloom sein offener Mund verwandelt sich in ein geschlossenes Lächeln. Fast so als sei er erleichtert. „Elena... So stark sind also Fremdweltler.“ Nachdem er das sagte, schließt er seine Augen und der letzte Atemzug entweicht \u0001 \u0002 Elena schließt ihre Augen. Allerdings vor Trauer und Bedauern so etwas getan zu haben. Und die eine Träne die ihr raus lief, konnte sie wohl nicht mehr \u0001 \u0002 sah ihr die Trauer an und lässt ihr erst ein paar Minuten Ruhe bevor er von der Mauer runter springt und sie dann schweigend in den Arm nimmt. Völlig überrascht blickt Elena, mit ihrem Kopf auf seiner Schulter, nun auf. Damon und Chyrow stehen immer noch auf der anderen Seite der Mauer. „Hey Chyrow...“ Spricht Damon sie leise an. Chyrow blickt fragend zu ihm und Damon fragt: „Meinst du es geht den beiden gut? Es ist plötzlich so still und Serph ist runter von der Mauer.“ Doch bevor Chyrow sagen kann was sie denkt zerspringt die Knochenmauer plötzlich in tausende von kleinen Splittern und sie sehen wie Serph und Elena heile und unversehrt auf sie zu gehen während Bloom und der Boner geschlagen auf den Boden \u0001 \u0002 rennen Damon und Chyrow zu den beiden. „Elena... Du siehst ja wieder aus wie du!“ Freut sich Chyrow. Auch Damon setzt ein erleichtertes aber freches Grinsen auf. „Tu jetzt bloß nicht so als hättest du irgendwas tolles hinter der Mauer bewirkt.“ Sagt Damon in einem gehässigen Ton zu Serph der nun bei Damon und dadurch etwas weiter weg von den Mädchen steht. „Nein.“ Antwortet er mit einem stolzen Lächeln. „Das hat sie alles ganz alleine geschafft. Es scheint als hätte der Wunsch nach Gerechtigkeit ihre Seele befreit und ihre Kräfte freigesetzt.“ „Also ist Elena jetzt so wie du?“ Fragt Damon Serph verwundert. Doch dieser schüttelt nur den Kopf und antwortet: „Elena ihre Seele ist wesentlich reiner als die meine. Und außerdem glaube ich, dass ihre Seele vorherkeine Kräfte hatte. Ich glaube diese Seele gehörte jemand anderem.“Damon schaut verwundert zu Elena und antwortet Serph mit einem \u0001 \u0002 die beiden auf Elena und Chyrow zugehen, hören sie schon wie Elena von Chyrow ausgefragt wird: „Erzähl! Bist du mit diesen Flügeln auch geflogen? Konntest du Feuer spucken und ganz laut „Rooaaarr“ machen? Ok nein das hätten wir bestimmt gehört.“ Elena, Damon und Serph lachen bloß los und auch Chyrow fängt nun an zu \u0001 \u0002 das Lachen der vier die Atmosphäre wieder etwas friedlicher gemacht hat und sie langsam Richtung jubelndes Dorf gehen fragt Serph in die Runde: „Was meint ihr? Haben wir das schlimmste überstanden und bekommen in diesem Dorf dahinten eine Antwort wie wir wieder zurück können? Schließlich haben wir denen echt geholfen! Und so wie die in unsere Richtung jubeln haben die das wohl mitbekommen.“ Elena und Chyrow schauen sich unwissend an. Und Damon... Sein Blick wandert von den sich freuenden Einwohnern im Dorf gen Himmel und er sagt: „Ich glaube nicht dass es hier enden wird. Ich glaube das hier war bloß der der erste Schritt in unser neues Leben.“ Völlig sauer schreien die anderen drei: „DU SPINNST WOHL!“ Doch Damon überkommt bloß ein Lächeln. Und wer weiß... Vielleicht hat er damit ja Recht.",
            "wordcount": "1.812",
            "chapter_release": "30.11.2018",
            "chapter_number": "7"
        },
        "8": {
            "text": "Als Elena und die anderen Drei fast schon im Dorf sind sehen sie dass all diese jubelnden Leute tatsächlich aussehen wie Menschen. Sie hatten schon befürchtet es gäbe keine gleichgesinnten in dieser Welt. Aber all diese Leute tragen seltsame Kutten. Komplett schwarz. Man könnte fast denken dieses Dorf besteht nur aus Priestern. Der erste kommt den vier ein Stück entgegen. „Ihr habt unser Dorf gerettet. Wir stehen tief in eurer Schuld. „Hey stopp mal!“ Funkt Damon dazwischen. „Es stimmt die beiden letzten sind nicht mehr. Aber wie könnt ihr das wissen? Ich meine der Platz wo das passiert ist, ist schon ein paar Meter weit weg. Woher wusstet ihr denn wer von uns gut, und wer böse war? Und wieso seid ihr nicht zu uns gekommen um uns zu helfen?“ Der Mann mit dem breiten grauen Schnauzbart erklärt: „Nun, der Sand hat es uns gesagt!“ „Der Sand?“ Wundert sich Chyrow. Und auch die anderen drei schauen verwirrt. „Ja!“ Antwortet der bärtige Mann. „Der Totensand! Durch unsere Situation sind wir dazu in der Lage mit dem Sand zu kommunizieren.“„Wow!“ Sagt Damon in einem Sarkastischen Ton. „Ich stelle Fragen und bin noch verwirrter als vorher. Danke dafür.“ Serph fasst Damon an die Schulter um ihn klar zu machen dass er runterkommen soll, und fragt: „Wieso nennt man diesen Sand hier den „Totensand“? Und in was für einer Situation befindet ihr euch?“ Der Sprecher des Dorfes seufzt einmal stark und antwortet: „Verstehe, ihr seid nicht von hier. Nun gut. Der Totensand wird so genannt weil er die Fähigkeit besitzt mit den Toten zu sprechen. Er informiert über alles was auf diesem Sand so passiert. Sofern man ihn versteht. Und das wiederum können, wie bereits erwähnt, nur die toten.“ Der Blick von Damon und Serph wird skeptisch und der von Elena und Chyrow eher ängstlich. „Heißt das etwa...?“ Fragt Damon in einem sehr ernsten Ton. Und das Wesen, das ihm gegenüber steht antwortet mit einem Nicken. „Jeder den ihr hier sehen könnt... Ist bereits gestorben. Das einzige was dafür sorgt dass wir nicht selber zu Sand werden sind diese Gemäuer hier um uns herum. Entfernen wir uns zu weit von ihnen ist auch dieses letzte Rest unserer Existenz gelöscht. Natürlich wissen wir selber noch nicht was genau hier vor sich geht. Wir alle haben uns stark gewundert als wir hier wieder aufgewacht sind. Was wir aber mit Sicherheit sagen können ist, dass dieses Dorf vor Gary seiner Herrschaft nicht existiert hat. Gerüchte besagen er möchte die Seelen der toten für seinen eigenen Zweck nutzen. Anfangs waren wir alle nämlich nicht wir selbst. Nein alles was wir im Sinn hatten war auf Befehle zu warten. Doch eines Tages kam hier jemand fremdes vorbei. Ich kann mich leider nicht an ihren Namen erinnern. Doch sie hat uns unsere Vergangenheit noch einmal vor Augen \u0001 \u0002 Existenz wie sie war, als wir noch lebten. Und von da an wussten wir dass wir keine Marionetten mehr sein wollen. Es ist, als hätten wir einen Kurzschluss zu unserem Gunsten.“ „Erzählt in dieser Welt eigentlich jeder gleich seine ganze Lebensgeschichte oder bist du ein Ausnahmefall?“ Fragt Damon völlig gelangweilt. Doch kurz darauf folgt bloß ein „Outsch!“. Da Chyrow ihn mit ihrem Ellenbogen in die Rippen stößt. „Erzählen Sie ruhig weiter.“ Bittet Chyrow den Mann. Damon ignorierend fährt er fort: „Diese Frau von damals hat uns nicht nur einen eigenen Willen gegeben. Nein! Sie hat uns auch noch etwas da gelassen. Nämlich einen Drachen! Ein paar Tage nachdem sie das erste mal dieses Dorf betreten hatte, kam sie plötzlich auf einen Drachen fliegend hierher zurück. Sie sagte dass dieser Drache von nun an das Dorf beschützt. Bevor wir überhaupt Fragen stellen konnten, war sie auch schon wieder fort. Aus diesem Grund haben wir das Dorf an dem Tag „Dragon Peak“ getauft.“ „Wieso habt ihr den Drachen nicht einfach gefragt?“ Wundert sich Elena. Doch die unerwartete Antwort erklärt alles. „Kurz bevor Gantus, so haben wir den Drachen getauft, gestorben ist und zu euch gesprochen hat, haben wir ihn das erste mal sprechen hören!.“ Nun waren alle vier verwundert. Der Drache hat das erste mal gesprochen? Zu so einem Zeitpunkt? Und das so kurz vor seinem Tod? „Naja es ist auch kein Jahr her dass uns der Drache geschenkt wurde. Trotzdem ist es erstaunlich dass er sprechen konnte. Es ist eine Tragödie dass er nicht mehr unter uns ist.“ Spricht der Mann mit traurig gewordener Stimme. Elenas Blick wendet sich ebenfalls den Boden zu.„Ich verstehe.“ Sagt Serph, den nun alle fragend anschauen. „Diese Frau von damals hat euch den Drachen geschickt um dieses Dorf beschützen zu können. Vermutlich hat dieser Typ namens Gary irgendetwas großes mit euch vorgehabt. Diese Frau aber scheint sein Plan absichtlich vereitelt zu haben indem sie euch euren Willen zurück gegeben hat. Dieser Gary muss davon Wind bekommen haben und beschlossen haben dieses „Totenreich“ dann halt als sein neues Lager zu nutzen. Wesen die ihm nicht gehorchen scheinen ihm im Weg zu sein. Deswegen meinten die von vorhin also dass alle die nicht sputen einfach getötet werden.“ Serph schließt nachdenklich seine Augen und hält sich seine Hand ans Kinn. „Aber was hat dieser Gary denn eigentlich vor?“ Nach diesem Satz schweigt plötzlich das ganze Dorf und jeder einzelne schaut beschämt weg. Der Mann vor den vier spricht in einem ängstlich klingenden Ton. „Gary ist noch nicht lange hier. Ein oder zwei Jahre sind es vielleicht. Doch die Zeit hat gereicht damit er seinen Namen in der ganzen Welt verbreiten kann. Man merkt dass ihr Fremdweltler seid. Sonst würdet auch ihr seinen Namen mindestens schon einmal gehört haben. Niemand weiß wo er her kommt.“ Der Blick der Truppe wird nun ziemlich ernst. Ein Mann der so berühmt ist dass ihn wirklich jeder kennt? Damon schaut sich erst die ängstlichen Dorfbewohner an, und dann den, der direkt vor ihm steht. „Was genau hat er denn gemacht dass ihn hier jeder fürchtet?“„Nun...“ Antwortet er Damon. „Vor ungefähr zwei Jahren fand wieder unser jährliches Kampfturnier statt. Wie jedes Jahr war die Spannung kaum auszuhalten. Im Finale hat ein Boner gegen einen Wandler gekämpft. Doch gerade als es so aussah dass der letzte Angriff folgt, erschien plötzlich ein Knall und eine riesige Staubwolke. Und niemand wusste wer gewonnen hatte. Doch als die Wolke wieder verschwand, lagen beide besiegt auf den Boden und ein dritter war zu sehen. Wir alle waren sprachlos und die Stille hielt auch ein paar Minuten an. Doch dann fing dieser Typ, der einfach so den Kampf gestört hat, an zu schweben. Er schrie los dass die Zeit des Friedens vorbei ist und dass alle die sich am Leid anderer erfreuen, es nicht wert sind zu leben. Alle fragten sich was das soll und was dieser Typ sich erlaubt. Die bereits ausgeschiedenen Teilnehmer des Turniers sind wieder in die Arena rein um den Jungen eine Lektion zu erteilen. Doch ohne auch nur eine Handbewegung sorgte er mit irgendeiner Art von Magie dafür dass sich alle gegenseitig bekämpfen und sogar töten. Der letzte der übrig gewesen ist, hat sich selbst erstochen. Im Publikum hat sich Panik ausgebreitet und auch ich war einer von denen die so schnell wie möglich von da weg wollten. Bevor ich es schaffte zu fliehen, hörte ich noch wie er sich als Gary vorstellte. Und dass er sagte das ein neues Zeitalter beginnt. Dieser Vorfall war innerhalb von drei Tagen auf der ganzen Welt bekannt.“„Das klingt ja schrecklich!“ Sagte Elena entsetzt. Damon der keine Emotionen zeigt fragt: „Wie ist dein Name?“ Der bärtige Mann setzt wieder ein freundliches Gesicht auf und antwortet: „Oh entschuldigt bitte. Ihr seid kaum angekommen und ich rede wieder so viel ohne mich erst einmal vorzustellen. Wisst ihr, wir bekommen hier nicht häufig Besuch. Mein Name lautet Katsu. Freut mich eure Bekanntschaft zu machen.“„Katsu...“ Antwortet Damon dessen Blick immer noch keine Emotion zeigt. „Wir werden dafür sorgen dass Gary niemanden mehr so etwas antut. Dieses sogenannte neue Zeitalter, wird schneller zu ende sein als ihm lieb ist.“ Die Augen von Katsu werden glasig vor Freude und er kann kaum fassen was Damon da gerade gesagt hat. Allerdings geht es Serph, Elena und Chyrow genauso. Völlig verdutzt aber schweigend schauen sie zu Damon. Bis Serph ihn an seiner Schulter packt. „Kann ich dich kurz sprechen?“ Schulterzuckend geht Damon mit Serph ein Stück in die Richtung von der sie gekommen sind. Als die Entfernung ausreicht um die Stimmen nicht mehr hören zu können, kriegt Damon plötzlich ein Schlag auf den Kopf. „Outsch! Sag mal spinnst du. Verdammt was ist so toll daran mir ständig weh zu tun?“ „BIST DU DENN TOTAL BESCHEUERT?“ Schreit Serph Damon an. „Du kannst doch nicht einfach diesen armen Leuten so eine falsche Hoffnung machen. Als könntest du dich mit so einem gefährlichen Typen messen. Außerdem wollen wir wissen, wie wir hier wieder raus kommen! Nicht wie wir noch tiefer drin stecken!“ Immer noch seinen Kopf vor Schmerz haltend antwortet Damon: „Keine Ahnung was da über mich gekommen ist. Aber die können doch nicht ewig in Angst leben dass sie zu Sand verfallen. Ich weiß auch nicht irgendwas muss man da doch machen. Du und Elena ihr habt doch diese Superkräfte. Wir gehen da hin, ihr prügelt zu zweit die Antworten aus ihm heraus die wir brauchen, und Problem gelöst.“ Wütend und mit herausstechender Ader auf der Stirn ballt Serph seine Faust. „Nur weil wir hier ein paar neue Tricks können, heißt das nicht, dass wir damit gegen den kämpfen können, vor dem alle Angst haben! Geschweige denn gewinnen!“ Damon nimmt seine Hand runter, dreht sich wieder Richtung Dorf und lässt Serph schweigend stehen als er sagt: „Hör zu... Ihr könnt machen was ihr wollt. Aber ich habe mich entschieden! Und ich werde hier nicht mehr so schnell weg gehen! Hier ist wenigstens endlich mal was los. Hero und die anderen können noch ein bisschen auf mich warten. Und wenn ich denen erzähle dass ich eine Welt gerettet habe, dann müssen die mich einfach ins Rudel aufnehmen!“ Damon überkommt ein Grinsen bei dem Gedanken. Als er die anderen wieder erreicht sieht er Elena schon auf sich zu laufen. „Damon! Hier in dieser Welt gibt es noch mehr Drachen! Vielleicht werde ich den Drachen von damals sehen wenn ich dir folge.“ Verlegen grinst Damon und antwortet: „Ich habe zwar keine Ahnung wovon du da redest, aber freut mich dass du dabei bist.“ Elena nickt freudig. Bei Chyrow angekommen fürchtet Damon sich schon fast davor, von Chyrow ausgeschimpft zu werden. Auch Elena ist sehr gespannt was Chyrow zu sagen hat. Chyrow jedoch plustert bloß ihre Wangen auf, fasst sich mit beiden Händen fest am Ende ihres Kleids und sagt wegschauend: „Du bist ein Depp! Aber... Ich habe das Gefühl als wäre ich einer Antwort, die ich schon so lange suche, mit dem betreten dieser Welt ein ganzes Stück näher. Also muss ich wohl erst einmal hier bleiben. Aber wenn mir etwas passiert bist du Schuld!“ Damon fängt nur an zu grinsen und sagt: „Solange ich mich noch bewegen kann, werde ich dich beschützen.“ Errötet schaut Chyrow nun zu Damon. Doch kurz danach setzt sie wieder ihren beleidigten Blick auf. Und von Elena kommt bloß ein gehässiges „Uuuuuh... Ich hoffe das bedeutet nicht dass ich als Schild diene.“ Damon lacht bloß und sagt: „Wohl eher als Schwert.“ Und nun fangen sie alle an zu kichern. Alle bis auf Serph. Der nun auch wieder zurück zur Truppe ist. „Habt ihr etwa allen ernstes alle den Entschluss gefasst, auf ihn zu hören und hier zu bleiben?“ Serph drängelt sich an den drein vorbei um direkt mit Katsu zu sprechen, der bis eben noch mitgelacht hat. „Hör mal. Es tut mir sehr leid. Damon war bloß etwas vorlaut. Wir sind ziemlich schwach und ich weiß nicht ob wir gegen diesen Gary auch nur den Hauch einer Chance hätten.“ Katsu grinst. „Es ist schon gut. Niemand erwartet dass ihr das so schnell schaffen könnt. Aber alleine das Wissen das jemand versucht das neue Zeitalter aufzuhalten, lässt uns wieder hoffen. Schau dir doch das Dorf an.“ Gesagt getan. Vor lauter Konzentration auf das Gespräch untereinander hat keiner der Vier mitbekommen, wie sich alle im Dorf nun freudig unterhalten. Glaubten sie etwa alle, dass diese vier es schaffen können? Katsu dreht sich mit einem fröhlichen Gesicht um. „Die Sonne geht unter.“ Auf einmal bemerken Serph und die anderen wie alle Wesen des Dorfes plötzlich durchsichtig werden. „Was ist denn jetzt los?“ Fragt Damon der sich genau wie die anderen, verwirrt umschaut. Katsu antwortet: „Wir sind leider nur mit der Sonne zu sehen. Geht sie unter verschwinden wir. Geht sie auf, sind auch wir wieder da. Es ist als würden wir schlafen.“ Er hebt seinen Zeigefinger in eine bestimmte Richtung. „Wenn ihr dort immer weiter geradeaus geht, solltet ihr auf einen Wald treffen. Vielleicht findet ihr dort jemanden, der euch zur nächsten Stadt führen kann. Und nochmals danke!“ Bevor Serph sagen konnte was er wirklich denkt, sind alle Bewohner mit der Sonne bereits komplett verschwunden. „Diese Welt ist wirklich faszinierend.“ Staunt Elena. „Nun...“ Fügt Damon hinzu. „Ich werd hier jedenfalls nicht warten bis die Sonne wieder aufgeht.“Die anderen nickten mehr oder weniger selbstbewusst und folgten Damon in die Richtung die Katsu ihnen zeigte. „Ich verstehe immer noch nicht was diese seltsamen Gebäude hier bewirken. Die haben ja nicht mal Türen und Fenster. Wie auf den Kopf gestellte Dreiecke sehen die aus. Und trotzdem lassen sie es hier wie ein bewohntes Dorf aussehen.“„Idiot...“ Antwortet Serph. „Katsu hat uns doch eindeutig mitgeteilt dass diese „Gebäude“ für ihren Aufenthalt hier sorgen!“ „Wen nennst du hier Idiot?“ Regt sich Damon auf. Nach etlichen Gezanke zwischen Serph und Damon, und viel freundliches Gerede zwischen Elena und Chyrow, kann man in der Ferne auch schon einen Wald erkennen.",
            "wordcount": "2.288",
            "chapter_release": "05.01.2019",
            "chapter_number": "8"
        },
        "9": {
            "text": "Tief in der Nacht sind die Vier auf dem Weg zum genannten Wald. Und als sie schon ein gutes Stück hinter sich gelassen haben, können sie den Wald endlich in der Ferne sehen. Aber, auch wenn der Wald noch ziemlich weit weg zu sein scheint, können sie, gerade im Dunkel der Nacht, erkennen dass dieser Wald anders ist. Anders, als jeder Wald den sie in ihrer eigenen Welt gesehen haben. „Hey, habt ihr so etwas schon einmal gesehen? Ist das wirklich ein Wald?“ Fragt Damon verwundert. „Allerdings.“ Antwortet Serph. „In dieser Welt sind die Wälder nicht grün, sondern hellblau. Zumindest die Baumkronen.“ Chyrow, Damon und Elena kommen aus den staunen gar nicht mehr heraus während Serph weiter erzählt. „In der Nacht, wie ihr seht, fangen die Baumkronen an zu leuchten. Damals haben meine Schwester und ich genauso gestaunt wie ihr drei es jetzt gerade tut.“ „Wie schön.“ Bewundern Elena und Chyrow den hellblau leuchtenden Wald im Dunkel. Drumherum sieht man außerdem noch lauter gelber leuchtender Punkte. Könnten Glühwürmchen sein. Doch in dieser Welt weiß man wohl nie. Jedenfalls sind sich alle Vier sicher, dass dieser Moment, auf ewig in ihrer Erinnerung bleiben wird. Und jeder, auch Serph, fragt sich nun, was sie in dieser Welt wohl noch alles erblicken werden. Sie haben gerade mal beschlossen hier zu bleiben. Und das ist das Erste was sie nach diesem Entschluss sehen können. Mit einem Mal rennen Elena und Chyrow fröhlich los. Es scheint als könnten sie es kaum erwarten diesen sonderbaren Wald zu betreten. Damon und Serph, die im normalen Tempo weiter gehen, überkommt ein Lächeln. Auch sie können nicht leugnen, dass sie es besonders finden. „Willst du wirklich so schnell zurück?“ Fragt Damon lächelnd während er geradeaus zu den beiden vorlaufenden Mädchen schaut. Serph antwortet bloß mit einem fragenden Blick. „Dort drüben hat sich innerhalb von einem Tag, unser ganzes Leben verändert.“ Spricht Damon weiter. „Ich glaube einfach... Nun wir haben es alle nicht einfach oder? Du brauchst Blut um Herr deiner Sinne zu sein, Elena schien schon vor uns im Day One zu sein, Chyrow habe ich aus einem verlassenen Haus raus kommen sehen als ich sie zum ersten mal sah, und ich habe den größten Teil meines Lebens in einem Baumhaus geschlafen. Vielleicht hat ja alles einen Grund.“Grübelnd schaut Serph nun auch wieder nach vorne. „Einen Grund?“Damon sein Lächeln verschwindet und sein Blick wird ernst. „Wieso ausgerechnet wir Vier? Ist es wirklich ein Zufall? Ich denke, dass wir aus einem bestimmten Grund hier sind. Wieso sonst genau jetzt? Jetzt wo es hier einen gibt der Gott spielt!“ Serph sein Blick geht grübelnd Richtung Boden. „Ich weiß nicht. Vielleicht waren wir ja wirklich nur zur falschen Zeit am falschen Ort.“ „Ja... Oder am richtigen!“ Verbessert Damon Serph. Er legt seine Hände gemütlich am Hinterkopf während sein Blick langsam zu Serph wandert und er wieder ein Lächeln aufsetzt. „So oder so... Du musst echt froh sein, sie nach all der Zeit wiederzusehen.“ Serph erschrickt plötzlich. „Was? Du weißt es?“ „Ich werde nichts sagen Hohlbirne!“ Versichert Damon Serph. „Aber du solltest es bald tun.“ Völlig im Gespräch vertieft haben Serph und Damon gar nicht bemerkt, wie nah sie den Mädchen schon wieder sind. „Da seid ihr ja endlich.“ Stöhnt Chyrow genervt. Denn nicht nur die Mädchen haben sie erreicht. Der Wald steht nun endlich direkt vor ihnen. Und jetzt wo man ihn so direkt vor der Nase hat, kann man kaum glauben wie klein das blau schimmernde Licht vom weiten noch aussah. Links und Rechts kann man kaum ein Ende sehen. Geschweige denn geradeaus. Auch der eben noch sandige Boden, besteht nun aus weicher Erde. Der Totensand, liegt nun hinter ihnen. „Wir sollten uns einen guten Punkt suchen und dann ein Lager aufschlagen.“ Sagt Serph. Die anderen Drei nicken zustimmend. Entschlossen betreten die drei nun den Wald. Und innen sieht es noch faszinierender als von außen aus. Sogar der Boden scheint durch die Baumkronen fasst so, als würde er ebenfalls blau leuchten. Überall um sie herum schwirren Massen von Glühwürmchen die sich in alle Richtungen verteilen. Hier und dort sind auch Tiere, darunter Rehe, Hasen und Füchse zu sehen. Auch die Pflanzen und Büsche auf dem Boden haben statt einen Grünton, die Farbe blau. Aber im Gegensatz zu den Baumkronen leuchten sie nicht. Man kann die Farbe auch nur wegen des Lichtes so gut erkennen. Ansonsten hätte die Dunkelheit der Nacht sämtliche Farben verschlungen. Als sie sich langsam an diesen Wald gewöhnen fragt Serph in die Runde: „Wie wollen wir uns ohne Säge, anderes Werkzeug oder Zelte eigentlich ein Lager aufbauen?“ „Wir können doch einfach auf den Bäumen schlafen.“ Antwortet Damon. „Schau mal da weiter vorne. „Macht Elena die anderen aufmerksam. Als sie alle in die Richtung schauen in die Elena zeigt, sehen sie dass etwas weiter hinten eine Art Hütte zu sein scheint. Eine Tür scheint diese Hütte aber nicht zu haben da man einfach zwischen die Türrahmen hindurch gehen kann. Fenster sind auch nicht zu sehen. „Na gut. Dann lass uns das doch mal von innen anschauen.“ Schlägt Damon vor. Gesagt, getan. Alle gehen sie in die Hütte. Dort bemerken sie dass sie komplett leer steht. Außer dem Boden, den Wänden, und der Decke, die ein großes gleichmäßiges Loch in der Mitte hat, ist nichts zu sehen. Die Hütte selbst war aber breit genug um dort schlafen zu können. Allerdings würden wohl noch maximal zwei Leute rein passen bis es dann zu eng wäre.„Eine kuschelige Decke wäre jetzt echt der Wahnsinn.“ Seufzt Chyrow. „Ich leg mich lieber auf die Hütte rauf. So habt ihr hier auch noch mehr Platz.“ Sagt Damon zu den anderen. Kaum gesagt springt Damon mit einem Satz nach oben, hält sich am Rand des Loches in der Decke fest, und zieht sich nach oben. Leicht verwirrt schauen die anderen drei nur kurz hoch. „Also ich möchte jetzt auch schlafen. Ich bin ziemlich müde.“ Fügt Elena dem hinzu und legt sich einfach auf den Holzboden. „Kein Wunder.“ Kommentieren Chyrow und Serph gleichzeitig. Daran denkend in was für ein komisches Wesen Elena sich heute verwandelt hat. Kaum hingelegt schließt Elena auch schon ihre Augen. Auch Serph und Chyrow legen sich nun hin um zu schlafen. Alle schlafen sie an einer jeweiligen Ecke der Hütte. Nur Damon, der auf dem Dach liegt, hat seine Augen noch nachdenklich offen während er seine Hände als Kopfkissen benutzt. Es scheint zwar so als wäre es eine Art Schicksal, dass nun alle Vier in dieser Welt gelandet sind, aber wie geht es weiter? Klar werden sie bleiben. Und Damon wird alles tun was er kann, um diesen mysteriösen Gary aufzuhalten. Aber ist er dazu in der Lage? Wird er eines Tages dazu in der Lage sein? Was ist wenn sie sterben? Ist es dann Damon seine Schuld? All das schwirrt wohl gerade in seinem Kopf herum. Doch wieso jetzt weiter grübeln? Morgen ist auch noch ein Tag. Nun schließt auch Damon seine Augen und schläft langsam ein. Doch kaum zugemacht, macht er wieder auf. Aber was ist denn jetzt los? Die Dunkelheit ist verschwunden und der Wald leuchtet nicht mehr. Die Sonne steht hoch am Himmel und es scheint als wäre die Nacht vorbei. Aber so schnell? Die anderen drei in der Hütte scheinen auch wieder wach zu sein. Er hört wie sie sich unterhalten. Komischer weise klingt auch keiner mehr Müde. Aber wie kommt das? Mit einem Satz springt Damon durch das Loch nach unten. „Serph!“ Ruft Damon im Sprung. „Kannst du mich mal aufklären?“Serph nickt. „Wahrscheinlich wunderst du dich über deinen Schlaf so wie die beiden eben noch. Nun... In dieser Welt hast du keine Träume. Daher kommt dir der Schlaf so vor, als hättest du nur kurz die Augen zu gemacht. Ich hatte es ganz vergessen und war in der ersten Sekunde auch etwas verwundert. Aber kurz danach erinnerte ich mich wieder daran. Aber keine Sorge. Man gewöhnt sich schnell daran. „Klingt etwas eigenartig. Aber wenn du das sagst.“ Zuckt Damon mit seinen Schultern. Als alle die Hütte verlassen, hat Serph auch schon die nächste Frage: „Sollten wir hier nicht auf jemanden treffen der uns weiter helfen kann?“ Nach nur wenigen Sekunden grübeln hallt eine Stimme durch den Wald: „Ich kann euch weiter helfen!“ Verwirrt schauen sich die Vier um. Was ist das für eine Stimme? Wo kommt sie her? Bevor sie sich weitere Fragen stellen können springt plötzlich ein Wesen von einem hoch liegenden Ast nach unten, und landet direkt vor ihnen. „Ich kenne mich hier ziemlich gut aus.“ Vor ihnen steht ein seltsames Mädchen. Langes, zotteliges pinkes Haar, ein rosa Top und blaue Hotpants. Die Augen etwas eigenartig. Sie sind gelb und haben einen schwarzen Strich, der wohl als Pupille dient. Aber das ist nicht alles. Aus ihrem Haar stechen zwei pelzige Ohren nach oben heraus. Ein langer Schwanz schaut hervor. Und ihre Hände und Füße sehen aus, als wären sie große Pfoten. Und all diese komischen Merkmale sehen aus als gehören sie zu einer Katze. „Wer bist du denn jetzt schon wieder?“ Fragt Damon genervt. „Mein Name ist Nana. Und ihr seht so aus als könntet ihr Hilfe gebrauchen. Ich könnte euch zur nächsten Stadt führen wenn ihr möchtet.“ „Wieso solltest du das tun?“ Fragt Serph skeptisch. Und auch Elena und Chyrow schauen etwas misstrauisch. Nana lächelt und sagt: „Nun ich hatte mich eh gelangweilt. Ihr müsst meine Hilfe natürlich nicht annehmen. Aber ich würde es euch empfehlen. Schließlich wird dieser Wald hier kaum noch besucht.“„Moment.“ Funkt Damon dazwischen. „Der alte Kauz aus dem Totenreich meinte zu uns dass wir hier vielleicht jemanden finden würden, den wir um Hilfe bitten könnten. Wieso sollte er das sagen wenn hier kaum jemand ist? Ich weiß ganz sicher dass er nicht gelogen hat!“ Nana setzt ein schüchternes Lächeln auf. „Das Totenreich also... An sich hat eure Quelle Recht. Allerdings ist seit einigen Wochen bekannt, dass hier in diesem Wald jemand sein Unwesen treiben soll. Es heißt es gäbe hier jemanden, der die Besucher des Waldes sofort wieder davon jagt. Einige Wanderer wurden nach betreten dieses Waldes hier nie wieder gesehen. Ich schätze dieses Gerücht hat das Totenreich noch nicht erreicht.“ Grübelnd fragt Chyrow: „Wenn das wahr ist was du sagst, wieso bist du dann hier?“ „Ich hatte die Hoffnung einen der verschollenen hier wieder zu finden.“ Antwortet Nana. „Allerdings leider ohne Erfolg. Ich habe den ganzen Wald abgesucht. Aber ich wurde leider nicht fündig.“Serph, Elena und Chyrow schauen weiterhin skeptisch. Nur Damon setzt sein freches Grinsen wieder auf. „Alles klar. Danke dass du uns den Weg zeigst. Wir nehmen deine Hilfe gerne an.“ POCK! „Wieder einmal kriegt Damon von Serph eine auf dem Hinterkopf verpasst. „Du kannst doch nicht schon wieder einfach im Namen von uns allen...-“ Bevor er zu ende meckern kann, hört man plötzlich ein lautes Brüllen. Schnell stellen sich alle vorsichtshalber in Kampfstellung. Allerdings ohne genau zu wissen wo dieses Brüllen her kommt. „Klingt das nicht genauso wie dieses Skelett von damals?“ Fragt Elena in die Runde. „Nein.“ Antwortet Damon. Und Serph spricht weiter: „Dieses Brüllen ist wesentlich tiefer. Nur Nana schaut selbstbewusst in eine Richtung. „Dieses Brüllen... Vielleicht sind wir die nächsten die nie wieder gesehen wurden.“ Elena, Serph, Damon und Chyrow blicken erschrocken auf. „GWUAAAAHH“ Das Brüllen wird lauter und nun ist auch der Truppe klar, aus welcher Richtung das Brüllen kommt. Es wird lauter und lauter und es klingt, als sei das Wesen fast da. Und zwischen den Bäumen sticht es nun hervor. Und wieder ein Wesen was keiner der Vier vorher je gesehen hat. Auf den ersten Blick ist es wohl mit ein Hirsch vergleichbar. Ein Hirsch dass mindestens drei mal größer als ein normales ist. Aber statt normales Fell scheint es fast so, als würden ihm blaue Blätter heraus wachsen. Das Geweih wäre vermutlich ebenfalls sehr riesig, wäre es nicht an beiden Seiten bis auf einen halben Meter abgebrochen. Schnaufend steht es nun vor ihnen. Chyrow und Elena fangen an vor Angst zu schreien, Bis Damon plötzlich Elena anmotzt: „Hörst du wohl auf zu schreien? Du kannst dich wenigstens wehren im Gegensatz zu mir. „Oh, stimmt ja.“ Damon klatscht sich seine Hand auf die Stirn. Unsicher stehen die Vier dem großen Waldhirsch, oder was auch immer dieses Wesen sein soll, gegenüber. Nur Nana setzt ein Lächeln auf, schleckt sich einmal über ihre Lippen und sagt mit einem von sich überzeugten Blick: „Endlich treffen wir uns!“",
            "wordcount": "2.060",
            "chapter_release": "12.02.2019",
            "chapter_number": "9"
        }
    },
    "title": "The Unreal Reality",
    "topic": "unspecified",
    "release": "\n21.11.2018\n\t\t\t\t\t\t",
    "author": "Shad0w"
}