{
    "tags": [],
    "chapcount": "11",
    "wordcount": "13.036",
    "chapters": {
        "1": {
            "text": "Eine kühle Brise kräuselte und wirbelte die letzten Blätter durch die Luft. Es war zwar erst Anfang Oktober, doch der Herbst war dieses Mal sehr früh \u0001 \u0002 auch meine Noten., dachte Jack Grant. Jack Grant war ein Junge im Alter von vierzehn Jahren und Schüler der Alemany High School. Die Schule hatte ein sehr hohes Niveau und bot eine sehr gute Ausbildung, dafür waren auch die Lehrer sehr streng. Vor allem in den Noten. Eines kühlen Oktoberabends kam er nach Hause und sein Vater war schon bereits über seine schlechten Noten informiert \u0001 \u0002 viel Schmerz fühlte Jack an dem Abend, wie noch nie. Als der Junge an dem Abend nach hause kam, schrie sein Vater ihn sofort an: „Ne 4 in Mathematik und 5 in Physik heute? BIST DU WAHNSINNIG? Hast du den Verstand verloren?“Danach folgten mehrere Ohrfeigen und seine Mutter verletzte ihn psychisch noch viel \u0001 \u0002 konnte ihn so sehr verletzen, als Schimpfwörter aus dem Mund seiner Mutter zu hören. Wörter wie Idiot und so, die hatten ihn nicht wirklich verletzt. Doch „du bist so schrecklich faul...“ oder „ich kann dich nicht mal ansehen...deine hässliche Nase und deine Augen einer Missgeburt...“ verletzten ihn einfach sehr und immer weinte er \u0001 \u0002 Nachmittage musste er lernen, so lange bis er den Durchschnitt nicht auf mindestens 2, 5 ändert. Dann darf er eine halbe Stunde Fernsehen anschauen.„Aber, Mutter! Ich will doch auch irgendwann nach draußen gehen!“, klagte Jack weinend zuhause eines kühlen Tages.„Und mit wem? Du hast ja nicht mal Freunde..darüber solltest du dich aber keinesfalls wundern...“, rief seine \u0001 \u0002 hätte welche, wenn ich auch nach der Schule einige Zeit mit ihnen verbringen könnte! Oh ja, Mutter!, dachte Jack wütend.***Am nächsten Tag fand eine weitere Matheprüfung statt. Jack war noch nie so gestresst gewesen und so lief er am Anfang der Stunde noch mal aufs Klo, wo er versuchte seinen Stress auszulassen. Als er zurück in die Klasse kam, begann die Stunde bereits schon und die Teste waren schon \u0001 \u0002 vermasselte sie...Er hatte nur die ersten fünf von elf Aufgaben gemacht und die konnte er nicht mal nach kontrollieren. Weinend bewegte er sich in den Raum, wo Deutsch unterrichtet wurde und er begann wieder zu weinen und alle begannen zu lachen.„Was'n jetzt wieder Heulsuse?!“, schrie Sam Shields. Er war der „Clown in der Klasse“ gewesen und alles was er sagte, war von den anderen nur unterstützt \u0001 \u0002 versuchte sie zu ignorieren und schaute seine Mitschülerin Jenny an. Er liebte das Mädchen schon seit einem Jahr, obwohl sie ihn eher für einen Freund hielt. Als Sam mit seiner Truppe weg war, wanderte Jenny zu ihm und flüsterte ihm ins Ohr: „Geht's dir gut Jack...das war fies von ihnen...aber ganz ehrlich...wegen einer beschissenen Matheprüfung so zu weinen.......“„D-d-du kennst meine Eltern nicht, Jenny..“, entgegnete er heulend.„Ich werde mit den anderen später Flasche spielen...ist ja letzte Stunde schon...kommst du dann mit?“, fragte Jenny.„Wohl nicht...ich fühle mich nicht gut und ich muss sofort nach Hause kommen...“, entgegnete Jack schwach.„F*ck doch auf sie!“, schrie Jenny und verließ den \u0001 \u0002 Achseln waren wegen dem Stress ganz \u0001 \u0002 es bloß so einfach wäre, Jenny...wenn es bloß so einfach wäre., dachte \u0001 \u0002 ging er aber doch nach dem Ende des Unterrichts Flasche spielen. Jennys Freunde und Freundinnen wollten zwar mit Jack der Heulsuse nicht zusammen sein, doch Jenny überredete sie.„Bran du beginnst.“, rief \u0001 \u0002 13-jährige und damit jüngste von ihnen hieß Bran. Er drehte die Flasche und es hieß: Agatha gibt Jenny einen Auftrag/Frage.„Alsoooooo...liebe Jenny...Frage oder bist du tapfer?“, fragte Agatha mit einer Stimme, die Jack „flittchenartig“ charakterisierte.„Tapfer natürlich! Was denkst du wer ich bin, Agatha? Alsooooo...was für nen Auftrag gibst du mir denn...“, entgegnete Jenny stolz.„Gib Bran einen Zungenkuss!“, rief Agatha. Jack biss sich eifersüchtig in die \u0001 \u0002 zeigte in ihrem Gesicht das Flittchen-Gesicht und ging ohne Scheu zu Bran, doch der Junge war scheuer, als sie dachte. Er lief einfach weg...„WTF? Das war doch für Jenny ein viel schwerer Auftrag gewesen, als für ihn...und außerdem ist er schwul...also ich würde es genießen, wenn so ein sexy Mädel mir einen Zungenkuss geben würde.“, rief \u0001 \u0002 biss sich wieder eifersüchtig in die Zunge.„Na ja...drehen wir doch weiter...“, rief \u0001 \u0002 drehte Jenny, da sie das „Opfer“ war. Diesmal war der Anfang der Flasche in Sams Richtung gekommen und das Ende in Jacks Richtung. Das hieß, dass Jack den Auftrag /Frage bekam, den Sam ihm sagte.„Also...Wahrheit oder bist du..t-t-t hahaha tapfer!“, rief und lachte Sam.„TAPFER!“, schrie Jack mutig.„Okay...sag der Mathelehrerin, dass sie eine Hure ist! Eine Huuureee...“, entgegnete Sam stolz. Jack biss sich gestresst in die \u0001 \u0002 Angst ging Jack zum Kabinett seiner Mathematiklehrerin. Er klopfte auf die Tür und gleich öffnete ihm seine Lehrerin. Es gibt sehr viele, die Mathematiklehrer hassen, doch seine war eine äußerst nette und liebe \u0001 \u0002 kann ich ihr das bloß sagen?, dachte er beängstigt.„Oh, hallo Jack...deine Prüfung...das war die reine Katastrophe...morgen bekommt ihr alle einen Wiederholungstest, doch dir gebe ich sogar drei Versuche...deine Eltern drücken auf dich sehr habe ich gehört und außerdem bist du der artigste Junge in der Klasse.“, sagte die Lehrerin \u0001 \u0002 begann er zu schwitzen. Er könnte ihr sagen, dass sie eine Hure ist, und dann würden ihn die anderen ehren und er wäre nicht das Mobbing-Opfer. Doch er wäre eins...\u0001 \u0002 falls wird Jenny ihn nie mögen und die anderen auch nicht, er wird einsam sterben...einsam...einsam..Er hielt das nicht mehr durch...„Jack Grant...ist alles in Ordnung mit dir?“, fragte die ältere Frau \u0001 \u0002 atmete sehr heftig ein und dann begann er zu schreien. Schreien, wie ein Mädchen – würden Sam und die anderen sagen, doch der Schrei war so furchterregend, dass sie es nicht mal wagten zu sagen. Ausschnitt von New York Times, der Ausgabe vom 01. 12. 2013 BERICHT ÜBER DEN TOD VON AMANDA MADSON29. 11. 2013 – knapp vor dem ersten Advent-Sonntag starb die beliebte Mathematiklehrerin der Alemany High \u0001 \u0002 berichteten, in ihrem Kabinett schrie ein Junge hysterisch „3“. Könne das irgendetwas mit Mathematik etwa zu tun haben? Jedenfalls hat man die Zahl 3 auch auf der Hand der Mathematiklehrerin gesehen, wo jemand draufgeschrieben \u0001 \u0002 zufolge, lief der Junge schreiend aus dem Kabinett heraus. Mittlerweile ist er seither vermisst – keine \u0001 \u0002 der selben Nacht fand man die Lehrerin tot im Kabinett liegen (ihre Kehle war aufgeschlitzt worden), doch der Mörder war sicherlich nicht das Kind. Die Kameras konnten kein direktes Gesicht erkennen, doch es handelte sich eindeutig um einen großen Mann.",
            "wordcount": "1.143",
            "chapter_release": "01.12.2013",
            "chapter_number": "1"
        },
        "10": {
            "text": "„Er ist tot.“, rief der Polizist und beobachtete den toten Körper des alten Mannes.„Oh, was Sie nicht sagen!“, sagte Dana Stone entnervt.„Wer ist Reeze?“, fragte \u0001 \u0002 Mann zuckte mit den Schulter. „Wir können mal nachschauen, ob es irgendeinen Zusammenhang zwischen den Namen Reeze und Stone gibt.“„Vielen Dank.“, sagte sie. Ihre Worte klangen kalt und hart, doch in Wirklichkeit war sie doch nur verzweifelt.***1929. „Mrs. Reeze, kommen Sie doch kurz in mein Büro.“, sagte der Doktor.„Was dort?“„Wir werden nur paar Sachen absprechen.“Sie ging mit ihm in sein Kabinett. Irgendetwas in ihr sagte ihr, dass es ein Fehler war. Ein sehr großer \u0001 \u0002 gesagt, sie wusste, dass es ein Fehler war, doch diesem jungen sympathischen Mann konnte sie „nicht widerstehen“.Noch dazu war sie während eines normalen Alltags mit einem Tyrannen, der ihr Ehemann war, in einem Haus \u0001 \u0002 öffnete die Tür des Büros und bat sie hereinzukommen. „Hatte Ihr Sohn irgendwelche Probleme in letzter Zeit?“Sie spürte Enttäuschung. Sie hoffte, dass der Mann mit ihr was anfangen wollte, und nicht nur fragen würde, ob ihr Sohn irgendwelche Probleme hat.„I-ich weiß nicht. Mein Ehemann hat mich von meinem eigenen Sohn oftmals isoliert, weil er nicht wollte, dass von ihm ein 'Mädchen' wird. Doch das hat nichts genützt, denn offensichtlich ist mein Daniel homosexuell.“„Mrs. Reeze, Homosexualität ist keine Krankheit, aber glauben Sie mir, Ihr Sohn wird es in der Welt sehr schwer haben, wenn die Menschen wissen werden, was für ein Geschlecht er bevorzugt.“, sagte er langsam und versuchte die Situation der Frau möglichst schonend beizubringen. „Sind Sie eigentlich ein Psychologe oder Doktor?“„Die Psychologie des Patienten zu verstehen gehört zum Medizin-Studium.“, erklärte er schnell und lächelte dabei.„Darf ich Ihnen ein Geständnis ablegen?“„Ja?“„Als Sie mich in Ihr 'Kabinett' gerufen haben, habe ich gedacht, dass Sie mich vergewaltigen werden.“Er lachte laut, doch in Wirklichkeit, erschien es ihm gar nicht so komisch. „Warum haben Sie mich dann begleitet.“„Weil ich es wollte.“Diese Sau kann doch nicht ganz klar bei Verstand sein., dachte er.„Entschuldigen Sie mich für meine Ehrlichkeit, aber Ihr Sohn wäre fast gestorben...und Sie wollten vergewaltigt werden?!“Sie schaute ihn ernst an. „Ich wollte mich nur kurz wohl fühlen, ich wurde dazu verurteilt den Schmerz in alle Ewigkeit zu tragen. Alles was ich mir ersehen hatte, war es, kurz etwas Schöne zu fühlen. Sie müssen mich für komplett verrückt halten, wissen Sie, es ist nur, dass ich schon sehr lange...“„Ah...ah, bitte hören Sie auf damit.“Sie haben recht, ich halte Sie für komplett verrückt., dachte er.„Wie heißen Sie?“, fragte sie.„Alec Stone.“, antworte er monoton.„Mr. Stone, es tut mir leid, ich weiß echt nicht, was in mich gefahren bin. Ich bin wohl komplett verrückt und psychisch auseinander.“„Mrs. Reeze, wenn es wirklich das ist, was Sie wollen, dann werde ich Ihnen helfen. Aber Sie werden niemandem ein Wort sagen. Verstanden?“Und das ganze war ein großer Fehler. ***Jack klopfte an die eiserne Tür eines alten Hauses.„Wer ist da?“„Oma, das bin ich.“, rief er. Die alte Frau öffnet die Tür. „Jack, was um Gottes Willen, machst du da? Komm schnell rein!“, sagte \u0001 \u0002 tat er sehr gerne. Es wurde draußen wesentlich kühler, als es im Wetterbericht behauptet wurde und der Junge war nicht sonderlich warm angezogen.„Ich mach dir einen Tee. Jetzt sag mir, was du hier machst.“„Nachdem ich nicht alleine mit Polizisten zu hause sein wollte, ging ich dann zu meiner Tante und ich hab ihr fast wehgetan.“„Fast?“, fragte \u0001 \u0002 vertraute ihr. „Ich habe einen Anfall bekommen.“„Und wenn du mich tötest, dann ist das nur halb so schlimm, als ob deine Tante sterben würde, nicht wahr?“, scherzte seine Oma \u0001 \u0002 \u0001 \u0002 wurde die alte Dame, die trotz ihres Alters, noch sehr energetisch war, ernst: „Jack, ich weiß, es ist wirklich viel in letzter Zeit passiert. Aber ich hoffe, dass du auch den Ernst der Situation verstehst.“Er starrte sie ohne Wort an.***„Entschuldigung. Hinter dieser Tür befindet sich mein Sohn. Ich habe mindestens vierzig Mal geklopft und keine Antwort vom Doktor bekommen. Ich weiß auch nicht, wo meine Ehefrau ist. Könnten Sie mich hereinlassen?“Die Ärztin schaute in die Papiere und verlangte, dass der Mann sich ausweist.„Gut, Sie sind wirklich der Vater.“, sagte sie und öffnete die Tür, danach ging sie zusammen mit ihm in den Operationssaal. Eine andere Ärztin kam und flüsterte jener Frau etwas ins Ohr. „Ah, ich muss schnell weg, kann ich Ihnen vertrauen?“Mark Reeze nickte. „Aber natürlich.“Das war (natürlich) eine große Lüge.„Daniel, geht’s dir besser?“, fragte \u0001 \u0002 Junge schaute ihn traurig an. „Wenn ich dich nicht sehen würde, würde es mir besser gehen. “Sein Vater sagte zu ihm: „Daniel, es tut mir leid. Ich und deine Mami lieben dich über alles, aber du bist geistlich nicht ganz in Ordnung. Deine Krankheit muss geheilt werden. Es tut mir echt leid, ich hoffe, die Ärzte werden es gut hinkriegen.“Daniel antwortete diesbezüglich lieber nichts.„Wo ist deine Mutter?“„Sie ging dort nach hinten.“, sagte er und wies auf eine Tür an, die sich ziemlich am anderen Ende des Saals befand. Er ging dorthin und öffnete die \u0001 \u0002 genau er sah, hatte ihn nicht nur geschockt, sondern hat ihn mit so viel Aggression gefüllt, wie es noch nie etwas geschafft \u0001 \u0002 Ehefrau lag halbnackt auf dem Schoß des Doktors und jener küsste sie gerade hart am Gesicht.„DU VERDAMMTES ARSCHLOCH!“, schrie er und schlug den Doktor ins Gesicht so stark, dass jener umfiel.„So, ein Weichei! Und du, ich habe kein Kommentar. Mit einem Doktor vier Meter von unserem Kind zu schlafen.“„Wir sind aber noch gar nicht dazu gekommen.“Er verpasste ihr eine Ohrfeige. „Das interessiert mich nicht! Verschwinde!“„Was wirst du machen?“, fragte sie. „VERSCHWINDE! Und sage ja niemandem ein Wort, ansonsten bist du tot! Nehme auch Daniel mit dir. Er wird doch schon auf die Beine kommen.“Pause.„Beth, könnt Ihr gehen?“„Ja.“, sagte sie monoton.„Und niemandem ein Wort!“Als sie verschwanden, wandte sich Mr. Stones Gesicht zu dem Doktor und seine Lippen sagten: „Jetzt bist du ganz mein...“",
            "wordcount": "1.038",
            "chapter_release": "13.04.2015",
            "chapter_number": "10"
        },
        "11": {
            "text": "„Gehst du eigentlich morgen in die Schule?“, fragte seine Oma \u0001 \u0002 unsicherer antwortete Jack: „Ich...ich habe Angst dort hinzugehen.“„Ich würde eher sagen, die anderen Kinder haben Angst vor dir.“Jack schaute sie leicht böse an. „Von woher willst du das überhaupt wissen?“„Ich bitte dich, ich weiß alles. Du würdest nicht glauben, wie Viele mich in letzter Zeit angerufen haben.“„Wirst du mich jetzt auch so trösten, wie meine Tante?“, fragte der Junge leicht \u0001 \u0002 lächelte ihn an. „Das was passiert ist, ist schrecklich, aber wir können uns nicht in alle Ewigkeit mit der Vergangenheit beschäftigen. Das bringt nur Kummer und nichts anderes.“„Was willst du damit sagen, Oma?“„Wir ziehen weg. Ändern deine Schule und du wirst wieder lächeln.“„Echt?“„Ja. Echt.“, sagte seine Oma und lächelte ihn erneut an. „Und wann gehen wir?“„Hoffentlich bald. Bist du dazu bereit?“Er nickte.„Ich werde mal deine Tante anrufen und sie bitten, das Nötige zu erledigen. Sie kennt sich mit diesen Sachen aus. Ich werde sie bitten, ob sie sich um den Schulwechsel kümmern kann und natürlich für uns einen guten Platz zum Leben zu finden.“„Nein, bloß nicht meiner Tante!“Sie schaute ihn verwirrt an. „Warum nicht?“„Sie darf nicht wissen, dass ich hier bin. Niemand darf es wissen.“„Jack, du hast ihr nicht gesagt, dass du zu mir gekommen bist?“, fragte die alte Dame laut und \u0001 \u0002 schwieg.„Jack! Wie stellst du dir das ganze überhaupt vor? Deine Tante wird doch einen Infarkt bekommen haben, als sie gemerkt hat, dass du ohne jedes Wort verschwunden bist.“„Ich hab ihr einen Brief hinterlassen...“„Das ist egal! Junge, dass was du machst ist totaler Schwachsinn! Ich habe gewusst, dass ich mich mehr um dich kümmern sollte. Dein verrücktes Benehmen ist nur ein Resultat deiner schrecklichen Eltern...“„Oma, sag so etwas nicht...“ „Tut mir leid, Junge. Ich werde erst mal deine Tante und dann die Polizei anrufen.“***Der erste Novembertag ist gekommen. Ein kühler Wind blies und das erste Eis auf den Straßen ließ sich \u0001 \u0002 Polizist namens Julian Evan hatte gerade einen Anruf von einer gewissen Ella Grant bekommen und eilte so schnell, wie es nur ging, zu seinem Kollegen und Kameraden, dem er an meisten vertraute.„Die Oma dieses Jungen hat angerufen. Er ist bei ihr.“Er hob die Augenbrauen hoch.„Und wir haben das ganze Haus und Stadt durchsucht. Ich sage dir, noch nie hatte unsere Arbeit schlechtere Früchte gebracht, als dieses Jahr. Der Winter wird hart werden. Da läuft ein Killer in der Stadt herum und wir machen suchen ein wirren Jungen.“„Wenn die Gesetze nicht da gegen wären, würde ich dem Jungen vielleicht eine ordentliche Ohrfeige verpassen. Wir haben so lange nach ihm gesucht....und er hat einfach von seiner Tante einen Spaziergang zu seiner Oma gemacht...“Julians Kollege sah die Sache positiv. „Ironischerweise, hat das ganze aber einen guten Effekt gehabt.“Julian Evan schaute seinen Kollegen äußerst verwirrt an.„Weißt du...über etwas, worüber ich nicht weiß?“Er lachte. „Oh, stimmt ja, dir haben wir noch gar nicht davon berichtet.“Julian lachte nicht. „Wovon nicht berichtet?“***Nachdem Julian auch in die aktuelle Situation eingeführt wurde, machten sich die beiden Polizisten dazu auf, zur Jacks Tante zu \u0001 \u0002 klopften nervös an die \u0001 \u0002 \u0001 \u0002 begann zu regnen.„Na, toll!“, rief einer von ihnen \u0001 \u0002 klopfte ein zweites Mal an die Tür.„Jules, ich schwöre dir, wenn sie tot ist, sind wir echte Versager.“, sagte sein Freund spießig, wobei seine Befürchtung nicht ganz unbegründet \u0001 \u0002 klopfte ein drittes Mal.„Mrs. Grant!“Das Einzige was zu hören war, waren die schweren Regentropfen, von denen es von Sekunde zu Sekunde mehrere \u0001 \u0002 Blitz \u0001 \u0002 klopften ein viertes Mal und erneut kam keine Antwort. Nachdem sich das Szenario auch schon zum fünften Mal wiederholte, machten sie die Tür mit Gewalt auf. „Ich sage es nur ungern, aber ich habe echt Schiss.“, sagte Julian und gab einen besonderen Ton auf die Worte.„Julian, das sagst du nach sechs Jahren Arbeit?“„Du weißt doch, dass dies das erste Mal ist, dass ich es mit einem Serienkiller zu tun habe. Da bleibt man nicht ganz cool.“Alles schien in dem kleinen Haus, bis auf die Tatsache, dass keine Frau da war, ganz normal zu sein.„Vielleicht ist sie einkaufen gegangen...“, sagte \u0001 \u0002 Kamerad ging schon bereits vor und befand sich in einem anderen Teil des Hauses.„Vielleicht aber auch nicht...“, rief der Polizist laut.„Hä? Wo bist du.“„In der Küche. Julian, das solltest du dir mal anschauen.“Der Polizist lief schnell in die Küche und blieb leicht aufgeregt stehen. „Oh du Scheiße, oh du Scheiße...“Im anderen Eck der Küche war ein großer Grillspieß angelehnt, auf dessen Gipfel ein Kopf aufgehängt \u0001 \u0002 Kopf.„Julian, langsam verstehe ich, warum du Schiss hast.“Julian schwieg \u0001 \u0002 aufgeregt und sehr enttäuscht sagte er dann: „Der Mörder hat gewusst, dass wir kommen. Sehe dir doch das Gesicht an, die kann nicht mal länger als eine Stunde tot sein. Er wusste, dass wir kommen. Von woher? Wir haben niemandem nicht mal offiziell mitgeteilt, dass wir hier sind, es sei denn...“„Es sei denn, was?“„Ich weiß nicht, das war nur ein verrückter Gedanke.“„Julian, was?“„Lass es. Ich hab nur gedacht, dass er uns vielleicht länger spioniert und vielleicht auch dabei war, als wir im Revier darüber gesprochen haben.“Ein zweiter Blitz ertönte.„Ab nun haben wir verschiedene Aufgaben. Zuerst rufen wir die Autoritäten an und informieren sie, was gerade passiert ist. Dann fährst du zum Revier und bringst den Prozess mit Mr. Grant fertig. Heute ist der letzte Tag, dass wir ihn am Revier noch halten können und nachdem was passiert ist, kann er nicht der Mörder sein. Es sei denn, dass er Mitglied einer Terrorgruppe ist, aber das schließe ich aus.“Julian schaute ihn zuerst erschrocken an, stimmte ihm aber zu. „Und was soll ich dann machen? Mit dir gehen?“„Nein, nein, nein. Du fährst zu Jacks Oma und passt auf die beiden auf. Hoffentlich sind sie nicht tot.“„Und wo lebt sie?“„Du hast doch mit ihr telefoniert...“Julian überlegte kurz und dann sagte er mit wenig Euphorie: „Am Ende der Westlake street. Das hat sie mir im Telefon gesagt, die genaue Nummer habe ich schon vergessen.“„Das hilft uns aber nicht viel...“Kurz überlegte Julian noch und dann fiel ihm ein. „Jetzt weiß ich es, es war 20/15. Das hab ich mir gemerkt, weil wir das Jahr jetzt haben.“„Wunderbar.“, sagte sein Kollege sarkastisch.***Das Verhör mit Mr. Grant verlief größtenteils gut. Er gestand unter einer falschen Autorität zu leben und erwartete auch, deswegen in den Knast zu kommen. Er weigerte sich jedoch unter allen Umständen die Morde begangen zu haben.„Es gibt Millionen von Immigranten mit slawischem Hintergrund in diesem Land. Das ist weither kein Beweis, dass ich es war.“„Sie haben Recht und wir haben keine weiteren Beweise gefunden, aber ins Gefängnis kommen Sie trotzdem. Das wissen sie schon. Und da sind zwei wichtige Sachen, die wir Ihnen mitteilen müssen...“Mr. Grant schaute ihn besorgt an. „Was müsst ihr mir mitteilen?“***„Spreche ich mit der Großmutter von Jack Grant?“, fragte der Polizist, während er vor der Tür eines kleinen Hauses \u0001 \u0002 alte Frau nickte und gab zu erkennen, dass sie sich Sorgen machte. Mächtige Sorgen.„Ist...ist ihr Enkel da?“„Ja.“„Kann ich herein kommen?“„Natürlich.“Als der Polizist hereinkam, merkte er, dass der Junge ebenfalls hinter der Tür wartete. Irgendetwas in ihm löste das Verlangen aus, Jack zu bestrafen. Er konnte zwar nicht sagen, ob der Junge etwas Schlimmes gemacht hat, aber sein Verdacht war stark.„Warum hast du verdammt noch mal Niemanden darüber informierst wo du hingehst, Jack?“, fragte der große Mann \u0001 \u0002 antwortete er: „Ich weiß es selbst nicht.“„Gibt es irgendwelche Neuigkeiten?“, fragte die alte Frau.„Ja, aber nichts davon wird euch gefallen. Ich war auch beauftragt euch zu beschützen, bevor...bevor der Mörder auch euch erwischt.“Jacks Großmutter schaffte es kaum ihre immer größer werdende Angst zu verbergen. „Was zum Teufel ist passiert?“***„Mr. Grant, erstens ist ihre Schwippschwägerin gestorben.“„Oh, du scheiße...“„Und zweitens, haben wir ihre Ehefrau gefunden.“„Wo?“***„Meine Mutter?“, fragte Jack.„Junge, es tut mir echt leid...“Die alte Frau begann zu weinen. „Was ist mit meiner Tochter?“***Julian zeigte sein Beileid, indem er Mr. Grants Hand festhielt.„Im Tiefkühlfach. Sie ist zu Tode gefroren. Es tut mir leid. Wir untersuchen noch den Fall.“Der Mann hatte zwar großen Stolz, aber nun fand er auch keine Alternative und gab seinen Tränen freien lauf.„Wir werden den Mörder finden. Das verspreche ich.“",
            "wordcount": "1.440",
            "chapter_release": "27.04.2015",
            "chapter_number": "11"
        },
        "2": {
            "text": "Meine Lehrerin ist tot. Ich lebe., war der erste Gedanke, der durch seinen Kopf \u0001 \u0002 lag deprimiert auf seinem Bett und versuchte zu \u0001 \u0002 Schule ist wegen dem Vorfall wochenlang geschlossen. Und was passiert, wenn sie geöffnet wird? Dann werde ich geprüft und laute vier-Noten kriegen!Er begann zu \u0001 \u0002 Oma, die zu Besuch war, betrat sein Zimmer und fragte ihn, weshalb er weinte. „Weine nicht wegen den Noten. Niemanden interessiert später, was du in der achten Klasse bekommen hast...“„Meine Eltern schon!“Seine Oma schaute ihn ernst an. „Jake, hör zu...deine Eltern sie...sie sind nicht ganz beim Verstand. Sollten sie dir noch ein Mal weh tun, rufe mich an und wir gehen zum Amt. Verstanden? Hab keine Angst.“Er nickte, doch er hatte Angst, so viel Angst...Angst vor schlechten \u0001 \u0002 vor seinen \u0001 \u0002 Angst vor einem nächsten Anfall.***Jack Grant ist nicht der Einzige, den man in dieser Angelegenheit erwähnen sollte. Er war nicht der Einzige, der unter Anfällen litt und nicht der Einzige, der Probleme hatte...***Das Mädchen mit schwarzer Haut namens Andrea Stone fiel schreiend und blutend die Treppe herunter. Ganze zwei Stockwerke rollte sie die Stiege herunter, und wenn sie versuchte anzuhalten, dann war sie immer nur herunter geschubst. Jeder lachte und machte es sich zu einem \u0001 \u0002 dem Erdgeschoss versuchte sie aufzustehen, doch war von Martin Leclérc ins Gesicht geschlagen und ohnmächtig fiel sie auf den \u0001 \u0002 das Mädchen wieder aufwachte, vergingen vier Stunden und es wurde bereits dunkel draußen. Sie spuckte das Blut, welches noch in ihrem Mund war, aus und wusch sich auch. Was habe ich ihnen je so schlimmes angetan, dass sie mich so schikanieren?, dachte das hilflose Mädchen \u0001 \u0002 ging sie nach Hause, doch sie war nicht nur hasserfüllt. Die Sucht nach Rache erfüllte ihren Körper, genau so schnell, wie ihr Blut floss. „Ich werde euch alle eines Tages töten!“, schrie das Mädchen die Straße entlang.„RUHE, DU SCHWARZE SCHLAMPE!“, schrie ein älterer Mann, der auf der Straße war und er hob einen Stock hoch.„WARTE NUR! ICH WERDE DICH BIS NACH SÜDAFRIKA SCHIEßEN! WARTE NUR! WARTE NUR!“So schnell sie nur konnte, lief sie \u0001 \u0002 Glück war, dass sie eine ausgezeichnete Läuferin war und sehr schnell die Busstation erreichte. Sie konnte nur hoffen, dass im Bus keine Rassisten sein \u0001 \u0002 haben das 21. Jahrhundert, warum sind so irrsinnig Viele gegen Schwarze noch rassistisch? Mich nennen sie verrückt, doch dieser Rassismus ist noch viel mehr verrückt., dachte \u0001 \u0002 ganzen Bus waren außer ihr nur zwei Menschen. Beides Männer. Der eine schien sehr alt zu sein und der Andere verbarg sein Gesicht mit einer schwarzen Kapuze. Der Alte stieg aus und sie blieb mit dem Mann in Schwarz alleine.„Nächste Station...“Sie achtete gar nicht darauf, was die Roboterstimme sagte. Alles, was sie interessierte, war der Mann in Schwarz...Und er ging zu ihr.„Ich weiß, was dir die Laune verbessern könnte, Mädel...“, flüsterte er langsam. Seine Stimme war kalt, doch gleichzeitig beruhigend.„Ich...ich will keine Drogen...und ich...ich...“„Ich spreche doch nicht über Drogen! Ich spreche über Martin Leclércs Kopf! Das würde dich doch freuen, wenn du ihn tot sehen würdest! Nicht wahr? Sag mir, wie viele Male hat der Idiot dafür gesorgt, dass du gemobbt wirst?“Sie sagte nichts und sie spürte, wie langsam sich ihre Tränen aus ihren großen blauen Augen drücken wollten.„Dein Gedanke sagt „ja“....das reicht mir. Ich habe ihn übrigens gerne getötet.“Er verließ den Bus und er gab ihr eine Visitenkarte in die \u0001 \u0002 DU HILFE BRAUCHEN WIRST, WERDE ICH KOMMEN! ☺ ***Nur alleine der Ton der eingegangenen SMS in seinem Handy schaffte es Jack Grant aufzuwachen und \u0001 \u0002 nahm sein kleines und altes Nokia-Handy in die Hand. Das Handy war ein weiterer Grund, weshalb sich Kinder in seiner Klasse über ihn lustig machen. Doch noch mehr frustrierte ihn, dass seine Eltern viel Geld hatten, doch nichts davon für ihren Sohn ausgaben. Weder für moderne Technik, T-Shirts und vieles \u0001 \u0002 er jene ärgerlichen Gedanken aus seinem Kopf, vertrieb, schaute er sich die SMS an und er konnte sich noch mehr \u0001 \u0002 GRANT HAT EINE FRAUENMUSHI! GRANT HAT EINE MUSHI!Eine Stunde später kam eine weitere \u0001 \u0002, WAS IST DENN LOS MIT DIR? DEIN GESCHREIE VOR DER MATHEMATIK-LEHRERIN WAR EIN WAHNSINN!EIN TOTALER WAHNSINN!Und zehn Minuten später kam noch \u0001 \u0002, DASS DEIN ERBROCHENES VOR DREI WOCHEN AUF MEINEM T-SHIRT GELANDET IST. DAS IST ECHT EINE \u0001 \u0002 und MaryDann tat Jack das, was er am besten konnte. \u0001 \u0002 es wurde noch schlimmer, als die nächste SMS gekommen ist. Die Nummer kannte er nicht und nach dem er die SMS durchgelesen hat, wunderte er sich, wer das überhaupt schreiben konnte. Er war zwar nie sehr beliebt, aber so viel Hass hat er noch nie \u0001 \u0002 LIEBT DICH NICHT, UND WIRD DICH NIEMALS LIEBEN. SIE HAT DICH NICHT MAL GERNE! TYPISCH JACK, DASS DU ALLE MENSCHEN LIEBST, DIE DICH HASSEN. WER MAG DICH ÜBERHAUPT? SELBST DEINE ELTERN HASSEN \u0001 \u0002 HASSEN DICH!ALLE HASSEN DICH!ALLE HASSEN DICH! DU BIST DER ABSCHAUM UNSERER WELT.",
            "wordcount": "870",
            "chapter_release": "15.02.2015",
            "chapter_number": "2"
        },
        "3": {
            "text": "Der Mann mit der schwarzer Kapuze ging durch die Straße bis zum Wald entlang. Es war vier Uhr morgens und er mochte diese Zeit, denn es war alles dunkel und er glaubte, dass um diese Zeit alle im Bett waren. Selbst die größten Nachteulen gingen meistens um diese Zeit schlafen und die, die mit den Hühnern aufstehen, waren auch noch im \u0001 \u0002 er wollte nicht gesehen werden, denn er mochte es Dinge zu tun, die niemand anderer machen \u0001 \u0002 ging in den Wald, denn dort war die Wahrscheinlichkeit von jemandem gesehen zu werden um diese Uhrzeit extrem \u0001 \u0002 das was er vor hatte, war von allen Gesetzen der Natur umstritten.***Ihr müsst wissen, dass der Mann mit der schwarzen Kapuze so etwas wie ein Magier war, doch sicherlich kein guter. Doch er war auch kein Magier, der massenhaft viele Menschen umgebracht hätte. Es handelte sich einfach um eine Kreatur, die gerne Sachen machte, die niemandem einen Sinn ergaben und an jenem Abend beschloss er etwas, was Allen unmöglich erschien. Alle sagten, was passiert ist passiert und da kann man nichts ändern, doch er hatte ein Loch zwischen der Zeit und dem Universum gefunden und er benutzte es...***An jenem Tag besuchte er eine psychiatrische Klinik aus dem Jahr 1930 und dort sah er zu, wie ein Kind, am Bett gefesselt, von den Ärzten mit Elektroschocks behandelt \u0001 \u0002 das Kind schrie, nahm der Magier in die Hände die Papiere des Patienten und schaute sich die wichtigsten Informationen \u0001 \u0002: DANIEL REEZEALTER: 13GEBURTSORT: PIERRE, SOUTH DAKOTA, USADIAGNOSE: - ZEIGT UNNATÜRLICHE SEXUELLE NEIGUNGEN, SO WIE DAS KÜSSEN KINDER DES EIGENEN GESCHLECHTS- LEIDET UNTER PSYCHISCHEN ANFÄLLENHAT PROBLEME SITUATIONEN ZU VERSTEHENAUFENTHALTOLT IN DER KLINIK: SEIT DEM 28. NOVEMBER 1929Der Junge schaute den Mann in Schwarz an und seine Gedanken waren klar zu hören.„Bitte, nimm mich....nimm mich.. mit.“„Ein anderes Mal.“, antwortete er und \u0001 \u0002 er wird wieder kommen.***\u0001 \u0002 Wort googelte Jack an jenem verregneten \u0001 \u0002 ich will nicht sterben..., dachte \u0001 \u0002 gerade, als er eine Seite anklicken wollte, wo stand, wie man sich am leichtesten umbringen kann, betrat seine Mutter sein Zimmer.„Jack was machst du?“„N-n-n-n-nichts..“Sie schaute sich den Bildschirm an und begann die Google-Ergebnisse zu lesen.„Wie soll man sich umbringen, höchste Selbstmordrate in Grönland und Litauen, Suizide und die Hintergründe...was schaust du dir nur an, Jack?“Er schwieg.„Du bist ein hoffnungsloser Fall.“, sagte sie und verließ das Zimmer.„MAMA!“Sie drehte sich um und runzelte die Stirn.„Liebst du mich?“„Natürlich tue ich das, Jack.“, sagte sie melancholisch (und es klang sehr unecht) und verließ das Zimmer.***Andrea Stone nahm am Morgen die heutige Ausgabe der staatlichen Zeitung in die Hand und ihre dunkle Vorahnung erwies sich als \u0001 \u0002 Zeilen haben schon über alles \u0001 \u0002 SCHÜLER MARTIN LECLÉRC TOT GEFUNDEN!Die kleine Stadt Pierre in South Dakota erlebt einen Schock nach dem Anderen! Nur letzte Woche ist eine beliebte Mathematiklehrerin gestorben und nun ist vor kurzem der Schüler Martin Leclérc \u0001 \u0002 Polizisten wissen noch nicht, ob die zwei Mordfälle einen Zusammenhang \u0001 \u0002 Kopf des Schülers war vom Körper entfernt worden und bisher hat man auch nur den Kopf gefunden und zwar in einem der Klassenzimmer selbst. Den Rest des Körpers hat man immer noch nicht \u0001 \u0002 Polizei glaubt, dass es sich bei dem Mörder um einen geschickten Psychopathen handelt, denn er gab sich Mühe dem Jungen den Kopf zu rasieren und darauf einen Text in einer anderen Schrift zu tätowieren. Die Behörden sind sich noch nicht ganz sicher, um welche Schrift es sich handelt.(Hier ein Link zum Bild, wo man den unbekannten Text sieht: http://\u0001 \u0002.\u0001 \u0002/nutzungs/images/7/79/\u0001 \u0002/revision/latest?cb=20150217120120&path-prefix=de)Niemand versteht, von woher der Täter so viel Zeit \u0001 \u0002 Stone las den Artikel nicht ein Mal, sondern gleich drei Mal durch, bis sie realisiert hat, was passiert \u0001 \u0002 Mitschüler, der sie jahrelang schikaniert hat, ist \u0001 \u0002 man hat nur seinen Kopf gefunden.„Mommy!“, schrie sie laut.„Mommy!“Keine Antwort!Sie ging ins Vorzimmer, doch dort war ihre Nachbarin Ally. „Wo ist meine Mutter?“Ally antwortete nicht.„Haben Sie ihr was getan?“„Ich bitte dich, Andrea...deine Mutter hat mich bloß gebeten auf dich aufzupassen. Sie ist im Supermarkt und sucht vermutlich irgendetwas Gefrorenes, was sie Euch zum Abendessen vorbereitet...“Andrea war verwirrt. Sehr verwirrt. „Seit wann sind Sie hier?“„Seit 10 Minuten....deine Mutter hat sich auch verabschiedet. Hast du sie etwa nicht gehört? Niemand ist doch so laut, wie deine...“„Mein Mitschüler ist gestorben! Da habe ich mich gar nicht darauf konzentriert, ob etwas jemand gesagt hat...“„Waaaas?“, fragte Ally.„Martin Leclérc, er...“„Ja, ich weiß, wer dieser Arsch ist. Gut, dass er tot ist.“Andrea hob die Augenbrauen hoch. Sie dachte zwar über den Schüler das selbe, trotzdem war sie von der Redeweise ihrer Nachbarin höchstens überrascht.„Entschuldigen Sie mich für meine Unhöflichkeit, aber Sie, Sie, Sie haben ihn doch nicht umgebracht?“Ally lachte laut und herzig. „Natürlich nicht, Schätzchen. Aber ich würde mich gar nicht schuldig fühlen, wenn ich es machen würde.“Andrea lachte, doch sie hatte eigentlich gar nicht Lust zum Lachen. Sie stellte fest, dass sich die Visitenkarte des Killers immer noch in ihrer Tische \u0001 \u0002 DU HILFE BRAUCHEN WIRST, WERDE ICH KOMMEN! ☺ Was willst du eigentlich?, dachte \u0001 \u0002 zum Teufel willst du von dir?Und der Mann in Schwarz hörte ihre Gedanken.",
            "wordcount": "926",
            "chapter_release": "20.02.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "Dunkelheit. Stille. \u0001 \u0002 Reeze schrie seine ganzen Lungen aus, doch niemand schien ihn zu hören. Und falls ihn jemand hörte, dann hat die Person die Schrie nicht für wichtig \u0001 \u0002 Schreie gab es in jener psychiatrischen Klinik sehr oft.„Bitte, lasst mich gehen...“, flehte Daniel \u0001 \u0002 das erste Licht von draußen durch das Fenster kam, öffnete Daniel Reeze ein kleines Notizbuch auf. Der einzige Grund, dass er in jener Anstalt noch nicht komplett durchgedreht ist, war, dass er öfters seine Gedanken niederschreiben \u0001 \u0002 1930Ich weiß nicht, wie lange ich es noch schaffen kann, hier zu leben und zu sein. Sie glauben, dass ich verrückt bin und sie glauben mir nicht, wenn ich ihnen sage, dass mit mir alles in bester Ordnung ist. Sie foltern mich mit Elektroschocks, geben mir nicht ordentlich zu essen und reden mit mir wirres \u0001 \u0002 der letzten Sprechstunde haben sie mir Fragen gestellt, auf die ich einfach keine Antwort gekannt habe und dann haben sie gemeint, ich müsste hier noch länger \u0001 \u0002 vielen dunklen Tagen habe ich aber auch gestern einen kleinen Funken Hoffnung verspürt. Ein Mann in Schwarz ist in meinem Kopf (oder war er hier wirklich?) erschienen und er sagte, er würde wieder \u0001 \u0002 glaube er wird mich retten!***Nach mehr als einer Woche war ein Teil von Jacks Schule wieder geöffnet und diesmal hatte sich keiner mehr über ihn lustig \u0001 \u0002 hatten Angst. \u0001 \u0002 ist bisher keine neue Nachricht über den Mord der Lehrerin gekommen, doch es war vermutlich Jedem klar, dass der Tod der Mathematiklehrerin irgendetwas mit Jack Grant zu tun haben \u0001 \u0002 hatte ihn angesprochen und die Lehrer gaben sicherheitshalber keine Prüfungen. Letztendlich musste man den Namen der Schule ändern, viele neue Lehrer anheuern und alles dafür tun, damit die Gesellschaft den Vorfall vergisst. Doch das hat sie nicht und die Schule hat sehr schnell an Qualität verloren. Die neuen Lehrer waren alles verzweifelte Hochschulabsolventen, die keine Arbeit finden konnten und sehr viele Eltern meldeten ihre Kinder \u0001 \u0002 erwartete, dass er auch Jenny nicht mehr sehen würde, doch da irrte er sich.„Jack...die SMS...die war gemein...tut mir leid...war nicht so gemeint...“, sagte sie langsam und hielt einen Meter Abstand von ihm.„Alle haben Angst von mir. Bei den SMS- Nachrichten hat es aber nicht nach Angst geklungen...“, antwortete \u0001 \u0002 hob die Augenbrauen hoch. „Viele haben nicht erwartet, dass du dich hier noch blicken lassen wirst. Und die Restlichen sind sowieso weggegangen.“„Die glauben, ich habe die Lehrerin ermordet?“„Das weiß niemand. Jedenfalls glauben sie, dass du irgendetwas damit zu tun hast. Ich...ich habe das auch irgendwie gedacht.“„Und jetzt tust du das nicht mehr?“, fragte Jack \u0001 \u0002 lief \u0001 \u0002 wusste nicht warum. Er wusste gar \u0001 \u0002 wusste auch nicht, warum seine Eltern am jenen Tag das Haus unter der Sicht mehrerer Polizisten verlassen mussten.„Jack, bleib schön zuhause, gut?“, schrie sein \u0001 \u0002 hinten fasste ihn ein Polizist an. „Keine Sorge, Junge. Sollten deine Eltern bis zum Abend nicht nach hause kommen, werden wir dir jemanden schicken!“„Wen?“„Jemanden, der auf dich aufpassen soll.“„Darf ich nicht zu meiner Oma?“„Das kannst du dann mit der Person, die kommen wird, ausdiskutieren, gut? Wir müssen jetzt nämlich schnell weg...“„Warten Sie noch!“Der Polizist drehte sich um, obwohl er den Befehl hatte, sofort die Eltern des Jungen aufs Revier zu bringen. Er schien Jack zu mögen und der Junge tat ihm leid.„Willst du deinen Eltern noch einen Kuss geben?“„Nein.“, flüsterte Jack.„Ich wollte noch fragen, wie Sie heißen?“„Ich?“, fragte der \u0001 \u0002 nickte.„Bob. Bob Harris. Warum?“Jack lächelte. „Sie sind nett. Und ich frage immer nette Menschen, wie sie heißen.“„Jack, tue den Polizisten nicht so lange beschäftigen. Wir haben vieles zu besprechen.“, schrie Jacks Vater laut.„Mr. Harris, könnten Sie nicht heute Abend vorbeischauen?“Er ist so süß..., dachte Bob Harris. Und so dumm...„Ich wünschte, ich könnte das machen. Aber wir werden uns sicher noch sehen, Junge...keine Angst. Hab keine Angst...“***Mr. & Mrs. Grant waren in ein Zimmer mit weiß-angemalten Wänden ohne Fenster geführt worden. Mrs. Grant, die unter Klaustrophobie litt, wurde panisch, nachdem der einzige Ausgang aus dem Zimmer gesperrt wurde.„Mrs. Grant, wir werden hier nicht länger als eine Stunde sein. Bitte beruhigen Sie sich.“, sagte einer der Herren in schwarzen Uniformen.„Ich will einen Anwalt. Sofort. Sie haben gesagt, Sie werden mit uns nur zehn Minuten sprechen.“, sagte Mr. Grant \u0001 \u0002 Kommissar lachte kurz. „Sie dürfen einen Anwalt anrufen, aber glauben Sie mir, heute werden Sie ihn nicht brauchen.“Mr. Grant schrie: „Ich kenne meine Rechte! Ich muss kein Wort sagen!“Der Kommissar lachte diesmal noch stärker. „Sie müssen nichts sagen. Wir haben jedes Recht, sie direkt einzusperren und das Verhör verschieben.“„Was geht hier vor sich? Ihr habt uns angelogen, als Ihr gesagt habt, Ihr wollt mit uns nur kurz sprechen. Jetzt sagen Sie, dass Sie mich einsperren wollen.“„Hören Sie Mr. und Mrs. Grant...wir haben jeden Grund zur Annahme, dass einer von EUCH Amanda Madson – die Mathematiklehrerin – UND den Schüler Martin Leclérc umgebracht hat. Wir haben nämlich...“„Warten Sie, warten Sie...ich kenne Martin Leclérc nicht. Ich habe nur in den News gehört, dass ein Schüler umgebracht wurde, aber die haben gesagt, dass es keinen Zusammenhang zwischen den beiden Morden gibt.“„Es war nur berichtet, dass die Polizei sich noch nicht sicher ist, ob ein Zusammenhang besteht. Jetzt sind wir uns sicher.“Der Kommissar gab auf den Tisch mehrere Fotos.„Sehen Sie sich genau die „3“ auf der Hand der Lehrerin an. Es war uns schon allen sehr verdächtig, dass der Junge an jenem Tag 'drei' schrie (obwohl dies nur wenige Zeugen bestätigen konnten), doch dieses Bild hat uns überzeugt.“Er zeigte ihm ein Bild, wo die Hand der Mathematik-Lehrerin zu sehen war. Auf der Hand war nämlich die Zahl \u0001 \u0002 „Ich gebe zu...die 3 schaut eigenartig aus. Wir glauben aber nicht, dass unser Jack 'drei' geschrien hat. In den News war gesagt, dass die Kameras den Mörder von hinten aus erwischen konnten. Warum hat dann keine Kamera unseren Jungen erwischt, wo er 'drei' geschrien hat? Das haben sich die Medien doch nur ausgedacht.“Der Kommissar schlug seinen Kopf gegen den Stuhl. Es war offensichtlich, dass ihn dieser Fall krank machte. „Das ändert aber nichts an der Situation, dass wir einen Zusammenhang zwischen den zwei Morden gefunden haben. Die 3 ist nämlich nicht wirklich eine 3.“„Kommissar, sprechen Sie bitte im Klartext.“, verlangte Mr. Grant. Seine Frau flüsterte ihm ins Ohr, er solle nichts sagen, doch der Mann ignorierte sie, denn er war sich sehr sicher, dass die Anklage bald fallen wird.„Sagt Ihnen etwas die glagolitische Schrift?“, fragte der Kommissar. „Das war die Schrift, die von den Slawen vor mehr als Tausend Jahren verwendet wurde. Die 3 ist in Wirklichkeit ein glagolitisches j. Die Tätowierung auf dem Kopf des getöteten Junges war ebenfalls in glagolitischer Schrift verfasst worden.“, erklärte der Kommissar.„Kommissar...bitte...finden Sie den Mörder. Welcher Psychopath tut einen toten Kopf tätowieren...wer würde das nur tun?“Der Kommissar bewegte mit den Schultern. „Keine Ahnung. Vielleicht Sie. Sie haben den Nachnamen ihrer Frau übernommen, nicht wahr?“Und an diesem Punkt bekam der Mann Angst. Fürchterlich viel von Angst.„Von woher wissen Sie das?“„Wir wissen Alles. Sie hießen mit dem Nachnamen ursprünglich 'Kováč'. Aus irgendeinem Grund haben Sie den Nachnamen ihrer Frau übernommen. War das nur deswegen, weil sie sich amerikanisch machen wollten oder warum? Kováč ist ein slawischer Nachname und so ist es auch die glagolitische Schrift. Viele Mörder geben gerne Hinweise um daran zu lachen, dass die Polizei damit nichts anfangen kann. Ihr habt uns aber unterschätzt.“„\u0001 \u0002.\u0001 \u0002.“„Warum haben Sie dann vor fünfzehn Jahren illegal alle Beweise vernichtet, dass sie jemals Kováč geheißen haben? Warum haben Sie sich eine neue falsche Identität erstellt? Es gibt so einige Morde aus den vergangenen zehn Jahren, die nicht gelöst wurden. Vielleicht gehen einige auf Ihres Konto.“, sagte der Kommissar.„MEIN MANN HAT NIEMANDEN UMGEBRACHT!“, schrie die Frau hysterisch und weinend. „Mrs. Grant, Sie dürfen gehen. Ihr Mann wird aber hier bleiben. Falls er niemanden umgebracht hat, wird er sowieso verhaftet für das Erschaffen einer falschen Identität. Sie würden nicht glauben, wie viel Mühe es uns gekostet hat, das alles herauszufinden.“",
            "wordcount": "1.406",
            "chapter_release": "27.02.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "19:\u0001 \u0002 hat laut an die Tür \u0001 \u0002 ahnte, wer dieser jemand sei und er irrte sich auch \u0001 \u0002 Mann, der anscheinend von der Polizei geschickt worden ist, trat ein und schaute den Jungen verlegen an.„Dein Vater wird noch etwas länger bleiben...und deine Mutter ist noch nicht nach hause gekommen?“Jack schüttelte mit dem \u0001 \u0002 lügt., dachte und wusste der Mann.„Was willst du denn machen, Jack? Ein Buch lesen...Karten spielen? Oder...Filme...anschauen? Was willst du?“„Schlafen. Ich bin müde.“, antwortete Jack.„Soll ich dir ein Märchen vorlesen?“Der Junge wusste nicht, ob die Frage ernst gemeint war, doch er verneinte sie sehr schnell.„Gut, ich werde etwas lesen. Geh doch du schlafen.“Jack lief nach oben und der Mann legte seine schwarze Jacke ab. ***„Guten Morgen, Daniel.“, sagte die junge Nonne \u0001 \u0002 schaute sie traurig an. „Schwester Mary, bitte...Sie wissen doch, dass mit mir alles in Ordnung ist. Sie haben mir versprochen, ich dürfte hier raus.“„Daniel, du weißt doch, dass es nicht so einfach ist.“Gerade, als sie weg gehen wollte, schrie der Junge. „Ich will wieder nach hause! MARY! MARY! MARY!“„Ich will kein Wort mehr darüber hören!“, schrie die Nonne und schloss die Tür zu.***Andrea Stone lag zitternd mit einem alten Computer auf der Couch. Ihre Mutter ist vor vier Stunden weg gegangen und sagte, sie ginge nur einkaufen, doch sie war immer nicht \u0001 \u0002 Computer, den Andrea hielt, war noch einer, den ihre Mutter vor zehn Jahren gewonnen hat. Es war quasi ein Wunder, dass er immer noch so gut funktionierte. Das Mädchen musste mit dem WLAN-Netz der Nachbaren surfen, denn sie selbst hatten keines und die Nachbarin Ally mochte \u0001 \u0002 auch immer, sie nutzte den Computer um sich die Mails anzuschauen und mir nichts, dir nichts, sieht sie eine Mail von ihrem „vermissten“ \u0001 \u0002 \u0001 \u0002 hoffe, dass das deine richtige Mail ist und wenn nicht – dann lesen und sehen wir uns wohl nie wieder. Ich kann mir gut vorstellen, dass du mich hassen musst, nachdem ich, als du drei Jahre alt warst, von Euch weggegangen \u0001 \u0002, ich konnte nicht \u0001 \u0002 Mutter hat gedroht, mich zu verlassen, soweit ich nicht mehr Geld nach hause bringen würde...die Probleme zwischen mir und deiner Mutter waren letztendlich so groß, dass ich Euch sowieso verließ und ein schmerzhaftes Kapitel meines Lebens \u0001 \u0002 war mir sicher, dass dir deine Mutter alles Mögliche über mich sagte und dass du mich nun \u0001 \u0002...ich war zu schwach, dich zu kontaktieren...Vor kurzem habe ich von dem schrecklichen Vorfall in deiner Schule gehört. Du musst wissen, ich bin Journalist und da beschäftigt man sich sehr viel mit so einem Ereignis. Als ich Informationen über die Schule suchte, kam ich zufällig auf deinen Namen und ich begann mich zu ermitteln. Letztendlich fand ich auch irgendwo diese E-Mail-\u0001 \u0002 würde mich sehr freuen, wenn du mir Mal etwas zurückschreiben würdest. Du kannst mir auch ehrlich sagen, was du über mich denkst...bitte...bitte...schreib \u0001 \u0002...LG, Dein Vater, Mark StoneAndrea wusste wirklich nicht, was sie davon halten sollte. War es überhaupt ihr Vater? Wenn ja, meinte er es ernst?Wer war wirklich ihr Vater? Sie wusste nicht mal, wer sie selbst war.***Jack konnte die ganze Nacht nicht schlafen (was auch recht verständig war) und entschloss deshalb etwas im Fernsehen anzuschauen. Gerade als er den Korridor herunter gehen wollte, hörte er, dass er eine SMS bekam. Sie war von seinem \u0001 \u0002, die haben mich ins Gefängnis eingesperrt. Jetzt habe ich eine Genehmigung zum Anruf gekriegt? Darf ich dich jetzt anrufen? Jack tippte ein ja ins \u0001 \u0002 Vater rief ihn sofort an und erklärte ihm alles. Er erzählte ihm auch davon, dass es bei den Opfern etwas mit glagolitischer Schrift zu tun hatte und weil er ein Slawe ist, glauben sie, er sei der Mörder.„Du bist ein Slawe? Warum hast du das nie gesagt?“„Weil...ich mir die Identität gelöscht habe und eine neue erstellt habe. Da muss man sehr vorsichtig sein.“„Warum zum Teufel hast du das gemacht, Dad?“Sein Vater hat jene Frage nicht beantwortet. Stattdessen stellte er selbst eine. „Wie geht es deiner Mutter?“„Sie ist nicht nach hause gekommen.“„Oh..ich sehe. Gute Nacht, Jack. Pass auf dich auf.“Jack lag das Handy beiseite und ging nun ins Erdgeschoss. Der Mann, der am Abend gekommen war, lag auf der Couch und hielt in einer Hand ein Buch. „Oh, Jack...kannst du nicht schlafen?“Jack konnte die Augen von dem Titel des Buches nicht fern halten.„Jack?“Konnte es sein?, dachte er.„Alles in Ordnung?“„In welcher Schrift ist das?“, fragte \u0001 \u0002 Mann antwortete nicht, aber Jack war sich beinahe sicher, dass der Titel mit der glagolitischen Schrift geschrieben \u0001 \u0002 wollte Jack weg laufen, doch die Tür war verschlossen.„Wo willst du den hin, Junge?“Jack schrie. „IHR WART ES! IHR KÖNNT GLAGOLITISCH SCHREIBEN! IHR SEIT DER MÖRDER! HILFE!“„Bitte beruhige dich Junge, ich habe dir doch nur geholfen!“„Was?“„BRAUCHT IHR HILFE?“, schrie eine Stimme von draußen.„JA!“, schrie \u0001 \u0002 Tür war aufgebrochen. Die Polizisten kamen schnell ins Haus und Jack weinte und sagte, er sei von dem wahren Mörder beinahe angegriffen worden.„Wo ist er?“, fragte einer der Polizisten.„Er war doch gerade nur da...“Doch da war niemand. Sie haben das ganze Haus durchsucht. Doch da war niemand.„Junge, du hattest solch Glück, dass wir hier die ganze Nacht auch draußen aufgepasst haben...bist du dir aber wirklich darüber sicher, was passiert ist?“Er wiederholte seine Geschichte nochmals. Sie glaubten ihm nicht.",
            "wordcount": "945",
            "chapter_release": "12.03.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "Kapitel 613. Mai 1930Als Daniel Reeze seine Augen öffnete. realisierte er sofort, dass er auf ein Bett gefesselt wurde. Panisch versuchte er sich aus den Schnüren zu befreien, doch er wusste, dass jeder Versuch vergebens war. Eine Schnüre ging durch seinen Mund, was ihn vom Sprechen abhielt. „Mary, Ann... geht bitte weg“, hörte er eine ältere Dame \u0001 \u0002 hieß eigentlich Amanda Collins, doch die Patienten der psychiatrischen Klinik pflegten die Angewohnheit sie Satans Frau zu \u0001 \u0002 die, die die Frau nicht kannten, war der Name ein Paradox, denn Collins war eigentlich eine wichtige Nonne. Doch die, die sie besser kannten, konnten bestätigten, dass an dem Titel Satans Frau nichts paradox war.„Warum sollen wir weg gehen?“, fragte Mary. Sie war ein blondes, großes Mädchen, das nach Daniels Meinung, aber nicht älter als 18 Jahre alt sein konnte.„Weil ICH es so befohlen habe. Oder willst du wieder bestraft werden? Willst du das?!“, schrie die Alte \u0001 \u0002 schüttelte den \u0001 \u0002 war bereits verschwunden und als Mary den Raum verlassen wollte, änderte Satans Frau ihre Meinung. „Obwohl… Mary bleib hier. Du wirst mir assistieren.“„Was soll ich den machen?“„Seinen Mund noch fester verstopfen, während die Elektrokrampftherapie verlaufen wird. Niemand darf uns hören. Verstanden?“„Sie wollen ihn wieder auf diese Art und Weise behandeln?“, fragte Mary. „Ja. Und es wird seine letzte Behandlung sein. Falls du verstehst, was ich meine...“, sagte Collins langsam.„Sie wollen ihn doch nicht umbringen?“„Eigentlich schon. Ann ist ein zartes Weib, die nichts für sich alleine behalten kann. Du hingegen...“. Die Nonne lächelte \u0001 \u0002 hasste jenes Lächeln. Momentan hasste sie alles und sie spürte, wie sie den psychischen Druck bald nicht mehr halten könnte.„Liebste Mary, wenn wir hiermit fertig sind, dann bist du mir nichts mehr schuldig. Du warst auch nie das bravste Mädel...“Die junge Nonne nickte unsicher.„Genug von Schwatz! Mary, ist sein Mund gut verstopft?“„Ich... ich muss es noch fester machen.“Die alte Dame schaltete die Maschine ein und machte sie erst dann aus, als Daniel Reeze starb.***Mr. Grant saß auf einer eisernen Bank hinter den silbernen Gittern einer Zelle. Ungeduldig wartete er, bis irgendwer kommen würde und ihn zum Verhör oder sonst was abholen \u0001 \u0002 hasste es da. Er hasste alles. Er hasste seinen (scheinbar) homosexuellen Zellengenossen, der angeklagt wurde, einen Minderjährigen zu belästigen. Er hasste die Kälte, die ihn umfing, doch an meisten hasste er die Ungewissheit darüber wo seine Frau war und er versuchte verzweifelt auf andere Gedanken zu kommen.„Ei! Ei na na!Gott tut zwar \u0001 \u0002 nichts davon helft \u0001 \u0002 wird uns \u0001 \u0002 wir in diesem ganzen Scheiß eingeklemmt sein werden?Oh, Sorry!Das sind wir schon bereits!Ei! Ei na na!“, sang sein \u0001 \u0002. Grant wollte hier raus. Sofort.***„Jack, dürfen wir rein?“, fragte einer der Polizisten, die vor seiner Zimmertür \u0001 \u0002 Jack die Frage von innen heraus bejahte, trat der Mann ein.„Alles in Ordnung?“Jack bejahte abermals.„Brauchst du keine Hilfe?“Jack verneinte.„Wir haben nach deiner Mutter gesucht, hatten jedoch bisher keinen Erfolg.“„Wissen Sie nicht, wie es meinem Vater geht?“, schrie Jack \u0001 \u0002 seine Mutter verschwunden ist, scheint den Jungen gar nicht zu interessieren...äußerst suspekt..., dachte der Polizist.„Hmm?“, sagte Jack und sah den Mann erwartungsvoll an, nachdem dieser eine Weile nicht geantwortet hatte.„Oh! 'Tschuldigung, ich habe über etwas nachgedacht... was hast du gefragt?“„Wie es meinem Vater geht...“„Oh... ja... er ist zwar gerade auf dem Revier eingesperrt, aber wir werden uns gleich um ihn kümmern. Zwei Jahre lang haben wir darüber geklagt, dass wir in dieser verdammten Stadt nichts zu tun haben und jetzt? Jetzt haben wir so viel zu tun, dass wir momentan so gut wie nichts für deinen Vater tun können. Das sollte sich aber heute Abend ändern. Schließlich werden wir ihn nicht für immer auf dem Revier festhalten können.“„Werden Sie ihn verhören?“, fragte Jack.„Vermutlich.“„Sie glauben doch nicht, dass er es getan hat?“„Ich bin nicht der Kommissar, also kann ich dir nicht viel sagen, aber wir sind über nichts sicher. Diese Mordfälle sind alle so seltsam und werfen viele Fragen auf.“Nach kurzem Schweigen, meldete sich Jack: „Wie geht es Bob?“„Wem?“„Bob Harris. Er...“„Er ist ein Polizist, so wie ich. Ja.“Jack nickte.„Von woher kennst du ihn?“„Vor wenigen Tagen war er bei unserem Haus und er... er war sehr nett.“„Achso. Also dem Bob geht es, soweit ich weiß, gut. Ich habe jedenfalls nichts Außergewöhnliches oder Beunruhigendes von ihm gehört.“„Ich vermisse meine Mutter so sehr!“, klagte Jack nun plötzlich, obwohl es so gut wie gar nicht zum Thema \u0001 \u0002 verhält sich komisch. Und er lügt. Noch immer. Dieser Junge verbirgt irgendwas vor uns. Ich muss nur herausfinden was es ist.., dachte der Polizist.***Der Mann mit der schwarzen Kapuze reiste ein zweites Mal ins Jahr 1930. Er betrat die Kammer, in welcher Daniel zu Tode gefoltert wurde.„Oh, nicht doch... Daniel... Was... was haben sie dir nur angetan? Er darf nicht tot sein. Er darf nicht...“Die alte Nonne raste bereits aus dem Raum und schrie um Hilfe, damit es so aussehen würde, als sei es nur ein Unfall \u0001 \u0002 es möglich, dass ich Daniel einen Tag vor seinem Tod mit mir mitnehmen würde?, dachte \u0001 \u0002.Er könnte zwar in ein anderes Land, Jahr oder gar in einen anderen Tag reisen, doch der Tag, an dem die Türen zwischen Raum und Zeit so weit offen waren, dass sogar zwei Personen auf einmal durch die Zeit reisen konnten, war nur ein Mal in fünfzig Jahren. Und das war genau \u0001 \u0002 nur? Warum muss sich das Universum immer die schlechtesten Tage für meine Pläne aussuchen?, dachte er. Seine Gedanken würden den meisten Menschen wahrscheinlich als witzig erscheinen, doch das waren sie \u0001 \u0002 Einzige, was ich tun muss und kann, ist es weiter in die Vergangenheit zu reisen und etwas zu tun, was den Tod des Jungen verhindern könnte. Er schrieb sich die drei Optionen, die er hatte, um das zu schaffen auf ein Papier, denn dies ermöglichte es ihm sich besser zu \u0001 \u0002 dieser drei Sachen würde er vor Daniels Tod tun:1 – Daniel vor der Klinik zu bewahren2 – Amanda Collins töten3 – Die Maschine vernichtenDie dritte Option schloss er sofort aus. Er wollte es besser anstellen, nicht auf solch simple Art und Weise. Die zweite Option gefiel ihm mehr.„Mal sehen, wie die alte Schlampe Elektroschocks vertragen wird...“, murmelte er.",
            "wordcount": "1.089",
            "chapter_release": "22.03.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "Noch ein kleines VorwortErst mal vielen Dank an Alle, die schon ans Kapitel 7 meiner Story angelangt sind und immer noch interessiert sind. ^_^Falls euch die Story gefällt oder ihr irgendwelche Verbesserungsvorschläge habt, dann würden mich Reviews oder eine \"Empfehlung\" irrsinnig freuen!Ich hoffe, dass es nicht verwirrend wird, denn in diesem Kapitel spielen die Szenen in drei verschiedenen Jahren: 1929, 2015 und 2002 (Flashbacks). Nur, damit Ihr euch nicht wundert. ^^Ich entschuldige mich, falls irgendewelche Rechtschreibungs-, Grammatik-, Stylistik- oder Logikfehler entstanden \u0001 \u0002 wäre genug vom Gequatsche und ich wünsche euch viel Spaß beim Lesen!______________________________________________________________________________Diesmal ging die Reise ins Jahr \u0001 \u0002 Reeze kam an einem verregneten Tag zu Hause an. Er ging durch die Straßen und Häuser, die alle neu waren. Das, was vorher da war, war alles vor etwas mehr als zehn Jahren im ersten Weltkrieg zerstört \u0001 \u0002 er nach Hause kam, war das erste, was passiert ist, das, dass die Faust seines Vaters in seinem Gesicht landete.„Daniel, wie kannst du nur..“, begann sein Vater. „Der Direktor hat angerufen und mir sehr vieles erzählst...kennst du den Schüler namens Eric Stone?“Daniel schüttelte mit dem Kopf.„Du lügst.“, sagte Mr. Reeze.„Er ist gestorben...er ist erst 16 Jahre alt geworden und der Direktor hat mir erzählt, du habest dich mit ihm oft getroffen. Ich schwöre dir, wenn du hier irgendwelche Krankheiten gebracht hast, schieße ich dir den Kopf weg.“„TUE ICH NICHT!“, schrie Dan.„WARST DU MIT DER SCHWUCHTEL IM BETT?“, schrie sein Vater. „Gehe in dein Zimmer. WEIB, du kommst her!“Daniel ging in sein Zimmer und Mrs. Reeze kam ins Wohnzimmer.„Beth, unser Sohn ist 'ne Schwuchtel! Was sagst du dazu?“„Was kann der Junge doch dafür, wenn er so geboren ist?“, meinte Beth \u0001 \u0002 Mann schaute sie böse an.„Hol Daniel hier her.“Seine Frau beschwerte sich: „Aber, du hast ihn doch gerade in sein Zimmer weggeschickt. Gib dem Jungen eine Pause.“Er war kurz davor sie zu schlagen. „Ich will, dass du Daniel hier her bringst. Jetzt. Sofort. Bring ihn her...bring ihn her!“„Ist ja gut, ist ja gut! Ich gehe ja schon!“, sagte die Frau. Tränen wollten aus ihren Augen fallen, aber sie wusste, dass sie stark bleiben \u0001 \u0002 werde nie wieder, wegen diesem Mann weinen., dachte \u0001 \u0002 ging die Treppe zu Daniels Zimmer herauf und klopfte an die Tür seines Zimmers. Als keine Antwort kam, wurde sie Nervös.„Daniel...“Keine \u0001 \u0002 versuchte die Tür zu öffnen, doch die Tür war verschlossen.„MARK! Komm her, schnell!“, schrie sie \u0001 \u0002 Ehemann lief die holzige Treppe. so schnell er konnte, auf. „Was ist passiert?“„Er hat sich eingesperrt und antwortet nicht!“Mit eigener Kraft, hat Mark Reeze die Tür aufgebrochen, doch das was sie gesehen haben, hat beiden einen großen Schock verpasst. Selbst Mark Reeze hatte starke Gefühle bei jenem Anblick empfunden.***Die letzten Blätter fielen von den Bäumen und der Winter nahte. Jack beobachtete die Natur aus dem Fenster. Das hat er schon immer gemacht und dieses Hobby schien ihn nie zu verlassen. An meisten liebte er es, die Vögel zu beobachten. Er mochte sie sehr und er beneidete \u0001 \u0002 konnten immer weg fliegen, falls die Welt ihnen zu verrückt geworden ist. Der Junge konnte dies nicht, doch er wünschte sich vergeblich nichts mehr, als einfach weg zu gehen. In ein anderes Land, eine andere Umgebung oder in ein anderes \u0001 \u0002 einfach ist es aber nicht. Man kann nicht so einfach der Realität entrinnen und keine Probleme mehr haben. \u0001 \u0002 schien jedoch diese Wahrheit nicht akzeptieren zu \u0001 \u0002 er weitere fünf Minuten aus dem Fenster schaute und überaus fasziniert ein Eichhörnchen beobachtete, wie es von einem Baum auf den Anderen sprang, klopfte jemand an die Tür.„Kommt rein.“, rief er \u0001 \u0002 eigenartige Laune erreichte nun den Höhepunkt. Man konnte nicht sagen, dass er besonders depressiv war, doch war er momentan sicher nicht glücklich. Er hatte seine Ziele und Probleme, aber er schien damit (psychisch) weder gut noch schlecht umzugehen zu können. Um es in Klartext zu sagen, seine „autistische“ Laune war für die Umgebung \u0001 \u0002 war wieder ein Polizist, der hereinkam. „Willst du frühstücken, Junge?“„Nicht unbedingt. Herr, Polizist, dürfte ich zu meiner Tante gehen? Mir ist so...komisch...hier.“, fragte Jack den \u0001 \u0002 Polizist schaute ihn kurz verlegen an und dachte lange nach. „Eigentlich dürftest du da hin. Wo wohnt sie denn? Wir fahren dich dorthin.“Er gab dem Polizisten die Adresse seiner Tante und sie fuhren ihn dorthin. Seine Tante lebte einsam und melancholisch am anderen Ende der \u0001 \u0002 sie dort ankamen, wirkte sie zuerst verwirrt. War jedoch verständlich.„Kann ich...Ihnen helfen?“, fragte sie.„Dieser Junge will sie besuchen.“, sagte der Polizist deutlich und schob Jack mehr in den Vordergrund.„Oh, Jack! Lass dich von Tante Elliot drücken!“Die beiden liefen sich in die Arme und Jack verspürte nach langer Zeit, endlich, wieder ein Mal \u0001 \u0002 der Polizist musste lächeln. „Falls etwas sein sollte, dürft Ihr uns sofort anrufen! Ich hoffe bloß, es wird euch nichts passieren...Das hoffe ich wirklich, müsst Ihr wissen.“ ***Ich werde es durchziehen., dachte sich Andrea, nachdem sie sich entschieden hat, ihrem Vater zu \u0001 \u0002 war ein Mädchen, das zwar misstrauisch war und oft Angst bekommen hat, doch sie war auch sehr neugierig und manchmal schaffte es der Mut, die Angst zu \u0001 \u0002 wollte schon immer wissen, wer ihr Vater war und nun hatte sie die Gelegenheit dazu endlich \u0001 \u0002 hat nie vergessen, wie sie ihre Mutter zum ersten Mal gefragt hat, wo ihr Vater sei. Es war ungefähr im Jahr 2002, wo der Sommer gerade sehr heiß war und sie und ihre Mutter gingen ins Meer baden. Andrea war gerade vier Jahre alt geworden und sie hatte so viel Spaß, dass sie bedauerte, dass „Daddy“ nicht da war.„Mommy?“, fragte sie. „Wo ist Daddy? Wir haben so viel Spaß! Wann kommt er endlich zurück! Ich will Daddy sehen.“Den Blick, den Andreas Mutter geworfen hat, ist einer dieser Blicke, die kein Kind sehen will. Es war ein Blick in den Augen voller Wut, Enttäuschung und Versagen.„Daddy wird nie zurückkehren..“„Aber ich will ihn sehen!“, schrie \u0001 \u0002 Mutter ohrfeigte sie \u0001 \u0002 lief das Mädchen weinend weg. Die wird wieder zurückkehren., dachte ihre Mutter damals. Doch das verlief nicht so einfach, wie sie es erwartet \u0001 \u0002 die vierjährige Andrea drei Stunden lang nicht aufgetaucht ist, wurde Mrs. Stone schnell \u0001 \u0002 ging ins Meer und schrie mehrfach: „Andy!“Keine Reaktion, die ihr bekannt vorgekommen wäre.„Andy!“Nur der Geschrei und Jubel von vielen anderen \u0001 \u0002 begann sie panisch zu springen, „das Meer zu schlagen“ und rief wenigstens fünfzig Mal den Namen ihrer \u0001 \u0002 machten sich darüber lustig. Man muss zugeben, wenn man eine dicke Frau sieht, die im Meer springt und „Andy!“ andauernd schreit, kann der Anblick schon lustig \u0001 \u0002 nach weiteren zwei Stunden war im ganzen Strand die Meldung zu hören, dass eine kleine Andy ihre Mutter vermisst. Dann haben sich die zwei sofort \u0001 \u0002, beinahe dreizehn Jahre später, fand Andrea diese Erinnerung irgendwie lustig. Aber nur \u0001 \u0002 begann sie, letztendlich die Mail an ihren Vater zu schreiben. Ihr ganzer Körper zitterte und sie fühlte sich unwohl bei dem Gedanken, ihrem Vater zu schreiben. Lieber \u0001 \u0002, du hast meine wahre E-Mail-Adresse gefunden und nein, ich hasse dich \u0001 \u0002 ich kann auch nicht behaupten, dass ich dich lieben würde, denn ich...ich habe fastso gut, wie keine Erinnerungen mehr an dich. Das einzige, was ich mich erinnere, ist, wie du mit mir mal zu einer Dinosaurier-Show gegangen bist. Da war ich zwei Jahre alt und ich fand das sehr lustig!Ich bin neugierig, wer du bist, aber ich bin mir nicht sicher, ob ich mich mit dir treffen will. Zudem bin ich mir nicht sicher, ob du WIRKLICH mein Vater \u0001 \u0002 bin sehr traurig in letzter Zeit geworden und ich brauche dich mehr denn je...Wie auch immer, ich hätte da paar Fragen an dich, soweit du wirklich mein richtiger Vater \u0001 \u0002 habt Euch du und meine Mutter getrennt?Warum hast du bisher nie versucht mich zu kontaktieren?Hast du meinen Mitschüler Martin Leclérc getötet?",
            "wordcount": "1.387",
            "chapter_release": "31.03.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "Beth Reeze schrie so laut, dass es wahrscheinlich auch eine Magd an dem anderen Ende der kleinen Stadt hören \u0001 \u0002 lag am Holzboden seines Zimmers und Blut floss aus seiner linken Hand. Neben seinem Körper war eine Schere zu sehen und die Zusammenhänge wurden den Eltern des Jungen sofort klar: ihr Sohn hat versucht Selbstmord zu \u0001 \u0002 ging zu Daniel und legte ihren Kopf zu dem Bauch des Jungen.„Er lebt noch...Mark...ruf den Krankenwagen!“Das tat er und gleich nach dem er das schnelle Telefonat beendet hatte, sagte er laut: „Wenn es trotz allem nicht mein Sohn wäre, würde ich ihn am liebsten sterben lassen...falls er überhaupt überlebt...“Beth versuchte einen klaren Kopf zu behalten. „Wann kommt der Krankenwagen?“„Bald.“, antwortete ihr Mann. Die Kälte schalte aus seiner Stimme, so wie aus der Luft.***„Andy, ich bin zuhause!“Nur ein leises Murmeln wurde erwidert.„Andy?“Andrea Stone schaute ihre Mutter böse an.„Was ist denn los, Andy?“„Was los ist? Mein Vater hat mir geschrieben und ich habe ihm geantwortet. Du hast mir gesagt, er sei tot, du Lügnerin! Innerlich habe ich immer gewusst, dass du mich anlügst, aber wenn man dann klare Beweise dafür auch hat...dann ist das ein wirklich unschönes Gefühl, muss ich dir sagen, Mutter.“Mrs. Stone blieb sprachlos.„SAG ETWAS UND STARR MICH NICHT SO AN!“, schrie Andrea.„Andy, bitte...“„DU HAST MICH ANGELOGEN!“Nachdem länger niemand etwas gesagt hat, ergriff die Tochter erneut das Wort: „Es ist aus. Ich wünschte, ich wäre nicht deine Tochter. Wo warst du überhaupt so lange?“„Ah...einkaufen?“„Echt? Schade, dass ich keine Einkaufstaschen sehe.“„Ah..ich war ausgeraubt.“„Hör auf mit deinen Lügen, Mutter. Ich kenne Keinen, bei dem das Lügen so offensichtlich, wie bei dir wäre..“Mrs. Stone versuchte ihre Tochter zu umarmen, doch Andrea weichte ihr aus. „Meine kleine Andy, warum tust du mir das bloß an?“„Sag mir alles über meinen Vater. Ich will es wissen. Jetzt.“Gott, warum tust du mir das bloß an?, dachte Mrs. Stone.***„Ei! Ei na na!Gott tut zwar \u0001 \u0002 nichts davon hilft \u0001 \u0002 wird uns \u0001 \u0002 wir in diesem ganzen Scheiß eingeklemmt sein werden?Oh, Sorry!Das sind wir schon bereits!Ei! Ei na na!“, sang der alte \u0001 \u0002 Gesang machte Mr. Grant krank. Eigentlich machte ihn alles krank und das gestrige Verhör verlief eigentlich gar nicht, wie es sich der Mann vorgestellt hatte. Man konnte auch nichts anderes von seinem Charakter erwarten. Alle seine (nicht unbedingt legale) Geschäfte liefen perfekt und nie ist ihm was schlimmes zugestoßen...bis \u0001 \u0002 ist alles scheiße geworden., dachte er.„Ei! Ei na na!“„Hör auf damit!“, rief Mr. \u0001 \u0002 alte Mann begann unangenehm laut zu lachen.„Dir gefällt nicht, wie ich singe?“„Selbst, wenn Elvis aus dem Grab auferstehen würde um vor mir zu singen, wäre ich nicht glücklich.“„Wenn Elvis aus dem Grad auferstehen würde...das wäre doch ein Abenteuer, nicht wahr?“, flüsterte der \u0001 \u0002 habe ich diesen uralten Idioten bloß angesprochen?, dachte Grant.„Wieso biste hier?“, fragte der alte \u0001 \u0002 antwortete sofort. „Ich weiß nicht. Man hat mich angeklagt, ich hätte eine falsche Identität verwendet und man verdächtigt mich Mordes.“„Aber du bist nicht der Mörder.“, sagte der Mann, der noch vor kurzem sang, so sicher, als ob er behaupten würde, der Himmel sei blau.„Du bist wohl der Einzige, der mir glaubt...“Sein Zellengenosse lachte. Erst jetzt merkte Grant, die gelbe bis schwarze Zähne des Mannes und noch schockierend waren die beinahe roten Augen. Wie alt ist er? 150?, dachte Grant. Zuerst meinte er es mit der Zahl ironisch, aber vielleicht war es gar nicht so weit von der Wahrheit \u0001 \u0002 ist er verdammt alt...„Ich sage es nicht deswegen, weil du behauptest, dass du unschuldig bist. Ich sehe Sachen. Sachen, die jetzt passieren und die noch passieren werden.“Wie konnte man mich mit so einem Psychopathen zusammen in eine Zelle geben?, dachte der Mann \u0001 \u0002 Polizisten betraten nun die Zelle und das machte ihn noch mehr nervös. „Mr. Grant, gehen Sie mit uns. Wir müssen Sie kurz befragen und dann deportieren wir Sie in eine andere Zelle.“Grant stand auf, als gerade sein Genosse ihm die Hand drückte. In Wirklichkeit übergab er ihm ein kleines Stück Papier, ohne dass die Polizisten es bemerkt haben.***„Jack, hast du irgendwelche von deinen Sachen gebracht?“, fragte den Jungen seine vierzigjährige Tante.„Nur sehr wenig. Die Kleidung, Zahnbürste und paar Bücher.“„Das ist gut.“, antwortete sie.„Hast du einen Computer?“, fragte \u0001 \u0002 Tante lachte laut. „Ich habe gewusst, dass du mich das fragt. Aach, ihr Jungen würdet nur den ganzen Tag am Computer spielen.“Sie holte den Computer und brachte ihn. „Pass bitte auf, ich habe ihn erst vor zwei Wochen gekauft.“„Und geht es dir schon besser?“, fragte sie \u0001 \u0002 nickte.„Dein Vater sitzt im Gefängnis und deine Mutter ist verschwunden. Oh, Junge...du tust mir so schrecklich leid.“Auch jetzt hatte der Junge nur \u0001 \u0002 Tante begann zu zittern. Jack jagte ihr Angst ein, denn es war nicht mehr der Jack, den sie mal kannte. Klar, er ist im Schock...aber, wie er auf die Umstände reagiert ist beunruhigend. Seine Eltern sind beide weg und er nickt nur., dachte sie.„Ich gehe mich kurz hinlegen. In der Küche findest du was zum essen...Jack, ist wirklich alles in Ordnung mit dir?“Er sagte noch nichts.„Jack?“Noch immer nichts.„Ist alles okay?“Jetzt antwortete er.„NATÜRLICH NICHT, DU DUMME SAU!“, schrie \u0001 \u0002 nahm den Computer in beide Hände und hob ihn hoch.„Jack, nein!“Er ließ ihn fallen und das Gerät zerbrach in hunderte \u0001 \u0002 begann er so gut, wie alles, das in seiner Nähe war, herunter zu schmeißen. Er zog das Tischtuch vom Tisch herunter und damit fielen alle Teller und Gläser runter. Eines zerbrach nach dem anderen und Jack zerstörte \u0001 \u0002 nächster Opfer wäre der Fernseher geworden, falls Tante Elliot, den Jungen nicht fest gehalten hätte und ihm nicht eine ordentliche Ohrfeige verpatzt hätte.„Jack! Hör auf damit, verdammt noch mal!“, schrie sie.„Tut mir leid...ich weiß nicht, was mit mir passiert ist...ich...ich...ich weiß es echt nicht, ich bin plötzlich so aufgeregt und...“„Hat nach einem Anfall ausgeschaut. Hattest du das schon mal?“Er nickte. „Nicht nur einmal...aber so intensiv, wie es eben jetzt war, das habe ich nur ein Mal erlebt.“„Jack, hast du schon mit jemanden darüber gesprochen?“Er schaute sie weinend an. „Meine Eltern haben mich nie danach gefragt, weil es sie nie interessiert hat, was mit mir passiert ist.“Elliot umarmte den Jungen. „Jack, räumst du aber bitte den ganzen Scheiß, den du verursacht hast, auf?“Jack \u0001 \u0002 lächelte ihn herzig an. „Du lachst wieder. Das ist der Jack, den ich kenne. Nicht dieses monotone, kleine Kind...“***An jenem Tag des Jahres 1929 fürchtete sich Beth Reeze beinahe zu Tode. Der Krankenwagen eilte zum Krankenhaus und dort wurde Daniel \u0001 \u0002 Frau betete unzählige Male, dass ihr Sohn überleben wird und das passierte auch, aber das was ihrem Sohn noch passieren wird, ist viel schlimmer, als der Tod selbst...Der Doktor kam ins Wartezimmer. Er war ein sehr junger Mann, höchstens siebenundzwanzig Jahre alt.„Es gelang mir ihren Sohn zu retten.“„Oh, Sie Held!“, schrie Beth erleichtert und umarmte den Mann.„Er hat tatsächlich überlebt?“, fragte Mark \u0001 \u0002 Doc nickte.„Er hat es mit dem Ritzen nicht „ordentlich“ gemacht. Gott sei dank....wenn ihr ihn paar Minuten später gebracht hättet, wäre er wohl tot.“„Aber er lebt...“, sagte Beth erleichtert.„Dürfen wir ihn nach hause bringen?“, fragte sie.„Unser Sohn geht nie wieder mit uns nach hause.“, entgegnete Mark Reeze.„Was?“„Beth, er braucht Hilfe. Psychische, professionelle Hilfe. Ich brauche erst einen Kaffee und dann rufen wir die psychiatrische Anstalt an.“, sagte er und verließ das \u0001 \u0002 begann stark zu weinen.„Man hat mir alles genommen. Meine Freiheit, mein Glück und jetzt auch noch meinen Sohn. Warum?!“Der Doktor griff sie stark an der Schulter an und versuchte sie zu trösten, in dem er folgende Worte sagte: „Gott tut zwar \u0001 \u0002 nichts davon hilft \u0001 \u0002 wird uns \u0001 \u0002 wir in diesem ganzen Scheiß eingeklemmt sein werden?“",
            "wordcount": "1.377",
            "chapter_release": "03.04.2015",
            "chapter_number": "8"
        },
        "9": {
            "text": "Elliot wachte nach einem langen Nachmittagsschlaf um sechs Uhr abends auf. „Jack?“, rief sie.„Willst du was zum Essen?“, rief sie \u0001 \u0002 das ein verdammter Witz sein soll, kriegt der Kleine eine zweite Ohrfeige., dachte Elliot \u0001 \u0002 ging langsam, teilweise beängstigt, ins Wohnzimmer und konnte den am Tisch gelegenen Brief keinesfalls \u0001 \u0002 \u0001 \u0002 MAG DICH SEHR!ES TUT MIR SO SCHRECKLICH LEID, DASS ICH GESTERN SO AUSGEFLIPPT BIN. ICH WEIß ECHT NICHT, WAS IN MICH GEFAHREN IST...OH, ICH HABE SO SCHRECKLICH VIEL ANGST......UM DICHWAS IST, WENN ICH DIR WEH TUE? VIELLEICHT NICHT NUR DIR...DIE WELT IST GEFÄHRLICH FÜR MICH, VIELLEICHT BIN ABER AUCH ICH FÜR DIE WELT \u0001 \u0002 BIN ICH VON HIER WEGGEGANGEN...TUT MIR LEID...MACH ES GUT, VIEL GLÜCK IM LEBEN.--- Jack„Viel Glück im Leben...“, flüsterte Elliot skeptisch \u0001 \u0002 ist alles was du mir dazu sagst?***18:30Jack wanderte durch die dunklen Straßen mit langsamen und vorsichtigen Schritten. Er wusste sofort, wo er hingehen sollte und wo ihn sicherlich niemand sehen \u0001 \u0002 versuchte auch jetzt möglichst unaufmerksam durch die Straßen zu gehen, doch ganz unbemerkt blieb er nicht.„Jack?“Er schaute das Gesicht der Person, die ihn ansprach, an.„Jenny?“Er ging zu ihr.„Wie geht es denn?“, fragte sie.„Jetzt besser als vorhin.“, antwortete er \u0001 \u0002 zwang sich zu einem Lächeln. „Gehst du morgen überhaupt in die Schule?“„Ich weiß es nicht. Es ist so viel seit dem letzten Freitag passiert...als ich Freitags nach hause ging, standen die Polizisten vor unserem Haus. Jetzt ist mein Vater im Gefängnis und meine Mutter ist verschwunden.“„Ich weiß...“, murmelte Jenny.„Von woher?“Jenny lachte. „Jack, die ganzen Medien berichten über euch. Jetzt bekommst du endlich Aufmerksamkeit.“Jack antwortete nichts.„Oh...tut mir leid, das war gemein.“„Ich bin schon sehr lange daran gewohnt, dass Menschen zu mir fies sind. Diese ganze Welt ist beschissen.“, sagte er \u0001 \u0002 überlegte nun lange, was sie ihm sagen sollte. Um ehrlich zu sein, war das Mädchen überhaupt nicht darüber glücklich, dass sie ihren Anwärter, der scheinbar etwas mit Mordfällen zu tun hatte, getroffen hat. Andererseits wollte sie ihm helfen, denn sie wusste ganz gut, dass er Hilfe \u0001 \u0002 umarmte ihn. Zum ersten Mal in ihrem Leben umarmte sie Jack und das Herz des Jungen begann schnell zu \u0001 \u0002 denkt er sicher, er sei Romeo und ich Julia...was hab ich doch nur gemacht?, dachte Jenny unsicher.„Übrigens...Sam ist mit seiner Familie (buchstäblich) aus der Stadt geflohen.“, berichtete Jenny mit einem breiten Lächeln. „Der hat echt Schiss, dass du ihn umbringen wirst.“, sagte sie daraufhin und lachte laut. Eigentlich zu \u0001 \u0002 Jack nichts sagte, ergriff Jenny das Wort: „War schön...dich zu sehen. Ich muss jetzt nach hause gehen...mach es gut.“„Du auch.“***„Sag mir alles über meinen Vater. Ich will es wissen. Jetzt.“, sprach Andrea Stone aggressiver als je zuvor.„Andy...ich kann nicht.“, schrie ihre Mutter laut und schlug ihren Kopf verzweifelt gegen den harten Tisch.„Dann ziehe ich weg. Mein 18. Geburtstag rückt doch immer näher...“, sagte ihre Tochter mit einem gewissen Stolz in ihrer Stimme.„Andy, nein...“„Dann sag es mir, verdammt noch mal! Meine Geduld ist zwar immer groß, aber jetzt hast du mein Glas zu sehr geschüttelt.“„Du musst es echt wissen...“„Ja. Genau so ist es.“Ihre Mutter ächzte laut und begann zu erzählen.„Ich und dein Vater haben uns im Jahre 1997 auf einer Party getroffen und haben reichlich viel getrunken. Dann haben wir uns in ein fremdes Schlafzimmer verirrt und was weiter passiert ist, kannst du dir wohl \u0001 \u0002 Monate später erfuhr ich, dass ich schwanger geworden bin und es konnte nur dein Vater sein...also habe ich versucht mit ihm Kontakt aufzunehmen, was mir letztendlich auch gelang. Wir trafen uns in einem Lokal und haben \u0001 \u0002 Vater war irrsinnig enttäuscht, als er erfuhr, dass er 'ne Schwarze gef*ckt hat, aber so sind die nun. Zuerst sagte er, dass ich das Baby entfernen soll, soweit es noch in meinem Bauch ist, aber das konnte ich nicht \u0001 \u0002 ich ihm das sagte, sagte er paradox, dass er kein schlechter Vater sein will und er schwor, sich um dich zu kümmern, falls du auf die Welt kommst. Im Juni des Jahres 1998 bist du auf die Welt gekommen und alles schien bestens zu sein. Nachdem dein Vater dich gesehen hat, schienen ihn alle rassistischen Gedanken verlassen zu haben und ich war endlich glücklich. Endlich.“, ihre Mutter stoppte auf zu sprechen.„Und was ist dann passiert?“„Willst du es wirklich hören?“„Zum dritten Mal: ja.“„Wir begannen uns zu streiten. Es wurde immer heftiger und das Wort Scheidungsantrag kam oft ins Gespräch. Letztendlich ging er zu meiner besten Freundin und fragte sie, wie er mich glücklicher machen könnte. Dann haben sie aus unerklärlichen Gründen gevögelt und meine Beziehung zu meiner besten Freundin und ihm war vernichtet. Nachdem dein Vater alles dafür tat, dich mir wegzunehmen, wurde ich ernsthaft depressiv. Ich wollte mich umbringen.“, sie stoppte erneut zu sprechen.„Mom?“„Andrea, bitte...“„Zum vierten Mal. Ich will die ganze Geschichte hören.“Warum bist du nur so grausam? Sie fuhr fort. „Letztendlich habe ich einen Suizidversuch verübt, aber ich habe leider überlebt, wenn du willst, dass ich wirklich ehrlich bin. Ich bin von der großen Brücke gesprungen, bin dann aber nicht im Himmel, sondern im Krankenhaus aufgewacht. Dein Vater hinterließ mir einen Brief, wo er schrieb, ich soll mich um dich kümmern. Seitdem habe ich ihn nie mehr wieder gesehen.“Der Klang einer eingegangenen E-Mail \u0001 \u0002 machte schnell den Computer \u0001 \u0002 \u0001 \u0002 jetzt viel Stress in der Arbeit und da die Story sehr sehr lange ist, bräuchte ich viel Zeit, um sie zu schreiben. Morgen um 12:00 werde ich dir eine Mail während der Mittagspause \u0001 \u0002 es gut.„Mal sehen, wie seine Version der Geschichte lauten wird...“, sprach Andrea hasserfüllt. Ihre Mutter las sich die Mail schnell durch. „Ich bitte dich, dass ist doch nur ein Haufen voller Lügen. Wie kannst du nur so naiv sein...“„Ich frag mich, wie viel an deiner Geschichte wahr ist!“, schrie Andrea und lief in ihr Zimmer, wo sie sich \u0001 \u0002 Frau machte die Lichter aus und ließ sich auf die Couch nieder. Stundenlang machte sie nichts anderes, als dass sie auf die Wand \u0001 \u0002 sie fast eingeschlafen ist, klingelte das \u0001 \u0002 zum Teufel ruft mich um 23:30 an?„Hier ist Frau Stone. Mit wem spreche ich?“„Mit einem Psychologen, der im Gefängnis arbeitet. Ich betreue unter anderem ihren Vater und habe deswegen auch Kontakt zu Ihnen.“„Und was ist das Problem?“„Ihr Großvater liegt im Sterben. Beziehungsweise, er meint, dass er sterben wird und tatsächlich geht es ihm sehr schlecht. Er hat als letzten Wunsch offenbart, dass sie ihn besuchen. Obwohl das zur normalen Bedingungen unmöglich wäre, erstatten wir Ihnen und Eurem Großvater einen Gefallen. Werden Sie kommen?“„Ja, ich werde kommen.“„Beeilen Sie sich. Ihr Opa könnte jede Minute sterben.“***1929, 15:30.„Junge! Ein Glück, dass du überlebt hast!“, sagte der Doktor fröhlich, als er zurück vom Wartezimmer kam.„Wo sind meine Eltern?“„Deine Mutter ist gleich hier. Ich habe nicht gewusst, dass du auch erblindet bist.“, sagte der Doktor.„Hahaha.“, rief der Junge \u0001 \u0002 Mutter schaute ihn ernst an. „Daniel, so etwas darfst du nie wieder tun, gut?“Er nickte \u0001 \u0002 Doc schaute Beth genau an.„Mrs. Reeze, kommen Sie doch kurz in mein Büro.“***Andreas Mutter schaffte es sehr schnell ins Gefängnis zu kommen. Sie mochte zwar ihren Großvater nie so sehr, aber sie wollte ihn schon immer etwas fragen, wo sie nie die Antwort bekommen hat.„Mrs. Stone kommen Sie her!“„Eigentlich ist es nur Ms., ist jetzt aber egal. Wo ist mein Opa?“, fragte sie. „Direkt hier.“, sagte der Polizist und deutete auf die Zelle an.„Dana, schön dass du gekommen bist...“, murmelte der alte \u0001 \u0002 ging zu dem Bett und flüsterte ihm ins Ohr: „Opa, warum? Warum das Ganze? Warum hast du andauernd diese Taten gemacht? Wolltest du etwa im Gefängnis bleiben?“Er schaute sie traurig an.„Gott tut zwar \u0001 \u0002 nichts davon hilft \u0001 \u0002 wird uns \u0001 \u0002 wir in diesem ganzen Scheiß eingeklemmt sein werden?Wer wird mir \u0001 \u0002 ihr Mann mich umbringen wird?“„Wessen Frau? Über wen sprichst du?“, fragte Dana Stone.„Reeze.“, das war sein letztes Wort und die Lichter in der Zelle brachen.",
            "wordcount": "1.415",
            "chapter_release": "07.04.2015",
            "chapter_number": "9"
        }
    },
    "title": "3",
    "topic": "unspecified",
    "release": "\n01.12.2013\n\t\t\t\t\t\t",
    "author": "Michi-X3"
}