{
    "tags": [],
    "chapcount": "21",
    "wordcount": "28.275",
    "chapters": {
        "1": {
            "text": "*Klonk* Hm? Was war das? *Klonk* Da ist es schon wieder! Es war dunkel, ich konnte nichts sehen. *Klonk* Es hört einfach nicht auf. Immer wieder und wieder höre ich dieses Geräusch. Ein Geräusch wie, wenn irgendetwas auf Glas \u0001 \u0002 da gibt es etwas das mich noch mehr interessiert als dieses Geräusch. Warum seh ich nichts? Langsam erwachte ich aus meinem Halbschlaf. Kein Wunder das Ich nichts sehen konnte schließlich waren meine Augen \u0001 \u0002 noch hörte ich dieses *Klonk* In Regelmäßigen abständen erklang es. Ich begriff langsam das dieses Geräusch vom Fenster kam. Ich stieg aus dem Bett und streckte mich, ein paar Wirbel knackten. Müde schleppte ich mich zum Fenster und schob die Gardinen beiseite. Draußen in meinem Garten stand jemand und warf Steine gegen mein \u0001 \u0002 das nicht Michael? Was will der denn so früh von mir? Ich schaute auf die Uhr und wurde schlagartig hellwach. Von \"früh\" konnte nicht mehr die Rede sein. Es war schon acht Uhr und ich bin zu spät für die \u0001 \u0002 lief zu meinem Schrank und schnappte mir ein paar Sachen zum Anziehen und stürmte aus meinem Zimmer. Unterwegs versuchte ich mir die Hose anzuziehen, was jedoch kläglich scheiterte. Mit meinem einen Fuß trat ich auf das Hosenbein und stürzte. Nur knapp entging ich den Schrank, der auf dem Flur \u0001 \u0002 anderen ende des Flurs öffnete sich eine Tür und ein Kopf schob sich aus dem Dunkeln und starrte mich an. Ich starrte zurück. Wer ist die denn? Ich kenn das Mädchen nicht und was macht sie im Zimmer meines Bruders? Aber natürlich! Mein Bruder mal \u0001 \u0002 fiel mir wieder ein das Ich noch immer, nur mit einer Unterhose bekleidet, auf dem Boden lag. Schnell erhob ich mich und flüchtete mich ins Badezimmer. Ich zog mich an, putzte noch schnell meine Zähne und ging wieder hinaus. An der Tür standen mein Bruder, nur mit einer Jogginghose bekleidet, und das Mädchen und küssten sich. Wobei das mehr danach aussah, als wollten sie sich gegenseitig \u0001 \u0002 tat dasselbe wie immer und ignorierte die beiden, zog mir die Schuhe an und verlies das Haus, draußen wartete schon Michael auf mich.\"Mal wieder verschlafen? Du kommst zu spät zur Schule\", begrüßte er mich.\"Da bin ich aber nicht der Einzige\", antwortete ich ihm. \"Warum bist du nicht schon längst da?\"\"Ich habe vor der Schule auf dich gewartet, und als du nicht gekommen bist, dachte ich mir schon das Du verschlafen hast.\"Ich sah ihn an. \"Hätte es nicht auch sein können, dass ich krank bin?\", fragte ich \u0001 \u0002 überlegte, dann stahl sich ein Lächeln auf seine Lippen. \"Nein.\"Ich schnaufte verärgert und schwieg. Als ob ich so oft zu spät komme. Wobei er da nicht ganz unrecht hat. Krank werde ich eigentlich so gut wie nie, aber ich komme oft zu spät. Ich kann es verstehen, dass es ihm wahrscheinlicher erschien, dass ich mal wieder verschlafen habe und nicht krank bin.\"Los wir sollten uns ein bisschen beeilen\", schon erhöhte er sein Tempo und mir fiel es schwer, Schritt zu \u0001 \u0002 kamen an der Schule an und ich blieb stehen. Michael ging noch ein paar Schritte, bis er bemerkte, dass ich stehen geblieben war. \"Was ist los?\", fragte er \u0001 \u0002 sah ihn an und kratzte mich am Kopf. \"Ich habe keine Lust in die Schule zu gehen\", er sah mich an. \"Ich mein ...\"Er unterbrach mich. \"Klar. Lass uns wo anders hingehen. Das ist es doch was du mir sagen wolltest oder?\" Ich nickte. Er kam zurück und stellte sich vor mich. Es machte klatsch und ich zuckte leicht zusammen, als seine Hand meinem Hinterkopf traf. Ich wollte etwas sagen doch er kam mir zuvor.\"Bist du dumm? Beweg deinen Arsch und komm jetzt mit\", er ging los doch ich blieb immer noch stehen. Ein weiteres Mal kam er zurück, packte mich am Handgelenk und zog mich hinter sich \u0001 \u0002 vor dem Eingang entzog ich mich seinen Griff und ging an ihn vorbei. \"Ist ja schon gut\", sagte ich niedergeschlagen und mit hängendem Kopf zu ihm, als ich an ihm vorbei \u0001 \u0002 durchquerten die Korridore der Schule und öffneten dann die Tür unseres Klassenzimmers. Der Lehrer und die Schüler sahen uns an. Ich zog kaum merklich meinen Kopf ein und sah auf dem Boden. Ich spürte, wie sich die Blicke der anderen auf mich richteten.\"Mal wieder zu spät\", stellte der Lehrer fest. \"Ist aber auch nichts Besonderes bei euch beiden. Setzt euch.\" Das war alles, was der Lehrer ihnen zu sagen hatte. Er war sowieso nicht dafür bekannt, ein guter Lehrer zu \u0001 \u0002 gingen zu ihren plätzen und setzten sich hin. Die Tische waren in drei reihen angeordnet. Ein Tisch links am Fenster, Lücke, ein Tisch in der Mitte, Lücke, ein Tisch an der Wand. Das wieder holte sich vier \u0001 \u0002 und ich saßen ganz hinten rechts. Er im Gang ich an der Wand. Ich ließ mich sofort gegen die Wand sacken und starrte gedankenverloren auf die \u0001 \u0002 stieß mir seinen Ellenbogen in die Seite und ich zuckte abermals wegen ihn zusammen. Auffordernd sah er mich an. Wiederstrebend kramte ich in meiner Tasche rum und holte mein Mathebuch heraus. \"Welche Seite?\", fragte ich ihn lustlos.\"Zweiundvierzig\", antwortete er \u0001 \u0002 schlug die Seite auf und begann mit den Aufgaben. Unser Mathelehrer unterrichtet nicht wirklich. Er sagt uns eine Seite und auf dieser müssen wir dann einfach alle Aufgaben lösen. Wenn wir mit dieser Seite fertig sind, ist einfach die nächste \u0001 \u0002 löste Aufgabe nach Aufgabe. Auch wenn ich nicht gerne zur Schule gehe, in Mathe bin ich \u0001 \u0002 endlich klingelte es zur Pause. Ohne etwas zu sagen, stand der Lehrer auf und verlies den Raum. Auch meine Klassenkameraden machten sich auf den Weg nach draußen. Ich blieb einfach sitzen und lies meinen Kopf auf den Tisch sinken und schloss die Augen. Es dauerte nicht lange und ich schlief wieder ein. Mein Traum war wirr. Trotz des Schlafes merkte ich das Ich unruhig wurde und stöhnte. Ich schrak nach oben und sah mich \u0001 \u0002 Klasse war wieder gefüllt und alle starrten mich an. Ich senkte meinen Kopf und wollte mir durchs Gesicht streichen. Plötzlich hatte ich eine Flüssigkeit an der Hand. Ich habe gesabbert! Verdammt! Ich wischte es mir mit der Hand ab und gab es dann weiter an meine Hose. Auch auf dem Tisch hatte sich eine kleine Lache \u0001 \u0002 kam zu mir und wischte es mit ein paar Tüchern weg. \"Man man man. Du machst vielleicht Sachen. Warum bist du heute denn so merkwürdig drauf?\"Fragend sah ich ihn an. \"Ist auch nicht weiter wichtig.\" Er wollte sich gerade wieder setzten, als plötzlich ein Lehrer die Tür aufriss und sie dazu aufforderte, das Gebäude zu verlassen.",
            "wordcount": "1.174",
            "chapter_release": "15.03.2014",
            "chapter_number": "1"
        },
        "10": {
            "text": "\"Lukas. Hey Lukas\", jemand rüttelte leicht an meiner Schulter und flüsterte meinen Namen. Verschlafen öffnete ich die Augen. Es war mitten in der Nacht, am Himmel war kein Stern zu sehen. Von draußen erklang gelegentlich ein leises Stöhnen, ein Zeichen dafür, dass sie noch immer auf uns lauerten. Vor mir hockte Michael. \"Ich muss mit dir reden\", sagte er zu mir. \"Aber versuch sie nicht aufzuwecken\", er sah nach rechts. Ich folgte seinem Blick und sah Julia, die gegen mich gelehnt \u0001 \u0002 ging auf die andere Seite des Klassenraums. Vorsichtig entzog ich mich Julia und bettete sie sanft auf dem Boden und ging dann zu Michael, der auf mich \u0001 \u0002 schlaftrunken trat ich gegen einen Stuhl, augenblicklich wurden die Geräusche von draußen lauter und ein Kratzen erklang.\"Pass auf verdammt.\"\"'Tschuldigung\", ich stellte mich neben ihn. \"Was ist denn?\"\"Ich konnte nicht schlafen\", er fuhr sich mit der Hand durch die Haare und ich war der Meinung so etwas wie eine Wunde gesehen zu haben. Da ich mir aber nicht sicher, und noch ziemlich verschlafen war, fragte ich nicht nach.\"Wieso nicht?\", fragte ich \u0001 \u0002 sah mich verständnislos an. \"Warum wohl nicht?\", erwiderte er ein wenig gereizt. \"Hast du etwa vergessen, was dort draußen auf dem Flur rumläuft?\"\"Nein natürlich nicht. Ich dachte nur ...\"\"Ist ja auch egal\", unterbrach er mich und wir schwiegen einige Sekunden. \"Ihr scheint euch ja ziemlich nahe zu stehen\", er nickte in Julias \u0001 \u0002 sah zu ihr und wurde leicht rot. Zum Glück konnte er das in der Dunkelheit nicht erkennen. \"Sei nicht lächerlich. So ist das nicht. Ich habe nur ...\"\"Du hast ihr ja nur das Leben gerettet. Mehrmals\" er sah mich an. \"Und mir auch. Danke.\"Verlegen senkte ich meinen Blick. \"Du brauchst dich nicht zu bedanken, schließlich hast du dasselbe auch für mich getan.\"Er nickte. \"Ja das stimmt, ab trotzdem bin ich dir dankbar und sie ist das auch.\"Ich fühlte mich unwohl dabei über Julia zureden wenn sie nur wenige Meter weiter Schlief. \"Können wir von etwas anderen reden?\", fragte ich deshalb.\"Sicher\", antwortete Michael, doch wir beide schwiegen.\"Machst du dir Sorgen wegen morgen?\", brach ich schließlich das Schweigen.\"Nein\", ich sah ihn verwundert an. \"Ich mache mir Sorgen um meine Familie und die Zukunft, nicht nur um Morgen. Im schlimmsten Fall war das heute nur ein Tag von vielen, in denen wir um unser Überleben kämpfen müssen.\"Er hatte recht und plötzlich bekam ich Angst. In all der Hektik hatte ich nicht an meine Familie gedacht. An meinen Bruder, meiner Mutter und meinen \u0001 \u0002 schossen mir unzählige Fragen durch den Kopf und mir wurden die Knie weich so das Ich mich setzten musste. Was machen sie? Geht es ihnen gut? Leben sie noch? Ihnen darf nichts passiert sein. Es muss ihnen gut gehen. Sie dürfen nicht zu solchen Wesen \u0001 \u0002 bekam ein schlechtes Gewissen, das ich mich mit meiner Familie so oft gestritten hatte und meinen Bruder heute Morgen ignoriert hatte. Vielleicht war, dass das letzte Mal das Ich ihn gesehen habe. Vielleicht seh ich ihn und Mama und Papa nie wieder. Unwillkürlich fing ich an zu weinen. Mir liefen die Tränen übers Gesicht und ich wischte sie immer wieder mit dem Ärmel weg, doch einer Träne folgte die nächste und es hörte nicht auf. Michael kam zu mir. \"Hey Lukas was ist denn? Lukas?\", fragte er mich besorgt.\"Michael\", mit mühe presste ich die Worte heraus. \"Was ist ... Was ist, wenn meine Familie auch zu welchen von denen geworden ist? Was ... Was wenn sie tot sind und ich sie nicht mehr wiedersehen werde?\"\"Lukas. Es ... es tut mit leid. Ich hätte nichts sagen sollen. Deiner Familie wird es schon gut gehen. Denen wird nichts passiert sein\", versuchte er mich wieder zu beruhigen.\"Mein Vater ist Polizist, das weißt du doch. Er wird irgendwo dort draußen sein und ... und ...\"\"Sag es nicht.\" Er drückte mich an sich. \"Ihnen wird es gut gehen, da bin ich mir sicher.\"Ich wusste nicht wieso, doch langsam beruhigte ich mich wieder. Ich löste mich von Michael und wischte mir die letzte Träne aus dem Augenwinkel. \"Danke\", flüsterte ich.\"Schon gut. Dafür sind Freunde doch da\", wehrte er ab. Michael zog sein Handy aus der Hosentasche. \"Es ist gleich zwei Uhr, wir sollten wohl ein bisschen schlafen.\" Er ging an mir vorbei und flüsterte noch \"Geh wieder zu Julia.\"Ich sah ihm nach, er legte sich in der Nähe von Ivan auf dem Boden, dann wanderte mein Blick zu Julia und ich sah sie an. Plötzlich öffneten sich ihre Augen und ein leichtes Lächeln umspielte ihre Lippen. Verlegen wandte ich den Blick von ihr ab. Als ich wieder zu ihr sah, saß sie dort und blickte mich an. Ich zögerte, doch dann ging ich zu ihr und nahm neben ihr Platz.\"Warum bist du wach?\", fragte ich sie.\"Ich bin wach geworden, als du aufgestanden bist.\"\"Tut mir leid\", sie hat mich bestimmt weinen gehört. Was sie jetzt wohl von mir denkt?\"Ich mache mir auch Sorgen um meine Familie, aber Michael hat recht, ihnen wird es schon gut gehen.\"\"Ja\", nun legte sich auch ein lächeln auf meine Lippen.\"Wir sollten schlafen\", ihr Kopf näherte sich mir wieder. \"Darf ich ...?\"\"Sicher\", antwortete ich und sie lehnte sich wieder an mich.\"Danke.\" Ich erwiderte nichts und legte meinen Arm erneut um sie. Als Julia eingeschlafen war, sah ich noch mal zu Michael. Er war noch wach und sah zu uns rüber. Langsam hob er den Arm und streckte seinen Daumen nach oben und zwinkerte mir zu, dann drehte er sich \u0001 \u0002 musste grinsen. So ein Spinner dachte ich mir. Ein letztes Mal sah ich Julia an, dann schloss auch ich die Augen und schlief ein.",
            "wordcount": "1.048",
            "chapter_release": "15.03.2014",
            "chapter_number": "10"
        },
        "11": {
            "text": "Schließlich brach der nächste Tag an. Michael weckte mich und Julia und ging dann zu Ivan, um auch ihn zu wecken.\"Ivan komm mal mit\", zusammen gingen die beiden zur Tür. Von draußen erklangen keine Geräusche mehr. Vorsichtig räumten sie die Tür ein wenig frei. Ich ging zu ihnen, um im Notfall helfen zu \u0001 \u0002 öffnete die Tür einen Spalt und sah direkt in das Gesicht eines Toten. Er war mit seinem Gesicht direkt an der Tür spalte, genau wie Michael der sofort zurücksprang. Doch blitzschnell schoss sein Arm durch den kleinen Spalt und packte Michael am Kragen und zog ihn zurück. Augenblicklich verschanzten wir die Tür wieder und drückten sie mit ganzer Kraft zu, doch durch den Arm lies sie sich nicht schließen.\"Julia die Schaufel!\", rief Michael ihr zu. Sie nahm die Schaufel und lief zu uns, anscheinend machte ihr Knöchel keine Probleme mehr. Sie hielt Michael die Schaufel hin.\"Schlag zu!\", wies er sie an, doch sie zögerte. Michael wurde mit einem gewaltigen Ruck näher an die Tür gezogen und langsam quetschte sich ein Gesicht durch den Spalt. \"Schlag zu!\"Zögerlich hob sie ihre Arme und schlug zu. Ihr Schlag war zu schwach und bewirkte rein gar nichts. Ich und Ivan stemmten uns immer noch dagegen und versuchten die Tür zu schließen.\"Jetzt macht schon\", schrie Michael. \"Da kommen mehr!\"\"Ivan schaffst du das einen Moment alleine?\", fragte ich ihn.\"Ich weiß es nicht. Ich glaube nicht.\"\"Julia\", sie drehte sich zu mir. \"Komm mal her. Hilf Ivan und gib mir die Schaufel.\" Sie kam zu mir und gab mir die Schaufel, danach übernahm sie meinen \u0001 \u0002 ich mich von ihnen löste, ging die Tür ein wenig weiter auf und der Kopf des Monsters ruckte nach vorne auf Michael zu. Ich schlug sofort zu. Ich traf seinen Arm und die Schaufel blieb darin stecken. Sein Kopf, der eben noch auf den Weg zu Michael war, stieß gegen das \u0001 \u0002 zog sie wieder aus seinem Arm und schlug erneut zu. Ich traf nicht dieselbe Stelle und versuchte es erneut. Michael wehrte sich verzweifelt gegen den Griff und trat immer wieder nach ihm.\"Die anderen sind da!\", rief \u0001 \u0002 konzentrierte mich. Ich hatte mittlerweile zweimal dieselbe Stelle getroffen und war in der Armbeuge auf Knochen getroffen.\"Jetzt mach schon!\", schrie Michael mich \u0001 \u0002 hob die Arme und schlug mit voller Kraft zu. Ich war mir sicher das Ich treffen würde. Doch gerade in diesen Moment knickte Julia weg und alleine hatte Ivan keine Chance die Tür geschlossen zu halten. Statt seinem Arm traf ich seinen Kopf, in der die Schaufel stecken blieb. Michael stürzte nach hinten und der, nun endgültig Tote, fiel auf ihn, mir wurde die Schaufel aus der Hand \u0001 \u0002 andere, die dazu gekommen waren, versuchten in den Klassenraum zu kommen. Der Erste war durch und auch der Zweite wollte gerade eintreten, als sich Ivan mit einem lauten Schrei dagegen warf und die Tür \u0001 \u0002 war draußen, aber ein anderer war rein gekommen. Ivan machte ein paar schnelle Schritte zurück und entkam ihn so. Er drehte sich zu mir und stellte sich genau zwischen mich und der Schaufel, unserer einzigen \u0001 \u0002 sah kurz zu Michael, er lag regungslos auf dem Boden unter dem gierigen Grapscher. Zum Glück hatte er ihn nicht bemerkt. Ich wich zurück und er folgte \u0001 \u0002 hatte sich Julia geschnappt und sie auf die andere Seite gebracht. Mit schmerzverzerrtem Gesicht hielt sie sich den Knöcheln. Er war wohl doch nicht in \u0001 \u0002 wich immer weiter zurück und versuchte ihn weiter von Michael und der Schaufel wegzulocken. Schließlich waren wir weit genug entfernt. \"Ivan hol dir die Schaufel\", rief ich ihn zu und er lief \u0001 \u0002 mit dem, was jetzt geschah, hatte keiner von uns gerechnet. Eben war er mir noch träge gefolgt, doch dann drehte er sich enorm schnell um, machte einen großen Schritt nach vorne und packte den überraschten Ivan mit beiden Händen am Kopf, riss ihn zu sich und zerfetzte seine \u0001 \u0002 starrte Ivan in Richtung Decke und auch ich war zu überrascht um irgendetwas zu tun, außer dem schrecklichen Szenario \u0001 \u0002 lange und er lies Ivan wieder fallen, der zuckend auf dem Boden liegen blieb, und richtete seine Aufmerksamkeit wieder auf mich. Ich weiß nicht, ob ich es mir nur eingebildet hatte oder ob es wirklich so war, doch ich meinte ein leichtes flimmern in seinen Augen gesehen zu \u0001 \u0002 schreck zuckte ich zusammen, als er sich mit einem lauten brüll auf mich stürzte. Im letzten Moment schaffte ich es jedoch auszuweichen. Ich lies mich nach links auf den Boden fallen und er sauste an mir vorbei an das Fenster und durchbrach es mit seinem Kopf und hing zur Hälfte im \u0001 \u0002 war Michael da und packte die Beine des Wesens und beförderte ihn aus dem Fenster. Ich war wieder aufgestanden und kam gerade am Fenster an, als sein Kopf auf dem neben Gebäude aufschlug und sein Genick brach.\"Geht es dir gut?\", fragte ich Michael, doch der ignorierte mich und lief zu Ivan. Er lag auf dem Boden mit Tränen in den Augen und presste seine Hände auf seine Kehle, oder das, was davon übrig war. Unermüdlich zuckte sein Bein, bis schließlich seine Augen glasig wurden und er vollkommen regungslos liegen \u0001 \u0002, die in einer Ecke saß, weinte leise. Ich starrte nur fassungslos auf Ivans Leichnam. Michael stand auf und zog die Schaufel aus dem Kopf des Toten, kam wieder zurück und holte \u0001 \u0002 machte einen Satz nach vorne und hielt seine Arme fest. \"Was machst du da?\"\"Ich will seinen Kopf zerstören\", sagte er völlig unberührt.\"Wieso?\", ich begriff wirklich nicht, weshalb er dies tun wollte.\"Du hast doch gesehen, was mit unserem Lehrer passiert ist. Er wurde auch in dem Arm gebissen und hat sich in solch ein Wesen verwandelt. Ich will kein Risiko eingehen.\"\"Aber ... Ivan wird sich nicht verwandeln\", hielt ich schwach dagegen.\"Das Risiko ist zu groß\", er stieß mich weg und schlug zu, noch bevor ich den Boden berührte. Julia schrie auf und Michael schlug immer wieder auf den Kopf von Ivan ein, bis nichts mehr davon übrig blieb. Blutbesudelt lies er die Schaufel fallen. \"Ich musste das tun\", sagte er ruhig und ich wusste, dass er recht hatte.\"Ich weiß.\"\"Hast du den Letzten gesehen\", fragte er mich nach einer kurzen Zeit des Schweigens.\"Was meinst du?\"\"Der der Ivan getötet hat. Das war kein Schüler oder Lehrer oder so was. Komm mal mit\", Michael ging zum Fenster und ich folgte ihn und sah nach unten. Er hatte recht.\"Der ... der ist doch vom Militär!\", kam es über meine Lippen.\"Ganz genau.\"\"Aber was macht denn einer vom Militär hier?\"Michael schwieg. \"Entweder sie haben versuchte die Schule zu stürmen oder ...\", er schwieg wieder.\"Oder was?\", wollte ich wissen.\"Nichts, vergiss es.\" Ich fragte nicht weiter nach, doch irgendwie fand ich diese Bemerkung seltsam.\"Was machen wir jetzt?\", fragte ich \u0001 \u0002 ging zu einem Schrank und versuchte ihn zu öffnen, er war verschlossen. \"Gib mir mal die Schaufel.\" Ich brachte ihn die Schaufel und mit ihr schaffte er es den Schrank zu \u0001 \u0002 griff hinein und zog eine menge Stoff raus. \"Hilf mir mal langen und robusten Stoff zu suchen.\"\"Was hast du vor?\"\"Wir können nicht durch die Tür, vom Fenster aus habe ich gesehen, dass der Schulhof fast leer ist und hinter dem Gebäude ist eine kleine Wiese, die vollkommen leer ist. Dahinter ist ein kleiner Wald, der uns dann zur Stadt führt. Wir werden uns auf das Dach abseilen, das ist nur eine Etage und dann von dem Dach runter und über die Wiese. Das ist mein Plan, hast du irgendetwas dagegen einzuwenden?\"\"Eigentlich nicht, aber Julias Knöchel ist ein Problem.\"\"Ich weiß, hacken wir ihn einfach ab.\" Ich sah ihn entsetzt an, er fing an zu grinsen. \"Das war nur ein Scherz.\"\"Es ist nicht die Zeit, um scherze zu machen\", fuhr ich ihn wütend an, sein Grinsen verschwand.\"Ich werde als Erstes runter gehen, zusammen mit der Schaufel, dann hilfst du Julia und ich werde mich dann unten um sie kümmern, dann kommst du nach. So sollten wir keine Probleme haben. Einverstanden?\"\"Was ist, wenn der da unten noch lebt?\", fragte ich \u0001 \u0002 hob die Schaufel. \"Dafür habe ich die. Wenn der da unten Probleme macht, trenn ich einfach seinen Kopf von den Schultern. Also, einverstanden?\"Ich nickte. \"Ok.\"Wir suchten einen geeigneten Stoff, keiner war lang genug, weshalb wir zwei zusammenbinden mussten. Wir stellten einen Tisch senkrecht ans Fenster und beschwerten ihn, damit er nicht kippte und wir \u0001 \u0002 zog noch mal kräftig daran um zu überprüfen ob der Knoten hielt, dann machte er sich an dem Abstieg. Ich sah ihn nach, vorsichtig stieg er immer weiter ab und kam schließlich unten an. Sofort nahm er die Schaufel und schlug noch mehrmals auf den Kopf des dort unten liegenden Soldaten ein, dann half ich Julia, auch sie kam unten sicher an, dann folgte ich \u0001 \u0002 standen nun unten auf dem Dach, ein Mal mussten wir noch runter. Wir gingen am Rand entlang und sahen nach, ob alles sicher war.\"Hier ist ein Kasten\", rief mir Michael leise zu. \"Hier gehen wir runter, damit Julia es nicht so weit hat. Ich geh wieder zu erst\", schon war er runter gesprungen. \"Jetzt Julia.\"Ich half ihr wieder und sah ihr dabei in die Augen, sie wich meinen Blick aus. Unten fing Michael sie auf und ich folgte den beiden. Zusammen stützen wir sie wieder und überquerten die Wiese. Rechts von uns war ein Bach ungefähr siebzig Meter weiter links war eine Straße, dort standen zwei von den Wesen. Geduckt liefen wir weiter und verschwanden im Wald. Ich blickte noch ein Mal kurz zurück und glaubte gesehen zu haben, wie sich der Kopf des einen in unserer Richtung gedreht hatte. Ich hoffte innig das Ich mir das nur eingebildet \u0001 \u0002 Lukas Blick hatte ihn nicht getäuscht, langsam machte sich einer von ihnen auf den weg und folgte ihnen. Unter all dem Blut auf seiner Kleidung ließen sich Tarnmuster erkennen.",
            "wordcount": "1.787",
            "chapter_release": "15.03.2014",
            "chapter_number": "11"
        },
        "12": {
            "text": "Dunkelheit um gab mich. Wo bin ich? Ich ... ich weiß es nicht. Es fühlt sich an, als würde ich schweben. Ich spüre nichts. Bei dem versuch mich zu bewegen scheiterte ich. Ich hatte überhaupt kein Gefühl für meinen Körper. Mir stellte sich die Frage, ob ich überhaupt ein Körper habe. Wer bin ich? Ich hatte keinerlei Erinnerung. Nichts wusste \u0001 \u0002 Dunkelheit, wo kommt sie her? Warum sehe ich kein Licht? Schwarz. Alles um mich herum ist \u0001 \u0002 hörte etwas knarren. Was war das? Dieses Geräusch, das hörte sich an wie ... Ich hörte Schritte näher kommen. Jemand oder etwas nähert sich mir. Ich wollte etwas sagen. Nichts geschah. Wer oder was bist du und wo bin ich? Diese Worte wollten einfach nicht über meine Lippen. All meine Anstrengungen waren \u0001 \u0002 hörte wieder ein Geräusch, diesmal hielt es länger an, doch ich wusste nichts damit anzufangen. Was sind das für Geräusche? Es klingt wie ... wie eine Stimme, aber warum verstehe ich die Worte nicht? Spricht die Person in einer anderen Sprache? Nein, ich glaube nicht. Wenn ich doch nur etwas sehen \u0001 \u0002 einmal versuchte ich etwas zu sagen, doch wieder blieb ich erfolglos. Dann hörte ich wieder Schritte, diesmal entfernten sie sich. Wieder knarrte etwas. Tür, ja das war eine Tür. Ich war also in einen Raum. Aber wieso war ich hier? Weiterhin erinnerte ich mich an nichts. Wer bin ich? Wer bin ich? Was ist geschehen? Alle Anstrengungen halfen \u0001 \u0002 dem ich es aufgab mich erinnern zu wollen, versuchte ich wieder mich zu bewegen. Nichts rührte sich, als hätte ich keinen Körper. So als würde ich nichts Weiter sein als eine stille Stimme in der \u0001 \u0002 erklang das Knarren der Tür wieder und erneut näherten sich Schritte. Ich versuchte etwas zu sagen. Es gelang mir nicht. Los nur ein Wort, ein einziges. Ich versuchte ein \"wo\" heraus zu pressen, doch es kam nicht. Komm schon! Dann gelang es. Es war zwar kein Wort, doch ich spürte wie sich meine Lippen öffneten und ein krächzen sie \u0001 \u0002 hörte Glas zerspringen, etwas war herunter gefallen. Ich versuchte meinen Kopf zu heben um nach zusehen was passiert war, doch dann fiel mir wieder ein das ich nichts sehen \u0001 \u0002 Person, die im Zimmer gewesen war, war aus dem Raum gelaufen und hatte die Tür zugeschlagen. Warum ist sie weggelaufen?Ich konzentrierte mich auf nichts, versuchte nicht zu reden, nicht mich zu erinnern, und auch nicht mich zu bewegen, lag einfach nur da, das glaubte ich \u0001 \u0002 spürte ich meinen Körper wieder. Ich war überrascht und riss die Augen auf. Ich konnte wieder sehen und kniff sofort geblendet wieder die Augen \u0001 \u0002 spürte meinen Körper, ja, aber ... Ich ... ich hatte ihn nicht Unterkontrolle! Mein Kopf ruckte von einer Seite zur anderen und meine Beine und Arme traten und schlugen um sich. Arme? Nein, ein Arm! Was ist hier los? Was geht hier nur vor sich?Langsam bekam ich meinen Körper wieder in griff. Mein Kopf lag regungslos auf den Kissen und starrte an die Decke. Meine Beine und mein Arm zuckten manchmal noch \u0001 \u0002 lag auf einem Bett in einen kleinen Raum. Es war ein Kinderzimmer, das Zimmer eines Mädchens. Wo bin ich hier nur? Noch immer erinnerte ich mich an \u0001 \u0002 Tür wurde aufgerissen, sofort sah ich hin. In der Tür stand ein Junge, hinter ihn ein älterer Mann. Ein Röcheln erklang, ich fragte mich woher es kam, dann realisierte ich das ich es \u0001 \u0002 geschah wieder, mein Körper wollte verrückt spielen. Ich versuchte verzweifelt es zu unterdrücken. Ein brennender Schmerz entstand in meiner rechten Schulter und breitete sich in meiner Brust aus und von dort in meinen ganzen Körper. Ich schrie und schrie. Die Schmerzen nahmen immer mehr zu und ich verlor gänzlich die Kontrolle über meinen Körper. Die Lederriemen, mit denen ich am Bett fixiert war, spannten sich und mit einem lauten Knall riss eines und mein rechtes Bein war \u0001 \u0002 als ein weiterer zu reißen drohte, kam der Junge zu mir, er hielt einen Schläger in der Hand. Er stellte sich vor mich hin, hielt aber ein wenig Abstand, zum Glück! Denn mein Kopf ruckte nach vorne und meine Zähne schlugen hart aufeinander. Was habe ich da gerade versucht? Was ist hier los? Ich sah zu den Jungen. Er holte mit seinen Schläger aus. Das Ende des Griffes traf mich an der Schläfe und erneut empfing mich Dunkelheit.",
            "wordcount": "744",
            "chapter_release": "15.03.2014",
            "chapter_number": "12"
        },
        "13": {
            "text": "\"Stop, stop\", sagte Michael erschöpft und wir hielten an.\"Was ist denn?\", fragte ich ihn.\"Ich ... ich kann nicht mehr. Ich brauch 'ne Pause.\"Ich sah mich um. Nirgends war eines dieser Wesen zu sehen. Michael lehnte sich gegen einen Baum und lies sich zu Boden sinken. Er sah wirklich erschöpft aus. Seine Kleider waren voller Blut und er wirkte etwas \u0001 \u0002 sah mich erneut um und entdeckte einen Busch. \"Kannst du alleine stehen?\", fragt ich Julia und sie nickte mir zu. Ich drehte mich um und wollte weggehen, als mich Michael fragte, wohin ich will. Ich zeigte mit dem Zeigefinger auf dem Busch.\"Beeil dich\", sagte er und ich lief los. Erleichtert atmete ich aus, als ich meine Blase leeren konnte. Ein mal abschütteln und dann zog ich den Reißverschluss wieder \u0001 \u0002 lief wieder um den Busch und Michael und Julia waren verschwunden. Stattdessen stand ein blutverschmierter Soldat dort, wo die beiden eben noch \u0001 \u0002 einem Sprung rettete ich mich wieder hinter dem Gebüsch. Wo kommt der denn her und wo sind Julia und Michael? Vorsichtig schaute ich noch ein mal zu den Wesen. Er stand da, hob den Kopf und schnupperte? Konnte er das wirklich? Ungläubig starrte ich ihn an. Seine Nasenflügel bewegten sich unaufhörlich. Ich wusste nicht wieso, aber ich war einfach nicht in der Lage den Blick von ihn \u0001 \u0002 ruckte sein Kopf in meine Richtung. Er sah mir direkt in die Augen und fletschte die Zähne. Ein merkwürdiges Geräusch, das an Knurren erinnerte, entsprang seiner \u0001 \u0002 drehte sich mit dem Körper zu mir und stellte sich so hin, das es aussah als würde er gleich los sprinten. Genau das geschah jetzt auch! Er stieß sich so stark vom Boden ab, das ein wenig Erde in die Luft \u0001 \u0002 waren nur zwanzig Meter, die uns trennten und er war unglaublich schnell. Ich drehte mich um und stand dabei auf. Ich sah nach hinten, zehn \u0001 \u0002 einmal kam von rechts ein dicker Ast geflogen. Das Wesen drehte den Kopf und blieb stehen, der Ast flog an ihn vorbei und krachte gegen einen Baum, an dem er \u0001 \u0002 ich sah in die Richtung, aus der das Geschoss geflogen kam, und sah Michael. Er stand nur wenige Meter entfernt mit der Schaufel in der Hand. Der Soldat schien mich ganz vergessen zu haben, denn er wandte sich Michael zu. Wieder erklang dieser Merkwürdige laut und er begab sich wieder in Stellung. Schon flog er förmlich über den Boden und wenige Augenblicke später stand er vor Michael. Dieser schlug einfach mit der Schaufel zu. Der wird doch locker ausweichen, dachte ich mir, doch es kam anders. Es lief geradewegs in den Schlag hinein und Michael traf den Kopf, benommen stürzte es zu Boden und blieb \u0001 \u0002 wollte zu Michael laufen, doch er rief mir etwas zu. \"Komm nicht her! Schnapp dir Julia und lauft zusammen weiter. Ich werde mich um ihn kümmern und komme gleich nach.\"\"Aber\", wollte ich widersprechen, doch er unterbrach mich.\"Hör auf zu diskutieren und mach einfach!\" Das Wesen schien wieder zu sich zu kommen, doch bevor es auch nur ansatzweise aufstehen konnte, schlug Michael erneut mit der Schaufel zu. \"Mach schon!\"Ich sah ihn noch einen Moment an, dann lief ich los, an Michael vorbei und zu Julia, die hinter ihn stand. Ich legte mir ihren Arm um und wir liefen los.\"Was ist mit Michael?\", wollte sie von mir wissen.\"Der schafft das schon\", sagte ich zu ihr. Ich sah noch ein mal nach hinten. Er stand über dem Monster und schlug immer wieder zu. Mein Blick wanderte ein Stück nach links und ich erblickte drei weitere von denen, aber sie schienen anders zu sein. Sie bewegte sich sehr träge und hatten auch ganz normale Kleidung \u0001 \u0002 blieb stehen. \"Michael!\", rief ich.\"Ich weiß! Lauft weiter!\", bekam ich zur Antwort.\"Komm Michael! Sie sind gleich bei dir!\"Er sagte nichts mehr sondern schlug nur weiter auf den am Boden liegenden ein. Dann drehte er sich nach links, sie standen direkt vor ihn. \"Lauft!\", rief er und schlug dabei zu und brachte den Ersten zu Fall.\"Lass uns gehen\", sagte Julia leise. Ich sah sie entsetzt an. Sie wich meinen Blick aus und sah zu Boden. Ich wollte ihr wütend antworten, doch ich spürte, wie ihr Körper zitterte. Ich muss auch an sie denken. \"Einverstanden\", sagte ich zu ihr. \"Komm bloß nach!\", rief ich Michael zu und sah, als ich mich umdrehte, aus dem Augenwinkel noch mehr von denen auf ihn zukommen. Komm auf jeden Fall nach!",
            "wordcount": "801",
            "chapter_release": "15.03.2014",
            "chapter_number": "13"
        },
        "14": {
            "text": "Kleine Anmerkung!Da es über einen Monat gedauert hat, bis ich ein neues Kapitel geschrieben habe, habe ich es diesmal ein bisschen länger gemacht. Ich hoffe es gefällt euch. :)Da Julia das Laufen immer schwerer fiel, trug ich sie mittlerweile auf dem Rücken. Vom ewigen Gelaufe schmerzten mir im ganzen Körper die Muskeln und das ich nun auch Julia tragen musste, machte es mir nicht gerade einfacher. Schon lange hatten mich meine Kräfte verlassen und ich schleppte mich mit mühe durch den Wald, der sich endlos vor uns erstreckte. Das Stück Land voller Bäume war eigentlich nicht sonderlich groß, aber immer wieder sah ich, in einiger Entfernung, welche von diesen Wesen herumstreunen und war gezwungen, einen Umweg zu \u0001 \u0002 müsste bald eine Straße auftauchen und dann waren es keine zweihundert Meter mehr, bis der Wald aufhörte, und ich die ersten Häuser der Stadt sehen müsste. Ich machte mir Sorgen, wie es wohl in der Stadt aussehen würde und ob wir es überhaupt bis dorthin schaffen würden, denn immer öfter begegneten wir Gestalten, denen wir lieber aus dem Weg gehen würden. \"Hörst du das?\", fragte mich plötzlich Julia und ich blieb stehen und lauschte. Ich vernahm nichts außer das gelegentliche Knacken von Ästen und das Rauschen des Windes, der mit den Blättern der Bäume sein eigenes kleines Spielchen \u0001 \u0002 wollte schon weiter gehen, als ich ein Auto hörte. Ich drehte mich so schnell um, dass ich beinahe das Gleichgewicht verloren hätte und gestürzt wäre. Mit einem Ausfallschritt konnte ich dies jedoch \u0001 \u0002 kam von rechts, dachte ich mir. Aber eigentlich müsste die Straße direkt vor uns sein. Habe ich mich wirklich so sehr vertan und bin die ganze Zeit parallel zur Straße gelaufen?Ich erklomm den kleinen Hügel, der direkt vor uns war, und erblickte in wenigen Metern Entfernung tatsächlich die Straße. Genau in diesem Augenblick kam ein Auto, vollgepackt mit Koffern, die Straße entlang gerauscht. Die Motorhaube war voller beulen und \u0001 \u0002 sah erst ein Mal zurück, dann verschaffte ich mir einen kleinen Überblick über das einsehbare Gebiet. Nirgends war eines dieser Monster zusehen. \"Dann mal los.\" Vorsichtig begann ich mit dem Abstieg und ging Richtung Straße, als mir Julia plötzlich panisch auf die Schulter \u0001 \u0002 drehte mich um. Auf den kleinen Hügel stand eine blutverschmierte Gestalt und starrte uns an, dann torkelte sie uns entgegen. Als sie näher kam, erkannte ich das es Michael war. Scheiße! Nein. Wieso? Er sollte doch nachkommen, aber nicht so. Mir stiegen die Tränen in die Augen. Ich muss mich zusammenreißen. Ich atmete einmal tief ein und fing mich wieder.\"Julia kannst du laufen?\"\"Ich ... ich glaube schon. Wieso?\"\"Ich werde ihn weglocken und du gehst schon mal weiter. Ich werde ihn irgendwie los und dann komm ich dir hinterher. Schaffst du das?\"\"Aber was ist, wenn er dich kriegt?\"\"Ich habe gefragt, ob du das schaffst\", entgegnete ich ihr leicht gereizt und lies sie runter. Sie nickte mir zu. \"Also gut. Lauf.\"Sie wollte gerade loslaufen, als Michael, oder was auch immer er jetzt war, den Arm hob und \"Halt!\", rief. Sofort erstarrte sie und drehte sich wieder um. Mit weit aufgerissenen Augen starrte ich ihn an. \"Michael?\", fragte ich ungläubig.\"Wer sonst?\", erwiderte er schwach und brach in die Knie. Ich lief zu ihm rüber und half ihn auf.\"Du lebst! Verdammt du lebst!\"\"Ich habe doch gesagt ich komme nach und jetzt lasst uns schnell weg bevor sie uns einholen.\"\"Was meinst du? Wer soll uns einholen?\"\"Bist du wirklich so dumm das Du nicht weißt wen ich meine?\", schnauzte er mich an. Noch bevor ich etwas erwidern konnte, schrie Julia und wich einen Schritt zurück. \"Die habe ich gemeint.\"Ich sah zurück und konnte nicht glauben, was ich sah. Auf dem Hügel, von dem wir kamen, standen mindestens zwanzig von diesen Wesen und starrten mit mörderischen Blick zu uns. Einer von ihnen fletschte die Zähne und ein tierisches Knurren erklang. Er kam den Hügel runter und die anderen folgten ihn, beinah so als wäre er der Anführer und sie seine Untergebenen.\"Los! Weg hier!\"Ich riss mich los von diesem Anblick und legte Michaels Arm um meine Schulter und lief los. Julia regte sich immer noch nicht, und als wir an ihr vorbei kamen, packte Michael ihre Hand und zog sie hinter uns her, bis sie sich wieder gefangen hatte und von selbst \u0001 \u0002 hatten gerade die Straße überquert, als wir das Geräusch von Motoren hörten. Ich warf einen Blick die Straße entlang. Da kamen Militärfahrzeuge! Wenn die sich beeilen, dann können sie uns helfen.\"Julia! Nimm Michael!\", ich lies Michael los und lief davon. Die Rufe von Michael und Julia ignorierend, schnappte ich mir ein paar Steine und warf sie nach unseren Verfolgern. Ich lief wieder hoch auf die Straße und machte sie auf mich aufmerksam. Und es gelang! Sogar besser als ich es erhofft hatte, alle drehten sich zu mir um und kamen mir \u0001 \u0002 mir hielten die Fahrzeuge an und ich hörte, wie eine Menge Leute auf die Straße sprangen. Dann liefen sie an mir vorbei. Zehn Leute knieten sich hin, weitere Zehn stellten sich dahinter auf. Sie hoben die Waffen und fingen an zu schießen. Es dauerte nur wenige Sekunden, bis sie jeden erwischt \u0001 \u0002 Mann stellte sich neben mich und rief ihnen einen Befehl zu. \"Zehn von euch gehen los und holen das Mädchen und den Jungen!\" Dann dreht er sich zu mir und musterte mich vom Scheitel bis zur \u0001 \u0002 erschöpft und voller Schweiß und Blut, fing ich an zu Lachen und mir lief eine Freudenträne übers \u0001 \u0002 sah er mich an. \"Du scheinst in den letzten vierundzwanzig Stunden eine Menge durchgemacht zu haben. Wie geht es dir?\"\"Mir ... mir geht es gut. Ich bin einfach nur froh das Sie da sind. Wir wären denen nicht entkommen.\"\"Da hast du allerdings recht. Deine beiden Begleiter sahen nicht allzu gut aus. Was ist mit ihnen passiert.\"Ich nickte. \"Ja. Die beiden sind meine Klassenkameraden. Julia und Michael. Julia hatte sich am Knöchel verletzt, als unser Lehrer sich verwandelt hat und auf uns losgegangen ist. Michael ...\" Ich stockte. \"Michael ... hat uns gerettet. Ich habe ihn im Wald zurückgelassen und er hat uns die Flucht ermöglicht. Er kam erst kurz vor diesen Wesen wieder zu uns. Ich weiß nicht, wie es ihm geht oder ob er verletzt ist.\" Ich sah zu Boden. Der Mann sagte nichts mehr. Dann hörten wir ein paar Schüsse. Besorgt sah ich in die Richtung, aus der die Schüsse kamen, es wurden immer mehr. Dann kamen plötzlich die Soldaten aus dem Wald gelaufen, zwei von ihnen hatten Julia und Michael auf dem Rücken, die anderen Schossen in dem Wald.\"Was ist passiert?!\", rief der Mann neben mir.\"Wir müssen weg! Da sind Dutzende von diesen Wesen! Die schaffen wir nicht!\"\"Los bringt die Kinder auf den zweiten Lkw und dann fahren wir erst mal zurück. So können wir nicht in die Stadt.\"\"Jawohl!\" Die beiden Soldaten liefen zu dem Zweiten von insgesamt vier Fahrzeugen und hoben die Zwei auf die Ladefläche.\"Du gehst jetzt auch, wir müssen los\", sagte er zu mir.\"J-ja\", ich drehte mich um und lief zu den anderen, ein Soldat half mir hoch. Nur wenige Sekunden später fuhren wir auch schon los. Ich drehte mich zu einem Soldaten. \"Ich dachte wir können nicht in die Stadt, warum fahren wir dann nicht in die andere Richtung?\"\"Hast du dir mal die Straße angesehen?\", antwortete er mir. \"Wir können hier unmöglich wenden. Nicht weit von hier ist ein großer Parkplatz, dort werden wir umdrehen.\"Ich sagte nichts mehr und sah zu Michael. Er schlief und ein Soldat kniete über ihn und untersuchte ihn nach Verletzungen. Offensichtlich war das nicht Michaels Blut, denn der Mann versorgte ihn nicht \u0001 \u0002 kamen wir an dem Parkplatz an. Die Fahrzeuge wendeten und fuhren wieder in die andere Richtung. Weg von der \u0001 \u0002 war erschöpft, schloss die Augen und wachte erst auf, als wir wieder anhielten. \"Wir sind da. Steigt aus, hier seid ihr sicher.\"Als ich das Fahrzeug verlies, fand ich mich auf einer Militärbasis wieder. Es wimmelte nur so vor Menschen, allerdings waren keine anderen Zivilisten zu sehen. Ich sah mich weiter um und stellte fest, dass Julia und Michael nirgends zu sehen \u0001 \u0002 stand mitten auf einen Platz und wusste nicht wohin. \"Hey du!\", rief mich jemand und ich drehte mich um. Vor mir stand ein junger Soldat. Ich schätze ihn auf höchstens zwanzig Jahre. \"Du bist doch einer von den Dreien, die der Sandmann aufgegabelt hat oder?\"Ich sah ihn verwirrt an. \"Sandmann?\"Er nickte. \"Jup. So wird der General genannt.\"\"Klingt als wäre er ein sanfter Typ\", ich musste grinsen. Der \"Sandmann\" war bestimmt zwei Meter groß und breit wie ein Bulle und dann hat er einen solchen \u0001 \u0002 Soldat stieß ein bellendes Lachen aus. \"Da bist du aber komplett aufm falschen Dampfer Junge. Er wird nicht Sandmann genannt, weil er so nett ist. Er ist unschlagbar, was den waffenlosen Kampf angeht und wenn seine Oberarme dich gepackt haben, wirst du sie erst los, wenn du ohnmächtig im Krankenzimmer aufwachst. Deswegen wird er so genannt. Folg' mir. Ich bringe dich zu den anderen Zivilisten.\"Er drehte sich um und ich lief ihn hinterher. Nach kurzem Zögern entschied ich, ihn etwas zu fragen, was mir schon die ganze Zeit durch den Kopf ging. \"Wie sieht es in der Stadt aus?\"Er blieb kurz stehen, schien zu zögern. \"Das willst du gar nicht wissen.\" Er ging weiter. Ich sah betreten zu Boden und folgte ihn wieder.\"Wie viele Zivilisten sind denn noch hier?\"Er zuckte mit den Schultern. \"Keine Ahnung. Ungefähr zweihundert würde ich schätzen.\"\"Nur zweihundert? Was ist mit den anderen Menschen in der Stadt? Dort wohnen fast sechshunderttausend Menschen und ihr habt gerade mal zweihundert hierher geholt?\"Der Soldat drehte sich um und packte mich am Kragen, zog mich zu sich heran und starrte mich finster an. \"Halt die Klappe Junge! Du warst nicht in der verdammten Stadt! Du hast nicht gesehen, was dort vor sich geht! Wir sind auch nicht allmächtig und ich habe genug Freunde und Kameraden verloren und ich lasse ihren Tod nicht von dir beschmutzen! Sie haben ihre Leben gegeben, um diese zweihundert zu retten! Hab ein wenig Respekt davor.\" Er stieß mich weg und ging wieder weiter. Ich richtete mein Shirt und folge ihn, flüsterte ein \"tut mir leid\", was er jedoch nicht \u0001 \u0002 gingen in eine Flugzeughalle. \"Da wären wir. Ich muss jetzt.\" Schon drehte er sich um und war \u0001 \u0002 der Halle waren eine menge Feldbetten und die besagten zweihundert Zivilisten. Ich sah mich nach bekannten Gesichtern um, fand jedoch keines, das mir bekannt vorkam. Scheint so als wären sie nicht \u0001 \u0002 mir ein leeres Bett zu suchen, blieb ich einfach beim Eingang und setzte mich auf dem Boden. Wenn Julia und Michael hierher kommen, werde ich sie sofort \u0001 \u0002 vergingen mehrere Minuten, in denen ich meinen Gedanken nachhing. Ich musste an mein Leben denken. All die guten Erinnerungen, aber auch die schlechten. Wie ich früher mit meiner Familie am Tisch gesessen habe und wir den Abend zusammen verbracht haben. Wie wir früher Ausflüge in die Wälder, ans Meer oder in die Berge gemacht haben. Erinnerte mich an all den Spaß, den wir damals hatten. Doch auch daran, wie ich mich irgendwann von ihnen abgekapselt habe und jegliche Interaktion mit ihnen vermieden habe. Meine Eltern hatten anfangs noch versucht mich mitzuschleifen, doch ich habe mich immer dagegen gewehrt, und als dann mein älterer Bruder lieber mit Mädchen in seinem Zimmer verschwand, als etwas mit ihnen zu unternehmen, haben sie es ganz aufgegeben. Nicht einmal solche Kleinigkeiten, wie gemeinsames Essen, gab es bei uns mehr. Ich nahm mir meinen Teller und verschwand in meinen Zimmer und hockte mich vor meinen PC, mein Bruder hielt es genauso. Nur meine Mutter und mein Vater saßen gemeinsam im \u0001 \u0002 hatte gewusst, dass meine Mutter darunter sehr litt, dass sie sich oft die alten Fotoalben ansah und dabei weinte. Ich fand immer das sie überreagierte, aber mittlerweile wünsche ich mir, dass ich mich anders verhalten hätte. Dass ich zu ihr gegangen wäre und sie in den Arm genommen hätte und wir wieder Zeit miteinander verbracht hätten. Jetzt ist es zu spät dafür und niemand kann mir sagen, ob ich jemals wieder die Chance dazu kriegen werde, ob ich jemals meine Familie wiedersehen werde. Man sollte mit seiner Familie so viel Zeit wie möglich verbringen, man weiß nämlich nie, wann das alles endet, das normale Leben das man führt, auch wenn es vielleicht langweilig erscheint.\"Lukas?\" Eine Mädchenstimme riss mich aus meinen schmerzhaften Gedanken und ich sah auf. Vor mir stand Julia. Ihr Knöchel war verbunden und sie hatte Krücken unter den Armen. \"Geht es dir gut?\"Ich fuhr mir mit der Hand durch die Haare und nickte. \"Ja, mir geht es gut. Was ist mit dir? Weißt du zufällig, was mit Michael ist?\"Sie bewegte den Fuß vorsichtig. \"Es tut noch ein bisschen weh, aber es geht mir gut. Sie haben Michael noch da behalten, weil er noch ohnmächtig ist. Sie sagen es ist nichts Ernstes, aber sie wollen ihn noch ein wenig beobachten.\"\"Ach so\". Ich schwieg. Die Gedanken von eben nahmen mir die Lust mich zu unterhalten. Ich merkte jedoch nicht, dass ich wieder einen Fehler begann. Ich mag Julia, ich mag sie sogar sehr, auch wenn der letzte Tag Furchbar war, sie redete mit mir und war hier bei mir, ich sollte dies eigentlich ausnutzen, doch ich \u0001 \u0002 setzte sie sich neben mir auf dem Boden, lehnte die Krücken gegen die Wand. \"Hast du jemanden gesehen den du kennst?\" Ich verneinte. \"Das tut mir leid\", sagte sie.\"Willst du nicht nachschauen ob einer deiner Verwandten hier ist?\", fragte ich sie. Sie schien zu überlegen. \"Nein. Ich bin lieber hier bei dir.\"Ich sagte darauf nichts und verlief mich wieder in dem Labyrinth, das meine Gedanken \u0001 \u0002 weiß nicht, wie viel Zeit verging, doch irgendwann brach Julia die Stille. \"Lukas?\" Ich hob langsam meinen Kopf und sah sie an. \"Magst du mich?\" Schlagartig wurde mein Gesicht knallrot und ich sah verlegen weg. \"Heißt das Nein?\"Ich schluckte schwer. Los! Sag doch etwas. Ich rang mit mir und schließlich antwortete ich. \"Ich ... glaube schon.\" Ich habe es \u0001 \u0002 fing an zu lächeln. \"Das freut mich. Ich mag dich auch. Es ist sogar mehr als mögen. Ist ... das bei dir auch so?\"Mein Gesicht musste mittlerweile rot wie eine Tomate sein. Hat ... hat sie mir gerade ihre Liebe gestanden? Ich sah zu ihr rüber, sie sah mir etwas schüchtern in die \u0001 \u0002 wusste nicht, was ich tun sollte und wie von alleine beugte ich mich langsam zu ihr rüber, ich hielt kurz an und sah ihr noch mal in die Augen, wusste nicht, ob ich das wirklich wagen sollte. Doch dann kam sie mir entgegen. Mein Herz raste, unsere Lippen kamen immer näher, trafen sich nun beinahe. Kurz bevor sich unsere Lippen trafen, erklangen von draußen schreie und Schüsse. Ich sprang sofort auf und sah mich um, ging zum Ausgang und erstarrte. Auf dem Gelände wimmelte es nur so von diesen Viechern. \"LUKAS!!\", schrie jemand und ich sah nach links. Michael kam zu mir gelaufen.\"VORSICHT!\", schrie ich gegen den Lärm an. Die Tür eines Gebäudes öffnete sich und Dutzende der Wesen stürzten sich auf Michael und warfen ihn zu Boden und gruben ihre Zähne in sein Fleisch, rissen ganze Brocken ab und zerfetzen ihn. Gierig machten sie sich über ihn her, einer riss sich einen Arm ab und verschlang ihn. Nach wenigen Sekunden war nichts weiter als eine Blutlache und kleine Stücke von Michael \u0001 \u0002 erhoben sich wieder und ihre blutverschmierten Gesichter wandten sich mir zu. Ich konnte in ihren Augen lesen, das sie es kaum erwarten konnten von mir zu \u0001 \u0002 lief wieder rein, packte Julia am Arm und zog sie hoch. \"Wir müssen weg! Die sind überall!\" Sie nahm sich ihre Krücken und zusammen durchquerten wir die Halle. Die anderen Menschen standen nur verwirrt da und wussten nicht, was passiert. \"Lauft!\", schrie ich \"Lauft\", doch niemand \u0001 \u0002 kamen am anderen Ende der Halle an und verließen sie durch eine Tür. Ich sah mich um, wir waren alleine. \"Komm, hier lang.\" Ich lief nach links und schon nach kurzer Zeit sah ich einen Zaun, er war umgestürzt. \"Da können wir raus.\"\"Warum Lukas?\", fragte sie mich. Ich drehte mich um und sah in wenigen Metern Entfernung eine Horde auf uns zu kommen. \"Deswegen\", sagte ich und sah ihr ins Gesicht. Mit einem lauten Schrei sprang ich zurück. Ihre Augen waren milchig weiß, ihre Haut wurde immer blasser und an einigen Stellen löste sie sich und hinterlies nur blutiges \u0001 \u0002 Gesicht war blutüberströmt, ihre Kleidung rot vom Blut. Mit entsetzen sah ich, wie sie sich immer mehr veränderte, wie sie den Mund öffnete und anstatt Worte nur noch ein Knurren erklang. Ich wich weiter zurück. Die anderen Monster waren jetzt auch da, ich machte einen Schritt zurück und stolperte, fiel zu Boden. Julia, oder das, was sie jetzt war, warf sich auf mich. Ihr Blut tropfte mir ins Gesicht und sie näherte sich mir. \"Na los Lukas. Werde so wie ich, es ist auch gar nicht schlimm\", erklangen die grässlichen Worte aus ihrem Mund.\"Nein nein nein nein. Ich will nicht nein.\"Sie knurrte. \"Dann muss ich dich dazu zwingen.\" Ihr Kopf ruckte nach vorne und sie biss mir in den Hals, mit einem widerwertigen Geräusch riss Fleisch und Muskeln und entsetzt starrte ich in ihr Gesicht und sah, wie sie ein Stück von mir \u0001 \u0002. Das kann nicht sein. Nein. Ich will nicht. Nein! Ich versuchte mich zu bewegen, doch mein Körper reagierte nicht.\"Willkommen in deinem neuen Leben Lukas\", sagte sie und biss erneut zu.\"NEEEEINN!!!\" Mein Körper schnellte nach oben. Wo ist sie? Wo bin ich? Schweiß überströmt sah ich mich um und brauchte lange, um zu realisieren, wo ich mich befand. Ich lag in einem Bett. War das ein Traum. \"Lukas?\" Erschrocken sah ich auf und sah Julia. Verängstig stürzte ich vom Bett. Für einen Moment hatte ich das grausame Bild von ihr im Kopf, doch sie sah normal aus. Sie war wie immer.\"Lukas? Was ist denn? Soll ich jemand holen?\" Sie kniete sich neben mich. Ich schüttelte den Kopf. \"Was war denn?\"\"Ich ... Es war nur ein Traum\", sagte ich glücklich.\"Ein Traum?\"\"Ja, ein Traum. Ein Traum. Gott sei Dank es war nur ein Traum.\"\"Soll ich wirklich niemanden bescheid sagen?\"\"Nein. Mir geht es gut.\"Sie nickte. \"Ok. Wenn du dir sicher bist, dann geh ich wieder zu meinem Bett.\"\"Warte!\" Sie drehte sich um. Verlegen wich ich ihrem Blick aus. \"Kannst du heute Nacht hier bleiben?\" Ich bereute diese Frage und rechnete mit einem Nein, doch es kam anders.\"In Ordnung. Ich hole nur meine Bettwäsche.\" Sie ging weg und kam nach wenigen Sekunden mit einem Kissen im Mund und einer Decke über den Rücken wieder. Ich ging ihr entgegen und nahm ihr die Bettwäsche ab. \"Danke\", sagte sie. \"Aber wir passen da nicht beide aufs Bett.\" Sie hatte recht, daran hatte ich gar nicht gedacht.\"Du kannst das Bett haben. Ich schlafe auf dem Boden.\"\"Nein\", sagte sie sofort. \"Wir schlafen auf dem Boden.\" Sie lächelte mich an.\"Du musst das nicht für mich tun. Du kannst das Bett ruhig haben.\"\"Ich mach das nicht für dich. Ich mach das, weil ich es so will, also los jetzt.\"Ich widersprach nicht, machte den Boden \"schlafbereit\" und legte mich hin. Julia machte es sich auf dem Boden auch gemütlich, so weit das möglich war, und kam dann noch ein bisschen näher zu mir. So nah, dass nur noch wenige zentimeter uns trennten.\"Danke\", flüsterte ich ihr zu.\"Das ist das Mindeste, was ich für dich tun kann. Ohne dich und Michael würde ich jetzt nicht hier sein. Gute Nacht Lukas.\"\"Gute Nacht\", ich sah sie noch einige Augenblicke an, dann schloss ich die Augen und fiel in einen, diesmal, wunderbaren Traum, in dem die Welt wieder so war, wir früher und ich hoffte inständig, dass es bald wieder so sein würde.",
            "wordcount": "3.573",
            "chapter_release": "15.03.2014",
            "chapter_number": "14"
        },
        "15": {
            "text": "Aus dem Raum, hinter der verschlossenen Tür, drang ein Stöhnen, das sich immer wieder mit einem Knurren abwechselte. Vor der Tür standen zwei Leute. Der eine war noch jung, nicht älter als achtzehn Jahre, während sich auf dem Gesicht der anderen Person deutlich Falten abzeichneten.\"Was sollen wir mit ihm machen?\", fragte der jüngere den älteren.\"Abwarten\", war seine einzige Antwort. Der jüngere verzog unzufrieden das Gesicht und fuhr mit einer Hand über sein kurz geschorenes Haar. \"Vertraue mir Jason.\"\"Na gut\", erwiderte der Angesprochene. \"Allerdings glaube ich nicht, dass wir noch länger in dieser Wohnung bleiben können.\"Beide sahen zu der Haustür, die sich immer weiter Richtung Wohnung senkte. Ab und zu griff eine Hand durch einen schmalen Spalt, verschwand aber kurz darauf wieder.\"Ich weiß, aber zusammen mit dem Mädchen und den Mann können wir unmöglich dort rausgehen, dann könnten wir auch gleich die Tür öffnen und alle freundlich rein bitten\", er sah Jason noch ein Mal an. \"Wir müssen noch ein bisschen warten. Er erholt sich immer mehr.\"Jason war seine Skepsis deutlich anzusehen, doch er nickte. \"Eine Frage hätte ich aber Professor\", fragend sah er Jason an. \"Bist du dir sicher das Er es schafft?\"Der Professor grinste. \"Zwei Sachen, Jason. Erstens. Nenn mich nicht Professor, ich bin dein Vater. Zweitens\", er sah wieder zu der Tür, hinter der Matthias an einem Bett gefesselt lag. \"Ich bin mir nicht zu hundert Prozent sicher, aber er ist stark. Er macht gute Fortschritte. Vielleicht ist er sogar der Erste, bei dem es richtig wirken könnte.\"Jason schnaufte abfällig. \"Ich versteh immer noch nicht, wer auf diese kranke Idee kam.\"Der ältere packte ihn am Hemd und zog ihn zu sich heran. \"Pass auf was du sagst Junge!\", er lies ihn wieder los und ging vom Flur in das Wohnzimmer.\"Ja Professor.\" Jason sah ihn wütend hinterher. Erwarte bloß nicht, dass ich dich Vater nenne, nicht nach alldem was du getan \u0001 \u0002 folgte ihn ins Wohnzimmer. In einer Ecke saß zusammengekauert das Mädchen und hielt eine Puppe fest umklammert. Sein Vater hatte sich auf die Couch gesetzt und schaltete sich durch das Fernsehprogramm. Bis auf die sich wiederholenden Aufnahmen mit Warnungen und man solle ja nicht das Haus verlassen, lief nichts und schon nach kurzer Zeit schaltete er den Fernseher wieder \u0001 \u0002 ging zu dem Mädchen und kniete sich vor sie hin, beobachtete sie eine Weile. Das muss alles ziemlich schlimm für sie sein. Was denke ich da? Nicht nur für sie, sondern für jeden. Er wollte gerade etwas zu ihr sagen, als auf einmal ein Poltern erklang. Sofort sprangen er und der Professor auf. Jason schnappte sich seinen Baseballschläger. Im Flur angekommen sah er zur Haustür, dort sah alles wie immer aus. Also kam es aus seinem Zimmer. \"Sollen wir reingehen?\", fragte er den Professor. Dieser nickte und Jason ging zur Tür und öffnete sie vorsichtig. Er öffnete sie nur einen Spalt und sah zum Bett, es war \u0001 \u0002 als er die Tür weiter öffnen wollte, tauchte vor ihn ein blasses Gesicht, mit geröteten Augen, auf und starrte ihn an. Vor schreck sprang er zurück und riss dabei die Tür zu.\"Was ist los?\", wollte der Professor wissen.\"Er hat sich vom Bett losgerissen und ist direkt vor mir aufgetaucht. Wir müssen ihn töten. Das ist zu gefährlich.\"\"Nein! Es könnte diesmal ein Erfolg werden. Ich lasse mir das von dir nicht kaputtmachen.\"\"Ich werde da nicht rein gehen und versuchen ihn erneut ans Bett zu binden. Wenn ich da rein gehe, dann werde ich seinen Kopf zu Brei schlagen!\"\"Dann mach ich es halt! Gib mir den Schläger\", er griff danach, doch Jason zog ihn weg. \"Gib mir den Schläger!\"\"Wasser\", die beiden hielten inne.\"Hast du das gehört?\", fragte Jason.\"Sei ruhig.\" Der Professor ging näher an die Tür und lauschte.\"Wasser. Bitte, haben sie ein bisschen Wasser für mich?\", erklang es leise von \u0001 \u0002 breites Grinsen legte sich auf das Gesicht des Professors. \"Es hat funktioniert\", er packte seinen Sohn an den Schultern. \"Es hat funktioniert.\"Bitte. Wasser.\"\"Sofort!\", rief er. \"Warten Sie einen Moment!\" Er lief in die Küche und kam mit einer Kanne Wasser und ein bisschen Brot zurück. Er wollte schon die Tür öffnen, als Jason ihn mit dem Schläger den Weg versperrte. Sein Vater sah ihn finster an. \"Was soll das?\"\"Hey du!\", rief Jason und ignorierte die Frage seines Vaters. \"Geh zum anderen Ende des Zimmers und sag Bescheid, wenn du dort bist. Ich öffne dann die Tür und solltest du nicht hinten an der Wand stehen, werde ich dir deinen Schädel zerschmettern! Hast du das verstanden?\" \"Ja\", erklang die Antwort hinter der Tür. Sie hörten Schritte, die sich entfernten. \"Ich bin jetzt am anderen Ende des Zimmers.\"Jason nickte seinen Vater zu, öffnete die Tür und schob sich vor ihm. Er stand wirklich am anderen Ende des Zimmers und sah sie an. Etwas an ihm war merkwürdig. Seine Augen wirkten traurig und doch lag etwas Wildes in \u0001 \u0002 Jason ihn noch beobachtete, schob sich sein Vater an ihm vorbei und ging auf Matthias zu. Plötzlich sprang dieser nach vorne, doch Jason hatte aufgepasst und ganz genau gesehen, was dieser \u0001 \u0002 bevor er seinen Vater erreicht hatte, stand Jason schon vor ihn und schlug ihn den Schläger in die Seite, er stürzte. Sofort drängte er den Professor aus dem Zimmer und verschloss die Tür. Von innen erklang der wütende Schrei des Eingesperrten. \"So viel zu deinem Erfolg.\" Sein Vater starrte ihn finster an. \"Ich habe noch ein paar Spritzen übrig, wenn ich ihn die verabreiche, wird es schon klappen!\"Jason ging an ihn vorbei und warf den Schläger in die Ecke. \"Wie du meinst.\"",
            "wordcount": "1.026",
            "chapter_release": "15.03.2014",
            "chapter_number": "15"
        },
        "16": {
            "text": "Es war noch früher Morgen und die ersten Sonnenstrahlen, die durch das Fenster in mein Gesicht schienen, weckten mich. Verschlafen rieb ich mir die Augen und drehte mich zur Seite, zog die Decke über den Kopf und versuchte erneut einzuschlafen. Als es mir nach mehreren Minuten nicht gelang, drehte ich mich auf den Rücken, streckte mich und verschränkte die Arme hinter meinen Kopf und sah an die \u0001 \u0002 weiterer Tag in dieser Wohnung. Die Tür hat anscheinend gehalten, ansonsten wäre ich wohl nicht wieder aufgewacht oder erst wenn die Viecher schon dabei waren mich in Stücke zu reißen. Trotz dem, was da draußen geschah, hatte ich gut geschlafen. Sehr gut sogar. Das wird wohl Gewöhnungssache sein, dachte ich mir. Ich hatte ja schon öfters mit diesen Dingern zutun. Anfangs, als ich sie das erste mal gesehen habe, hatte ich tierische Angst vor ihnen. Als ich damals bei meinem Vater war und über den Monitor eines dieser Wesen zugesehen hatte, empfand ich sie als harmlos, aber nur so lange, bis ich gesehen habe, was es mit dem Häftling angestellt hatte, der mit ihm im Raum eingesperrt \u0001 \u0002 war brutal gewesen. Brutal und einfach nur abartig. Damals musste ich mich übergeben und auch bei den Erinnerungen, wie der Häftling panisch versuchte zu entkommen und dann förmlich auseinandergerissen wurde, lief mir ein Schauder über den \u0001 \u0002 bekam ich hunger und so entschied ich mich dazu, aufzustehen. Ich schlug die Decke beiseite und setzte mich an die Bettkante, streckte mich erneut und erhob mich. Ich sah mich noch kurz um, zog meine Socken und Hose an, schnappte mir ein neues weißes Hemd, zog es ebenfalls an und knöpfte es zu. Dann verlies ich den Raum und stand im Wohnzimmer. Es war leer, weder der Professor noch das kleine Mädchen waren zu sehen. Die werden wohl in der Küche sein und diesen Gedanken folgte ich und betrat die \u0001 \u0002 ich es mir dachte, saß mein Vater am Tisch, trank eine Tasse Kaffee und las die Zeitung. Um ehrlich zu sein, verstand ich nicht, weshalb er die Zeitung las. Es waren mittlerweile fünf Tage vergangen, als das alles angefangen hat, dementsprechend ist die Zeitung schon fünf Tage alt und er las sie auch schon das fünfte mal. Verstehe einer diesen alten \u0001 \u0002 ging zu einem Schrank, öffnete ihn und holte mir ein Glas raus, das ich dann mit Wasser füllte, und trank es aus. Ich sah den Professor an. Er war vertieft in das wiederholte Lesen der Zeitung und bemerkte mich nicht, oder sollte ich eher sagen er ignorierte mich?Ich schnaubte verächtlich und erregte so, ungewollt, seine Aufmerksamkeit. Er senkte die Zeitung und sah mich über seine Brille hinweg an. \"Hast du ein Problem?\"Was für eine schöne Begrüßung. Ich sagte nichts, nahm mir nur eine Scheibe Brot und verlies die Küche wieder. Setzte mich ins Wohnzimmer auf das Sofa und genoss eine trockene Scheibe \u0001 \u0002 ich da so kauend saß, fiel mir auf das das Mädchen auch nicht in der Küche war. Wird wohl auf Toilette sein. Wo ich schon mal dabei bin, da müsste ich jetzt auch mal hin. So verschlang ich die letzten Reste und erhob mich wieder, ging in den Flur und sah zur Tür, sie hielt, sah sogar stabiler aus als vorher. Ich stecke noch mal meinen Kopf ins Wohnzimmer und rief: \"Hast du etwas mit der Tür gemacht?\"\"Ja\", das war die einzige Antwort, die ich bekam. Ich beließ es dabei und ging zum Badezimmer, stellte mich vor die Tür und klopfte, bekam aber keine Antwort. Ich wollte gerade fragen, ob sie da drinnen ist, als mir auffiel, dass ich ihren Namen gar nicht kenne. Fünf Tage zusammen in dieser Wohnung eingesperrt und trotzdem kenne ich ihren Namen nicht.\"Hey\", rief ich also, \"bist du da drin?\" Ich bekam immer noch keine Antwort, klopfte erneut und betrat dann das Badezimmer. Es war leer. Ich schloss die Tür wieder, lief durch den Flur und das Wohnzimmer und befand mich erneut in der Küche. Ich sah meinen Vater an, er hob den Kopf und erwiderte den Blick.\"Wo ist das Mädchen?\", fragte ich \u0001 \u0002 nahm einen Schluck aus seiner Tasse, faltete die Zeitung ordentlich zusammen und legte sie auf den Tisch. \"Weißt du, ich mache wirklich fortschritte mit der Testperson. Wenn ...\"Ich unterbrach ihn wütend. \"Wo ist das Mädchen!\", wiederholte ich mich nun \u0001 \u0002 Blick wurde kalt und hart. Beinahe wäre ich einen Schritt zurückgewichen. Er erhob sich und kam auf mich zu. \"Er brauchte etwas zu essen, um bei Kräften zu bleiben.\"Entgeistert starrte ich ihn an. \"Hast du etwa ...?\", meine Frage blieb unvollständig, doch er wusste, was ich meinte und nickte. \"Wie konntest du das tun!\"\"Ich sagte doch ...\"\"Halt's Maul!\", schrie ich ihn an. \"Sie war doch noch ein kleines Mädchen! Warum hast du das gemacht. Warum?\" Ich sah ihn an, doch er antwortete nicht. \"Warum?\", fragte ich ihn erneut.\"Jetzt willst du also eine Antwort von mir?\", erwiderte er \u0001 \u0002 kochte vor Wut und zog ihn zu mir heran. \"Pass auf was du sagst alter Mann\", drohte ich \u0001 \u0002 sah mich an, ein Hauch Wahnsinn blitze auf. Nein das war nicht nur ein Hauch. Der Mann ist verrückt! \"Du solltest lieber auf dich aufpassen Junge. Wer weiß, vielleicht wachst du eines Abends auf und jemand knabbert an deiner Kehle rum.\"Ich stieß ihn von mir, stürmte ins Wohnzimmer, nahm mir meinen Schläger und ging zum Zimmer und flog förmlich durch die Tür. Im Raum angekommen erstarrte ich. Auf dem Boden lagen Knochen mit Fleischfetzen dran und überall war Blut. Ich sah in die hintere Ecke, dort, wo der Kerl hockte. Völlig abwesend und mit Tränen in den Augen kauerte er da und wiederholte immer und immer wieder denselben Satz. \"Ich wollte das nicht. Ich wollte das nicht. Ich wollte das nicht.\"Ich ging zu ihm hin und baute mich vor ihm auf. Er sah mich an, eine Träne lief über sein blutverschmiertes Gesicht. \"Ich wollte das nicht\", sagte er zu mir. Ich wollte zuschlagen, doch ich konnte nicht. Er hatte das Mädchen gefressen, doch er war nicht wie die Wesen da draußen. Er wusste, was er getan hat und es machte ihn sehr zu schaffen. Der Professor stand in der Tür. \"Töte ihn doch, aber nur wenn du das kannst.\" Ich drehte mich um. \"Du mieser Bastard!\", stürmte auf ihn zu und wollte ihn mit der Faust schlagen, doch er wich mir aus und schlug seinerseits zu. Mit unglaublicher Wucht traf er mich und ich fiel zu Boden.\"Übertreib es nicht Junge\", sagte er kühl zu \u0001 \u0002 erhob mich wieder, hielt mir eine Hand vor die blutende Nase und starrte ihn an. Er fing an zu grinsen. \"Sieht aus als hätte da jemand wieder hunger bekommen.\"Ich wirbelte herum. Vor mir stand Vaters \"Testperson\" und sah mich gierig an. Ich hörte, wie sich die Tür schloss, und drehte mich erneut um, genau das war mein Fehler. Er stürzte sich auf mich und riss mich zu Boden. Ich verlor den Schläger und kämpfte um mein Überleben.",
            "wordcount": "1.232",
            "chapter_release": "15.03.2014",
            "chapter_number": "16"
        },
        "17": {
            "text": "Ich wurde nach vorne geschleudert und landete hart auf dem Boden. Eine Hand packte meinen Kopf und drückte ihn runter. Was für eine unglaubliche \u0001 \u0002 merkte, wie er sich auf mich setzte, und spürte etwas Nasses in meinen Nacken tropfen. \"Fleisch ... leckeres Fleisch\", der Druck, der von seiner Hand ausging, nahm immer mehr zu und ich hatte das Gefühl, das er gleich meinen Kopf zerquetschen \u0001 \u0002 versuchte ihn irgendwie zu packen, doch auf dem bauchliegend war das beinahe unmöglich für mich. Er bewegte sich, kam näher und ich spürte seinen Atem in meinen \u0001 \u0002 hielt er inne, der Druck lies nach und ich nutze meine Chance. Ich schlug seine Hand von meinem Kopf, drehte mich auf den Rücken und schlug ihn während der Bewegung mit dem Ellenbogen ins \u0001 \u0002 kroch ich vor ihn weg zu meinem Baseballschläger hin, nahm ihn und stand auf, beobachtete und wartete \u0001 \u0002 saß einfach auf dem Boden und sah auf seine blutige Hand. \"Wieso?\", eine Träne tropfte auf dem Boden und vermischte sich mit dem Blut. Er hob den Kopf und ich konnte deutlich die Qual in seinem Gesicht erkennen. \"Wieso?\", fragte er \u0001 \u0002 wenigen Sekunden war ich noch fest entschlossen ihn den Kopf einzuschlagen, doch wenn ich ihn so vor mir sehe, kann ich es nicht. Genau diese Tränen zeigten mir, dass der Mensch in ihn immer noch vorhanden war und er nur die Kontrolle über seinen Körper \u0001 \u0002 seufzte. \"Wenn du mich so ansiehst und solche Sachen sagst, kann ich dich nicht einfach töten.\" Er sah mich an. \"Bitte sag mir, was hier vor sich geht.\"Ich nickte. \"Hast du etwas dagegen, wenn ich dich wieder ans Bett fessel? Ich würde nur sehr ungern das Risiko eingehen von dir wieder angegriffen zuwerden. Danach beantworte ich dir deine Fragen.\" Er nickte langsam. \"Hast du dich auch so lange Unterkontrolle?\"\"Ja. Das Schaff ich.\"\"Gut, wenn nicht zögere ich nicht dir hier mit eine überzuziehen\", demonstrativ hob ich den Schläger. Er legt sich aufs Bett und ich ging zu ihm hin. Vorsichtig, und immer auf seinen Kopf achtend, nahm ich seine Hand und band sie fest, danach seine Beine. Als ich fertig war, trat ich ein paar Schritte zurück und setzte mich auf dem Boden, den Schläger im Schoß \u0001 \u0002 sah mich an und fletschte die Zähne, sein Blick änderte sich und es sah aus als würde er gleich wieder die Kontrolle verlieren, instinktiv spannten sich meine Muskeln an. Dann schloss er jedoch die Augen, und als er sie wieder öffnete, schien er wieder er selbst zu \u0001 \u0002 entspannte mich wieder und lehnte mich mit dem Rücken an die Wand. \"Also, was willst du wissen?\", fragte ich \u0001 \u0002 leckte mit seiner Zunge über seine Lippen und verzog dann angewidert das Gesicht, als er das Blut im Mund schmeckte.\"Wo bin ich?\"\"In irgendeiner Wohnung von irgendeiner Familie mitten in der Stadt\", er sah mich fragend an. \"Mehr kann ich dir auch nicht sagen. Wir sind nur hier, weil wir gesehen haben, wie diese Frau in das Haus gegangen ist.\"\"Und wer seid ihr?\"Ich öffnete den Mund und wollte ihn schon direkt alles sagen, entschied mich dann jedoch dagegen. \"Ich bin Jason und der Typ da draußen ist ... ist mein Vater.\"\"Dein Vater?\", das Sprechen schien kein Problem mehr für ihn zu sein. \"Und warum wollte er das Du stirbst?\"Stirnrunzelnd sah ich ihn an. \"Wie kommst du darauf, dass er wollte, dass ich sterbe?\"Er fing an zu grinsen und sah zur Decke. \"Vielleicht weil er dich in einen Raum mit einem Monster wie mich eingesperrt hat?\", er sah mich wieder \u0001 \u0002 wich seinem Blick aus. \"So ist er nun mal.\" Ich wollte nicht weiter auf dieses Thema eingehen. Anscheinend verstand er das, denn er stellte mir die nächste Frage.\"Was ist mit mir passiert? Ich weiß noch, wie ich im Treppenhaus gegen eine Frau gekämpft habe und wie sie angefangen hat mich ... mich zu fressen\", bei diesen Worten sah er zu seiner Schulter, an der sich vor wenigen Tagen noch sein zweiter Arm befand. \"Was ist danach passiert?\"\"Wie ich ja schon sagte, sahen ich und mein Vater diese Frau in das Haus gehen, wir sind ihr dann gefolgt und sahen dann, wie sie sich gerade an dir zu schaffen machte. Ich habe ihr dann den Schädel eingeschlagen und dich in die Wohnung gezogen. Dort hat mein Vater dich dann verarztet und kam nicht darum herum dir deinen Arm zu nehmen.\"Seine Schulter bewegte sich. \"Manchmal fühlt es sich so an, als wäre er noch da. Danke das ihr mir geholfen habt.\"Wieder sah er mich an und wieder wich ich seinen Blick aus. \"Das solltest du nicht\", flüsterte ich.\"Was?\"\"Nichts\", ich sah ihn wieder an. \"Hast du noch mehr fragen?\"\"Ja, habe ich. Was bin ich?\"Ich zögerte. Wie sollte ich ihn das erklären? \"Du ... du bist eines von diesen Wesen, aber auch irgendwie nicht.\"\"Und was sind das für Wesen?\"\"Ich würde sie am ehesten mit Zombies vergleichen. Sie fressen Menschen\", dabei sah ich auf die Reste von dem Mädchen, und bevor ich weiter sprach, nahm ich eine Decke und legte sie dadrüber. Ich konnte den Anblick nicht mehr ertragen. \"Und sie sind nur schwer zu töten.\"\"Zombies. So ein Schwachsinn\", ich warf ihn einen finsteren Blick zu und wollte schon etwas erwidern, als er weitersprach. \"Das würde ich wohl sagen, wenn ich nicht gesehen hätte, was mit dieser Frau war und was jetzt mit mir ist. Zombies trifft es da schon ganz gut.\"Plötzlich bäumte er sich auf und stöhnte vor Schmerz, schweiß lief über sein Gesicht. Sicherheitshalber griff ich nach dem Schläger und hielt mich bereit. Mehrere Minuten vergingen in denen er offensichtlich mit dem, was in ihn ist, um die Kontrolle kämpfte und er schien die Oberhand zu gewinnen. Schließlich lag er wieder ruhig auf dem Bett und nur seine Brust hob und senkte sich schnell.\"Ja\", antwortete er außer Atem. \"Es geht wieder.\" Wir schwiegen wieder ein paar Sekunden, bis er sich komplett gefangen hatte, dann fragte er mich erneut. \"Warum lebe ich noch? Und warum bin ich noch bei Verstand? Und warum verlier ich immer die Kontrolle über meinen Körper?\"\"Ich weiß es nicht.\"\"Blödsinn\", erwiderte er. \"Das ist doch Blödsinn. Was ist das für ein Zeug, das dein Vater mir spritzt?\"\"Ich weiß es nicht\", wiederholte ich mich\"Blödsinn!\", schrie er mich an. \"Was ist das für ein Zeug? Hat das mich zu dem gemacht, was ich bin?\"Ich schwieg eine Weile, doch dann entschied ich mich, es ihn zu sagen. \"Ja und nein.\"\"Ja und nein? Wie meinst du das?\"\"Ich bin mir nicht ganz sicher, was das für ein Zeug ist, aber mein Vater hat das entwickelt. Mein Vater war ein Mitglied einer Forschergruppe, die ein Wirkstoff erfinden sollten, der die körperlichen und geistigen Fähigkeiten eines Menschen erhöhen sollten. Ziel war es, den Menschen näher an die Unsterblichkeit zu bringen. Nach jahrelangen Forschungen meinten sie dann das Es soweit war und sie testeten es an Soldaten. Unteranderem wollten sie sich unbesiegbare Soldaten erschaffen, doch es ging schief. Ich war mit dabei. Die Zehn Testobjekte, wie sie genannt wurden, bekamen unerahnte Kräfte und drehten durch. Sie schlachteten die Wissenschaftler ab und infizierten sie. Die Testobjekte verloren komplett den Verstand und acht von ihnen starben aus unbekannten Gründen. Irgendwie gelang es ihnen aus dem Labor zu entkommen und so fing das ganze an. Sie fielen in die Stadt ein und infizierten einen nach den anderen. Die Polizei bekam es nicht in den Griff.\"Stille. Ich zog die Beine an und sah zu Boden.\"Das klingt wie in einen schlechten Film.\"\"Ich weiß\", flüsterte ich.\"Aber was ist mit mir? Warum habe ich mich manchmal unter Kontrolle?\"\"Das muss an dem liegen, was der Professor dir injiziert. Er hatte auf eigene Faust einen Wirkstoff hergestellt und dieser scheint zu funktionieren. Mehr oder weniger. Durch diesen Wirkstoff sollst du nach und nach die Kontrolle über dich wiedererlangen. Er meint er stehe kurz vor dem Durchbruch. Er will, dass du das erste erfolgreiche Testobjekt bist.\"\"Mehr bin ich also nicht, ein Testobjekt. Tut mir leid Junge, aber dein Vater ist einfach nur krank!\", ich sagte darauf nichts und wir schwiegen wieder eine Zeit lang. \"Anscheinend hat er aber Erfolg damit\", sagte er dann schließlich. \"Ich spüre keinen drang mehr irgendwelche Menschen zu essen. Zur Sicherheit solltest du mich aber trotzdem festgebunden lassen. Ich will dich nicht verletzten oder gar töten. Verstanden?\"\"Verstanden.\"\"Mein Name ist übrigens Matthias.\"Ich lächelte. \"Ich weiß\", er sah mich fragend an. \"Ich habe in dein Portemonnaie geschaut. Matthias, Journalist.\"Er lachte kurz. \"So ist es. Jason war dein Name?\", ich nickte. \"Alles klar. Ich bin irgendwie müde, es wäre schön, wenn du mich in zwei Stunden wecken könntest, ich würde mich gerne noch ein bisschen mit dir unterhalten.\"\"Geht klar.\"Er schloss die Augen und schon nach wenigen Augenblicken erklang ein leises Schnarchen. Ich machte mich auf dem Boden ebenfalls lang, verschränkte die Arme hinter den Kopf und hing meinen Gedanken nach, genauso wie heute \u0001 \u0002 verging ungefähr eine Stunde, als sich plötzlich die Tür öffnete und der Professor hereinkam. \"Du lebst ja noch. Ich hoffe du hast deine Lektion gelernt. Los ­komm da raus.\" Ich rührte mich nicht. \"Also willst du hier drinnen bleiben? Na schön.\"\"Nein\", ich erhob mich und ging in Richtung Tür. Als ich an meinen Vater vorbei wollte, packte er den Schläger. \"Den nehme ich an mich.\" Ich überlies ihm den Schläger und ging aus dem Raum und verschwand direkt in dem Zimmer, in dem ich geschlafen \u0001 \u0002 schmiss mich aufs Bett und regte mich nicht. Du wirst noch sehen was du davon hast du alter Bastard.",
            "wordcount": "1.754",
            "chapter_release": "15.03.2014",
            "chapter_number": "17"
        },
        "18": {
            "text": "Verschlafen öffnete ich meine Augen und schloss sie sogleich wieder, geblendet von der Helligkeit großer Lampen, die unter der Decke hingen. Ich blieb mit geschlossenen Augen liegen und merkte erst nach einigen Augenblicken, dass etwas auf meinen Arm lag. Im ersten Moment wollte ich meinen Arm wegziehen, doch dann fiel mir wieder ein, dass Julia neben mir geschlafen \u0001 \u0002 in der Nacht schien sie meinen Arm erobert zu haben und dieser diente ihr nun als Kissen. Mich störte das nicht weiter. Ehrlich gesagt gefiel mir der Gedanke, dass sie mir so nah \u0001 \u0002 länger ich an Julia dachte, umso mehr fiel mir auf das ich sie wirklich mochte. Kaum wurde mir dies bewusst, fing mein Herz an ein wenig schneller zu schlagen. Ob sie mich wohl auch mochte? Ich mochte gar nicht weiter darüber nachdenken. Wir haben bevor all dies passiert ist nichts miteinander zutun gehabt und kaum ein Wort gewechselt. Ich weiß nichts von ihr und sie nichts von mir. Keine besonders guten Voraussetzungen. Ich seufzte leise und drehte mich vorsichtig auf die Seite. Wenn ich jetzt die Augen öffnen würde, dann würde ich ihr Gesicht unmittelbar vor mir sehen. Wie sie wohl aussah, wenn sie schlief?Mit diesen Gedanken hoben sich langsam meine Lider und ich sah direkt in zwei wunderschöne blaue Augen. Mir war das unendlich peinlich und ich spürte, wie mir das Blut in die Wangen schoss.\"Guten Morgen\", sagte sie leise mit einen bezaubernden lächeln.\"Gu ... guten Morgen\", erwiderte ich und wollte meinen Arm zurückziehen.\"Nein. Lass uns noch ein bisschen schlafen\". Noch ein bisschen schlafen? Das war für mich in dieser Situation vollkommen unmöglich! Trotzdem nickte ich und überlies ihr weiterhin meinen Arm. Zu meiner Überraschung kam sie sogar noch ein Stück näher und ich konnte ihren Atem spüren. Nur noch zwei Handbreit trennten uns \u0001 \u0002 hatte sie ihre Augen wieder geschlossen, doch ich konnte meinen Blick nicht von ihr abwenden. Sie war wirklich \u0001 \u0002 von alleine bewegte sich mein Kopf langsam immer weiter nach vorne. Ihre Lippen kamen immer näher und schon bald würde sie die meinen berühren.\"Lukas?\", ich schreckte zurück. Was hatte ich bloß vorgehabt? War ich denn nun vollkommen verrückt? Ich hätte sie beinahe geküsst und das, obwohl ich dachte, sie würde schlafen. Was wäre passiert, wenn sie nichts gesagt hätte, wenn ich sie wirklich einfach geküsst hätte? Sie wäre bestimmt sauer geworden.\"Lukas?\", wiederholte sie sich.\"Äh ... ja?\"\"Meinst du Michael, geht es gut?\"Michael. Ich hatte ihn total vergessen. Er hatte sein Leben riskiert um uns zu helfen und das nicht nur einmal. Ich fühlte mich schlecht, weil ich nicht mehr an ihn gedacht habe. Wo er wohl gerade war?\"Ich hoffe es.\" Hoffen war das Einzige, was ich konnte. \"Wir können ihn ja suchen gehen. Irgendwer hier wird uns bestimmt sagen können, wo er ist.\"Julia erhob sich und gab meinen Arm frei. Ich ließ ihn erst mal kreisen, um das angespannte Gefühl loszuwerden.\"Tut mir leid das ich deinen Arm einfach als Kissen Ersatz benutzt habe.\"\"Schon gut. Ich habe das ja kaum bemerkt.\"\"Ja?\" Hatte ich mir das gerade nur eingebildet oder hatte sie sich ein wenig enttäuscht angehört? Ich habe mir das bestimmt nur \u0001 \u0002 ich stand nun auf und zog mir meine Schuhe an, bis auf die hatte ich zum Schlafen nichts ausgezogen. Ich verschränkte die Arme hinter dem Kopf und streckte mich. Ein beißender Schweißgeruch stieg mir in die Nase und ich senkte die Arme schnell wieder. Wie konnte sie bloß die ganze Zeit neben mir liegen, wenn ich so stinke? Gemeinsam verließen wir die große Halle, in der die Zivilisten untergebracht wurden. Draußen begrüßte uns die Sonne mit ihren warmen Strahlen und ein angenehmer Wind wehte. Es konnte nicht später als acht Uhr sein und trotzdem fuhren schon Lkws in die Stadt, um nach überlebenden zu \u0001 \u0002 gingen zu einem Soldaten und fragten ihn, wo verletzte oder kranke Bürger untergebracht wurden. Er wies auf ein Gebäude, das keine zweihundert Meter von uns entfernt stand und wir machten uns sogleich auf den Weg \u0001 \u0002 wäre beinahe gegen die Tür gelaufen, da ich anstatt an der Tür zu ziehen, sie aufdrücken wollte. Im Gebäude schlug uns kühle Luft entgegen, die einen fauligen Geruch mit sich \u0001 \u0002 zog mir mein T-Shirt über die Nase und sah mich um. Wir standen in einen großen Raum, in dem Dutzende Stühle standen, doch bis auf diese, war niemand zu \u0001 \u0002 einem Gang links von uns drangen Geräusche. Die werden wohl alle dort sein, dachte ich mir und ging los. Der Gang war keine zehn Meter lang und an dessen Ende war eine große Doppeltür in denen runde Glasscheiben einen ein Blick jenseits der Tür werfen \u0001 \u0002 öffnete eine Seite der Tür und blieb wie vom Blitz getroffen stehen. Geschockt von dem, was ich vor mir sah. In dem Raum standen mehrere leere Betten, die voller Blut waren. Menschen in weißen Anzügen und Gasmasken liefen umher, zwei von ihnen waren gerade dabei einen Leichensack zu zumachen, in dem sich eine alte Frau befand, ihre Augen starrten leer an die Decke. Jeder von ihnen trug eine Pistole bei sich, vereinzelt waren auch Soldaten mit Sturmgewehren zu sehen. \"Warum bleibst du stehen?\", fragte Julia, die hinter mir stand und nicht an mir vorbei konnte, da ich mitten im Eingang stehen geblieben \u0001 \u0002 drehte mich um und schob sie zurück in den Gang. \"Ähm ... Michael ist nicht hier, los lass uns woanders hin.\" Ich griff nach ihrer Hand und wollte sie hinter mich herziehen, doch sie löste sich von mir und öffnete die \u0001 \u0002 Reaktion war der meinen ähnlich. Sie blieb wie vom Blitz getroffen stehen und legte sich eine Hand vor dem Mund. Erneut packte ich ihre Hand und zog sie zurück. \"Lass uns woanders hin gehen\", sagte ich zu ihr, als die Tür wieder aufschwang und einer der weiß gekleideten herauskam.\"Was habt ihr hier zu suchen?\", schnauzte er uns an. \"Das ist kein Spielplatz. Verschwindet.\"\"Es tut uns leid, aber wir suchen einen Freund von uns\", begann ich. \"Wir wurden gestern hier her gebraucht und ihm ging es nicht so gut. Wir wollten nur nach ihm sehen.\"Er sah uns eine Zeit lang abschätzend ein. \"Wie alt ist er, wie sieht er aus und wie ist sein Name?\"\"Er ist in unserem Alter, ungefähr so groß\", wobei ich meine Hand ein kleines Stück über meinen Kopf hielt. \"Hat braunes Haar und hatte nur eine Jeans und ein T-Shirt an. Sein Name ist Michael.\"Der Mann sah auf einen Zettel, den er die ganze Zeit in der Hand gehalten hatte und der mir entgangen war, und schüttelte nach einer Weile den Kopf. \"Hier ist niemand auf dem diese Beschreibung passen würde.\"\"Aber er muss hier sein! Er wurde doch gestern hierher gebracht\", setzte Julia nach.\"Wie ich schon sagte, hier ist er nicht und das ist auch gut so. Diese Station ist nur für jene für die keine Hoffnung mehr besteht. Wenn euer Freund hier wäre, dann wäre er wahrscheinlich schon tot.\" Er deutete mit dem Finger den Gang entlang, wir drehten uns herum um Zusehen, was er uns zeigen wollte. \"Seht ihr dir Treppe dort hinten am Ende der Eigangshalle? Geht dort hinauf und dann gleich links. Dort werden die Zivilisten behandelt. Ich muss jetzt wieder an die Arbeit, haltet euch in Zukunft fern von diesem Raum.\"\"Vielen Dank\", riefen wir ihn noch nach und machten uns dann so gleich auf den Weg. Wir stiegen die Treppe hoch und hielten uns links. Hier waren wir richtig. Auf dem Gang waren eine Menge Menschen unterwegs, es war ziemlich hektisch und es dauerte, bis jemand uns unsere Frage beantworten \u0001 \u0002 wurde gesagt, dass wir den Gang weiter folgen sollten, dort wäre jemand der uns den Aufenthaltsort von Michael mit Sicherheit sagen könnte. Und so war es dann auch.\"Lasst mich einen Moment nach gucken\", sagte die Frau ging an einen Computer. \"Euer Freund liegt in Raum 152, das ist bei den Toiletten am Ende des Ganges.\"Wir klopften an der Tür, doch niemand antwortete, als auch nach dem zweiten Mal keine Antwort kam, öffnete ich vorsichtig die Tür und spähte in den Raum, als sich plötzlich ein bleiches Gesicht in mein Blickfeld schob.",
            "wordcount": "1.437",
            "chapter_release": "15.03.2014",
            "chapter_number": "18"
        },
        "19": {
            "text": "Ich klopfte an die Tür. \"Matthias kann ich reinkommen?\" Sie waren nun seit zwei Wochen in der Wohnung und die Nahrungsmittel gingen uns langsam aus. Wir hatten Glück ausgerechnet in dieser Wohnung gelandet zu sein, denn die Familie schien erst vor Kurzem einkaufen gewesen zu haben und außerdem hatten sie einen kleinen Vorrat an Konserven \u0001 \u0002 wäre es am liebsten gewesen, wir wären schon vor Tagen aus dieser Wohnung verschwunden und Chancen dazu hatten wir haufenweise gehabt. In den letzten zwei Wochen kamen immer wieder Soldaten in die Stadt auf der Suche nach Zivilisten, wir hätten uns problemlos denen anschließen können. Jetzt war es zu spät, seit drei Tagen waren keine Soldaten mehr in die Stadt gekommen. Der Professor bestand darauf, dass wir hier so lange wie möglich blieben. Er wollte kein Risiko eingehen, was sein Experiment gefährden konnte, denn schließlich stand er kurz vor einem großen Erfolg.\"Ja du kannst reinkommen\", erklang die Antwort von drinnen. Matthias saß wie immer am anderen Ende des Zimmers, die eine Hand an der Heizung \u0001 \u0002 sehr ich meinen Vater und seine widerwärtigen Experimente auch verabscheue, so erstaunte es mich doch, was er bewirkt hatte. Matthias war fast wieder ein normaler Mensch. Seit vier Tagen hat er sich Unterkontrolle. Er sagte zwar das er manchmal noch das Verlangen hat sich auf dem nächsten Menschen zu stürzen, doch er gab diesem verlangen nicht \u0001 \u0002 war jedoch nicht der größte Erfolg, den mein Vater zu verzeichnen hatte. Nein. Das Erstaunlichste war Matthias sein Arm. Als wir ihn gefunden hatten, mussten wir ihn ein Arm abtrennen und jetzt war er wieder da! Es war wirklich unglaublich. Es kam mir so vor als wäre Matthias eine Eidechse, die sich von ihrem Schwanz getrennt hatte, der nach einer Zeit wieder nachwächst. Nicht einmal der Professor hatte mit so etwas \u0001 \u0002 Schock war ihm damals anzusehen, doch er stellte keine Fragen deshalb. Er schien es einfach zu akzeptieren, schließlich wusste er das er kein normaler Mensch mehr war und es auch nie mehr werden würde.\"Meinst du nicht auch, das du damit aufhören, könntest, dich jedes Mal fest zubinden, wenn jemand den Raum betretet?\", fragte ich ihn, weil es mir unangenehm war, mit jemanden zu reden der festgebunden vor mir saß. \"Schließlich hattest du schon lange keinen Anfall mehr.\"\"Anfall\", wiederholte er leise und sah mich dann aus traurigen Augen an. \"Ich will einfach kein Risiko eingehen. Ich will nicht noch jemanden verletzten oder gar töten.\"\"Mir würde es nichts ausmachen, wenn du meinen Vater anfallen würdest\" Ich fing an zu lachen, doch der Blick, den er mir zuwarf, lies mich verstummen. \"Tut mir leid.\"\"Schon gut. Könnte ich mein Essen haben? Ich habe ziemlichen Hunger.\"\"Ah ja klar\", mir war es entgangen, dass ich die ganze Zeit noch das Tablet mit seinem Essen in der Hand gehalten hatte. Ich ging also zu ihm hin und wollte es direkt vor ihn hinstellen, doch er hielt mich auf.\"Halt. Leg es auf den Boden und schieb es zu mir rüber.\"Ich seufzte. \"Hör mal Matthias, ich versteh ja das mit dem Anbinden, aber meinst du nicht auch das, das ein bisschen übertrieben ist?\"\"Bitte mach es einfach\", war das Einzige, was er mir dazu zu sagen hatte. Mit einem erneuten Seufzer kam ich seiner Bitte nach und setzte mich vor ihm \u0001 \u0002 Weile sah ich ihm nur beim Essen zu und summte ein Lied vor mich hin. \"Ist es komisch wieder zwei Arme zu haben?\", fragte ich schließlich und fing mir einen fragenden Blick von mir ein. \"Naja, weil du doch den anderen verloren hast\", erklärte ich meine Frage ein \u0001 \u0002 legte die Gabel, die er gerade in der Hand gehalten hatte, zurück auf das Tablet ab und sah mich an. Seine Augen Jagden mir einen Schauer über den Rücken. Das waren nicht die Augen eines Menschen.\"ich habe fast 3 Jahrzehnte mit zwei Armen gelebt und nicht mal zwei Wochen mit nur einen, warum sollte das komisch für mich sein?\", beantwortete er mir meine \u0001 \u0002 lehnte mich zurück und stütze mich auf den Ellenbogen ab, sah an die Decke und richtete wieder das Wort an ihm. \"Das waren unsere letzten Vorräte. Wir haben nichts mehr. Nichtmal einen Krümel Brot wirst du in der Küche finden.\"\"Und was heißt das für uns?\", wollte von mir wissen.\"Ich weiß noch nicht genau. Ich habe darüber noch nicht mit dem Professor geredet. Er wird bestimmt dafür sein das wir weiterhin in der Wohnung bleiben und mich rausschicken, um Vorräte zu suchen.\"\"Das klingt nicht so als wärst du damit einverstanden.\"\"Ja da hast du recht\", ich setzte mich wieder aufrecht hin und sah ihn an. \"Wenn es nach mir gehen würde, dann wären wir schon vor Tagen raus aus dieser Stadt, aber er wollte unbedingt hier bleiben. Jeden Tag kamen Soldaten in die Stadt, um nach Zivilisten und anderen Überlebenden zu suchen.\"\"Dann schließen wir uns ihnen halt jetzt an\", warf Matthias \u0001 \u0002 schüttelte den Kopf. \"Das ist nicht mehr möglich. Seit drei Tagen waren sie nicht mehr in der Stadt. Ich glaube sie haben die Suche aufgegeben. Was verständlich ist, wie ich finde. So gut, wie jeder der nicht in den ersten Stunden aus der Stadt gebracht wurde, wurde zu solch einem Wesen. Außerdem hat das Militär bestimmt jeden Tag mit Verlusten zu kämpfen gehabt und schließlich brauchen sie auch noch welche die die übrigen Zivilisten beschützen können.\"\"Was sollten wir also deiner Meinung nach machen?\"\"Ich wäre trotzdem dafür das wir diese Wohnung, diese Stadt verlassen. Ich habe die Straßen oft vom Fenster aus beobachtet. Es sieht so aus als wären hier in der Gegend nicht viele von denen, dazu scheinen sie auch in der Nacht nicht sehr aktiv zu sein. Wenn es dunkel ist, sieht man nur wenige von ihnen. Wenn es nach mir gehen würde, dann würden wir heute Abend die Wohnung verlassen und uns durch die Stadt Richtung Militärbasis schlagen und dort einquartieren.\"\"Ich glaube auch das, das die beste Wahl wäre. Wenn wir hier bleiben würden, dann müssten wir, oder eher du, immer tiefer in die Stadt um noch Essbares zu finden. Früher oder Später wurde das schief gehen und ich glaube das weiß dein Vater auch.\" Er schob mir das Tablet wieder zu. \"Danke.\"Ich nahm das Tablet und stand auf, ging zu der Tür und hielt noch mal kurz inne.\"Ist noch irgendetwas?\"Ich zögerte einen Augenblick. \"Nein. Ich gehe dann jetzt.\" Es war noch nicht die Zeit es ihm zu \u0001 \u0002 Tablett stellte ich in der Küche ab, dann ging ich in das Elternschlafzimmer, in dem der Professor lag. \"Wir müssen reden.\"Er drehte sich mir zu und sah mich über seine Brillengläser hinweg an. \"Kann das nicht warten?\"\"Nein es ist wichtig, wir müssen jetzt darüber reden.\" Seufzend setzte er sich auf und sah mich an. \"Ich finde wir sollten die Wohnung heute Abend verlassen.\"\"Weshalb?\"\"Wir haben keine Vorräte mehr, wir können hier nicht länger bleiben. \"\"Und warum gehst du nicht einfach raus und suchst welche?\"Ich hatte schon damit gerechnet das er nicht derselben Meinung war wie ich. \"Umso länger wir hier bleiben, umso weiter muss ich irgendwann laufen, um noch irgendetwas zu finden. Ich werde das bestimmt nicht überstehen.\"\"Das überzeugt mich nicht wirklich Junge.\"Ich ballte die Fäuste. Ich bin ja auch nur dein Sohn du verdammter Bastard. Warum sollte es dich auch interessieren, was mit mir passiert. So gern ich ihm das auch ins Gesicht gesagt hätte, es war besser jetzt nicht die Fassung zu verlieren.\"Matthias geht es wieder gut und wir haben weit bessere Chancen, wenn wir uns einer Gruppe anschließen. Du erinnerst dich doch an die Soldaten, die immer in die Stadt kamen?\", als er nickte, fuhr ich fort. \"Seit ein paar Tagen kommen sie nicht mehr, ich glaube sie haben die Suche aufgegeben und verschanzen sich jetzt in der Basis oben im Wald. Ich wäre dafür, dass wir uns heute Abend auf dem Weg dorthin machen. Im Normalfall sollten wir es in zwei Stunden bis dorthin geschafft haben.\"Er sah mich eine Zeit lang abschätzend an. \"Warum ausgerechnet abends?\"Stimm doch einfach zu und lass uns Vorbereitungen treffen, dachte ich mir. \"Ich habe in den letzten Tagen beobachtet, dass diese Wesen in der Nacht nicht so aktiv sind, deshalb hätten wir, wenn es dunkel ist, die besten Chancen.\"Er nahm die Brille ab und stand auf, legte mir eine Hand auf die Schulter und lächelte mich an. \"Gut beobachtet. Wie der Vater so der Sohn. Ich bin einverstanden damit, also triff schon mal die Vorbereitungen, ich leg mich noch ein bisschen schlafen.\"Ich verlies den Raum und schloss die Tür. Wie der Vater so der Sohn? Hör auf so einen Mist zu erzählen. ich bin nicht so wie du und werde es auch nicht \u0001 \u0002 klopfte ich bei Matthias an der Tür. \"Wir brechen heute Abend auf\", rief ich und ging wieder ohne eine Antwort abzuwarten. Ich sammelte die nötigsten Sachen zusammen und wartete dann darauf, dass die Sonne hinter dem Horizont verschwand, um ihren dunklen Bruder platzt zu \u0001 \u0002 Professor öffnete die Tür zu Matthias Zimmer und sah ihn lächelnd an. \"Also mein erfolgreiches Testobjekt, es geht los. Kommt mit.\"Matthias stand auf und verlies den Raum, hielt jedoch abstand zu uns. \"Also gut, ich gehe vor und sehe nach ob der Flur frei ist.\" Nach diesen Worten räumte ich alles beiseite, was die Tür geschlossen halten sollte und verlies die Wohnung.",
            "wordcount": "1.676",
            "chapter_release": "15.03.2014",
            "chapter_number": "19"
        },
        "2": {
            "text": "Keiner bewegte sich. Alle starrten sie den Lehrer an. \"Bewegt euch jetzt endlich\", schrie er uns an. Langsam setzten sich die Schüler in Bewegung und folgten den Lehrer.\"Hey Lukas, schau dir mal den linken Arm unseres Lehrers an.\" Ich sah zu unserem Lehrer. Mit seiner rechten Hand hielt er sich den Oberarm, zwischen seinen Fingern quoll Blut aus einer \u0001 \u0002 gingen raus auf den Flur, er war leer. Von draußen hörten wir schreie. \"Was ist hier los?\", langsam gerieten die Schüler in Panik. Unser Lehrer erhöhte sein Tempo und wir folgten ihm dicht zusammengedrängt. Wir bogen um eine Ecke und blieben geschockt stehen. An der Tür der Jungentoilette war Blut! Manche fingen an zu weinen, andere sackten zusammen, doch die meisten liefen einfach los Richtung Ausgang.\"Bleibt hier!\", schrie der Lehrer ihnen hinterher, doch niemand hörte auf ihn. Nur noch ich, Michael und fünf andere Schüler waren noch hier \u0001 \u0002 ging zu dem Lehrer. \"Geht es Ihnen gut?\"Der Lehrer nickte. \"Los folgt mir. Es ist besser, wenn wir zusammenbleiben.\" Sie wollten losgehen, doch noch immer hockte ein Mädchen weinend auf dem Boden und bewegt sich nicht. Eine Freundin kam zu ihr und half ihr hoch, langsam folgten sie dem \u0001 \u0002 durchquerten das Schulgebäude und immer wieder sahen sie Blut an Wänden und auf dem Boden. Nirgends waren verletzte oder gar Tote zu sehen.\"Was geht hier vor sich?\", fragte ich Michael leise. Er sah sich aufmerksam um. \"Woher soll ich das wissen?\" Wir beide schwiegen wieder. \"Ich mach mir aber Sorgen um unseren Lehrer. Sein Arm blutet immer stärker und es sieht so aus als würde er bald zusammenbrechen.\" Ich sah rüber zum Lehrer. Sein linker Arm war voller Blut und sein Gesicht war \u0001 \u0002 kamen am oberen Ende einer Treppe an, als plötzlich ihr Lehrer nach vorne kippte. Ein Aufschrei ging durch ihre Gruppe, doch niemand kam ihm zur Hilfe. Niemand außer Michael. Er war sofort an seiner Seite und griff nach seinem Arm und zog ihn zurück. Er schrie vor Schmerz laut auf und sackte gegen die \u0001 \u0002 anderen Schüler liefen besorgt zum Lehrer. Nur ich und ein anderes Mädchen blieben weiter hinten stehen. Michael sah sich seinen Arm an. \"Geht weiter\", flüsterte der Lehrer.\"Wir können Sie doch nicht hier lassen\", hielt Michael dagegen.\"Ihr wisst doch gar nicht, was hier los ist! Ihr habt noch keines dieser Biester gesehen!\", schrie er sie an und bekam einen Hustenanfall. Seine Zähne waren rot vom Blut und ein Schleier legte sich auf seine Augen. \"Lauft\", flüsterte er ihnen leise zu und sackte in sich \u0001 \u0002 fingen einige an zu weinen. Michael stand auf und stellte sich vor sie hin. \"Wir müssen weiter gehen.\"\"Aber wir können ihn doch nicht hier zurücklassen\", erwiderte ein Junge aus der Gruppe.\"Wir können nichts mehr für ihn tun! Er ist tot!\" Alle starrten ihn an. \"Er ist Tod\", wiederholte er noch mal \u0001 \u0002 schwiegen. Als sie losgehen wollten, stöhnte ihr Lehrer plötzlich auf und sein Arm packte nach dem Bein eines Mädchen, die erschrocken aufschrie. \"Er lebt noch!\", rief sie. \"Er lebt noch!\" Mit einem kräftigen Ruck brachte er sie zu fall, hart prallte sie auf dem Boden auf. Sofort kamen alle zu ihr gelaufen und wollten sie aus dem Griff des Lehrers befreien.\"Lass sie los\", schrie ihn ein Mädchen hysterisch an und schlug auf seinem Arm. Er löste seinen griff von dem Bein und griff nach dem Arm des anderen Mädchens und biss rein. Mit einem lauten Knacken brach ihr Knochen. Seine andere Hand packte nach ihren Haaren, zog den Kopf zu sich herunter und schlug die Zähne in ihren Hals. Ihr Schrei ging in einem gurgelnden Geräusch \u0001 \u0002 standen die anderen daneben und sahen mit an, wie sich ihr Lehrer gierig über sie hermachte, ihre Bauchdecke aufriss und ihre Eingeweide \u0001 \u0002 wandte sich zu ihnen um und sah das andere Mädchen, das noch immer auf dem Boden saß, und stürzte sich auf sie. \"LAUFT!\"",
            "wordcount": "708",
            "chapter_release": "15.03.2014",
            "chapter_number": "2"
        },
        "20": {
            "text": "Das Meer rauschte und die Sonne schien an einem wunderschönen, wolkenlosen Tag. Am Strand lag ein junger Mann mit kurzen schwarzen Haaren, nur mit einer kurzen roten Hose bekleidet unter einen Sonnenschirm und schien zu schlafen. Ein goldenes Kreuz, das an einer Kette um seinen Hals hing, lag auf seiner \u0001 \u0002 junge Frau, die im selben alter wie der Mann war und einen weißen Bikini trug, legte sich auf ihn und gab ihn einen langen Kuss. Er schlang seine Arme um sie und rollte sich zur Seite, sodass er jetzt über sie lag, und sah ihr in die Augen.\"Schön das du endlich wach bist\", sagte sie zu ihm. Er lächelte sie an und gab ihr einen Kuss. \"Wie könnte ich schlafen, wenn mich so eine Schönheit weckt?\"\"Sonst schläfst du doch auch, wie ein Stein egal was ich mache.\"\"Das ist ja auch etwas anderes\", erwiderte er.\"Ach ja?\"\"Ja.\"Er wollte noch etwas sagen, als eine Kinderstimme rief \"Mama, Papa\".\"Da hat jemand nach die gerufen\", sagte die Frau und stand auf.\"Nicht nur mich\", auch er stand auf und lief dann zu seinem Sohn der in Wasser nähe vor einer kleinen Sandburg saß, von der nur noch die Hälfte zu sehen war. Weinend lief er seinen Vater entgegen und wurde von ihm hochgehoben. \"Ich bin hingefallen und habe deine Sandburg kaputtgemacht.\"Der Mann tätschelte ihn den Kopf und setzte ihn wieder ab. \"Kein Problem, wir bauen einfach eine Neue. Das schaffen wir doch oder?\" Der kleine Junge wischte sich die Tränen aus dem Gesicht und nickte dann entschlossen. \"Na dann komm.\"\"Baut Mama auch mit?\", wollte er wissen und drehte sich um, sah seine Mutter erwartungsvoll an, doch die lehnte ab. \"Ich fahr lieber mal kurz zum Supermarkt und kauf noch etwas zu essen und zu trinken.\"Es verging eine halbe Stunde, bis sie wieder zurück war. In der Zeit hatten ihr Mann und ihr Sohn eine große Sandburg gebaut. \"Ich bin wieder da\", rief sie vom Weiten.\"Guck mal Mama was ich und Papa gebaut haben!\"\"Das ist ja großartig. Guckt mal was ich euch mitgebracht, habe\", sie legte die Tüte ab und holte eine kleine Schachtel heraus, aus der wiederum holte sie ein Stück Kuchen.\"Kuchen!\", sofort lief ihr vierjähriger Sohn los und wäre beinahe hingefallen.\"Für dich habe ich auch eins\", sie hielt ihren Mann, der mittlerweile auch bei ihr war, eine Schachtel hin. \"Und jetzt lasst uns den Sonnenuntergang genießen.\"Nach dem ihr Sohn sein Stück förmlich verschlungen hatte, schlief er einfach im Sand liegend ein. \"Sieh dir das an, wie der Vater so der Sohn. Ich glaub wir sollte langsam wieder nach Hause fahren. Würdest du ihn bitte ins Auto bringen?\"Nach dem Sie alles eingesammelt hatten und auch ihr Sohn, noch immer schlafend, im Auto saß fuhren sie los. Als sie endlich zu Hause angekommen waren, war es schon dunkel. Sie hielten vor einem kleinen Haus mit Garten und wieder übernahm es der Mann, den kleinen jungen zu tragen.\"Ich bringe ihn schnell ins Bett, dann komme ich dir helfen.\" Er schloss die Tür auf und betrat einen Flur, in dem nur gepackte Kartons standen. Am anderen Ende war eine Tür, die er öffnete. Es war ein Kinderzimmer, in dem schon jetzt, kurz nach dem Einzug, überall Spielzeug herumlag. Vorsichtig legte er ihn ins Bett und deckte ihn zu. \"Gute Nacht\", flüsterte er und ging dann seiner Frau \u0001 \u0002 von dem ereignisreichen Tag legten sie sich ins Bett und wollten schlafen, doch nach kurzer Zeit durchbrach er die Stille. \"Ich habe gestern einen Anruf von meinem Chef bekommen.\"\"Es ist doch nichts Schlimmes oder?\"\"Ich wollte eigentlich noch warten, bis ich Genaueres weiß, aber ich muss, es dir einfach sagen. Er hat gesagt das bei einem wichtigen Forschungsprojekt ein Platz frei geworden ist und das er mich für diese Stelle vorgeschlagen hat.\"\"Das ist doch toll, ich freu mich für dich. Um was geht es dabei denn?\", wollte sie wissen.\"Das konnte er mir nicht sagen, es ist wohl noch in der Anfangsphase und deshalb wollen sie das noch geheim halten, aber das wäre wirklich ein gewaltiger Schritt nach vorne für mich. Ich hoffe ich kriege den Posten.\"\"Hat er dir gesagt, wann du deswegen Bescheid kriegst?\"\"Das konnte er mir nicht sagen, es wurden anscheinend eine Menge Leute empfohlen, deswegen wird das wohl alles noch ein bisschen dauern.\"Sie lehnte sich zu ihm rüber und gab ihn einen Kuss. \"Du wirst das schon schaffen. Dein Chef weiß, dass du deinen Job sehr gut machst und das wird er denen schon klar machen und dann führt kein Weg an dich vorbei.\"\"Ich hoffe du hast recht.\" \"Ich habe recht\", sagte sie entschlossen.\"Ja. Danke. Lass uns jetzt schlafen, es war ein langer Tag.\"Ein paar Tage später.\"Da sind Sie ja endlich. Setzten Sie sich. Sie sind also der, von dem ich so viel gehört habe. Darf ich Sie beim Vornamen nennen?\"\"Ja, sicher.\"\"Also George, soweit ich weiß sind Sie in Amerika geboren, haben dort aber nur wenige Jahre gelebt. Ist das so korrekt?\"\"Ja das stimmt. Ich war noch ein Baby, als meine Eltern von Amerika hier hergekommen sind.\"\"In Ihrer Akte stand eigentlich nur Positives und auch ihr Chef hat Sie in den höchsten Tönen gelobt. Es gibt eigentlich keinen Grund, weshalb wir Sie ablehnen sollten. Um ehrlich zu sein, wäre ich sogar ziemlich froh Sie an Bort zu wissen.\"\"Es freut mich das zu hören und ich würde sehr gerne mit Ihnen zusammenarbeiten.\"\"Gut gut, aber vorher muss noch eine Sache geklärt werden. Was ich Ihnen jetzt sage, dürfen Sie niemanden sagen, und wenn ich niemanden sage, dann mein ich auch niemanden. Nicht ihrer Frau oder ihren Sohn, noch irgendwelchen Freunden. Haben Sie das verstanden?\"George nickte. \"Ich werde schweigen, egal was Sie mir sagen.\"\"Das hoffe ich für Sie, ansonsten könnte das schwerwiegende Konsequenzen für Sie haben. Wollen Sie es trotzdem hören?\"\"Ja. Ich will unbedingt an diesem Projekt teilhaben.\"\"Also gut. Dann hören Sie jetzt genau zu ...\" Ihm wurde alles erklärt und anfangs war er entsetzt zu hören, an was dort gearbeitet wurde, doch umso mehr er hörte, umso mehr wollte er dabei sein.\"Wollen Sie immer noch dabei sein, nachdem Sie das alles wissen?\"\"Ja\", antwortete er entschlossen und ohne zu zögern.\"Sind Sie sich sicher?\"\"Ich bin mir zu hundert Prozent sicher.\"\"Dann willkommen an Bort\", er reichte ihn die Hand. \"Ich werde Sie dann jetzt mal herumführen und dem Personal vorstellen.\"5 Jahre späterGeorge saß an einem Schreibtisch, der voller Papiere war, die er sich immer wieder ansah und notfalls auch einmal korrigierte. Jeden Abend verbrachte er damit über die neuesten Erkenntnisse zu grübeln und nur selten machte er einen \u0001 \u0002 Jahre war es nun schon her das Er zu diesem Projekt gerufen wurde. Anfangs waren viele Erfolge zu verbuchen, doch schon seit fast einem Jahr gab es keine Veränderung. Immer wieder trafen sie bei den Forschungen auf dieselben Probleme. Nur wenige der Testobjekte überlebten und niemand von ihnen hatte sich unter \u0001 \u0002 war in den fünf Jahren weit aufgestiegen und zum Leiter seiner Abteilung befördert wurden, doch mit der Beförderung stieg auch der Druck Ergebnisse abzuliefern und langsam wurden seine Bosse \u0001 \u0002 darüber keinen Fortschritt zu machen schlug er einen Stapel Akten vom Tisch und stand auf, stellte sich ans Fenster und sah in die Nacht hinaus. Es war eine sternenklare \u0001 \u0002 einigen Augenblicken setzte er sich wieder und machte sich an die Arbeit, als sein Sohn in sein Arbeitszimmer kam und sich neben ihn stellte und mit fragen löcherte.\"Was machst du da?\"\"Ich arbeite.\"\"Ist das wichtig?\"\"Ja.\"\"Warum machst du das?\"\"Weil es nun mal meine Arbeit ist.\"\"Und wozu sind die ganzen Blätter.\"George drehte sich zu seinem Sohn. \"Jason\", er packte ihn an die Schultern und sag ihn ernst an. \"Das hier ist wirklich wichtig und ich brauche ruhe beim Arbeiten, verstehst du das?\", Jason nickte. \"Gut, dann ab ins Bett.\"\"Kannst du mir eine Geschichte vorlesen.\"\"Ich habe dafür keine Zeit.\"\"Bitte. Nur ­eine Papa. Ich lass dich dann auch arbeiten. Bitte bitte bitte.\"\"Nein Jason. Ich habe keine Zeit dafür.\"Doch Jason gab nicht so leicht auf. \"Bitte. Nur eine kleine Geschichte.\" Er fragte ihn immer wieder und wieder, bis ihn der Geduldsfaden riss.\"Ich habe Nein gesagt!\", schrie er ihn an. \"Ich muss arbeiten und jetzt verschwinde hier!\"Weinend lief Jason aus den raum und er hörte, wie er die Tür zu seinen Zimmer zu knallte, kurze Zeit später kam seine wieder schwangere Frau herein und sah ihn vorwurfsvoll an, sagte jedoch \u0001 \u0002 und müde rieb er sich die Augen. \"Ich weiß, ich weiß. Ich hätte ihn nicht anschreien sollen, aber ich muss hier arbeiten, langsam ist er in einem Alter, in dem er das begreifen muss.\"Sie schüttelte den Kopf. \"Er ist neun, er will doch nur etwas Zeit mit seinem Vater verbringen. Du hast schon so lange nichts mehr mit ihm gemacht, weil du nur noch am Arbeiten bist. Du musst dir auch einmal ein paar freie Stunden oder Tage nehmen um zu entspannen und auch um etwas mit deinem Sohn zu machen.\"Er lehnte sich nach vorne und hielt die Hände vors Gesicht. \"Ich würde ja gerne, aber ich habe momentan einfach zu viel zu tun.\"\"Das sind doch nur faule Ausreden. Wenn du mit deinem Sohn wirklich Zeit verbringen willst, dann nimmst du sie dir auch und das wirst du auch.\"\"Hör mal Schatz ...\", begann er doch wurde gleich unterbrochen.\"Nein du hörst jetzt mal mir zu. Dieses Wochenende nimmst du dir frei und machst etwas mit Jason. Er braucht seinen Vater und ich brauche meinen Mann wieder.\"George stand auf und ging zu seiner Frau, küsste sie und nahm sie in den Arm. \"Es tut mir leid, ich arbeite wirklich zu viel. Wir wäre es damit, dieses Wochenende fahren wir wieder an den Strand. Nur du, ich und Jason. Was hältst du davon?\"\"Das ist wirklich eine großartige Idee. Du solltest auch noch einmal mit Jason reden, bevor er einschläft.\"\"Ich gehe sofort zu ihm\", er küsste sie noch einmal und ging dann in das Zimmer seines Sohnes. Er hatte sich die Decke bis über den Kopf gezogen und weinte leise. Es brach ihn das Herz, seinen Sohn weinen zu hören. Er ging zum Bett und wollte gerade die Decke zurückziehen, hielt aber inne. \"Jason können wir kurz reden?\"\"Ich will nicht. Ich hasse dich!\", sagte er, schlug die Decke weg und sah seinen Vater mit tränen überströmten Gesicht \u0001 \u0002 drückte ihn fest an sich und entschuldigte sich bei ihm. \"Ich werde dich nie wieder anschreien, das verspreche ich dir. Ich weiß, dass ich wegen der Arbeit selten Zeit für dich habe und deswegen mache ich dir einen Vorschlag ok? Wie wäre es, wenn du, ich und Mama am Wochenende mal wieder an den Strand fahren würden?\"\"Und deine Arbeit?\", fragte er schniefend.\"Die kann warten. Ich will viel lieber etwas mit euch unternehmen.\"\"Können wir dann auch eine große Sandburg bauen?\"\"Aber natürlich! Wir werden die größte Sandburg bauen, die es jemals gab.\"\"Juhu!\", Jason, der wieder überglücklich war, sprang seinen Vater an. \"Versprochen?\"\"Versprochen\", bestätigte er ihn und legte ihn wieder zurück ins Bett. \"Wie wäre es, wenn ich dir jetzt noch eine Geschichte vorlese?\" Er nahm sich ein Buch aus dem kleinen Regal und begann ihm vorzulesen, und auch nachdem er eingeschlafen war, blieb er noch an seinem Bett sitzen und beobachtete ihn.\"Papa!\", Jason kam auf ihn zugelaufen und er hob ihn auf die Arme \"Fahren wir jetzt zum Strand?\", wollte er aufgeregt wissen.\"Sofort. Ich muss nur noch kurz etwas erledigen und dann können wir los.\" Er setzte ihn wieder ab und ging dann zu seiner Frau. \"Ihr hättet mich nicht abholen brauchen. Wie geht es dir?\", wollte er wissen und sah dabei auf ihren Bauch.\"Mach dir keine Sorgen, mir geht es gut. Das habe ich Jason auch gesagt, aber er kann es einfach nicht abwarten und jetzt beeil dich, damit wir los können.\"\"Ich bin sofort wieder da\", er gab ihr noch einen Kuss dann verschwand er \u0001 \u0002 Vorraum standen ein paar Stühle, während sie sich setzte, jagte Jason aufgeregt durch die Gegend und lief beinahe in einen älteren Herrn, der um die Ecke \u0001 \u0002 ging vor ihn in die Hocke. \"Wenn das nicht der kleine Jason ist, dich habe ich ja schon lange nicht mehr gesehen, erinnerst du dich noch an mich?\"\"Ja. Sie sind der Mann, der meinen Vater immer so viel Arbeit gibt.\"\"Jason!\", seine Mutter kam dazu. \"Sag so etwas nicht. Es tut mir leid, aber er ist noch ein kleines Kind.\"Doch der Chef ihres Mannes lachte nur. \"Sie brauchen sich nicht zu entschuldigen, er hat ja nicht ganz unrecht\", dann wandte er sich wieder an den kleinen Jungen vor sich. \"Was habt ihr denn heute vor?\"\"Wir fahren zum Strand und ich und Papa bauen dann die größte Sandburg, die es jemals gab!\"\"Na das hört sich ja nach einer Menge Spaß an. Wo ist denn dein Papa gerade?\"Jason hob ahnungslos die Schultern. \"Ich weiß es nicht, er muss noch etwas erledigen.\"\"Dann werde ich ihn mal suchen gehen\", er hatte sich schon umgedreht und war ein paar Schritte gegangen als er auf einmal etwas platschen und ein schmerzhaftes Stöhnen hörte. Als er sich wieder umdrehte, sah er die Frau fassungslos auf den Boden \u0001 \u0002 ging er wieder zu ihr und sie sah ihn ängstlich an. \"Das ... das Kind kommt.\"Er hakte sich bei ihr ein und führte sie weg. \"Keine Sorge kommen Sie mit, ich werde mich um Sie kümmern?\" \"Sie?\", fragte sie ihn skeptisch.\"Ich sehe zwar nicht so aus, aber ich kenne mich damit ein wenig aus. Mein Vater war Geburtshelfer und ich habe eine Menge von ihn gelernt und wollte sogar in seine Fußstapfen treten, also vertrauen Sie mir.\"\"Da bin ich auch schon\", George kam gerade um die Ecke, sah aber niemanden außer den Hausmeister, der den Boden wischte. \"Entschuldigen Sie, haben Sie vielleicht meine Frau und mein Kind gesehen. Sie wollten hier auf mich warten.\"Der Hausmeister stellte den Mob beiseite. \"Ist ihre Frau zufällig schwanger gewesen?\"\"Ja das ist sie, ist etwas passiert?\", Angst machte sich in ihm breit.\"Kann man so sagen. Anscheinend kriegt sie gerade ihr Kind, der Direktor hat sie mitgenommen und wollte sich darum kümmern.\"Wie vom Blitz getroffen stand er da und sah sein Gegenüber fassungslos an. \"Wo?\", sagte er zu leise als das es der Hausmeister hören konnte. \"Wo?\", fragte er dann noch einmal lauter und der Hausmeister zeigte einen Gang hinunter. Sofort lief er los und stieß die Tür auf und lief weiter, überprüfte jeden Raum, doch sein Sohn und seine Frau waren nirgends zu \u0001 \u0002 er die letzte Tür am ende des Korridors öffnete fand er sie endlich. Seine Frau lag auf einen Tisch und neben ihr stand sein Chef und war gerade dabei ihr eine Spritze zu geben und nicht nur irgendeine Spritze, es handelte sich bei dem Inhalt um die Substanz, die er selber entwickelt hatte. Neben der Tür stand Jason, doch ihn nahm er gar nicht wahr. Blind vor Wut rannte er auf seinen Chef zu. Sein Schlag traf ihn mit solch einer Wucht, dass er zu Boden geschleudert wurde. Er packte den am Boden liegenden am Kragen und schrie ihn an. \"Wie viel davon haben Sie ihr gespritzt!?\", doch er antwortete nicht, erneut schlug George zu. \"Wie viel!?\"\"Drei\", brachte er mit mühe \u0001 \u0002 starrte er ihn an und lies ihn los. \"Wieso?\", wollte er wissen.\"Weil sie das perfekt Testobjekt ist.\"\"Was? Das perfekte Testobjekt? Sie ist meine Frau!\", er wollte sich wieder auf ihn stürzen, als er die Stimme seiner Frau hörte.\"Bist du hier?\"Sofort war er an ihrer Seite und hielt ihre Hand. \"Ja. Ja ich bin hier.\"\"Du musst mir helfen. Das Kind ... es kommt\", ihre Hand krampfte sich um seine und ein Schrei entrang ihr.\"Ich bin sofort wieder zurück, hab keine Angst\", er lief zu einem Schrank und durchwühlte ihn eilig, bis er das gefunden hatte, was er suchte und lief dann wieder zurück zu seiner Frau. Er hielt eine Spritze in der Hand. Das Gegenmittel, an dem er seit langen arbeitet, und injizierte es seiner \u0001 \u0002 war es so weit, das Kind war geboren. Er wickelte es in Handtüchern ein und gab es seiner Frau. \"Wie geht es dir?\", wollte er wissen, doch sie sah nur das Baby an.\"Ist sie nicht wunderschön. Sieh mal, wie schön sie ist.\"Er strich ihr die Haare aus dem Gesicht und fragte sie dann erneut. \"Wie geht es dir?\"\"Ich bin erschöpft und sehr müde. Würdest ... würdest du sie kurz nehmen?\"George nahm ihr ihre Tochter ab und sofort danach erschlaffte ihr Körper. Nein. Nein das darf nicht sein. Behutsam legte er seine Tochter auf einen Stapel Handtücher und suchte den Puls seiner Frau, fand jedoch \u0001 \u0002 begann er mit Wiederbelebungsmaßnahmen. \"Du darfst nicht sterben. Bitte komm wieder zurück. Bitte bitte!\" egal was er tat, es war vergebens. Ihr Herz schlug nicht mehr und auch er vermochte es nicht wieder zum Schlagen zu bringen.\"Was ist mit Mama?\", er drehte sich um und sah Jason der einige Meter von ihm entfernt stand, ging auf ihn zu und nahm ihn in den Arm.\"Es tut mir leid Jason. Ich habe alles versucht, aber ... aber Mama ist nicht mehr ... Sie ... sie ist gestorben.\"\"Aber sie ist doch nicht ...\"\"Jason, sie ist wird nicht wieder kommen. Ich konnte nichts machen. Sie ... sie ist jetzt an einen besseren Ort.\"\"Aber sie steht doch da\", sagte Jason und der Professor wirbelte herum und sah seine Frau. Mit leeren Augen und blutverschmiertem Gesicht sah sie ihn an. Ihre Tochter, die nur wenige Minuten alt war in den Händen, oder das, was von ihr übrig geblieben ist.\"Lauf weg!\", er drehte sich wieder zu seinem Sohn um, doch dieser reagierte nicht. \"Lauf Jason!\", schrie er ihn an und endlich setzte er sich in Bewegung. Er lief zu einem Waffenschrank und schloss ihn auf, drehte sich noch einmal um, um Zusehen, was hinter ihn passiert. Seine tote Frau lief Richtung Ausgang, dort wo Jason stehen geblieben war. Langsam kam sie immer näher. \"Raus hier Jason!\", schrie er ihn noch einmal zu, doch wieder bewegte er sich \u0001 \u0002 nahm eine Pistole aus dem Schrank und lud sie, er würde nicht schnell genug bei seinem Sohn sein, deswegen schoss er vom weiten auf seine Frau, und während er das tat, liefen ihn Tränen der Verzweiflung über die Wangen. Er zitterte zu sehr und die meisten Schüsse gingen daneben, zwei trafen ihre Beine und ließen sie stürzen. Sofort rannte er zu Jason und stellte sich schützend vor ihn, sie kroch weiter auf die beiden zu und er hob die Pistole.\"Bitte. Bitte bleib einfach liegen\", doch sie kam näher und näher und er wich immer weiter zurück, bis er mit dem Rücken an der Wand stand. \"Bleib liegen!\", schrie er, doch vom Hunger getrieben kam das blutige Gesicht, das er so sehr geliebt hatte, immer \u0001 \u0002 Beine trugen ihn nicht mehr und er rutsche an der Wand zu Boden, die Waffe immer noch auf sie gerichtet. Sie packte sein Bein und zog sich zu ihm. Er stieß Jason weg, damit er außer Reichweite \u0001 \u0002 noch wenige zentimeter trennten ihn von ihren Zähnen. Tränen liefen ihn über die Wangen und er hob erneut die Pistole, drückte sie ihr unters Kinn. \"Es tut mir leid. Es tut mir leid das du wegen mir so geworden bist\", mit diesen Worten drückte er \u0001 \u0002 Jahre später George ging in das Zimmer seines Sohnes, der noch immer Schlief. \"Wach auf\", war das Einzige, was er zu ihm sagte, dann ging er auch schon \u0001 \u0002 richtete sich verschlafen auf und rieb sich müde die Augen. Er war jetzt dreizehn Jahre alt und seine Mutter war seit vier Jahren Tod. Er konnte sich an damals nicht sehr gut erinnern und das wollte er auch gar \u0001 \u0002 zog sich an und verlies dann sein kleines Zimmer und trat auf den unordentlichen Flur. Seit dem Tod seiner Mutter war sein Vater nicht mehr \u0001 \u0002 der Küche traf er wieder auf seinen Vater, der gerade die Zeitung las und einen Kaffee trank. Er machte sich ein Brot und setzte sich dazu, schweigend saßen sie beide am Tisch.\"Wann ist heute deine Schule vorbei?\", wollte er wissen.\"Gegen eins\", antwortete er. \"Wieso?\"\"Ich will, dass du heute ins Labor kommst.\"\"Ich will da aber nicht hin\", das Labor war der Letzt Ort, zu dem er \u0001 \u0002 legte die Zeitung beiseite und trank den letzten Schluck Kaffee. \"Es ist mir egal, was du willst, du kommst sofort nach der Schule ins Labor. Verstanden?\"\"Wenn es sein muss.\"George öffnete die Tür seines Cheffes und betrat den Raum. \"Ich habe wichtige Neuigkeiten\", begann er und setzte sich, nachdem sein Boss ihn mit einer Geste dazu aufforderte. \"Ich habe gestern einen großen Fortschritt gemacht und wollte Ihnen das persönlich mitteilen.\"\"Das sind erfreuliche Nachrichten. Was für Fortschritte sind das?\"\"Am besten schauen Sie sich das selber an. Kommen sie doch in einer halben Stunde zu mir, dann müsste alles so weit bereit sein\", mit diesen Worten verlies er das Büro und ging wieder in seinen Bereich, wo auch schon Jason auf ihn wartete.\"Also was soll ich hier jetzt?\", wollte er wissen, bekam aber keine Antwort. \"Wenn du mir nicht antwortest, dann geh ich halt wieder.\"\"Ich warte noch auf meinen Chef, dann zeige ich dir etwas.\"Still vergingen die dreißig Minuten und der Direktor des Forschungslabors betrat den Raum. Als er Jason sah, verfinsterte sich sein Gesichtsausdruck für einen Augenblick.\"Was macht er hier?\", wollte er wissen.\"Beachten Sie ihn nicht, er sollte nur nach der Schule kurz etwas abholen.\" Jason sagte nichts dazu. \"Also zeigen Sie mir jetzt was Sie für Fortschritte gemacht haben.\"George betätigte einen Schalter an der Wand und ein Fenster wurde sichtbar. In dem Raum dahinter standen drei Männer. Ihre Gesichter waren blass, die Augen tot und getrocknetes Blut befand auf ihren Kleidern und der \u0001 \u0002 Jason das sah, erinnerte er sich wieder an den Tod seiner Mutter. Jedes einzelne Detail kam ihn wieder in den Sinn. Wie sie ihr eigenes Kind getötet hatte. Wie sein Vater ihn zu geschrien hatte er solle verschwinden, wie er auf sie geschossen hatte und wie sie danach weiter auf die beiden zu gekrochen kam und wie er ihr in den Kopf geschossen hatte.\"Und was wollten Sie mir jetzt zeigen?\", wollte sein Chef \u0001 \u0002 griff hinter einen Tisch und holte eine Eisenstange hervor. \"Ich werde ihnen den Tod zeigen, dafür was Sie meiner Frau angetan haben.\" Noch bevor sein Chef etwas sagen konnte, schlug er zu und brach ihn das Knie, dann warf er die Eisenstange weg und packte den schreienden Mann unter die Arme.\"Sie werden leiden, das verspreche ich Ihnen\", er öffnete die Tür und stieß ihn \u0001 \u0002 Drei die sich im Raum befanden drehte sich zu ihm um und stürzten sich dann auf ihn um ihn brutal zu zerreißen. Schon nach wenigen Augenblicken verstummten die Schreie und das Einzige was man hörte war, wie Knochen brachen und Fleisch \u0001 \u0002 drehte sich zu seinem Sohn um, der auf dem Boden kniete und sich übergeben hatte. \"Das habe ich für deine Mutter getan\", sagte er zu ihm, verlies den Raum und lies ihn alleine zurück.",
            "wordcount": "4.249",
            "chapter_release": "15.03.2014",
            "chapter_number": "20"
        },
        "21": {
            "text": "Erschrocken sprang ich zurück und landete auf meinen Hintern. Das Lachen, das danach erklang, zeigte mir das ­es Michael gut ging und wie sehr es ihn amüsierte, mir einen Schrecken \u0001 \u0002 stand ich auf und wollte ihn ein paar fiese Wörter an den Kopf werfen, als ich ihn noch einmal genauer ansah. Er sah alles andere als gesund aus. Sein Gesicht war unnatürlich blass, was seine dunklen Augenringe noch intensiver aussehen ließen. Des Weiteren hatte jemand ihm die Haare kurz geschoren und eine Wunde, ­die genäht wurden war, war \u0001 \u0002 hörte endlich auf zu lachen und sah uns beide an, die wir wiederum ihn fassungslos ansahen. \"Was ist los mit euch? Sehe ich wirklich so Scheiße aus?\"\"Nein\", beeilte ich mich zu sagen. \"Du siehst gut aus.\"Michael lächelte mich an. \"Danke für das Kompliment, aber\", er winkte mich zu sich und flüsterte mir dann ins Ohr \"ich steh nicht auf Männer.\"Ich seufzte. \"Anscheinend geht es dir gut, dann kann ich ja wieder gehen.\"\"Ach Lukas, jetzt sei doch nicht so. War doch nur Spaß, war doch nur spaß. Na los, kommt rein\", er drehte sich um und ging los. Während meine Hand sich mit meiner Stirn bekannt machte und ich den Kopf schüttelte, sah Julia verlegen zu Boden. \"Warum steht ihr da immer noch herum?\"\"Dir ist schon bewusst was du an hast oder?\"Er sah an sich hinunter. \"So ein Krankenhaus Hemdchen, wieso?\"\"Dann zieh dir gefälligst eine Unterhose an oder halt es wenigsten zu.\"\"So schlimm ist das doch gar nicht, war doch nur mein Hintern. Stell dich nicht so an.\"Ich schüttelte den Kopf. \"Siehst du nicht das es Julia unangenehm ist?\"\"Quatsch. Ihr hat das doch gefallen. Es ist ihr viel unangenehmer das du sie jetzt damit hineingezogen hast, oder nicht?\"\"Ich ... ich hole etwas zu trinken\", kaum hatten die Worte ihren Mund verlassen, fiel auch schon die Tür ins Schloss und sie war weg.\"Also wirklich Lukas, jetzt sieh nur was du schon wieder angerichtet hast.\"\"Ich? Warum ich?\"\"Du hast doch einfach angefangen über meinen Hintern zu reden.\"\"Weil du ihn uns einfach gezeigt hast! Außerdem habe ich dich nur darauf aufmerksam gemacht.\"Michael ließ sich aufs Bett fallen. \"Lass uns aufhören darüber zu reden, wer Schuld hat und wer nicht, schließlich hast du Schuld.\"\"Ich dachte ...\", begann ich, wurde aber von Michael unterbrochen.\"Fang nicht schon wieder damit an. Lass die Vergangenheit ruhen Grasshüpfer.\"\"Grasshüpfer? Bist du auf einmal mein Lehrmeister geworden?\"\"Nein, das war ich schon immer.\"Ich ließ mich neben ihn auf einen Stuhl sinken und ein tiefer Seufzer entrang sich meiner Kehle. \"Manchmal kannst du einen wirklich auf die nerven gehen, weißt du das eigentlich?\" Anstatt mir zu antworten, sah er mich nur unschuldig an und lächelte. \"Auch egal. Wie geht es dir?\"\"Soweit, so gut, aber ich vermisse meine Haare.\"Meine Augen wanderten nach oben. \"Es ist wirklich ein bisschen merkwürdig dich so zusehen.\"\"Es ist auch ziemlich ungewohnt. Kennst du das, wenn du den Kopf so leicht zur Seite wirfst, weil die Haare stören? Das mache ich immer noch manchmal, aber da ist nichts.\"\"Sind ja nur Haare, die wachsen schon nach. Und sonst? Was haben die Ärzte zu dir gesagt?\"\"Nicht wirklich viel. Ich muss noch ein paar Tage hierbleiben, weil sie mich beobachten wollen, außerdem krieg ich alle paar Stunden so ein komisches Zeug gespritzt.\"\"Was für ein komisches Zeug?\"\"Keine Ahnung. Mir wurde nur gesagt, dass es mir dadurch bald wieder besser gehen soll.\" Ich nickte nur, sagte aber nichts dazu. Die Ärzte werden schon wissen, was das Beste für ihn ist. Michael verpasste mir eine leichte Ohrfeige und ich zuckte erschrocken zusammen. \"Alles in Ordnung?\"\"Äh ... ja, klar. Wieso?\"\"Du sahst so bedrückt aus.\"\"Ist doch nicht verwunderlich bei dem, was da draußen los ist.\"\"Stimmt\", wir schwiegen eine Weile. \"Habt ihr schon irgendwen gefunden den wir kennen? Eltern, Freunde, Verwandte?\"\"Nein\", antwortete ich leise. \"Ach so\", Michael legte sich auf den Rücken und sah an die Decke. \"Ich hoffe es geht ihnen gut.\"\"Das hoffe ich auch. Als wir hierher gekommen sind, haben wir gesehen, wie ein paar Soldaten wieder in die Stadt gefahren sind, um nach Überlebenden zu suchen. ­Glaubst du, das alles wieder so wird, wie es mal war?\"Michael ließ sich mit seiner Antwort Zeit und legte seinen rechten Arm über die Augen. \"Ich weiß es nicht. Es kommt mir alles so unecht vor. Wie in einem Traum oder Film, wie man es halt kennt: Reine Fiktion. Aber das so etwas jemals real werden würde, damit hätte ich nie gerechnet. Das Einzige was wir tun können ist hoffen. Wie sagt man so schön? Die Hoffnung stirbt zuletzt.\"\"Aber sie stirbt\", fügte ich leise hinzu und hoffte, dass Michael es nicht gehört \u0001 \u0002 kam wieder zurück ins Zimmer und hatte für jeden eine kleine Flasche zu trinken mit dabei. Während ich und Julia sogleich einen Schluck tranken, stellte Michael die Flasche ungeöffnet beiseite.\"Ich werde mir jetzt erst mal etwas anderes anziehen. Werft noch einmal einen Blick auf meinen Hintern und prägt ihn euch gut ein, das wird nämlich fürs Erste das letzte Mal sein, das ihr ihn betrachten dürft\", mit diesen Worten verschwand er in das kleine Badezimmer. Nach wenigen Sekunden kam er wieder heraus und trug eine einfach graue Stoffhose und ein ebenfalls graues T-Shirt.\"Es ist zwar nicht die beste Kleidung, aber besser als das, was du davor anhattest\", kommentierte ich seine \u0001 \u0002 wollte schon etwas erwidern, als plötzlich die Tür aufgerissen wurde und eine Frau das Zimmer betrat.\"Mama!\", rief Julia freudig, sprang auf und lief zu ihrer Mutter um sie in den Arm zu nehmen.\"Gott sei Dank dir geht es gut. Ich habe mir solche Sorgen um dich gemacht. Ich war so froh, als ich hörte, dass du hier bist\", Freudentränen liefen Mutter und Kind übers Gesicht und es dauerte eine ganze Weile, bis sie sich voneinander \u0001 \u0002 den Handrücken wischte sie sich die Tränen aus dem Gesicht. \"Ist Papa auch hier? Geht es ihm gut?\" Zu Julias entsetzten schüttelte ihre Mutter den Kopf. \"Ich weiß nicht, wo er ist oder ob es ihn gut geht. Er wurde zu einem Einsatz gerufen, seitdem habe ich nichts mehr von ihm gehört.\"\"Entschuldigen Sie\", unterbrach Michael die beiden und trat auf sie zu. \"Ich bin Michael und das ist Lukas, wir sind Klassenkameraden Ihrer Tochter. Wissen Sie vielleicht etwas über unsere Familien?\"\"Es tut mir leid, aber ich weiß nicht, wie es euren Familien geht. Aber es wurden zusammen mit mir viele Menschen hier hergebracht, vielleicht waren sie mit dabei. Komm Julia lass uns gehen\", sie nickte und verließ zusammen mit ihrer Mutter das \u0001 \u0002 stand immer noch mitten im Raum und sagte nichts. Ich stand auf und legte ihn eine Hand auf die Schulter. \"Ich werde mal schauen ob jemand dabei ist den wir kennen. Ich bin bald wieder da.\"Ich lief den Korridor entlang, die Treppe runter und dann raus aus dem Gebäude. Mit der letzten Suche waren viele Menschen gekommen, die einer nach dem anderen auf Verletzungen untersucht wurden und erst wenn alles in Ordnung schien, durften sie vorbei. Ich entschied mich etwas abseits zu warten und sah mir jeden der durchgelassen wurde genau an. Plötzlich wurde es hektisch. Ein älterer Mann wurde von zwei Soldaten gepackt, die ihn wegbringen wollten, doch er versuchte sich dagegen zu wehren und schrie die Soldaten an. Die jedoch hielten ihn im eisernen Griff fest und schleiften ihn weg. Ich beobachtete das ganze Szenario, bis er aus meinem Sichtfeld war und fragte mich, weshalb sie ihn so \u0001 \u0002 während ich darüber nachdachte, rief jemand meinen Namen, und als ich mich umdrehte, sprang mich ein Mädchen an und ich fiel, zum zweiten Mal an diesem Tag, unsanft auf meine vier Buchstaben.\"Lukas dir geht es gut!\", rief eine mir vertraute Stimme und ich wusste sogleich, wer mich da eben zu Boden gerissen hatte. Michaels kleine Schwester klammerte sich an mich. Ich legte ihr meine Hand auf dem Kopf und ein Lächeln stahl sich auf meine Lippen, auch wenn sie nicht meine Verwandte war, freute ich mich das es ihr gut \u0001 \u0002 löste sich von mir und in diesem Moment kamen auch ihre Eltern. \"Lukas!\", rief erneut jemand meinen Namen. Ich stand auf und schon schlossen sich die Arme von Michaels Mutter um mich und drückten mich fest. Ich war froh das sein Vater mir nur seine Hand auf die Schulter legte und mir zu lächelte. \"Gott sei Dank, die geht es gut. Ist Michael auch bei dir?\", ich nickte. \"Kannst du uns sagen, wo wir ihn finden?\"\"Ja. Sie müssen in das Gebäude, die Treppe hoch und dann links. Am Ende des Ganges ist sein Zimmer.\"\"Danke\", sie nahm ihre Tochter an die Hand und lief zum Eingang. Kurz davor rief ich noch einmal nach ihr und fragte sie, ob sie jemanden aus meiner Familie gesehen hatte. Zu meiner Enttäuschung verneinte \u0001 \u0002 suchte mir ein abgelegenes, im Schatten liegendes Plätzchen und setze mich auf den Boden. Mein Blick wanderte zu dem strahlend blauen Himmel. Ein wirklich schöner Tag, obwohl er für mich so grausam ist.",
            "wordcount": "1.651",
            "chapter_release": "15.03.2014",
            "chapter_number": "21"
        },
        "3": {
            "text": "Wie von alleine packte ich das Mädchen, Julia war ihr Name, am Handgelenk und zog sie im letzten Moment weg. Unser Lehrer stürzte einfach auf den Boden und erhob sich langsam \u0001 \u0002 anderen waren schon die Treppe runter und liefen weiter. Ich hatte sie immer noch an der Hand und lief so schnell ich kann. Julia wurde immer langsamer. Ich versuchte weiter sie hinter mich her zuziehen, doch sie wurde immer langsamer und langsamer und blieb schließlich stehen.\"Ich kann nicht mehr. Mein Bein.\" Sie weinte und hielt sich den Knöchel. Ich sah nach hinten. Der Lehrer kam uns hinterher und war nicht mehr all zu weit von uns entfernt.\"Wir müssen weiter\", sagte ich zu ihr und sah erneut zurück. \"Er ist bald hier.\"\"Ich kann nicht mehr\", wiederholte sie \u0001 \u0002 wieder sah ich zu unserem Lehrer. Er war keine fünfzehn Meter entfernt und hatte sich sein Bein gebrochen, wahrscheinlich kam das vom Sturz die Treppe \u0001 \u0002 sah Julia in die Augen. Sie sah mich mit Tränen in den Augen an. Ich atmete tief durch und drehte mich um und machte ein paar Schritte nach vorne, blieb jedoch wieder stehen. Er war jetzt fast bei ihr. Ich kann das nicht! Ich lief wieder zu ihr, zog sie auf meinen Rücken und rannte, zwar langsam, aber schneller als unser Lehrer, los.\"Danke\", flüsterte sie mir ins Ohr. Ich sagte nichts und lief einfach weiter. Die anderen waren nirgends zu sehen. Die Schule schien leer zu sein. Leer und voller \u0001 \u0002 öffnete sich eine Tür. Durch die Überraschung fiel ich beinah hin. Es war Michael der die Tür geöffnet hatte. \"Los kommt rein!\" Ich lief in das Klassenzimmer und Michael schloß hinter uns. Zusammen mit einem anderen Jungen aus ihrer Klasse, verbarrikadierten sie die Tür mit \u0001 \u0002 sie fertig waren kam Michael zu uns rüber. \"Geht es dir gut Julia?\"\"Mein Knöchel schmerzt ein wenig.\"\"Das ist nicht gut. Kannst du laufen?\", sie verneinte. \"Dann müssen dich am besten zwei Leute stützen wenn wir wieder weiter gehen.\"\"Aber er ist doch da draußen!\"\"Pst! Nicht so laut! Wir schaffen das schon.\" Michael sah jetzt mich an. \"Bist du auch in Ordnung?\"Ich nickte. \"Ja. Nur ein bisschen außer atem.\"\"Dann ist ja gut\", er stand wieder auf und sah in die Runde. Wir waren sechs Leute. Drei Jungs, drei Mädchen. Der andere Junge war Ivan, er war ein kleiner flinker Junge mit kurzem dunklen Haar und kantigem Gesicht. Dann waren da noch Yasmin und Natalie. Die beiden waren immer zusammen, fielen aber nie wirklich viel auf. Dann war da noch Julia, die direkt neben mir saß. Ein Haufen Jugendlicher in einem unbeschreiblichen Szenario.\"Wir brauchen irgendetwas um uns verteidigen zu können\", meinte Michael und sah sich im Klassenraum um. Er und Ivan suchten überall, das einzige das sie fanden war ein Besen von dem sie den Stiel abschraubten um ihn als Waffe nutzen zu können.\"Wir hätten lieber in den Chemieraum laufen sollen\", kommentierte Ivan als er ihre einzige Waffe nahm und zwei, drei mal damit zu schlug.\"Allerdings sind dort die Tische fest mit dem Boden verbunden\", gab Michael zu \u0001 \u0002 saß noch immer auf dem Boden, meine Atmung hatte sich wieder normalisiert. Neben mir hörte ich Julia leise schluchzen. Erst tat ich so als würde ich nichts hören, als sie aber nicht aufhörte fragte ich nach. \"Tut dein Knöchel noch weh?\"Sie hob den Kopf und wischte sich die Tränen aus dem Gesicht. \"Das ist es nicht.\" Sie schwieg eine weile und ich hackte auch nicht weiter nach. \"Laura wollte mir helfen\", begann sie dann wieder. \"Sie wollte mir helfen und wurde ... Sie wurde gefressen\", erneut brach sie in Tränen aus und schien sich auch nicht zu beruhigen. Ich schwieg wieder. Gerade als ich versuchen wollte sie zu trösten, entschied Michael das wir los gehen \u0001 \u0002 erhob mich und half Julia auf die Beine. \"Yasmin, Natalie? Könnt ihr vielleicht Julia stützen?\" Sie nickten und nahmen sie mir ab. \"Ivan es wäre gut wenn du ganz hinten gehen würdest. Du bist der schnellste von uns und sollte von hinten jemand kommen bist du schnell weg\", auch er stimmte zu.\"Und was ist mit mir?\", wollte ich wissen.\"Du gehst mit mir vorraus\", er sah sie einen nach dem anderen an. \"Also gut Leute, lasst und losgehen.\"",
            "wordcount": "778",
            "chapter_release": "15.03.2014",
            "chapter_number": "3"
        },
        "4": {
            "text": "Michael öffnete langsam die Tür und sah sich im Flur um. Er verlies den Raum und vorsichtig folgten wir ihn. Auf dem Gang war niemand zu sehen, auch unser Lehrer schien irgendwo anders zu sein.\"Wir sollten wieder die Treppe hochgehen und den anderen Ausgang nehmen. Ich glaube der Lehrer wird irgendwo den Gang weiter unten sein\", schlug Michael vor. Niemand widersprach \u0001 \u0002 mit Michael ging ich die Treppe hoch, die anderen warteten unten, als wir niemanden sahen gaben wir ihnen ein Zeichen, das sie uns folgen sollten. Es dauerte eine weile, da der Aufstieg Julia Probleme \u0001 \u0002 waren alle oben und wir gingen weiter. Vorne ich und Michael, ein paar Meter hinter uns gingen die drei Mädchen und dahinter ging Ivan, der sich immer wieder ängstlich umsah. Eigentlich sollte er ein paar Meter weiter hinter ihnen sein, aber er ging direkt hinter den Mädchen.\"Michael?\"\"Was ist?\"\"Ähm ... Was wollen wir eigentlich machen?\", fragte ich ihn leise.\"Was meinst du?\"\"Ich meine was wollen wir machen, wenn wir aus der Schule draußen sind? Wegen dem Lehrer\", ich machte eine kurze Pause. \"Das kommt mir vor wie in einem Traum oder so. Er ist wie ein ...\"\"Sag es nicht!\", unterbrach Michael mich wütend. \"Sag es nicht\", flüsterte er. Angst und trauer spiegelten sich in seinem Gesicht wieder.\"Aber was soll es sonst sein? Warum soll ich es nicht sagen?\", hackte ich \u0001 \u0002 schwieg. \"Ich will es einfach nicht hören. Wenn du es sagst, dann heißt es das Es wahr ist. Wenn du es sagst, bedeutet das, das es wirklich passiert. Das will ich nicht\", eine Träne lief ihm übers \u0001 \u0002 starrte ihn fassungslos an. Michael schien so stark zu sein. Wie kam ich bloß auf den Gedanken, das es ihn völlig kalt lässt, was hier passiert. Natürlich ist es auch schwer für ihn. Ich bin so ein Idiot! Ich senkte meinen Kopf. \"Es tut mir Leid\", sagte ich. \"Ich habe nicht daran gedacht das es auch für dich grausam ist was hier passiert.\"Er klopfte mir auf die Schulter. \"Schon gut. So lange wir zusammenhalten schaffen wir das schon Lukas\", er lächelte mich \u0001 \u0002 lächelte zurück. Du bist trotzdem der Stärkste von uns. Deine Worte geben mir Zuversicht aus diesem Albtraum wieder raus zu \u0001 \u0002 gingen gerade um eine Ecke, als wir ein röcheln hörten. Da war er wieder. Vor uns stand der Lehrer. In seinen Händen hielt er einem Arm, an dem er genüsslich \u0001 \u0002 starrten ihn nur an, während er den Arm fallen lies und langsam auf uns zu kam. \"Zurück!\", schrie Michael und lief, auch die anderen machten kehrt. Nur ich stand noch immer regungslos dar, während er immer näher kam. Seine Arme packte mich an der Schulter und sein Gesicht rückte immer näher und näher. Sein blutiger Mund öffnete sich und ein widerlicher Geruch schlug mir entgegen. Mir stiegen die Tränen in die Augen, noch immer war ich nicht in der Lage mich zu bewegen. Seine Zähne waren direkt vor mir und er biss \u0001 \u0002 aus heiterem Himmel stand auf ein Mal Michael neben mir, und holte mit dem Besenstil aus. Er traf das gebrochene Bein unseres Lehrers, dieser knickte ein und riss mich mit zu \u0001 \u0002 schlug immer wieder auf den Lehrer ein während Ivan mir von hinten auf die Beine half. Noch ein Mal holte Michael aus und schlug ihn ins Gesicht, der Besenstil zerbrach und Michael warf die nutzlosen Überreste weg. \"LAUF JETZT!\", schrie er mich an und wir liefen \u0001 \u0002 Arm des Lehrers packte noch mal nach dem Bein von Michael, doch knapp entkam er dem Griff. Es dauerte nicht lange und wir schlossen zu den anderen Dreien auf. Wir liefen die Treppe wieder runter. Inzwischen waren wir dazu übergegangen Julia zu tragen, damit wir schneller vorankamen. Ich und Ivan trugen sie gemeinsam. \"Da vorne ist der Ausgang los!\", spornte uns Michael noch mal an und wir gaben noch mal \u0001 \u0002 verließen das Gebäude und schauten entsetzt auf das, was sich vor uns zeigte. Der gesamte Schulhof war voll mit Bestien, wie unser Lehrer eines war. Julia entglitt mir und wäre Ivan nicht gewesen wäre sie einfach auf den Boden gefallen. \"Das kann nicht wahr sein\", flüsterte ich geschockt. \"Das kann einfach nicht wahr sein.\" Yasmin und Natalie, die vor mir standen, fingen hemmungslos an zu \u0001 \u0002 uns in der Schule lauerte der Lehrer und vor uns waren mehrere Dutzend dieser Wesen. Zu allem übel schienen sie uns auch bemerkt zu haben und die Ersten drehten sich zu uns und machten sich auf den Weg. Auf dem Weg zu ihren Essen.",
            "wordcount": "810",
            "chapter_release": "15.03.2014",
            "chapter_number": "4"
        },
        "5": {
            "text": "Da standen wir nun. Vor uns erstreckte sich der Schulhof. Ein Schulhof voller Albtraumgestalten, wie sie nur in Geschichten, Filmen und Spielen vorkamen. Doch das hier war \u0001 \u0002 kamen näher und näher, wenige Meter trennten sie nur noch von uns. Es gab keine Hoffnung mehr, es war vorbei. Nach der Flucht aus dem Schulgebäude endet es also so. Auf dem Schulhof.\"Was sollen wir tun? Michael? Was sollen wir tun?\", fragte Ivan verzweifelt, doch Michael antwortete ihn nicht. Von der Angst gelähmt stand er da und starrte \u0001 \u0002, der hinter mir stand, machte kehrt und rannte wieder in die Schule. Ich versuchte nicht ihn aufzuhalten. Warum auch? Das war unsere einzige Möglichkeit, zurück in die Schule. Lieber ein großes Gebäude mit nur einem von diesen Wesen, als einen ganzen Schulhof voll mit \u0001 \u0002 ging zu Michael und packte ihn an der Schulter, drehte ihn zu mir herum. \"Komm wir müssen wieder rein, dort ist es sicherer\", er sah mich nur verständnislos an. \"Michael!\", schrie ich ihn an, ausgerechnet ich, der doch immer auf die Hilfe von anderen angewiesen war.\"Los! Wir müssen wieder rein!\", auch die anderen reagierten nicht. Ich sah wieder auf den Schulhof, sie waren so gut wie da und durch mein herum Geschreie hatte ich auch noch die anderen auf uns aufmerksam \u0001 \u0002 ging zu den Mädchen und zog Natalie und Yasmin zurück zum Eingang. Julia stand an der Wand gelehnt. \"Geht rein und versteckt euch und nehmt Julia mit\", sagte ich ruhig zu ihnen. Zu meinen eigenen erstaunen taten sie, was ich \u0001 \u0002 drehte mich wieder um. Direkt vor Michael stand eines dieser Wesen. Sein Gesicht war voller Blut und sein linker am hing nur noch in fetzten an ihn dran. Er wollte gerade nach Michael packen, als ich, wie von selbst, nach einer Schaufel griff, die zufälligerweise direkt hier lag, und zu meinem Freund \u0001 \u0002 vorbei rennen schubste ich ihn zurück und er fiel hin. So stark ich konnte schlug ich mit der Kante zu. Sie grub sich mitten in sein Gesicht und blieb im Knochen stecken, mit mühe riss ich sie wieder raus.\"GEH JETZT REIN!\", schrie ich ihn wütend an und schlug auf die anderen, die nun auch nahe genug waren, ein. Einer nach dem anderen fiel um, stand aber fast augenblicklich wieder auf. Langsam verlies mich die Kraft. Meine Schläge wurden immer schwächer und langsamer und nur noch selten stürzte einer zu Boden. Stück für stück wurde ich zurückgedrängt, bald schon würde ich mit dem Rücken zur Wand \u0001 \u0002 holte aus und schlug zu, doch mein Schlag ging ins Leere. Ich verlor das Gleichgewicht und stürzte nach hinten. Michael hatte mich am T-Shirt nach hinten gezogen, rein in die Schule. Ich saß auf dem Boden und er schmiss sich gegen die Tür.\"Starr mich nicht so an, hilf mir!\" Da war er wieder! Michael so, wie ich ihn kenne! Ich lief zu ihm und stemmte mich gegen die Tür. Mit einer unglaublichen Kraft drückten sie von der anderen Seite dagegen. \"Ich weiß nicht, ob wir das schaffen\", sagte ich zu ihn.\"Nanu? Was ist denn? Wo sind denn dein Selbstbewusstsein und dein Tatendrang hin? Eben auf dem Schulhof hast du noch alles gegeben.\"\"Das alles ist zusammen mit der Kraft aus meinen Armen gewichen\", das sagte ich zwar doch noch ein Mal sammelte ich all meine Kraft und drückte die Tür \u0001 \u0002 Tür war geschlossen, doch sobald wir weggehen würden, würden sie die Tür einfach wieder öffnen. Wir brauchen etwas um sie zu versperren. Doch als wäre dieses Problem nicht schon groß genug kam jetzt auch noch unser Lehrer um die Ecke \u0001 \u0002 blutiges, kaputtes Gesicht und seine trüben, und doch irgendwie lebendig wirkenden Augen, hefteten sich auf uns und mit einen lauten stöhnen kam er zu \u0001 \u0002 weiteres Mal hatte sich unsere Situation drastisch verschlechtert. Eine Horde im Rücken und nur eine Tür, die uns von ihnen trennte, dazu noch unser Lehrer, der auf uns zu humpelte. Langsam fing ich an ihn zu hassen!",
            "wordcount": "695",
            "chapter_release": "15.03.2014",
            "chapter_number": "5"
        },
        "6": {
            "text": "Verdammt er kommt immer näher. In der Hand hielt ich noch immer die Schaufel, sollte der Lehrer zu nahe sein würde ich nicht zögern mich damit zu \u0001 \u0002 meiner ganzen Kraft stemmte ich mich gegen die Tür, nur mit mühe gelang es uns diese verschlossen zu halten. Wenn ich weggehen würde um den Lehrer aus zuschalten, würde Michael es alleine nicht schaffen die Tür geschlossen zu halten. Wenn doch nur Ivan hier wäre.\"Wir müssen irgendetwas tun Michael\", sagte ich in der Hoffnung das ihn etwas einfallen würde.\"Denkst du das weiß ich nicht\", auch ihn verlies langsam die Kraft. Wenn nicht bald irgendetwas passiert wird das hier unser ende sein. \"Wir haben keine andere Wahl Lukas. Wir müssen weg von der Tür. Auf mein Kommando laufen wir los, an den Lehrer kommen wir schon vorbei.\"\"Aber dann wird es hier drinnen nur so von denen wimmeln\", hielt ich dagegen.\"Was willst du sonst tun? Hier stehen bleiben und warten das er uns auffrisst?\", da hatte er recht. Es gab keine andere Lösung. Wenn Ivan doch nur hier wäre, dachte ich erneut.\"Bist du bereit?\", fragt Michael mich. Ich nickte. \"Dann los!\", wir beide lösten uns von der Tür. Wie eine Flut aus Leibern strömten sie durch die nun geöffnete \u0001 \u0002 liefen und waren jetzt auf höhe des Lehrers. Michael lief links an ihn vorbei, ich rechts. Er versuchte Michael zu packen, doch beim vorbei Laufen schlug ich nach seinem Kopf und brachte ihn zu \u0001 \u0002 Weg führte uns ein weiteres Mal die Treppe hoch. Mit lautem Gestöhne folgte uns die Masse, doch unser Abstand wurde schnell größer, nur wenige schafften es beim ersten Mal die Treppe hinauf.\"Verdammt, schau mal da vorne\", rief Michael mir zu. Ich sah den Flur weiter vorne Julia auf den Boden sitzen, Natalie und Yasmin mussten sie alleine gelassen haben. \"Wir müssen sie mitnehmen\", sagte er zu \u0001 \u0002 kamen zu Julia, ohne etwas zu sagen halfen wir ihr hoch, stützen sie beide und rannten weiter, verfolgt von einen haufen Untoter die sich an unserem Fleisch laben \u0001 \u0002 Julia waren wir deutlich langsamer und einiger unserer Verfolger holten langsam auf. \"Ich halte sie auf\", sagte ich zu den \u0001 \u0002 Michael erwiderte nur: \"Halt den Mund und lauf weiter.\"\"Wir schaffen das nicht.\"\"Schnauze!\", schrie er mich an. \"Ich werde dich hier nicht zurück lassen und jetzt lauf schneller.\" Ich sagt nichts mehr und lief einfach \u0001 \u0002 im Schulgebäude erklangen Mädchen schreie. Das waren bestimmt Natalie und Yasmin. Ich hatte nicht daran gedacht, dass sie nicht wussten, dass die Schule nun voll von ihnen war. Es ist unsere Schuld. Ich hoffe nur Ivan schafft es sich in Sicherheit zu \u0001 \u0002 liefen immer weiter, erneut eine Treppe hoch und dann weiter den Flur entlang. Es könnte sich durchaus als nützlich erweisen, dass unsere Schule so groß \u0001 \u0002 sah nach hinten. Durch den zweiten Treppen aufstieg waren es nur noch wenige, die uns verfolgten. Ich meinte sechs gesehen zu haben.\"Rein da\", wies uns Michael an. Ich hielt an und wir mussten uns erst ein Mal drehen, da ich in der einen Hand noch immer die Schaufel hielt und mit der anderen Julia stützen \u0001 \u0002 öffnete die Tür und wir liefen rein. Drinnen angekommen ließen wir Julia auf den Boden sinken und versuchten mit Tischen die Tür zu \u0001 \u0002 war der Erste da und versuchte die Tür aufzudrücken. Wir wollten schon dagegen halten, als auf ein Mal jemand verzweifelt: \"Lasst mich rein, lasst mich rein!\", rief. Wir rückten die Tische wieder weg und schon flog Ivan in den Raum, er verlor das Gleichgewicht und stürzte zu Boden. Sofort brachten wir wieder die Tische und die Tür zusammen, auch Ivan half. Klopfen und Stöhnen erklang von draußen, doch es \u0001 \u0002 sahen zu Ivan, der sich erschöpft auf einen Stuhl niedergelassen hatte. \"Wieso sind hier auf ein Mal so viele von denen?\", wollte er nach Luft schnappend wissen.\"Das sind die von draußen\", antwortete Michael ihn. Ivan erwiderte nichts und auch Michael suchte sich einen Platz, wo er ausruhen \u0001 \u0002 meinem normalen Verhalten ging ich zu Julia und setzte mich neben sie. \"Wie geht es deinem Bein?\", wollte ich von ihr wissen.\"Es tut noch immer weh beim Laufen\", sie sah mich an. \"Danke das ihr mich nicht alleine gelassen habt\", ihr stiegen wieder Tränen in die Augen, ich wich ihren Blick verlegen aus. \"Danke\", wiederholte sie noch ein Mal und lies ihren Kopf gegen meine Schulter sinken. Augenblicklich fing mein Herz an schneller zu schlagen und das, obwohl es sich gerade erst wieder beruhigt \u0001 \u0002 wollte zuerst wieder aufstehen, blieb dann jedoch sitzen und legte nach kurzem Zögern meinen Arm um sie, woraufhin sie sich noch enger an mich \u0001 \u0002 sah eine Träne ihre Wange hinablaufen. \"Das wird schon wieder\", flüsterte ich ihr zu. Sie sah mich an und lächelte leicht. Ein weiteres \"Danke\" kam über ihre \u0001 \u0002 Zeit verging, erst Minuten, dann Stunden. Die Sonne verkroch sich langsam hinter dem Horizont und machte Platz für ihren Bruder den Mond. Müdigkeit ergriff von uns allem Besitz und nach und nach schliefen die anderen ein. Schließlich schlossen sich auch meine Augen und ich versank in tiefen Schlaf, Julia noch immer in meinen Armen haltend.",
            "wordcount": "929",
            "chapter_release": "15.03.2014",
            "chapter_number": "6"
        },
        "7": {
            "text": "Ich saß gerade an meinen Schreibtisch und schrieb den neuen Artikel für meine Zeitung, als einer meiner Kollegen zu mir kam und mir sagte, dass der Chef mich sprechen will.\"Ich schreibe nur noch meinen Artikel schnell fertig.\"\"Nein. Du sollst sofort kommen, es ist wichtig\", schon drehte er sich wieder um und ging \u0001 \u0002 kurzen Moment zögerte ich, doch dann stand ich auf und ging zu dem Büro meines Cheffes. Ich klopfte an der Tür und öffnete sie als von drinnen ein \"herein\" erklang.\"Sie wollten mich sprechen?\"\"Ja genau. Es geht um Folgendes\", er nahm einen Zettel von seinem Schreibtisch und hielt ihn mir hin. \"Sie sollen zu dieser Adresse fahren. Laut eines Informanten gab es dort ein Familien Drama. Mann tötet Familie oder so. Das könnte die Story werden! Machen Sie sich bitte sofort auf den Weg.\"Ich mochte es nicht besonders, wenn mein Chef von solchen Geschichten begeistert war, schließlich sind Menschen ums Leben gekommen. Ich sagte jedoch nichts dagegen, irgendwie musste ich ja mein Geld verdienen.\"Ich mach mich sofort auf den Weg\", schon verlies ich den Raum wieder. Ich ging zurück zu meinem Schreibtisch und krammte meine Sachen zusammen, schnappte meine Jacke und verlies das \u0001 \u0002 stieg in mein Auto und fuhr los, bis zu der Adresse war es nicht weit. Vor dem Haus standen Polizei- und Krankenwagen. Die Information scheint ja sehr aktuell zu \u0001 \u0002 parkte mein Auto ein gutes Stück vom Haus entfernt und stieg aus. Mit Stift und Notizblock bewaffnet näherte ich mich dem Grundstück, aber sehr nahe kam ich nicht, da mich ein Polizist aufhielt.\"Halt, wo wollen Sie hin?\"\"Ich wohne dort vorne\", versuchte ich es mit einer Lüge.\"Welches Haus?\", wollte der Polizist wissen.\"Das Weiße mit der blauen Tür\", antwortete ich, ohne zu \u0001 \u0002 Polizist grinste mich an. \"Dann sind Sie also Herr Pantagiota?\"Ich zögerte. \"Äh ... Ja genau.\"\"Das ist merkwürdig, als Sie eben befragt worden sahen sie noch ganz anders aus. Kleiner und auch ein bisschen dicker. Sagen sie mir, was ist ihr Geheimnis? Wie haben Sie es geschafft, in wenigen Minuten fünfzehn Kilo zu verlieren und zwanzig centimeter zu wachsen?\"Ich war aufgeflogen. \"Bitte lassen Sie mich dort hin. Ich habe nur ein paar Fragen und dann bin ich wieder weg\", versuchte ich ihn zu überzeugen.\"Ich werde Sie hier nicht durch lassen und jetzt verschwinden Sie. Das ihr Leute von der Presse immer nur eure Storys im Kopf habt.\"Ich erwiderte nichts und ging wieder zurück zu meinem Auto, stieg ein und fuhr wieder. Ich bog in die nächste Straße ein und schon blieb ich wieder stehen, diesmal nahm ich meine Kamera \u0001 \u0002 ging zu einem anderen, höheren Haus, und klingelte. Erst beim dritten Versuch erklang die Stimme eines kleinen Mädchens über die Gegensprechanlage.\"Hallo?\"\"Guten Tag meine kleine\", antwortete ich ihr. \"Könntest du mich vielleicht rein lassen?\"\"Mama hat gesagt ich soll keine Fremden rein lassen.\"\"Da hat deine Mama ja auch recht, aber ich bin\", ich überlegte kurz. \"Ich bin der Schornsteinfeger und müsste nur mal kurz auf den Dachboden.\" Ein kleines Mädchen wird mir das schon glauben, dachte ich mir.\"Ok\", es hatte funktioniert. Ein Summen erklang und ich öffnete die Tür. Ich stieg die fünf Etagen hoch und versuchte die Dachboden Tür zu öffnen, sie war verschlossen. Ich ging die Treppen wieder ein Stück runter und öffnete ein Fenster. Das war zwar nicht die beste Aussicht, aber anders ging es nicht. Ich setzte die Kamera an mein Auge und zoomte näher an das Geschehen, machte ein paar \u0001 \u0002 dem Haus kamen Männer mit schwarzen Leichensäcken, zwei große und zwei kleine. Die armen Kinder dachte ich. Bei der Größe würde ich schätzen, dass sie gerade ein Mal sieben und vier Jahre alt waren. Einen kurzen Moment nahm ich die Kamera runter und betete für sie. Als ich wieder durch die Kamera sah, brach Hektik unter den Leuten auf. Ich schwenkte leicht rüber und konnte es selbst nicht fassen. In dem kleinsten der Leichensäcke bewegte sich \u0001 \u0002 ein Leben, das verschont geblieben ist. Der Reißverschluss wurde geöffnet und das blutverschmierte Gesicht eines kleinen Mädchens kam zum \u0001 \u0002 Reißverschluss wurde ganz geöffnet und das Mädchen stand auf als wäre nichts passiert. Und dann geschah es. Einer der Polizisten näherte sich ihr vorsichtig. Sie lief zu ihm und biss ihn!Ich hörte den Schrei des Polizisten bis zu mir hoch, als sie ihn ein Stück Fleisch aus dem Arm riss. Ich machte ein Foto ohne es wirklich zu merken. Plötzlich fingen auch die beiden anderen Leichensäcke an sich zu bewegen und blasse Hände bahnten sich einen Weg durch den Kunststoff.",
            "wordcount": "822",
            "chapter_release": "15.03.2014",
            "chapter_number": "7"
        },
        "8": {
            "text": "Geschockt stand ich am Fenster und sah, zu was dort unten passierte. Ein anderer Polizist kam und zog das kleine Mädchen von seinen Kollegen weg. Sie schnappte nach ihm, doch er wich aus. Sie setzte ihm nach und er wich \u0001 \u0002 lief gegen einen der Krankenwagen und zog eine Art Decke aus einem Fach, ging auf das Mädchen zu ihn wickelte sie ein. Er wollte sie sich auf die Schulter legen, doch ihr Kiefer schnappte zu und biss in seinen \u0001 \u0002 versuchte sie von sich weg zudrücken. Sie gab jedoch nicht nach und nur langsam und mit lauten Schmerzensschreien gelang es ihn sie los zuwerden. Ein Langer streifen Fleisch hing in ihren Mund, den sie gierig \u0001 \u0002 Polizist lies sie fallen und presste seine Hand auf die Wunde, doch schon stürzte sie sich wieder auf ihn und biss in sein Knie. Erneut versuchte er sie abzuschütteln, als dies nicht gelang, trat er mehrmals zu, doch ihre Zähne und sein Bein schienen fest miteinander \u0001 \u0002 nahm er seine Pistole und schoss ihr dreimal in den Rücken, doch auch dieser Versuch blieb ohne erfolg. Er schoss noch mehrmals bis dann eine Kugel ihren Kopf, und seinen Fuß, traf und sie leblos \u0001 \u0002 hatte ich unbewusst Fotos geschossen. Ich war nicht in der Lage etwas anderes zutun als vom Fenster aus \u0001 \u0002 Blick wanderte zu den anderen Leichensäcken, sie waren leer. Ein Polizist und zwei Sanitäter lagen aufgerissen und Tod auf dem Boden, von den beiden vermeintlich toten war nichts zu \u0001 \u0002 vor dem Haus hörte ich Schüsse. Ich lehnte mich aus dem Fenster und sah nach unten. Dort stand ein Polizist und feuerte auf einen kleinen Jungen, der einfach weiter \u0001 \u0002 sah gerade noch, wie das blutverschmierte weiße Kleid einer Frau im Haus verschwand. Unten im Treppen Haus erklang der Schrei eines kleinen \u0001 \u0002 stürmte ich die Treppe runter. In der zweiten Etage kam mir das Mädchen entgegen gelaufen, weinend und verstört. Sie packte meine Hose und versteckte sich hinter Meinen \u0001 \u0002 drehte mich zu ihr, doch ein tiefes Stöhnen lies mich wieder herumfahren. Ich blickte direkt in die entstellte Fratze einer jungen Frau.\"Bleiben Sie weg!\", schrie ich sie an, doch sie kam näher. Ich wich zurück und vergas das Mädchen hinter mir und quetschte sie zwischen mir und der Wand ein, sie schrie leise auf und ich drehte mich erneut zu ihr um. Genau in diesen Moment stürzte die Frau sich lauthals auf mich!Ich schlug zu. Meine Hand traf sie im Gesicht. Blut flog durch die Luft und sie taumelte zurück. Ich drückte das kleine Mädchen von mir weg und widmete mich der \u0001 \u0002 stürzte sie sich auf mich. Ich trat ihr gegen die Brust, doch sie gab nicht auf. Ich lies eine Abfolge von Schlägen und Tritten auf sie nieder und drängte sie immer weiter zurück, bis zum Absatz der Treppe. Ein weiterer Tritt gegen die Brust beförderte sie die Treppe rückwärts hinunter, reglos blieb sie unten \u0001 \u0002 Taekwondo Training hatte sich gelohnt, dachte ich mir. Ich ging wieder zu dem Mädchen und hockte mich vor ihr. \"Hey meine Kleine. Alles ist in Ordnung\", sagte ich beruhigend zu ihr und wischte ihr die Tränen aus den Augen. \"Wohnst du hier?\"Sie nickte.\"Hast du auch einen Schlüssel?\", fragte ich sie, ein weiteres nicken. \"Ok, dann lass uns mal zurück in deine Wohnung gehen. Zu welcher müssen wir denn?\"\"Wir müssen nach oben\", sagte sie mir.\"Nach oben? Alles klar\", ich nahm sie auf den Arm und stieg mit ihr zwei Etagen nach oben. Ich nahm ihren Schlüssel und schloss die Tür auf.\"Na gut, du bleibst jetzt hier. Mach niemanden die Tür auf. Es sei denn, es ist jemand von der Polizei oder deine Eltern. Verstanden?\", sie nickte ein weiteres Mal. Ich drehte mich um und wollte gehen, als mich eine kleine Hand am Ärmel festhielt.\"Wo gehst du hin?\", fragte mich das kleine Mädchen.\"Ich geh nachschauen, wie es der Frau geht und den Polizisten da draußen.\"\"Ich will nicht alleine sein\", sie fing wieder an \u0001 \u0002 nahm sie in dem arm. \"Ich werde sofort wieder kommen und dann bleib ich bei dir bis deine Eltern wieder da sind. Einverstanden?\"\"Versprochen?\"Ich lächelte sie an. \"Versprochen. Und nun geh wieder rein. Wenn ich zurückkomme, klopf ich dreimal und sag meinen Namen, damit du weißt, dass ich es bin. Matthias heiße ich, kannst du dir das merken?\"Anstatt mir zu antworten, schrie sie und wich zurück. Von hinten legten sich zwei Hände auf meine Schultern und rissen mich herum. Das Einzige was ich sah war ein Gebiss, das auf mich zuraste.",
            "wordcount": "805",
            "chapter_release": "15.03.2014",
            "chapter_number": "8"
        },
        "9": {
            "text": "Ich wurde herumgerissen. Die Frau im weißen Kleid stand dort und ihre Zähne rasten auf mich zu. Ich versuchte auszuweichen, doch es gelang mir nicht. Ihre Zähne gruben sich in meine Schulter und ich stürzte nach hinten in die Wohnung. Trotz der Schmerzen schrie ich nicht. Wie besessen schlug ich auf ihren Kopf ein, ohne \u0001 \u0002 Druck des Bisses lockerte sich, ich dachte schon ich würde sie los werden, doch ich irrte mich. Sobald ihre Zähne sich von meinem Fleisch trennten, biss sie auch schon wieder zu. Diesmal bohrten sich ihre blutigen Zähne noch tiefer in meine Schulter und ich spürte, wie sie anfing zu \u0001 \u0002 Schmerzen waren unerträglich und ein lauter Schrei entsprang meiner Kehle. Meine verzweifelten Schläge zeigten weiterhin keine Wirkung. Unbeirrt fraß sie mich bei Lebendigem \u0001 \u0002 stiegen mir in die Augen. Mein rechter Arm lag nutzlos auf dem Boden. Gierig verschlang sie immer mehr von mir. Hier werde ich also sterben. Auch mein linker Arm fiel zu Boden. Ich hatte die Hoffnung aufgegeben. Ich werde hier nicht mehr lebend wegkommen. Wie ein wehrloses Schaf, gefressen von einem hungrigen \u0001 \u0002 kurzen Moment dachte ich mir, hätte ich das Mädchen doch sich selbst überlassen. Sofort verwarf ich diesen Gedanken wieder. Nein. Ich hätte mir das selber nicht \u0001 \u0002 ergab mich meinem Schicksal und schloss die Augen. Ich spürte keinen Schmerz mehr, nur das Graben der Zähne in meinen Fleisch. Wie sie immer weiter vordrangen und schließlich auf Knochen trafen, ihn mühelos zerbrachen und sich nun den Arm abwärts \u0001 \u0002 ist sie in Sicherheit. Moment! Ich riss die Augen wieder auf und sah zur Tür. Sie hatte die Tür nicht geschlossen. Ich versuchte mich zu erheben, doch das Gewicht der weiß gekleideten Frau, dessen Kleid sich immer mehr mit Blut vollzog und es genauso gierig verschlang wie sie mich, lastete zu schwer auf \u0001 \u0002 dem Gedanken wenigsten die Tür noch zu schließen kehrte die Kraft in meinen Leib zurück und ich schlug ihr in die Seite. Immer wieder und wieder. Diesmal zeigten sie Wirkung. Sie ließ von meinem Arm ab und ihr grässliches rotes Gesicht mit den Toten Augen wandte sich mir \u0001 \u0002 Blut tropfte ihr das Kinn herunter und sie näherte sich meinem Gesicht. Sie fletschte die Zähne, zwischen denen mal mehr mal weniger von mir hing, und wollte zu \u0001 \u0002 Ende dachte ich mir, als ohne Vorwarnung ein dumpfer Schlag erklang und ihr Kopf mit einem Baseballschläger zur Seite geschmettert wurde. Ein Junge, um die siebzehn Jahre schätzte ich ihn, setzte über mich weg und schlug auf sie ein. Danach kam er zu mir. \"Tut mir leid\", sagte er, packte mich unter den Armen, oder was davon übrig geblieben war, und zog mich in die Wohnung. Ich schrie vor Schmerzen \u0001 \u0002 ging zu der Tür und wollte sie schließen, als sich plötzlich die Hand der blutigen Dame um sein Handgelenk schloss. \"Du bist ganz schön hartnäckig.\" Er schien vollkommen ruhig und keinerlei Angst zu haben, holte mit dem Schläger aus und trag sie am Kopf. Laut knackte es und sie stürzte zu \u0001 \u0002 ging zu ihr. Ich konnte zwar nicht sehen was er tat, doch das laute Knacken lies mich erahnen, was \u0001 \u0002 trat in die Wohnung und schloss die Tür. Irgendetwas sagte er zu mir, doch ich verstand nicht. Langsam schwanden mir die Sinne und mir wurde schwarz vor Augen. Schließlich verlor ich das Bewusstsein.",
            "wordcount": "576",
            "chapter_release": "15.03.2014",
            "chapter_number": "9"
        }
    },
    "title": "Als der Tod an unsere Tür klopfte",
    "topic": "unspecified",
    "release": "\n15.03.2014\n\t\t\t\t\t\t",
    "author": "Simply Sam"
}