{
    "tags": [],
    "chapcount": "14",
    "wordcount": "17.684",
    "chapters": {
        "1": {
            "text": "„Und wann sollen wir alle kommen am Samstag?“, fragte Catie ihren zwei Jahre älteren Schulkollegen. Es ging um dessen Geburtstagsparty. Er wurde 17, diesen Samstag, genau um 23:55.„Ich weiß nicht. Ab wann hast du denn Zeit?“, antwortete \u0001 \u0002 beiden waren schon seit dem Kindergarten immer beste Freunde gewesen, und auf Party machen an einem ihrer „Jahrestage“ sozusagen wollten sie natürlich nicht verzichten.„Ich denke ich habe alles andere abgesagt. Ich komm, wann du magst!“, sie lächelte ihn an und wandte ein paar Sekunden später ihren Blick erneut dem Lehrer zu, um so zu tun, als würde sie \u0001 \u0002 den Lehrer ansehend flüsterte Justin ihr noch ein paar Worte zu: „Komm am besten so gegen 15 Uhr, dann gehen wir noch ein bisschen einkaufen.“ Er wandte ihr sein Gesicht zu und zwinkerte. Die beiden lächelten einander \u0001 \u0002 wurde noch die restliche Stunde dem Unterricht gelauscht, bis endlich die Glocke läutete und die lang ersehnte Pause eintraf. „Hilfst mir später noch ein paar Einladungen austeiln? Ich hab noch nicht alle hergegeben…“, Justin betrachtete mit gespieltem Schmollblick die restlichen sechs Einladungen, die er in seinen Händen aufgefächert hatte. „Genauer gesagt ich hab noch gar keine ausgeteilt…“ Er wandte seinen Kopf hoch und bat Catie so, ihm zu helfen.„Ach, bei diesem Hundeblick kann ich doch gar nicht nein sagen!!“, sie \u0001 \u0002 reichte ihr drei von den Einladungen hin und mit einem „Na dann mal los“ teilten sie sich auf und jeder teilte seine drei Einladungen \u0001 \u0002 gab es:CharlieEr war Justins bester Kumpel. Zwar konnte er mit ihm nicht über so viele Sachen reden, wie mit Catie, jedoch war auch er ein guter Freund und wenn Catie mal nicht da war, hörte auch er Justin \u0001 \u0002 entdeckte den großgewachsenen, und um zwei Wochen älteren Junge am hinteren Ende der Klasse: „Hey, Charlie du willst ja sicher zu meiner Geburtstagsparty am Samstag kommen oder?“„Na klar, und welche Uhrzeit soll ich da sein?“, rief dieser zurück.„Kommt ganz drauf an, willst du noch mit einkaufen gehen?“„Hmmm nö danke.“ Er lächelte Justin zu. „Also ich komm dann so gegen 19 Uhr okay?“„Gut, dann sag ich den andren jetzt eben auch das 19 Uhr die Startzeit ist“, redete Justin mit sich selbst und warf Charlie die Einladung zu. „Fang!“, lachte \u0001 \u0002 war einfach nur Charlies Freundin, ohne die er sicher nicht kommen würde, und nur aus diesem einen Grund lud Justin sie ein. Denn auf seinen Besten konnte er nun auch wieder nicht verzichten. Justin und Emily gerieten sich nur einmal in die Haare, was jedoch ausreichte, um sich nicht mehr ausstehen zu können. Und das würde wohl auch so bleiben. Eigentlich mochte Emily sowieso fast keiner. So auch Catie. Weswegen Justin ihr unbemerkt Emilys Einladung zugeschoben \u0001 \u0002 toll, da gibt er mir wieder Emilys Einladung!! Immer muss ich mit der reden… Dass er sie überhaupt noch einlädt wundert mich!, dachte Catie.„Aaaah Emily“, begegnete sie ihr mit einem breiten Lächeln und umarmte sie, wie es so üblich war, wenn sich Mädchen \u0001 \u0002 war ja auch nicht aus ihrer und Justins Klasse, sondern aus der \u0001 \u0002 sei dank, betonten immer alle.„Catie, was brauchst du denn?!“, fragte sie scharf und erwiderte die Umarmung nicht \u0001 \u0002 Angesprochene wich einen Schritt zurück und schaute Emily direkt in die Augen. Dann zog sie die Hand mit der Einladung hervor und drückte sie ihr in die Hand, worauf sie sich ohne ein weiteres Wort \u0001 \u0002, eines jeden Beziehung zu Emily war angespannt. Charlie mochten ja alle, aber seine Freundin hatte ihn bereits einmal betrogen. Er hatte ihr zwar verziehen aber vergessen wird das keiner. „Sie liebt dich doch gar nicht, Alter, mach deine Augen auf. Die nutzt dich nur aus!!“ sagte Justin des Öfteren zu seinem Besten \u0001 \u0002 war Caties beste Freundin. Sie war sozusagen das Gegenstück zu Justins bestem Kumpel Charlie. Und deshalb durfte auch sie diese Einladung austeilen.„Faithieeeehhhh“, rief sie, als sie zurück in die Klasse kam und ihre Beste erblickte.„Catieeeeehhhhh“, antwortete diese und die beiden lachten in ihrer \u0001 \u0002 ließ los und tippte ihrer Freundin auf die Schulter: „Duuuuu-uuuh, hast du Samstag Zeit um zu Justins Geburtstagsparty zu kommen?“„Na klaroooo!!“, lächelte Faith. „Gib mir aber die Einladung besser mit, sonst vergesse ich die Zeit wieder, wann ich kommen soll“.„Bitteseeeeehr.“, Catie reichte ihr die Einladung hin. „So, ich muss jetzt aber weiter, bis dann! Hab dich lieb!“ Sie winkte.„Bye, ich dich auch!“MikeEigentlich war Justin ja gar nicht wirklich mit Mike befreundet aber…Er gab es zwar nicht offen zu, aber Catie hatte ihn schon längst durchschaut und herausgefunden, warum Justin ihn immer so beobachtete. Und da er sich selbst nicht zutraute normal mit Mike reden zu können, musste auch diesmal Catie herhalten,.. wie so oft eben.„Ähm, hallo Mike!“, Catie setzte sich neben den immer stillen Jungen hin und betrachtete seine tiefblauen Augen, die so einen wunderbar schönen Kontrast zu seinem schwarzen Haar bildeten. Fragend schaute er sie mit einem leichten Lächeln an.„Ja? Was gibt’s?“, fragte er sie schüchtern.„Hast du… Hast du am Samstag Zeit um zu Justins Geburtstagsparty zu kommen?“„Hmm… ich weiß nich… Keine Ahnung, ob ich da nicht schon was vor habe… Und…“Catie hielt ihm den Mund zu und rückte ein Stück näher an ihn heran. Dann neigte sie ihren Kopf und flüsterte Mike ins Ohr: „Hey hör her, Justin würde sich echt riesig freuen wenn du kommen könntest.“ Ihr Kopf bewegte sich wieder weg und sie zwinkerte ihm alles sagend \u0001 \u0002 drehte seinen Kopf etwas weg und sagte emotionslos: „Okay ich werd sehen, ob ich kommen kann.“Catie stand wieder auf und ließ die Einladung auf Mikes Platz \u0001 \u0002 stand schon längere Zeit auf Justin. Im Grunde bräuchte er ihr nicht mal eine Einladung zu geben, sie würde trotzdem kommen. Sie bekam immer alles auf irgendeine Art und Weise mit. Schon fast wie eine Stalkerin. Justin war das schon relativ unangenehm, jedoch fand er dass Aimee ein nettes Mädchen war und auch eine gute Freundin. Justin ging in die Klasse und ging zu Aimees Platz. Sie war nicht da. Wahrscheinlich wohl gerade irgendwo in den Gängen der Schule unterwegs. Er legte die Einladung einfach auf ihrem Platz ab und ging dann wieder auf seinen eigenen Platz. Es hatte mittlerweile bereits wieder zur nächsten Stunde geläutet und damit zur letzten dieses Tages. Und typischerweise kam der Lehrer mal wieder vor Catie in die Klasse und trug sie auch sogleich ins Klassenbuch \u0001 \u0002 geschlagenen 15 Minuten Mathe-Unterricht ging die Türe auf und Catie entschuldigte sich für ihre Verspätung. Es sei ihr schlecht gewesen und sie wäre am Klo kotzen gewesen. Der Lehrer trug sie wieder aus und bat sie sich zu setzen. Mit einem breiten Grinsen, tat sie wie befohlen konnte sich ihr Lachen nur schwer verkneifen, als sie neben Justin Platz nahm.„Der Trottel glaubt aber auch echt alles!!“, flüsterte sie ihm noch immer grinsend zu.„Und wo warst du wirklich die Viertelstunde? Er hat mir gesagt ich soll für dich mitschreiben!!“, Justin klang genervt.„Ich hab noch mit Faith geplaudert und gemütlich eine geraucht.“ Sie lächelte. „Und außerdem schreibst du nicht einmal in deinem eigenen Heft mit!“Caties Blick sank zu ihrem aufgeschlagenen Heft:68. Schulübung, \u0001 \u0002.2010Catie kommt mal wieder zu spät zum \u0001 \u0002 sie wohl gerade macht? Vielleicht knutscht sie ja mit ihrem Freund rum?Man wird es \u0001 \u0002 vor allem unser verehrter Herr Professor, wenn er mal wieder das Schulübungsheft absammelt denn Gott sei Dank sind diese Zeilen mit Kugelschreiber geschrieben.„Herzliches Dankeschön Justin, genau deswegen liebe ich dich so unbeschreiblich viel.“, Catie lachte etwas genervt und boxte Justin freundschaftlich gegen die Schulter.„Aua“, stieß dieser gespielt hervor, um sie weiter aufzuziehen. „Jetzt was andres Justin, ich habe alle meine Einladungen ausgeteilt, bin ich nicht brav?“, sie grinste.„Ja klar wer ist denn sonst brav wenn nicht du? Achja und ich hab noch eine Einladung übrig… Sie ist für David.“„DAVID???“, kreischte Catie.„Na gut gemacht, Catie, jetzt starrt uns die ganze Klasse an weil du mal wieder kreischen musstest. Sei bloß froh dass David nicht in unsere Klasse geht!“„Musst du ihn unbedingt einladen? Du weißt ganz genau das ich so schüchtern werde in seiner Nähe und weiche Knie bekomme!“, jetzt war sie wirklich genervt.„Ach, ist das nicht wahre Liebe??“, Justin liebte es sie zu \u0001 \u0002 verschrenkte die Arme vor der Brust: „Du wirst ihm diese Einladung nicht geben!!!“Justin hob die Hand und als der Professor ihn dran nahm fragte er, ob er mal eben auf die Toilette gehen durfte. Dieser bejahte und Justin stand \u0001 \u0002 wusste im Übrigen ganz genau, dass Davids Klasse gerade eine Freistunde hatte. Als er die Türe hinter sich schloss zog er die letzte Einladung aus seiner Tasche und hoffte im Stillen David könnte zur Party kommen und Catie würde endlich zu ihm \u0001 \u0002 betrachtete das gefaltene Blatt Papier in seinen Händen und ging geradewegs zur Aula.",
            "wordcount": "1.511",
            "chapter_release": "03.07.2010",
            "chapter_number": "1"
        },
        "10": {
            "text": "Okay hallo an alle ich glaube ihr habt mich schon längst wieder vergessen und auch alles was da in der story passiert is aber naja.. ich hoffe ihr verzeiht mir und zumindest ein paar werdn noch weiter lesen hmm... tut mir leid das ich so lange nicht gepostet habe aber jetzt sind ferien und ich hoffe es geht wieder schneller voran :D#####################################################################################Trotz des Lichtkegels der Taschenlampe, der immer wieder den Boden vor ihm ausleuchtete kam es Justin so vor, als wäre er in einer Höhle ohne jegliche anderen Lichtquellen gefangen und die Dunkelheit würde immer näher an ihn herankriechen bis sie ihn schließlich \u0001 \u0002 zum Glück hatte er zumindest eine kleine Taschenlampe. Der Boden knackste unter seinen Füßen und doch fühlte er sich irgendwie weich an. Des öfteren stolperte Justin über dickere Äste. Das Adrenalin, das seinen Körper durchfloss während er eigentlich komplett sinnlos durch den Wald lief ließ ihn zumindest immer weiter rennen. Sein eigenes Leben war ihm nicht so wichtig wie das von Mike. Bin ich wirklich so extrem in ihn verknallt, dass ich für ihn sterben würde? Schoss es durch seinen Kopf. Es war ihm jetzt egal. Er war bereits im Wald und wusste nicht einmal mehr von welcher Seite er gekommen war.„Das wird jetzt durchgezogen“, hörte er sich selbst sagen.„Mike?!“, schrie er durch sein Handmegaphon. „Mike?!?!“ Ein Knacken hinter ihm ließ ihn aufschrecken. Sofort drehte er sich um und leuchtete die Umgebung aus. Er stand auf einer kleinen Erhebung zwischen eher dünnen Bäumen. Hinter einem Baum konnte man sich hier zumindest nicht verstecken, dachte er. Der Lichtkegel huschte von links nach rechts und wieder zurück. Hier war niemand. Doch er hätte schwören können, dass das was er gehört hatte ein Schritt war. Oder auch mehrere. Das nächste Geräusch riss ihn sofort aus seinen Gedanken. Es war Mikes Stimme. Und er war nicht weit entfernt.„Faith??“, schrie Mike im Chor mit all den anderen. „Faith???“, er versuchte so laut zu schreien, wie er konnte. Doch Antwort kam nie eine zurück. Wo war sie nur hingerannt? Sie hatte doch nicht einmal eine Taschenlampe. Wie weit konnte sie schon kommen?Mike blieb einen Moment stehen und ließ den Kopf hängen. Das ganze gefiel ihm gar nicht. Doch jetzt war nicht die Zeit um nachzudenken. Er ging weiter und setzte seine Schreie fort. Irgendwie kam es ihm so vor als wäre er der einzige der noch sucht. Ja, die Schreie der anderen waren nicht mehr zu \u0001 \u0002 er zu weit entfernt? Seine Schritte wurden schneller und langsam aber sicher wurde er nervös. „Wo seid ihr?“, seine Stimme schallte im Wald wieder. Niemand antwortete. „Leute?!“Irgendwo vermutete er das Licht einer Taschenlampe gesehen zu haben. Aber es kam ihm unendlich weit weg vor. Wo war er hingegangen? Oder gelaufen…Er ging seiner Vermutung entgegen. Ja, da war das Licht noch einmal, aber es war immer noch extrem weit weg. Seine eigene Taschenlampe flackerte. „Nein bitte nicht jetzt. Verdammte Batterien haltet noch eine Weile… Bitte!“Das Licht wurde von Minute zu Minute schwächer und es kam ihm gerade noch stark genug vor, um noch den Boden unter seinen Füßen zu sehen. Er hasste Taschenlampen. Zumindest in diesem Moment. Sonst hatte er nichts gegen sie. Jemand schrie seinen Namen. Ja ganz sicher, jemand hatte gerade „Mike“ geschrien. Er wollte auch gerade antworten, doch in genau diesem Moment drückte eine Hand seinen Mund zu. Er versuchte sie wegzudrücken, doch das führte nur dazu, dass er zu Boden gezerrt wurde. Die Taschenlampe fiel ihm aus der Hand und zu Boden. Die Erschütterung hatte ihr den letzten Hauch an Leben gekostet und es wurde wieder stockfinster. Lediglich ein paar helle Schimmer konnte man im Wald entfernt ausmachen, die das Mondlicht verursachte. „Mike?!?!“ Die Stimme war immer näher. Mike biss in die Hand, die ihm den Mund zudrückte. Es schmeckte total ekelhaft, aber zumindest gab es so noch Hoffnung wieder atmen zu können. Die Hand ließ nicht los. Er rammte seinen Ellbogen in den Bauch des Körpers neben ihm. Doch auch das führte nur dazu, dass eine zweite Hand seinen Körper umschlang und ihn mit eisernem Griff festhielt. Er hatte keine Chance. Niemand rief in diesem Moment noch seinen Namen. Er versuchte durch die Hand durch um Hilfe zu flehen. Doch alles was man hörte waren dumpfe unverständliche Geräusche die man gerade noch als menschlich entziffern könnte. Jemand kam näher. Er hörte es. Es war zwar nicht so nahe wie er hoffte doch zumindest kam jemand. Er biss noch einmal in die Hand. Durch die Nase zu atmen mochte er nicht unbedingt gerne. Keine Regung. Die Hand blieb wo sie war. Okay, jetzt reichts, dachte er sich. Irgendwann war ihm auch alles egal. Er trat mit der Ferse zwischen die Beine der Person neben ihm und biss gleichzeitig zu. Dann ergriff er mit seinem freien Arm die Hand die ihm den Mund zudrückte und trat gleichzeitig mit dem anderen Bein gegen den Fuß hinter seinem. Er zog an der Hand und die Person fiel zu Boden. Sein Mund war wieder frei: „Hilfe!!“Es war immer noch zu finster, um irgendwas erkennen zu können. Sein kleiner Sieg brachte ihm Mut ein, doch sein Hirn siegte und ließ ihn in die Richtun laufen, aus der er die Schritte gehört \u0001 \u0002 sah Licht auf ihn zukommen. Es blendete ihn doch er war höllisch froh, dass jemand hier war, den er kannte.„Mike? Bist du das?“, Justins Stimme klang so beruhigend in seinen Ohren, auch wenn er eigentlich genauso aufgelöst war wie er selbst.„Was ist los?“, fragte Justin \u0001 \u0002 war unfähig etwas zu sagen. Er war unheimlich aufgeregt und wusste nicht mehr wie \u0001 \u0002 er wieder eine Hand um sich spürte. Diesmal um seinen Hals. Sie drückte gnadenlos zu. Mike konnte weder schlucken noch atmen. Doch die Person hinter ihm hatte wohl Justin vergessn. Dieser stand nur kurz geschockt da, bevor er einen dickeren Ast vom Boden aufhob, die Taschenlampe fallen ließ, ausholte und den Ast mit voller Wucht gegen den Kopf der Person hinter Mike \u0001 \u0002 Griff lockerte sich und die Person verlor den Boden unter den Füßen. Mike sackte auf die Knie und hustete, während Justin erneut ausholte und den Ast so sehr gegen die Gestalt am Boden schlug, dass dieser abbrach. Er legte seine Hand auf Mikes Schulter: „Komm lass uns von hier abhauen. Schnell!“Justin hob die Taschenlampe auf, die zum Glück nicht kaputt ging , legte seine andere Hand um Mike und lief mit ihm so schnell er konnte den Weg, den er für den richtigen hielt. Er wusste ungefähr wo der Mond normalerweise um diese Zeit stand und konnte sich so an den wenigen Lücken im Blätterdach orientieren, die diesen durchscheinen \u0001 \u0002, eine Party sah anders aus!Beide rannten den knirschenden Boden entlang, stolperten, standen wieder auf und liefen weiter. Die Angst davor, noch einmal so eine Konfrontation zu erleben war zu groß. Lichter schienen durch den Waldrand. Es waren die anderen!„Raus hier!“, schrie Justin \u0001 \u0002 war mittlerweile auch schon draußen angekommen. Sie war natürlich die erste, die Justin entgegenstürmte und ihn umarmte. Doch dafür war keine Zeit. „Wir waren vorne am Hügel. Und ähm…“, David und Aimee kamen gleichzeitig mit Justin und Mike zurück zu Catie. Davids Stimme brach und Aimee führte seinen Satz weiter: „Justin, die halbe Stadt brennt!“",
            "wordcount": "1.219",
            "chapter_release": "03.07.2010",
            "chapter_number": "10"
        },
        "11": {
            "text": "„Nein! Lass ihn in Ruhe! Bitte!“, Justins verzweifelte Schreie dröhnten nur gedämpft durch die Tür, hinter der drei ihm unbekannte Personen gerade Mike umzubringen drohten. „Ich… Ich… Lasst ihn! Sofort! Ich schwöre ich töte euch alle!“Justin wollte die Tür gerade aufsperren und hinausstürmen doch Catie hielt ihn zurück. Er drehte sich zu ihr um und warf ihr einen verzweifelten Blick zu. Sie schloss bloß die Augen und schüttelte langsam ihren gesenkten Kopf, während eine Träne ihre Wange hinunterkullerte. „Es ist zu spät“, stieß sie wie einen Schluchtzer hervor – kaum Lauter als ein Flüstern. „Wir können ihm nicht mehr helfen…“ Auch auf Justins Gesicht kamen nun Tränen zum Vorschein. „Tut mir leid…“, Catie vergrub ihren Kopf in den Handflächen. Zerklirrende Gegenstände. Körper gegen Wände gerammt. Gebrochene Knochen. Ausgehauchtes Leben. Es war vorbei. Er hatte versagt.„Wach auf Justin! Wach auf!“, Catie rüttelte ihn und lachte ihn aus, weil er so unruhig geschlafen hatte.„Was? Häh?!“ Der schwarzhaarige richtete sich auf und brauchte erstmal eine Weile um zu realisieren wo er eigentlich \u0001 \u0002 lachte immer noch, weswegn er sie gleich kitzelte. „Was ist passiert?“, fragte er sie. Catie zögerte eine Weile, holte tief Luft, atmete wieder aus und legte dann los. Sie machte so etwas öfter, wenn sie ihre Erzählungen dramatischer klingen lassn möchte. Justin lachte.„Wir sind alle zusammen nach Hause gegangen weißt du noch? Nachdem wir Faith gesucht hatten. Das Wohnzimmer haben wir immer noch zugesperrt und die Treppe haben wir verbarrikadiert. Alle sind heroben im ersten Stock. Zumindest alle außer Faith. Sie ist immer noch nicht zurück… Ich frage mich, ob sie noch lebt. Weißt du…“, Catie war den Tränen nahe. Justin sprang auf und umarmte sie sofort: „Sie wird zurückkommen. Du wirst schon sehen.“„Ich wünschte ich könnte dir das glauben… Verdammt, sie ist meine beste Freundin. Was ist mit ihr passiert?“Darauf fiel selbst Justin keine Antwort mehr ein. Er umarmte sie einfach weiter weil er wusste dass es ihr guttat. Genauso wie ihm selbst auch.„Ist er wieder aufgewacht?“, Aimees Stimme durchbrach die Stille in Justins Zimmer, indem nur Catie und er gewesen waren. „Hey, was ’s denn los?“Catie schluckte und fasste Mut zusammen: „Wegen Faith. Ich kann es immer noch nicht…“ Ihre Stimme brach. „Ich kann es einfach nicht fassen, dass sie fort ist.“„Wir alle haben Schwierigkeiten damit fertig zu werden… Tut mir Leid.“ Aimee wirkte nervös. Sie setzte eine kurze Pause ein, bevor sie weitersprach: „Alle sind wach. Es ist ungefähr zwei Uhr morgens und keiner von uns weiß wirklich was wir tun sollten. Ihr seid nicht allein. Ich hatte auch Albträume. Genauso wie die anderen auch.“„Und was haben wir jetzt vor?“, Charlie tauchte hinter Aimee auf und mischte sich mit ins Gespräch ein.„Leute?“, Emilys Stimme klang dumpf vom Nebenzimmer zu ihnen \u0001 \u0002 klang nicht gut. Wenn Emily alle ansprach war das nie gut. Denn sie tat das sowieso nur extrem selten, da sie ja niemand richtig \u0001 \u0002 vier rissen die Augen auf und gingen im schnellen Schritt zu ihr. Sie stand am großem Fenster im Zimmer von Justins Eltern, wo auch die anderen waren. Ihr Blick war starr nach außen gerichtet, auch noch als sie mit dem Finger auf die Scheibe tippte während sie ein kaltes „Da draußen…“ zwischen ihren Lippen \u0001 \u0002 drängte sich durch die Menge um als erster, oder zumindest als erster nach Emily nach draußen sehen zu können. Eigentlich kam ihm nichts eigenartig vor auf den ersten Blick. Das Tor war immer noch geschlossen, der Pizzwagen stand noch in der Einfahrt und… „Moment… Wer zur Hölle ist das?!“ In Caties Stimme war deutlich die Angst zu \u0001 \u0002 Blick schweifte noch mal zum Tor. Jemand stand davor. Mit eisernem Griff um die Stäbe und daran rüttelnd. Horchte man genau hin konnte man das metallische Klirren bis oben hören. Ein eisiger Schauer rannte Justin den Rücken hinunter. Ein paar Sekunden, die ihm wie eine halbe Ewigkeit vorkamen verharrte er, bevor er Catie am Arm packte und ins nächste Zimmer schliff. Sie konnte seinem Griff nicht entkommen. Wenn er Panik bekam war er unberechenbar. „Leute ich muss kurz mit Catie was besprechen, wir sind gleich wieder da!“ Die Türe war schon zugeworfen, noch bevor er seinen Satz beendet hatte.„Was machen wir?“, Catie war die Nervosität genauso anzusehen, wie ihm selbst. Justins Kopf dröhnte immer noch von seinem Zusammenstoß mit dem Ast im Wald. Das ganze war jetzt ungefähr zwei Stunden her und er hatte vorhin schon gedacht, dass das der Höhepunkt an Katastrophe für den Abend gewesen wäre. Nunja… „Ich habe keine Ahnung… Ich bin hochgradig verwirrt…“ Er ging ein paar mal auf und ab, bevor er sich an den Spiegel lehnte. Sein Blick wanderte zu Caties Augen, die ihn sowieso beobachtet hatte. Wenn er nervös war, machte sie das umso nervöser. „Weißt du, mir kommt das alles so vor, wie in einem Horrorfilm… Nur das uns irgendwie noch die Special Effects und das Kunstblut fehlen.“ Caties Blick wandte sich ab. Jetzt war sie auch noch verwirrt. Na toll!„Ich meine… Verdammt was zur Hölle geht dort draußen vor? Das sind keine normalen Menschen! Irgendetwas stimmt mit diesen Typen nicht!“ Er setzte eine kurze Pause ein, in der er seine Augen schloss und den Kopf langsam schüttelte bevor er wieder weitersprach: „Wir müssen das Haus sicher machen oder?“Catie nickte. Sie war sichtlich überfordert. Sie schluckte, fasste sich Mut zusammen: „Wir müssen Möbel vor die Türen rücken und die Fenster im Erdgeschoß irgendwie sicherer machen.“„Ja…“, Justin klang motiviert. „Lass es uns den anderen sagen und dann… legen wir gleich los, ich will auf keinen Fall noch einmal so einem … Was auch immer die für eine Störung haben begegnen!“Catie erhob sich wieder vom Rand der Badewanne, auf den sie sich gesetzt hatte: „Okay“„Glaubst du, dass das überhaupt Sinn macht?“ David schob angestrengt eine Kommode zusammen mit Mike vor die Wohnzimmertüre, in der schließlich das Fenster zerstört war. Justin hatte zwar einen Schlüssel für die Tür gefunden, aber allen war es an diesem Abend lieber auf Nummer sicher zu gehen. „Wie meinst du?“„Nunja… Der Pizzabote war doch ziemlich stark… Ich meine, wir waren zu dritt gerade so stärker als er.“„Und worauf willst du hinaus?“Die Kommode stand an ihrem Platz und David lehnte dagegen: „Dass die sowieso irgendwie hier rein kommen werden.“ Seine Worte schnitten durch Mikes Beruhigung wie Messer. „Aber es verschafft uns Zeit!“, Mike drehte sich um und ging ohne weitere Worte wieder zu den anderen hoch. Justin hatte Bretter aus dem Keller geholt um damit die übrigen Fenster im Erdgeschoß zu verbarrikadieren. Sie sahen zwar ziemlich morsch und eigentlich weniger stabil, als das Glas selbst aus aber besser als nichts oder?Irgendwie verbreiteten sie auch nicht gerade den besten \u0001 \u0002 den des Pizzaboten konnte immer noch nichts und niemand schlagen.„Was ist eigentlich damit?“, Charlie deutete auf ein Schwert, dass an einer Wand im Hobbyraum hing, als er zusammen mit Catie daran \u0001 \u0002 warf einen kurzen Blick darauf: „Ich weiß nicht genau, ich glaube es gehört Justins Onkel. Er brachte es ihm mal aus Japan mit oder so irgendwie. Für genauere Information bitte den Inhaber befragen“ Den letzten Satz fügte sie mit ihrer berühmten Telefonstimme hinzu, bevor sie Charlie mit funkelnden Augen im Gang stehen ließ um selbst nach unten zu gehen und zu checken, ob alles okay war.„Hast du hier auch irgendwas, womit wir uns verteidigen könnten?“, fragte Mike nachdem er Justin mit dem Finger in den Bauch gestubst hatte. Der schwarz haarige erschrak und piekste sein Gegenüber sofort zurück während er sich räusperte: „Warte lass mich nachdenken… Ich hätte Werkzeuge im Keller, ein Samurai-Schwert in meinem Zimmer und möglicherweise ein Jagdgewehr von meinem Dad… zumindest falls ich es finden kann.“„Na gut, zumindest etwas…“",
            "wordcount": "1.296",
            "chapter_release": "03.07.2010",
            "chapter_number": "11"
        },
        "12": {
            "text": "„Und damit willst du dich vor irgendjemandem verteidigen?!“, Emily war nicht gerade begeistert von der Idee sich mit dem ganzen Kram zu verteidigen, den Justin angesammelt hatte, um den sich jetzt alle im Kreis aufgestellt hatten.„Ich krieg das Schwert!!“, Catie hatte so ungefähr das breiteste Grinsen aufgesetzt das Justin je an ihr gesehen hatte. „Was? Ich bin stärker als ich aussehe ich schaffe das schon.“ Und bevor irgendjemand eine Einwende hatte befand sich das Samurai schwert schon in ihren Händen. Mit einem undefinierbaren Glitzern in den Augen zog sie es aus der Schwertscheide. „Dann nimm ich den Baseballschläger – Zombieabwehrstandardwaffe Nummer Eins!“, Charlie hob den hölzernen Schläger auf.„Okay kann irgendjemand von euch hier auch nur ein wenig schießen? Weil wenn ich schieße treffe ich wahrscheinlich euch statt Zombies“, Justin sah besorgt durch die Runde und hoffte auf Augenkontakt.„Ich kanns zumindest mal versuchen. Ich meine ich bin gut im Bogenschießen aber mit Gewehren hab ich’s noch nie versucht. Wenn es sonst keiner nimmt dann gerne…“, Aimee wirkte \u0001 \u0002 drückte ihr ein altes Jagdgewehr und etwas Munition in die Hände: „Schon gut du schaffst das! Versuch einfach mal vom Fenster im Nebenzimmer runterzuschießen auf die Zombies vorm Tor.“ „Kaykay“, Aimee ging nun völlig selbstbewusst aus dem Raum und ein paar Minuten später schallte auch schon der erste Knall durch das \u0001 \u0002 gleich darauf ein „YES!“ von Aimee.„Ich tippe mal sie hat getroffen“, Catie grinste. Mittlerweile war jeder ‚bewaffnet’. David bekam eine Holzaxt ab. Mike schnappte sich den Taser und Justin bekam was übrig war. Küchenmesser. Aber dafür gleich zwei davon, da Emily sich weigerte irgendetwas waffenähnliches an sich zu nehmen.…Was eigentlich keiner \u0001 \u0002 das war dann auch wieder normal denn sie mochte sowieso niemand außer Charlie natürlich. „Und was machen wir jetzt?“, Die Motivation aller wurde mit Davids Frage sofort ins Stocken gebracht. Nun gut, sie waren (fast) alle bewaffnet. Faith trieb sich immer noch irgendwo da draußen herum und vor dem Tor warteten mittlerweile um die fünf Zombies bis dieses aufging, oder ihnen ein Weg einfiel ins Haus zu kommen. Wenn Aimee sie mittlerweile nicht schon drastisch reduziert hatte jedenfalls. „Thaha wer ist deine Mutter?!“, tönte es dumpf aus dem Nebenzimmer worauf alle laut lachen mussten. „Wie viele hast du denn schon erwischt?“, Justin lächelte, als er das Zimmer seiner Eltern betrat, in dem Aimee Scharfschützin spielte. „Das war gerade der dritte. Ein paar Schüsse gehen zwar daneben aber im großen und ganzen treffe ich relativ gut. Sie lachte, während sie repetierte, was ein klickendes Geräusch von sich gab, und durch das Zielfernrohr blickte. Ihr Atem wurde langsamer und ihr rechter Zeigefinger übte langsam immer mehr Druck auf den Abzug aus. Ein lauter Knall verriet ihm dass sie abgedrückt hatte. „Sieh dir das an!“, lachte sie und zeigte mit ihrer linken Hand aus dem Fenster. „Das passiert mit Typen, die mir das Herz brechen!“ Justins Blick folgte ihrem Zeigefinger. Unten am Tor war ein weiterer intelligenter Zombie gerade dabei umzufallen. Seine Stirn war mit einem hübschen Loch verziert. Aimee hatte einen perfekten Headshot \u0001 \u0002 Mom wäre wohl nicht so froh, wenn sie das hier sah. Die leeren Patronenhülsen lagen auf dem schönen Teppichboden, auf den sie immer so stolz \u0001 \u0002 erregte Justins Aufmerksamkeit. Er hatte im Augenwinkel einen Schatten am anderen Fenster gesehen. Zumindest glaubte er das. Langsam und mit angehaltenem Atem näherte er sich diesem Fenster. Es war jenes, das mit dem Balkon verbunden war, über den man auch in Justins Zimmer gelangen \u0001 \u0002 war sich ziemlich sicher, dass da gerade jemand am Balkon gestanden \u0001 \u0002 ging er ein paar Schritte nach links und sperrte mit einer geschickten Handbewegung die Glastüre zu.„Shit! Hau ab!“ „Wie kam der denn hier rein?!“ Wortfetzen drangen aus Justins Zimmer in seine und Aimees Ohren und beide wandten ihren Kopf sofort zum jeweils anderen um. Mit einem Blick aufgesetzt der mehr als nur erschrocken \u0001 \u0002 war der erste, der sich vom Schock erholt hatte und sich in Bewegung versetzte. So schnell er konnte riss er die Zimmertür seiner Eltern auf und rannte in sein eigenes Zimmer. Das Bild das sich ihm dort bat würde für immer und ewig in seinem Kopf umherschwirren. Jemand war anscheinend vom Balkon aus in sein Zimmer gekommen. Und das durch die Glastür. Dabei hatte er immer gedacht, es wäre Sicherheitsglas gewesen… Nun ja, dann wohl doch nicht. Die scharfen Scherben lagen überall in seinem Zimmer verstreut. Wenigstens bildeten sie einen schönen Kontrast zu dem lila Blut, dass hier und da am Teppichboden klebte. Na toll. Noch ein Segen für seine Mom. Rotes Blut war schon fast unmöglich wieder herauszubekommen. Und dann auch noch lila. Naja irgendwie würde er es wohl schaffen müssen. Aber das war in diesem Moment nicht seine Hauptsorge. Zuerst musste er mal verstehen was hier vor sich gegangen war. Jemand war in sein Zimmer eingedrungen und hatte alle die sich darin befanden wohl ordentlich erschreckt. Emily lag bewusstlos am Boden. Ihr Kopf schien zu bluten. Vermutlich war sie gegen die Bettkante geknallt. Über sie war Charlie gebeugt. Seinen Kopf ließ er hängen, während er Zeige- und Mittelfinger an die Pulsadern seier Freundin legte: „Ein Glück, sie lebt noch. Leute sie ist nur bewusstlos!“ Ungefähr einen Meter von ihnen entfernt wurde das lila Blut immer mehr. Catie stand über einer Zombieleiche. Das Samuraischwert war in den Schädel der Leiche gerammt. Sie war gerade dabei es wieder herauszuziehen: „Gott sei Dank!“In diesem Zimmer würde er wohl nicht so schnell wieder Schlaf finden.„Justin wir haben hier noch ein Problem!“, schrie Aimee aus dem Nebenzimmer. Verdammt wer hatte ihn eigentlich hier zum Verantwortlichen und Gruppenführer ernannt? Schnellen Schrittes ging er wieder zurück ins Zimmer seiner Eltern, wo Aimee wieder aus dem Fenster deutete. Mit weit aufgerissenen Augen repetierte und schoss sie, bis sie nachladen musste. Die Zombies hatten es irgendwie geschafft so lange am Tor zu rütteln, bis dieses von den Säulen abbröckelte, an denen es befestigt war. Zumindest auf einer \u0001 \u0002 waren sicher schon um die 20 Zombies die sich davor versammelt hatten. Und durch die kleine Lücke die jetzt zwischen Tor und Säule war gelangte langsam aber sicher einer nach dem anderen hindurch. Aimee reduzierte sie so gut es ging doch sie war sich ziemlich sicher, dass mittlerweile schon ein paar an der Haustüre angelangt \u0001 \u0002 hölzernes Rütteln und Geschreie unter ihr bestätigten ihren Verdacht.„Verdammt!“, Justin war noch nie so nervös gewesen. „Hört mal alle her, sie sind dabei ins Haus zu gelangen… Macht euch auf alles gefasst und vertraut nicht darauf, dass sie nicht auch irgendwie in den ersten Stock gelangen.“„Sie müssen auf den Baum vor der Mauer geklettert sein und dann auf diese gesprungen sein, um schließlich auf den Balkon zu hechten“, spekulierte Catie, während sie sich an das trockene Holz des Balkongeländers lehnte und sie gerade zu begreifen versuchte, dass das Haus doch nicht so sicher war, wie sie alle gedacht \u0001 \u0002 reinigte ihr Schwert am Geländer: „Wenn das hier so weiter geht sind wir tot, bevor es hell wird…“Im selben Moment sprang die Haustür auf und die ersten Zombies drangen in’s Haus ein. Die Möbel konnten vielleicht einen aufhalten, doch wenn sie zu dritt gegen die Tür drückten waren sie zwecklos. „Wir müssen hier raus, es werden zu viele!“ Aimee drückte die letzte Patrone ins Gewehr, bevor sie wieder repetierte und sich zu Justin umdrehte. „Das schaffen wir hier nicht mehr!“Der schwarzhaarige nahm sie am Unterarm und zog sie aus dem Raum: „Du hast recht. Wir müssen hier weg!“Er sperrte die Tür zum Zimmer seiner Eltern und seine eigene Zimmertür zu, nachdem er alle anderen im Gang auf ihn und Aimee wartend angetroffen hatte.„Wie sieht der Plan aus?“, selbst Catie klang nun schon ratlos.„Kein Plan… Wir kämpfen uns hier raus… In zehn Minuten will ich, dass wir uns alle an der Waldstraße wieder treffen. Also gibt es Vorschläge, wie wir hier rauskommen?“„Die Treppe runter und die Haustüre wäre vermutlich kein guter Vorschlag oder?“, David schämte sich auch sogleich für seinen dämlichen Beitrag.„Was, wenn wir über den Balkon auf die Mauer springen? Die ist doch hoch genug, dass die nicht von unten rauf kommen. Also sie erwischen uns nicht oder?! Außer natürlich einer der Zombies kann höher als drei Meter springen…“ Catie war so stolz auf ihre Idee, sie würde sich sofort selbst die Schulter tätscheln, wären da nicht alle um sie.„Gute Idee…“, Justin grinste. Ein Rumpeln machte ihn dann aber doch wieder nervös. Die Eindringlinge waren bereits bis zur Treppe gekommen und waren dabei an den Möbeln zu rütteln und über diese zu klettern, um in den ersten Stock zu gelangen. „Aber schnell!“",
            "wordcount": "1.450",
            "chapter_release": "03.07.2010",
            "chapter_number": "12"
        },
        "13": {
            "text": "„Okay… Doch keine so gute Idee oder?“ Catie setzte gerade ihren rechten Fuß vor den linken. Alle waren mittlerweile auf die zwei Fuß breite Mauer geklettert und balancierten zum Tor hinüber. Für Leute mit schlechtem Gleichgewichtssinn war es eine ziemliche Herausforderung gewesen. Catie hatte das Samuraischwert, Heinrich, wie sie es getauft hatte, wieder in die Schwertscheide geschoben und nutzte es als Gleichgewichtsförderung: „Ach was red’ ich denn da wir schaffen das schon!“Überall um die Mauer waren Zombies versammelt. Mittlerweile sicher schon um die dreißig und immerwieder kamen vereinzelte aus dem Wald oder der Wiese angerannt um an dem spektakel „Justins Party ins Chaos stürzen“ teilzunehmen. „Thahaha ihr werdet heute Nacht noch alle draufgehen!“ Aimee hatte keine Schwierigkeiten damit ihr Gleichgewicht zu bewahren und schoss sogar hin und wieder auf die Zombies, die sich unten versammelt hatten. „Du bist der nächste! Yeha! Wer von euch kann mit fünfzehn getöteten Zombies mithalten?“Catie war bei ihr angelangt und es nervt sie, dass sie wegen Aimee immer stehen bleiben musste, weil diese schießen wollte: „Keiner, schon gut… Und jetzt geh weiter, bitte.“ Justin war der erste, der hinaus geklettert war. Hinter ihm balancierte Charlie, der die immer noch bewusstlose Emily trug. Hinter Charlie ging Mike und hinter Mike David. Die letzten Zwei bildeten Aimee und schließlich \u0001 \u0002 war Justin schon am Tor angekommen. Weiter konnten sie nicht gehen… Und was jetzt?„Leute?“, er drehte seinen Kopf mit einem fragenden Blick zu Catie um, bevor er wieder nach Gleichgewicht \u0001 \u0002 wäre wohl ziemlich dämlich. Obwohl… Wie schnell konnten diese Viecher laufen?Ein Knall ertönet mal wieder und gleich darauf – wie immer – ein Jubelruf von Aimee. Sie freute sich über jeden Headshot, den sie landete: „Sechzehn!“„Schön Aimee, aber es werden immer mehr, du verschwendest hier nur deine Munition.“ , Catie zog das Schwert aus der Scheide und drehte sich um. Die Zombies hatten ihre ganze Intelligenz zusammengetrommelt um auf die Idee zu kommen eine Möglichkeit zu suchen, auch auf die Mauer zu gelangen. Das schlechte daran – Sie hatten sie auch gefunden. Das gute daran – Justin und die anderen hatten etwas zum Lachen, denn die Balancefähigkeit der Zombies ließ zu wünschen übrig. Einer nach dem anderen, der die Mauer erklommen hatte stürzte auch, nach maximal drei bis vier Schritten wieder nach \u0001 \u0002 sie wurden besser. Je öfter sie es versuchten, desto weiter kamen sie. Und es dauerte auch nicht lange, da durfte Catie auch schon den ersten mit ihrem Schwert wieder runterschubsen.„Duck dich! Ich mach’ das!“ Aimee drückte Caties Schulter nach unten, um ein freies Schussfeld für ihr Gewehr zu bekommen. Es knallte mal wieder und diesmal fühlte es sich für Catie so an, als würde sie davon taub werden. Das Piepsen in ihren Ohren schien ihr unerträglich: „Aimee, lass uns Plätzetauschen, das is’ mir hier zu laut!“, schrie sie.„Und wie?“„Warte… Halte du meine Hände fest…“„Okay lehn dich nach außen…“Und mit einer Drehung war Catie jetzt vorletzte und Aimee bildete das \u0001 \u0002 knallte auch sofort wieder und die nächsten zwei Zombies starteten ihren Flug nach unten.„Achtzehn!“„Könntest du mal damit aufhören bitte?“, Catie lachte.„Wieso?!“, Aimee klang beleidigt. Zumindest so weit man das hören konnte bei dem gestöhne der Zombies und den ohrenbetäubenden Schüssen.„Ach… Bin bloß neidisch.“ Beide grinsten. Aimee löste ihren letzten Schuss bevor sie wieder nachladen musste: „Verdammt… muss laden, kannst du mir schnell die paar fernhalten die nachkommen?“ „Klar, duck dich einfach.“ Catie machte sich zum abwehren bereit und lehnte sich über die geduckte Aimee. Wenn ein Zombie daherlief würde sie ihn schon \u0001 \u0002 warf nervöse Blicke nach unten. Ihm kam es vor als wären ihm hundert Arme entgegengestreckt: „So beliebt war ich wohl noch nie…“ Er drehte die Küchenmesser geschickt zwischen seinen Fingern, was ziemlich elegant aussah. Die Zombies jedenfalls schienen davon wenig beeindruckt zu sein und starrten ihn bloß mit demselben entgeisterten Blick an, mit dem sie schon ihr ganze Zombiedasein gelebt hatten.„Sehr attraktiv!“, Justin duckte sich und schnitt mit ausgestreckter Hand einem Zombie die Pulsader auf. Sofort quoll lila Blut hervor. Besagter Zombie spielte daraufhin Stehaufmännchen… Nur ohne wieder \u0001 \u0002 richtete sich wieder auf und sah sich um. Die Zombies kletterten mittlerweile auch vom Balkon aus auf die Mauer. Das heißt sie hatten das Haus schon komplett eingenommen. Catie war gerade dabei mit dem Schwert über Aimees Kopf rumzufuchteln, die in ihrer Angst die Hälfte der Patronen fallen ließ. Merkwürdigerweise waren viel mehr Zombies am Grundstück, als um die Mauer herum beziehungsweise auf der Straße. Mit der Zeit wurden es außen immer \u0001 \u0002 wartete den perfekten Moment ab: „Jetzt oder nie! Springt!“ Und bevor noch jemand etwas sagen konnte war er schon unten gewesen. Von mindestens vier Zombies neben ihm eingeschüchtert wusste er zuerst nicht richtig was er tun sollte. Hektisch stieß er das Messer in den Bauch des nächsten Zombies und zog es wieder raus, während ein anderer ihn gerade zu Boden werfen wollte. Er spürte das Gewicht von gefühlten achtzig Kilos auf seinen Schultern, bevor er das andere Messer geschickt herumdrehte und wieder in den Magen seines Gegners rammte. Aber dank der Fettsucht (oder nannte man es bei Zombies Gehirnsucht?) hielt dieses Exemplar natürlich mehr aus, und so stach er noch einmal in den Brustkorb. Es machte ein unangenehmes knackendes Geräusch und es war auch ziemlich schwer das Messer wieder rauszuziehen. Damit war Justin nämlich gerade beschäftigt, als ein weiterer Zombie sich ihm unbemärkt näherte. Er wollte Justin gerade, wie der letzte, zu Boden reißen doch im selben Moment sprang Catie von der Mauer und hiebte dem Zombie-Topmodel mit einem Schlag den Kopf ab. Das lila Blut sprudelte unschön heraus und bekleckerte Justins und Caties Kleidung. „Na toll. Noch eine Überraschung für meine Mom… Aber trotzdem danke…“ Justin zog das Messer aus dem Torso des Zombies und striff das Blut, oder was auch immer das lilane Zeugs war an der Wiese ab. Es dauerte nicht lange und es waren auch alle anderen bei ihnen. Charlie spielte etwas Baseball mit Zombieköpfen und David sorgte mit seiner Holzaxt schon mal dafür, dass sie später genug Brennstoff \u0001 \u0002 legte seine Hand um Justins Hals: „Geht’s dir gut?“„Nunja… So gut es mir eben gehen kann, wenn Zombies meine Party verkacken…“„Wieviel habt ihr?“ Aimee jagte einem weiteren Zombie eine Kugel durchs Hirn.„Niemals so viele wie du, das steht fest.“ David nervte ihre Angeberei mittlerweile genauso, wie \u0001 \u0002 lachte: „Ihr seid doch alle Amateure… Dreiundzwanzig! Yes, Bitch!“„Wenigstens Aimee scheint ihr Steckenpferd gefunden zu haben…“, Mike grinste und drückte Justin einen Kuss auf die Wange.",
            "wordcount": "1.096",
            "chapter_release": "03.07.2010",
            "chapter_number": "13"
        },
        "14": {
            "text": "Es war genauso wie ein nächtlicher Spaziergang… Nur dass es sehr spät dafür war: Vier Uhr am Morgen. Und dass es schon bald wieder hell wurde. Und dass der Spaziergang von einer kleinen Zombiearmee begleitet wurde. Justin und seine Partygäste liefen den Waldweg entlang. Catie war ganz vorne und hiebte mit ihrem Schwert auf alle Zombies ein, die sich ihnen in den Weg stellten: „Nur eine Frage. Wo verdammt wollen wir eigentlich hin? In die brennende Stadt?! Denn der laufen wir entgegen und ich glaube kaum, dass dort weniger auf uns warten, als hier.“Aimee drehte sich immer wieder um, wenn sie größeren Abstand von den ungefähr zwanzig Zombies hatten, die sie verfolgten, um ihre „Killstreak“ – wie sie es nannte – weiter zu vergrößern.„Aimee das hat keinen Sinn! Komm!“, Charlie zog an ihrem Arm, während er weiterhin Emily beim laufen stützte. „Weiter!“„Also Justin? Du hast immer noch keine Antwort gegeben! Wir warten…“, Catie drehte ihren Kopf mit einem fragenden Blick zu ihm. Justin überlegte sichtlich. Sein Blick war stur geradeaus gerichtet und sein Hirn auf Hochtouren. Er hatte keine Ahnung. Alles, was er geplant hatte war, dass sie vielleicht irgendeine Unterkunft oder so etwas fanden, dass wirklich sicher war. Ein Bunker oder \u0001 \u0002 beobachtete weiter sein Gesicht, um ihm Druck zu machen. Seine Haare flatterten wild umher und peitschten hin und wieder in seine Augen. Langsam aber sicher war er müde, erschöpft und ausgelaugt. Er wollte einfach nur \u0001 \u0002 Knall ertönte und rotes Licht tanzte in ihren Gesichtern. Catie wandte den Kopf um und blickte der Quelle entgegen. Es war ein Leuchtgeschoß… Sie verfolgte den Rauch nach unten und versuchte zum Ursprung des Geschoßes zu \u0001 \u0002 stand ein Gebäude. Es war nicht ganz einen Kilometer entfernt. „Da müssen wir hin!“ rief Catie und zeigte mit dem Finger darauf. „Gut… Wenigstens eine von uns hat einen Plan.“ Mike stieß Justin mit dem Ellbogen locker in die Seite um ihn aufzuziehen und bekam auch gleich einen bösen Blick \u0001 \u0002 Gebäude stand am äußersten Rand der Stadt, dort wo sich zwischen den Häusern schon Lücken bildeten, und wo schon fast jedes Wohngebäude einen eigenen Garten hatte. Kurz gesagt: Es bestand die Möglichkeit, dass es dort nicht so viele Zombies geben könnte.„Ich will ja nicht irgendwie die romantische Stimmung verderben, die das rote Licht erzeugt hat aber ähm…“, Justin drehte sich zu Aimee um und erschrak zum zehntausendsten Mal in dieser Nacht - Zumindest kam es ihm so vor als wäre das schon so oft passiert. – Denn hinter Aimee tummelten sich immer noch um die 15 Zombies. Aimee fuhr fort: „Aber wir sollten uns jetzt echt auf den Weg machen!“„Leute?“, Justin tippte Catie an die Schulter. „Wir müssen so schnell es geht dort hin!“Der Sprint den Hügel hinunter entpuppte sich als reinster Spaziergang, denn nicht einmal zehn Zombies waren der Gruppe im Weg gewesen. Catie konnte mühelos alle Nervensägen aus dem Weg räumen. Das einzig schlechte daran: Heinrich, ihr Schwert, wurde immer blutiger, genauso wie ihre \u0001 \u0002, jetzt war es eigentlich auch schon egal.„Da, das da vorne muss es sein!“, sie drehte ihren Kopf zu Justin herum und zeigte mit ihrer linken Hand auf das Gebäude, von dem aus vorhin die Leuchtkugel abgefeuert wurde. Im Inneren brannte Licht und zwei Leute hatten ihre Köpfe aus dem Fenster gesteckt. Sie wurden also beobachtet. Ein paar Sekunden später zeigte der ältere der beiden auf Justins Partygruppe. Justin und Catie gingen ganz vorne, nach ihnen Mike und Charlie, mit Emily. Als letztes gingen Aimee und \u0001 \u0002 drosselten ihr Tempo und suchten nach einem Eingang. Es schien, als wäre das Haus vor ihnen eine Art Bürogebäude gewesen. Es hatte mehrere Stöcke und fast alle sahen gleich aus. Der Eingang bestand aus zwei elektronischen Türen, die sich automatisch öffneten, wenn man sich in ihre Nähe bewegte. Justins Gruppe kam dem Eingangnäher. Sie wurden immer noch von den zwei Männern beobachtet. Über der Tür war ein Blauer Balken, auf dem mit Leuchtenden Buchstaben das Wort „Hospital“ geschrieben stand. Justin war es nicht ganz wohl bei dieser Sache: „Also doch kein Bürogebäude…“Ihre persönlichen Stalker verschwanden im selben Augenblick vom Fenster, wie sich die elektronischen Türen öffneten, bevor sie sich hinter Aimee wieder schlossen, die hektisch durch die Gegend blickte und den Empfangs- und gleichzeitig auch Warteraum des kleinen Krankenhauses nach schlechten Zeichen absuchte. Zuerst einmal sah es gar nicht so sehr anders aus, als Krankenhäuser aussahen, bevor diese Sache mit den Zombies begann. Die meisten Patienten, die hier schon fast zu Hause waren, blieben hier, und auch einige der Ärzte hatten wohl beschlossen die „Apokalypse“ hier \u0001 \u0002 wurden Justin und seine Freunde von einem älteren Mann, geschätzte 40 Jahre alt, der ihnen allen die Hand schüttelte und sie hereinbat: „Entschuldigen Sie..“ fing er an, doch Catie unterbrach ihn: „Ich denke ‚du’ wird es dank der Umstände wohl auch tun.“Er sprach weiter: „Nunja wie dem auch sei… Meine Scharfschützen haben mir zukommen lassen, dass ihr jemanden bei euch habt, der wohl verletzt ist. Um was für eine Verletzung handelt es sich hier?“„Oh, das ist nur Emily, sie hat eine über die Birne bekommen.“, Catie lachte, worauf Justin zu grinsen begann. Er wusste genau, würde er jetzt auch anfangen zu lachen, würde das für Catie kein anderes Ende nehmen, ausser einen Lachkrampf. Und das kam bei Fremden sicher nicht so gut an. Nun sah auch Justin sich im wahrscheinlich größten Raum dieses Krankenhauses um, während der alte Catie alles wichtige mitteilte. Um sie herum standen ungefähr 20 bewaffnete Männer und Jugendliche. Und nein, nicht nur mit irgendetwas bewaffnet, wie Justins Partygäste, sondern mit echten Waffen. Ohne die hätten sie wohl auch keine Chance gehabt, hier am Rand der Stadt. Justin entdeckte auch Granaten, am Gürtel des einen oder anderen. Er ließ seinen Blick durch die Menge schweifen. Erst dann realisierte er, dass er von einem blonden Typen beobachtet wurde… Dieser war der einzige im Raum, der kein Arzt war, aber trotzdem nicht bewaffnet war. Justin schätzte ihn auf ungefähr das selbe Alter wie er selbst war. Der alte Typ war mittlerweile weggegangen, und Catie drehte sich zu Justin: „Okay erstens, das fällt auf also hör auf mit diesem Blondschopf da deine Blicke auszutauschen!“ Sie lachte: „Und zweitens: Ich hoffe du hast zugehört, denn ich war in Gedanken leider gerade ganz wo anders…“Justin gab erst einmal keine Antwort. Sie würden das schon irgendwie hinbekommen, dachte er sich. Justin betrachtete den Alten näher… Er trut ein Namensschild und Justin war sich ziemlich sicher, dass er der Chef des Krankenhauses hier war. „Dr. Edwin Souls“ stand darauf. Er wies sie an ihm zu folgen. Justin ging als erster, die anderen schlossen nach einem kurzen Zögern gleich auf.„Also das hier ist die Aula. Hier wurden beziehungsweise werden die neuen Patienten aufgenommen und hier befindet sich auch der Warteraum… Weiter da drüben…“ Dr. Souls zeigte auf einen Bereich, wo einige Stühle und Tische standen. „…befindet sich die Kantine. Falls ihr Hunger habt könnt ihr für eine Kleinigkeit immer dort vorbeischauen.“ Er setzte seine Willkommenstour \u0001 \u0002 wenig später fing er wieder an zu quatschen: „Hier befinden sich die Aufzüge. Ihr könnt auch die Treppe benutzen, falls ihr Angst habt, die Stromversorgung könnte in dem Moment unterbrochen werden, während ihr im Aufzug steht. Glaubt mir, mit dieser Angst wärt ihr hier nicht die einzigen…“ Er drückte den Knopf um den Aufzug zu rufen. „Nunja… Gerade heute wird das schon nicht passieren, außerdem besitzt unser Krankenhaus auch einen Notstromgenerator… Nur für alle Fälle…“Charlie wirkte verärgert: „Also sobald es passiert haben wir hier noch ein paar Tage, bis das große Sterben beginnt.“Souls seufzte: „Ja… Sozusagen.“ Ein ‚Ding’ machte die Gruppe darauf aufmerksam, dass der Aufzug im Erdgeschoß angekommen war, bevor sich die Türen öffneten und sie \u0001 \u0002 quatschte weiter: „Also. Erdgeschoß – Aula und Kantine. Erster Stock – Früher Interne Chirurgie. Jetzt gibt es hier nur noch eine Waffenkammer für die Männer von der Armee, die ihr unten schon gesehen habt. Zweiter Stock – Ambulanz. Dritter Stock – Gynäkologie. Vierter Stock - Das Dach.“ Wieder ertönte ein ‚Ding’ und die Türen öffneten sich. „Bitte“, Souls wies Justin an vor ihm den Aufzug zu verlassen und sich am Dach umzusehen. Logischerweise war es ein Flachdach mit Geländern abgegrenzt. Justin ging bis ganz nach vorne und lehnte sich darüber, um besser hinuntersehen zu können. Ein kühler Wind zerzauste seine Haare. Es wurde allmählich wieder hell. Und Justin war sich nicht ganz sicher ob das nun gut oder schlecht war. Wollte er die Stadt und vor allem die Zombies wirklich sehen? Das ganze war doch in der Nacht schon schlimm genug. Er dachte an seine Eltern. Ob sich dort wohl dasselbe abspielte, wo auch immer sie gerade waren? Wie würde die Zukunft aussehen? Wäre diese Zombiesache überhaupt jemals wieder in den Griff zu bekommen?!„Hey… Wie heißt du?“Justin drehte sich um und blickte seinem blonden Gegenüber in die grünen Augen: „Justin… und du bist…?“ Er grinste.",
            "wordcount": "1.488",
            "chapter_release": "03.07.2010",
            "chapter_number": "14"
        },
        "2": {
            "text": "„Okay wir haben alles denke ich oder?“, Justin warf einen prüfenden Blick auf seine Einkaufsliste, die er zusammen mit Catie zu Hause noch geschrieben hatte, bevor sie sich aufgemacht hatten.„Jap, und jetzt darfst dann mal du den doofen, schweren Einkaufskorb tragen.“, sagte die 15-jährige hinter Justin nachtrabend. „Und ich bekomme die Einkaufsliste.“„Hmmm… Nein danke. Aber du, wie spät ist es eigentlich schon? Ich hab mein Handy zu Hause liegen lassen und du hast deines doch immer dabei oder?“, Justin drehte sich fragend um.„Ja klar, ich werde das jetzt aus meiner Tasche ziehen können!“ Hätte sie gekonnt, hätte Catie ihre Hände nun genervt in die Hüften gestemmt aber diese waren damit beschäftigt, den ihrer Meinung nach ungefähr 1000 Kilo schweren Korb zu tragen. „Was musstest du auch so viele Flaschen kaufen?!“„Die brauchen wir alle, wirst du schon sehen.“ Justin lächelte sie an, als sie über die Straße gingen. „Ugh, ich kann nicht mehr!!“ Catie ließ den Korb auf den Boden krachen, als sie über die Straße waren. „Ough… Das hat sich ziemlich unschön für die Flaschen angehört Catie, gut gemacht!“, Justin musste sich erstmal irgendwo abstützen, vor lauter Lachen.„Jaaaaaa ich kann das… Und jetzt nimm endlich du den Korb!!“ Catie ging stur neben Justin vorbei und gab somit ihrer Aussage noch mehr… nennen wir es Wirkung. Der Korb lag noch immer neben dem Zebrastreifen und die beiden standen mindestens vier Meter davon entfernt. Justin wandte der Flaschensammlung den Rücken zu und zog an Caties Hand: „Jetzt komm schon wir tragen ihn gemeinsam!“ Er drehte sich kurz um und als er den Kopf wieder Catie zuwandt wirkte sein Blick etwas verwirrt. „Jetzt beeil dich mal, die Leute nehmen schon Flaschen raus weil sie denken das gehört sowieso niemandem!“Ein Mann ging am Korb vorbei und nahm sich, als wäre es das normalste der Welt ein Fläschchen Bier raus, machte es auf und ging seinen normalen Weg weiter.„Ach gott Catie, nur wegen dir!!“ Justin lachte wieder, bevor er sich umdrehte und dem Mann hinterher rannte. „HEY, entschuldigen Sie mal aber warum können Sie es nicht lassen ihre Bedürfnisse an unseren Einkäufen zu erfüllen??“Der Mann bedachte Justin keines Blickes und ging, ihn ignorierend einfach weiter.„Umpf, na toll!“ Justin trabte empört zum Korb zurück den er und Catie dann aufhoben und ihn zu ihm nach Hause \u0001 \u0002 kamen sie dann bei Justins Haustür an.„Na endlich!!“ Catie ließ den Korb wie zuvor einfach so fallen.„Hey wenn auch nur eine von den Flaschen kaputt ist, dann…“ Justin sperrte die Tür auf und fasste wieder seine Seite des Korbes.„Was dann?“„Dann… Dann musst du mit Charlie knutschen!“ Justin wusste sie wollte das auf keinen Fall. Charlie war zwar ein echt superduper guter Kumpel aber nicht gerade einer der hübschen.„Ieeeeh, nein bitte nicht!!“„Tja. Wir werden sehen!“ Er zwinkerte ihr zu und die beiden stellten den Korb in Justins Zimmer. „Gut gut gut… Jetzt ist es 17 Uhr 23. Was machen wir die restliche Zeit?“„Hmm. Zeig mir doch mal den Rest des Hauses. Ich habs ja noch gar nicht gesehen. Warum ihr überhaupt hierher gezogen seid, weiß ich auch nicht, das alte Haus war doch eh voll schön.“„Ja, das schon aber meine Eltern wollten nicht mitten in der Stadt wohnen, hier draußen sei es n bisschen ruhiger und entspannter oder so.“ Justin zuckte mit den Schultern. Ihm war das alte Haus auch lieber gewesen, denn es war viel näher zu allen Einkaufs- und \u0001 \u0002 außerdem hätten sie den Korb nicht so weit schleppen \u0001 \u0002 Haus selbst war riesig. Es war zweistöckig, das heißt es gab einen Keller, das Erdgeschoß, und einen ersten \u0001 \u0002 war da noch ein relativ großes Grundstück, also ein Garten mit einem kleinen \u0001 \u0002 alles war von einem Holzzaun umrandet. Aber drüberklettern war da nicht denn der Zaun war wirklich hoch und es gab keine Möglichkeiten zum Festhalten. Es gab also nur einen Weg in das Haus zu gelangen und das war das Fronttor neben der Schotterstraße. Ja, es war eine Schotterstraße, denn das ganze Waldgrundstück gehörte Justins Familie und die wollten auf keinen Fall eine betonierte Straße. Jedenfalls. Man musste durch das Fronttor, welches sich nur von innerhalb des Hauses öffnen ließ und dann gleich zur Haustüre beziehungsweise zur Terrasse. Der Rest war eigentlich wie bei jedem anderen Haus auch, nur eben etwas großzügiger. Justin teilte sich sogar einen Balkon mit seinen Eltern, welcher sich gleich neben seinem Zimmer und deren Zimmer befand.„Also… dann beginnen wir mal mit den Vorbereitungen. Und du bist dir wirklich sicher, dass deine Eltern erst in zwei Tagen zurück kommen?“ Catie wollte auf keinen Fall beim heimlichen Party machen erwischt werden.„Jap, absolut! Sie müssen ja immer irgendwann Urlaub machen sodass sie die wichtigsten Ereignisse verpassen… Weihnachten, meinen Geburtstag, Ostern und so weiter… Aber na ja, wie wir heute bemerken werden hat das ja nicht nur negative Seiten.“ Justin lachte.„Da hast du auch wieder recht…“ Catie begann schon mal die Kiste mit allem Zeug, das Justin für die Party zusammengekramt hatte auszuräumen. „Du willst Shisha rauchen?“, fragte sie, die Schachtel mit dem Bild einer blauen Shisha darauf hochhaltend. „Na klar, warum nicht? Alkohol haben wir auch gekauft, also ist das dann ja auch schon egal“„Hmmm…“ Catie sah nachdenklich aus. „Okay!!“ lächelte sie dann auf \u0001 \u0002 machte Catie übrigens öfters. Einfach mal ihre Emotionen vorspielen, ändern und so zu tun als ob sie nachdachte. Die beiden bereiteten noch eine Menge vor. Bis es schließlich 19 Uhr war und auch schon alle pünktlich eintrafen. Alle, außer Aimee. Denn da sie ja bekanntlich Justins persönliche Spannerin war (weshalb auch der Zaun ums Haus stand), war sie schon eine halbe Stunde früher eingetroffen und hatte Justin und Catie noch geholfen, auf der Couch rumzugammeln und auf die anderen zu warten.„So, dann sind ja schon alle da oder?“ Caitee ließ ihren Blick durch das Wohnzimmer schweifen. Es waren wirklich alle schon da. Das gedämpfte Licht ließ sie jedoch nicht er kennen, wer wer war. Und die laute Musik machte es auch unmöglich mit jemandem zu reden, ohne ihm ins Ohr schreien zu müssen. Sie stubste Justin an, oder zumindest die Gestalt, von der sie glaubte es sei Justin, und bedeutete ihm in den Nebenraum mit zu kommen, damit sie normal mit ihm reden könnte.„Ja was gibt’s?“ fragte Justin, nachdem er die Türe wieder hinter sich geschlossen hatte. Catie atmete erleichtert aus, da sie ja nun wusste dass das was sie angestupst hatte wirklich Justin war: „Nunja… Ich dachte vielleicht willst du ja mal zu Mike hingehen und ihn anreden oder so…“Justin guckte sie mit offenem Mund an: „Und du denkst wirklich das traue ich mich jetzt so einfach? Wo alle hier sind und ihn hören könnten wenn er sich genervt wegdreht und mich lauthals verpetzt?“„Nein, das schaffst du schon, sei einfach du selbst!“, Catie munterte ihn mit einem Lächeln auf.„Und was soll ich deiner Meinung nach quatschen?“, Justin verschränkte die Arme vor der Brust.„Ich sagte sei einfach du selbst!“, Catie nahm seine Arme runter, öffnete die Tür und schob ihn in Richtung Mike. „Du schaffst das schon!“",
            "wordcount": "1.195",
            "chapter_release": "03.07.2010",
            "chapter_number": "2"
        },
        "3": {
            "text": "Spitze Situation, dachte Justin. Er stand nicht mal einen Meter von Mike entfernt, welcher ihn schon etwas verwirrt anguckte, und wusste gar nichts, dass er hätte sagen können.„Ähhmm… Hi“, brachte er schließlich hervor.„Hi, was gibt’s?“ antwortete Mike völlig locker und warf einen Blick in die „Menge“, die am anderen Ende des großen Wohnzimmers zur lauten Musik \u0001 \u0002 und Justin standen ja hinter einer Ecke direkt neben der Tür also konnten sie sich geradewegs noch unterhalten, ohne schreien zu müssen.„Hmm eigentlich nichts besonderes…“, murmelte Justin und blickte genauso schüchtern durch die Gegend. Als sein Blick bei der Tür vorbeikam, durch die er gerade gegangen war, fing er sich einen auffordernden Gesichtsausdruck von Catie ein, die die beiden einigermaßen unbemerkt beobachtete. „hmm aber sag mal wie geht’s dir so?“, fügte er schließlich hinzu, den Blick immer noch nicht auf die Augen seines Gegenübers gerichtet. Denn er wusste er würde darin versinken, sich verlieren und nur noch stottern stammeln und vielleicht sogar Geheimnisse preisgeben. „Mir geht’s eh ganz gut und selbst?“, Mike sah Justin direkt auf das ihm abgewandte Gesicht. Eine Aufforderung diesen Blick zu erwidern aber es war so höllisch schwer ihm standzuhalten.„Joah spitze eigentlich, is ja meine Geburtstagsparty“ Justin grinste und machte den größten Fehler den er nur machen konnte. Er sah Mike direkt in die tiefblauen Augen und kam nicht mehr los. Sie waren so \u0001 \u0002 dann auch noch der Kajal mit dem sie unterstrichen waren. Er konnte seinen Blick einfach nicht mehr abwenden. Es war eigenartig und zu gleich kribbelte alles in ihm, was er aber auch genoss. „Ähm… Ist irgendwas?“, fragt Mike dann etwas verwirrt, als er mitbekommt, dass Justin ihm ziemlich tief in die Augen \u0001 \u0002 war eigentlich das Zeichen, dass es jetzt genug war doch es war höllisch schwer für Justin den Blick endlich abzuwenden. Aber nach ein, zwei Sekunden schaffte er es dann doch und sah nur noch schüchtern und zugleich verlegen auf den Boden. Er hätte sich besser zurückhalten sollen, dachte \u0001 \u0002 wagte er einen kurzen Blick zur Tür, aus der er gekommen \u0001 \u0002 Frage hatte er inzwischen vollkommen vergessen und Catie war auch nicht mehr bei der Tür.„Warte kurz ich guck mal eben wo Catie hin ist, okay?“, sagte er erneut an Mike gewandt und hielt seinen Blick an dessen Halskette.„Key mach nur.“Justin wandte seinen Blick ab und ging wieder in den Gang hinaus, zu Catie. Oder zumindest dahin, wo sie vor ungefähr zehn Minuten war.„Catie??“, rief \u0001 \u0002 \u0001 \u0002, vielleicht war sie ja einfach auf der Toilette oder so. Justin setzte sich auf die Bank im Gang und gammelte einfach, bis Catie wieder hier sein würde. So lange konnte das ja nicht \u0001 \u0002 vibrierte sein Handy in der Hosentasche. Er zog es schnell heraus und nachdem er „1 neue Nachricht von: Catie“ gelesen hatte, öffnete er die Mitteilung:Hey, komm mal schnell in den Eingangsbereich!Justin stand sofort auf und öffnete die Tür, die eigentlich nur geschätzte drei Meter von seinem vorherigen Sitzplatz entfernt \u0001 \u0002 saß auf den Knien, mit dem Rücken zu ihm gewandt.„Heiiiii, da bist du ja“ hieß sie ihn willkommen. Sie lächelte „Guck mal was ich gefunden habe.“Sie drehte ihren Oberkörper, sodass Justin das kleine Kätzchen in ihren Armen sehen konnte.„Wo hast du denn das her?“„Ach, die Tür stand offen und während ich dich und Mike beobachtet hatte, streifte es an meiner Ferse vorbei. Da dachte ich ich füttere es ein bisschen und streichle es. Ich meine du und Mike ihr seid doch auch ganz niedlich aber ein ungefähr vier Monate altes Kätzchen könnt ihr nicht toppen!“, Catie lachte.„Achja? Das ist doch gar nicht so niedlich, sieh doch mal es ist voll mit Blut.“„Ja ich weiß, ich bin eh schon dabei das ganze Blut runter zu waschen. Ist ja Gott sei Dank nicht ihr eigenes.“Justin erblickte die Schüssel Wasser und das Tuch, das sich neben Catie befand: „Und wie denkst du kommt diese kleine Katze zu so viel Blut? Das macht mir irgendwie Sorgen. Ich meine die ist ja direkt aus der Stadt, guck auf ihr Halsband.“ Er nahm das silberne Plättchen zwischen die Finger und las den Namen der Stadt, in der sie zuvor einkaufen gewesen waren. „Ungefähr ein Kilometer entfernt, mehr sicherlich nicht.“„Hmm, ja, das bringt schon irgendwie zum Nachdenken…“, Catie streichelte verträumt die schnurrende Katze neben ihr. „Ich nenne sie yuè, das ist Chinesisch für Mond, weil heute ist ja schon fast Vollmond und ich finde der Name passt zu ihrem wunderschönen silbernen Fell.“„Wie du meinst.“ Justin kniete neben ihr und streichelte auch den Kopf der Katze. Schließlich wollte er kein Blut auf der Hand, von dem er nicht einmal wusste, wessen Blut es ist. Er wandte sich erst wieder von der Katze ab, als hinter ihnen die Tür aufging.„Achsoooo, da bist du Justin, ich hab´ dich schon überall gesucht.“, Mikes Gesicht blickte auf die beiden herab. Er lächelte, was Justin sogleich ansteckte. „Jap hier bin ich.“, Justin stand auf und drehte sich um zu Mike. „Warum hast du mich denn gesucht? Brauchst du was?“„Hmm… Naja eigentlich nicht, aber ich möchte dir etwas zeigen. Komm mit.“ Und schon hatte Mike sich umgedreht und ging den Gang entlang bis zur Treppe. Justin ging ihm mit schnellen Schritten nach.",
            "wordcount": "894",
            "chapter_release": "03.07.2010",
            "chapter_number": "3"
        },
        "4": {
            "text": "Sorry sorry sorry leute dass es jetzt so lange gedauert hat für das kappi. ich hoff es liest hier überhaupt noch wer ... hmmm naja ich werd jetzt vielleicht noch n kappi diese woche onstelln... mal gucken^^@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@„Wo führst du mich denn jetzt hin??“ Justin trabte Mike die Treppe hoch nach und wäre schon zum zweiten Mal beinah auf die Schnauze gefallen. „Warte doch mal sonst komm ich noch mit gebrochenen Knochen oben an“ Er lachte. Mike drehte sich um und guckte ihm direkt in die Augen, was Justin sofort erstarren \u0001 \u0002 war nicht nur irgendein Blick. Nicht so ein Blick wie er aussieht, wenn man zu Weihnachten genau das bekommt, das man sich schon immer gewünscht hatte. Nein. Es war … anders. Viel besonderer und der Blick selbst war durchdringend, fast schon auffressend. Er konnte nur eines aussagen. Okay vielleicht doch mehr, doch Justin war sich sicher er sagte dass aus, was er sich so sehr erhoffte.„Komm“, sagte Mike mit sanfter Stimme. Er zog das Wort auch noch in die Länge und sprach es mit extra viel Zärtlichkeit aus. Diese Geste konnte ja nun nicht mal Justin missverstehen: „Ähm… okay“, grinste er, nicht die richtigen Worte findend.„Wo ist denn dein Zimmer?“, fragte Mike, langsam neben Justin den Gang entlang gehend. „Dort auf der linken Seite. Gibt eh nur zwei Auswahlen.“, er grinst noch \u0001 \u0002 Fassungslosigkeit hatte ihn einfach eingenommen. Zwei Jahre, zwei gottverdammte Jahre empfand er schon etwas für Mike und nun zeigte dieser, dass auch er etwas empfand. Oder wollte er nur körperliche Nähe?Justin wusste es nicht. Für den Moment erfüllte ihn Mikes Lächeln und das, was danach kommen würde mit genug Freude und Glückseligkeit, dass es für ein Jahr ausreichen würde. Justin könnte Luftsprünge machen. Allerdings war der Raum nicht gerade groß also würde er sich nur den Kopf stoßen und es würde auch relativ idiotisch aussehen wenn er einfach mal herumspringt wie ein Osterhase auf Drogen. Also doch lieber keine \u0001 \u0002 spürte er Mikes Finger auf seinen, was ihn zu einem noch breiteren Grinsen \u0001 \u0002, wenn Justin Glück hatte, grinste er, dass nichtmal die Breitmaulfrösche breiter grinsen können.„Da rein?“, fragte Mike und deutete auf Justins \u0001 \u0002 nickte nur. Den beiden fiel nicht auf, dass sie beobachtet wurden. Von Aimee. Ihre blonden Haare und ihre braunen Augen mit grünen Sprenkeln darin lugten durch das Geländer der Treppe, und hatten Justin und Mike beobachtet, wie sie den Gang, und schließlich in Justins Zimmer gegangen waren. Traurig wendete sie sich schließlich ab. Ein Schmerz machte sich in ihrer Brust breit. Sie fühlte sich als hätte sie im Moment alles verloren. Jeder Atemzug fühlte sich wie eine weitere sinnlose Qual an. Justin war schwul. Sie wusste das. Doch sie war sich immer sicher das zu ändern, solange er keine Beziehung hatte, konnte er ja nichts dagegen haben. Doch jetzt…Er würde sich nie, NIE für sie entscheiden. Er stand auf Männer und das würde wohl auch so bleiben. Ihr Kopf schien sich nicht mehr aufrecht halten zu wollen und fiel ihr in die Hände, die sie nun über die Augen hielt. Sie wollte jetzt einfach heulen. Auf einer Party, ihr doch egal. Erst einmal hinsetzen, vielleicht geht’s dann \u0001 \u0002 war ihr im Moment sowieso alles egal. Sollten sie doch bemerken dass sie geheult hatte. Was hatte sie denn noch zu verlieren. Eine Träne kullerte ihr über die Wange, als ihr bewusst wurde dass diese nun unausweichlich ihren Eyeliner mit hinunter zog und ihr eine wenig hübsche graue Linie das Auge hinunter verpasste. Plötzlich spürte sie eine Hand an ihrem Knie. „Hey, das wird schon wieder. Du hättest Justin doch schon lange loslassen sollen, schon seit du weißt, dass er schwul ist und das weißt du immerhin schon ziemlich lange. Er wird sich niemals ändern. Aber du, du hast die Chance einen anderen zu finden.“, Caties Stimme wirkte beruhigend auf sie, doch Aimee drehte trotzdem ihren Kopf \u0001 \u0002 setzte fort, Aimee das Knie streichelnd: „Einen anderen, dem du alles wert bist, so unvorstellbar viel. Und ich wette dieser andere wartet bereits irgendwo da draußen auf dich.“ Sie lächelte Aimee an, auch wenn diese es nicht sehen \u0001 \u0002 entgegenkam war nur ein stumpfes und beleidigtes, hoffnungsloses: „Von wegen.“„Hoffnung musst du schon haben. Aber ich kann verstehen, wenn du die im Moment nicht findest. So geht’s doch allen von uns einmal. Ich schwöre dir das macht jeder durch.“„Und was willst du mir jetzt zeigen?“, fragte Justin verschmitzt mit einem grinsen.„Komm doch mal her, Süßer.“, Mike führte eine Geste mit dem Finger aus, nachdem er sich aufs Bett warf, die Justin bedeutete es ihm gleichzutun. Und das tat er auch. Justin legte sich neben Mike aufs Bett. Zum Glück war es groß genug für zwei \u0001 \u0002 drehte seinen Kopf zu Mike und blickte erneut in dessen wunderschöne Augen. Fesselnd. Atemberaubend. \u0001 \u0002 diese Wörter schossen durch seinen Kopf, während er so neben ihm \u0001 \u0002 letzte sprach er dann auch noch laut aus, ohne es wirklich zu wollen.„Unglaublich??“, fragte Mike lächelnd.„Oops war das etwa laut gedacht?“, Justin wurde von dem Lächeln des anderen angesteckt.„Jup, aber mach dir nichts draus, das versaut auf keinen Fall unseren Moment“, grinste Mike während er sich rüberrollte und sich auf Justin legte.„Okay…“ Justins Mundwinkel taten bereits weh vor lauter grinsen, lachen, lächeln und sonstigem.„Was dagegen?“, Mike spielte den Unwissenden.„Nein auf keinen Fall, das weißt du auch.“ Erstens konnte Justin nicht aufhören zu lächeln und zweitens wusste er nicht wo er seine Hände hintun sollte.„Achso… du kannst ruhig…“ Mike nahm Justins mit Bändern umschlungene Hände und legte sie sich um die Taille, ehe er sich auf Justin aufrichtete und auf ihm saß.„Also wenn du nichts dagegen hast dann…“Justin fiel ihm ins Wort: „Ich hab nix dagegen, zum letzten Mal“ Er lachte.„Na dann“, Mike machte sich an Justins Gürtelschnalle zu schaffen und wartete bis das metallene Klimpern Justin verriet, dass der Gürtel offen war. Mike zog den Gürtel gleich darauf aus der Hose und warf ihn irgendwo blind neben das Bett, bevor er den Knopf und den Reisverschluss der Hose öffnete. Langsam zog er Justins Hose und Shorts \u0001 \u0002 ein Schrei hält die beiden auf, weiterzumachen. „Schnell, mach die Hose zu, wir sollten runtergehen und nachsehen, ob was passiert ist.“, Mike scheint genervt davon, nicht weitermachen zu können.„Okay, du hast Recht.“Die beiden stehen auf und machen sich fertig, wieder runter zu \u0001 \u0002 waren Catie und Aimee schon wieder aufgestanden, im Badezimmer gewesen, wo sie Aimees Schminke abgemacht hatten, und sind schließlich wieder hinunter gegangen, zu den \u0001 \u0002 beiden trabten langsam die Treppe \u0001 \u0002 ging vor Aimee den Gang bis zur Wohnzimmertüre: „Und, geht’s dir jetzt wieder besser?“, fragte sie freundlich.„Ja,… ein Bisschen schon.“, Doch Aimee schien noch immer deprimiert. Nun ja, sie war es ja auch aus einem guten Grund und das konnte ihr niemand verübeln. Catie wollte gerade die Türklinke hinunterdrücken, als plötzlich ein Schrei durch das Haus hallte. Kein „Yeppea-Schrei“ sondern eher ein „Oh mein Gott-Schrei“. Catie öffnete die Tür und yuè rannte wie ein Blitz an ihr vorbei und die Treppe hinunter in den Keller.„Was ist denn hier passiert??“, fragte Aimee erschrocken, als die beiden das Wohnzimmer betraten. „Und woher kommt diese Katze??“ Ihr Gesichtsausdruck sah so nach ‚das wird ja immer besser’ \u0001 \u0002 kam aus dem Wohnzimmer und drängte die beiden ein Stückchen weg von der Tür: „Wir wissen nicht, woher die Katze kommt, aber sie läuft hier schon lange so rum, bis vorhin zumindest. Faith wollte sie hochheben und streicheln, als die Katze unter der Couch war. Sie bückte sich nach vorne, das Fauchen ignorierend, bis die Katze in ihr Gesicht sprang und ihr so kräftig in die Nase biss, dass Faith jetzt blutet.“ „Oh mein Gott“, war alles, das Catie \u0001 \u0002 drei gingen vorsichtig wieder ins Wohnzimmer und schlossen die Tür hinter \u0001 \u0002 drückte ein Taschentuch auf ihre Nase, während sie am Boden kniete, auf dem kleine Blut-Spritzer verteilt \u0001 \u0002 normale Licht war wieder \u0001 \u0002 stürmte zu Faith und kniete sich neben sie. Wie aus einem Reflex legte sie einen Arm um ihre beste Freundin: „Verdammte Katze ich versteh sie nicht, zuerst war sie doch so süß und niedlich und so…“„Wirf sie raus!! Sofort!! Ich will das Mistvieh nicht mehr sehen!!“, Faith blickt nur den Boden an, doch der Zorn in ihrer Stimme ließ alle im Raum erstarren. „Okay… Geht wer mit mir? Das Vieh ist in den Keller gerannt, und alleine will ich da nicht wirklich hinunter.“, Catie kratzte sich am Hinterkopf. „Charlie?“„Ja okay, ich geh mit, aber ich nehme lieber was mit, womit ich uns gegen das Monster verteidigen kann, wenn du verstehst.“, lachend nahm er ein Zierschwert von der Wand.„Was willst du denn mit dem?? Das ist doch nichtmal scharf du Trottel.“, Faith schien wirklich bis ans Äußerste gereizt zu sein.„Stimmt auch wieder“, Charlie legte das Schwert zurück in die Halterung.„Komm jetzt“, Catie stresste die Leute gerne etwas, wenn auch sie gereizt war.„Jaja.“Sie und Charlie gingen hinaus in den Gang und wollten gerade um die Ecke biegen als ihnen Justin und Mike mit ‚Was war los?’ entgegenkamen.„Erklären euch die Anderen im Wohnzimmer, wir müssen yuè fangen.“, zischte Catie, Charlie zur Treppe \u0001 \u0002 für Stufe gingen sie die Treppe hinab.",
            "wordcount": "1.571",
            "chapter_release": "03.07.2010",
            "chapter_number": "4"
        },
        "5": {
            "text": "„Oh Mann, der Lichtschalter für die Kellerräume funktioniert nicht“, Catie schimpfte, während sie ihr Handy aus der Tasche zog und mit dem Blitz, der eigentlich für den Fotoapparat gedacht war den Boden vor sich ausleuchtete. Viel brachte diese ‚Taschenlampe’ ja nicht gerade aber sie war besser als nichts, und Charlie machte sogleich dasselbe mit seinem Handy.„Wo bist du nur hin Yuè?“, lockte Catie mit gespielt freundlichem Ton, doch wenn man genauer hinhorchte, bemerkte man den zornigen Unterton, was Charlie zum Lachen \u0001 \u0002 bückte sich um unter den Regalen hindurchzulugen. Sie leuchtete vor sich hin und her in der Hoffnung etwas mehr erkennen zu können. „Hey“, sagte sie auf einmal in halbem Flüsterton. „Dort hinten in der Ecke, wenn du mit dem Blitz hinleuchtest reflektieren ihre Augen. Tja die dämliche Katze verrät sich selbst“, sie \u0001 \u0002 richtete sich auf, während Charlie den Ausgang vom Keller, also die Treppe versperrte. Sie ging um die Regale herum, bis ganz zurück zum letzten und wollte sich gerade bücken, als Charlies tiefe Stimme sie erstarren ließ: „Warte!“Charlie schluckte: „Was, wenn sie auch dich beißt, während du sie da rauszufischen versuchst?“„Tja wir brauchen eine andere Methode das Vieh rauszubekommen“, seufzte Catie als sie sich wieder aufrichtete.„Hast du also nen Vorschlag?“„Nein nicht wirklich, ich schlage vor du stellst dich einfach dort drüben hin...“, Charlie deutete auf eine Stelle neben dem Regal in der Ecke: „…erschreckst yuè, sodass sie Panik bekommt und einen Ausweg sucht. Da es aber keine andere Richtung gibt, als zu mir her, fang ich sie schlicht und einfach ab.“ Er grinste über seinen scheinbar unschlagbaren Plan, wie er \u0001 \u0002 zog eine Augenbraue hoch: „Bist du sicher dass das funktionieren wird? Es is schließlich keine lahme Schildkröte sondern eine geschickte Katze!“, mit langsamen Schritten ging Catie dann zu der Stelle, auf die der beste Kumpel ihres besten Kumpels gedeutet hatte. „Los“, flüsterte Charlie, die Augen auf die Katze \u0001 \u0002 wurde ein Schraubenschlüssel von Caties Hand gegriffen und mit aller Kraft gegen die metallene Ecke des Regals \u0001 \u0002 wandte ihren Kopf zum Ursprung des Geräusches, dass in ihren kleinen silbernen Ohren schmerzte, dann wieder zu Charlie, und wieder zu Catie, die noch einmal mit voller Kraft \u0001 \u0002 brachte die Katze dann aber zum weglaufen, nicht etwa weil sie erschrak, wie es Charlies Plan vorsah, sondern weil ihr einfach das Geräusch zu laut war. Sie rannte in Charlies Richtung, welcher seine Arme nach ihr reckte, aber daneben griff, denn Yuè wich mit einem geschickten Sprung aus und sprintete wieder die Treppe hinauf.„Langsam… gaaaaanz langsam“, zischte Charlie. „Geht mir dieses Vieh auf den Geist.“„Kein Kommentar“, sagte Catie mit monotoner Satzmelodie und ebenso bis zum Äußersten genervten \u0001 \u0002 oben tönte das Geräusch der Türglocke an ihre Ohren. „Wer kommt denn SO spät noch hierher??“, Catie stemmte die Hände in die Hüften und warf Charlie einen fragenden Blick zu. Doch dieser hielt seinen Blick nur auf die Treppe, über die die Katze verschwunden war. „Ich habe… absolut… keine Ahnung“, sagte er dann nachdenklich und noch immer mit ruhigem Ton. „Komm, lass uns raufgehen und nachsehn!“Catie beobachtete, wie er die ersten paar Stufen nahm, drehte sich um, warf ein paar Blicke durch den dunklen angsteinflößenden Keller und folgte dann hastig Charlie: „Warte, warte!!“ Und sie rannte \u0001 \u0002 angekommen bemerkte sie, wie Justin gerade dabei war, die Tür zu öffnen, um nachzusehen, wer da an der Tür stand.„Justin, warte, mach nicht auf!!!“, Catie schnaufte so schnell sie konnte zum Vorhaus, doch es war bereits zu spät, denn die Tür wurde einen Spalt geöffnet und Yuè nutzte diesen Moment sofort, das Weite zu suchen. Die Katze haute ab. Einfach so!Catie konnte es nicht fassen! Da verschwendete sie so lange ihre Zeit, um die Katze erst zu waschen, dann zu suchen und zu fangen und das alles um sonst. Sie hatte gehofft, die Katze würde zahm werden, wenn sie sich nur lang genug um sie gekümmert hatte. „Tja Catie, das wird dann wohl leider doch nichts mit deinem Streichelzoo, als ob du nicht schon genug Katzen hättest“, Faith grinste breit und klopfte ihr, hinter ihr stehend auf die Schulter.„Sei leise“, zischte Catie gespielt zickig, den Blick starr auf den engen Spalt der Türe gerichtet. „Das hier ist spannend, denn ich will jetzt wissen, wer da um diese Uhrzeit noch Besuch erstattet!“„Wer soll schon da sein Catie?! Wir haben Pizza bestellt vor einer halben Stunde, also wird es auch Zeit, dass die ankommt.“, Faith lacht laut auf. „Warum bist du denn so panisch, Schätzchen?“ Sie wischte Catie eine Strähne hinters Ohr und lehnte sich gegen sie.„Das liegt an dieser bescheuerten Katze!“, Catie löste den Blick und sah ihrer besten Freundin in die Augen. „Und außerdem sind vier Katzen noch kein Streichelzoo, dafür wären mindestens… zehn notwendig!!“, jetzt lachte auch \u0001 \u0002 betrachtete den Pizzaboten einen Moment lang, bevor dieser mit übermüdeter Stimme die bestellten Pizzen aufzählte und den offenen Betrag predigte. Seine Rasterlocken hingen in wilden Bögen von seinem Kopf bis über seine Schultern hinunter. Sie sahen schon etwas älter aus und auch recht ungewaschen, was Justin anekelte. Von diesem Penner bekam er die Pizza gebracht?!Der Bote zog eine Augenbraue hoch und betrachtete Justin mit fragendem Blick: „Is was?!“Justin wurde aus seinen Gedanken gerüttelt und antwortete resigniert: „Ähm, nein ich denke nicht…“ Innerlich grinste er noch immer bei dem Anblick dieses Penners. Etwas Rotz hing aus der Nase des Boten, den dieser mit seiner Hand wegwischte, mit der er gleich danach die Pizzaschachteln packte und sie Justin entgegenstreckte. „Ähhmm… dankeschön hier haben Sie 40 Dollar, behalten sie den Rest, und tschau.“, Justin nahm die Schachteln entgegen, zog etwas Geld aus der Tasche und hielt es dem Penner mit Zeigefinger und Daumen hin. Sein Gegenüber nahm ihm das Geld gelassen ab und schüttelte ihm mit seiner Rotz-Pratze die Hand: „Tschau und Guten Appetit!“ Justins Mine verzog sich zu einer \u0001 \u0002 er die Tür geschlossen, und die Pizzen auf die Kommode daneben platziert hatte, rannte er ins Badezimmer und wusch sich die Hände mit sehr, sehr viel \u0001 \u0002 noch immer nicht genug, wie er \u0001 \u0002 er damit fertig war, warf er einen prüfenden Blick in den Spiegel. Wenigstens waren seine Haare noch in Ordnung, dachte er. Alles wieder in Ordnung, dachte er. Doch dieser Gedanke wurde ihm sogleich wieder ausgeschlagen, als der nächste Schrei in seinen Ohren dröhnte.",
            "wordcount": "1.071",
            "chapter_release": "03.07.2010",
            "chapter_number": "5"
        },
        "6": {
            "text": "Warum konnte nicht einmal jemand anders gerade alleine irgendwo umhergammeln und stattdessen er vor Ort sein, wenn etwas passierte?!Justin öffnete die Badezimmertür und ging wieder in Richtung Wohnzimmer, wo er die anderen vermutete. „Los Leute, helft mir schnell!!“, Catie drückte mit aller Kraft gegen die Eingangstüre, an der sie zuvor durch den Spion den Pizzaboten erneut erblicken \u0001 \u0002 wurde sogar noch hässlicher als er es ohnehin schon war. Seine Augen waren nun weiter hervorgetreten, von dunklen Ringen eingerahmt und \u0001 \u0002 Lippen waren bläulich geworden, und \u0001 \u0002 seine Haut sah eigenartig aus. Wenn man sie zu Gesicht bekam, wurde einem das Bild von verfaultem Obst in den Kopf gerufen. Und nicht zu vergessen, irgendetwas stimmte nicht mit seinen Pupillen. Sie waren erweiterter als bloß erweitert. Nicht einmal, wenn er auf einem Trip gewesen wäre, wären sie so stark erweitert gewesen. Sein gesamter Anblick löste Panik in Catie aus. Die anderen hatten ihn wenigstens nicht sehen \u0001 \u0002 dieser Kerl wollte in das Haus rein. Hatte Justin ihm etwa falsches Geld gegeben? Oh Gott, nein! Catie kannte Justin, war seine beste Freundin und so was machte er nicht!Aber was war dann der Grund dafür, das der Pizzabote zurückkam und mit allen Mitteln versuchte ins Haus zu kommen??Langsam gewann er die Überhand über Catie und der Spalt zwischen Tür und Türstock wurde immer breiter.„Verdammte scheiße helft mir doch!!!“, Catie stemmte sich mit aller Kraft dagegen und versuchte mit ihrem Fuß halt zu finden und nicht bloß wegzurutschen. Justin rannte bereits los zu Catie und schrie zurück durch den Gang: „Leute helft uns hier mal!! N´ Verrückter will uns alle umbringen.“ Er würde ja panisch im Kreis rennen und kreischen wie ein kleines Mädchen aber noch war es nicht zu spät. Für Kreise rennen war später noch Zeit, sollte der Pizzabote es schaffen rein zu \u0001 \u0002 Justins Hilfe waren die Kräfte ausgeglichen und der Spalt wurde nicht mehr größer, aber eben auch noch nicht kleiner!David kam aus dem Wohnzimmer angebraust und auch er stemmte seine starken Arme gegen die Tür. Wäre er gleich stark würden die Kräfte jetzt noch immer ausgeglichen sein, denn Catie bemerkte sein kommen und ihre Muskeln fühlten sich augenblicklich an wie \u0001 \u0002 die drei schafften es letztendlich doch noch und der Pizzabote musste draußen bleiben.„Whow, das war ja knapp! Justin du must sofort die Tür zusperren!“, David blieb zur Sicherheit immer noch neben der Tür stehen.„Ja, alles schön und gut aber dafür wäre es natürlich von Vorteil zu wissen, wo ich den Schlüssel hingelegt habe“, Justin versuchte zu lachen, doch der Schock von eben ließ sein Lachen zu etwas eigenartigem verkrüppeln, doch zumindest konnte man vermuten, dass er lachen \u0001 \u0002 ließ sich auf ihren Arsch fallen, mit dem Rücken zur Tür und schnaufte erstmal \u0001 \u0002 draußen drang ein grauenhafter, Angst einflößender Schrei in ihre Ohren. Es war kein normaler Schrei eines Menschen. Eher der, eines Wahnsinnigen, der begriffen hat, dass er wohl nie wieder aus seiner einsamen Zelle rauskommen \u0001 \u0002 trotzdem wirkte der Schrei nicht gerade nach Traurigkeit oder Hoffnungslosigkeit, sondern nach Aggressionen. Trotz allem wirkte es nicht menschlich. Da lag etwas… tierisches in der Stimme… Nein, der Pizzabote war nicht mehr ganz in Ordnung. „Besser der Typ kommt hier nich mehr rein!“, David beobachtete den Pizzaboten durch den Spion. „Beeil dich mal Justin!“ Der Mann mit den Rasterlocken, hinter der Tür drehte dem Spion den Rücken zu und sah zum Tor, das der einzige Ausweg vom Grundstück war, aber auch der einzige Eingang. Das Auto mit dem leuchtenden Pizzasymbol am Dach stand hinter dem Tor, auf der alten Landstraße. Der Pizzabote bemerkte noch, wie Yuè durch das Tor huschte, bevor er sich wieder umdrehte und durch den Spion in Davids Auge zu blicken \u0001 \u0002 drehte er sich erneut um und rannte der Katze mit dem selben Schrei, wie vorhin nach. Sofort, nachdem er durch das Tor war, schloss dieses sich langsam. Dann war alles still. Justin fand den Schlüssel zwar immer noch nicht, hatte aber eine andere Idee: „Kommt lasst uns die Tür einfach verbarrikadieren!“Und schon schleppten alle anwesenden zusammen die schwersten Möbel des Wohnzimmers zum Eingangsbereich, und stellten sie vor die Tür.„Um da reinzukommen muss man ja schon ganz schön durchtrainiert sein!“, Catie strahlte vor Selbstzufriedenheit. „Und durchtrainiert war dieser Typ ganz und gar nicht!“ Alle lachten.„Können wir uns mal kurz ins Wohnzimmer legen, Catie mir geht’s irgendwie nich so gut…“, Faiths Stimme klang erschöpft und \u0001 \u0002 fiel ihr in die Arme und die beiden gingen ins Wohnzimmer, wo Catie ihre beste Freundin auf die Couch legte und zudeckte. Faith sah übertrieben blass aus. Und unter ihren Augen bildeten sich langsam aber sicher dunkle \u0001 \u0002 schloss leise die Tür hinter sich: „Ich mach mir Sorgen um sie. Ihre Nase hört nicht auf zu bluten und inzwischen eitert sie auch schon. Wir sollten das Pflaster auch wieder auswechseln, sobald sie ein bisschen geschlafen \u0001 \u0002 meinst du?“Justins Blick wirkte auch immer leerer und leerer. Die Ereignisse machten ihm wirklich zu schaffen. Und das alles auf seiner Party. Das war wieder mal genau der richtige Tag, eine Party zu veranstalten, dachte er.„Ja, ja, ich stimme dir in allen Punkten zu…“, sagte er zögernd.„Du hast mir nicht zugehört du Doofie“, Catie verschränkte die Arme vor der Brust und zielte mit einem auffordernden Blick zwischen seine Augen. Justin hasste diesen Blick. Es war grauenvoll. Man hatte das Gefühl, man würde durchlöchert werden. Wie ein Laser. Schließlich gab er klein bei: „Okay okay, ich geb auf. Was hast du gesagt?“Und Catie durfte erneut wiederholen, was sie zuvor bereits erklärt hatte.„Meine Antwort passte doch!!“ Justin stellte sich extra dämlich. „Ja okay Catie die Allwissende hat immer Recht ich weiß doch, ich weiß doch.“, sie lachte und steckte damit Justin sogleich \u0001 \u0002 und Charlie diskutierten währenddessen heftig, ob die Möbel, die sie vor die Tür geschliffen hatten ausreichend wären oder nicht. Die Schleifspuren im Boden, die sie damit angerichtet hatten, waren jedenfalls ausreichend, für seine Eltern, ihm die Hölle heiß zu machen, dachte Justin. Emily, Mike und Aimee saßen still im Gang, mit dem Rücken zur Wand am Boden. Sie erholten sich noch immer von dem Schock, der ihnen zuvor aufgetischt \u0001 \u0002 dann war alles still. Jeder versank in seinen eigenen Gedanken und ließ sich für einen Moment aus der Realität fallen. Doch die Stille sollte nicht lange andauern, denn das stressende Geräusch, von zerbrechendem Glas drang aus dem Wohnzimmer, und veranlasste alle, vor Schreck \u0001 \u0002 drehte sich zur Tür um und lugte vorsichtig durch den Spalt. Der Pizzabote hatte einen Stein aus dem Garten durchs Fenster geworfen und war gerade dabei, hindurchzuklettern. Aber wie zur Hölle kam der wieder aufs Grundstück?!, dachte \u0001 \u0002 sogleich fiel es ihm \u0001 \u0002 Vater kam oft spät nach Hause, da er bei seiner Arbeit viel \u0001 \u0002 hatte seine Mutter die Idee, das Tor auf Automatische Öffnung zu stellen. Von 23:30 bis 23:45 öffnet es sich automatisch und schließt sich danach wieder. Und genau aus diesem Grund, kam der Pizzabote hindurch. Verdammt noch mal in ungefähr einer halben Stunde hatte Justin Geburtstag. Und nicht nur Geburts-TAG, sondern Geburts-ZEIT. Aber egal, denn zuerst müssten sie diesen Verrückten loswerden, der sich gerade etliche Schnittwunden zufügte, weil er durch das Loch im Fenster \u0001 \u0002 war genauso ein Fenster, wie es die Simpsons im Wohnzimmer hatten. Justins Idee, war es gewesen, dieses einzubauen. Er war immer der größte Fan dieser Serie \u0001 \u0002 jetzt, ausgerechnet an seinem Geburtstag musste dieser Verrückte es zerstören. „Leute wartet hier, ich hab mit dem Trottel noch ne Rechnung offen“, Justin stürmte ins Wohnzimmer, nahm den Aschenbecher von der einzigen Kommode, die zu leicht zum verbarrikadieren der Tür war und warf ihn gezielt gegen die Birne des Pizzaboten mit den ungewaschenen \u0001 \u0002 Aschenbecher prallte mit einem dumpfen Geräusch ab und fiel zu Boden. Ein paar Hundertstel später machte der Pizzabote genau das gleiche, nur dass er nirgends abprallte. Er fiel zu Boden und schien ohnmächtig zu \u0001 \u0002 wagte ein paar Schritte in Richtung „Unfallort“ und trat vorsichtig gegen die Nieren des Verrückten, um zu kontrollieren, ob dieser sich noch \u0001 \u0002 im selben Moment drehte sich der Freak mit den Rasterlocken, wie Catie ihn getauft hatte auf den Bauch, griff nach Justins Fuß und zog daran, bis er das schwarzhaarige Geburtstagskind zu Boden \u0001 \u0002 Mund des Pizzaboten war dabei geöffnet und es war der gleiche Schrei zu hören, den er losgelassen hatte, bevor er der Katze nachgerannt \u0001 \u0002 trat mit aller Kraft gegen den hässlichen verpickelten Kopf des Boten. Links vorbei. Rechts Vorbei. Nase. \u0001 \u0002 sofort zeigte sich das Blut und rann dem Pizzaboten in den Mund. Es war nicht mehr so hübsch rot, wie es bei einem normalen Mensch gewesen wäre, nein, es hatte eine dunklere und gleichzeitig hellere Farbe. Ein Violett-Ton. An manchen Stellen zogen sich Rosa Fäden durch die dickflüssige \u0001 \u0002 das war Justin noch keine Genugtuung. Er trat ein weiteres Mal zu und traf mitten in die Fresse. Der Pizzabote verlor zwei Zähne, sie fielen ihm einfach so aus dem Mund. Doch noch immer machte er keine Anstalten, aufzuhören, Justin zu sich zu ziehen. Gerade wollte er ihm in die Wade beißen, als ein weiteres Objekt von oben auf die Birne des ekeligen Etwas hinabbrauste. Diesmal war es ein Stuhl. Ein Stuhl aus Hartholz, mit Eisenverstärkungen an den Ecken. Sie waren zwar nicht gerade spitz, aber es reichte aus, um dem Pizzaboten dermaßen eins überzuziehen, dass dieser nun wirklich ohnmächtig \u0001 \u0002 richtete sich gerade auf, wischte sich den Staub und die Scherben von der Hose und bedankte sich bei Catie, die den Stuhl wieder hinstellte und zufrieden das lila Blut, dass daran klebte betrachtete.„Catie gut gemacht?“, fragte sie \u0001 \u0002 die Antwort: „Catie sehr gut gemacht.“, riefen alle im Chor.",
            "wordcount": "1.653",
            "chapter_release": "03.07.2010",
            "chapter_number": "6"
        },
        "7": {
            "text": "Hey... Tut mir leid, leute das solange kein Lebenszeichen von mir kam... Tut mir echt leid aber ich wusste garnich wo und wann ich das weiterschreiben reinquetschen sollte... hatte immer viel um die ohren... naja jez sin ja ferien und ich hoffe da springen noch so n paar kapitel raus :Dhoffentlich hab ich euch jez nich alle vertrieben xD <3\\m/ pizzabote forever xDD#################################„Gut, dass dieser Trottel endlich \u0001 \u0002. is“, Catie spuckte mit Verachtung ins Gesicht des \u0001 \u0002 hatten ihn auf den Rücken gedreht und eine große Fläche an Luftpolsterfolie neben ihm vorbereitet, die Justin im Keller gefunden hatte.„Okay Leute dann rollen wir ihn mal ein.“, Justin bückte sich und zusammen mit David und Charlie rollten sie das Rasterlockenungeheuer auf die \u0001 \u0002 gleich danach durfte der Freak noch eine Runde drehen und dann noch eine und noch eine, bis er dick eingerollt \u0001 \u0002 stellten sie ihn mit vereinten Kräften auf und Catie befestige den Anfang einer Klebebandrolle am Unteren Ende der Frühlingsrolle, die sie gedreht hatten und ging dann mit schnellen Schritten oftmals drum herum. Bis alles sicher und gut verpackt war. Charlie griff sich das obere Ende der Rolle und David bekam das Fußende. Gemeinsam trugen sie die fette Plastikrolle zum Fensterbrett, sprangen hinunter, ließen sich die Rolle von den anderen nachwerfen und trugen sie dann bis hinters Tor hinaus bis zum Pizzaboten-Wagen. Charlie öffnete den Kofferraum, während David nervös in alle Richtungen \u0001 \u0002 hielt die Rasterlockenrolle mit dem Kopfende am Boden, und dem Fußende in seinen Händen an seine Schulter gelehnt, bis Charlie den Kofferraum geöffnet \u0001 \u0002 konnte es David ja auch nicht verübeln, niemand hatte gekennzeichnet, welche Seite die obere war, und hindurch sehen konnte man durch die vielen Plastikschichten nun auch nicht mehr. Zusammen mit Charlie hievten sie die Rolle dann in den Kofferraum, bevor sie den Deckel zuschmetterten und sich wieder auf den Weg hinein \u0001 \u0002 angekommen wuschen sie sich die Hände und wischten sich die imaginären Freak-Bazillen von der \u0001 \u0002 fand als erstes den Mut den Mund zu öffnen, als sich endlich wieder alle im Gang, vor der Wohnzimmertür versammelt waren. Alle bis auf Faith, denn sie schlief noch immer.„Also ich finde es wird langsam Zeit die Polizei zu rufen, wer ist da noch meiner Meinung?“Justin hockte am Boden, gleich wie Mike. Er war nah an seinen Schwarm rangerückt, traute sich aber nicht noch näher ran. Schüchtern eben, dachte er sich und verfluchte sogleich seine Feigheit. Catie stand an die Wand gelehnt an der anderen Seite neben Justin. Der Rest saß mit gesenktem Kopf am Boden und blickte nachdenklich entweder auf die eigenen Hände, oder auf Caties Schuhe. Warum gerade auf Caties Schuhe? Nunja… Die sonst so wunderschön kontrast-farbigen Skaterschüchlein wurden durch das freudige Zusammentreffen mit dem Pizza-Freak mit ein paar Blutflecken \u0001 \u0002 wäre es bis jetzt noch nicht mal aufgefallen, würde nicht die Hälfte der Versammlung wie gefesselt darauf \u0001 \u0002 wie immer tat sie beengende Situationen mit einem einfachen „Igitt“ oder einem fragenden „Okaaaaayy?“ \u0001 \u0002 Catie eben. Keine Zeit für Stress, oder ähnliche Unmöglichkeiten.„Ich bin auch deiner Meinung“, sagte Justin, erneut die Stille brechend und hob müde seine linke \u0001 \u0002 anderen machten es ihm sogleich nach. Zumindest alle außer Aimee. Sie fand nicht, dass es eine gute Idee war, die Polizei da mit rein zu ziehen. Bestimmt nur weil sie Angst hat, die könnten die kleinen Kameras und Wanzen entdecken, die sie überall versteckt hat, um mich zu beobachten dachte Justin und grinste in sich hinein.„Ich wüsste nicht, was es daran zu lachen gebe“, Aimees Stimme klang streng und bestimmend. Justin streckte seine Füße aus: „Sorry, gibt eh nichts“.Warum es sicht nicht gleich bequem machen, wenn man schon Probleme mit einem Zombiestyle-Freak hat.„Okay und wie soll es dann weitergehen? Haben wir Beweise, dass uns der Pizzabote angegriffen hat? Ich meine wir hatten so eine ähnliche Geschichte ja schon mal, Leute. Erinnert ihr nicht mehr an den Jäger, der sich an Justin vergreifen wollte… Auf meiner Party…?“, Catie formte eine Pistole mit ihren Fingern, während Justin rot anlief. Sie wusste genau, dass es ihm mehr als nur ein bisschen peinlich war. Es waren zwar alle… oder zumindest fast alle dabei gewesen, aber Mike wusste noch nichts von dieser \u0001 \u0002 gab´s da auch groß zu wissen? An Caties Geburtstagsparty gingen sie zu viert, oder zu fünft – Justin wusste es nicht mehr genau – in den Wald und spazierten umher. Betrunken wie sie waren bemerkten sie natürlich nicht, dass sie beobachtet wurden. Irgendwann meinten ein paar Leute, sie müssten hinter einem Baum schnell mal aufs Klo und Justin und Catie blieben alleine im Dunkel stehen. Es dauerte nicht lange da waren sie wieder mehr. Zu Dritt um genau zu sein, denn der Jäger ließ sich diese Gelegenheit natürlich nicht entgehen. Zuerst sprachen alle drei ganz gewöhnlich miteinander. Alkohol führt ja schließlich sogar Kaktus und Luftballon zusammen. Ohne Alkohol hätten Justin und Catie sich auch nie auf das Gespräch mit einem fremden samt Gewehr ungefähr um Mitternacht irgendwo in einem stockfinsteren Wald eingelassen. Jedenfalls eskalierte die Unterhaltung irgendwann und der Jäger versuchte mit aller Kraft Justin mit sich mitzuziehen. Ihn am Handgelenk gepackt zerrte er ihn ein paar Meter davon. Bis Catie´s Hirn schließlich und endlich begriff, was hier vor sich ging und ihr Signale gab, Justin zu helfen. Sie packte Justins andere Hand und schaffte es irgendwie den Jäger so solange in Schach zu halten bis die anderen ihnen zur Hilfe kamen. Danach riefen sie die Polizei und gaben ein ungefähres Täterprofil ab. Natürlich wurde niemand festgenommen und die ganze Geschichte endete damit, dass Justin ein paar Sozialstunden zugeteilt bekam, weil er damals -15- für sein Alter zu lange außer Haus blieb. Außerdem hatten sie alle „zu viele Promille, um eine exakte Angabe des Geschehenen abzugeben!“.„Nur das wir diesmal nicht wirklich besoffen sind“, sagte Justin, immer noch auf den Boden starrend und rot vor Scham.„Also ich schon…“, David lachte.„Wie immer!“, Catie zeigte ihm die Zunge und lachte. „Sind wir doch sowieso schon gewohnt von dir…“„Und was machen wir jetzt? Ich meine Jäger hin oder her, aber irgendetwas müssen wir doch unternehmen!“, Emilys strenger Blick musterte sie alle und suchte nach dem kleinsten Anzeichen von Schwäche irgendjemanden fertig zu machen, den sie nicht \u0001 \u0002 da war schon \u0001 \u0002 hielt seine Handflächen gegen die Schläfen. „Das ist doch alles nur deine Schuld… Wie immer stürzt du uns in die größten Schwierigkeiten!“, schrie Emily ihn an.„Halt doch bitte endlich deine verdammte Klappe Emily!“, Justins Kopf blieb gesenkt und seine Stimme klang kalt und \u0001 \u0002, es traf ihn, dass Emily das gesagt hatte aber er wollte es sich nicht wirklich anmerken lassen. Das wäre zu viel Triumph für diese Schlampe, dachte er \u0001 \u0002 tönte ein Geräusch von draußen in ihre Ohren. Es war nicht besonders laut, aber immerhin war es laut genug, das kochende Gespräch zu \u0001 \u0002 metallenes Klirren war \u0001 \u0002 so, als würde irgendetwas das Tor \u0001 \u0002 stand auf und ging ins Wohnzimmer. Catie folgte ihm dicht auf und der Rest stand unkoordiniert im Gang \u0001 \u0002 Wohnzimmer war mittlerweile \u0001 \u0002 lag nicht mehr auf dem Sofa. Sie musste entweder nach draußen sein oder sie hatte eine Methode gefunden sich unbemerkt in Luft \u0001 \u0002 tippte eher auf das \u0001 \u0002 was wollte sie da draußen? Den Pizzaboten ein weiteres Mal umnieten?Justin warf einen Blick durch das Fenster, nach draußen, beziehungsweise da, wo mal ein Fenster \u0001 \u0002 war beim Tor zu sehen. Faith musste auf den Baum neben dem Tor geklettert sein, dann von einem Ast aus auf das Tor gesprungen und dann auf der anderen Seite abgehauen sein. Das Geräusch von vorhin war Justin bekannt. Er hatte diese Methode oft genutzt um abzuhauen, wenn es seinen Eltern nicht passte. Und das Geräusch, wenn man aufs Tor springt klang genau \u0001 \u0002… Woher nahm Faith die Kraft dazu?Und… Wieso?Justin drehte sich um und warf Catie einen fragenden Blick zu. Sie war genauso verwirrt. Sie wusste was geschehen war. Gleich gut wie Justin, aber keiner von beiden wusste eine Erklärung \u0001 \u0002 gingen sie wieder in den Gang raus, wo Emily gerade mit der Polizei telefonierte. Justin sperrte die Tür zum Wohnzimmer hinter sich ab. Er wollte nicht das hier noch irgendein ungebetener Gast hereinkam. Das Tor war zwar schon geschlossen, aber man weiß ja nie…",
            "wordcount": "1.412",
            "chapter_release": "03.07.2010",
            "chapter_number": "7"
        },
        "8": {
            "text": "„Die haben nach meiner Adresse gefragt, im Verzeichnis nachgekuckt und gesagt sie würden nicht schon wieder ihre Zeit an unseren Alkoholgeschichten verschwenden…“, Emilys Stimme durchbrach die erneut aufgekommene erdrückende \u0001 \u0002 diesem Moment ging es allen gleich. Die Party-Laune war nun völlig verflogen und jeder wollte nur noch nach Hause. Aber wie das eben so ist, wenn man Angst einflößende und verwirrende Sachen erlebt, fand keiner den Mut zu einer Handlung.„Und was machen wir jetzt?“ Catie klang zum ersten Mal, wie Justin fand verunsichert.„Ich würde vorschlagen wir suchen erstmal Faith…“ Er versuchte sie ein bisschen aufzuheitern, indem er sie anstupste. „Okay… Hier drinnen wird sie ja wohl kaum sein also ich zieh mir mal meine Jacke an“, Charlie ging in den Eingangsbereich, wo er bei seiner Ankunft Schuhe und Jacke abgelegt hatte. „Wir sollten uns in Teams aufteilen“, sagte er mit lauter Stimme.„Gute Idee! Ich krieg´ Catie!“ Justin zeigte auf seine beste Freundin, während er das sagte. „Und ähm… wir sind insgesamt zu siebent also brauchen wir zwei Zweiergruppen und eine Dreiergruppe. Wer kommt noch mit uns mit?“Die Frage stand im Raum und kämpfte gegen die Stille an. Und wir haben einen Gewinner – Die Frage bekämpfte die Stille, als sich Mike zu Wort meldete. „Ich“, mit einem Lächeln richtete sich der gerade mal \u0001 \u0002 große Junge auf und stellte sich neben Justin und Catie \u0001 \u0002 zwar nicht einfach so, nein er stellte sich extra nah an Justin ran, sodass dieser seine Körperwärme spüren konnte. Und dann griff er auch noch nach dessen \u0001 \u0002 lief ruckartig rot an… Wie immer seine Reaktion. Doch nicht weil es ihm peinlich war, sondern weil er es einfach unheimlich süß \u0001 \u0002 schaffte es irgendwie das Wort „Turteltauben“ zwischen zwei künstliche gespielte Hustanfälle zu quetschen, worauf Justin seinen Ellenbogen gegen sie stieß. Freundschaftlich natürlich. Er würde doch nie ein Mädchen schlagen.„Okay und der Rest?“, Catie spielte die Organisatorin. Wie immer \u0001 \u0002 und Emily bildeten die Gruppe „The Saviors“, sie nannten sich so, und Aimee und David blieben gezwungenermaßen übrig, um die letzte Gruppe zu \u0001 \u0002 waren nicht unbedingt die besten Freunde aber immerhin hassten sie sich auch \u0001 \u0002 war dem anderen schlicht egal, und das beruhte auch auf Gegenseitigkeit.„Okay dann würd´ ich mal sagen: Ausschwärmen!“, Catie zeigte selbstsicher mit dem Finger auf die Eingangstüre und sie alle wanderten durch diese hindurch. The Saviors waren die letzten die noch im Gang bei der verbarrikadierten Wohnzimmertüre standen, doch es dauerte nicht lange und auch diese beiden verabschiedeten sich von den schützenden vier Wänden die sich Jusins Haus \u0001 \u0002 Kälte draußen war bei keinem wirklich willkommen, weswegen sie alle ihre dicken Winterjacken angezogen hatten. Es wehte ein frostiger Wind, den Caties Stimme kaum zu übertonen schaffte: „Okay Team Saviors ihr sucht das Grundstück innerhalb der Umzäunung ab. Justin, Mike und Ich werden den Wald absuchen und David und Aimee ihr werdet die Straße rauf und runter gehen.“ Sie setzte eine kleine Pause ein und warf einen Blick durch die Runde. Dann kämpfte ihre Stimme erneut gegen den Wind an: „Alle einverstanden?“Nur Justin meldete sich zu Wort: „Also zwei Sachen noch… Erstens, wir brauchen alle Taschenlampen, ich habe aber nur vier, höchstens fünf im Haus, der Rest muss mit dem Handy-Blitz auskommen! Und zweitens, lasst eure Handys alle an, wir sollten immer erreichbar bleiben falls jemand Faith findet beziehungsweise Schwierigkeiten auftreten.“Mit diesen Worten verschwand er auch schon wieder in der Eingangstüre und kam bald darauf mit fünf verschiedenen, teilweise bunten Taschenlampen zurück. Jedes Mal mit einem „Hier“ „Da“ oder „Bitteschön“ teilte er sie an die gestreckten Hände aus. Er selbst und zufälligerweise Emily gingen leer aus. Emily war doch wirklich purer Zufall. Niemand hätte geahnt, dass genau sie, die so gut wie niemand leiden konnte ohne Lichtquelle in einer so finsteren Nacht auskommen \u0001 \u0002 gleich darauf gingen sie alle in eine andere Richtung weg. Ohne ein weiteres \u0001 \u0002, Aimee, Mike, Justin und Catie sprangen alle vom Ast des Baumes aus über den \u0001 \u0002 hatten Angst. Keiner gab es zu, aber jeder von ihnen hatte verdammte Angst davor durch irgendeinen eigenartigen Zufall wieder auf den Pizzaboten oder irgendetwas dergleichen zu treffen.",
            "wordcount": "704",
            "chapter_release": "03.07.2010",
            "chapter_number": "8"
        },
        "9": {
            "text": "„Okay ich würde vorschlagen Justin geht zehn Meter neben dem Weg, also den Waldrand ab, Mike du gehst etwas weiter im Wald rum und ich werde gaaaaaanz weit drinnen suchen.“, Catie hatte ihre Organisatorin-Rolle wieder aufgenommen.„Geht klar“, sagten die anderen beiden im Chor, worauf alle drei endlich wieder einen Lacher loslassen konnten.„Wir bleiben aber immer in Sichtreichweite beziehungsweise zumindest nicht so weit entfernt, dass wir uns nicht mehr schreien hören könnten.“, orderte Catie als sie den Wald betraten. Ungefähr 50 Meter vor ihnen waren gerade David und Aimee den Schotterweg neben dem Wald hinunter unterwegs.„Scheiße hier drinnen ist es ja gleich noch dunkler als draußen!“, Justin zog sein Handy aus der Tasche, schaltete den Kameramodus ein und leuchtete mit dem Blitz seinen Weg aus.„Jup“, Catie schaltete ihre Taschenlampe ein. „Armer Justin… Bis später dann!“Eine Weile lang bekam Justin nichts als die Schreie seiner Freunde zu hören. Faith?! Faaaaaaith! Wo bist du? Faith, hörst du mich? Faith bist du daaaa?Es ging ihm schon ziemlich auf die Nerven. Zudem wurde ihm immer kälter und sein Licht taugte auch zu nichts. Diese Weile kam ihm wie eine Ewigkeit vor. Er warf einen Blick auf die Uhr und stellte fest, dass sie erst eine Viertelstunde nach Faith suchen. Trotzdem waren sie schon ein beachtliches Stück den Wald entlanggegangen. Lange würde es nicht mehr dauern und sie hätten das nördliche Ende erreicht, da wo die Straße wieder asphaltiert ist und steil zur Stadt hinunter \u0001 \u0002 Piepsen von seinem Handy riss Justin aus den Gedanken. Sein Akku war fast leer. Na toll, dachte er. Wie sollte er so weiter nach Faith suchen?„Leute?“, unterbrach er ihre Faith-Schreie, wie er sie stolz getauft hatte. „Ja?“ Catie, Mike, Aimee und David meldeten sich alle mit dem gleichen Wort.„Mein Akku is´ fast leer, das heißt ich hab gleich kein Licht mehr… Zu wem soll ich gehen Ms. Organisatorin?“, Justin versuchte ohne den Blitz nicht über irgendwelche Äste und Baumstümpfe zu stolpern. Sein Handy war ja freundlich genug den Blitz von selbst auszuschalten und es zu verweigern, ihn wieder einschalten zu lassen.„Sehr freundlich“, murmelte Justin vor sich hin, als er mal wieder fast den Boden unter den Füßen \u0001 \u0002, seine Laune schwand wirklich konstant dahin. Die Zeit verging nicht, eigentlich wollte er nur nach Hause, die Tür zusperren und \u0001 \u0002 bis es wieder hell wurde und dann mal gucken oder so, dachte er.„Komm rüber zu uns!“, Aimee versuchte ziellos irgendwie in den Wald zu schreien. Kurz huschte ein Lichtstrahl an Justin vorbei und blendete ihn. Da mussten die beiden also sein. Vorsichtig setzte er immer einen Fuß vor den anderen und wurde immer schneller. Der Boden knirschte unter seinen Füßen als plötzlich sein Schädel dröhnte und er zu Boden flog.„Justin?“, schrie Aimee als sie plötzlich kein Geräusch mehr von ihm hörte. Er musste gegen irgendetwas geknallt sein. Vorsichtig betastete er mit Zeige- und Mittelfinger die Stelle an der es so weh tat. Das würde sicherlich eine hübsche Beule ergeben, dachte er \u0001 \u0002 hörte wieder ein Knacksen neben sich. Aber er war doch nicht gegen einen Baum gerannt! Oder doch?Benommen sah er nach oben und erblickte den bösen Ast, in den er mit voller Kraft gerannt war. An einem Baum festhaltend zog er sich wieder auf die Beine, nur um gleich darauf noch einmal umgerissen zu werden. Jemand stürzte sich auf ihn. Keine gerade leichte Person. Das Gewicht drückte ihn in den weichen Waldboden. Trotzdem kam es ihm vor als würden alle seine Rippen brechen, so schwer war die Person. Es konnte doch keiner von meinen Freunden sein, dachte er während er versuchte unter der, beziehungsweise dem, anderen \u0001 \u0002 zur Hölle war das?!Justin schaffte es ein bisschen Abstand von der Person zu gewinnen, die drohte ihm mit den Händen die Kehle \u0001 \u0002 hob sein Knie an und drückte es der Person mit voller Wucht in den \u0001 \u0002 huschte ein Lichtkegel über Justin. Und diesmal auch über sein Gegenüber. Nein, es war nicht der Pizzabote mit den Rastalocken. Auch nicht Faith. Es war irgendjemand. Justin hatte keine Ahnung wer es war, da der Lichtkegel nur einen extrem kurzen Moment auf dem Gesicht der Person blieb. Gerade mal lang genug um zu erkennen, dass es ein ER \u0001 \u0002 Tritt in den Bauch ließ ihn zusammensacken, was Justin nutzte, um ihm einen weiteren Tritt zu verpassen. Diesmal auf den \u0001 \u0002 Person fiel zu Boden und keuchte, als würde sie \u0001 \u0002 war doch nicht seine Schuld. Niemand könnte ihn anzeigen, weil er sich gewehrt hatte oder?Schnell drehte er sich um und lief weg, in Richtung Aimee, die ihm sowieso schon entgegenkam. „Justin!“, schrie sie erfreut auf. Doch alles was sie zur Antwort bekam war „Schnell, raus auf die Straße… Da is´ jemand im Wald und ich möchte nicht wirklich noch einmal von ihm überrascht werden.„Justin du blutest!“, Aimee hielt den Lichtkegel der Taschenlampe auf Justins Kopf gerichtet, bis dieser sich beschwerte weil er geblendet \u0001 \u0002 leuchtete sie wieder in den Wald und ließ einen prüfenden Blick die Straße \u0001 \u0002 müssten nur noch über einen kleinen Hügel etwa zehn Meter vor ihnen, damit sie Sicht auf die Stadt hatten. Im Mittelalter wäre es der perfekte Ort für einen Wachturm gewesen.„Verdammt, das auch noch!“, Justin griff erneut mit seinen Fingern in die Wunde. Aimee hatte recht. Es würde nicht nur eine Beule geben sondern auch noch eine Blutkruste. Na toll!„Ruft mal Catie und Mike an. Ob bei denen noch alles in Ordnung ist…!“, der Adrenalinschub versetzte Justin in Caties geliebte \u0001 \u0002 klappte ihr uraltes Handy auf und rief sofort Catie an. Sie wartete und wartete, während David auch sein Handy entsperrte und anrief. David kam zuerst durch: „Hey, bei dir alles okay? Justin läuft vor irgendetwas weg.“Sie warteten einen Moment, bis David auflegte und ihnen erzählte, bei Catie wäre alles \u0001 \u0002 redete lediglich mit ihrem Handy, welches ihr mitteilte: „Die Person, mit der Sie reden möchten spricht gerade! Bitte warten sie einen Moment! Sie wird Ihren Anruf gleich entgegennehmen.“„David du Trottel, wieso rufst du auch Catie an?!“, jammerte Aimee gespielt verärgert und fragte Justin gleich danach nach Mikes Nummer.„Die weiß ich nicht auswendig…“ Er suchte sein Handy in den Taschen, fand es jedoch nicht. Verdammt, er musste es beim Zusammenstoß mit dieser merkwürdigen Person verloren haben. Auf einmal sah er verzweifelt aus. „Mike?!“-Keine Antwort-Nächster Versuch: „Mike?!?!“Wieder keine Antwort. Justin wandte sich nun an Aimee und entriss ihr die Taschenlampe: „Danke, ich bin gleich wieder da! Wartet einfach hier auf mich.“Gleich darauf verschwand er wieder im \u0001 \u0002’ doch gelacht, wenn er es mit Taschenlampe nicht schaffen würde Mike zu finden!",
            "wordcount": "1.124",
            "chapter_release": "03.07.2010",
            "chapter_number": "9"
        }
    },
    "title": "Attacked",
    "topic": "unspecified",
    "release": "\n03.07.2010\n\t\t\t\t\t\t",
    "author": "3Dreams"
}