{
    "tags": [],
    "chapcount": "7",
    "wordcount": "11.692",
    "chapters": {
        "1": {
            "text": "Vorab möchte ich die Personen vorstellen, die eine Rolle in dieser Geschichte spielen. (Ich werde es für jede neue Person am Anfang des Kapitels machen, in dem Sie vorkommt).Die Hauptrolle der Geschichte ist Simon. (Namensgebung: Ich habe ein Let´s Play zu Cry Of Fear geguckt :D) Er ist 19 Jahre alt, ca. \u0001 \u0002 groß, Dauersingle, schlimm verrückt, durchgedreht und blutsüchtig. Er muss Blut sehen, ein bisschen wie ein Vampir (die Geschichte handelt nicht von Vampiren!), sonst wird er depressiv, aggressiv und schlimmeres. Man sollte ihm also lieber nicht alleine und im Dunkeln begegnen! Auch Freunde hat er keine wirklichen mehr, er verlor am \u0001 \u0002.10 seinen einzigen Freund, nur hier und da Menschen, die er kennt und die ihn kennen. Trotzdem ist er schon immer Nichtraucher und trinkt nur ab und zu ein \u0001 \u0002 kommt in diesem Prolog eine Julia (Namensgebung: Mein Name ohne N am Ende ^^) vor. Ein 16 Jahre altes Mädchen. Sie ist schlank, \u0001 \u0002 groß, klug, süß :) und liebt Romanzen über alles. Sie hat zu Jungen eigentlich immer eine gute Beziehung, aber möchte nichts Ernstes eingehen, denn sie wartet auf den \"Richtigen\", bei dem ihr Herz höher schlägt! (Ich denke, sie wird später eine Hauptrolle spielen, also merken :D)So, damit beginnt der Prolog. Viel Spaß beim Lesen. Wenn es euch gefällt, lasst doch eine Review da (Anonyme Reviews aktiv), dann schreibe ich weiter :)\u0001 \u0002.10:Ich sehe sie langsam auf mich zukommen. So süß. Sie berührt mich zärtlich. Ich greife in meine Jackentasche. Ich nehme den Lappen, getränkt mit einer Flüssigkeit. Wie nannte Mark diese? Chloroform. Ich halte ihn ihr vors Gesicht, sie schläft leise ein. Ich lege sie behutsam auf mein Sofa. Was tue ich hier? Ich nehme ein Messer in meine rechte Hand... Kann ich das überhaupt tun? Ich lege es an ihren Arm. „NEIN!“ schreit eine Stimme in mir, ich halte inne. Was hält mich? Sie wird es doch nicht spüren. Ich sehe mir das Messer noch einmal an. Blank poliert, ich hatte es geputzt, nachdem ich letztens... Ach, auch sie war so süß gewesen. Ich lege das Messer an ihren Arm. \"Du Sadist!\" hatte sie mich damals angeschrien. Das hatte ich dieses Mal gekonnt verhindert. Hier liegt sie in meinen Händen. Wie hieß sie gleich? Ich weiß es nicht. Aber wen würde es interessieren? Langsam drücke ich das Messer ein. Das Blut sickert mir entgegen. Dunkelrot. Ich halte ihren Arm ins Licht. Was hatte Sie wohl über mich gedacht? Bestimmt lachte sie auch über mich, wie alle anderen. Ich nehme das Messer und streichle ihr über ihren Arm. Ihr Gesicht, süß, zärtlich, als wolle Sie mir sagen: \"Küss mich, wenn du dich traust.\" Traue ich mich? Mädchen haben mich nie gemocht, ich sie auch nicht. Sie sind unberechenbar, hasserfüllt und sexsüchtig. Ich bin mir ziemlich sicher, dass es so ist! Ich hatte zwar nie eine Beziehung zu Mädchen, aber das ist auch egal. Ich nehme ihren Kopf und halte ihn vor mich. Ist sie zu küssen nicht feige, wenn Sie es nicht spürt? Ich nehme sie näher und drücke meine Lippen an ihre. Die Lippen sind warm. Ich halte sie länger an mich. Ich muss mich beherrschen, lege sie wieder auf das Sofa zurück. Was ist mit mir los? Ich muss mich zusammenreißen, Selbstbeherrschung ist das Wichtigste! Ruhig atmen. Ich nehme mein Messer wieder in die Hand. Es ist blutig. Ich schneide langsam ihr Top auf. Gestern hatte ich das nicht gemacht. Aber sie ist so schön. Sie trägt einen pinken BH mit Teddybären darauf. Sie ist so schön, ich darf das nicht tun. Es ist falsch. ich halte meine Hand auf ihre rechte Brust. Diese Wärme, mein ganzer Körper zittert. Ich nehme mein Messer und schneide den BH auf. „STOP!“. Mein Verstand möchte mich halten, aber die Versuchung ist zu groß. Ich nehme mein Messer stärker am Griff. Ich streiche ihren Bauch entlang und das Messer hinterlässt einen langen, dünnen Schnitt. Etwas blockiert meine Hand, ich kann den BH nicht nehmen. Ich spüre etwas, ein Gefühl der Einsamkeit. Ich lass meine Hände von ihr. Julia, sie heißt Julia. Ich darf es nicht tun. Eine Träne läuft mein Gesicht herunter. Ich stecke das Messer weg und fange an zu heulen. Ich liege hier auf Julia, habe sie verletzt und wollte... Warum? In mir schreit eine Stimme. Ich muss hier weg. Ich wollte das nicht tun, ich war das nicht, ich war nicht, ich, ich... Blut, ich muss Blut sehen. Warum Blut? Diese dunkelrote leuchtende Flüssigkeit. Sie beruhigt. Sie ist da. Immer. Sie lacht mich nicht aus. Sie wärmt. Sie ist in \u0001 \u0002 rennt aus dem Zimmer und lässt Julia auf dem Sofa liegen. Sie hatte Glück. Oder... ? -Prolog Ende-Danke fürs Lesen! ;)Danke an Meefy! Für das Rechtschreibfehler korrigieren :)",
            "wordcount": "803",
            "chapter_release": "12.04.2012",
            "chapter_number": "1"
        },
        "2": {
            "text": "Ich fange mal mit einer Entschuldigung an alle weiblichen Leser an ^^ Irgendwie ist die Geschichte ungewollt Frauenfeindlich geworden :/Zur Charakterbeschreibung: Als erstes die neue weibliche Rolle Sophie: (Namensgebung: Eigentlich sollte Julia so heißen, aber dann wurde aus Sophie Julia. Mir gefällt der Name einfach ^^ Allerdings muss Sophie mit ph geschrieben werden!) Sie ist 16 Jahre alt und einer der Gründe für Simons Depression. Sie lebt eigentlich auf dem Land, aber weil es dort keine Schule gibt, wohnt Sie in dem Otto-Greisich-Internat „OGI“. Was sich im Stadtzentrum befindet. Sie ist total Sport begeistert, reitet und spielt Fußball. Allerdings ist Sie nur \u0001 \u0002 \u0001 \u0002 (Namensgebung: Fiel mir als erster Jungenname ein, weil ein Bekannter so heißt :D) RIP \u0001 \u0002.10! Er war der beste und einzige Freund von Simon. Sophie war seine Freundin. Er starb durch ein Unfall (wie lest ihr gleich…) Er war wie Simon \u0001 \u0002 groß und trainiert, was von seinem regelmäßigen Training im Fitnessstudio kam. Er war eigentlich immer in großen Gruppen unterwegs und hatte gerne und oft das sagen, er war „Anführer“ einer Clique von Freunden und Kollegen (wer kommt mit der zeit erst ^^).Und hier noch die Beschreibung von Stefan (Namensgebung: Ein Kollege von mir heißt Stefan, er hat mal Judo gemacht). Ihn habe ich erst zum Ende des Kapitels „erfunden“ Zu wissen braucht man bis jetzt nur, dass er Judo, Taekwon-Do und Kung Fu beherrscht, im Kung Fu vor allem das Kämpfen mit allen möglichen und unmöglichen Waffen. Er ist gerade erst 18 Jahre alt geworden und gehört in die Stamm-Clique von \u0001 \u0002 rennt aus der Hütte, er fühlte sich schwach und unbedeutend, wie immer eigentlich, aber dieses Mal war es etwas anderes. Er hatte das erste Mal ein schlechtes Gewissen, nachdem er ein Mädchen in seiner Gewalt hatte. Er tötete Mädchen doch nicht, er wollte nur Blut, nichts weiter. Blut, es war eine Liebe zu dieser Flüssigkeit, diesem... Es war überall, er liebte Blut. Es roch nach stärke und Verwundbarkeit. jeder Mensch war verwundbar, das hatte er Erfahren müssen. Seine Eltern hatten sich beide erhangen, er war damals 16 Jahre alt gewesen. Das schlimmste daran war, das sich sein älterer Bruder, der damals 18 Jahre alt war auch getötet hatte, oder getötet wurde. Er lag im Blut seiner Eltern unter ihnen mit einem Messer in seiner Brust. Das Messer, was Simon immer noch besaß, das Messer was Gerechtigkeit bringen sollte. Das unscheinbare, blank polierte oder Blut verschmierte Messer, was Simon immer bei sich trug. Es hatte schon Blut von vielen Menschen hervorgebracht. Eine Woche nach dem Tot seines Bruders das zweite mal. Simon hatte sich betrunken und in einer Schlägerei jemanden angeschnitten. Er war nicht gestorben, dieses Messer sollte niemanden mehr töten! Dann durfte das Messer ruhen. Simon war für die Welt verloren versteckte sich am Hafen seine neue Heimat, niemand fand ihn damals. Er verbrachte knapp 3 Jahre damit sich mit schwarz Arbeit und Betteln sein Geld zu verdienen, er merke, dass er handwerklich sehr geschickt ist. Er fing in die lehre zu gehen. Als Tischler. Punkt genau an seinem achtzehnten Geburtstag ließ er sich wieder in der Öffentlichkeit \u0001 \u0002 am \u0001 \u0002.10 brach seine Welt komplett zusammen. Sein einziger Freund Alex, den er auf dem Tischlerbetrieb kennen gelernt hatte, starb vor seinen Augen. Sie arbeiteten gerade zusammen an der großen Säge, da kam Alex Freundin Sophie. Sie schlich sich an um beide zu überraschen und umarmte Alex zur Begrüßung von hinten. Der erschreckte sich, weil ihn plötzlich jemand berührte. Er rutschte aus und verfing sich in einigen Holzbalken die neben der Säge lagen, er stolperte und landete mit dem Hinterkopf in der Säge. Sein Gesicht wurde vor Simons Augen mittig gespalten. Simon konnte sich nicht mehr beherrschen, zückte sein Messer und stach nach Sophie. Er traf Sie in der Schulter. Das Messer spürte zum dritten Mal Blut. Simon nahm das Messer, er war Kreide bleich, und rannte weg. Sophie hat Ihn nicht verraten, aber er hasst seitdem jedes 16 Jährige Mädchen, JEDES hätte das gleiche tun können. Mädchen sind eine Gefahr für die Menschen!2 Tage nach dem Unfall begegnete Simon einem Mädchen. Er packte Sie und stach Sie mit dem Messer. Er Genoss ihr fließendes Blut, er hörte ihre Schmerzensschreie und lächelte. Es war ähnlich wie das nehmen von Drogen, er musste das Blut sehen, er wollte Blut, nur Blut nichts anderes. Er spürte eine innere Befriedigung, als er das Blut sah, er sah das verängstigte Mädchen und lachte. Er stach mehrmals zu und strich ihr durch Ihr Gesicht, Sie sagte nichts mehr und atmete heftig. „Was habe ich dir getan“, flüsterte Sie. „Mein Freund… Ihr alle… Ich will dein Blut…“, stammelte er und rannte weg. Sie fiel auf den Boden und blieb blutend und zusammen gekauert auf dem Boden liegen, was war das für ein Mensch, warum tat er das?4 Wochen später -\u0001 \u0002.10-\"Er ist gestört!\" schrie Sophie ins Telefon. Versteh es Julia. ER hat mich mit dem Messer angestochen, ich bin nicht in die Säge geraten die…“ Sophie heult ins Telefon. „Hey, beruhig dich! Du wolltest es doch nie! Es war ein Unfall, du musst leben! Lebe dein Leben solange du kannst!“ „Du redest so wie mein Psychiater! Ich wünschte ich würde nicht mehr leben. Ohne Alex, es ist doch Sinnlos!“ „Nein, ist es nicht! Was bringt es dir, wenn du stirbst? Soll ich auch noch mehr trauern? Nicht nur um Alex, auch um dich? Soll ich das? Denkst du nur dir geht es schlecht? Wir waren alles Freunde!“ „Tut mir leid ich bin nur total fertig.“ „Ich versteh das Sophie! Wie meintest du das mit Simon? ER hat dich angestochen? Wieso das?“ „Wenn ich es wüsste…“, Sophie macht eine Schluchzer Pause und atmet tief ein „Ich wollte das alles nicht, ich… Warum? Alex ich liebe dich immer noch!“ schreit Sophie und legt auf. Julia ist blass im Gesicht. Sie wird sich doch nichts antun? Denkt Sie sich. Sie steht auf zieht sich schnell Ihre Jacke an und rennt auf schnellstem Wege zu Julia nach \u0001 \u0002 darauf klingelt es an Simons Haustür. Sophie steht ihm gegenüber. „Wir müssen reden!“, sagt Sie selbstbewusst. Simon sieht schwach aus. So weis im Gesicht, als hätte er seit Wochen nicht sein Haus verlassen. War es so? Sie trat in das Wohnzimmer, wo Simon ihr ein Platz anbot. Es war aufgeräumt, nur ein Glas und eine Flasche Wasser lagen auf dem Tisch. Daneben, ein Blutverschmiertes Messer. Angsterfüllt setzt Sie sich, möglichst weit weg von Simon. Das Messer, das Messer war das Messer gewesen womit er Sie angestochen hatte. Simon guckt Sie unbewegt an. „Was ist?“ „Ich, ich wollte mich entschuldigen!“ „Was willst du? Entschuldigen? Wofür musst du dich bitte Entschuldigen? Ich sollte es tun! Das Blut ist nicht deins, aber es hätte nie deins daran sein dürfen!“ „Simon, ich wollte das nicht, das hätte nicht passieren dürfen!“ Sophie stehen die Tränen in den Augen. Simon springt blitzschnell auf und nimmt das Messer in seine rechte Hand. Er geht auf Sophie zu, mit einem lächeln im Gesicht. Langsam geht er auf Sie zu und hält ihr das Messer unter Ihr Kinn. „Sophie… Ich muss mich Entschuldigen! Es tut mir leid, dass ich mich nicht beherrscht hatte und nach dir gestochen habe. Wirklich! Du musst dich nicht Entschuldigen, es war ein Unfall nichts weiter!“, sagt Simon in einem unruhigen, flüsternden und monotonen Ton. „Ich vergebe dir Sophie, geh und lebe dein Leben, aber!“, Simon wird lauter und unbeherrscht. „Lass dich hier nie wieder blicken! Nie wieder, LAUF, bitte Lauf solange du noch kannst, BITTE LAUF!“ Er zieht das Messer zurück und kauert sich auf sein Sofa. Sophie springt auf und rennt weg, weg von diesem Irren!Zeitgleich klingelt Julia keuchend bei Sophie zuhause. Sophies Mutter öffnet Ihr. „Oh Hallo Julia, hat Sophie etwas vergessen?“ „Was sollte Sie vergessen haben? Wo ist Sie?“ „Sie wollte doch zu dir heute, bei dir im Internat Übernachten?!“ „Oh nein, dann ist Sie nicht da. Wissen Sie wo Sie hingelaufen ist?“ „Ich denke in Richtung Hafen!“ „SIMON! Ich lauf zu Ihr!“ „Aber, wohin…“ Julia hörte Sophies Mutter schon nicht mehr. Sie rannte in Richtung Hafen wo Simon eine kleine Wohnung angemietet hatte. (Gute 25 Minuten Renn-Weg!) Kurz bevor Sie den Hafen erreicht hat, sieht Sie jemanden heulend in Ihre Richtung laufen, es ist Sophie. Sie rennt Ihr entgegen und nimmt Sie in ihrem Arm. „Was ist passiert? Hat er dir was getan?“ fragt Julia Sophie. „Nein… Nein!“ Lauf am besten Nach Hause, jemand muss mit Simon reden! Ich gehe zu Ihm, er muss auch weiter kommen!“ „Geh nicht Julia, er hat ein Messer!“ „Er wird mir nichts tun, ich gehe ganz ruhig und friedlich zu Ihm, außerdem habe ich auch ein Messer!“ Julia zieht ein Butterfly Messer aus ihrer Jackentasche. „Stefan hat mir Selbstverteidigung beigebracht!“ „Mach keinen Fehler Julia! Du weist nicht was mit Simon ist, er ist nicht mehr Simon er ist ein Dämon, er ist gestört!“ „Mir wird nichts passieren!“ Sophie rennt nach \u0001 \u0002 klingelt bei Simon. Dieser macht sofort die Tür auf und schaut Julia angsterfüllt an. „Du? Ist Sophie in Sicherheit?“ „Ja, Sie geht nach Hause! Was ist los mit dir Simon?“ Vorsichtig macht Julia die Tür hinter sich zu und geht mit ihrer Hand in die Jackentasche, Simon hat ein blankgeputztes Messer in der Hand. „Setz dich doch Julia.“ Julia setzt sich auf das Sofa, auf dem Tisch steht eine Flasche Wasser, sonst ist das Wohnzimmer aufgeräumt. Erstaunlich, denkt sich Julia. Ich sitze hier bei Simon, der durch gedreht sein soll, dabei hat er nur ein Messer in seiner Hand. Ich habe doch auch eins. Simon setzt sich neben Sie. „Möchtest du etwas trinken?“ Simon sieht traurig aus, nur ab und zu wirft er Ihr einen Blick zu, sonst schaut er weg. Etwas scheint in seinen Augen zu blinzeln, wenn er in Ihre Augen guckt. Werde ich gerade rot? Fragt Sie sich. Nein, er schaut mich doch nur an. „Ja ein Glas Wasser vielleicht!“ Und Simon soll gestört sein? Er ist traurig, aber nett wie immer. Simon steht auf. Er kommt kurz darauf mit einer verschlossenen Flasche und einem Glas wieder. Er macht die Flasche auf und schüttet Ihr ein. „Wie geht es dir so Julia?“ „Gut, und dir? Du siehst blass aus, warst du mal wieder draußen? Die letzten Wochen?“ „Draußen? Nein, ich nicht, ich sitze hier und denke nach… über Mädchen.“ Simons Augen funkeln wieder, dieses Mal anders, irgendwie angst erfüllend. „Wieso Mädchen? Hast du dich etwa verliebt?“ Und der soll gestört sein? Er hat den Tod seines besten Freundes und wahrscheinlich eine Liebesgeschichte zu verdauen, aber er ist doch kein Dämon! „Nein! Ich… Es ist so schwer alles!“ Simon bekommt tränen in die Augen und schaut herunter. Julia nimmt zärtlich Ihre hand und rückt zu Simon. Sie streichelt Ihn. Da zuckt er mit dem Kopf und schaut Ihr in die Augen. Ein kühler, angsterfüllter und verhasster Blick. „Nein, Julia, Tu DAS nicht! …Bitte…“ Sie nimmt ihre Hand weg und schaut aus dem Fenster. Jemand hält Ihr ein Lappen ins Gesicht und Sie wird plötzlich \u0001 \u0002 lege Sie behutsam auf mein Sofa…Achtung: Edit Prolog: Aus - Ich sehe Sie langsam auf mich zukommen – habe ich - Sie sitzt neben mir – gemacht, damit die Geschichte stimmte :)",
            "wordcount": "1.883",
            "chapter_release": "12.04.2012",
            "chapter_number": "2"
        },
        "3": {
            "text": "Wohin Simon rannte wusste er selber nicht, nur weg. Zu einem Ort wo ihn niemand kennt. Simon den kranken Sadisten. Ja… er fühlte sich besonders wen er sich selber so nannte. Für Alex, ich tu das alles für Alex! Dachte er sich. Er wollte nur fliehen, nichts anderes. Er lief in Richtung OGI. Er wollte Abschied nehmen und noch einmal seine Schule sehen. Er betrat die Schule, es war 21:30 Uhr, wieso war Sie noch offen? Vielleicht probte hier gerade die Schulband. Leise ging er an den Lehrerzimmern vorbei. Hinter Ihm öffnete sich eine Tür. Ein Lehrer ging heraus und ging durch den Ausgang, hatte er Ihn gesehen? Hoffentlich nicht, dacht sich Simon. Er lief jetzt leise eine Treppe hoch. Stimmen... vorsichtig schaut er um die Ecke. Eine Gruppe Mädchen. Er nimmt sein Messer hinter seinen Rücken. Plötzlich geht das Licht aus, die Mädchen fangen an zu kreischen. Simon steckt das Messer weg und schnappt sich eins der drei Mädchen. Er zieht Sie mit sich in einen Klassenraum, und hält Ihr den Mund zu. Leise schließt er die Tür und hockt sich mit ihr in eine Ecke. Sie versucht zu schreien, aber er hält sie fest am Hals. Sie wird leiser, er lockert den Griff \u0001 \u0002 schaut mir in die Augen, wer ist er, was möchte er von mir? „Hil…“, er drückt mir die Luft ab. Ist hier keiner, wieso helfen mir meine Freundinnen nicht? Hat er ihnen etwas getan? Warum ist das Licht aus gegangen? Seine Augen glühen, er wirkt unruhig. Wird er mich töten? Will er mich Vergewaltigen oder Missbrauchen? Nein, mir wird so etwas nicht passieren! Das ist nur ein Traum oder ein schlechter Scherz! Ich wache gleich auf, und merke, dass es nur ein Traum ist. Bitte!Er nimmt greift in seine Jackentasche, und holt ein… Messer hervor. Was hat er vor? Er nimmt das Messer und schneidet meinen rechten Jackenärmel auf. Er wird mich doch nicht töten? Er setzt das Messer langsam an meine Hand. Dieser Irre, er ist krank, es ist nur ein Traum, warum hilft mir keiner? Er drückt das Messer in meinen Arm ein. Es tut weh! Mein Arm pocht und ist warm. Fühlt sich so der Tod an? Wieder ein Mädchen, wollte ich nicht aufgehört haben? Nur einmal noch, einmal Blut sehen. Sie schaut mich angsterfüllt an. Wieso tue ich das? Ich bin krank. Ja, krank bin ich. Dann muss ich meinem Ruf doch gerecht werden! Aber was kann das Mädchen dafür? Ich schneide langsam ihren rechten Arm ein, das Blut sickert mir entgegen. Wie schön dieses Gefühl doch jedes Mal ist. Blut, Blut, BLUT!! Ich halte inne. Und genieße das Blut was aus ihrem Arm läuft. Ich schaue in ihre Augen, sie weint. Sie weint… Ich habe ein Mädchen zum weinen gebracht. Kann sie sich nicht zusammen reißen? Es ist doch nicht so schlimm. Oder doch? Ich drücke ihren Kopf an mich. Ich habe den drang sie zu beruhigen, warum das? Bin ich nicht der der sie beunruhigt? Ich nehme ihr Ohr an meinen Mund. „Keine Angst!“ … „Ich, ich töte dich nicht!“ … „Ich möchte nur dein Blut!“ Ich schaue sie an, sie wird kreide bleich. Wieso? Ich töte sie doch nicht, habe ich ihr damit keine Beruhigung gegeben? Ich nehme meine Hand von ihrem Mund. Sie schluchzt. Wegen mir. Mein Körper zittert. Ich lege mein Messer weg und setze mich neben sie.„Wie heißt du?“, frage ich diesen Psychotypen. Er ist krank. Aber trotzdem, auch wenn er mich verletzt hat. Man muss ihm helfen, etwas bedrückt ihn. Jeder Mensch ist ein guter Mensch, wenn er wollte. Ich weiß das und ignoriere meine Schmerzen. „Sim, Simon.“ „Warum tust du mir das an?“, klinge ich Selbstbewusst? Ich muss ihm zeigen, dass ich ihn nicht fürchte. Ich muss freundlich zu ihm sein, als sei nichts gewesen! „Ich brauche Blut, muss es sehen, spüren, schmecken, riechen! Blut! Nichts anderes!“ Er ist definitiv krank. Warum? Was ist mit ihm? „Warum das? Habe ich dir etwas getan? Ich kenne dich nicht!“ „Du? Nein, du nicht! Ihr alle! JA, ihr alle habt das getan! Ihr Töchter des Satans! Ihr alle! Habt ihn getötet, ihn! Ihr seit Teufel, keine Engel! Ihr alle!\" \"Warum sollte ich ein Teufel sein? Ich bin zwar Atheist, aber kein Teufel!\" \"Du hättest ihn auch getötet, wärest du sie gewesen! Sophie... Wieso habe ich sie nicht getötet? Warum? Sie hatte Glück, oh ja, viel Glück!\" \"Hey... Wenn du ein Problem hast und es mir erzählen würdest. Ich höre dir zu!\" Mein Arm pocht und ich muss mich anstrengen kein schmerz verzehrtes Gesicht zu machen. Er nimmt wieder sein Messer. \"Hier.\", er reicht mir das Messer und holt Luft. \"Nimm du es, bitte..!\" Ich nehme langsam das Messer und fixiere seine Augen. Er zittert, aber er gibt mir das Messer ich lege es langsam weit weg von ihm. Er schaut weg, zu den verschlossenen Fenstern. Es ist beinahe stockdunkel, nur etwas Licht fällt in den Klassenraum, eine schauerliche Atmosphäre, ich habe Horrorgeschichten oder Spiele immer gehasst. Ich bekam Alpträume davon. Und jetzt. War ich mittendrin, mein persönlicher Alptraum, real vor mir. Ich musste ihm meine harte Seite zeigen und überleben. Danach... Gibt es ein danach? Er holt leise Luft und fängt an zu erzählen. \"Ich bin eigentlich nicht so! Früher, als ich ein Kind war, hatte mein älterer Bruder immer mit mir gespielt. Es war immer schön und lustig gewesen! Dann, es war an einem Regentag gewesen. Habe ich meine Eltern und meinen Bruder tot vorgefunden. Da war ich 16 Jahre alt.“ Eine Träne läuft seine Wange herunter. „Ich bin weggerannt, nur eines habe ich mitgenommen, das Messer, was in der Brust meines Bruders steckte.“ „Das hier?“, frage ich ihn und hebe das Messer hoch. „Ja! Dieses Messer!“ Er holt noch einmal tief Luft. „2 Jahre, bis ich 18 wurde habe ich auf der Straße gelebt und mich mit Gelegenheitsarbeiten am Hafen umher getrieben. Dann wollte ich neu anfangen und wieder leben wie vorher. Das hat auch ganz gut geklappt, bis…“ Ihm laufen weitere Tränen die Wange herunter, er atmet schnell ein und aus. „mein bester Freund Alex gestorben ist. Seine Freundin hat ihn getötet. Sie kann sich egal wie oft bei mir Entschuldigen.“ „Ist das diese Sophie?“ „Ja. Es war ein Unfall.“ Sein Tonfall klingt Sarkastisch. „Ein Unfall!“ Er schreit. „Nur ein Unfall.“, flüstert er noch einmal, als würde er es sich selber vergewissern wollen. \"Simon.\" Ich rücke näher zu ihm. \"Es gibt keinen Grund, deswegen auf alle Mädchen der Welt sauer zu sein! Was hast du davon, wenn ich Schmerzen spüre? Schau dir meinen Arm an.\" Ich halte ihn hoch, kann es aber kaum. Langsam werde ich kraftloser. \"Ich muss dein Blut sehen, nur dein Blut, nichts mehr!\" \"Ach Simon.\" Ich versuche Aufzustehen, plötzlich überkommt mich eine plötzliche Schwäche. ich sacke \u0001 \u0002 steht wackelig auf und verliert ihre Besinnung. Was hatte sie zu mir gesagt? Es bringt nichts, wenn sie Schmerzen spürt? Nein? Es bringt nichts? Doch! Bringt es! Jedes Mädchen muss Bluten und den gleichen Schmerz spüren wie ich! Es ist nur gerecht. Alex habt ihr auf dem Gewissen. ihr alle! Es hätte jeder getan von euch! Mädchen sind und bleiben alle gleich. Auch wenn sie so tun, als ob sie freundlich wären. Ihr Leben ist eine Lüge! Verführen wollte sie mich. ganz bestimmt! Dann soll sie haben, was sie möchte! Simon springt auf und nimmt wieder sein Messer. Er geht zu ihr und dreht sie auf den Rücken. Jetzt wirst du bekommen, was du willst. Er reißt ihr langärmliges T-Shirt auf und schaut sie an. Legt das Messer zur Seite und fühlt ihre Brüste. Er reißt auch den BH weg und so liegt sie vor ihm. Seine Augen leuchten. Langsam geht er mit seiner Hand zu ihrer Hose. Er öffnet Sie und zieht ihr die Schuhe aus. langsam zieht er an der \u0001 \u0002 zieht an mir. Rettete mich gerade jemand? Langsam komme ich wieder zu mir. Ich liege auf dem Boden. Er zieht an meiner Hose. Was tut er? Ist er völlig am durchdrehen? Ich ordne meine Gedanken. \"Simon.\", flüstere ich mit aller Kraft. Er zuckt zusammen und schaut mir ins Gesicht. \"Du bist wach? Du bekommst jetzt was du willst! Wenn du mich verführen wolltest, hast du es geschafft, du bist nicht anders als alle anderen!\" \"Aber Simon... Ich wollte dich nicht verführen! Nie wollte ich das! Ich wollte dir zuhören! Nichts weiter! Es geht dir nicht gut, und brauchst jemanden, der dir zuhört und der dich versteht! Mir geht es in vielem nicht anders als dir! Ich...\"Wieder verliert sie die Besinnung, was soll das? Weiß sie selber nicht, was sie möchte? Ich gucke sie genauer an. Beinahe vollständig nackt liegt sie vor mir. Nur ihre Unterhose hat sie noch an. Ich gehe mit meiner hand zu ihrer Hose und reibe daran. Ich fühle mich glücklich. Meine Hormone drehen durch. Ich kann mich nicht beherrschen. Ich gehe mit meiner Hand unter ihre Unterhose und reibe schneller. Ein komisch, schönes \u0001 \u0002 ist an meinem Körper, ich komme wieder zu mir. Es fühlt sich schön an. ich fange an zu stöhnen. Was macht er da? Er tut es nicht wirklich?! Ein schönes Gefühl. Nie habe ich mich getraut mich selber zu befriedigen und jetzt er, dieser, dieser verrückte, kranke Psychopath! Plötzlich stoppt er. Er steht auf und rennt schnell zum Fenster und macht eine Roulade hoch. Er öffnet das Fenster. Höre ich da Schritte? Ja, Schritte aus dem Flur. Simon ist bereits verschwunden. Die Klassenraum Tür geht auf ich versuche um Hilfe zu rufen. Doch verliere wieder die Besinnung. bitte rettet mich und tut mir nichts, ich kann nicht \u0001 \u0002 springt aus dem Fenster. Er hatte Schritte gehört, die sich dem Klassenraum genähert hatten. Er landet auf beiden Füßen, sein rechter Fuß knackt. Nicht jetzt. Denkt er sich. Er humpelt so schnell er kann weg. Weg aus dieser Stadt. Dieses mal war er zu weit gegangen. Er hatte seine eigene Grenze überschritten. Wieso? Es war falsch. Das wusste er schon jetzt. Aber es hatte sich so schön angefühlt. Ein Mädchen zu befriedigen. Sie wollte es doch! Oder nicht? hatte sie sich nicht verstellt, sondern war wirklich freundlich zu ihm gewesen? Ihm den kranken Simon? Er konnte es sich nicht vorstellen. Jetzt musste er sich beeilen, vor Tagesanbruch wollte er einige Kilometer geschafft haben. Hoffentlich schmerzte sein Fuß nur vorüber gehend...Irgendwelche Fragen oder Anregungen? Dann schreib an diese E-Mail-Adresse: FFrantic@\u0001 \u0002 oder einfach via PN in FF :)",
            "wordcount": "1.773",
            "chapter_release": "12.04.2012",
            "chapter_number": "3"
        },
        "4": {
            "text": "Simon rannte so schnell es ihm sein Bein erlaubte weg, weg aus seiner Heimatstadt. Nie wieder wollte er zurückkommen. Er hatte etwas schlimmes getan, dass wusste er. Dieses Mal war er zu weit gegangen. Er hätte diesem Mädchen nichts tun dürfen. Er hoffte, dass ihn niemand erkannt hatte. Er musste schnellst möglichst weg. Er lief durch die Straßen und Gassen. Es brannte beinahe nirgendwo mehr Licht. Wenn er Lichter sah, hielt er weit Abstand und lief im Schatten. Er wollte den Wald erreichen, der direkt an der Ostseite der Stadt liegt. Er hatte schöne Erinnerungen an den Wald. Früher war sein Bruder viel mit ihm durch den Wald gelaufen und sie hatten jede Ecke und Lichtungen des Waldes auswendig gelernt. 2 Jahre hatte er den Wald nicht betreten aus Angst, dass ihn seine Erinnerung einholt. Aber es gab jetzt keinen besseren Fluchtweg. Niemand kannte den Wald so gut wie er. Er nimmt nur Schleichwege, dass ihm niemand folgen kann. Der Boden war zum Glück größtenteils trocken, so hinterließ er keine Abdrücke. Bei jedem Schritt schmerzte sein Fuß und er versuchte ihn nur wenig zu belasten. Er hielt sich so gut er konnte auf den Schleichwegen um eine noch undeutlichere Spur zu hinterlassen. Nachdem er 70 Minuten durch den Wald gelaufen war setzte er sich auf einen Baumstumpf. Der Schmerz an seinem Bein war jetzt so angestiegen, dass er nur noch schwer klar denken konnte. Wann hatte er eigentlich das letzte Mal etwas getrunken? Er wusste es nicht mehr. Schwer atmend holte er Luft, das Bein pochte und er war schweißgebadet. Er versuchte wieder aufzustehen, aber da durchzuckte ein stechender Schmerz sein Bein und er musste sich wieder setzen. Er versuchte es erneut und stand langsam auf. Er schleppte sein Bein hinter sich. Er stolperte über eine Baumwurzel. Hart schlug er auf den Boden auf, panisch versuchte er sich abzufangen und verdrehte dabei seinen Arm. Er schaffte es nicht wieder aufzustehen und blieb \u0001 \u0002 zuckte er zusammen. Er hörte ein grollen, ein donnern. Es fing an zu \u0001 \u0002 öffnete seine Augen und bemerkte, dass er noch auf dem Baumstumpf saß. Hatte er Halluziniert? Der Schmerz war nicht mehr so schlimm. Er stand auf und ging weiter. Im \u0001 \u0002 stumpfte sein Gefühl für den Schmerz ab und er kam leichter voran. Im mittlerweile nassen Waldboden hinterlässt Simon nur allzu deutliche Spuren, aber er bemerkt es nicht. Er ist nur fixiert darauf endlich das Ende des Waldes zu erreichen und einen Bahnhof \u0001 \u0002 gefühlten zwei Stunden erreichte Simon das Ende des Waldes. Früher hatte er keine 30 Minuten gebraucht. Er wusste nicht, ob er wirklich solange gebraucht hatte, er hatte weder Uhr noch Handy dabei. Völlig außer Puste setzte er sich erst einmal auf eine Bank. Langsam begangen seine Zweifel, ob er es noch vor Sonnenaufgang schaffen würde einen Bahnhof zu erreichen und mit einer Bahn wegzufahren. Wurde er vielleicht bereits verfolgt oder wurde er bald so erschöpft sein, das er nicht mehr weiter kann? Er hoffte, dass er es noch schaffen würde und machte sich wieder auf den Weg. Mittlerweile fühlte er nichts mehr in seinem linken Bein, nur ein pochen, was sich durch den ganzen Körper zog. Trotzdem war das voran gehen für ihn schwer. Er war der vollständigen Erschöpfung sehr nahe, was daran liegen musste, dass er seit Stunden nicht getrunken und nichts gegessen hatte. Auf seinem Weg hatte er sich nicht nur einmal vorgestellt, das an einem Baum eine Wasserflasche stehen würde, doch jedes Mal griff er ins leere und begriff die \u0001 \u0002 schleppte er sich weiter in die Richtung, in der er den nächsten Bahnhof vermutete. Er versuchte immer Krampfhafter bei Bewusstsein zu bleiben. Und er wusste, dass er keine weitere Pause machen durfte bevor er im Zug saß, denn dann würde er nicht wieder aufstehen können und sich neu motivieren \u0001 \u0002 erneute Ewigkeit später sah er Umrisse eines Gebäudes. Mittlerweile war Nebel aufgekommen und er konnte nicht erkennen, was für ein Gebäude das war.. Bitte lass es ein Bahnhof sein, dachte er sich. Mit neuer Energie lief er dem Gebäude entgegen. Je näher er kam, desto mehr hoffte er, dass dort ein Bahnhof stand. Endlich war er nah genug heran gelaufen und sah deutlich links und rechts verlegte Schienen und vor ihm den Bahnhof. Er humpelte die letzten Meter und hievte sich auf ein Gleis. \"Irgendwo muss hier ein Fahrplan hängen\", redete er mit sich selber und erschrak sich darüber. Er darf jetzt nicht anfangen durchzudrehen, er hat es gleich geschafft. An einer Vitrine hängt ein Fahrplan und der nächste Zug kommt nach Fahrplan in 20 Minuten. Innerlich jubelte er. Jetzt darf mich nur niemand finden, dachte er und setzte sich auf eine Sitzbank um auf den Zug zu warten. Der Bahnhof war still und bis auf ihn Menschenleer. Ich muss wach bleiben, gleich kommt der Zug, dachte er \u0001 \u0002 scheppern lässt Simon hochschrecken. Beinahe wäre er eingenickt. Der Zug fährt ein. Er steht auf und humpelt zur einer der Zug-Türen. Sein Fuß schmerzt wieder. Er drückt den Knopf um die Tür zu öffnen und steigt ein. Er setzt sich in das nächst beste Abteil, was leer ist, vielleicht war er der einzige Fahrgast um diese Uhrzeit, ihm sollte das recht sein. Still beschloss er bis zur Endhaltestelle durchzufahren und von dort aus mit einem weiteren Zug zu fahren. Wohin genau wusste er nicht, aber sein Ziel war die Ferne, weit weg, weg von allem was er kannte, weg von allem was er liebte und weg von seinen Hassgefühlen und seiner noch viel zu jungen Vergangenheit. Er würde neu anfangen, sagte er sich. Ganz neu und ein neuer Mensch werden. Mit diesem Gedanken fiel er in einen tiefen Schlaf. Der Zug fuhr los. Draußen war es kalt, und die Fensterscheiben beschlugen...Etwas Kaltes an ihrer Brust lässt sie ihre Augen aufschlagen. Verwirrt schaut sie in die Augen eines besorgt aussehenden Mannes. \"Ganz ruhig\", flüsterte der in rot und weiß gekleidete Mann. Plötzlich fror sie und schaute zu ihren Beinen runter, nur eine dünne Decke bedeckte ihren Körper. Was war passiert? Langsam erinnerte sie sich wieder. Hatte sie lange hier gelegen, und wieso hatte man sie hier so plötzlich gefunden? Zu viele Fragen um weiter darüber Nachzudenken. Der Mann redete sie an, aber sie verstand ihn nicht richtig. Sie schloss die Augen und dachte nach, sie schaffte es nicht sich zu bewegen, oder ihre Umgebung wahrzunehmen, aber das was ihr passiert war, lief die ganze Zeit in ihrem Kopf ab. Immer und immer wieder durchzuckte sie ein Schmerz, als sie diesen jungen Mann, Simon vor sich sah, mit seinem Messer, in der Lage ihrem Leben jederzeit ein Ende zu setzen. Es war kein Körperlicher Schmerz den sie spürte. Sie trauerte. Und auch nicht um sich, sondern um diesen Simon, wie Hilflos musste er sein, dass er solche Aktionen machte und dann einfach \u0001 \u0002 hatte sie die Szene vor ihrem inneren Auge. Er schaute sie Diabolisch an, aber da war mehr, wie mit einer Pause Taste bei einem Film sah sie nur dieses eine Bild. Er schaute zwar böse und aufgewühlt, aber ein kleiner Teil von ihm schaute wie ein Hund, dem seine Schuld bewusst ist und der seinen Schwanz vor seinem Herrchen \u0001 \u0002 kamen ihr die Tränen. Sie war das Opfer einer Vergewaltigung gewesen und jetzt fühlte sie mit ihrem Vergewaltiger mit. Sie verstand sich selber nicht. War das normal!? Sonst waren Vergewaltigungsopfer immer getötet worden, wenn davon in der Zeitung berichtet wird oder man davon hört. Aber, wenn mal jemand überlebt hatte, dann hat er dem Täter immer nur das schlimmste gewünscht. Stand sie noch so sehr unter Schock, dass sie diesen Gedanken hatte? Oder wollte sie ihm wirklich helfen? Was sollte sie denn tun können, er war geflohen und sie wusste nicht wohin. Jemand berührte sie an ihrer Stirn, schweißnass lag sie da. Langsam nahm sie wieder war, was um sie herum passierte und vor sich ging. Der Mann redete auf sie ein, sie erkannte die Stimme. Sie versuchte ein \"Mir geht es gut\" zu sagen, aber es hörte sich eher nach dem krächzen eines Raben an. Sie öffnete ihre Augen und schaute noch mal an sich herunter. Jemand hatte die Decke von ihrem Arm genommen und sie sah einen riesigen Schnitt. Ihr wurde schwindelig und sie merkte nur noch, dass sie in einem Auto war. Fahren die mich in ein Krankenhaus, dachte sie noch und wurde wieder \u0001 \u0002 und mit verkrampften Händen schreckte Simon hoch. Er brauchte etwas um zu realisieren, dass er ja in der Bahn saß. Ein Alptraum hatte ihn heimgesucht und er saß schweißgebadet in dem Abteil. Vor ihm saß ein Mann, der ihn fragend anschaute und andauernd mit dem Kopf zuckte. Simon drehte sich von dem Blick dieses Mannes weg und hoffte, dass der das gleiche tun würde. Aber Simon behielt dieses Gefühl beobachtet zu werden. Es war still in dem Abteil, nur das gleichmäßige klacken des Zuges auf den Schienen war zu hören. Immer noch fühlte sich Simon beobachtet und schaute zu der Stelle wo der Mann saß, aber dort saß niemand, die Stelle war völlig unberührt. Als sei dort nie jemand gewesen. War er so müde und fertig und hatte er sich den Mann nur eingebildet? Verwirrt und mit einem beklemmenden Gefühl im Bauch drehte er sich wieder um zu versuchen weiterzuschlafen, er hatte schon wieder vergessen was er geträumt hatte. Gut, dann dürfte ich jetzt ja gut schlafen können, hoffte er zumindest, aber sich selber versichern konnte er nicht. Er drehte den Kopf nochmals, es saß ihm wieder der gleiche Mann gegenüber. „Ich muss hier weg“, schrie er innerlich und verließ das Abteil Fluchtartig. Am ganzen Körper zitterte er und lief fast bis zum anderen Ende des Zuges und setzte sich in ein anderes Abteil, der Zug war wirklich Menschenleer, außer er und... Ein Mann, der vielleicht gar nicht da war. Angsterfüllt setzte er sich, keine Chance wieder einzuschlafen. Sein blick verließ nicht die Tür, war er alleine oder nicht? Er musste durchstehen, bis er einen halbwegs sicheren Ort gefunden hatte. Plötzlich hörte er Schritte vor seinem Abteil, die langsamer wurden, aber niemand stand vor der Tür, durch die Scheiben des Abteils konnte er niemanden sehen. Die Schritte wurden wieder leiser, was war da vorbeigegangen, dass er es nicht gesehen hatte? Plötzlich wurde er Müde und schlief sofort ein.",
            "wordcount": "1.730",
            "chapter_release": "12.04.2012",
            "chapter_number": "4"
        },
        "5": {
            "text": "Ich beginne mit einer Entschuldigung An alle Metlerinnen, Goths *.*, weibliche Emos, Punkerinnen und so (: Niemand der sich nur einer der Szenen angehörig fühlt ritzt sich zwangsläufig!! Es passte nur in meine Geschichte! Wie der Rest der Story ist alles rein Fiktiv!Ab sofort hat Simons Messer ein Bild: http://\u0001 \u0002.de/shop/img450/\u0001 \u0002 (Kann sich noch ändern, aber das gefiehl mir auf anhieb)\u0001 \u0002.10:Er war schon lange wieder wach und wartete darauf, dass der Zug seine Endhaltestelle erreichte. Gute 5 Stunden Zugfahrt hatte er jetzt hinter sich und je heller es wurde, desto freundlicher sah seine Umgebung aus. Außerdem waren auch andere Menschen zugestiegen und er fühlte sich nicht mehr so alleine. Nach insgesamt ca. 6 Stunden Zugfahrt erreichte der Zug seine Endhaltestelle. Er stieg vorsichtig aus und humpelte zu einer Übersichtskarte. Züge in alle möglichen Richtungen fuhren von hier ab. Innerlich freute er sich einen Hauptbahnhof erreicht zu haben. Unter so vielen Menschen würde man ihn schon nicht erkennen und finden. Er suchte sich eine Zug-Linie raus, die ihn weiter bringen zu schien, langsam müsste er sich festlegen wo er hin wollte, aber erst einmal fuhr er nur weiter weg. Der Zug sollte erst in 40 Minuten abfahren, also beschloss er noch sein gesamtes Geld von seinem Konto abzuheben, solange er das noch für sicher genug hielt. Er suchte einen Bahnhofsbankautomaten. Und entdeckte einen in der Nähe der Toiletten. Er hob alles Geld ab, was er hatte, es waren ungefähr \u0001 \u0002 Euro und steckte es schnell in sein Portmonee. Ein plötzlicher Druck zog ihn aufs Klo. Er ging schnell hinein. Ein gut 20 Meter langer Gang führte zu zwei Türen, keine von beiden hatte ein männlich oder weiblich Zeichen, also öffnete er einfach die linke Tür. Er ging hinein und betrat einen Raum mit zwei verkalkten Waschbecken. Wie lange hier wohl nicht mehr gewischt wurde, überlegte er. Eine weitere Tür führte in einen Raum mit vier Sitztoiletten in Kabinen. Nicht sicher, ob es das Damen-Klo war, verließ er die Anlage lieber und ging in die rechte Tür. Da sich ihm dort das gleiche Bild bot, ging er auf eine der Sitzklokabinen. Nachdem er sich erleichtert hatte und gerade die Kabine aufmachte, hörte er jemanden hektisch die erste Tür öffnen und ein jugendliches Mädchen betrat die Toiletten. Ganz in schwarz gekleidet, mit Nieten an der gesamten Kleidung. Ihre Haare waren rot und schwarz gefärbt und stylisch hochgegelt. Ein plötzlicher Drang sich dieses Mädchen zu schnappen lies Simon blitzartig zu seinem Messer greifen und mit der anderen Hand zu ihrem Mund, vor Schreck erstarrt rührte sie sich nicht. Er hielt ihr das Messer an ihre Kehle. Leise flüsterte er ihr zu: „Sei ganz leise und ich lass dich am Leben!“ Er nahm seine Hand von ihrem \u0001 \u0002 packte mich plötzlich und hielt mir ein Messer an meinen Hals. Mit nicht ganz sicherer Stimme flüsterte er mir zu, ich soll leise sein. Ich wusste nicht, was ich jetzt tun oder denken sollte. Ich stand steif und schockiert da und bewegte mich nicht. Gefühlte ewige Zeit verging. Ich musste aufs Klo, dringend. Er muss mich loslassen. Meine Beine begannen zu zittern. Da nahm er langsam das Messer von meinem Hals weg und hielt mir wieder seine Hand vor meinen Mund. Er nahm das Messer und Schnitt damit meinen Arm frei. Geritzt hatte ich mich schon oft, und man sah deutlich die Narben an meinem Arm. Kühl blickte ich vor mich, was wollte er tun? Schmerzen würde ich keine spüren! Er hielt inne, schockierten ihn etwa die Schnitte und Narben an meinem Arm? Ich musste immer dringender aufs Klo. Ich murmelte etwas in seine Hand, um ihm zu sagen, dass es wirklich dringend war. Er setzte sein Messer wieder an meinen Hals und nahm seine Hand von meinem Mund. „Was ist?“, raunte er mir zu. „Ich muss..!“ Er fing leide an zu lachen, es hörte sich an wie in einem schlechten Horrorfilm. Was passierte hier? Träumte ich? Drehe ich gerade durch?Da war es zu spät, ich konnte nicht mehr anhalten. Die Situation überforderte mich. Warm floss mir der Urin die Beine herunter, es tropfte auf den Boden. Es roch widerlich und ich wurde rot im Gesicht. Obwohl mein eigentliches Problem gerade woanders lag. War mir die Situation Todpeinlich. Er nahm das Messer und stach nervös und schnell in meinen Arm, mit der anderen Hand umschloss er jetzt meinen Hals und drückte feste zu. Schmeckte so der Tod? Roch er nach Urin und fühlte er sich stechend und blutig an am Arm? Mir ging die Luft aus und mir wurde schwarz vor Augen. Wehrlos sackte ich zusammen. Bewusstlos, was hätte ich tun sollen?Simon genoss, das Blut was aus ihrem Arm heraus lief und drückte ihr genussvoll die Luft ab. Lautlos sackte sie zusammen und fiel in seine Arme. Er legte sie auf den Boden, sie hatte sich wirklich eingepinkelt. Er sprang schnell auf und wusch sich die Hände, wie es sich nach einem Klogang gehört. Außerdem wusch er das Messer ab und trocknete es gründlich. Ergriffen von einem befriedigten Gefühl verließ er die Toilette. Es war nicht geschehen sagte er \u0001 \u0002 nächster Gedanke galt seinem Geld. Er ging in einen Bahnhofsshop und kaufte sich neue Kleidung und eine Zeitung. In der Zeitung war nichts über ihn zu lesen. Er schaute auf eine Uhr, noch 15 Minuten bis sein Zug fuhr. Noch genug zeit um etwas zu essen. Er betrat ein Restaurant am Bahnhof. Eine Frau begrüßte ihn mit einem Lächeln. „Willkommen bei uns.“, sagte sie mit gebrochenem Deutsch. Suchen sie einen Tisch alleine oder zu zweit?“ „Ähm, alleine. Ich bin alleine da.“ „Gut, dort hinten ist noch ein Platz frei.“ Die Frau zeigte vorbei an leeren Stühlen, auf den hintersten Stuhl, in einer dunklen Sitzecke. Na toll, dachte sich Simon. Er ging zu dem, ihm gezeigten Platz und setzte sich. Ewig hatte er nicht Zeit. Da kam die Frau auch schon und fragte ihn was er trinken wolle. „Einfach eine Cola und bringen sie mir bitte sofort eine Pommes, ich hab’s eilig.“ „Sofort!“, sagte die Frau, immer noch lächelnd. Keine drei Minuten später brachte Sie das gewünschte, die Pommes waren lauwarm und ließen sich leicht essen. Er verschlang die Portion, trank seine Cola aus, drückte der Frau etwas Trinkgeld in die Hand, bezahlte und verließ das Lokal. Er lief schnell zu seinem Gleis, er hatte nur noch 5 Minuten bis seine Bahn fahren sollte. Der Zug stand schon am Gleis, er kontrollierte, dass er auch das Ticket dabei hatte und betrat den Zug. Er schaute nach einer ruhigeren Ecke aus schau, erste Klasse hatte er sich nicht kaufen wollen, er fand eine und setzte sich. Kaum hatte er sich hingesetzt begann sein rechter Fuß zu Schmerzen. Na super, dachte er. Der Zug setzte sich in Bewegung. Schlafen musst du Simon, sagte er sich, aber sein Körper war zu aufgewühlt, als das er jetzt schlafen konnte. Er wusste nicht woher das kam, aber er bekam kein Auge zu. Also saß er da, zwei Stunden, die er nicht einschlafen konnte. Es stiegen immer wieder neue Menschen dazu und aus. Schlanke, dicke, große, kleine, Dunkelhäutige und Hellhäutige. Und Simon konnte und konnte nicht einschlafen. Er versuchte es bis vier Jugendliche Mädchen einstiegen und sich auf die Sitze zu seiner linken Seite setzten. Er beobachtete sie im Seitenblick, so dass die Mädchen das nicht mitbekamen. Eine schien die ganze Zeit zu ihm zu schauen. Alle redeten miteinander, nur sie schaute immer wieder zu ihm. Was wollte sie von ihm? Bildete er sich das ein? Kannte sie ihn? Er erkannte niemanden in ihr. Auch die vier Mädchen stiegen nach wenigen Haltestellen aus. Aber das Mädchen schaute nicht mehr zu ihm, er hatte es sich bestimmt nur eingebildet, oder? Kurz darauf schlief er plötzlich doch \u0001 \u0002 wachte erst kurz vor Ankunft an der Endhaltestelle auf. Der Zug hält und Simon steigt aus. Schnell schlendert er in Richtung des nächsten Fahrplans. Das Mädchen in der Bahn hat ihn verunsichert und er möchte noch weiter Weg, irgendwo in die Nähe der Grenze. Er schaut auf den Fahrplan und orientiert sich, wo er ist. Irgendetwas raubt ihm die Konzentration und er kann die karte nicht erkennen, er sieht plötzlich alles verschwommen und reibt sich die Augen. Er setzt sich auf eine Bank daneben, aber egal was er macht, er erkennt nichts auf der Karte. Keinen Namen, keine Verbindung. Jemand streift ihn mit einer Tasche. Er schaut zu der Person hin. Er sieht das Gesicht der Person nur verschwommen. Was wird das hier? Dreht er grade durch, fühlt sich so Durchdrehen an? Da, er erkennt ein Gesicht. Es ist das Mädchen, was ihn in der Bahn so angeguckt hatte. Er springt auf, was wird hier gespielt? Er sieht von links und von rechts zügig Männer in Polizei Uniformen auf sich zukommen. Schnell rennt er weg, die Hälfte des Geländes sieht er nur verschwommen, aber andere Sachen wieder ganz normal. Er stolpert über die Schienen und hört mehrere Stimmen. „Stehen bleiben oder wir schießen!“, rufen. Immer schneller rennt er weg, soweit es ihm sein Fuß erlaubt. Er rennt gerade über die Gleise, da kommt ihm ein Zug entgegen, im letzten Moment springt er zur Seite. Wie im Horrorfilm, denkt er sich. Aber war er nicht das Monster? Keine Zeit da jetzt drüber nachzudenken. Er rennt Richtung Schienen, wo er nicht leicht zu erreichen ist. Hinter ihm brüllen Stimmen, die er nicht deutlich verstehen kann. Da hört er einen Schuss und spürt einen Schmerz in seiner rechten Schulter. War das Einbildung, oder war er getroffen worden? Er rennt weiter. Vereinzelt wird auf ihn geschossen. Ein plötzlicher stechender Schmerz in der Brust. Er sackt zusammen. Keuchend schleppt er sich weiter, aber die Kraft verlässt ihn merklich. Muss ich jetzt sterben? „Verdammt sterbe ich jetzt?“, schreit er. Langsam wird ihm völlig schwarz vor Augen. Die Stimmen kommen näher. Menschen beugen sich über ihn. Er vernimmt nur noch murmeln und tiefe Schwärze. Ihm wird hell vor Augen. Der Tod…Simon schreckt hoch. Er hatte geträumt. Nur geträumt. Er saß noch in der Bahn. Er tastet nach allen seinen Sachen ab. Alles ist noch da, zum Glück. Einige wenige Menschen in der Bahn schauen ihn noch verwirrt an, aber interessieren sich nicht weiter für ihn. Mit immer noch laut schlagendem Herzen sitzt er in der Bahn. Es war nur Traum, keine Grund zur Aufregung, redet er sich zu. Langsam beruhigt er sich wieder und atmet wieder ruhiger. Er würde nicht erst die Endhaltestelle aussteigen, vielleicht wollte ihm der Traum etwas sagen. Die nächste Haltestelle ist die seine. Er steht auf und stellt sich zur Tür. Er ist wackelig auf seinen Beinen, aber das stört ihn nicht weiter. Er ist froh, froh noch zu \u0001 \u0002 Bahn fährt in den Bahnhof ein und er steigt aus. Ein kleiner, ruhiger Bahnhof, mit wenigen Menschen. Sein erster Blick geht zu den Augen der nächst besten Person, die etwas verwirrt zurück schaut. Jetzt war es Real, er sah wieder Gesichter, alle Gesichter. Sich immer wieder umschauend läuft er zum Fahrplan. Ein weiterer Zug sollte hier noch fahren, bis hinter die Grenze, er würde vorher aussteigen und dort in irgendeinem kleineren Dorf untertauchen. Das hielt er für die beste Idee. Mit einem plötzlichen verlangen nach Blut ging er zum Ticketautomaten…",
            "wordcount": "1.883",
            "chapter_release": "12.04.2012",
            "chapter_number": "5"
        },
        "6": {
            "text": "Charakter Beschreibung:Isabell Meyer (Namensgebung: Idee eines Fans der Story, Danke!!) Ihr kennt sie aus Kapitel 2. Sie ist das \"Mädchen aus der Schule\". Sie nimmt jetzt eine kleine Hauptrolle an (: Wird uns durch die ganze Geschichte begleiten, vielleicht wird’s dann auch irgendwann was mit einer Romanze? Keine Ahnung, noch ist mir da lange nicht nach, Simon soll man fleißig Mist anstellen :\u0001 \u0002.10: (Irgendwann Nachmittags)Isabell drückt die Klospülung. Dieses Krankenhaus ist einfach nur ätzend. Sie wurde behandelt wie ein kleines Mädchen. „Sie haben viel Blut verloren Frau Meyer!“ Wie oft sie diesen Satz jetzt schon gehört hatte. Langsam kotze sie dieser Satz im wahrsten Sinne des Wortes an. Übergeben hatte sie sich. Nicht nur einmal. Vielleicht waren ihre Verletzungen wirklich schlimmer, als sie wissen wollte. Aber was soll’s, denkt sie. Aufs Klo gehen kann ich auch alleine. Jemand klopft an der Tür, schnell springt sie ins Bett. „Frau Meyer“, das widerliche Lächeln der Ärztin ging ihr genauso auf den Keks. „Ich muss ihnen noch Blut abnehmen!“ „Wieso müssen sie mir Blut abnehmen? Habe ich nicht schon genug verloren, wie sie immer sagen?“ „Ich bitte sie Frau Meyer, spielen sie nicht die Wilde, sie sind noch schwach.“ Das war jetzt zu viel für Isabell. Sie sprang auf und schrie die Ärztin an: „Ich bin zu schwach? Zu schwach bin ich? Dann zeig ich ihnen mal wie schwach ich bin!“ Wütend läuft sie aus dem Zimmer raus, die Ärztin guckt ihr nur verdutzt hinter her. Isabell, nur in Nachthemd gekleidet läuft durch das halbe Krankenhaus. Mittendrin im Laufen fängt sie an sich zu Fragen wohin sie eigentlich laufen möchte. Sie läuft eine Runde, grüßt jeden Arzt und Pfleger dem sie begegnet mit einem breiten Lächeln. Fährt mit dem Aufzug hoch und runter und geht dann wieder in ihr Zimmer. Strahlend und froh endlich mal getrotzt zu haben legt sie sich ins Bett. Eine plötzliche Müdigkeit überkommt sie und sie schläft \u0001 \u0002 sie wieder aufwacht sieht sie sich an ihr Bett gefesselt. Im wahrsten Sinne des Wortes gefesselt. Nicht deren Ernst, oder? Eine unglaubliche Wut steigt in ihr hoch, aber sie beherrscht sich und tut so, als würde sie noch schlafen, als sie Schritte auf dem Flur hört.„Musste das sein?“„Wollen sie dem Mädchen helfen, oder nicht? Es ist ja so völlig verwirrt und durcheinander von dem was passiert ist!“„Nun gut, wenn sie meinen.“„Aber natürlich!“Die Freundlichere der beiden Stimmen war die des Arztes, die andere Gehässige, die der Pflegerin. Das hörte Isabell Eindeutig heraus. „Zum Untersuchen der Wunden muss das aber abgemacht werden. Bitte sehr!“„Natürlich Herr Doktor, sofort.“Die Pflegerin beugt sich zu ihr und öffnet ihre Fesseln. Sie rührt sich nicht.„Ich würde ihnen Empfehlen ihr etwas zum Einschlafen zu verabreichen, bevor sie wieder ausreißt!“„Ich bin hier der Arzt und ich entscheide, was für dieses Mädchen das Beste ist. Und ich beschließe, dass sie den Raum verlassen. Einen Guten Tag!“„Wie, aber?“„RAUS, habe ich gesagt!“„Okay, Herr Doktor…“, sagt die Pflegerin ziemlich \u0001 \u0002 Tür wird geräuschvoll geschlossen. Isabell regt sich kein bisschen.„Du musst dich nicht mehr verstellen, sie ist weg! Mir tut Leid, was sie hier gemacht hat! Ich hätte das nie erlaubt.“Der Doktor holt kurz Luft.„Ich bin Sam und wie heißt du?“Isabell schlägt die Augen auf und schaut in ein freundliches und lächelndes Gesicht des Doktors.„Ich bin Isabell.“„Ich habe mitbekommen was dir passiert ist, ich war einer der Notärzte und Arbeite eigentlich hier als Chefarzt. Ich habe mir zur Aufgabe gemacht mich um dich zu kümmern. Also, was isst du gerne? Irgendwas mit Fleisch, oder lieber Gemüse?“Verdutzt schaut Isabell ihn an. Sie braucht etwas um die Situation zu verstehen.„Ich mag ja gerne Döner.“„Dann zieh dich mal schnell um, wir haben dir hier neue Sachen hingelegt. In vier Stunden kommen dich deine Eltern besuchen, da sollst du doch nicht mit leerem Magen hier sitzen. Aber, bitte sei vorsichtig, du hast nicht umsonst so viele Verbände an deinen Armen und zwischen deinen Beinen!“Der Doktor verlässt das Zimmer und Isabell streckt sich erst einmal nachdem sie aufgestanden ist. Ihre Arme schmerzten schon stark. Aber sie ignorierte es. Der Arzt war wirklich nett gewesen, so ganz anders. Schnell zog sie sich um, mit einem heiß Hunger. Schnell nahm sie die Medizin die sie nehmen musste seitdem sie hier war. Noch nie hatte sie das so schnell und gerne gemacht. Bei Döner hörte auch jeder Widerstand \u0001 \u0002 hat sie sich umgezogen und schnell Handy und Kleinigkeiten die sie brauch eingepackt geht die Tür zu ihrem Zimmer auf. Die Krankenpflegerin betritt ihr Zimmer und guckt sie schockiert an.„Willst du etwa wieder abhauen? Leg dich sofort ins Bett! Ich werde dich wieder fest binden!“„Sie spinnen doch! Ich bin nicht gestört oder so, dass man mich anbinden müsste, sie vielleicht, ich nicht! Ich gehe!“Isabell geht entschlossen zur Tür. Da stellt sich die Pflegerin dazwischen und macht die Tür zu. Nimmt ihren Schlüssel und schließt ab.„Du Hure, du widerliches Mädchen! Jetzt bekommst du was du verdienst!“Die Pflegerin schlägt auf Isabell ein, auf ihre Arme, ihren Rücken, überall. Isabell kann sich nicht rühren vor Schock und Schmerzen. Sie fängt an zu schreien. Jemand klopft an der Tür und versucht diese zu öffnen. Die Pflegerin packt Isabell und drückt ihr die Luft ab. Isabell tritt um sich und erwischt die Pflegerin am Schienbein.„Du…“ Was auch immer die Krankenpflegerin sagen wollte, sie kam nicht mehr dazu. Der Arzt hatte die Tür geöffnet bekommen und drückte mit seiner Hand in den Nacken der Frau. Ganz langsam erhöht er den Druck, bis sie einfach zusammensackt. Er lässt sie wie einen Sandsack auf den Boden fallen und geht zu Isabell um sie aufzufangen. Der Schmerz überkommt sie und ihr wird schwarz vor \u0001 \u0002 ungewiss viel Zeit kommt Isabell wieder zu sich. Sie öffnet die Augen und merkt sofort, dass sie in ein anderes Zimmer verlegt wurde. War das die Intensivstation? Es sah so aus. Kaum hatte sie die Augen offen sah sie zwei Personen zu ihr ans Bett kommen. Ihre Eltern. Isabell flossen die Freudentränen, dass sie besucht wurde. Sie versuchte zu sprechen bekam aber nicht mehr als ein krächzen hin.„Ganz ruhig mein Schatz, wir sind da, du musst keine Angst haben! Es wird dir schon bald besser gehen!“ redete ihre Mutter auf sie \u0001 \u0002 plötzliche Müdigkeit überkommt sie und sie schläft \u0001 \u0002 sie wieder aufwacht ist es dunkel um sie herum. Sie hört das piepen von verschiedenen Geräten an denen sie wohl angeschlossen ist. Vorhin hatte sie das gar nicht bemerkt. Sie schaut sich an und sieht ihren verband am Arm mit Blut getränkt. Ihr wird schwindelig und sie schließt die Augen. Ein Krankenpfleger betritt ihr Zimmer. Er schaut sich die Geräte an und tippt irgendetwas daran herum, er scheint nicht bemerkt zu haben, dass Isabell wach ist. Er fummelt an den Kabeln herum und steckt diese um. „Dafür wirst du büßen, dass du meiner Freundin ihren job gekostet hast!“, flüstert er leise zu sich. Er fummelt weiter an den Kabeln herum. Da ertönt ein lautes piepen. Der vermutliche Pfleger zuckt zusammen und verlässt schnell das Zimmer. Der Arzt der so freundlich zu ihr gewesen war und eine Krankenschwester rennen in ihr Zimmer. Die Krankenschwester sieht die Kabel und versucht sie wieder in Ordnung zu bringen. Isabell atmet schwer. Der Arzt nimmt schnell ein Beatmungsgerät und hält es Isabell auf ihren Mund. Sie jappst nach Luft. Die Schwester, die die Geräte wieder richtig verkabelt hat, drückt den Notknopf. Kurz darauf kommen zwei weitere Schwestern in das Zimmer gestürmt. Der Arzt ruft so was wie: „Schnell, Vene, Luftembolie, Zimmer 3, holen!“ Isabell ist schwindelig und sie verliert immer wieder das Bewusstsein. Trotz des Beatmungsgerätes bekommt sie kaum noch Luft. Die Schwestern kommen wieder ins Zimmer mit irgendwelchen Kanülen und Schläuchen an einen Art Motor oder eine Pumpe angeschlossen. Sie schließen diese an Isabells Arm an. Isabell spürt wie die Schwestern etwas aus ihrer Vene pumpen. Es tut schrecklich weh und sie schreit auf. Sie atmet immer noch schnell und flach, aber bekommt merklich besser Luft. Blut fließt ihr durch den verband aus dem Arm und auf das Bett. Ihr wird schlecht und noch bevor sie etwas sagen kann erbricht sie sich auf den Boden. Der Arzt weicht ihr aus. Sie schüttelt sich und Schweiß läuft ihr von der Stirn. Ein starkes pochen und zugleich ein großer Schmerz gehen von ihrem Arm aus. Wieder verliert sie das Bewusstsein. Das Gerät was ihren Puls anzeigt geht von 80 Schlägen die Minute auf 70, auf 60, auf 50 Schläge die Minute runter und sinkt bis 25…So wie ich es gelernt habe schließe ich den Schlauch zum aussaugen der Luft an die Kanüle an. Ich bediene die Maschine und sauge die Luft langsam aus ihrem Arm. Noch nie musste ich das in einem Ernstfall machen. Es sah mehr danach aus, dass ich nur ihr Blut aussauge, aber man merkte wie ihre Atmung stabiler wurde, also funktionierte es anscheinend. Trotzdem sinkt ihr Puls immer und immer wieder anstatt stabiler zu werden. Ich bange um das Leben dieses Mädchens. Erst letzte Woche war hier, in diesem Zimmer, ein Mensch gestorben. Man könnte jetzt meinen das hätten Intensivstationen an sich, aber so ist es nicht! Ich wollte hier Leben retten, nicht verlieren. Ein Gedanke kommt mir in den Kopf bei dem es mich schüttelt. Angelina, sie war hier auch Pflegerin gewesen, hatte sich immer rührend um die Patienten hier gekümmert. Mit einer besonderen Aufmerksamkeit und Liebe hatte sie Leben gerettet und bewart. Und dann, dann war jemand gestorben, für den sie verantwortlich gewesen war. Weil sie ihm die falschen Medikamente gegeben hatte. Sie war zusammengebrochen und von jetzt auf gleich ein anderer Mensch gewesen. Am nächsten tag kam sie mit blutigen Armen und Schnitten an ihrem ganzen Körper wieder zur Arbeit. Die Ärzte konnte sie in eine Spezialklinik bringen. Ich hatte sie gemocht, sie mir als Vorbild genommen und jetzt stehe ich wieder alleine da. Alleine und hilflos. Der Puls sinkt auf 30. Nein, sie darf nicht verloren gehen. Frau Müller, noch keine 18 Jahre alt. Vielleicht stirbt die nächsten Stunden jemand, aber nicht hier und nicht dieses Mädchen!Der Puls sinkt auf Null. Wir versuchen einen Wiederbelebungsversuch. Kein erfolg. Noch einmal und wieder schlägt ihr herz nicht neu aus. Keine Chance, sie ist tot. Gestorben und wir hätten es verhindern können, wenn… Wenn wir es gewusst hätten, aber woher sollten wir wissen, dass sie jemand töten möchte? Wer auch immer es war, er hatte Erfolg, \u0001 \u0002 Stationsleitende Arzt schaut mich an. Traurig, so traurig habe ich ihn lange nicht mehr gesehen. Er war immer der „Gute-Laune-Macher“ auf unserer Station. Und jetzt schaute er drein, als hätte er seine eigene Tochter verloren. Meine Kollegin nimmt mich und ihn in den Arm. „Wir haben getan was wir konnten.“ Ja, haben wir. Aber es hat wohl nicht \u0001 \u0002 halten uns noch in den Armen und machen uns auf, das Zimmer zu verlassen.",
            "wordcount": "1.843",
            "chapter_release": "12.04.2012",
            "chapter_number": "6"
        },
        "7": {
            "text": "Simon geht zum Fahrplan. Eigentlich spürt er die Schmerzen in seinem rechten Fuß nicht mehr, sein Gefühl war längst abgestumpft. Aber er macht eine falsche Bewegung und sein Fuß knackst laut. Er schreit auf und fällt zu Boden. Bloß keine Aufmerksamkeit auf mich ziehen, denkt er sich. Aber er krümmt sich am Boden vor Schmerzen. Einige Personen bemerken, dass ihm etwas passiert ist. Er winkt ab. „Mir geht’s gut! Sie brauchen mir nicht zu helfen, geht schon!“ Aber er bleibt zitternd vor Schmerzen am Boden \u0001 \u0002 Mädchen im Jugendlichen Alter, die gerade aus einer Ecke des Bahnhofs kommen, sehen ihn da liegen und fangen an zu lachen. Nur eins der Mädchen nicht. Sie sieht, dass es Simon nicht gut geht und macht das ihren Freundinnen klar. Diese werden still und die fünf gehen auf Simon zu. Mittlerweile scheint sich schon niemand anderes mehr für Simon zu interessieren. Die Menschen haben es eilig und da ist jemand der verletzt am Boden liegt nur Nebensache. Aber das Mädchen, was nicht gelacht hatte, geht auf ihn zu. „Geht es ihnen nicht gut, sind sie verletzt?“ freundlich und mit Mitleid im Gesicht lächelt sie ihn an. „Mir, ich habe meinen Fuß verknackst, gerade eben ist mir das passiert.“, lügt er. Das Mädchen fragt eine ihrer Freundinnen nach Wasser. Verdutzt gibt sie ihr eine Flasche und sie gibt Simon das Wasser. Durstig und etwas verwirrt trinkt er die Flasche leer und bedankt sich. Zwei der Mädchen strecken ihm die Hand entgegen und helfen ihm hoch. Sie helfen ihm, sich auf eine Bank zu setzen. Verwirrt, weil er sich so nette Hilfe nicht erhofft hatte, schaut er die Mädchen an. Eine fragt: „Wo tut es ihnen weh? Ich habe mal einen ersten Hilfe Kurs gemacht, ich kann ihnen helfen.“ „Nein. Danke. Ich werde das schon schaffen.“, stammelt Simon. Beim Anblick der Mädchen brodelt plötzlich eine Wut in ihm. Alex… denkt er. „Geht einfach und danke, aber geht lieber, bitte geht!“, sagt er und wird dabei lauter und aggressiver in seinem Ton. „Okay, wir wollten nur helfen.“, und zu ihren Freundinnen gewandt: „Kommt, wir haben gemacht, was wir konnten.“ Etwas von der Spur gehen die \u0001 \u0002 ihre Lästereien vertieft, denkt Simon. Er dreht sich, so dass er sich den Fahrplan anschauen kann. Sein Fuß schmerzt und er verzieht sein Gesicht. Wahrscheinlich war der jetzt völlig verstaucht, oder schlimmeres. Er hofft, dass er nicht gebrochen war. Wie sollte er so weiterkommen? In ein Krankenhaus dürfte er auf keinen Fall gehen, er wird bestimmt schon gesucht. Bestimmt klebten ihm schon Verfolger der Polizei an den Versen und die warten nur darauf, dass er einen Fehler \u0001 \u0002 Mühe rappelt er sich auf, er hat sein Ziel gewählt. Nicht weit der Grenze von Deutschland nach Dänemark, ein kleines Dorf. Um genau zu sein liegen dort mehrere kleine Dörfer. Dort würde er schon eine billige Unterkunft finden. Tourismus gab es dort keinen, also dürfte dort wenig bis gar kein Geld an Gästen verdient werden. Jetzt musste er sich noch eine neue Persönlichkeit geben. Simon konnte und wollte er nicht mehr für die Öffentlichkeit heißen, aber wie sollte er sich nennen? Lukas, Michael, Andreas oder so etwas wie Thorsten, Sven oder etwas ganz anderes? Noch konnte er sich das Überlegen, aber irgendwann würde er sein Ziel erreichen und dann brauch er einen Namen. Vielleicht fällt er die Entscheidung auch spontan? Aber ein Nachname fällt ihm ein. Unauffällig, Alltäglich. Müller, er hieß schon mal Herr Müller. Auf jeden Fall durfte er sich keinen Adelstitel geben oder so was. Herr von Müller, nein. Die Geschichte, die er sich dann für seine Ahnenkette ausdenken müsste wäre viel zu kompliziert. Alleine das Ausdenken wäre zuviel, aber dazu müsste er es immer und immer wieder gleich erzählen. Herr Müller und ein Vorname würde ihm schon noch \u0001 \u0002 schoss ihm ein neuer Gedanke durch den Kopf. Die Mädchen kannten doch jetzt alle sein Gesicht und seine Stimme. Sie könnten ihn identifizieren, schlimmer noch, verraten. Sie hatten ihn bestimmt nur aufhalten wollen und ihn lange hingehalten. Er musste schnell weiter. Hatte er laut geäußert wohin er jetzt fahren wollte? Er konnte sich nicht daran erinnern. Im Zug fühlte er sich sicherer, also steht er auf. Er verzerrt Schmerzerfüllt sein Gesicht. Mit dem Fuß würde er nicht mehr weit kommen, hoffentlich schaffte er es bis zu seinem Gleis. Er muss noch Treppen laufen. Hoffentlich hat dieser Bahnhof Rolltreppen, denkt er. Er humpelt in Richtung seines Gleises. Zeitlich würde er es bei dem Tempo schaffen. Wenn man ihn unterwegs nicht \u0001 \u0002 Bahnhof hatte Rolltreppen und Simon konnte für wenige Sekunden verschnaufen, das humpeln strengte ihn sehr an. Was durch ein stechen durch das ganze rechte Bein bei jedem heben des Beines verstärkt wurde. Nur mit Mühe schrie er nicht erneut auf. Er fing an zu schwitzen. Jetzt war er sehr froh darüber, dass er keine Tasche oder einen Rucksack dabei hatte. Nur volle Hosentaschen, aber der Gürtel hielt. Er zog sich nahezu die Wand entlang. Sein Körper wurde merklich Schwächer und der Schmerz nahm ihm seine letzten Kräfte. Er lehnte sich Schweißgebadet an die Wand, niemand beachtete \u0001 \u0002 atmet tief durch und konzentriert sich ganz darauf jetzt nicht aufzugeben. Was hatte er sich all die letzten Jahre vermittelt, an denen er auf sich alleine gestellt gewesen war? Selbstdisziplin, Selbstbeherrschung, nicht Aufgeben. Mit neuer Kraft, geschöpft aus dem einzigen Ziel, seine Bahn zu erreichen, schleppt er sich zu seinem Gleis. Die letzten Meter sind die schlimmsten. Seine Augen tränen und er kann den Schmerzen kaum noch standhalten. Bemerkte das denn niemand? Er humpelte zur Tür der Bahn, sie ging auf. Die Bahn sollte in drei Minuten abfahren. Er setzt sich auf den nächsten freien Platz. Neben ihm sitzt eine ungefähr 22 Jahre alte Frau, älter würde sie nicht sein. Schlank ist sie und hat kurze, hellbraune Haare. Sie liest an einem Buch, ein Thriller. Simon kannte das Buch sogar. Als es neu erschienen war, war er zu einer Autoren Vorlesung eingeladen worden. Von Alex. Alex, wieso musste ausgerechnet er sterben? Lieber wäre Simon für ihn gestorben. Aber für Wunschgedanken war keine Zeit. Er hatte jetzt ein Ziel zu erreichen. Schwer atmend sitzt er im Zug und ein zittern geht durch seinen gesamten Körper. Sein Herz schlägt wahnsinnig schnell und er versucht sich wieder zu beruhigen. Einige Menschen im Zug beschauen ihn argwöhnisch, aber Geier fallen auch nur über totes Fleisch her. Simon wusste nicht ob er um Hilfe bitten solle, was sollte ihm denn geholfen werden? Er müsste ins Krankenhaus oder zumindest zu einem Arzt, wenn er wollte, dass sein Fuß wieder heilen kann. Hatte er sich Schmerztabletten mitgenommen? Er durchsucht seine Hosentaschen. Nichts. Hoffentlich würde er die Schmerzen während der Fahrt noch aushalten und dann an einer Bahnhofsapotheke vorbei kommen. Eine Schwäche überkommt ihn und er lehnt sich in seinen Sitz. Wann fährt der Zug endlich los, fragt er sich. Die Frau neben ihm schaut von ihrem Buch auf und guckt zu Simon. Simon tut so, als würde er sie nicht beachten. Er hatte andere Probleme und was sollte daran so schlimm sein? Sie guckte noch mal zu ihm, dieses mal erwiderte Simon den Blick und sie schaute wieder weg und vertiefte sich in ihr Buch. Endlich fährt der Zug los. Simon schließt die Augen um wieder zu schlafen oder zumindest zu dösen. Was er jetzt nicht bemerkt ist, dass ihn seine Sitznachbarin genauer beschaut. Als würde sie jemanden in ihm erkennen. Der Zug fährt leise weiter und Simon schläft \u0001 \u0002 er wieder aufwacht befindet er sich irgendwo auf der Strecke zu seinem Zielbahnhof. Desorientiert schaut er aus dem Fenster und reibt sich die Augen. Er schaut auf seine Uhr. Knapp drei Stunden fährt er jetzt mit dem Zug. Der Platz neben ihm ist frei. Die Frau war wohl ausgestiegen. Er rutscht auf den Fensterplatz. Der Platz ist noch warm und ein schöner, süßlicher Duft steigt Simon in die Nase. Hatte er überhaupt noch das recht über andere Menschen nachzudenken? Was er den ganzen Mädchen angetan hatte war doch nicht mehr menschlich gewesen. Wieso tat er es, wenn er doch wusste, dass es falsch ist. Er wusste vielleicht, dass es nicht menschlich ist, aber dieses mehr als geile Gefühl, was er hatte, wenn er das Blut der Mädchen sah und sie schreien wollten und panische Angst hatten. Es war viel zu geil um damit aufzuhören. Jetzt wo er drüber nachdachte gefiel ihm, dass sich das Mädchen auf der Bahnhofstoilette eingepinkelt hatte. Vor Angst. Sie hatte wirkliche Angst vor ihm gehabt. Er war der Boss, er hatte die Macht über Tod, Leben und Blut. Er hätte sie töten können, aber da war er ein viel zu lieber Mensch zu. Das war es. Die Mädchen sollten ihm dankbar sein, dass sie alle noch lebten! Simon fühlte sich stark. Nicht mehr wie vor ein paar Tagen. Die er alleine in einer Hafengasse gelebt hatte. Dieses Leben war jetzt vorbei! Er würde etwas Großes machen. Würde der ganzen Welt Angst machen. Mehr Mädchen verletzten. Er muss sich ein Zeichen ausdenken, was er jedem seiner Opfer \u0001 \u0002…Die sechs gefällt ihm. Ein drittel der Zahl des Teufels, das würde bedrohlich rüberkommen. Einfach sechs als seine Zahl. Er muss üben wie er die Zahl ritzen möchte. Vielleicht mit einem speziellen Bogen drin, dass es unverkennbar ist, aber das würde er spontan entscheiden. Schade für die Mädchen, die er schon in seiner Gewalt hatte. Sie würden nicht von ihm markiert werden. Der größte Vorteil davon wäre, dass er niemals jemanden doppelt nehmen würde. Wo wäre da sonst der Spaß?In diesem innerlichen Höhenflug und mit seinen kranken Gedanken beschäftigt fährt Simon weiter. Und er flieht keineswegs, sagt er sich. Sondern er möchte sich wie ein Virus verbreiten. Er hatte seine Heimat nur verlassen um keine emotionalen Erinnerungen und Blockaden im Wege zu haben. Und, wenn ihn niemand kennt fühlt er sich viel wohler, als ein bekanntes Gesicht zu sein, für die Menschen, die in seiner Umgebung wohnen. Dann, wenn man ihn kennt, zieht er eben wieder um. Er war ja bescheiden und hatte das was er brauchte alles bei sich dabei. Ein bisschen mehr könnte es sein, aber er würde bestimmt einen Rucksack und alles Notwendige für sich \u0001 \u0002 Gedanken vertieft bemerkt Simon nicht, dass er beobachtet wird. Von einer Frau, die ungefähr 22 Jahre jung ist. Sie ist Schlank und hat kurze, hellbraune Haare. Sie schaut ihm still zu, versteckt in einem dunklen Winkel der \u0001 \u0002 steht auf, weil der Zug gleich sein Zielbahnhof erreicht hat. Auf dem Weg zur Tür stößt er mit der Frau zusammen. Schüttelt den Kopf und steigt aus. Sie steigt kurz darauf auch aus. Und zückt ihr Handy…",
            "wordcount": "1.777",
            "chapter_release": "12.04.2012",
            "chapter_number": "7"
        }
    },
    "title": "Blut...",
    "topic": "unspecified",
    "release": "\n12.04.2012\n\t\t\t\t\t\t",
    "author": "SirFranticLight"
}