{
    "tags": [],
    "chapcount": "6",
    "wordcount": "23.894",
    "chapters": {
        "1": {
            "text": "Als Herr Mayer die Tür öffnete, sah er Frau Kowalewski, seine Nachbarin von gegenüber, mit einem schüchternen Lächeln im Gesicht und einer grünen Tupperdose in den Händen, kaum größer als der Fressnapf einer \u0001 \u0002 nahm er die Dose entgegen, während Frau Kowalewski eine Papierrolle mit einer roten Schleife aus der Manteltasche zog.„Das ist Otto.“Herr Mayer musste zum ersten Mal seit langer Zeit schmunzeln, denn Erinnerungen aus besseren Zeiten stiegen in ihm auf.„Danke schön, aber ich dachte, dieser Teig heißt Hermann.“ Er traute sich nicht, das Wort „Freundschaftskuchen“ in den Mund zu nehmen.„Nein, nein“, sagte Frau Kowalewski, und ihr Lächeln wurde etwas freier. „Das ist Otto. Der ist anders, aromatischer, finde ich.“Herr Mayer wusste nicht, was er sagen sollte. Man hatte sich sonst immer nur flüchtig im Treppenhaus gegrüßt. Warum brachte sie ihm jetzt Geschenke? Auch Frau Kowalewski fand keine rechten Worte mehr, überreichte ihm nur die Papierrolle, und verabschiedete sich mit einem schüchternen: „Bitte entschuldigen Sie die Störung.“.In der Küche entrollte er das Papier. Wie erwartet handelte es sich um die „Pflegeanleitung“ für den Teig: „Ich bin Otto, euer neues Familienmitglied für die nächsten zehn Tage. Wenn ihr mich gut behandelt und regelmäßig füttert, dann schenke ich euch drei neue Ottos.“„Neues Familienmitglied…“, murmelte Herr Mayer, jetzt schon nicht mehr so erfreut, denn er hatte gar keine Familie, und stellte die Dose irgendwo auf den \u0001 \u0002 nächsten Tag hatte Herr Mayer seinen neuen Mitbewohner schon völlig vergessen, als er in der Küche ein leises Geräusch hörte. Der Deckel der Tupperdose war aufgeplatzt und eine hellgelbe zähe Masse lief über die Kante seines staubigen Küchenschranks. Was für eine Sauerei! Einen Moment lang dachte er daran, den Teig einfach wegzuwerfen, aber dann suchte er sich doch eine größere Schüssel und verrührte den Teig, so wie in der „Pflegeanleitung“ angegeben: immer links rum. So ein Quatsch! Warum denn immer links rum?Die nächsten Tage wiederholte er dieses kleine Ritual, ohne recht zu wissen, warum, und am fünften Tag wurde Otto gefüttert: eine Tasse Mehl, eine Tasse Zucker und eine Tasse Milch. Dann wieder tägliches umrühren (links rum!) und am zehnten Tag die zweite Fütterung. Dies sollte aber auch Ottos Ende sein, denn es war der Tag seiner Vierteilung: drei Tassen Teig zum Weiterverschenken, der Rest zum Backen. Herr Mayer gab sich nicht viel Mühe mit dem Rezept. Er buk den Teig einfach in einer Kastenform zu einem \u0001 \u0002 schmeckte das Gebäck tatsächlich sehr gut. Es hatte ein eigentümlich nussig-pilziges Aroma, das er noch nie zuvor gekostet hatte. In diesem Moment änderte er seine Meinung. Er verschenkte nur zwei Tassen Teig (an seine beiden Skatbrüder), behielt die dritte für sich und setzte den Teig erneut an. Tag um Tag kümmerte er sich nun um Otto und fütterte ihn, vierteilte ihn und verschenkte dessen Nachkommen an Freunde. Leider begannen ihm schon nach dem zweiten Ansatz die Freunde auszugehen und er wich notgedrungen auf bloße Nachbarn und Bekannte \u0001 \u0002 brachte er sogar den kahlgeschorenen Jugendlichen, die immer im Park herumlungerten und billiges Bier tranken, einen Otto. Überrumpelt und verschämt lachend nahmen sie das Geschenk an. In diesem Moment keimte der Verdacht in ihm: „Was ist denn los mit mir? Früher war ich doch ganz anders. Irgendwas stimmt doch nicht mit mir…“Am nächsten Tag ging Herr Mayer zu Frau Kowalewski hinüber, die immer noch dieses seltsame Lächeln im Gesicht trug, und erkundigte sich, von wem sie ihren ersten Otto erhalten hatte. Sie nannte den Namen einer anderen Nachbarin. Herr Mayer befragte auch diese und wurde von ihr zu einem gewissen Dr. Kirlian geschickt, der in einem ganz anderen Stadtteil lebte. Dr. Kirlian wies ihn allerdings recht kühl an der Haustür ab. Es ginge ihn überhaupt nichts an, von wem er Geschenke erhielte.„Aha!“, dachte Herr Mayer. „Da hat also jemand etwas zu verbergen!“ Mayers wahres Ich – der eigenbrötlerische Griesgram – war endlich wieder \u0001 \u0002 begann er den Mann mit dem verdächtigen Namen zu observieren. Schnell hatte er herausgefunden, wo Dr. Kirlian arbeitete. Über dem Werkstor las er den Namen: Zocal-Ellix Consumer Health Inc. Offiziell wurden hier zwar nur Zahnpasta und Hustensaft produziert, oder so, aber bei diesen ausländischen Mega-Pharma-Konzernen war ja bekanntlich alles Mögliche \u0001 \u0002 Herr Mayer eines Abends an seinem Küchentisch saß und in den pharmazeutischen Fachbüchern stöberte, die er sich ausgeliehen hatte, wurde er gewahr, wie er gleichzeitig ganz geistesabwesend den feinsäuerlich duftenden Teig in der Plastikschüssel rührte, immer links herum. Trotz seiner Recherchen hatte er das kleine tägliche Ritual ganz automatisch immer weitergeführt. Blass vor Schreck schob er die Schüssel von sich. Später in der Nacht beerdigte er den Otto, so weit weg wie möglich, hinter einer Hecke im \u0001 \u0002 nächsten Tage beobachtete Herr Mayer seine Nachbarschaft. Immer wieder bemerkte er jemanden, der mit stillem Lächeln und einer verdächtigen Tupperdose über die Straßen schlenderte. Sie schienen überall zu sein. Als plötzlich sein Neffe an der Tür klingelte, den er seit Jahren nicht mehr gesehen hatte, brachte er es zunächst nicht übers Herz, den angebotenen Otto abzulehnen. Aber als er später wieder allein in der Küche saß und das verführerische Aroma wahrnahm, da wurde ihm klar, dass er der Versuchung nicht nachgeben durfte. Allein die Tatsache, dass er überhaupt in Versuchung geriet, war der eindeutige Beweis: Die Ausdünstungen machten abhängig und veränderten die Psyche ihrer Opfer. Wie ein verliebter Zombie lief man herum und suchte nach Futter und Brutplätzen für einen unersättlichen Hefepilz. Entschlossen trug er die Tupperdose ins Badezimmer und spülte den Teig das Klo \u0001 \u0002 spät in die Nacht saß er vor dem Fernseher. Das letzte Programm, das er noch vor dem Schlafengehen sah, war eine Dokumentation über die Gefahren der Überbevölkerung in der Dritten Welt und die drohende Verknappung der Ressourcen. Gegen Morgen schreckte er schweißgebadet aus einem Alptraum. Mit weit aufgerissenen Augen murmelte er zwei Worte: „Exponentielles Wachstum!“Schnell wurde ihm klar, dass der begrenzende Faktor das Mehl war. Sowohl der Zucker, als auch die Milch konnte durch andere Energielieferanten, wie Pflanzenöle, oder ähnliches, ersetzt werden. Nachdem er alle verfügbaren Daten über die weltweite Getreideproduktion gesammelt hatte, errechnete er das genaue Datum, an dem die Weltvorräte aufgebraucht sein würden. Er wiederholte die Rechnung viele Male, denn er konnte das Ergebnis zunächst selbst kaum glauben. Aber es war eindeutig: der Menschheit blieben nur noch wenige Wochen, wenn sich Otto weiterhin so ungehemmt ausbreiten \u0001 \u0002 musste sie \u0001 \u0002 er Dutzende Male bei der Polizei und bei der Feuerwehr angerufen hatte, weigerte man sich dort rundheraus, seine Anzeigen aufzunehmen. Ein Zeitungsredakteur, der sich die Geschichte wenigstens anhörte, brach in schallendes Gelächter aus, alle anderen ließen ihn abwimmeln. Am Werkstor der Zocal-Ellix Inc. wurde er von Wachleuten festgehalten. Als sich schließlich ein Psychologe vom Sozialamt bei ihm meldete, und sich erkundigte, ob es ihm gut ginge, wurde ihm klar, dass ihm niemand glauben würde. Wenn das Unheil also nicht mehr aufzuhalten war, dann wollte er ihm wenigstens nicht unvorbereitet entgegentreten. Mit den Ersparnissen seines ganzen Lebens kaufte er tonnenweise Mehl, mietete mehrere Lagerhallen an, sowie ein Dutzend bewaffneter \u0001 \u0002 der Sommer verstrich und nichts geschah. In den Zeitungen standen nur noch ein paar kleine Glossen über den letzten Lifestyle-Hype, Otto den Freundschaftskuchen, dann verschwand er wieder, so rasch, wie er gekommen war. Die nächsten Sommerloch-Themen waren die angeblich intolerabel zunehmenden Verstopfungen der Kanalisation, eine ungeklärte Einbruchsserie und der \u0001 \u0002 Herr Mayer seine laufenden Rechnungen nicht mehr begleichen konnte, wurden seine Mehlvorräte mit großem Verlust zwangsversteigert. Das Genick brachen ihm danach aber die langfristigen Mietverträge für die Lagerhallen und mit den Sicherheitsfirmen, und ehe er es sich versah, fand er sich auf der Straße wieder. Glücklicherweise stellten ihm die anderen Obdachlosen kaum Fragen, denn er schämte sich zutiefst für seine eigene, kolossale Dummheit. Wie hatte er sich nur in solchen Unsinn hineinsteigern können? Eine parasitäre Hefekultur, die die Menschheit mittels Psychodrogen kontrolliert! Er spielte mit dem Gedanken sich selbst in die Psychiatrie einzuweisen, aber dann hätte er ja wieder jemandem von seiner Schande erzählen \u0001 \u0002 die Nächte kälter wurden, suchte er sich, wie viele andere, einen Winkel in der Kanalisation. Den modrigen Geruch nahm er bald kaum noch wahr, empfand ihn geradezu als heimelig, und es war dort nicht nur feucht, sondern auch \u0001 \u0002 Nachts wurde er durch Geräusche geweckt. Ganz in der Nähe hockte eine kleine Gruppe im Kreis und sortierte im Licht einer Taschenlampe allerlei Gegenstände, wahrscheinlich Diebesgut. Als der Lichtkegel das Gesicht einer Frau beleuchtete, wagte er einem Moment lang nicht, seinen Augen zu trauen.„Frau Kowalewski! Was machen Sie denn hier?“Als sei im vergangenen Sommer nicht das Geringste geschehen, lächelte sie ihn an: „Herr Mayer! Schön Sie zu sehen! Haben Sie auch endlich den Weg zu ihm gefunden?“„Den Weg zu wem?“„Zu ihm.“ Frau Kowalewski machte eine vage Geste ins Innere der Kanalisation. „Alle haben sich von ihm abgewandt, nur wir sind ihm treu geblieben. Stellen Sie sich vor: Manche haben ihn das Klo hinuntergespült, als ob er… Wollen Sie ihn sehen? Er ist jetzt wieder groß und schön und duftend. Aber immer wieder fluten sie die Röhren und spülen ihn fort. Viele von uns sind dabei schon ertrunken. Aber wir müssen ihn doch pflegen! Wir müssen ihn füttern, damit er wachsen und gedeihen kann! Haben sie vielleicht eine Tasse Mehl? Oder Zucker?“",
            "wordcount": "1.552",
            "chapter_release": "19.04.2017",
            "chapter_number": "1"
        },
        "2": {
            "text": "Am 12. April 1930 erreichten sie das Hochplateau von Aleppo. Der Himmel war von hohen Federwolken überzogen, aber das spärliche Gras auf den Feldern begann bereits unter dem Gluthauch der nahen Wüste zu verdorren. Ihr örtlicher Führer, rief sie mit übereifrigen, servilen Gesten herbei. „Hier schlafen sie. Ich schwöre es, beim Leben meiner Mutter! Hier überall. An der Oberfläche ist fast nichts zu erkennen, aber unter der Erde muss alles voll von ihnen sein. Ich habe sie schon oft gesehen, mit eigenen Augen, bei Anbruch der Dämmerung, wenn sie ihre Brutstätten verlassen.“ Professor Israel Aharoni von der Hebräischen Universität Jerusalem war ein stattlicher, korpulenter Endvierziger. Als er sich den breitkrempigen Filzhut abnahm, um sich den Schweiß von der Stirn zu wischen, kam seine Stirnglatze zum Vorschein. Sein Blick war unsicher. Warum hatte er sich nur zu dieser seltsamen Expedition überreden lassen? Genau genommen handelte es sich ja bei den Wesen, denen er hier auf der Spur war, nur um ein Phantom, kaum mehr als ein Gerücht. Das erste und einzige Mal, dass sich jemals ein Wissenschaftler nach westlichen Maßstäben mit ihnen befasst hatte, lag schon fast ein Jahrhundert zurück. 1839 hatte ein Zoologe namens George Robert Waterhouse zufällig in einem vergessenen Winkel des British Museums angebliche Überreste eines dieser Wesen entdeckt, kaum mehr als ein paar Knochen und ein rötlich behaarter Lederfetzen, von denen behauptet wurde, dass sie aus Syrien stammten. Diesen Fund hatte er nun mit einer zweifelhaften Notiz in Verbindung gebracht, die erst nach dem Tod des Autors in die „Natural History of Aleppo“ von 1756 eingefügt worden war. Die äußerst kurze und ausweichende Passage am Ende des Buches des englischen Pestarztes Alexander Russel beschrieb die Autopsie eines bisher unbekannten Wesens durch Alexanders jüngeren Bruder Patrick, das anscheinend in den syrischen Bergen erlegt worden \u0001 \u0002 war auch ihre Verwandtschaft mit Geschöpfen, die bereits in unklaren altslawischen Texten unter dem Namen Chomēstarū erwähnt wurden. Anscheinend waren sie im Laufe des Mittelalters aus dem Osten nach und nach bis in Länder wie Ungarn und Böhmen eingesickert, wo sie als Křeček oder Hrček bekannt waren. Jedenfalls berichtete Agricola 1549 in seiner Schrift von den unterirdischen Lebewesen, neben Nymphen, Basilisken, Bergteufeln und Kobolden, auch von gewissen kühnen, wilden Geschöpfen, voller Hass gegen fast alle anderen \u0001 \u0002 kannte den Jahrhunderte alten Text auswendig: „Es saugt seinen Feinden, die es erbissen hat, das Blut aus, nimmt aber fast nichts vom Fleisch. Beinahe von gleicher Wildheit ist der Verwüster der Äcker und Zerstörer der Saaten, der Hamester, den manche Cricetus nennen; die Bewohner Palästinas nannten ihn griechisch Arktomys. Er taucht plötzlich zornig und so bissig auf, dass, wenn ihm ein Pferd unvorsichtigerweise nachfolgt, er es anspringt; er schnappt nach seinem Maul und beißt sich, wenn er es erreicht, darin fest. Er wohnt in Erdhöhlen…“Der syrische Führer drängte zur Eile: „Es ist schon spät! Ihre Schlafplätze liegen tief, und wir müssen fertig sein, bevor es dunkel wird.“Aharoni gab die nötigen Anweisungen. Seine Helfer, die ihm der örtliche Scheich nur widerwillig und nach langen, mühsamen Verhandlungen (und erheblichen Geldgeschenken) zur Verfügung gestellt hatte, luden das Werkzeug von den Wagen und begannen an der Stelle zu graben, die ihnen ihr Führer angegeben hatte. Dieser nannte sich Georgius und behauptete ein maronitischer Christ zu sein. Seine Beziehung zum Scheich war daher alles andere als klar. Ebenso wunderte es Aharoni, woher Georgius so gut über Wesen Bescheid wusste, mit denen niemand sonst etwas zu tun haben wollte. Von den Dörflern wurde er jedenfalls gemieden, vielleicht sogar gefürchtet. An die Seite Professor Aharonis trat seine Frau Jehudit. Heimlich ergriff sie seine Hand. „Mach dir keine Sorgen, Liebling“, flüsterte sie, „es wird schon alles gut werden.“Wortlos erwiderte er den sanften Druck ihrer \u0001 \u0002 um Schaufel flog das sandige Erdreich heraus, während sich die Sonne dem Horizont näherte. Die Köpfe der schwitzenden Arbeiter schauten schließlich kaum noch aus der Grube. Schon begannen sie sich zu beschweren, dass ihr Führer sie wohl zum Narren halten wollte, es gäbe hier doch gar nichts zu \u0001 \u0002 wurde unruhig. „Nun macht schon, ihr faulen Hunde! Ihr müsst sie finden, bevor sie erwachen! Oder wollt ihr, das sie entkommen?“Als sie in etwa die Tiefe eines menschlichen Grabes erreicht hatten, brach das Dach der Erdhöhle ein. Die abergläubische Hast, mit der die Arbeiter nun aus der Grube sprangen, strafte ihre bisherigen höhnischen Bemerkungen Lügen. Aus der Tiefe drang ein leises, aber vernehmliches Fauchen.„Sie sind erwacht!“, jammerten die Arbeiter.„Zurück in die Grube!“, schrie Georgius. „Ihr kennt den Befehl des Scheichs! Ihr dürft sie nicht töten, ihr müsst sie lebend fangen!“Auf dem Grund der Höhle richtete sich ein Wesen auf. Wie ein Bär stellte es sich auf seine Hinterbeine, die krummen, handartigen Klauen drohend erhoben. Haupt und Rücken waren rötlich behaart, Bauch und Brust fahlweiß. Schlangenartig wiegte es den Oberkörper hin und her, während es fauchend seine messerscharfen Schneidezähne entblößte. Die Ohrmuscheln waren groß und dünn, fast pergamentartig durchsichtig, die vorquellenden, glänzenden Augen tiefschwarz, ohne Iris und erkennbare Lederhaut. Zu seinen Füßen lagen mehrere kleine, wurmartige Wesen. Sie existierten also wirklich. Sie waren keine Legende, kein Ammenmärchen, sondern lebende Geschöpfe aus Fleisch und Blut.„Es ist ein Muttertier!“, rief Professor Aharoni. „Holt die Kisten, aber seid vorsichtig!“Als die Arbeiter an den Rand der Grube zurückkehrten, knirschte das Wesen vernehmlich mit den Zähnen, knurrte, und schnappte in die Luft, dann warf es sich auf den Boden. Ein schriller, markerschütternder Schrei drang aus der Tiefe.„Um Gottes Willen, was tut sie denn da? Will sie fliehen?“, rief Jehudit.„Nein, durchaus nicht…“Aharoni wusste nur allzu gut, was sie da tat, und das ließ ihm keine andere Wahl. Er rannte zu seinem Wagen, holte die Flasche mit Zyanid aus dem Chemikalienkoffer, kehrte um, und sprang, vor den Augen der entgeisterten Helfer, hinab in die gähnende \u0001 \u0002 Wesen wandte sich in Krämpfen und Zuckungen, dann ging ein letzter Schauer durch den erschlaffenden Körper. Aus dem blutverschmierten Maul drang weißer \u0001 \u0002 war entsetzt. „Herr Professor! Was haben Sie getan? Sie haben sie getötet! Sie hatten versprochen, dass sie sie nicht töten würden! Die unwissenden Bauern hier in der Gegend, ja! Die töten sie, wenn sie nur können, aber Sie? Ihr Freund, der Arzt, wollte sie doch lebend!“„Ich musste es tun, Georgius. Glauben Sie mir.“ Mit weit aufgerissenen Augen starrte Aharoni auf das tote Tier. Die zarten Augenlider hatten sich nur halb über den schwarzen Augen geschlossen, die nun brachen. „Sie hatte begonnen, ihre Jungen umzubringen…“ Zu seinen Füßen wanden sich die wurmartigen Kreaturen im letzten Zwielicht der Abenddämmerung. „Ihr könnt sie jetzt in die Kisten tun, aber seid vorsichtig! Sehr vorsichtig.“Die Rückreise nach Jerusalem verlief mehr als unglücklich, denn nach dem erfolgreichen Wildfang kehrten die meisten Helfer, mit Ausnahme der Fahrer, in ihre Dörfer zurück. Die Tiere verblieben damit in der alleinigen Obhut des Ehepaars Aharoni. Zwar war die ewig hungrige Brut bereits ohne Muttertier lebensfähig, aber offenbar ertrugen sie nicht den Transport bei Tageslicht. Bereits vor der Überquerung des Libanons waren die ersten der elf Jungtiere gestorben. Das Gewicht der Überlebenden nahm jedoch mit einer geradezu unnatürlichen Geschwindigkeit zu, und ihre bleichen wurmartigen Körper bedeckten sich rasch mit einem zarten rötlichen \u0001 \u0002 Jehudit machte in dieser Zeit einen seltsamen Wandel durch. Jedes Mal, wenn sie die Kreaturen in ihren mit Erde gefüllten Kisten betrachtete, wurde ihr Blick unerklärlich sanft. Besorgt musste Aharoni mit ansehen, wie sich seine Frau über sie beugte, um ihnen Wasser und Nahrung einzuträufeln.„Sei vorsichtig. Sie sind noch nicht ausgewachsen, aber sie sind trotzdem schon unberechenbar. Man weiß nie, was sie als nächstes vorhaben.“„Aber ich muss sie doch füttern! Sie haben ihre Mutter verloren.“„Vergiss nicht. Es handelt sich hier um Tiere, wilde Tiere. Saul hat mich nicht zum Spaß gebeten, sie zu fangen, sondern für seine Experimente zur Leishmaniose. Weißt du, was die Leishmaniose ist?“„Nein.“„Eine scheußliche Krankheit… Schon mittelalterliche Quellen berichten von den Aleppobeulen. Die Kranken wurden davon meist im Schlaf befallen, an unbedeckten Hautstellen, ohne dass sie es bemerkten. Zuerst bildeten sich nur kleine rötliche Flecken, aber diese wandelten sich bald in Knötchen und Pusteln, die herdartig zusammenflossen. Hände und Gesichter der Befallenen wurden schließlich durch münzgroße offene Geschwüre entstellt, die bei den Überlebenden schreckliche Narben hinterließen…“„Du hältst sie doch nicht etwa für die Überträger dieser Krankheit?“ Sie warf einen ängstlichen Blick auf die Brut. „Das kann ich nicht glauben. Es sind doch noch Babys. Sieh doch nur!“„Ich weiß es nicht. Ich bin kein Arzt. Saul muss das herausfinden.“„Aber sie dürfen nicht sterben!“, rief sie. „Wir dürfen von nun an nicht mehr bei Tag reisen, oder wir werden sie alle töten!“„Vielleicht hast du Recht. Es sind Geschöpfe der Nacht. Wir müssen uns wohl oder übel ihrem Lebensrhythmus anpassen, wenn wir sie lebend nach Jerusalem bringen wollen.“Das Sterben hatte nun tatsächlich ein Ende, dafür begannen sie jetzt zu verschwinden. Wenn sich Aharoni und seine Frau nach anstrengender Fahrt und durchwachter Nacht zur Ruhe begeben wollten, mussten sie immer wieder feststellen, dass einem der Tiere im Schutz der Nacht die Flucht gelungen war. Das Innere der Holzkisten war dabei wild zerkratzt und durchnagt von messerscharfen Klauen und Zähnen. Wer hätte solchen zarten Wesen solch eine bösartige Hartnäckigkeit und solch übermenschlichen Freiheitsdrang zugetraut? Stunden lang suchten sie in der näheren Umgebung, aber die Tiere blieben spurlos verschwunden. Diese beunruhigende Tatsache ließ sich auch vor den Fahrern nicht mehr verheimlichen, und bald bemerkte das Ehepaar, wie sich die Einheimischen mit einer Spiegelscherbe die Haut nach Bissspuren zu untersuchen \u0001 \u0002 erreichten die Universität von Jerusalem mit nur noch vier überlebenden Exemplaren, und zu allem Unglück befand sich darunter nur noch ein einziges Weibchen. Aharonis Freund Saul Adler war dennoch außer sich vor Freude, und schon bald konnte er dem Ehepaar die ‚frohe’ Botschaft überbringen: „Ich kann es kaum glauben, aber es scheint, dass sie schon die Geschlechtsreife erreicht haben!“„Das ist nicht möglich“, erwiderte Aharoni. „Diese Tiere können kaum älter als sechs Wochen sein!“„Aber so ist es! Ihr könnt euch gar nicht vorstellen, wie gespannt ich bin, was nun weiter geschehen wird!“Diese Frage wurde noch in derselben Nacht beantwortet: Die Männchen begannen damit, sich gegenseitig umzubringen, und Aharoni begann eine Ahnung davon zu bekommen, warum diese Spezies so selten war. Trotz aller Bemühungen, sie von einander zu trennen, blieb ein weiteres totes Tier mit zerfetzter Kehle auf der Strecke. Beim nächsten Versuch war man vorsichtiger. Da man befürchtete, dass auch das Weibchen ihr Gehege ähnlich heftig gegen Eindringlinge verteidigen würde, isolierte man ein Männchen in seinem Käfig und ließ dort ein massives Zwischengitter ein. Erst dann ließ man das Weibchen auf der anderen Seite hinzu. Nachdem sich die Tiere ausgiebig beschnuppert hatten, wagte man es endlich, das Gitter anzuheben. Adler und Aharoni hatten sich mit Schutzkleidung ausgestattet, um im Notfall eingreifen zu \u0001 \u0002 einer dicken Scheibe aus Sicherheitsglas beobachteten das Ehepaar Aharoni dann mit angehaltenem Atem und leuchtenden Augen das langwierige, komplizierte, animalische und inzestuöse Liebesspiel zwischen Bruder und Schwester, das jeden Moment in einen tödlichen Kampf umzuschlagen drohte. Nach dem Akt mussten die Tiere sofort wieder von einander getrennt werden, um das Schlimmste zu \u0001 \u0002 nach 16 Tagen wurden die Jungen geworfen.„Das ist kaum zu glauben!“, rief Adler fassungslos, als er seinem Freund Mitteilung machte. „Welches bekannte Lebewesen hat eine dermaßen kurze Tragzeit?“„Beuteltiere“, sagte Aharoni. „Aber deren Junge kommen noch fast als Embryonen zur Welt. Diese Brut hier ist zwar noch nackt und blind, aber doch schon weitgehend entwickelt…“„Ist das nicht wunderbar!“, jubelte Adler. „Bei einer derartigen Fortpflanzungsrate werden wir Versuchstiere in Hülle und Fülle haben!“„Ja, in Hülle und Fülle…“, murmelte \u0001 \u0002 war beim Wort ‚Versuchstiere’ zusammengezuckt. „Ist es denn wirklich nötig sie zu töten? Wir haben uns so sehr bemüht, um sie lebend hierher zu schaffen.“Wieder versorgte sie die neue Brut hingebungsvoll, und auch ihr Mann begann langsam dem seltsamen Zauber der Fremdwesen zu erliegen. Zunächst versuchte er noch seine heimliche Faszination zu unterdrücken, denn als Mann der Wissenschaften durfte er solchen irrationalen Gefühlen nicht nachgeben. Aber wenn man die Wesen in Ruhe betrachtete, dann wirkte ihr Anblick geradezu hypnotisch. In den endlosen Nächten waren sie rastlos. Sie gruben Höhlen in die Böden ihrer Gehege, schnupperten mit ihren empfindlichen Nasen in der Luft, ewig hungrig, hungrig und hungrig. Plötzlich richteten sie sich wieder auf, kämmten ihre Haare mit ihren Klauenhänden, hockten sich auf ihr Hinterteil, fast wie ein Mensch. Unermüdlich zernagten ihre Kiefer Nahrung, Nahrung, immer mehr Nahrung. Dann ließen sie sich wieder auf alle Viere hinab und krabbelten an den Wänden ihrer Käfige entlang, immer auf der Suche nach einem Fluchtweg, ihre schwarzen Augen aufmerksam in die Dunkelheit \u0001 \u0002 der Blick ihrer großen, runden, schwarzen Augen schlug Aharoni in seinen Bann: ein Blick, so leer, dass man glaubte, alles in ihm lesen zu \u0001 \u0002 anfänglicher Zweifel wandelte sich nun in eine unerklärliche Freude, eine tiefe, geradezu himmlische Glückseligkeit, im Gefühl, dass auch er einen Beitrag dazu hatte leisten dürfen, diese herrlichen Geschöpfe, die bereits am Rande der Auslöschung gestanden hatten, wieder in die Welt der Menschen gebracht zu haben.„Wie wunderbar sind deine Wege, o Herr!“Ihm wurde klar, dass der Siegeszug dieser Wesen von nun an nicht mehr aufzuhalten war.„Sie befolgen dein Gebot besser als wir. Seid fruchtbar und mehret euch…“Epilog: Kaum ein Jahrzehnt, nachdem der syrische Goldhamster (die „Bärenmaus“ oder Arktomys, wie sie die hellenisierten Juden des Altertums genannt hatten) zum ersten Mal in Gefangenschaft gezüchtet worden war, hatte sich die Nachkommenschaft der ersten Brut bereits über den ganzen Planeten verbreitet. Noch ein Jahrzehnt später lebten die meisten von ihnen schon nicht mehr in Forschungslaboren, sondern mitten unter uns, in Einfamilienhäusern und Kinderzimmern. Die äußeren Fakten dieser Geschichte kann man in jedem beliebigen Hamsterhandbuch, in jeder Tierhandlung der Welt, nachlesen. Die wahre Bedeutung dieser Fakten haben bisher jedoch nur wenige \u0001 \u0002, wenn wir schlafen, dann schauen sie uns an. Während wir uns dem Zauber der possierlichen Nager schon lange nicht mehr zu entziehen vermögen, sie füttern und peppeln, sind wir ihnen völlig gleichgültig. Sie leben ihr eigenes Leben, folgen ihre eigenen Leidenschaften, und haben ihre eigenen Pläne.",
            "wordcount": "2.360",
            "chapter_release": "19.04.2017",
            "chapter_number": "2"
        },
        "3": {
            "text": "Es gibt Gegenden in dieser Welt - und mehr als man glaubt - wo Menschen eigentlich nicht hingehören. Dass schon viele diese Gegenden durchquert haben, sogar routinemäßig, ohne dass ihnen weiter etwas Schlimmes passiert wäre, widerspricht dem nicht, denn Gefahr ist etwas äußerst Unbestimmtes. Niemand kann wissen, wie oft er schon in tödlicher Gefahr geschwebt hat, ohne das Geringste zu \u0001 \u0002 dieser Gegenden ist die Atacamawüste im sogenannten Großen Norden von Chile. Auch ihre Menschenfeindlichkeit manifestiert sich nicht in der Gegenwart von offensichtlichen Gefahren, als vielmehr in der totalen Abwesenheit von… allem. Man möchte beinahe von absoluter Gleichgültigkeit gegenüber ihren zufälligen, schattenhaften Besuchern reden, wenn… ja, wenn da jemand wäre, dem etwas gleichgültig sein könnte! Aber in der Wüste ist niemand, nichts!Das Ich, dieses unverrückbare Zentrum des persönlichen Kosmos, die einzige Realität, die uns unmittelbar zur Verfügung steht, so ungemein wichtig, dass man alles tun würde, um es zu erhalten, sieht sich an solchen Orten also dem Nichts gegenüber. Aber - wider Erwarten - ist das Nichts alles andere als nichtig! Im Gegenteil: Es ist so unermesslich viel größer als man selbst und so übermächtig, dass das Ich ganz erheblich an seiner eigenen Bedeutung zu zweifeln \u0001 \u0002 der Wüste würde sich nicht das Geringste ändern, wenn die gebleichten Knochen am Wegesrand die eigenen wären, anstatt die eines Hundes oder \u0001 \u0002 Urzeiten verspürten die Menschen in dieser übermächtigen Abwesenheit den Hauch des \u0001 \u0002 Fahrer des Überlandbusses von Santiago de Chile nach Antofagasta hielt sich selbst, trotz des Rosenkranzes und der Heiligenbildchen, die vom Rückspiegel herabbaumelten, nicht für einen Menschen, der besonders für das Numinose empfänglich wäre. Er war die Strecke schon hundertmal gefahren und kannte jede Kurve aus dem Gedächtnis. Der Bus war neu und komfortabel und von einem Bautyp, der für seine Zuverlässigkeit bekannt war. Die Straße war gut in Stand gehalten und zu dieser späten oder frühen Uhrzeit, ganz wie man will, praktisch verödet. Seit mehr als einer Stunde war ihm kein einziges Fahrzeug mehr zu Gesicht gekommen. Im Licht der starken Scheinwerfer tauchte ein Hinweisschild auf, mattiert von Hitze, Kälte und Sand. Bald darauf zweigte eine vernachlässigte Staubpiste ab, die zu den Ruinen einer seit langem verlassenen Salpetermine \u0001 \u0002 Fahrer fand, dass man sie zu Recht zu einem nationalen Monument erklärt hatte. Sie erinnerte an eine heroische Epoche der chilenischen Geschichte: Hunderte von Arbeitern, die in der schattenlosen Wüste lebten, arbeiteten und starben, unter dem vom Salpeterstaub weißen Himmel. Keine lebende Pflanze, soweit das Auge reichte, und keine Bewegung, außer den flimmernden Luftspiegelungen über den endlosen Horizonten. Kein Laut, außer ihren eigenen Stimmen und den Geräuschen ihrer Werkzeuge, nicht einmal \u0001 \u0002 zeugten von dieser Zeit nur noch die weitläufigen, flachen Vertiefungen im Boden, die leeren eingestürzten Gebäude, deren Mauern die Farbe der Wüste angenommen hatten, und die zugewehten Friedhöfe, die, kaum mehr als eine Anhäufung von ausgebleichten Holzkreuzen, fast die Ausdehnung des eigentlichen Ruinengeländes übertrafen. Ein Jahrhundert später erschienen die Luftspiegelungen über den Salzebenen dauerhafter und realer, als die unbekannten Schicksale aller dieser vergessenen Menschen. ‚Das wäre eine Mutprobe’, dachte der Fahrer bei sich. ‚Eine ganze Nacht allein auf so einem Friedhof in der Wüste zubringen. - Warum eigentlich? Weil niemand zu Hilfe kommen könnte? - Gegen was denn?’ Auf dem Belag der Überlandstrecke erschienen einige dunkle Asphaltflecken, wo man die Straße ausgebessert hatte. Der Fahrer wusste, dass nun bald das Schild auftauchen würde, das die letzte Kurve für die nächsten fünfzig oder sechzig Kilometer ankündigte. In Wirklichkeit war es fast keine Kurve, sondern nur eine leichte Biegung in der Straße. ‚Ich könnte jetzt einfach das Lenkrad festbinden und ein Nickerchen machen’, dachte er schmunzelnd, ‚und keiner würde was merken.’ Er kannte die Strecke auch bei Tage und wusste, dass die Straße von hier an, abgesehen von ein paar leichten Aufs und Abs, schnurgerade bis zum Horizont führte. ‚Wenn doch nur der Mond scheinen würde! Dann könnte ich wenigstens die Hügel näher kommen sehen.’ So gänzlich ohne neue Reize von außen, begannen seine Gedanken ihre eigenen Wege zu gehen. Es hatte Probleme mit dem Chef gegeben und der Fahrer ließ alle Vorkommnisse und Gespräche vor seinem inneren Auge Revue passieren. Er rief sich mit allen Details ins Gedächtnis, was er damals gesagt hatte und fragte sich, was er hätte sagen sollen. Nachdem er diese inneren Dialoge unzählige Male wiedergekäut hatte, begann er sich schließlich eine lange Kette von Argumenten zurechtzulegen, mit denen er beim nächsten Zusammentreffen seinen Chef sicher überzeugen würde. Natürlich legte er sich auch alle möglichen Antworten und Einwürfe seines Chefs zurecht und überlegte seine entsprechenden Gegenargumente. Als er auch das viele Male durchgespielt hatte, erkannte er, dass sich seine Gedanken im Kreis zu drehen \u0001 \u0002 schaltete er seinen Geist ab und wandte seine Aufmerksamkeit der Straße zu. Aber da war nichts, was seiner Aufmerksamkeit bedurft hätte. Die endlosen Reihen von kleinen Reflektoren, die auf den Mittelstreifen genagelt waren, glitten vorüber. Anscheinend waren sie in regelmäßigen Gruppen angeordnet, nur ab und zu fehlten einige. In Gedanken ergänzte er die Lücken und begann zu zählen. Zunächst kam er immer durcheinander, weil die Reihen zu schnell vorüberhuschten. Aber schließlich hatte er die Anordnung doch herausgefunden: zwanzig Reflektoren, dann ein Zwischenraum, der etwa genauso lang war, wie die Reihe der Leuchtpunkte, wieder zwanzig Reflektoren, noch ein Zwischenraum und eine letzte Reihe von Reflektoren, gefolgt von einem ausgedehnten Zwischenraum, der etwa so lang war, wie die drei Reflektorenreihen zusammen. Schon viele Dutzend solcher Gruppen waren vorbeigezogen, als er merkte, dass ihn sein monotoner Zeitvertreib zu hypnotisieren begann. Er suchte nach anderer Unterhaltung und schaltete das Radio ein. Aber die wenigen Stationen, die um diese Uhrzeit noch sendeten, waren alle viel zu weit entfernt. Das meiste, was er zu hören bekam, waren kratzige Interferenzgeräusche. Die ausländischen Kurzwellensender wurden allesamt von der gewaltigen Gebirgskette der Anden im Osten abgeschirmt, und jenseits der leeren Küstenkordilliere im Westen dehnte sich nichts anderes als der Pazifische Ozean. Eine leichte Ahnung überkam ihn, wie groß die Atacama-Wüste wirklich war. Verärgert schaltete er das Radio wieder ab. Die Straße vor ihm erschien völlig identisch zu dem Abschnitt, den er vor einer Viertelstunde passiert hatte. Eine Reihe von Reflektoren folgte der anderen. Der Fahrer überlegte, ob er einen Kaffee trinken sollte, und schaute in den Rückspiegel. Dort, am Ende des Laufganges, warf die verchromte Kaffeemaschine einen schwachen Schein der dunkelroten Notbeleuchtung zurück. Der Bus war voll besetzt. Alle Sitze waren nach hinten zurückgelegt und nichts rührte sich. Alle Passagiere schienen zu schlafen. Auf dem hintersten Sitz, neben der Kaffeemaschine, sah er den Ellbogen einer weißen Bluse und ein Knie unter einem kurzen dunklen Rock. Auch die Stewardess hatte sich schlafen gelegt. Er warf einen kurzen Blick auf den leeren Beifahrersitz. Einen Moment dachte er daran, an die mit einem Vorhang verhüllte Plexiglasscheibe zu klopfen, die die Fahrerkabine vom Passagierraum trennte, um den Beifahrer zu wecken, der dort schlief. Aber er erinnerte sich, wie müde sein Kollege gewesen war, als er sich zurückgezogen hatte, und ließ es sein. Schließlich ertappte er sich dabei, wie er wieder Reflektoren zählte. Dann begann er eine Melodie vor sich hin zu summen, die sich bald dem monotonen Brummen der Maschine \u0001 \u0002, endlich tauchte in der Ferne etwas am Straßenrand auf. Aber lange bevor der Bus das Ding erreicht hatte, wusste der Fahrer bereits, um was es sich handelte. Ein kleiner, häuschenförmiger Holzkasten, umgeben von einem wackeligen Lattenzaun und etlichen Blechdosen und Einmachgläsern, in denen vertrocknete Blumen staken. Auf dem Dach des Häuschens stand ein kleines Kreuz. Eine Animita. An dieser Stelle war ein Mensch ums Leben gekommen.‚Wahrscheinlich ist er beim Fahren eingeschlafen’, dachte er mit einem leichten Schauder. Angehörige oder mitleidige Fremde hatten diesen kleinen Schrein errichtet, um die Erinnerung an den Toten wach zu halten, so lange die Seele in der Nähe des Unfallortes umherschweifen würde und bis die ihr noch verbliebene Lebenskraft aufgebraucht wäre. Unzählige solcher Animitas, in allen möglichen Größen und Ausführungen, standen verstreut am Rande der Panamericana, als Mahnmale für raschen und vorzeitigen Tod. Da solche schweifenden Seelen als geeignete Boten zwischen Himmel und Erde galten, erklärte die Volksfrömmigkeit zuweilen eine bestimmte Animita als wundertätig und der Schrein füllte sich mit Kerzen und kleinen Gedenktafeln für erwiesene Wohltaten. Die größte Animita von allen ist, ohne Zweifel, die Difunta Correa in der Wüste von Cuyo, bei Vallecito in Argentinien. Die machte sogar den angesehensten katholischen Heiligen Konkurrenz. Der Fahrer warf einen Blick auf das Medaillon der Difunta Correa, das zwischen den Bildnissen der Santa Teresita de los Andes und des Padre Hurtado am Rückspiegel baumelte: Eine tote Frau, hingestreckt unter der gnadenlosen Sonne, mit ihrem lebenden Kind an der Brust. Ein Symbol der Hoffnung? Die Animita, an der er gerade vorbeigefahren war, schien nicht wundertätig zu sein, und er fragte sich, ob es Sinn hatte, sich zu bekreuzigen. Schließlich bekreuzigte er sich trotzdem und murmelte: „Heilige Maria und alle Heiligen, wacht über mich und lasst mich nicht einschlafen!“ Das Stoßgebet zeigte Wirkung. Alle Zerstreutheit war verflogen und der Fahrer sog jedes Detail auf der endlosen Straße in sich auf. Eine weggeworfene Blechdose, oder ein besonders großer Steinblock am Straßenrand, eine alte Bremsspur und die Fetzen eines geplatzten Lastwagenreifens… Die roten Leuchtziffern über dem Rückspiegel zeigten die Uhrzeit an: 03:35 h. Die beiden Punkte zwischen den Zahlen blinkten regelmäßig im Abstand von zwei Sekunden. ‚Bei Sonnenaufgang kommen wir in Antofagasta an, wenn Gott will. Wie oft werden diese Pünktchen noch blinken bis dahin?’ Der Anblick im Rückspiegel war unverändert. Die Kaffeemaschine, die zurückgelehnten Sitze, einige Ellenbogen und Knie. Nichts hatte sich gerührt. Alle diese Menschen schienen dem Fahrer sehr fern zu sein. Fast schien es ihm, als ob er ganz allein im Bus säße und nur eine Ladung toter Fracht durch die Wüste transportierte. Plötzlich fühlte er sich sehr \u0001 \u0002 die eigentümlichen Eindrücke zu verscheuchen, die ihn überkamen, schob er alle bewussten Gedanken zur Seite und verwandelte sich willentlich in einen bloßen Teil der Maschine, die er steuerte. Eine leere Leinwand, auf die nur das Bild der vorbeiziehenden Straße geworfen wurde. Der seelenlose Überlandbus durchteilte die Nacht, wie ein dunkler Komet, Kilometer um \u0001 \u0002 der Ferne erschienen einige kleine, unheilvoll glosende Lichter. Der Fahrer hoffte beinahe, dass es sich dabei um eine Baustelle handeln möge, mit Umleitungen, Maschinen und vielleicht sogar arbeitenden Menschen, nur um die Monotonie zu beenden. Aber dann erkannte er, dass es nur eine weitere Animita war, die man mit den Reflektoren einer Baustelle umstellt hatte, um sie schon von weitem anzukündigen. „Heiliger Himmel!“ Diese Animita war größer und sorgfältiger gebaut, als üblich. Tatsächlich glich sie einem jener Marienschreine, die man oft in katholischen Ländern sieht. Eine kleine Statue auf einem Podest stand vor einem weiß und hellblau gestrichenen, muschelförmigen Hintergrund. Alles sah noch sehr neu aus, und zwischen den zahlreichen Blumenvasen erkannte der Fahrer die Reste vieler abgebrannter Kerzen. Ihm kamen einige Schlagzeilen des vergangenen Monats in den Sinn: „27 Tote in Zusammenstoß auf Panamericana“, „Lastwagen kollidiert frontal mit Überlandbus“, „Panamericana-Crash: Schuldfrage ungeklärt“. Es wurde ihm klar, dass er gerade jene Unglücksstelle \u0001 \u0002 Typ von Unfällen war nicht ungewöhnlich in Chile, und, wie Flugzeugabstürze, trat er in Epidemien auf. Jahrelang geschah nichts, und plötzlich hatten die Zeitungen nichts anderes mehr zu schreiben. Niemand wusste, warum. Wie ein Spuk huschte die Animita vorbei und wieder lag die öde Straße vor ihm, als ob nie etwas gewesen wäre. Doch der Geist des Fahrers war nun nicht mehr leer, so sehr er es sich auch wünschte. Alle düsteren Ahnungen kehrten vervielfacht zu ihm zurück. ‚Der Blitz schlägt nicht zweimal in dasselbe Haus’, versuchte sich der Fahrer einzureden. Aber tief im Inneren wusste er, dass der Vergleich hinkte. Sein Bus war ein anderes Haus. Von nun an brauchte er keinen Kaffee mehr, um sich wach zu halten. Im Gegenteil: Jeder Nerv seines Körpers war angespannt, seine Hände umschlossen fest das Lenkrad und seine Augen spähten aufmerksam nach dem kleinsten Indiz einer Gefahr. Aber es gab nichts zu sehen. Nur die langen Reihen von Reflektoren auf dem Mittelstreifen und die beiden Seitenstreifen, die irgendwo vor ihm in der Unendlichkeit \u0001 \u0002 Fahrer schaute in den Rückspiegel. Nichts hatte sich verändert. Aber eine Minute später warf er einen zweiten, längeren Blick in den Spiegel. Irgendetwas stimmte nicht. Mit äußerster Sorgfalt studierte er jedes Detail, das in dem spärlichen Licht zu erkennen war: die Stellung der Sitze, die zugezogenen Vorhänge, die offene Klappe eines Gepäckfaches, eine Handtasche auf dem Laufgang, eine schlaffe Hand, die von einer Armlehne hing. ‚Merkwürdig.’ Er konnte nicht in Worte fassen, was ihn störte, aber er spürte mit absoluter Sicherheit, dass irgendetwas nicht stimmte. Aufmerksam betrachtete er die Anzeigen auf dem Armaturenbrett, aber alles schien normal. Das Brummen des Motors und des Fahrwerks klang wie immer und die ewige Straße vor ihm erschien unverändert. Tatsächlich glaubte er einen Moment, der Bus stünde still und die Straße würde wie ein riesiges Fließband unter ihm hindurch gezogen. Die Uhr über dem Spiegel sprang gerade von 03:47 h auf 03:48 h. ‚Meine Güte, wie langsam die Zeit vergeht!’ Wieder warf der Fahrer einen langen Blick in den Rückspiegel. Ihm wurde klar, dass das Etwas, was ihn beunruhigte, sich im Bus befinden musste, nämlich hinter der Plexiglastür, welche die Fahrerkabine vom Passagierraum trennte. ‚Warum rührt sich denn nichts da hinten?’ Die schlaffe Hand neben der Armlehne schien schon seit Ewigkeiten dort zu hängen und nichts deutete darauf hin, dass sie ihre Stellung jemals wieder ändern würde. Ein vager Verdacht nahm in seinem Inneren Gestalt an. ‚Nein so was! Auf was für Gedanken man kommt!’ Der Fahrer versuchte sich wieder auf die Straße zu konzentrieren, aber dort war immer noch nichts, was seiner Aufmerksamkeit bedurft hätte. Nur Reflektoren, Asphalt, Staub. Reflektoren, Staub und Staub. Staub, Staub und Staub. Stattdessen fiel sein Blick immer wieder auf den Rückspiegel. ‚Ach was! Das kann nicht sein.’ Lange Zeit erlaubte er dem Gedanken nicht, sich völlig zusammenzusetzen und bis an die Oberfläche seines Bewusstseins aufzusteigen. Aber die Tatsachen waren auf die Dauer nicht zu leugnen: Im Passagierraum rührte sich nicht ein Härchen. Nein. Das durfte nicht sein. Die Konsequenzen wären zu grausig. Aber der Gedanke kehrte immer wieder zurück und jedes Mal nahm er festere Formen an. Gebannt starrte der Fahrer auf den Rückspiegel: Nichts geschah. Das erste Schild, das die nächste Kurve in der Panamericana ankündigte, kam und ging, ohne wahrgenommen zu werden. Schließlich begann der Fahrer mit dem absurden Gedanken zu spielen, eine Vollbremsung auszuführen, oder sonst irgendetwas Spektakuläres, nur um den letzten Rest seines unerträglichen Zweifels zu beseitigen. Tatsächlich spürte er einen beginnenden Krampf in der rechten Wade, denn sein Fuß auf dem Gaspedal war drauf und dran, dieser gefährlichen Eingebung nachzugeben. Aber den Anblick von vierzig schlaffen, seelenlosen Körpern, die auf den Boden gleiten, um in bizarren Positionen liegen zu bleiben, verkeilt zwischen den Sitzen, wie Gliederpuppen, hätte er nicht ertragen. Die Gewissheit stieg in ihm auf, wie siedende Milch: ‚Die sind ja alle tot!’ Erst jetzt, nachdem ihm diese Tatsache mit absoluter Sicherheit klar geworden war, begann er nach einer logischen Erklärung zu suchen. Waren Auspuffgase ins Innere des Passagierraumes gedrungen? Hatte jemand den Kaffee vergiftet? Ein Gedanke jagte den anderen. Warum war er selbst nicht tot? Womit hatten alle diese unschuldigen Menschen ein so sinnloses Ende verdient?Das zweite Warnschild huschte draußen in der Wüste vorbei. Den Fahrer überkam der Impuls zu fliehen. Aber wohin sollte er fliehen, in der Wüste? Er konnte nicht entkommen. Ein nervtötendes Geräusch traf sein Ohr: der Signalton, der die überhöhte Geschwindigkeit des Busses anzeigte. Mechanisch nahm er den Fuß vom Gas. Nein. Er konnte nicht entkommen. Er war dazu verdammt, diesen gigantischen Leichenwagen durch ein Land des Todes zu fahren. Bis zum Morgengrauen. Bis zum Morgengrauen? Die roten Leuchtziffern standen auf 03:49 h. Die beiden Punkte leuchteten alle zwei Sekunden auf, aber der Minutenanzeiger weigerte sich umzuspringen. Die Augen traten ihm fast aus den Höhlen, aber der Minutenzeiger sprang nicht um. ‚Das ist die Ewigkeit!’, blitzte es durch sein Hirn. ‚Ich bin auch tot und in der Hölle.’ Mit offenem Mund starrte er auf das Spiegelbild der toten Hand. ‚Ich bin auch tot. Wir sind alle tot und in der Hölle.’ Warum bewegte sich die Hand denn nicht? Kam denn nicht nach dem Tod die Auferstehung? Zur Salzsäule erstarrt, umklammerte er das Lenkrad. Er war unfähig, den Blick vom Spiegel abzuwenden. Als ob er seine Gedanken erraten hätte, richtete sich der Besitzer der toten Hand langsam auf. Mit langen, steifen Beinen stakste er auf die Augen voller Panik zu, die sich im Rückspiegel reflektierten. Der Signalton quäkte unaufhörlich, aber der Fahrer nahm ihn schon nicht mehr wahr. Die große Tafel, die vor der scharfen und gefährlichen Kurve warnte, konnte der Busfahrer deutlich erkennen, aber ihre Bedeutung drang schon nicht mehr bis in sein grauenerfülltes Hirn. Ein irrer Schrei vermischte sich mit dem Signalton. Den höllischen Schlag, der den Bus erschütterte, als er die Leitplanke durchbrach, spürte der Fahrer kaum noch. 03:50 h! In den Momenten der Schwerelosigkeit sah er im Spiegel die Körper der Passagiere im Raum schweben. Wie im Traum nahm er die Schreie der Toten wahr. ‚Jetzt sind sie endlich wirklich alle tot’, dachte er befriedigt, bevor das Lenkrad seinen Brustkorb eindrückte und eine Explosion aus Glasscherben seinen Leib zerfetzte.",
            "wordcount": "3.036",
            "chapter_release": "26.04.2017",
            "chapter_number": "3"
        },
        "4": {
            "text": "Es war bald nachdem die Regierungen von Peru und Ecuador ihren sporadischen, aber bewaffneten, Grenzkonflikt um das riesige Territorium nördlich des Rio Marañon beigelegt hatten. Auf unerfindlichen Wegen wurde damals dem höheren Management einer kanadischen Bergbaugesellschaft die Information zugespielt, dass in der Nähe von Iquitos ein ausgedehntes, aber spärlich bekanntes Gebiet von Goldsanden existierte. Verdächtig rasch kam man zu der Ansicht, dass das wenig demokratische Regime in Lima ein stabiler und vertrauenswürdiger Vertragspartner in Sachen Bergbau sei, und bald darauf sicherte man sich die Explorationskonzessionen in besagtem Grenzgebiet. Danach wurde ein zusammengewürfeltes Team von Geologen, Bohrpersonal, Mechanikern, etc., angeheuert, die herausfinden sollten, ob dieses Gold tatsächlich existierte, und, falls ja, ob es in ausreichender Menge vorhanden war, um es unter den herrschenden Marktbedingungen mit Gewinn \u0001 \u0002 Rahmen dieses Projektes hatte auch ein amerikanischer Geologe namens Ralph Scott eine Anstellung gefunden. Er war zuständig für die geochemische Beprobung der oberen Sedimentdecke. Die Ergebnisse gaben dann Hinweise, ob man eine Probebohrung mit der mobilen 24-Zoll-Bohranlage wagen sollte, oder nicht. Auf den ersten Blick hatte Ralph Scott nichts Auffälliges an sich. Er war etwa Ende dreißig und von mittlerer, etwas eckiger Statur. Sein schlichtes sandfarbenes Haar trug er fast militärisch kurz, und sein Gang war der eines Mannes, der es gewohnt ist, lange Strecken in unwegsamem Gelände zurückzulegen. Erst auf den zweiten Blick bemerkte man einige seiner ungewöhnlicheren Züge, die aber samt und sonders nicht sehr anziehend waren: Seine Haut wahr fahl, selbst unter Tropenbräune, und seine dünnen Lippen waren stets etwas verkniffen. Wahrscheinlich litt er an Sodbrennen. Aber das Unangenehmste an ihm waren die Augen. Sie standen einen Hauch zu nah beisammen und sein Blick bekam nie Tiefe. Wie eine Fliege schien er auf dem Gesicht des Gegenübers herumzukriechen, und wenn man versuchte, seinen Blick zu fixieren, schaute er zur Seite. Oder man selbst. Ich glaube nicht, dass irgendeiner von Scotts Arbeitskollegen dessen Augenfarbe hätte angeben \u0001 \u0002 besaß nicht den leisesten Hauch von Humor. Bei lockeren Scherzen, wie sie unter Menschen unvermeidlich sind, die monatelang unter schwierigen Bedingungen zusammen leben und arbeiten, stand er immer verständnislos daneben und fasste immer alles falsch auf. Wenn er einmal glaubte, die Situation erfordere einen Scherz, dann kramte er einen auswendig gelernten, saft- und kraftlosen ‚Herrenwitz’ heraus, über den man nur aus Höflichkeit zu lachen versuchte, oder schlimmer noch: weil sich Scotty mal wieder lächerlich machte. Aber sein größter Fehler war, ohne Zweifel, dass er keine Einmischung in seine Privatangelegenheiten duldete. Das war natürlich sein gutes Recht, aber er fasste den Begriff sehr weit: Er umschloss praktisch seine ganze Freizeit, seine gesamte Vergangenheit und alle seine Zukunftspläne. Diese Haltung wurde ihm als Hochnäsigkeit ausgelegt. Bei der Arbeit war er sorgfältig und gründlich, aber da man nicht gerne mit ihm plauderte, erfuhr er viele nützliche Dinge zu spät, oder gar nicht, was viele seiner Bemühungen zunichte machte. Nur manchmal (im Suff) wurde er aufgeschlossener, sogar schwatzhaft. Dann pflegte er den Arm um die Schultern eines mehr oder weniger geneigten Zuhörers zu legen und ihn mit unzusammenhängendem Zeugs vollzusülzen. Aber über sein eigentliches Problem, das merkte jeder bald, über den inneren Knoten oder den dunklen Fleck auf seiner Seele, wie ich es nennen möchte, redete er nie, obwohl er offensichtlich pausenlos darüber nachgrübelte. Zweifellos war er ein einsamer \u0001 \u0002 Camp, errichtet auf einer kleinen Lichtung im Urwald, am Ufer eines endlos mäandernden Flusses, bestand im wesentlichen aus ein paar Schuppen für die Probenaufbereitung, das Stromaggregat und die Kläranlage, nebst Wohncontainern für maximal zwanzig Personen, und war, in Kilometern gemessen, nicht sehr weit von Iquitos entfernt. Aber angesichts der Tatsache, das Iquitos selbst nur über den Fluss oder mit dem Flugzeug zu erreichen ist, und keine Piste auch nur annähernd in die Richtung unseres Lagers führte, war man zur Fortbewegung auf ein Luft-Taxi angewiesen, für das man eine provisorische Landebahn in den Dschungel geschlagen \u0001 \u0002 wurde die tägliche Routine zuweilen von einem Festtag unterbrochen: Aus unklaren Gründen gilt in dieser Weltgegend San Lorenzo als Patron der Bergleute und verwandter Berufe, und nicht die Heilige Barbara, wie anderswo. Dazu mag die Ähnlichkeit seines Martyriums mit dem Rösten sulfidischer Erze beigetragen haben. Beim langsamen Verbrennen des Heiligen auf einem glühenden Eisengitter erhielt man eine geläuterte Seele, beim Rösten der Erze: reines \u0001 \u0002 dem auch sei; das ansonsten so knauserige Management entschied sich, der Crew am Nachmittag des Sankt-Laurentius-Tages frei zu geben. Das gemeinsame Abendessen wurde in eine Art Grillfete umgewandelt, und an jeden Beschäftigten wurde eine kleine Flasche chilenischen Rotweins und eine neue Schirmmütze mit dem Firmenlogo \u0001 \u0002 man, wegen der Malariamücken (die besonders in der Abenddämmerung unterwegs sind), mit motorisierten Zerstäubern eine Wolke von Insektiziden über dem Lager ausgebreitet hatte, hielt der Chefgeologe eine kleine Rede in schlechtem Spanisch und der peruanische Vorarbeiter erwiderte ihm mit einer Rede in schlechtem Englisch. Die Zeit verplätscherte mit der Musik aus einem alten Kassettenrekorder. Man plauderte, oder spielte Dame mit Kronkorken. Nachdem der Chefgeologe verschwunden war, tauchten neben den Weinflaschen plötzlich schärfere Getränke auf, und mit der Glut des Grills wurde ein prächtiges, offenes Feuer entzündet. Belebt wurde die Feier durch die Ankunft der Köchinnen und der Putzfrau, alles stämmige Indianerinnen, weit jenseits der Vierzig, aber durchaus noch aufgelegt zu einem Tanz, oder lauten Scherzen. Da es aber ein ungeschriebenes Privileg der Peruaner war, mit den Frauen zu tanzen, versammelten sich die Gringos um das Feuer und beschränkten sich auf den Trunk. Im Wesentlichen handelte es sich dabei um die Geologen, die australischen Bohrarbeiter und die Führer des Schaufelband-Schwimmbaggers, mit dem die Sande und Schotter im Fluss beprobt wurden. Ralph Scott, dessen düsteres Gemüt seit seinem letzten Kurzurlaub in Iquitos noch düsterer geworden war (er erzählte nicht einmal mehr Herrenwitze), hatte die Runde bereits wütend verlassen. Der Bohrmeister, der des Spanischen einigermaßen mächtig war, hatte nämlich in seiner ironischen Art erzählt, welche bösen Geister und Schreckgespenster die Indianer in den umliegenden Wäldern vermuteten. Völlig unangemessen hatte Scott den Bohrmeister angeblafft: Er solle sich einmal überlegen, was er da eigentlich rede, oder lieber sein dummes Maul halten. Es war schwer gewesen, den zu recht erzürnten Mann von Handgreiflichkeiten abzuhalten. Ich selbst fand diesen Gedanken aber eigentümlich seltsam und irgendwie treffend. Wenigstens lieferten die schlechten Angewohnheiten des Abwesenden für eine Weile ausreichenden Gesprächstoff für die Runde. Irgendwann nach Sonnenuntergang verschwanden die Peruaner, samt Kassettenrekorder und Frauen, in die Kochbaracke am anderen Ende des Camps, und ließen die Ausländer, mit vollen Bechern in den Händen und leeren Flaschen um die Füße, am Feuer zurück. Langsam erstarb das angeregte Geplauder und unversehens erhoben sich wieder die vermeintlich vertrauten Geräusche des Waldes, die man schon seit langem nicht mehr bewusst wahrgenommen hatte. Die zusammenfallende Glut des Lagerfeuers begann wieder ihre uralte, hypnotische Kraft auszuüben, und die Gedanken der Betrachter schweiften… durch den Wald, über die Berge und das Meer, nach Hause, in die Vergangenheit…Eine riesige Motte, so groß wie eine Hand, kam dem Lagerfeuer zu nahe und stürzte brennend in die Flammen. Einer der schweifenden Geister kehrte in sich selbst zurück und jemand fragte seinen Nachbarn: „Was hat dich eigentlich hierher verschlagen?“Und eine Weile begann man Geschichten zu erzählen, wie man wurde, was man ist; welche merkwürdigen Verwicklungen und seltsamen Zufälle dazu geführt hatten, dass man eine Existenz in diesem gottverlassenen Winkel der Welt einem behaglichen Leben in der Heimat vorzog. Scotts unpassendes Auftauchen aus der Dunkelheit zerstörte den keimenden Zauber im Handumdrehen. Obwohl er kaum an der Feier teilgenommen hatte, schien er mehr getrunken zu haben, als alle anderen. Gerade rechtzeitig konnte ich ihm noch aus dem Weg gehen und musste danach mit einem Stehplatz im Schatten vorliebnehmen. Zu allem Überfluss riss er sofort die Konversation an sich:„Wer hat da eben auf meinem Platz gesessen?“„Niemand, Scotty. Du siehst wohl schon wieder Gespenster, oder was?“ „Was? - Is’ ja auch egal. - Vielleicht sehe ich nicht so aus, aber ich bin doch nicht aus Holz! - Ich muss euch jetzt was erzählen, das könnt ihr glauben oder nicht. Aber wenn ich es nicht tue, dann platze ich.“ Diese unerwartete Ankündigung bewirkte ein kollektives Hochziehen der Augenbrauen. Es wurde klar, dass zu Scotts schlechten Angewohnheiten auch noch das Belauschen fremder Gespräche \u0001 \u0002 schwerer Zunge fuhr er fort: „Genau so ein Lagerfeuer hatten wir damals auch. Hm - Ihr wisst ja, dass ich von der Ostküste stamme. Aus so einem kleinen Nest in Massachusetts. Da habe ich – urrps – `schuldigung, vor zwanzig Jahren oder so, - hipps – die Highschool besucht.“Auch Ralph Scott wollte nun erzählen, wie er wurde, was er \u0001 \u0002 hatte ich wohl nie Gelegenheit gehabt, Scott mitzuteilen, dass mir sein Geburtsort bekannt war: ein heruntergekommener neuenglischer Badeort namens Fenchurch. Erstaunlicherweise kannte ich sogar das Century Hotel am Rande der Klippen, und den hölzernen Pier mit dem achteckigen Pavillon, von denen noch die Rede sein wird. Somit bin ich in der Lage, etliche Details und Interpolationen in Scotts gelallte und verworrene Erzählung einzufügen, ohne die sie für den Außenstehenden wohl recht unverständlich bleiben dürfte. Bei der Schilderung seiner damaligen Gemütsverfassung bin ich allerdings eher auf Vermutungen angewiesen, aber in Anbetracht meiner persönlichen Erfahrungen mit seinem exzentrischen Charakter, denke ich doch, dass ich den Sachverhalt im Großen und Ganzen zutreffend wiedergeben kann. Fenchurch liegt am Süd-Ende einer langgestreckten Bucht, dort, wo ein kleiner Fluss mit einem unaussprechlichen indianischen Namen die sandigen, öden Hügel Massachusetts von einem felsigen Vorgebirge trennt. Seinen vorübergehenden Ruf als mondänes Kurbad für wohlhabende Leute aus Boston hatte es schon in den dreißiger Jahren eingebüßt. Offenbar war es damals zu einem lautstarken Skandal gekommen, der mit den Umtrieben einer dubiosen Sekte und den angeblichen Sichtungen von ‚Unidentifizierten Schwimmenden Objekten’ vor der Küste in Zusammenhang stand. Genaueres hatte man darüber allerdings nie in Erfahrung bringen \u0001 \u0002 Scotts Jugendjahren bestand das Publikum im Wesentlichen aus Angehörigen der unteren Mittelschicht. Da sich diese Bevölkerungsgruppe nicht gerade durch raffinierten Geschmack und ausgefeilte Lebensart auszeichnet, war die Strandpromenade auf ihrer ganzen Länge von langweiligen Pensionen und Hotels gesäumt. Am Strand, wo die Seewinde beachtliche Mengen von Müll freilegten, oder zuweilen auch gnädig wieder verdeckten, reihte sich eine Imbissbude an die andere. Außerhalb der Saison bietet so etwas den trostlosesten Anblick, den man sich nur vorstellen kann. Aber am äußersten Ende der Bucht, am Fuß der Klippen, stand immer noch das alte Century Hotel. Ein riesiger, vorsintflutlicher Kasten aus grauen Kalksteinblöcken, mit einer breiten morschen Veranda, deren schmiedeeisernes Schnörkelwerk irgendwo zwischen Jugendstil und Wahnsinn angesiedelt war. Das hohe asymmetrische Ziegeldach, mit seinen zahllosen Fensternischen, war schon seit langem mit wucherndem Unkraut bewachsen, hielt den gelegentlichen Winterstürmen aber noch eigensinnig stand. Ein hoher, trügerisch solide erscheinender Zaun aus Betonpfählen und Maschendraht schloss das mit dornigem Gestrüpp und verfilztem Strandgras bewachsene Gelände ein. Vom Haupteingang führte ein langer, mit Steinplatten gepflasterter Weg zum Strand, jetzt fast völlig unter Flugsand begraben. Dort erstreckte sich ein langer Holzpier ins Meer, an dessen Ende sich ein kleiner, achteckiger, baufälliger Pavillon befand. Trotz, oder gerade wegen der bis zur Übersättigung wiederholten Warntafeln „Betreten Verboten! Lebensgefahr!“, war das Hotel der ideale Treffpunkt für unternehmungslustige Gruppen von Jugendlichen, die einen ungestörten Ort für nächtliche Treffen suchten. Natürlich hatte das alte Gebäude den Ruf eines Spukhauses. So kam es, dass an einem ungewöhnlich stillen Spätsommerabend ein kleiner Trupp von sieben oder acht jungen Leuten beiderlei Geschlechts, durch ein ihnen wohl bekanntes Loch in besagtem Drahtzaun krabbelte, umständlich ein paar große Tüten hinter sich her zerrend. Das alte Hotel lag schon vollständig im Schatten der niedrigen Klippen, aber das indirekte Licht der fernen Dunstschleier über dem Meer genügte noch völlig, um sich in den großen Salons hinter der Veranda zurechtzufinden. Es war nur noch sehr wenig Mobiliar vorhanden, aber jede Kleinigkeit, selbst die zerrissenen Zeitungen auf dem dick eingestaubten Fußboden, hatte bereits durch das schiere Alter Antiquitätenwert. Die Jugendlichen, die lachend und schwatzend durch die Räume tollten, glaubten das Gebäude gut zu kennen, aber in Wirklichkeit kamen sie bei ihren Streifzügen selten über das Erdgeschoss hinaus. Kaum jemand hatte sich jemals bis in die oberen Stockwerke gewagt, und praktisch niemand in die weitläufigen Keller unter dem Haus. Das letzte Abenddämmern wäre bald völliger Dunkelheit gewichen, wenn nicht die feinen Wolken am östlichen Horizont in ihrem eigenen Licht zu glimmen begonnen hätten: Der Vollmond war im Aufgehen. Als seine große, blassgelbe Scheibe langsam über die Kimm stieg, versammelten sich die jungen Leute auf der Veranda, um das eigentümliche, uralte aber ewig neue Schauspiel zu bewundern. Sie setzten sich auf vergessene, morsche Korbmöbel und nippten an ihren Bierdosen. Die Pärchen hielten sich die Hände. Die Rauten von sanftblauem Mondlicht auf den Fußböden der leeren Salons verstärkten nur die dort brütende Finsternis, und niemand verspürte mehr das Bedürfnis, dorthin zurückzukehren. Die jungen Leute gaben vor, die kleinen Geräusche hinter ihren Rücken nicht mehr wahrzunehmen, und sie lachten sich gegenseitig an, als ob die wirren Schatten von Schmiedeeisen und gefärbtem Glas ihre Gesichter nicht fast unkenntlich machen würden. Als jemand vorschlug, ein Lagerfeuer am Strand anzuzünden, stimmten alle begeistert zu. Ohne dass es ihnen selbst klar geworden wäre, wurden sie ins Freie getrieben von der Dunkelheit, die sich aus den Kellern erhob, wie der Mond aus dem Meer. Ralph Scott war damals nicht nur jung, unternehmungslustig und populär, er war sogar verliebt. Wenn ich seine Andeutungen recht verstanden habe, war die Urheberin seiner Hoffnungen wohl nicht gerade eine klassische Schönheit (etwas sehr schlank und blass vielleicht), aber sie hatte langes dunkles Haar und große hintergründige Augen. Ihr Name war Sarah van \u0001 \u0002 bedarf nicht viel, um sich zu unterhalten. Mit Lachen, Scherzen, Flirt und Gesang (selbst wenn es sich nur um Old MacDonald had a Farm handelte, begleitet von einer verstimmten Gitarre) verflog die Zeit. Das Zentrum der Welt bestand aus einem prächtigen, großen Lagerfeuer mit einem Kreis fröhlicher Gesichter drum herum, und der Mond war nur noch ein ferner, silberweißer Knopf, der den Zenit passierte. Aber schließlich ging das Brennholz doch zur Neige, die Glut fiel zusammen, und der schon weit im Westen stehende Mond bekam wieder die Macht, den geisterhaften Schaum der Brandung und die eigentümlichen Umrisse des Century Hotels aus der Dunkelheit zu zaubern. Der Tau hatte die letzte Wärme des Sandes aufgesogen und feucht-kalte Schwaden krochen den Strand \u0001 \u0002 war endlich der Moment gekommen, um Gruselgeschichten zu erzählen. Natürlich hatten alle ihren Lovecraft gelesen, und man war der allgemeinen Ansicht, dass Miss Orne, Französischlehrerin an der örtlichen Highschool und Nachkommin einer der Gründerfamilien von Fenchurch, sicherlich Schwimmhäute zwischen den Zehen aufwies, und von ihren Angehörigen dringend in ein Mansardenzimmer gesperrt gehörte. Neben solchem „kosmischen Grauen aus den Abgründen der Tiefsee“, kam aber auch authentische Folklore zum Vorschein, wie die altehrwürdige Geschichte vom Anhalter mit den haarigen Händen, von Wanduhren, die den Todeszeitpunkt ihres Besitzers anzeigen, von heroinsüchtigen Babysittern, die die ihnen anvertrauten Kleinkinder fachgerecht mit Pflaumen und Zwieback stopfen und in die Bratröhre schieben, von den Gesichtern ertrunkener Seeleute, die in regnerischen Sturmnächten in die Fenster ihrer Hinterbliebenen starren, von wuchernden Spinnennestern unter den Perücken eitler Teenager, von der geheimnisvollen Straßenecke in Fenchurch, an der kein Hund und keine Katze vorbeigehen kann, ohne das Fell zu sträuben und vor Entsetzen zu heulen, die vagen und widersprüchlichen Versionen über den vertuschten Skandal von 1932 und die Rolle, die der legendenumrankte Erfinder Nikola Tesla dabei gespielt haben soll, und natürlich die grausige Geschichte von dem widernatürlichen Ding mit den leeren Augenhöhlen, dass man eines Nachts, auf allen vieren kriechend, in einem Korridor des Century Hotels angetroffen hatte. Der ganz erwünschte Nebeneffekt war, dass sich die Mädchen mit Gänsehaus an ihre „mutigen“ Begleiter kuscheln durften. Sarah van Deesten war jedoch aus einem anderen Holz geschnitzt, wie Ralph zu seinem Leidwesen erfahren sollte. In ihrer tiefgründigen Art flüsterte sie ihm ins Ohr: „Sag mal Ralph, glaubst du wirklich, dass ein Mensch nach seinem Tod zu uns zurückkehren kann?“ Er wusste nicht so recht. Wiedergänger kamen im Lehrplan seiner Highschool nicht vor, und er selbst hatte noch nie einen Geist gesehen, noch kannte er einen glaubwürdigen Zeugen. Aber unter dem Licht jenes Mondes, neben einem sterbenden Lagerfeuer, schien die Welt voller ungeahnter und seltsamer Möglichkeiten zu sein. „Ich weiß“, fuhr sie gelassen fort, „wie man diese Frage ein für alle Mal beantworten könnte.“ Scott zögerte eine ganze Weile, bis er antwortete: „Wie?“ Entschlossen nahm das Mädchen seine Hand und richtete sich auf. „Komm mit! Ich werde es dir zeigen, wenn du dich traust.“ Zusammen gingen sie den alten Steinpfad zum Strand hinunter, immer ihren eigenen Schatten folgend, und gelangten schließlich bis zum Pier. Dort balancierten sie gewagt über die lückenhaften Bretter, bis sie den windschiefen achteckigen Pavillon erreichten. Im Zentrum des Pavillons setzte sich Sarah auf ihre Unterschenkel. Sie hielt immer noch Ralphs Hand und forderte ihn auf dasselbe zu tun. „Es ist ganz einfach“, flüsterte sie schließlich. „Zwei Menschen, die eine besondere Beziehung zueinander haben, müssen einen Pakt schließen: Derjenige von beiden, der als erster stirbt, verpflichtet sich, dem anderen aus dem Jenseits zu besuchen, wenn es möglich ist.“ Ralph schaute tief in Sarahs Augen, die schwach im Mondlicht glänzten, und eine unerwartete Erregung überkam ihn. Zum ersten Mal wurde ihm klar, dass unter dem unscheinbaren Äußeren der jungen Frau faszinierende und beunruhigende Tiefen verborgen lagen. „Traust du dich?“ Er wartete mit der Antwort, bis er sich fast schon selbst für einen Feigling hielt. „Ja.“ „Gut. Gib mir dein Taschenmesser.“ Ralph gehorchte zögernd. Erschreckt zuckte er zurück, als ihm Sarah mit der Klinge ins Gesicht fuhr, aber sie schnitt ihm nur mit rascher Bewegung eine Haarsträhne aus der Stirn. Danach vereinigte sie die Haare mit einer eigenen Strähne zu einem Büschel, warf das Messer zu Ralphs Entsetzen ins Meer und entzündete das Büschel mit ihrem Feuerzeug. Knisternd, qualmend und stinkend folgte das Büschel schließlich dem Messer und dem Feuerzeug auf ihrem Weg zum Meeresgrund nach. „Bei den Mächten von Feuer und Ozean!“ „Abgemacht!“ Nach einer Weile des Schweigens, ihre Gesichter nur eine Handbreit von einander getrennt, umarmten sie sich und vereinigten sich in einem endlosen Kuss. Letztendlich schien die lange Nacht der Gruselgeschichten und das seltsame Ritual doch nur ein willkommener Vorwand für diesen Kuss gewesen zu \u0001 \u0002 Brandung rauschte monoton, völlig unbeeindruckt von dem Vorgefallenen. Nur ein Schwarm von mehr als hundert Möwen wurde durch ein Nichts aufgeschreckt und strich viele Male, unter lautem Gekreische, über dem Pavillon \u0001 \u0002 Jahre später finden wir Ralph Scott an einem schwülen Sommerabend in den Parks der Botanischen Gärten der Universität von Rhode Island wieder, wo er mittlerweile die letzten Kurse seines Geologie-Studiums absolvierte. Seine Jugendfreundschaften hatten sich seit langem in alle Winde zerstreut und von Sarah wusste er nur, dass sie nach Europa gegangen war, um irgendwelche Fremdsprachen zu studieren. Es scheint, dass Scott schon damals einen gewissen Hang zur Eigenbrötlerei entwickelt hatte, was wohl im Zusammenhang mit dem noch nicht lange zurückliegenden Unfalltod seiner Eltern gesehen werden muss. Er selbst beteuerte aber später, dass sein endgültiger Bruch mit der Welt der Lebenden durch ein Erlebnis hervorgerufen wurde, dass ihm damals noch bevorstand. Auf alle Fälle hatte er schon seit geraumer Zeit die Gewohnheit angenommen, zu vorgerückter Stunde einsame Spaziergänge in den erwähnten Parks zu unternehmen. Sein Lieblingsweg führte rund um einen kleinen See, dessen Umgebung malerisch von Birken und Ahorn bestanden war. Tief in Grübeleien versunken, hatte er den Rundweg schon mehrere Male zurückgelegt, als er mit einem Schlag inne hielt und sich umschaute. Er konnte selbst nicht sagen, \u0001 \u0002 Nacht war völlig windstill. Kein Blatt regte sich, und die Spiegelbilder der Bäume erschienen so klar umrissen auf der Oberfläche des Sees, wie ihre Silhouetten vor dem Himmel. Kein verspäteter Jogger war mehr unterwegs, kein Vogel zwitscherte und selbst die Mückenschwärme waren verschwunden. Die Welt schien den Atem angehalten zu haben und angespannt auf etwas zu lauschen. Scott schaute unwillkürlich zum Himmel: Es war wieder Vollmond. Dann geschah es: Die Reflexe des Mondlichtes auf dem schwarzen, öligen Wasser des Sees gerieten in leichte rhythmische Bewegungen und in der Ferne, auf der anderen Seite, ertönte ein leises Plantschen, gefolgt von einem schwachen Geräusch, das Scott zunächst nicht einzuordnen vermochte: Ein regelmäßiges, helles Fauchen, so als ob jemand mit schnellen, kräftigen Atemstößen über einen weiten Flaschenhals blies. ‚Das kann nicht sein.’ schoss es ihm durch den Kopf. ‚Der müsste ja bald hyperventilieren und ohnmächtig werden.’ Lange starrte er in die Richtung, aus der die Geräusche zu kommen schienen. Was er aber schließlich zu sehen bekam, jagte ihm einen eisigen Schauer über den Rücken. Aus der doppelten Silhouette der Uferweiden löste sich etwas, das er nur als „weißen Schatten“ bezeichnen konnte. Und dieses unheimliche Etwas strebte, wie an Bändern gezogen, ganz nah über dem Wasser, direkt auf ihn zu! Das rätselhafte Fauchen nahm ständig an Intensität zu, bis es ihm so laut wie ein Güterzug vorkam. Aber dann stieg der weiße Schatten langsam von der Wasseroberfläche auf und zeichnete sich glasklar und schwarz gegen den Nachthimmel ab. Schlagartig nahm er die Umrisse eines großen Vogels an: Ein Schwan! Ein Schwan flog in geringer Höhe über das Schilfufer, und bei jedem Flügelschlag brauste die Luft mit einem melancholischen Laut durch seine Schwingfedern. Dann verschwand er so spurlos zwischen den Bäumen, als ob es ihn nie gegeben hätte. Nur sein Flügelschlag echote noch einen Moment nach. Scott war dem Schwan, wie hypnotisiert, mit seinem Blick gefolgt, und schaute nun direkt einen Schotterweg hinab, der mitten in eine Baumgruppe führte, in dessen Unterholz ein so vollkommener samtschwarzer Schatten lag, wie ihn nur ein heller Mondschein hervorrufen kann. Und in dieses silberne Mondlicht trat, wie hingezaubert, eine schlanke Frauengestalt. Ralph Scott spürte, wie sich ihm jedes einzelne Haar, von den Waden bis hinauf zu den Augenbrauen, eines nach dem anderen, \u0001 \u0002 hatte sie sofort erkannt. Die Frau, an die er schon seit langer Zeit nicht mehr gedacht hatte (und noch viel weniger an die makabre Abmachung), war gekommen, um ihr Versprechen \u0001 \u0002 sie hatte ihn erkannt. Keine zehn Meter von ihm entfernt, streckte sie die Arme aus und öffnete den Mund, wie zu einem lautlosen Schrei. Der Anblick des Mundes, dieses runde, schreckliche, schwarze Loch, raubte ihm fast den Verstand. Aber noch grauenhafter waren die Augen, die er mit fast übernatürlicher Schärfe wahrnahm: Dieses kalte, fiebrige Glänzen in ihrem starren Blick konnte nicht von einer lebenden Seele stammen! Wer konnte sich ausmalen, welche unaussprechlichen Dinge, welche Phantasmagorien des Jenseits diese toten Augen gerade jetzt zu schauen verdammt waren? Nach einer Ewigkeit stummen Schreckens, machte dieses unfassbare Ding einen steifen Schritt auf ihn zu, und Scott stürzte sich blindlings ins Gebüsch. Die Äste peitschten sein Gesicht, aber er spürte schon keine Schmerzen mehr. Das Nächste, an das er sich erinnern konnte, war der Anblick des erleuchteten Namensschildes neben seinem eigenen Klingelknopf. Er wusste nicht, wie lange er schon vor seiner Haustür gestanden hatte, aber ihm war kalt, bis ins Mark. Der Schlüssel klapperte wie toll gegen das Schloss und wollte beim besten Willen nicht das Loch treffen. Nach diesem Erlebnis war es endgültig um Scotts Seelenfrieden geschehen. Niemals wieder setzte er einen Fuß in den Park hinter den Botanischen Gärten, und so schnell wie möglich wechselte er an eine andere Universität, ohne auch nur einem einzigen seiner wenigen verbliebenen Freunde oder Bekannten auch nur ein Wort zu sagen. Wie hätte er ihnen auch jemals den Grund für seine überstürzte Flucht erklären sollen? Mit seinem neuen, ungewollten Wissen über das Gesicht des Todes war er ein Fremder unter seinesgleichen geworden. Aber auch die Flucht brachte ihm keine Erleichterung. Ralph Scott war nie ein religiöser Mensch gewesen, aber, wenn es wirklich einen Gott und Obersten Richter gab, was konnte es Verdammungswürdigeres geben, als diesen blasphemischen Pakt der krankhaften Neugier, abgeschlossen in einer morbiden Laune? Und er musste sich fragen, ob er nicht der glücklichere der beiden Beteiligten gewesen war. Sein eigenes Grauen, im Angesicht jenes Wesens, das nicht in diese Welt gehörte, war tief, und mehr als einmal erwachte er aus einem Alptraum, in dem ihn jemand mit den Augen von Sarah van Deesten angestarrt \u0001 \u0002 wie begrenzt musste sein Grauen sein, verglichen mit dem Grauen, dass ein Wesen erleidet, dem der Eintritt in seine eigene Welt verwehrt wird, das verdammt ist, einsam in einem fremden, unverstandenen Kosmos zu existieren? Vielleicht für immer? Hatte sich in den starren Augen des Dinges, das einmal Sarah van Deesten gewesen war, neben namenlosem Grauen, nicht auch Anklage gespiegelt?Würde es sich ewig auf Leiden und Anklagen beschränken? Oder sollte es nicht irgendwann den Impuls verspüren, am Verantwortlichen seiner Leiden Rache zu nehmen? Stets, wenn Ralph Scott genügend Zeit fand, um diesen Gedankengang, der sich wie ein riesiger Mühlstein in seinem Inneren wälzte, bis zu Ende zu denken, erfasste ihn der unwiderstehliche Drang, seine Arbeitsstelle, oder besser noch, das Land zu wechseln. Um sich nur ein kleines bisschen sicherer zu fühlen, nahm er sogar einen neuen Namen an. Und so gelangte er eines Tages in das abgelegene Geologencamp in der Nähe von Iquitos, wo er die geochemische Beprobung der Sedimentdecke \u0001 \u0002 Feuerschein glättete Scotts Züge zu einer roten Maske, und nur seine halbgeschlossenen Augen wurden belebt durch die tanzenden Reflexe der Flammen. Die Runde der Zuhörer war mucksmäuschenstill geworden, und mit ihren offenen Mündern und glasigen Pupillen dürften sie ihn sehr an seine Sarah erinnert haben. Jemand klopfte ihm auf die Schulter und versuchte ihn unbeholfen zu trösten. Aber dann, zur allgemeinen Besorgnis, entrang sich Scotts Kehle ein leises, dann zunehmendes Gelächter. Sein Blick huschte von einem zum anderen. „Nun ratet aber mal, was ich von meinen freien Tagen aus Iquitos mitgebracht habe.“ Mit diesen Worten zog er seine Brieftasche und entnahm ihr einen kleinen, gefalteten Zettel, den er mit einem sehr merkwürdigen Gesichtsausdruck in die Runde reichte. Es handelte sich um eine halbe Seite der spanischen Zeitschrift Año Cero, die sich auf Berichte über UFO’s, paranormale Phänomene und ähnliches, spezialisiert hatte. Eine kleine Leserzuschrift war mit Kugelschreiber markiert. Der australische Bohrmeister übersetzte sie für die anderen ins Englische: „Ich bin Bürgerin der Vereinigten Staaten, lebe aber zurzeit in Spanien. Auf einer spontanen Reise in meine Heimat, vor etlichen Jahren, wurde ich Zeugin des beeindruckendsten paranormalen Erlebnisses meines Lebens: Während eines nächtlichen Spazierganges hatte ich die astrale Erscheinung eines alten Schulfreundes, den ich seit langem aus den Augen verloren hatte. Er hatte einen qualvollen Gesichtsausdruck, und versuchte anscheinend, mir etwas Wichtiges mitzuteilen, aber die Erscheinung verschwand, bevor es ihr gelang. Daraufhin habe ich versucht, den Aufenthalt meines alten Freundes ausfindig zu machen. Leider ist mir dies nie gelungen (selbst nicht mit der Hilfe von Medien), möglicherweise, weil er zum Zeitpunkt der Erscheinung schon im Ausland arbeitete. Für jegliche Information, die zur Lösung dieses Rätsels beitragen könnte, selbst im Todesfall meines Freundes, wäre ich sehr dankbar. Sein Name ist Ralph Stewart, gebürtig aus Teequawkee County, MA, USA. Zuschriften an Año Cero unter Chiffre…” Längeres Schweigen. „Hör mal Scotty“, fragte der Bohrmeister schließlich mit schwerer Zunge. „Was ist eigentlich dein Mädchenname?“ Ralph Scott starrte auf einen Punkt, etwa zehntausend Meter unter dem Lagerfeuer. Unsere umnebelten Hirne arbeiteten schon ziemlich langsam, aber schließlich begriff doch jemand. „Mensch Scotty! Deine Sarah lebt ja noch und hält dich für das Gespenst!“ Das folgende Gebrüll weckte jedes lebende Wesen im Umkreis von Meilen. Verstört krochen Leute aus ihren Wohncontainern und sahen ihre Kollegen von Klappstühlen fallen, sich am Boden winden, Schenkel klopfen, oder krampfhaft husten. Beim kleinsten Kommentar, wie: „Das Gespenst!“, oder „Buh!“, brachen sie wieder in ihr herzloses, schadenfrohes Gelächter aus, lauter als zuvor. „Sieh nur, das Ding im Mondlicht!“ Schon völlig erschöpft, mit schmerzendem Zwerchfell, wischte sich der Bohrmeister kichernd das Wasser aus den Augen, als er endlich bemerkte, dass sich Scott-Stewart nicht im Mindesten gerührt hatte. Stocksteif stierte er in das Feuer, mit einem Blick, der ihn sofort verstummen ließ. Schließlich wandte Scott dem Bohrmeister langsam das müde Gesicht zu und flüsterte, fast unhörbar: „Um Gottes Willen! Versteht ihr denn nicht? Sie lebt noch. Die Abmachung gilt noch! Aber ein zweites Mal könnte ich das nicht ertragen!“1",
            "wordcount": "4.843",
            "chapter_release": "03.05.2017",
            "chapter_number": "4"
        },
        "5": {
            "text": "Hartmut Peding war friedfertig wie der Bhudda, geduldig wie ein Bronzestandbild und ungebildet wie Bileams Esel. Dennoch war es ihm bestimmt, in einer regnerischen Sommernacht neuen Stoff für alte Ängste zu liefern und selbst die Seiten der seriösesten Zeitungen mit seltsamen und beunruhigenden Nachrichten zu füllen. In jener Nacht hinterließ Hartmut Peding, wider alle Wahrscheinlichkeit, auf seinem kurzen Weg auf der Kreisstraße von Padstedt nach Ninstedt, eine lange Spur von Angst und \u0001 \u0002 Peding stand in einer überdachten Bushaltestelle und musste feststellen, dass sonntags auf dieser Strecke praktisch keine Busse fahren. „Schiet.“ Bedächtig strich er sich seine ziemlich langen, aschblonden Haarsträhnen zurück und schaute sich um. Es goss in Strömen. Schnurgerade führte die Straße durch die moorigen Weiden und Äcker und verschwand nach ein paar Kilometern in einem schwarzen Waldstreifen. Mit seinen nachdenklichen blauen Augen betrachtete Peding die großen, grauen Dunstfetzen über den Baumwipfeln: Das war noch Sommerregen, aber die lang anhaltende Schönwetterzeit der Hundstage war jetzt vorbei. Bald würde das Wetter herbstlich werden. Aus den zahlreichen Luftblasen, die die Tropfen auf den Pfützen schlugen, schloss er, dass vorerst nicht mit dem Ende des Regens zu rechnen war. Peding war zu lange zur See gefahren, als dass ihm schlechtes Wetter noch viel ausgemacht hätte, aber die Aussicht auf einen mehrstündigen Fußmarsch gefiel ihm trotzdem nicht besonders. Ein Auto rauschte heran. Automatisch hob er den Daumen, aber schon war der schwere Wagen vorbei und hinterließ nur eine Wolke aus aufgewirbeltem \u0001 \u0002 musste an seinen Sohn Jan denken. Er hatte es nie gerne gesehen, wenn der Junge per Anhalter fuhr, aber seit er den Führerschein hatte, zog er es ohnehin vor, unangemeldet mit Vaters Auto abzuhauen. Dies erklärte zum Teil Pedings momentane, missliche Lage. „Nah, ja.“ Der Junge hatte zurzeit eine „Braut“, und Peding selbst war in diesem Alter nicht viel besser gewesen. Aber ein paar Dinge mussten in Zukunft einmal klargestellt werden. Wieder rauschte ein Auto vorbei und verschwand mitleidlos in der Ferne. Kurz vor dem Wald schaltete der Fahrer das Licht an, denn es begann zu dämmern. Die Luft in der Bushaltebude war erfüllt von dem eigentümlich würzigen Geruch von feuchtem Staub und Pedings Nase kribbelte etwas. Behutsam kramte er seinen Tabak aus der Manteltasche und drehte sich eine Zigarette. Dann entzündete er sie mit seinem alten Sturmfeuerzeug und lehnte sich gegen die Bretterwand. In der anderen Richtung zog die Straße mit einigen leichten Kurven über einen flachen Geestrücken. Im übernächsten Dorf dahinter wohnte seine alte Mutter. Die ganze Woche hatte sie ihm telefonisch in den Ohren gelegen, er solle doch endlich einmal bei ihr vorbeischauen, denn sie könne sich günstig eine Schweinehälfte beschaffen, und ihr Sohn solle ihr beim Zerlegen und Einfrieren des Fleisches helfen. Zur Belohnung wollte sie ihm ein paar frische Koteletts braten (die er doch so gerne aß) und ihm etwas Filet mitgeben. Also hatte er sich auf sein altes Fahrrad geschwungen und war mit einem Handköfferchen voll Schlachtermesser zu ihr geradelt. Als er endlich ankam, stellte sich heraus, dass sie die ganze Angelegenheit völlig vergessen hatte. Stattdessen hatte sie Kaffee und Kuchen vorbereitet (die er doch so gerne aß)! „Hhm, ja-ja.“ Am meisten ärgerte ihn jedoch, dass er die zerbrochene Schnapsflasche auf dem Radweg übersehen hatte. Die Luft war so rasch aus dem Schlauch entwichen, dass er nicht einmal mehr rechtzeitig bremsen konnte, bevor er mit dem ungepolsterten Vorderrad über einen eingesunkenen Wühlmausgang knallte. Danach konnte er das Fahrrad nur noch mit einer enormen Acht in der Felge in die Grabenböschung legen, um es bei passender Gelegenheit wieder abzuholen. In rascher Folge fuhren zwei Autos vorbei, leider aus der falschen Richtung. Peding warf seinen Zigarettenstummel in eine Pfütze. Es hatte keinen Sinn, weiter in der Bushaltestelle herumzusitzen. Wenn ihn irgendein Auto ein Stück mitnahm, war das in Ordnung, wenn nicht, dann kam er auch zu Fuß irgendwann nach Hause. Also nahm er sein Köfferchen und marschierte los. Wenigstens hatte seine Mutter ihm ihren guten, grünen Lodenmantel für den Rückweg mitgegeben. Ihm war klar, dass er jetzt aussah wie ein altes Weib, mit der Regenhaube aus geblümtem Plastik, aber Peding war nicht eitel. Bei solchem Wetter war solche Kleidung jedenfalls ganz \u0001 \u0002 rauschten zwei Autos vorbei. Mittlerweile war es fast dunkel und Peding näherte sich dem Waldrand. Absichtslos schaute er noch ein Mal über die Schulter und sah einen Lieferwagen der Firma Blohm & Söhne näherkommen. Hoffnung keimte in ihm auf, denn er war gut mit einem Fahrer der Firma bekannt. Und tatsächlich: Hinter dem Steuerrad zeichnete sich die massige Silhouette seines Freundes ab. Jetzt oder nie! In einer plötzlichen Aufwallung sprang Peding aus dem Schatten der ersten Bäume und winkte heftig mit den Armen. Aber offenbar erkannte ihn der Fahrer nicht, denn anstatt zu bremsen, gab er sogar noch mehr Gas, und schon verschwand der Lastwagen im Wald. Welchen starren Ausdruck das große Gesicht seines Freundes gehabt hatte… Hartmut Peding sollte diesen Gesichtsausdruck noch mehrmals zu sehen bekommen, heute Nacht. „Schiete!“ Langsam kam ihm die Erkenntnis, dass heute nicht sein Tag war. Verärgert kickte er ein Steinchen vom Radweg, das gegen den Kilometerstein 13 prallte und auf die Straße \u0001 \u0002 Peding das Unterholz betrat, wurde seine Ankunft durch den schnarrenden Ruf eines Eichelhähers den anderen Bewohnern des Waldes mitgeteilt. Peding hatte gehofft, dass es unter dem dichten Blätterdach weniger regnen würde, aber leider hatte sich mit Anbruch der Dunkelheit eine Brise erhoben, die nun das Wasser von den Blättern schüttelte. Der grüne Lodenmantel war mittlerweile schwer wie Blei, ließ aber noch immer keine Feuchtigkeit bis zur Haut durch. Außerdem rechnete er damit, dass der Wind die Regenwolken bald vertreiben würde. Ein Fahrzeug kam Peding entgegen, ein Wohnmobil mit niederländischem Kennzeichen. Zwischen den Baumstämmen zeichneten die Scheinwerfer unbeständige Lichtfächer, die immer hastiger in den Wald tasteten, plötzlich umschlugen und verschwanden. Hatte sich nicht auf der anderen Straßenseite etwas bewegt? Aus eigener Erfahrung wusste Peding, dass alle hohen und schmalen Dinge im Dunkeln wie Menschen aussehen, aber im Weitergehen lauschte er doch ein wenig hinter sich. Aber nur das Pladdern der Regentropfen auf den leise rauschenden Blättern war zu hören. Pedings Körper begann wieder einen schwachen Schatten zu werfen. Bald verkürzte er sich und wurde immer kräftiger. Er drehte sich um und hielt ohne große Erwartungen den Daumen in die Luft. Ein großer altmodischer Benz brummte vorbei. Zu Pedings Erstaunen bremste der Fahrer plötzlich ab, legte den Rückwärtsgang ein und stoppte einige Meter vor ihm. Die Innenbeleuchtung ging an, die Beifahrertür wurde einen Spalt geöffnet und ein etwa fünfzehnjähriges Mädchen mit Zahnspange blinzelte hinaus. „Richtung Ninstedt?“Peding beantwortete die Frage mit einem Kopfnicken. „Dann steig ein, Oma.“ Die Beifahrertür klappte zu und die hintere rechte Tür klappte auf. Beim Näherkommen bemerkte Peding einen Aufkleber Frauen nehmen Frauen mit und das Symbol des Planeten Venus in lila Farbe. Erfreut ließ er sich auf die geräumige Rückbank fallen und stellte sein Köfferchen neben sich. Hinter dem Steuer saß, soweit er das bei dem schlechten Licht erkennen konnte, eine Frau mittleren Alters, bekleidet mit Jeans und einer Herrenweste über dem weiten Hemd. „Scheußliches Wetter heute, was?“, sagte sie zur Begrüßung. Peding nickte höflich in den Rückspiegel. „Mutti, ich hab’ ne Wimper im Auge!“, jammerte das Mädchen und rieb sich mit dem Handrücken im Gesicht herum. „Nicht so viel rubbeln, Maike. Davon wird es nur schlimmer.“ Die Frau legte einen Gang ein, fuhr los und reichte ihrer Tochter ein Papiertaschentuch. „Geht schon, Mutti.“ Das Mädchen begann im Handschuhfach zu kramen. „Du sollst doch nicht immer so viel rauchen, Maike!“ „Ach Mutti! Eine einzige bloß.“ „Na gut, aber dann gib mir auch eine.“ Da es im Auto sehr warm war, hatte sich Peding mittlerweile der Regenhaube und des Mantels entledigt. Als er die beiden Frauen so vor sich hin rauchen sah, holte auch er seinen Tabak heraus, drehte sich eine Zigarette und zündete sie an. Die Fahrerin warf einen raschen Blick in den Rückspiegel, aber Peding hatte sich gerade auf der Suche nach einem Aschenbecher hinter die Rücklehne gebeugt. Doch er konnte keinen Ascher finden. Offenbar waren sie alle einmal zum Säubern herausgenommen und danach nie wieder installiert worden. Nach ein paar Zügen wurde seine Asche schon bedenklich lang und Peding konnte nur den Ascher vorne, in der Mitte des Armaturenbrettes, entdecken. Vorsichtig streckte er seine sehnige, behaarte Hand zwischen den Sitzen hindurch und einige verwaschene, blaue Tätowierungen kamen zum Vorschein. In dem Moment, in dem er mit dem Zeigefinger die Asche abschnippte, ging ein heftiger Ruck durch das Auto. Die beiden Frauen, die bisher unaufhörlich geredet hatten, waren plötzlich mucksmäuschenstill geworden. „Is’ was?“, fragte Peding unschuldig, mit seiner tiefen, etwas rauen Stimme. Niemand gab eine Antwort. Nach einem sehr langen Schweigen erwiderte die Fahrerin: „Ich… ich glaube, der… der Kofferraumdeckel ist nicht zu.“ Peding lauschte, konnte aber nichts Auffälliges hören. Unmerklich wurde der Benz langsamer. Der Blick der Fahrerin flackerte ständig zwischen Fahrbahn und Rückspiegel hin und her. Schließlich stoppte der Wagen. Die Scheibenwischer quietschten überlaut. Peding wunderte sich. „Könnten Sie mal eben nachschauen? Ich glaube der Kofferraumdeckel klappert.“ „Ja, meinetwegen. Kein Problem.“ Pedings Füße hatten kaum den Straßenbelag berührt, als der Benz mit kreischenden Reifen und offener Tür davonbrauste. Völlig überrascht rannte Peding ein paar Schritte hinterher, winkte heftig und rief aus vollem Hals: „Öey! Seid ihr denn von allen guten Geistern verlassen? Mein Mantel! Meine Messer! Das ist ja Straßenraub! Hört ihr? Ööeeey! Ihr blöööden ZIMT-ZICKEN!“ Mit hängenden Armen stand Peding wieder im Regen. Es war wirklich nicht sein Tag heute. Der Mantel war aus gutem Loden gewesen, und in dem Köfferchen lagen drei scharfe Messer und ein gutes Fleischerbeil. Peding versuchte den Schaden in Euros abzuschätzen, kam aber zu keinem eindeutigen Ergebnis. ‚Da ist eh nichts mehr zu löten. Weg ist weg.’ Resigniert blickte er sich um (sehr weit schien er mit diesem Lift nicht gekommen zu sein), zuckte mit den Schultern und stapfte weiter. Bald war seine Jacke durchgeweicht, seine langen Haare klebten ihm im Gesicht und seine Schuhe begannen quatschende Geräusche von sich zu geben. Der einzige Lichtblick in der Misere war ein Paar selbstgestrickter Wollhandschuhe, das er in seiner Jackentasche fand und dankbar \u0001 \u0002 kamen nur noch sehr wenige Autos vorbei, und die auch nur aus der falschen Richtung. Zu seiner Linken bemerkte Peding einen kleinen Waldweg, und da er ein gewisses physiologisches Bedürfnis verspürte, wechselte er die Straßenseite, drang ein paar Meter in den Wald ein und stellte sich an einen Baumstamm. Natürlich näherte sich genau in diesem Augenblick ein Wagen aus der gewünschten Richtung. Hastig schloss er den Reißverschluss und lief auf die Straße. Aber das Auto war schon längst vorbei. Zu Pedings Überraschung leuchteten aber einige Momente später zwei rote Bremslichter auf. Peding begann wieder zu laufen. Etwa fünfzig Meter vor ihm stand eine große dunkle Limousine in einer langgezogenen Linkskurve. Als sich die Fahrertür öffnete, erkannte Peding im Schein der Innenbeleuchtung einen glatzköpfigen Mann mit weißem Hemd und dunkler Krawatte, der zögernd einen Fuß aus der Tür setzte und misstrauisch um sich spähte. Dann starrte er angestrengt nach vorne. Jetzt konnte auch Peding sehen, warum der Wagen angehalten hatte: Mitten auf der Straße lag im Lichtkegel der Scheinwerfer ein langes, dunkles, schlaff ausgestrecktes Etwas. ‚Au-weia, das sieht ja schlimm aus!’, dachte Peding. Aber dann erkannte er das unheimliche Ding auf der Fahrbahn. „Das ist ja mein Mantel!“ Einen Augenblick dämmerte ihm, welche Szenen sich im Wagen der beiden Frauen abgespielt haben mochten. Der Glatzköpfige schnellte herum, stieß einen unartikulierten Schrei aus und hielt schützend seine Arme vor die weit aufgerissenen Augen. Für Peding, ein weiterer Grund zur Überraschung. „Oh, Entschuldigung! Ich wollt’ Sie nich’ erschrecken. Ich wollte nur…“ Anstatt einer Antwort fasste sich der Glatzkopf an die Brust und begann zu röcheln: „Nein! Bitte nicht! Mein Herz… aarrrgh! Bitte nicht! Ich habe Frau und Kinder! Aaargh! Ich habe Geld im Wagen. Meine Pillen! Mein Gott! Tun Sie mir nichts! Ich gebe ihnen… aarrgh!“ Der Mann lehnte sich gegen sein Auto und ließ sich dann rückwärts auf den Fahrersitz gleiten. Instinktiv versuchte Peding den Mann zu stützen, aber schwungvoll schnappte die schwere Wagentür zu und ein markerschütternder Schrei gellte durch den Wald, gefolgt vom Aufheulen eines starken Motors und dem Quietschen von Autoreifen. Schleudernd verschwand die Limousine in der Nacht. Wäre es nicht so dunkel gewesen, hätte man jetzt das faszinierende Schauspiel eines indianischen Skalptanzes mitten in einem norddeutschen Buchenmischwald verfolgen können, aber nur die kräftige, weittragende Stimme Pedings schallte in erstaunlichem Variationsreichtum durch den Forst. Ein Rudel Damwild spitzte die Ohren und verzog sich leise ins Unterholz. Irgendwie schien sein Tanz tatsächlich eine Wirkung zu haben, denn der Regen ließ langsam nach und es erhob sich ein böiger, kühler Wind. Schließlich hockte sich Peding auf einen Kilometerstein, aber er erinnerte sich an seinen Mantel, stand wieder auf und tappte auf der Straße herum, bis er auf etwas Weiches trat. Mit seiner Rechten durchwühlte er die Taschen und kramte seinen Tabak und das Feuerzeug heraus. Im Schein der schwachen Flamme betrachtete er seine Linke. Verwundert musste er feststellen, dass er keinen Handschuh mehr trug. (Dem hasenherzigen Glatzkopf stand also noch eine kleine Überraschung bevor, wenn er demnächst seine Wagentür öffnete.) Peding hatte mit blauen Fingerspitzen gerechnet. Stattdessen musste er sehen, dass die Nägel von Mittel- und Ringfinger böse gequetscht waren und heftig bluteten. Schlagartig konzentrierte sich der Schmerz, der bisher über die ganze Hand verteilt gewesen war, auf die beiden Finger, und notdürftig wickelte er sich ein halbwegs sauberes Taschentuch um die Hand. Es war wirklich nicht sein Tag heute. Schließlich raffte sich Hartmut Peding wieder auf. Es hatte keinen Sinn, hier im Dunkeln zu sitzen und zu frieren. Sein Freund Horst hatte einmal drei Finger in einer Ankerwinde verloren und am Abend hatten sie schon wieder einen zusammen getrunken (im Hospital versteht sich). Mit steifen Gliedern hob er seinen Mantel auf und zog ihn sich vorsichtig an. Das Köfferchen mit den Messern war aber nirgends mehr zu finden. Mittlerweile waren überhaupt keine Autos mehr unterwegs und der pochende Schmerz in seinen Fingern wurde beim Marschieren immer stärker. Instinktiv hob er die Hand in die Höhe des Schlüsselbeins. Schließlich gelangte er an den Waldrand. Vor ihm lag wieder ein Streifen flachen Weidelandes. Durch einige Löcher in den niedrig ziehenden Wolken blinkte zuweilen ein Stern. Rechts neben der Fahrbahn begann wieder ein Radweg und Peding wanderte auf diesem \u0001 \u0002 der Abzweigung nach Lehmühlen machte Peding eine kleine Pause. Nicht, dass er Zweifel über seinen Weg gehabt hätte, aber es war das erste Mal, dass er die Straßenschilder aus der Perspektive eines Fußgängers sah. Die Kreisstraße nach Ninstedt machte hier einen scharfen Knick und folgte für eine kurze Strecke einem kleinen, begradigten Bach, dessen steile Ufer mit hohen Pappeln bestanden waren. An der Bührener Brücke kreuzte sie den Bach und schlug wieder ihre alte Richtung ein. Die Rinde einiger Pappeln legte Zeugnis davon ab, dass dieser Abschnitt der Kreisstraße ein zu recht berüchtigter Unfallschwerpunkt war. Bei dem Reichtum des Landkreises an Kanälen und Wasserläufen war es keine Seltenheit, dass jemand nach einer Kneipentour in seinem überschlagenen Auto wieder zu sich kam und feststellen musste, dass von allen Seiten Wasser eindrang, während die fest gegen die Grabenböschungen gekeilten Türen nicht zu öffnen waren. Ganze Freundescliquen waren schon auf diese Weise ausgelöscht worden. In der Kurve zweigte eine Nebenstraße aus grauen Verbundsteinen ab. Sie folgte dem Bach in Stromrichtung und verschwand in einem kleinen Kieferngehölz. Auf dem Wegweiser stand: „Lehmühlen 5 km“, und darunter in kleinerer Schrift: „Gut Wielandswalde 6 km“. ‚Was für ein hübscher Name’, dachte Peding, ‚für eine Irrenanstalt.’ Wie die meisten Menschen differenzierte er kaum zwischen Psychiatrischer Klinik, Sanatorium, Rehabilitationszentrum oder Ähnlichem. Für ihn war Gut Wielandswalde, wie für alle anderen in der Gegend, eben die Irrenanstalt. Was dort wirklich vor sich ging, davon hatte er keine sehr genaue Vorstellung und es interessierte ihn auch nicht besonders. Allerdings bemerkte er ein oder zwei blaue Blinklichter weit in der Ferne, wahrscheinlich ein Krankenwagen oder die Feuerwehr. Schließlich knotete er das Taschentuch fester um seine Finger und marschierte weiter. Er war noch nicht sehr weit gekommen, als er in der Ferne unvermutet eine helle Gestalt ausmachen konnte. Anscheinend war es eine Frau, die einsam und alleine auf demselben Weg wanderte, wie er selbst, nur in Gegenrichtung. ‚Was für eine Uhrzeit’, dachte er, ‚um spazieren zu gehen.’ Durch die Erfahrungen dieser Nacht vorsichtig geworden, trat er heftiger auf, so dass der Rollsplitt unter seinen Sohlen knirschte. Er hustete laut und pfiff vor sich hin, um die Frau möglichst schon von weitem auf sich aufmerksam zu machen. Aber dann blieb er selbst mit einem Ruck stehen und lauschte. Tatsächlich: Die Frau weinte! Unter das vernehmliche Schluchzen mischten sich zuweilen Ausrufe des Zornes und der Verzweiflung. Hartmut Peding kamen unversehens alte Geschichten aus seinen Kindertagen in den Sinn, in denen weiße Frauen an Kreuzwegen keine unerhebliche Rolle gespielt hatten, und eine leichte Gänsehaut überlief seine Unterarme. Aber als er einzelne Worte verstehen konnte, war ihr Sinn so alltäglich und allzumenschlich, dass er den Anflug von naiver Furcht sofort vergaß. „Der alte Bock! Und ich fall auch noch auf so was rein! Ich hätt’s gleich wissen sollen… Das alte Schwein! Nur an meine Wäsche hat er gewollt!“ Die Frau war schon recht nahe herangekommen, als sie Peding endlich bemerkte und verstummte. Jetzt wirkte sie viel kleiner, als vorhin aus der Ferne. „N’abend. Ich… hoffe, ich hab’ Sie nich’ erschreckt?“ sagte er so harmlos und unverbindlich, wie möglich. „Nein. Nicht sehr. Äh… guten Abend.“ Sie wischte sich mit einer energischen Bewegung die Tränen aus dem Gesicht. Nach einem kurzen Zögern nahm sie langsam und aufrecht den Schritt wieder auf. „Kann man irgendwie helfen, Fräulein?“, fragte Peding in einem unbedachten Anfall von Mitleid. „Nein, nein! Mir kann keiner helfen!“, rief sie aus, und ihre Haltung war dahin. In Tränen aufgelöst setzte sie sich auf den Stumpf einer abgesägten Pappel. „Ach du je“, murmelte Peding. Sie schien ihm noch sehr jung zu sein. „Wo woll’n Sie denn ei’ntlich noch hin, so spät am Ah’md?“ „Weiß nicht. Bloß weg hier. Vielleicht gehe ich wieder nach Hamburg.“ „Hier längs geht das aber nich’ nach Hamburch. Hier geht das nur nach Bargte, und das sind noch ach’ Kilometer hin; Und Busse fah’n heute auch nich’ mehr.“ „Das ist mir egal!“, schluchzte sie. „Auf jeden Fall gehe ich nicht zurück zu diesem… diesem… Lackaffen!“ Peding schaute nachdenklich die Straße hinunter. „Wo is’n dieser, äh… ihr Freund denn jetz’?“ „Sitzt in seinem weißen Cabriolet und schlottert vor Angst. Der alte Angeber! Wo ist er nicht schon überall gewesen! In Kenia auf Großwildjagd, und in Kanada, und in Australien. Ich wette, das war alles gelogen!“ Anscheinend war sie auch ziemlich romantisch veranlagt. „Genau so gelogen, wie die Geschichte von seiner Vorliebe für lange Spaziergänge im Sommerregen. Ha-ha! Nur begrapschen wollte er mich!“ Hastig begann sie in ihrer weißen Handtasche herumzuwühlen, aber ohne das zu finden, was sie suchte. „Zigarette?“, fragte Peding zuvorkommend. „Haben Sie eine?“ „Ne. Bloß Drehtabak. Müss’n sich aber selber eine dreh’n.“ Peding hielt im Schein des Feuerzeuges seine notdürftig verbundene Linke hoch. „Mein Gott! Was ist Ihnen denn passiert?“ „’n kleiner Unfall auf’m Weg“, erwiderte Peding, dem es peinlich war, im Angesicht fremden Leides auf sein eigenes aufmerksam zu machen. „Der Verband ist ja schon ganz durchgeblutet!“, rief sie erschrocken, und begann wieder in der Handtasche zu kramen. Diesmal förderte sie ein Paket Einwegtücher und ein Spitzentuch zu Tage. „Lass’n Sie mich man selber mach’n, Fräulein. Rauch’n Sie ers’mal eine.“ Während sich Peding seine Finger neu verband, drehte sich das Mädchen mit erstaunlicher Routine eine Zigarette und entzündete sie mit einem großen goldenen Feuerzeug. „Schönes Feuerzeug ha’m Sie da.“ Das Mädchen starrte es plötzlich an, als ob sie in ihrem Leben nie etwas Ekelhafteres gesehen hätte. „Das ist seins!“, rief sie und fasste sich an den Hals. „Und die Kette auch!“ Hastig warf sie beides in die Handtasche, knipste sie zu, und warf alles in hohem Bogen in den Bach, ohne sich die Zigarette aus dem Mund zu nehmen. „Ich hasse ihn!“ Peding hasste Verschwendung. Deshalb sprang er sofort in die Böschung und fischte die Tasche wieder heraus. „Sie könn’ die fein’ Sachen doch nich’ einfach so wegschmeißen! Wenn Sie die nich’ mehr ha’m woll’n, könn’ Sie ihm die doch wiedergeh’m.“ „Das Schwein sieht mich nie wieder!“ Sie schien Peding auch sehr impulsiv zu sein. „Ich kann ihn noch hören: Aber Liebling. Du willst doch nicht im Ernst noch um diese Uhrzeit im kalten, nassen Wald herumlaufen.“ Sie sprach mit affektierter, näselnder Betonung. „Hast Du denn nicht die Nachrichten gehört, mein Schätzchen? Ein Irrer“, sie dehnte das Wort unendlich und rollte die R’s, „ist heute Abend ausgebrochen, und jetzt treibt er sich hier im Wald herum! Und packt mir zwischen die Beine und fängt schon an zu stöhnen. Der alte Bock! Ich knall ihm eine, und raus aus dem Auto. Und er hinterher. Warte doch Liebling. Mach doch keinen Unsinn. Komm doch zurück zum Auto. Und ich bleib stehen und seh’ mich um und seh’ ihn, wie er selbst da steht und sich umsieht. Und da merk ich, dass er sich selbst fast in die Hosen scheißt vor Angst. Der große Großwildjäger! Da hat’s mir gereicht. Und er markiert auch noch den dicken Eddie: Du kommst schon selbst wieder zum Auto. Ich werd’ auf dich warten. Du kommst schon wieder. Rührt sich aber keinen Schritt mehr weiter, der Held, der. Bah!“ Sie schien Peding auch sehr beherzt zu sein. „Stimmt das mit dem Irren?“, fragte er. „Weiß ich nicht. Kann schon sein. Ist mir aber egal. Ich kann schon selber auf mich aufpassen.“ Peding dachte an die huschende Gestalt, die er im Scheinwerferlicht des holländischen Campers gesehen hatte, und an das Blaulicht beim Gut Wielandswalde, hielt aber den Mund, denn er war der Ansicht, dass man Leuten nichts ausreden sollte, wozu sie fest entschlossen sind. „Ha’m Sie denn Geld mit, Fräulein?“ Sie zögerte einen Moment, dann aber nahm sie die weiße Handtasche und kramte eine kleine, aber dicke Börse heraus. „Das ist er mir schuldig“, murmelte sie. „Den Rest können Sie ihm selber geben, wenn Sie ihn treffen. Ich wette er sitzt immer noch in seinem Auto. Und Sie können Finderlohn verlangen. Kennen Sie den Waldlehrpfad?“ „Jo.“ „Da steht er.“ Eine Weile schwieg Peding, wie in Gedanken versunken. Schließlich sagte er: „In Bargte gib’s ne Gastwirtschaft. Die müsste noch ne Weile auf ha’m. Die vermieten auch Zimmer an Touristen.“ „Vielen Dank.“ „Da nich’ für.“ Nach einer weiteren längeren Pause sagte Peding schließlich: „Ja… ich wünsch Ihn’ denn noch was.“ „Danke.“ „Ja… tschüs, denn.“ „Auf Wiedersehen.“ Beide gingen wieder ihrer Wege. Seltsame Dinge gingen Hartmut Peding durch den Kopf: ‚Bilde dir bloß nichts ein. Das Mädchen wäre ja eher was für Jan. - Aber wenigstens hat sie aufgehört zu weinen.’Peding war eine ehrliche Haut. Nicht einen Moment hätte er daran gedacht, die Wertsachen für sich zu behalten. Aber der Auftrag, den er damit übernommen hatte, gefiel ihm überhaupt nicht. Die traumwandlerische Sicherheit, mit der er bisher durchs Leben gegangen war, selbst in den Häfen von Lagos und Leningrad, war ein für alle Mal dahin. Auf dem viertelstündigen Marsch zur Bührener Brücke hatte er ständig vor sich hin gegrübelt, wie er diese verzwickte Lage angehen sollte. Er erinnerte sich nur zu gut an das Treffen mit dem hasenherzigen Glatzkopf, aber ums Verrecken kam er auf keine schlaue Idee. Kurz vor der Brücke zweigte ein breiter Feldweg ab und führte zurück zum Buchenwald, der hier fast bis an den Bach heranreichte. Als Peding den Wald betrat, umgab ihn eine fast vollständige Dunkelheit. Den Weg erahnte er nur anhand der ausgedehnten Wasserpfützen, die einen leichten Schimmer des Sternenlichtes zurückwarfen. Nach etwa hundert Metern verharrte er. Vor ihm lag eine große rechteckige Lichtung. Mehr aus Erinnerung, denn aus wirklicher Wahrnehmung, erkannte er die Hinweistafeln, die Papierkörbe und die Sitzbänke. Er befand sich am Anfang des Waldlehrpfades. Auf der gegenüberliegenden Seite des Parkplatzes konnte er einen hellen Fleck ausmachen: das weiße Cabriolet. Leise, aber vernehmlich, dudelte ein Radio durch die Stille. Peding hatte immer noch keinen festen Plan. Gab es keinen anderen Weg, die Tasche zurückzuerstatten? Er könnte sie einfach an einen Ast hängen und weggehen. Der Cabrioletfahrer würde sie bestimmt entdecken, wenn er endlich das Warten aufgab und hier vorbeifuhr. Warum sollte er sich so viele Umstände machen, für ein Mädchen, das er wahrscheinlich nie mehr wiedersehen würde? Nie wieder? Er musste wieder an die Gestalt im Unterholz denken. Endlich fasste er einen Entschluss. Ja. Das war es, was er zu tun hatte, oder zumindest musste er es versuchen. Beim Weitergehen knirschte der feuchte Kies unter seinen Füßen. Hinter der Frontscheibe des Cabriolets glühte ein kleiner roter Punkt, der in regelmäßigen Abständen aufleuchtete. So, wie die Glut einer einzigen Zigarre eine ganze Gruft erhellen kann, so erschien bei jedem Zug an der Zigarette ein langes Gesicht mit ausgeprägten Geheimratsecken in der Dunkelheit. Plötzlich verschwand der kleine Glutpunkt. ‚Jetzt hat er was gemerkt!’, dachte Peding, und rief laut: „Hallo!“ Eine Sekunde später war er in den blendenden Schein von vier Halogen-Scheinwerfern getaucht. Reflexartig riss er seine blutige Linke vors Gesicht. Dann rief er mit so fester Stimme, wie möglich: „Hallo? Gut’n Ah’md. Ich muss mit Ihn’ red’n. Ich hab ihre Freundin getroff’n.“ Dabei hob er langsam die weiße Handtasche empor. „Sie brauch’n nich’ mehr länger auf sie zu wart’n. Die kommt nich’ wieder!“ Bei aller guter Absicht, war dies wohl nicht gerade das Beste, was Peding vorbringen konnte, um seine freundlichen Absichten zu bezeugen. „Aber ich weiß, wo sie jetz’ is’. Ich kann Sie hinführ’n. Besser wir suchen sie, denn sie is’ allein, und… Sie ha’m von dem gefloh’nen Verrückt’n gehört?“ Als Antwort auf Pedings Frage verdunkelten sich die Scheinwerfer und das Jodeln eines Anlassers gellte über die Lichtung. Aber der Wagen sprang nicht an. ‚Ganz ruhig bleiben’, dachte Peding, und begann langsam auf das Auto zuzugehen. Wieder und wieder heulte der Anlasser. Peding war in kalten Schweiß gebadet. „Ganz ru’ich blei’m!“, rief er laut, denn etwas Klügeres fiel ihm im Augenblick nicht ein. Und plötzlich spritzte Kies, das Auto schoss nach vorn und um ein Haar hätte es Peding erwischt, wenn er nicht im letzten Moment einen Satz zur Seite gemach hätte. Mit einem Ruck stand das Auto wieder. Der Fahrer hatte den Motor abgewürgt. Peding stolperte mit der linken Seite gegen den Kotflügel, und – ‚Patsch!’ – landete das blutige Spitzentuch, mit den unverkennbaren Initialen, auf der Windschutzscheibe. Dann ging das Radio aus, dann ging der Scheibenwischer an (und malte rote Bögen auf die Scheibe), dann ging das automatische Fenster zu, und das unverständliche Gewimmer des Fahrers wurde endlich leiser. „Anhalten, du alter Idiot! Oder ich hohl dich raus!“, brüllte Peding in einer letzten Bemühung. Dabei hinterließ er noch einige saftige Abdrücke seiner Hand an der Fensterscheibe. Aber die angstverzerrte Fratze dahinter war schon jenseits aller Einflussnahme. Dann heulte der Motor wieder auf und der Wagen raste \u0001 \u0002 blieb allein zurück, mit der Tasche in der Hand, in Nacht und Verzweifelung. Vor seinem inneren Auge tauchte nun eine Reihe von Bildern auf: Ein eleganter Herr mit Geheimratsecken stürzt atemlos in eine Polizeiwache und stammelt seine Geschichte von dem wahnsinnigen Mörder. Polizisten stehen im Halbkreis um das blutbesudelte Cabriolet. Ein hagerer, mit einem langen Trenchcoat bekleideter Kommissar gibt knappe Befehle. Patrouillen mit Bluthunden durchstreifen den Wald, während über ihren Häuptern Helikopter dröhnen. Und schließlich sah er sich selbst, in Handschellen. Und hartgesichtige Beamte, die ihn mit festem Griff im Blitzlichtgewitter durch aufgeregte Menschenmassen zerren. Niemand würde ihm ein Wort glauben, denn das Mädchen würde nie wieder auftauchen. Er kannte ja nicht einmal ihren \u0001 \u0002 als der Regen wieder einsetzte, löste sich Pedings Betäubung.‚Ich muss so schnell wie möglich nach Hause’, dachte er, ‚und mir irgendetwas ausdenken. Ich hatte noch nie mit der Polizei zu tun (nur mit Zoll- und Hafenbehörden; aber das war eine andere Geschichte, die ihm jetzt nicht in den Sinn kam), und sie werden mit der Suche im Wald beginnen, und nicht in den Ortschaften.’ Mit aufkeimender, neuer Hoffnung wandte er sich um und lief zurück zur Bührener \u0001 \u0002 hatte kaum die Brücke überquert, als er hinter sich ein leises, brummendes Geräusch hörte. Erschreckt drehte er sich um, aber es näherte sich nur ein kleines, schaukelndes Fahrzeug, mit trüben Lampen. Unentschlossen stand Peding am Straßenrand. Einerseits hatte er endgültig die Nase voll, vom Per-Anhalter-Fahren, andererseits hatte er Eile. Der Fahrer nahm ihm die Entscheidung ab und stoppte neben Peding, ohne dass dieser seinen Daumen gerührt hätte. Ein junger Mann mit ziemlich langen Haaren schaute mit hochgezogenen Augenbrauen und leicht geöffnetem Mund zu Peding hinauf. „Es ist schon spät“, sagte dieser überraschend. „Fahr’n Sie nach Ninstedt?“, fragte Peding vorsichtig. „Ja. Ich muss auch nach Ninstedt, aber mein Weg ist noch weiter.“ „Na fein.“Der junge Mann öffnete wortlos die Beifahrertür und Peding stieg ein. Im grünen Licht der Armaturen betrachtete Peding seinen Weggenossen genauer. Er trug ein bequemes weißes Hemd ohne Kragen, und mit seinem schmalen Gesicht und den enggelockten Haaren hätte er Peding an das berühmte Selbstportrait des jungen Dürer erinnern können, wenn er das Bild gekannt hätte. Eine ganze Weile wurde überhaupt nichts geredet, was Peding sehr lieb war. Das klappernde Auto schaukelte vor sich hin und in den engen Lichtkegeln der Scheinwerfer huschten zuweilen die feinen Dunstschleier der Aueniederung vorbei. „Bist Du gut vorangekommen auf deinem Weg?“, fragte der junge Mann plötzlich. ‚Seit wann duzen wir uns denn?’, dachte Peding, entgegnete aber nur halb mürrisch, halb höflich: „Ne. Nich’ besonners.“ „Das wundert mich nicht. Es gibt kein Vertrauen mehr unter den Menschen.“ „Ja, ich weiß auch nich’. Die Leute meinen immer gleich: das is’ ein Räuber oder Mörder.“ Peding hielt den jungen Mann mittlerweile für einen Theologiestudenten, oder ähnliches, denn auf der Rückbank hatte er einen Posaunenkoffer mit Aufklebern von verschiedenen Kirchentagen und den Spruch Jesus liebt Dich gesehen. „Wenn die Menschen mehr Vertrauen in Gott hätten, dann bräuchten sie ihren Nächsten nicht zu fürchten.“ „Hm“, entgegnete Peding, denn ganz so einfach schien ihm die Sache nicht zu sein. „Ich bin schon lange unterwegs“, fuhr der junge Mann fort, „aber wohin ich auch komme: nur Unglaube, Angst und Zwietracht.“ „Nich’ gerade überall“, warf Peding zurückhaltend ein, denn er konnte sich trotz einer Fülle von eigenen Erfahrungen noch nicht abgewöhnen, an das Gute im Menschen zu glauben. Aber der junge Mann nahm seinen Einwurf gar nicht zur Kenntnis. „Sie glauben, die Geduld des Herrn würde ewig dauern. Aber sie irren sich. Die Zeit drängt!“ Peding begann sich etwas unwohl zu fühlen, denn er besaß eine instinktive Abneigung gegen überstürzte Schlussfolgerungen. Um vom Thema abzulenken versuchte er etwas leichte Konversation: „Sagen Sie mal. Sie sind nich’ von hier aus’er Gegend?“ „Nein. Niemand kennt meine Heimat, außer dem Höchsten. Aber lange Zeit habe ich einen verbotenen Garten gehütet.“ Ein fürchterlicher Verdacht erfasste Peding. Die huschende Gestalt im Unterholz. Der entflohene Irre. Und bei dem Pech, das er heute hatte… „Gerade, wenn sie es am wenigsten erwarten“, faselte der junge Mann weiter, „werden sie zur Rechenschaft gezogen werden.“ Der Kleinwagen schlingerte durch eine Kurve, aber er ging nicht vom Gas. „Ähm… Hinter der nächsten Geest liecht Ninstedt. Sie könn’ mich da rauslass’n“, warf Peding vorsichtig ein. Der junge Mann starrte ihn nur an und achtete überhaupt nicht mehr auf die Straße. „Kannst Du mir auch nur fünf Gerechte in Ninstedt nennen? Um fünf Gerechter willen werde ich Ninstedt verschonen!“ „Mann, pass doch auf!“, rief Peding, aber schon brauste der Wagen am Ortsschild vorbei, wo der Teerbelag aufhörte und die Straße nur noch aus unebenem Blaubasaltpflaster bestand. Das Pflaster war bedeckt mit einer hauchdünnen, aber heimtückisch glitschigen Schicht aus Regen und Sommerstaub. „Auch Du glaubst mir nicht!“, schrie der junge Mann. „Auch Du hast Blut an den Händen. Ich habe es gesehen!“ Am Straßenrand blitzte eine rote Kelle. Verkehrskontrolle. „Das is’ wirklich nich’ mein Tag heute!“, stöhnte Peding. „Nein!“, brüllte der junge Mann. „Heute ist der Tag des Zornes, und ich bin der Erzengel Gabriel!“ Trotz der weit reichenden Behauptungen des jungen Mannes, schienen die Gesetze der Physik noch vorläufig in Kraft geblieben zu sein. In der Kurve schlidderte der Wagen durch einen Gartenzaun und beendete sein Dasein in einer dichten Holunderhecke. Als Hartmut Peding wieder zu sich kam, blinzelte er in den Strahl einer Taschelampe. Die Stimmen, die er hörte, schienen von weit her zu kommen. „He, Hartmut! Was machst Du denn hier? - Das ist doch nicht dein Auto!“ „Hhm?“ „Hast Du denn die Kurve nicht gesehen?“ „Wieso? Klar hab ich die geseh’n. Aber ich bin doch gar nich’ gefah’n.“ Ungläubiges Gelächter traf Pedings Ohr. „Wer soll denn sonst gefahren sein?“ „Na hier, der Verrückte. Erzählte irgendwas vom Jüngsten Tag, und dass er ein Engel wäre, und so was.“ Plötzlich wurde die Stimme amtlich. „Herr Peding, haben sie heute alkoholische Getränke zu sich genommen?“ Peding blickte neben sich. Die Tür stand offen und der Fahrersitz war leer. Plötzlich verließ ihn aller Lebenswille. Er legte die Stirn in seine Hände, und zum ersten Mal, seit vielen, vielen Jahren, brach er in Tränen \u0001 \u0002",
            "wordcount": "6.231",
            "chapter_release": "10.05.2017",
            "chapter_number": "5"
        },
        "6": {
            "text": "Der kanadische Geologe saß an der Theke einer glanzlosen chilenischen Kneipe und war fest entschlossen, sich zu betrinken. Die Kellnerin, auf der anderen Seite der Theke, war eine junge Frau, mit feinen, leicht indianischen Gesichtszügen. Vielleicht hatte sie ein Pfündchen zu viel auf den Rippen, aber ihr Haar war lang und schwarz und glatt und reichte ihr fast bis zur Taille.„Möchtest du was trinken?“In der langen Reihe giftig-bunter Liköre blitzte das schwarz-goldene Etikett eines passablen Scotchs, aber in Anbetracht der Preise für importierte Schnäpse, zog der Kanadier einen ebenso passablen Pisco vor.„Du arbeitest für die Chilex?“„Ja. - Sag mal, was für ein Tag ist heute eigentlich?“ Der Kanadier betrachtete seine kaputte Armbanduhr. Offenbar war es einer dieser Tage, an denen alles schief ging.„Dienstag der dreizehnte“, erwiderte die Kellnerin lachend. „Unglückstag!“„Dienstag? Bei uns ist das Freitag.“„Nein, nein. Dienstag.“„Ich sehe schon: Hier ist eben alles ein bisschen anders.“Der Kanadier hatte offenbar die Aufmerksamkeit der samthäutigen Frau erregt, denn mit entwaffnender Direktheit erkundigte sie sich in rascher Folge nach seinem Namen, seiner Heimat, seinem Personenstand (ledig) und anderen persönlichen Details. Als sie alle relevanten Daten in Erfahrung gebracht hatte, bedankte sie sich mit einer, ihrer Meinung nach, ebenso wichtigen Information.„Ich habe einen kleinen Sohn von drei Jahren, weißt du? Er ist jetzt bei der Großmutter. Sein Vater ist vor einem Jahr nach Copiapó gezogen. Ab und zu besucht er mich noch, aber ich will nichts mehr von ihm wissen, denn er hat jetzt eine andere.“Dem Kanadier wurde etwas mulmig, denn er hatte zumindest schon begriffen, dass in dieser Weltgegend die Grenzen zwischen Kellnerin, lediger Mutter und Prostituierter etwas verschwommen waren. Die Kellnerin hob ihre Hände anmutig hinter den Kopf, um sich einen Knoten ins Haar zu drehen. Doch die langen, glatten Strähnen glitten immer wieder \u0001 \u0002 lauter Ruf vom anderen Ende der Kneipe beendete das Gespräch abrupt: „He, Kanadier! Hier steckst du also. In der Pension habe ich dich nicht gefunden.“Ein junger dünner Chilene betrat die Kneipe in Begleitung eines mittelgroßen grauhaarigen Mannes. Die Taschen seiner abgewetzten orangefarbenen Weste steckten voller Stifte, Kugelschreiber, Lineale und anderem Kleinkram. Sein Begleiter trug Marken-Jeans, italienische Schuhe und einen Blouson aus weichem braunem Leder. Der chilenische Geologe stellte den Unbekannten vor: „Bob, dies ist Don Francisco Tirado.““Encantado.”Don Francisco gehörte einer der alteingesessenen Bergbaufamilien an und galt als einer der wohlhabendsten Männer der Gegend. In Wirklichkeit stand er am Rande des Ruins und besaß weit mehr Schulden, als alle die armen Pirquineros zusammen, die hier in derselben Kneipe an den wackeligen Tischen saßen und billiges Bier tranken. Dies war auch der Grund, warum er die Bekanntschaft der Chilex-Geologen suchte. Er verspürte die dringende Notwendigkeit, einige seiner Konzessionen zu verkaufen, und da man in Chile der Ansicht ist, dass man kein gutes Geschäft abschließen kann, ohne gute Freunde in Schlüsselpositionen zu haben, war er gewillt, seinen neuen Freunden einige Gefälligkeiten zu erweisen. Er küsste die Kellnerin auf die Wange. „Marcelita, Hübsche, bring uns doch drei Whisky mit Eis.“José Pastos, der chilenische Geologe, war schon etwas angeheitert und kraulte seinen kurzen, schwarzen Bart der fast sein gesamtes Gesicht bedeckte. Mit übertriebenem Augenzwinkern begann er den Gringo anzuspitzen. „Ich hoffe, wir stören hier keine keimende Romanze!“Das taten sie durchaus, aber der Kanadier zog es vor, den Gleichgültigen zu spielen: „Nein. Wie kommst du darauf?“„Dachte ich es mir doch. Du bist ein Heiliger. Die Frauen lassen dich kalt. Oder gefallen dir mehr die Männer?“Don Francisco machte einen Versuch, sowohl dem ausländischen Geologen, als auch der Kellnerin zu schmeicheln: „Ah! Komm schon! Wen könnte eine solche Schönheit kalt lassen? Nicht wahr, mein Freund?“ Der Geologe wunderte sich einmal mehr, mit welcher Schnelligkeit in diesem Ort „Freundschaften“ geschlossen wurden.„Marcelita“, fuhr José fort, „nimm dich vor diesem Gringo in Acht. Letzte Woche ist er mit der Lorena tanzen gewesen. Du hättest sehen sollen, was er ihr für Augen gemacht hat. Das ist ein wildes Tier, dieses Stück von einem Kanadier! Unsere Putzfrau ist auch schon ganz wild nach ihm.“Wenn es dem Kanadier auch nicht sehr gefiel: Dies war die andere Alternative, wie sich hierzulande Freunde behandelten. Marcela wusste, was jetzt von ihr erwartet wurde: „Ay, wie schlecht du bist!“, und zog sich aus dem Gespräch zurück.„Vorwärts! Wer nicht nachgibt, kriegt sie rum“, hakte José nach. Aber der Kanadier verspürte keine große Lust, seine Eroberungskünste in der Öffentlichkeit vorzuführen und wechselte das Thema.„Wie geht die Bohrkampagne?“„Gut. Loch 17 habe ich gerade gestoppt. Jetzt bringen sie die Maschine zum nächsten Loch. Wird eine ruhige Nacht, wenn nichts schief geht“, antwortete José. Er war der Diensthabende Geologe und sollte theoretisch rund um die Uhr abrufbereit sein. Das hielt ihn aber nicht vom Whiskytrinken ab, besonders nicht, wenn er gratis war.„Und?“, warf Don Francisco ein. „Wie steht’s mit den Reserven?“„Mehr oder weniger“, antwortete José, wobei er mit der flachen Hand in der Waagerechten hin und her wackelte. Don Francisco begnügte sich nicht mit einer so vagen Auskunft. „Mehr mehr, oder mehr weniger?“„Eher weniger. Die Gänge setzten sich in die Tiefe fort, aber sie verlieren an Gehalt. Die Ingenieure schimpfen und schieben die Schuld auf die Geologen. Aber das Modell hat gestimmt! Niemand konnte wissen, dass die Erz-Zonierung so ausgeprägt sein würde, solange man keine…“ Es folgten weitere Details und dem Kanadier standen die Haare zu Berge. Was sein Kollege da so freizügig ausplauderte, waren Betriebsgeheimnisse! So etwas konnte ihm leicht den Job kosten!„Die Ingenieure wollen zurzeit um jeden Preis die Laufzeit der Erzmühle verlängern. Wenn unsere eigenen Reserven dafür nicht ausreichen, dann werden sie wohl oder übel noch ein paar benachbarte Konzessionen dazukaufen müssen.“Das war genau das, was Don Francisco hören wollte. Seine bisher vorgeschützte gute Laune wandelte sich in tatsächliche, und er gab noch eine Runde Whisky aus.„Meine Freunde! Lasst uns genießen, denn das Leben ist kurz.“Don Francisco ahnte nicht, wie prophetisch diese Worte \u0001 \u0002 Dorf hat seinen Dorftrottel, und in diesem Falle wurde die Rolle von Guillermo Palacios gespielt, genannt El Llauca. Niemand wusste, wie er seinen Lebensunterhalt verdiente, aber da er niemanden anbettelte, war es auch jedermann ziemlich egal. Vor Jahren war er plötzlich aufgetaucht und lebte seitdem in einer abgelegenen Hütte, einige Kilometer außerhalb des Ortes. El Llauca stellte einen jener Missgriffe der Natur dar, die leider nicht ganz so selten sind, wie sie sein sollten. Alle Welt hielt ihn für geistig zurückgeblieben, da er Teile seiner Muskulatur nicht ganz unter Kontrolle hatte, und beim Sprechen abstoßende Grimassen schnitt. Nichts konnte irriger sein. Allerdings war sein linker Arm zu kurz und völlig unbrauchbar. Stets hielt er ihn angewinkelt vor der Brust, und in einer krankhaften Laune hatte er die Fingernägel zu schauerlicher Länge wachsen lassen, was die Ähnlichkeit seines Armes mit einem Hühnchenflügel noch unangenehm verstärkte. Einen Augenblick zögerte El Llauca am Eingang der Kneipe und erwog, ob der Spießrutenlauf bis zur Theke wirklich der Mühe wert war. Nach einem langen Blick in die Menge der betrunkenen Bergleute raffte er sich auf. El Llauca hatte etwas zu erledigen. „Hallo, Llauca! Willst’n Bier?“, rief jemand. „Ich lad dich ein!“ El Llauca trank fast nie. Das hielt aber niemanden davon ab, ihm Alkohol aufzudrängen, denn ein betrunkener Krüppel ist ja bekanntlich noch viel amüsanter, als ein nüchterner. „He, Llauca! Kommst du endlich deine Braut besuchen? Sie wartet schon den ganzen Tag auf dich!“ Schallendes Gelächter. „Llauca! Komm her!“ Der Krüppel blieb stehen. „Komm schon. Ich beiße nicht.“ Verhaltenes Gelächter. Zögernd wandte er sich an den Tisch des angetrunkenen Rufers: ein drahtiger, grauhaariger Pirquinero in ausgeblichenen Jeans und T-Shirt, dessen kleine, hellgraue Augen wie Knöpfe in seinem braungebrannten, zerfurchten Gesicht blitzten. „Heute ist mein Geburtstag. Sag: ‚Herzlichen Glückwunsch’. Na, komm schon. Sag: ‚Herzlichen Glückwunsch’!“ „H-h-h-er-snicher Gnück-wu-unsch.“ Schallendes \u0001 \u0002 diesen leichten Erfolg aufgestachelt, rief ein junger Schnösel, der die abgewetzte Kappe seines Fußballvereins fast bis über die Augen gestülpt hatte: „Llauca! Sag: ‚Mir kratzt der Arsch’!“ Brüllendes Gelächter. Durch das lange, bewegliche Gesicht des Krüppels huschten die verzerrten Schatten widersprüchlichster \u0001 \u0002 intervenierte Marcela: „Schluss jetzt. Lasst den Llauca in Frieden.“„Oh-la-lá!“ - „Sieh mal einer an!“ - „Nur ruhig. Wir tun deinem Bräutigam schon nichts“, höhnte es aus der \u0001 \u0002 gelangte El Llauca bis zur Theke und das Gelächter verebbte. Don Francisco klopfte ihm gutgelaunt auf die Schultern und erkundigte sich nach seinem Befinden.„G-gut. Don F-f-fran-cisco.“„Das freut mich.“ Bevor El Llauca auch nur mucksen konnte, stand ein weiteres Glas Whisky auf der Theke. Da Don Francisco vermutete, dass der Krüppel ihn um irgendeine Gefälligkeit bitten wollte, vermied er ein direktes Gespräch mit ihm und schützte eine angeregte Diskussion mit den Geologen vor. El Llauca lauschte geduldig. Schließlich lenkte Don Francisco das Gespräch, wie zufällig, auf das Thema, das ihn am meisten interessierte.„Übrigens, hat eigentlich schon einer von euren Jungs einen Blick in den Sektor La Rinconada geworfen? Da ziehen ein paar hübsche Adern durch, die nie tiefer als zehn, fünfzehn Meter abgebaut worden sind. Ist ein feiner Sektor. Ich habe selber ein paar Gruben da. An manchen Tagen haben die Alten dort das Gold nicht nach Grammen gefördert, sondern nach Kilogrammen. Dann luden sie alle ihre Freunde in ein Bordell ein, schlossen die Tür ab und kamen nicht wieder raus, bis das Geld alle war. Wenn man nämlich nicht seinen ganzen Fund so schnell wie möglich versäuft, so meinten sie, findet man nichts wieder.“ Für einen Moment schaute Don Francisco, nostalgisch lächelnd, in die Luft.„Wenn ihr Lust habt, dann könnt ihr euch meine Pertenencias ja einmal ansehen.“Die Geologen kannten den Sektor tatsächlich nicht, aber sie hatten die wenig aufmunternden Berichte der staatlichen Bergbaubehörde zu sehen bekommen. Doch bevor sie irgendwelche unverbindlichen Floskeln anbringen konnten, fiel ihnen El Llauca ins Wort: „N-nicht Na-na Rin-cona-ada! S-san Judas!”Erstaunt blickten ihn die drei Männer an. Endlich war der Moment gekommen, auf den El Llauca den ganzen Abend gewartet hatte. „Wie kommst du denn auf die Idee?“, fragte Don Francisco zweifelnd. „In San Judas arbeitet doch schon seit zwanzig Jahren niemand mehr.“ Ohne es sich eingestehen zu wollen war er merkwürdig beeindruckt von der kategorischen Sicherheit mit der der Krüppel gesprochen hatte. „I-ich ha-be Z-zeich-en ge-gesehen“, erwiderte dieser, wobei er bedeutungsvoll mit den Augen rollte. Die drei Männer spitzten die Ohren, jeder aus einem anderen Grund. Der Kanadier hatte schon früher ähnliche Dinge gehört, aber noch nie aus erster Hand. José Pastos kultivierte, trotz seiner Herkunft aus dem gehobenen Mittelstand, eine diffuse ‚Zurück-zu-den-Wurzeln’ Attitüde. Deshalb hörte er mit Vorliebe folkloristische Musik und imitierte den derben Umgangston der Bergleute. Don Francisco schließlich, hatte solche Geschichten schon mit der Muttermilch aufgesogen, gefiel sich aber in der Pose des überlegenen \u0001 \u0002 drei aufeinander folgenden Nächten wollte El Llauca in den Hügeln westlich des Ortes seltsame Lichter gesehen haben. In der ersten Nacht hätte es sich um einen großen, bläulich leuchtenden Feuerball gehandelt, wie eine brennende Baumkrone. Die ganze Nacht lang hätte er still und unbeweglich in der Dunkelheit geglost. Am nächsten Morgen konnte El Llauca jedoch leicht nachprüfen, dass in jener Gegend keine Spuren eines Feuers zu finden waren, geschweige denn ein Baum. Er fand nur die Eingänge einiger alter Stollen und Schächte, die man schon vor langer Zeit aufgelassen hatte. In der folgenden Nacht tanzten dann drei oder vier kleine Irrlichter an derselben Bergflanke umeinander. Ständig wechselten sie ihre Farben, durch das ganze Spektrum des Regenbogens. In dieser Nacht hielt ihn eine abergläubische Furcht davon ab, den Ort zu besuchen, denn er erinnerte sich daran, dass vor vielen Jahren drei oder vier Bergleute in einem Stollen des Sektors verschüttet worden waren. Noch nach Tagen hatte man ihr Rufen und Klopfen gehört, aber mit der mangelhaften Ausrüstung, die damals zur Verfügung stand, gelang es nie, bis zu ihnen vorzudringen. Nach einer Woche gab man die Versuche auf, wohl wissend, dass noch immer jemand am Leben sein konnte. In der letzten Nacht jedoch schwebte nur noch ein schwacher und diffuser Lichtschein über einem Teil des Berghanges. In der Befürchtung, dass die Lichter ganz verschwinden könnten, entschloss sich El Llauca nachzuforschen. In den letzten und kältesten Stunden der Nacht nahm er einen Spaten und eine Spitzhacke auf die Schulter und machte sich in Richtung der Minen von San Judas auf. Als er sie erreichte, war nichts mehr von dem ominösen Lichtschein zu bemerken, denn schon zeichnete sich der erste Schimmer der Morgendämmerung am Horizont ab. Ratlos stand er in der schneidend kalten Nachtluft, als er plötzlich, weit oben am Berghang, etwas Weißes entdeckte. Lange Zeit konnte er nicht ausmachen, um was es sich handelte, bis sich der formlose Fleck zu bewegen begann. Eine schneeweiße Ziege trottete gemächlich die Böschung hinunter. Als sie sich genähert hatte, blieb sie stehen und blickte den einsamen Mann unvermittelt an. Die öde Landschaft, mit den wenigen struppigen Gewächsen, war in ein milchiges Zwielicht getaucht. Weit und breit war keine andere Ziege zu sehen. Schließlich wandte sich das Tier ab und entfernte sich langsam. Aber schon nach wenigen Schritten hielt es inne und schaute zurück. ‚Das ist keine Ziege’, dachte El Llauca. Er hatte das unbestimmte Gefühl, dass ihn das mysteriöse Tier auf irgendetwas aufmerksam machen wollte. Kaum war er ein paar Meter auf die Ziege zugegangen, setzte diese ihren Weg fort. Auf einer kleinen alten Abraumhalde, neben einem halb zugeschütteten Stollenmund, blieb sie schließlich stehen. Wieder wandte sie sich dem Mann zu, bis dieser sich auf sechs oder sieben Meter genähert hatte. Dann plötzlich sprang sie davon und war hinter einigen großen Felsbrocken verschwunden. ‚Aha! Das ist es also.’ Vorsichtig betrat El Llauca den Eingang, aber das morgendliche Dämmerlicht drang kaum eine Armlänge in den Stollen ein. Vor seinen Augen lag nur eine kompakte, undurchdringliche Finsternis.‚Das nächste Mal bringe ich Lampen mit.’ Während die ersten Sonnenstrahlen der Wüste ihre Farben zurückgaben, kehrte El Llauca um. Die unheimliche Ziege war \u0001 \u0002 war schwer zu sagen, welche Reaktion der Krüppel auf seine Erzählung erwartet hatte, aber natürlich machten sich die Chilenen sofort über ihn lustig. Auch der Kanadier fand, dass das seltsame, zwischen Angst und Neugier schwankende, Verhalten der Ziege, nüchtern betrachtet, durchaus nicht unerklärbar war. „Was du brauchst, sind keine Taschenlampen“, stichelte José, „sondern eine Frau! Fängst schon an Dinge zu sehen und verfolgst in deinen schlaflosen Nächten junge Ziegen!“ El Llauca ignorierte den anzüglichen Scherz. „D-don Francisco! S-sie wis-sen, wa-as die Z-zeichen bedeuten!“ „Ja, Dass du in Zukunft besser die Finger vom Pisco lässt! - Ah! Das erinnert mich an etwas. Marcelita, Hübsche! Vier Whisky!“ Allgemeine Heiterkeit. Aber El Llauca war entschlossen, seine Botschaft zu überbringen. „I-in S-san Ju-udas liegt ei-ein Sch-schatz!“ Seltsamerweise kam Don Francisco kein neuer Scherz mehr über die Lippen. Er beschränkte sich nur zu fragen: „Ein Schatz? Warum holst du ihn dir dann nicht?“ „I-ich kann e-es n-nicht al-lei-ne.“ Dabei hielt El Llauca dem irritierten Don Francisco seinen verschrumpften Arm unter die Nase. „A-ußer-dem g-ge-hört d-der S-stollen Ih-nen.“ Erstauntes Schweigen. „Stimmt das?“, fragte José. „Hm, sozusagen. Meine Vettern in Santiago besitzen einige Pertenencias in San Judas. Aber ich habe Vollmacht, in ihrem Namen zu handeln.“ Der Alkohol hatte die Zunge des chilenischen Geologen noch weiter gelockert. „Wer weiß? Vielleicht bist du ein reicher Mann und hast keine Ahnung davon. Schlechter als die Gruben in La Rinconada können die in San Judas ja auch nicht sein. He-he.“ Don Francisco verwandelte sich sofort wieder in einen Geschäftsmann. „Ihr könnt euch meine Konzessionen jederzeit ansehen. Wann ihr wollt.“ „Warum nicht gleich jetzt?“ „Woher die Eile, José?“, meldete sich unvermutet der Kanadier zu Wort. „Hast du plötzlich dein Interesse für junge weiße Ziegen entdeckt?“ Die Kellnerin prustete in ihre hohle Hand. Wie viele Menschen, die es lieben, sich über andere lustig zu machen, vertrug es José Pastos überhaupt nicht, wenn jemand den Spieß einmal umdrehte. „Ihr Gringos habt keinen Sinn für locura. Wir Latinos haben jedoch eine romantische Ader, die uns zu neuen Abenteuern treibt.“ „So-so. Ich will dir mal was sagen: Wenn heute Nacht hier jemand auf Schatzsuche geht, dann bin ich das. - Du hast Dienst.“ Interessiert verfolgte die Kellnerin das Geplänkel unter Männern. „Du schuldest mir einen Gefallen. Warum tauschen wir nicht den Dienst?“ „Wer, ich?“ „Ja. Letzten Monat, als du mit Lorena ausgehen wolltest…“Der Kanadier musste sich zähneknirschend eingestehen, dass er seinem Kollegen tatsächlich einen Gefallen schuldig war.„Hmmm…, wenn du unbedingt willst. - Und ich hatte gedacht, ich könnte mir heute mal richtig einen hinter die Binde kippen.“ Aufgekratzt wandte sich der chilenische Geologe an Don Francisco: „Los trink deinen Whisky aus. Wir gehen jetzt deine Mine begutachten.“ „Heute nacht? Warum kommst du nicht morgen früh vorbei?“ „Heute nacht, oder nie! Das Innere einer Mine ist nachts genauso dunkel wie am Tag.“ „Na gut, wie du meinst.“ Don Franciscos Geschäftssinn hatte die Überhand gewonnen. Mit raschem Schwung leerte er sein Glas und zog seine Jacke an. Nachdem er bezahlt hatte, ging das seltsame Trio zum Ausgang. In der Tür blickte El Llauca noch einmal zurück, und der Kanadier glaubte einen Ausdruck geheimen Triumphes in dem langen Gesicht des Krüppels zu erkennen. „Na gut, Marcelita. Dann gehe ich auch mal. Hab’ jetzt ja Dienst…“ „Vielleicht ist es auch besser so. Diese Nacht taugt nicht zum Schatzsuchen. Du weißt schon…“ „Nein. Ich weiß nicht.“Die schöne Kellnerin hatte sich vor seinen Augen in eine düstere Kassandra verwandelt. „Der Berg kann große Schätze geben, wenn er will. Aber er will auch etwas dafür zurück. Nichts ist umsonst. Du verstehst?“Die Scheinwerfer von Don Franciscos Pick-up beleuchteten einen winzigen Ausschnitt des kahlen Berghangs im Sektor San Judas. In der Mitte des Lichtkegels gähnte ein kleines, rechteckiges, schwarzes Loch. „Bist du sicher, dass das hier der Stollen ist?“Der Krüppel nickte heftig mit dem Kopf. Die drei schnallten sich die schweren Gürtel mit den Akkus ihrer Grubenlampen um. Ihre Schnapslaune begann sich schon wieder zu verflüchtigen und sie betraten den Stollenmund in tiefem Schweigen. Es ist eine eigentümliche und unerklärliche Tatsache, dass sich menschliche Stimmen unter Tage immer viel zu laut anhören. Unabhängig von Religion und Weltanschauung verfällt dort jedermann früher oder später in einen matten Flüsterton, als ob man vermeiden wollte, jemanden aufzuwecken. Selbst das Getöse von Maschinen und Diesel-Motoren ist in Wirklichkeit nur ein willkommener Vorwand, um sich mit Gesten zu verständigen, statt mit \u0001 \u0002 Stollen war so niedrig, dass sie halb gebückt gehen mussten, um nicht mit den Helmen gegen die Decke zu stoßen. Nach etwa fünfzig Metern erreichten sie den ersten Grubenbau. Erstaunt richtete sich der chilenische Geologe auf. Seine Lampe hatte er nicht, wie die anderen, an seinem Helm befestigt, sondern hielt sie, wie einen großen Dart-Pfeil, zwischen drei Fingern. Das dicke Kabel zwischen Lampe und Akku hatte er dabei lässig über seine Schultern gelegt. Der Bau war größer und geräumiger, als er erwartet hatte. Das alte Abbauort war hier etwa vier Meter weit. Der deutliche Winkel zwischen den Seitenwänden, die nach dem Abbau des Ganges stehen geblieben waren, und der Sohle, dem Fußboden der Strecke, bewirkte ein seltsames Gefühl von Desorientierung, wie bei beginnender Seekrankheit. Die schwachen Lichtkegel der Lampen schafften es allerdings nicht, bis zur Firste, hoch oben in der Dunkelheit, vorzudringen.„Über die Bergfestigkeit haben sich die Alten hier aber nicht viele Sorgen gemacht“, flüsterte der Geologe. „Wenn man schon keine Lust hat, die abgebauten Strecken wieder mit Abraum aufzufüllen, so hätte man doch wenigstens ein paar Pfeiler zwischen den Salbanden stehen lassen können. Das Gestein braucht sich doch nur ein wenig zu setzen und…“ Der Geologe illustrierte den Gedanken mit dem sanften Zusammenschlagen seiner Handflächen. „Wie ein Schraubstock.“„Nun, Pirquineros sind eben keine Ingenieure. Wo sie Erz sehen, da nehmen sie es eben mit. Pfeiler oder nicht Pfeiler. Außerdem läuft die Ader ja fast senkrecht. Da liegt nicht viel Last auf dem Hangenden.“„Hm. Unter senkrecht verstehe ich aber etwas anderes.“Unvermutet drehte sich El Llauca um und lief zurück.„He, Llauca! Wo willst du denn hin?“„W-werk-z-zeug! V-ver-gessen!“„Ach so! Ja klar. Geh nur, mein Herzblatt. - Was denken Sie, Don Francisco. Der hat doch nicht etwa Angst bekommen?“„Was weiß ich? Ist doch egal. Wozu brauchen wir hier unten schon einen Krüppel? Als Führer? - Wohl kaum.“Die hin und her zuckenden Strahlen der Grubenlampen enthüllten alte Kabel und Wasserleitungen, die krumm und verbogen an den Wänden hingen. Unförmige Maschinenteile lagen verstreut herum und waren fast unkenntlich unter fingerdickem Staub. Insgeheim musste sich der Geologe seinen Irrtum eingestehen: Es ist nicht dasselbe, ob man am Tag oder in der Nacht in ein Bergwerk einfährt. Nachts gibt es kein Sonnenlicht, zu dem man zurückkehren könnte. Es gibt nur diese trostlose, kleine Grubenlampe, die es kaum schafft die Fläche eines Gullideckels zu beleuchten. Die Lampe kämpft nur einen langen, verzweifelten Abwehrkampf gegen eine übermächtige Dunkelheit, innerhalb einer noch viel größeren \u0001 \u0002 einem Querschlag fanden sie endlich einige kleine Äderchen. Es handelte sich um das übliche Golderz, wie es für den ganzen Distrikt typisch war.„Siehst du, José?“ flüsterte Don Francisco. „Gutes Erz. Ich habe dir gesagt: Früher haben die Alten das Gold hier nach Kilogrammen rausgeholt.“ Sein teures Lederblouson und seine italienischen Schuhe waren bedeckt mit Staub und Ruß, aber er schien es nicht zu bemerken. Aus dem grauhaarigen Geschäftsmann war wieder ein Goldsucher geworden.„Das nützt mir aber nichts, Francisco. Dieses Gold hier ist schon lange ausgeschmolzen und versoffen. Ich muss wissen, ob hier jetzt noch irgendwo Gold ist.“„Warum nicht? Man muss nur die Ader wieder finden. Da vorne verliert sie sich. Irgendwo wird sie schon weitergehen.“„Genau. Irgendwo. Aber wo?“„Nun, auf jeden Fall kann man die Ader in die Tiefe verfolgen.“„Das kann jeder Trottel. Wenn sich das gelohnt hätte, dann hätten die Alten das schon selbst gemacht. Probleme mit Grundwasser habt ihr hier doch wohl nicht, oder?“„Ach was. Die hatten nur keine Lust Schächte zu bauen. - Pst! - Hast du das gehört?“„Was?“„Ich dachte, da wäre jemand. He, Llauca! Bist du das?“ Nur die Stille antwortete. Aber in einer scheinbar unendlichen Ferne flackerte ein kleines Lichtchen. Es ist eine weitere eigentümliche Tatsache, dass Begegnungen unter Tage immer etwas Unvorhergesehenes haben. Minutenlang sieht man nur ein Licht näher kommen und vielleicht ein paar Umrisse der Dinge, die es anstrahlt. Die Gestalt hinter dem Licht bleibt aber so unsichtbar wie die Nacht selbst, bis sie direkt vor einem steht und man ihr mit seiner eigenen Lampe ins Gesicht leuchten kann. Aber wer möchte schon der Nacht ins Gesicht leuchten? Monoton ertönte das leise Knirschen des Sandes. In dem schwachen Schein, der nicht vom Ruß an den Wänden aufgesaugt wurde, konnte man zuweilen eine vage Silhouette erahnen. Der Geologe begann sich langsam über die ungewöhnlichen Formen zu wundern. Diese überzähligen, langen und eckigen Gebilde waren doch keine menschlichen Gliedmaßen? El Llauca war vielleicht ein Krüppel, aber doch nicht dermaßen! Wo war denn der Kopf? Diese flache, formlose Fläche war doch kein Gesicht?„He! Llauca, bist du das?“Das war kein Gesicht! Was, zum Teufel, war das? - Es war das Blatt einer Schaufel und mehrere Spitzhacken, die El Llauca über die Schulter gelegt hatte.„Sag mal, Llauca! Kannst du nicht antworten, wenn man dich ruft?”„W-was?“„Schwerhörig bist du auch noch?“„S-seit dem V-ver-hör in der Ka-ka-ser-ne, vor z-zehn Ja-ahren…“„Verhör? - Oh!“Mittlerweile waren die drei Männer in eine Zone gelangt, in der die Firste immer tiefer herab kam. Einige Abschnitte der Strecke waren mit Holzpanelen verschalt. Anscheinend war hier das Gestein instabil. Mehrere Querschläge zweigten im rechten Winkel von der Strecke ab.„Ich wette mein rechtes Ei, dass hier eine Störung durchläuft“, flüsterte der Geologe. „Hier verschwindet auch bald die Ader. Nicht wahr, Francisco?“„Nicht ganz. Ich glaube, es gab hier immer noch ein paar isolierte Taschen mit hochgradigem Erz. Aber es wird immer schwieriger, sie zu finden. Hier ein bisschen, da ein bisschen. Du weißt schon.“„Genau! Die Ader ist nicht nur durch eine Störung versetzt worden, sondern durch mehrere. Wahrscheinlich ist die Zone mehrmals in verschiedenen Richtungen reaktiviert worden. Wenn ich die Haupt-Störung finde, dann könnte ich dir vielleicht auch sagen, wo man die Ader suchen kann! - Aber diese Störung hier mussten die Alten nun ausgerechnet verschalen! Sonst waren die doch auch nicht so zimperlich mit der Bergfestigkeit.“ Der Geologe lief ungeduldig voraus. Vielleicht war ja weiter vorne mehr zu sehen. Die anderen beiden blieben zurück, denn El Llauca machte Don Francisco auf die Verschalung aufmerksam. Tatsächlich schien ihre Existenz durch den Zustand des Gesteins nicht wirklich gerechtfertigt. Außerdem war sie beschädigt. Hinter einigen Brettern quoll der Schutt in Massen hervor. Zwischen den Geröllen bemerkte Don Francisco die Ecke eines Gegenstands den er dort nicht erwartet hätte.„He, Llauca. Gib mir mal deine Spitzhacke.“ Unter den vorsichtigen Bewegungen des Werkzeugs kam auch der Rest des Dinges zum Vorschein. „Llauca, weißt du, was das hier sein könnte?“„J-ja, Don F-francisco. V-vielleicht.“Der Geologe war in den hintersten Teil des Bergwerkes gelangt. Hier verschwanden die letzten Anzeichen für einen geregelten Abbau. Die Querschläge und Schächte endeten nur noch in unförmigen Hohlräumen, und mitten auf der Streckensohle gähnte ein ungesichertes, tiefes Loch, um das man nur mit Mühe herumkam, wenn man auf der anderen Seite weiterkommen wollte. Dies musste die Zone der kleinen Erztaschen sein, von der Don Francisco geredet hatte. Überall wo die Pirquineros ein kleines Äderchen gefunden hatten, oder nur eine Ader vermuteten, hatten sie einfach ein Loch gegraben. Was für ein Chaos! In den Wänden entdeckte er die weichen, tonigen Minerale und die plattigen Strukturen von mehreren Störungszonen. Hier hatte offenbar niemand auch nur im Traum daran gedacht, das unsichere, bröckelige Gestein mit Ständern oder Verschalungen abzustützen. Mit seinem Schichtenkompass nahm er sorgfältig eine Messung nach der anderen. Langsam begann er eine erste Ahnung von der verborgenen Ordnung zu bekommen, die die alten Goldsucher nicht sehen konnten. Bestimmte Winkel und Richtungen tauchten immer wieder auf. Der Geologe notierte die abstrakten Werte in sein Geländebuch, und übersetzte sie in Gedanken, fast wie eine fremde Sprache, in ein Netzwerk von Drücken und Bewegungen. Diese Gesteine, die heute so kalt und unbeweglich schienen, waren vor Urzeiten von gigantischen Kräften verformt und zerrissen worden. Jede kleine Erzader war das Nebenprodukt von Hunderten von Vulkanausbrüchen, und jede Spalte war das Resultat von zahllosen \u0001 \u0002 Verstand verarbeitete die Daten, die ihm seine Augen und sein Kompass lieferten, aber seine anderen Sinne schwiegen. Ohne es zu bemerken, watete er schon knietief in einem See. Aber die Oberfläche des Sees kräuselte sich nicht, und kein Wasser plätscherte um seine Beine. Der See war genauso kühl, wie die umgebende Luft und hatte keinen Geruch. Am Ende der Strecke gelangte der Geologe an einen größeren Hohlraum. Vor seinen Füßen verschwand der Boden und der Strahl seiner Lampe betastete eine steile Böschung aus Schutt und Abraum. Auf dem Grund des Hohlraumes glänzte vage die unregelmäßige Oberfläche von schleimigem Wasser. Die gegenüberliegende, flache Wand begrenzte den Hohlraum mit einem eigentümlichen Winkel. Sie hing wie eine Decke fast parallel über der Böschung. Dies war die Hauptstörung! Wenn es ihm jetzt gelingen würde, eindeutige Richtungsindikatoren zu finden, dann wäre das Rätsel der verschwundenen Ader vielleicht gelöst! Vorsichtig betrat der Geologe die Schutthalde. Bei jedem Schritt stemmte er den Hacken seiner Stiefel fest in das Geröll um einen guten Stand zu haben. Fast konnte er das Gestein an der Decke mit den Fingerspitzen berühren. Der unsichtbare See umspülte bereits seine Schultern. Waren diese streifenförmigen Gefüge dort nicht Gleitstriemen? Der letzte Schritt brachte ihn einige Zentimeter näher an die Decke und einen halben Meter tiefer die Böschung hinunter. Nur ein kleiner Brocken rollte hinab. Der unsichtbare See schloss sich über seinem Haupt. Endlich fand er eine Stelle, an der er den Gefügekompass anlegen konnte, aber warum fiel es ihm so schwer, die Skalen abzulesen? Über das Gestein vor seinen Augen huschten diffuse Lichter. In der Ferne glaubte er eine Stimme zu hören. Gas? Wieso Gas? Was für Gas? Bleierne Müdigkeit erfasste den Geologen. Das Denken wurde so schwer. Nicht hinsetzen! Wer hat das gesagt? Aber er war so müde, so unendlich müde. Nicht hinsetzen? Alles ist so schwer, Marcelita. Hätte ich doch nur mein großes Maul gehalten… Marcelita?„Verdammt! Verdammt! Verdammt!“ Don Francisco stand am Rand der Böschung und der Strahl seines Grubenlichtes folgte dem schlaffen Körper, der unerträglich langsam einknickte und die lange, lockere Schutthalde hinabrutschte, bis er, wie ein Sack, im schleimigen Wasser liegen blieb, eingekeilt in dem spitzen Winkel zwischen der Böschung und der Decke. „Wie kann man nur so blöde sein?“ Don Francisco presste das Paket, das sie hinter der Verschalung gefunden hatten, fest gegen seine Brust. „Warum ist er nicht umgekehrt?“„D-don F-fran-cisco! S-seile! W-wir b-brau-chen Sei-le. R-rasch!”El Llauca hatte Recht. Der Geologe befand sich nur wenige Meter unter ihnen, aber er könnte genau so gut auf der anderen Seite des Mondes liegen. Wenn sie versuchen würden, den Körper die instabile Böschung hinaufzuschleppen, selbst mit angehaltenem Atem, würden dem Mann nur zwei weitere Körper Gesellschaft leisten. Sonst nichts. Schon viel zu oft war diese Dummheit bei Grubengasunfällen begangen worden. El Llauca warf auf der Stelle sein Werkzeug hin. So schnell sie konnten, liefen die beiden zum Ausgang. Don Francisco hielt noch immer das Paket in den Armen, als sie in die kalte Nachtluft hinausstürmten. Über ihnen wölbte sich plötzlich und unerwartet der unendliche tintenblaue Sternenhimmel. Die Milchstraße leuchtete hell und die Myriaden von Sternen, die der Geologe niemals wieder sehen würde, funkelten wie Diamanten. Niemand machte mehr Anstalten, in den Pick-up zu steigen. Beiden war klar, dass alle Rettungstrupps, mit allen Seilen der Welt, nicht mehr rechtzeitig kommen \u0001 \u0002 Vorfall wirbelte natürlich jede Menge Staub auf. Der kanadische Geologe, der mit José Pastos den Dienst getauscht hatte, erhielt einen gehörigen Rüffel, wegen der Eigenmächtigkeiten im Arbeitsablauf, die er sich erlaubt hatte. Aber letzten Endes konnte man ihn ja nicht für den Leichtsinn seines Kollegen verantwortlich machen. An allen Schwarzen Brettern der Firma prangten für die nächsten Wochen scharfe Memos, über die Einhaltung aller möglichen Sicherheitsstandards. Das war natürlich ebenfalls ohne Wirkung, da die Standards innerhalb der Firma ja gar nicht verletzt worden waren. Weiterhin verliefen die juristischen Schritte gegen Don Francisco im Sande. Das nicht nur, weil der Verunglückte die Mine in eigener Verantwortung betreten hatte, sondern auch, weil sich die Gesellschaft wieder im Besitz von dessen Geländebüchern befand. Vielleicht hatte José Pastos sein Leben nicht allzu ordentlich geführt, aber seine letzten Notizen waren präzise, vollständig und aufschlussreich. Nachdem sie sein kanadischer Kollege in die Form einer stereographischen Projektion gebracht und interpretiert hatte, war selbst dem höheren Management daran gelegen, wieder mit Don Francisco ins Gespräch zu \u0001 \u0002 Wochen später traf der kanadische Geologe wieder mit Don Francisco zusammen. Hinter der Theke der glanzlosen Kneipe stand dieses Mal ein anderes Mädchen, ein blutjunges, mageres Geschöpf mit trockenen Lippen.„Guten Abend, Don Francisco. Wie geht’s Ihnen?“„Hm?“ Don Francisco brauchte gar nicht zu antworten. Seine Augen waren eingesunken und dunkel umrandet. Sein einst so glatt rasiertes Kinn wurde durch lange graue Stoppel verunstaltet. Der Kanadier war erstaunt. Sah so ein Mann aus, der kurz davor war, das Geschäft seines Lebens abzuschließen?„Sagen Sie, Don Francisco, was ist eigentlich aus Marcela geworden? Seit dem Unglück habe ich sie noch nicht wieder gesehen. Dabei ist sie ja so etwas wie mein Schutzengel. Stellen Sie sich vor, ich wäre damals mit Ihnen… Oh, Entschuldigung. Ich wollte nicht…“„Ist schon in Ordnung. Ich verstehe. - Marcela ist mit El Llauca zusammengezogen.“„Sie ist was?!“„Ja, das ist ein kluges Mädchen, die Marcela.“„Sie ist mit diesem… sie ist mit El Llauca zusammengezogen?“„Ja. El Lauca ist jetzt ein gemachter Mann. Haben Sie noch nicht davon gehört?“„Nein!“„Wussten Sie, dass El Llauca eine Schwester hat?“„Nein.“„Ich auch nicht. Bis jetzt. - Xavier, mein Vetter in Santiago, ist letztes Jahr gestorben. Seine Witwe ist Llaucas Schwester.“„Und El Llauca hat das die ganze Zeit gewusst?“„Das nehme ich an. El Llauca und ich, wir sind jetzt Teilhaber in San Judas.“Der Kanadier war verwirrt. „Aber Don Francisco! Dann sind Sie jetzt doch auch ein gemachter Mann.“„Das bezweifle ich.“ Don Francisco blickte lange in das Gesicht seines Gegenübers. Er schien unendlich müde zu sein. „El Llauca weigert sich, das Paket anzunehmen, dass ich in der Mine gefunden habe.“„Wie bitte? Was ist denn in dem Paket?“„Namen.“„Namen?“„Namen. Akten. Karteikarten. Informationen. Wissen Sie, in den letzten 30 Jahren sind viele merkwürdige Dinge in diesem Land geschehen. Es gibt Opfer und Täter. Dieses Paket ist ein Vermögen wert, so oder so. Ob man die Namen veröffentlicht, oder nicht.“„Aber warum wollen Sie denn dann das Paket unbedingt El Llauca geben?“„Der Berg kann große Schätze geben, wenn er will. Aber er will auch etwas dafür zurück. Nichts ist umsonst. Sie verstehen?“„Nein.“„Nun gut. Sie sind Ausländer. Aber Sie werden noch verstehen. - Wussten Sie, dass El Llauca einen Schutzengel hat?“„Wie meinen Sie das?“„Er ist ein Krüppel. Schon im Mutterleib wurde er geschlagen, für Sünden, die er nicht begangen hat. Verstehen Sie? Für den Rest seines Lebens steht er deshalb unter Schutz.“„Wenn man vom Teufel spricht…“In der Tür der Kneipe erschien El Llauca höchstpersönlich. Er war fast nicht wiederzuerkennen, in seinem hellgrauen Anzug und den blank polierten Schuhen. Über seine linke Schulter hatte er einen eleganten, zusammengelegten Poncho aus bunter Baumwolle geworfen, der seinen verkümmerten Arm verbarg. An seiner Seite ging die strahlende Marcela.„Guten Abend, Don Guillermo“, murmelte irgendein Bergmann in der Runde. Ein alter Pirquinero mit hellgrauen Knopfaugen verdrückte sich klammheimlich in Richtung der \u0001 \u0002 Francisco führte leise Selbstgespräche: „Der Berg gibt einen Schatz heraus, und fordert dafür ein Leben. So einfach ist das. Wir waren zu dritt. Wir haben zwei Schätze gefunden. Und El Llauca hat einen Schutzengel. Was schließen Sie daraus, mein Freund?“1",
            "wordcount": "5.872",
            "chapter_release": "31.05.2017",
            "chapter_number": "6"
        }
    },
    "title": "Böse Überraschungen",
    "topic": "unspecified",
    "release": "\n19.04.2017\n\t\t\t\t\t\t",
    "author": "Goldschmied"
}