{
    "tags": [],
    "chapcount": "36",
    "wordcount": "30.754",
    "chapters": {
        "1": {
            "text": "Richard bog in die Einfahrt ab. Er parkte das Auto und stieg aus. Ein kühler Luft blies ihm entgegen. \" Dad, musste ich mitkommen, dass ist kalt\", Clove blieb stur auf dem Beifahrersitz sitzen. \"Clove, jetzt komm schon, du siehst deine Mutter fast nie\", Richard lehnte sich über das Auto.\"Ich mag Mum aber....\"Paperlapap...klar magst du deine Mutter, jetzt steig aus\", er winkte nach \u0001 \u0002 stieg Clove \u0001 \u0002 liefen über den Kiesweg, der zu einem Vornehmen Haus \u0001 \u0002 klingelte.\"Sei anständig\", sagte Richard zu seiner 14 Jähringen Tochter,\" Verstanden?\".\"Jaja\", brummelte \u0001 \u0002 Tür ging auf.\"Dad!\" ein neun Jähriges Mädchen kam herausgesprungen und umarmte Richard.\"Amanda, meine Süsse\", Richard hob sie hoch und küsste sie auf die Wange,\" Wie gehts dir mein Liebes?\".Amanda kicherte:\" Gut, dir?\".Eine Frau erschien im Türrhamen.\"Bring sie aber ja wieder heil zurück!\", schnautze sie Richard an.\"Hi, Rachel schön dich zu sehen\", sagte dieser in einem spöttischen Unterton.\"Jaja, lass diese Schmeicheleien. Sie darf nie später als neun ins Bett....Ach ja und gib ihr keine Zucchini zu essen, sie mag das nicht\", sie schaute Clove aufmerksam an:\" gross bist du geworden\".Clove nickte nur und schaute abwesend zu Boden.\"Mein Schatz, ich wünsche dir viel Spass bei deiner Geburtstagsparty\", sie küsste Amanda auf den Kopf. An Richard gewannt sagte sie noch:\" Bring sie pünktlich in einer Woche zurück, klar! Und wehe...\" sie sprach mit gehässigem Ton,\" Wehe ihr passiert etwas\".\"Keine Sorge, ich habe meine Tochter zwar lange nicht gesehen, aber ich weis wie sie ist. Wir müssen jetzt gehen, wir sind spät dran\", ohne sich zu verabschiden schlug Rachel die Tür \u0001 \u0002 fuhr der Wagen über die Strasse.\"Na meine Kleine, was willst du heute zu Abend essen?\", Richard schaute auf den Rücksitz.\" Hmm\", überlegte \u0001 \u0002 schaute aus dem Fenster.\"Können wir eine Pizza essen gehen?\".\"Na klar meine Liebe. Ist gut für dich...\", Richard schaute zu Clove rüber, die ihr Handy in der Hand hielt und Jemandem schrieb.\"Jetzt leg endlich mal das scheiss Teil weg. Du bist den ganzen Tag an diesem Handy dran!\".\"Oh, Dad. es ist wichtig\", beschwerte sich \u0001 \u0002 wannte sich zu Amanda: \" Deine Schwester ist gerade in der Pupertät. Sie könnte villeicht ein bisschen Agressiv werden\", flüsterte er zu ihr,\" Nimm dich lieber in acht, sie ist ein Monster\".Amanda kicherte.\"Dad\", beschwerte sich Clove, muste aber nacher doch grinsen.",
            "wordcount": "459",
            "chapter_release": "15.03.2014",
            "chapter_number": "1"
        },
        "10": {
            "text": "Hii...war letzte Woche in den Ferien, weshalb kein Kapitel letzte Woche kam...jetzt geht es allerdings weiter, freut euch :)Cody lag auf seinem Bett, Ohrstöpsel in seinen Ohren. Er summte den Ton von Blame it on me nach während er mit seiner anderen Hand einen Gummiball an die Decke warf, und wieder auffing. Er nahm nichts mehr von seiner Umwelt wahr, vertieft in seine Eigene Welt voller Musik. Er liess den Blick über ein Päcken Kokain schweifen, dass auf seinem Pult lag. Er raffte sich auf, wobei einer seiner Ohrstöpsel aus dem Ohr fiel. \"Fuck\", sagte er und schob ihn wieder in sein Ohr. \"Cody, ich gehe mit deiner Schwester noch auf den Spielplatz\", Codys Mum platze in sein Zimmer. Er zuckte zusammen und hoffte, das sie sein Kokainpäcken auf seinem Pult nicht sah. \"Oh...hi Mum, ja ist gut, geh nur, bis später\". \"Ist etwas nicht in Ordnung?\", fragte sie irritiert. \"Nein Mum, alles...MUM!\", Cody schrie auf, als seine Mutter durch den Raum ans Fenster geschleudert wurde, das Fenster brach, und sie 24 Stockwerke in die Tiefe fiel. Geschockt sah er sich im Raum um. Nichts. Er stand zitternd auf, seine beine drohten nachzugeben. Alles verschwamm vor seinen Augen. Er stützte sich am Fensterrahmen ab und schaute hinunter. Er konnte seine Mum schwer erkennen, doch er konnte eine rote Flüssigkeit ausmachen, die sich immer weiter auf der Strasse ausbreitete. \"Hallo Cody\", sagte eine hohe Mädchenstimme. Wieder zuckte er zusammen und erschrak. Geschockt drehte er sich um und sein Herz blieb für eine Sekunde stehen, als er Amanda in seinem Zimmer sah. \"Amanda...was machst du hier...?\". Amanda schaute in Codys Augen. Den Jungen, der sie immer Gepiesackt hatte. Der Junge, der sie immer vor allen Anderen lächerlich gemacht hatte. der Junge...sie schluckte und erinnerte sich an den tag zurück, als Cody ihren Hamster in den Fluss hineingeworfen hatte. \"Du hast mir viel Leid angetan\", sagte sie Monoton und schaute in Codys trauriges und verängstigtes Gesicht. \"Oh, ja das mit deiner Mutter tut mir leid, aber sie stand gerade im Weg, tut mir echt leid\", zum ersten mal, seit geraumer Zeit, spürte Amanda wieder Mitgefühl. \"Geh bitte aus meinem Zimmer!\", schrie Cody. Die Tür schloss sich langsam hinter Amanda. \"Amanda was...?\", sein Herz pochte und sein Schweiss floss über seine Haut. \"Du hast heiss hm?\", Amanda schaute zuerst den verängstigten Cody, dann den Deckenventilator über ihm an, der sich sofort schneller drehte. Ihre Haare wehten im Wind des Deckenventilators. \"Ich...es tut mir leid Amanda...ich wollte dadurch cool sein, weisst du...so Klischee Jugendliche halt, Drogen, Sex, Mobbing...ich...ich hab mich geändert...wirklich, ich habe eingesehen, das...das das scheisse ist...ich...ich...verzeih mir bitte\". Amanda schien zu überlegen, doch hielt sich plötzlich an der Bettkante fest und fing zu würgen an. Eine Ratte fiel aus ihrem Mund zu Boden und tappste zu Cody. \"Nein, geht weg, bitte\", er schlug die Ratte von sich weg, doch eine Andere nahm dessen Platz ein. Immer weitere Ratten kamen auf ihn zu und begruben ihn. Er bekam keine Luft mehr, immer wenn er versuchte, durch den Mund zu atmen, spürte er Fell an seiner Zunge. Und schon begannen sie an ihm zu nagen, an seinen beinen, Armen, Bauch, Brust. Die Zähne fühlten sich an, als ob 100 Messerstiche in durchbohren würden. und weitere Ratten fielen aus Amandas Mund zu Boden. Sein Körper schmerzte, er versuchte sich hochzuheben, doch er war zu schwach. \"Amanda, bitte...es tut mir leid, hilf mir...nein...neeeeiiiin!!\". Der Raum brannte immer mehr. Unaufhörlich stiessen Richard und der Pfarrer an die Tür, die aber nicht nachgab. \"Wir werden nicht sterben\", sagte Richard und musste husten. Die Luft war warm und stickig. der Pfarrer lag mit geschlossenen Augen, hustend am Boden. \"Halten sie durch. Achtung, vor ihnen!\". Ein Funken flog auf die Kleidung des Pfarrers, worauf seine Kleidung Feuer fing. Schreiend sass er auf, und versuchte seine Kleidung auszuziehen, was aber nicht ging, da sie schon vollkommen in Flammen stand. Seine Haut brannte. Er versuchte aufzustehen, stolperte aber und fiel auf die Tür, die auch in Flammen ausbrach. \"Jaahh!!\", schrie er glücklich, schaute aber auf den Pfarrer, der brennend am Boden lag. Seine Haut vollkommen verbrannt. \"Oh mein Gott\", er hielt sich die Hand vor den Mund. Er musste würgen, konnte es aber noch verhindern zu erbrechen. Die Tür war vollkommen abgebrannt. \"Es tut mir so leid\", flüsterte er dem Pfarrer zu, stieg aus und stieg aus dem raum. Das Feuer breitete sich allmählich in der ganzen Kirche aus. In der grossen halle drehte er sich noch mal um und entdedeckte seine Tochter am Kreuz. Er brach zusammen. \"Clove\", flüsterte er. Tränen rannen seine Wange hinunter. Clove fing auch an zu brennen. Hypnotisiert von all den Geschehnissen stand er auf, drehte sich um und verliess die \u0001 \u0002 mal ein etwas kürzeres Kapitel...Zeitmangel und so...tut mir leid :/...morgen kommt aber ein längeres. ich möchte noch @Eichenflug und @zickenquenn1996 für eure ^treuen Reviews danken. Danke viel mal :)LG Vionix",
            "wordcount": "882",
            "chapter_release": "21.04.2015",
            "chapter_number": "10"
        },
        "11": {
            "text": "Hey ^^Und wieder ein neues Kapitel meiner \"Amanda - Teufel - Psycho\" -Geschichte...viel spass :)Richard schloss die Tür seines Hauses auf und betrat es. Die Kühle des Hauses tat gut auf seiner leicht angsengten Haut. Er stöhnte und liess sich im Wohnzimmer auf die Couch fallen. Eine Träne rann seine Wange hinunter und tropfte auf den Couch. Sein Atem kam stossweise aus seiner Lunge. Im Haus war es still, sodass er nur die Uhr im Wohnzimmer leise Ticken hören konnte. Tick...Tack. Tick...Tack. Tick...Tack. Das Ticken bereitete ihm Kopfschmerzen und mit einer Wut, die er sich niemals zugetraut hätte, schmiss er das Foto von Amanda, das vor ihm auf dem Tisch lag gegen die Uhr, die Krachend auf den Boden fiel. Sofort bereute er seine tat und hielt sich ein Kopfkissen an den Kopf. Er schrie so laut er konnte in das Kopfkissen. eine Frau schwirrte ihm durch den Kopf. Sie hätten eine normale Familie sein können. Verdammt nochmal, er hatte seinen Frau nicht betrogen! wieso hatte ihm Rachel nicht geglaubt, das das seine Sekretärin war. Naja, jetzt war es auch zu spät. Ein klingeln erfüllte den Raum. Er konnte sich nicht dazu aufraffen, das Handy zu holen, er wusste, das es Cloves Handy war, dass er ihr weggenommen hatte. \"Tut mir leid, bin gerade am pennen oder essen, hinterlasse deine nervige nachricht nach diesem unnötigen Ton. Ps. fick dich wenn du Michal Brandon bist!\", ertönte Cloves Anrufbeantworter. \"Hi Clove, ich bins. Wegen Six Flags, morgen um 06:00 bei mir okay, bitte ruf mich zurück, bye\". \"Verdammt\", schluchzte Richard und wischte sich die Tränen von den Augen. Sein Leben war zerstört, vorbei...tot. Er hatte keine Ahnung wo sich Amanda zurzeit befand, doch dort, wo sie sich befand, war niemand sicher. das Familienfoto auf der Kommode neben ihm schien ihn zu Beobachten. Rachel: Ihr netter, selbstsicherer Blick. Clove: Ihre genervte, zickige Art. Amanda: Ihr süsser, kleiner Hundeblick. Es hätte alles anders kommen können. Besser...sorgenloser...sicherer. Richard schluckte., raffte sich auf und ging in die Küche. Sein Leben...eine reinste Katastrophe. Das pochen seines Herzens übertönte den Klang der Schublade, die er langsam öffnete, das Klirren des scharfen Messers, das er herausholte und sein lautes stöhnen als er das Messer an seiner Pulsader ansetzte. Da war er nun angekommen. All die schönen Dinge, die Traurigen, die besten Momente seines Lebens waren nur eine Hülle gewesen und hatten ihn zu diesem Moment geführt. Er hatte immer den Kopf geschüttelt als er im fernsehen gesehen hatte, das wieder jemand von einer Brücke gesprungen ist, sich wieder jemand erhängt hat, sich selbst die Halsschlagader aufgeschlitzt hatte. Er schüttelte beklommen den Kopf. Sollte sein Leben wirklich so enden? Ausgeblutet am Küchenboden liegend. Getan, wobei er immer nur den Kopf geschüttelt hatte, all die Jahre lang. Er fuhr leicht mit dem Messer über sein Handgelenk und sein Körper erfüllte ihn mit einem wohltuenden Schmerz. All sein leid, das er in den letzten Wochen ertragen musste, hätte hier und jetzt ein Ende. Er könnte eintreten in eine Welt, voller Licht. vergessen, was er erlebt hatte. Seine gescheiterte Ehe. Seine besessene Tochter. Seine verstorbene Mutter die vor fünf Jahren an einem Hirntumor verstarb. Das Blut seines Handgelenkes tropfte an den Boden. Wollte er das wirklich? Ja! Ja, er wollte es. Er stach sich in sein Handgelenk und liess das Messer langsam auf seine Pulsader gleiten. Die Lampe über ihm fing an zu flackern. Langsam drehte er sich um und enteckte seine besessene Tochter im Türrahmen. \"Hallo Daddy\", sagte sie mit ihrer Tiefen dämonischen Stimme. Dudley strich ihr um die Beine und schnurrte laut. Ihr Gesicht war faltig und grau. Ihr Augen leuchteten in einem unnatürlichen Gelb. Das Messer fiel Richard aus der Hand und kam mit einem lauten Klirren am Boden an. \"A...Amanda...Hallo...wie...geht es...dir\", seine Kehle war ausgetrocknet und er brachte die Wörter nur stossweise heraus. \"Dady, was ist nur los mit mir\", sagte sie mit ihrer normalen, kleinen Mädchenstimme und torkelte auf Richard zu. Sofort bückte der sich und hob das Messer vom Boden auf:\" Geh weg...Bitte...ich hab dir nichts getan!\", schrie er und hielt das Messer richtung Amanda. \"Aber Dady, liebst du mich nicht mehr? Hast du mich nicht mehr lieb?\", Amanda stand nur noch wenige Schritte vor Richard. \"Du hast deine Mutter, Clove und wer weiss wie viele Andere Leute noch getötet!\", der Schweiss brannte in Richards Augen, \"Wie soll ich dich noch lieb haben?\". \"Umarme mich Dady\", sagte Amanda und legte sanft ihre Arme um Richard, \"Umarme mich und sag, das du mich lieb hast\". Richard hob das Messer. Er könnte ihr sie töten. Ein Stich und Amanda wäre endlich weg. \"Dady, sag das du mich liebst\", sagte Amanda und drückte Richard fester. \"ich...ich liebe dich meine Kleine\", sagte Richard, das Messer nur Zentimeter über ihrem Hals. \"Danke Dady\", sagte sie und hob ihren Kopf. Es ging alles viel zu schnell als das Richard reagieren hätte können. Das Messer. das Richard über Amandas Hals hielt stach sich in ihren Hals, als Amanda den Kopf den Kopf hob. Wie Butter glitt es durch Amandas Hals. Richard liess sie los und wich einen Schritt zurück. \"Amanda ich...\", stöhnte er. Ein gurgelndes Geräusch kam aus Amandas Mund. Sie hob die Hand und zog das Messer aus ihrem Hals, als ob nichts gewesen \u0001 \u0002 hatte nicht einmal eine Wunde. \"Jetzt hast du mich wüten gemacht Dady\", sagte Amanda und ihre Augen erleuchteten wieder gelb, \"sehr, sehr, sehr wütend\". Und wieder ist ein Kapitel zu Ende. Im nächsten Kapitel findet wahrscheinlich der Showdown zwischen Amanda und Richard statt, das heisst, die Geschichte wird bald zu ende sein, doch jetzt kommt ihr ins Spiel: Soll ich einen zweiten Teil machen, oder diese Geschichte weiterführen? Also einfach wie eine \"Endlose Gesichte\", daraus machen?Ihr könnt entscheiden und ich hoffe ihr versteht was ich mit \"Endloser Geschichte\" meine xDNaja...warte mal auf eure \u0001 \u0002 Vionix",
            "wordcount": "1.032",
            "chapter_release": "24.04.2015",
            "chapter_number": "11"
        },
        "12": {
            "text": "Hi :)Dies wird vorerst das letzte Kapitel sein, in dem es konstant um Amanda als Bösewicht \u0001 \u0002 erzähle euch meine Pläne, wie es mit dieser Geschichte weitergehen soll, wennmöglich natürlich ohne Spoiler. Richard findet heraus, dass Amanda nicht das einzige \"Monster\" auf dieser Welt ist, da die Anderen Monster nach ihm suchen. Sie wollen ihn bestrafen, für das was er getan hat. Was Richard nicht weiss: Es gibt mehr übernatürliche Wesen auf dieser Welt, als er gedacht hätte und alle wollen nur eins, \u0001 \u0002 ihr die Idee gut? Habt ihr eine Andere Story, wie die Geschichte weitergehen könnte, dann ab in die Reviews :)Richard blieb das Herz stehen als Amanda, mit dem Messer in der Hand auf ihn zu lief. Er stiess mit dem Rücken an den Esstisch. Mit seiner Hand suchte er den Esstisch ab, um nach einer Waffe zu suchen, vergebens. Würde es wirklich so enden, seine eigene Tochter würde ihn töten, dass konnte doch nicht wahr sein. Vielleicht war das alles nur ein sehr langer und realistischer Traum. Amanda strich mit dem Finger über die scharfe Klinge des Messers: \"Richard, Richard, Richard...hast du wirklich gedacht, du könntest mich, Satan, Luzifer töten?\". Amanda lachte schallend auf. \"Amanda...ich, ich wollte dich nicht töten\", stotterte Richard. \"Amanda? Amanda ist weg. Weit weg. Gut, nicht soo weit, sie ist noch hier drin. Sie schreit um Hilfe\", sagte Amanda...oder Luzifer? \"Sie sagt...Dad, bitte hilf mir!, sie ist verzweifelt. Es tut schrecklich weh seine Tochter zu verlieren hm?\". Richard war sprachlos und als er einen heftigen Schlag auf den Kopf bekam, wurde ihm schmerzlich bewusst, das dass kein lebensechter Traum war, nein, es war die grauenvolle Realität!Richard öffnete seine Augen, sein Kopf dröhnte, sein Herz pochte und seine Lunge schmerzte. Er schaute sich um und enteckte Luzifer in Amandas Körper auf dem Stuhl vor ihm sitzen. Er war auf einem Stuhl gefesselt, allen Anschein nach in seinem Keller. \"Hilfee\", schrie er so laut er konnte, was nicht sehr laut war. \"Tz tz tz\", Luzifer schüttelte den Kopf, \"Dich wird niemand hören\". Richard war egal, ob Luzifer in Amandas Körper steckte, oder nicht. seine Wut war einfach viel zu gross! Er wollte Luzifer töten. Ein für alle Mal! \"Ich töte dich! Ich werde dich in Stücke zerreissen! Du hast meine Familie ermordet!\". \"Ach meinst du diese hier?\", fragte Luzifer und schaute neben sich wo Clove erschien. \"Dad!\", ihr Körper war vollkommen verbrannt, er konnte sie nur an ihrer einzigartigen Stimme erkennen. \"Clove ich...\", stotterte er und konnte die Träne, die ihm die Wange runterlief nicht abwischen. \"Dad, warum hast du mich nicht gerettet\", ihre Stimme war voller Schmerz und Wut. \"Warum hast du mich nicht gerettet?\". \"Du langweilst mich\", sagte Luzifer und mit einer Berührung auf Cloves Stirn verbrannte sie schreiend. \"Was bist du?\", schrie Richard. \"Was ich bin?\", fragte Luzifer und ritzte mit dem Messer eine tiefe Wunde in Richards Hand. Ein höllischer Schmerz durchzuckte Richards Hand und er schrie. Er hatte das Gefühl, als das 100 Nadelspitzen ihn gestochen hätten. \"Menschliches Blut\", er löste Richards Fesseln und überreichte Richard das Messer. \"Das einzige was Luzifer töten kann, na los, töte mich!\", er stellte sich mit gestreckten Armen vor Richard. Er zögerte. Wenn er Luzifer tötete, dann würde auch Amanda sterben. Ein für alle mal. Einfach tot...für immer. Diese Hölle könnte endlich ein ende finden. \"Ich...kann das nicht\", schluchzte Richard. \"Du Weichei! Na gut...wenn du nicht willst!\". Luzifers Blick wurde freundlicher und dann sagte er:\" Dady, ich bin es, Amanda\", tränen liefen ihre Wangen hinunter, \"Hilf mir, er tut mir weh! Dady, töte ihn, töte ihn!\". Sie packte sich einen Finger von ihr und bog ihn so weit nach hinten, bis er knackend brach, gefolgt von einem qualvollen Schrei Amandas:\" Dady, er wird mich umbringen, hilfe Dady, es tut mir so leid, es tut mir so leid\", ein weiterer Finger brach. \"Jetzt...warte...ich...es tut mir so leid Amanda\", Richard stand auf, zögerte aber einen Moment. Er würde hier seine Tochter töten. All das war ihm in dieser Sekunde aber egal. Luzifer würde Amanda nur noch Qualen bescheren. Mit einem Aufschrei stach er auf Luzifers Herz, der das Messer aber packte und anfing zu lachen: \"Du bist so naiv, Richard, so naiv. Weisst du, ich bin nicht das einzige Übernatürliche Wesen dieser Welt, es gibt hunderte, nein gar Tausende meiner Spezies und weists du was, wenn du mich jetzt tötest, was du zweifelsfrei wirst, wird sich das Tor zur Hölle öffnen und all meine Brüder und Schwester können entfliehen. Nur das du weisst, sie werden nicht erfreut sein wenn einer ihrer Brüder tot ist...och, nein, nein, nein, sehe ich da etwa Angst in deinen Augen? Oh das tut mir leid. Naja jedenfalls sind sie schon seeeehr lange in der Hölle...und brauchen Blut, und wer werden sie da wohl nehmen?\", er schaute Richard lächelnd an, \"Genau...der, der mich getötet hat. ich wünsche dir noch ein schönes Leben\". Er Stiess Richards Hand mit dem Messer in sein Herz, wobei ein weisses licht aus seinen Augen schien und er dann tot zusammensackte und zu staub zerfiel. Ich war zu verwirrt um noch richtig denken zu können. Der Staub wehte durch den Raum an die gegenüberliegende Wand und vergrösserte sich, wobei es zu einem grossen, weissen Etwas heranwuchs, aus denen tausende von rauchigen Wesen hervorschossen und durch die Decke in die Welt hinaus flogen. Richard beobachtet das Spektakel ca zwei Minuten lang und erschrak, als sich das Portal mit einem lauten Krachen schloss. \"Nein...nein\", flüsterte er, und stütze den Kopf mit seiner Hand ab. was hatte er nur getan? Seine Familie und Amanda, tot. Eine Horde höllischer Wesen hinter ihm her. Er dachte, wenn er Luzifer töten würde, dann wäre alles zu Ende, doch da hatte er sich getäuscht, denn es fing gerade erst anUnd, wie findet ihr meinen nennen wir ihn Mal Richtungswechsel...ist es eine gute Idee?Hoffe euch gefällt es genau so wie mir und wir werden schauen, wie sich meine Geschichte noch entwickeln wird ^^LG Vionx",
            "wordcount": "1.068",
            "chapter_release": "27.04.2015",
            "chapter_number": "12"
        },
        "13": {
            "text": "Hi...hier das erste Kapitel der \"neuen Art\"...viel SpassAch ja, da die Geschichte jetzt nicht mehr nur um Amanda geht, sondern allgemein um mythologische und urbane Kreaturen, ist der namen der Geschichte ein bisschen \u0001 \u0002 ihr Ideen für einen neuen Namen, dann ab in die ReviewsDann viel Spass :)Hot Springs, ArkansasDie Dämmerung brach über den Wald herein. Die Vögel zwitscherten. Ein Paar lag am Boden und küsste sich. \"Oh Baby\", sagte der Junge namens Aron. \"Aron, lass das\", Kate, das Mädchen, packte seine Hand und schob sie von ihrem Hintern weg. \"Du bist aber so süss, komm, lass es uns machen\", Aron lächelte Kate mit seinem Hundeblick an. \"Och Aron, siehst du, es wird langsam dunkel, wir sollten nach Hause\", Kate stand auf, packte ihre Jacke und wollte loslaufen. \"Warte\", Aron packte sie am Arm, \"Hast du es wirklich so eilig?\". \"Aron ich...ich\", sie zögerte und schaute in die Dunkelheit. \"Es wird plötzlich kalt, findest du nicht?\", Sie zog ihre Jacke über. \"Das ist bestimmt ein Geist\", sagte Aron, lachte und stand auf. \"Aron, das ist nicht witzig\", sagte sie und schlug ihn auf den Arm. Das Knistern von Blättern ertönte und eine junge Frau tauchte im Gebüsch auf. \"Wer ist das?\", fragte Kate und drückte sich ängstlich an Aron. Die Frau stand nur da, und starrte sie mit ausdruckslosem Gesicht an. \"Ich weiss nicht\", sagte Aron zu Kate, \"Hey, sie, wer sind sie?\". Die Frau starrte sie weiter an. \"Aron, die macht mir angst, komm, wir gehen\", ein kalter Schauer lief ihr den Rücken hinunter sie wagte sich einen Schritt vor, doch die Frau verschwand plötzlich. \"Ist die gerade...\", Kate stockte und schrie auf, als die Frau direkt vor ihr wieder auftauchte, mit bleichem Gesicht, blutunterlaufenen Augen und gelben Zähnen. \"Wärt ihr doch nur nie hier her gekommen\", sagte sie und Steckte ihre Hand in Kates Bauch. Diese fing an zu schreien. Die Frau grinste und schaute Kate gierig an, bis sie tot an den Boden fiel. \"Oh mein Gott, was bist du?\", fragte Aron, drehte sich um und rannte so schnell er konnte davon. Schon nach wenigen Metern verliess ihn die Ausdauer und er musste hustend anhalten. Die Frau tauchte vor ihm auf. Erschrocken drehte Aron sich um doch die Frau stand wieder vor ihm. Was war die? \"Jetzt bis du tot\", sagte sie und steckte ihre Hand in Arons \u0001 \u0002 sass am Küchentisch, sein Handy in der Hand, auf dem Display die Nummer seines Bruders. Vor zehn Jahren hatten sich die beiden Brüder gestritten und seit da, hatten sie sich nie wieder gesehen. Er musste ihm bescheid sagen, das Rachel, Amanda und Clove tot waren, aber das würde ihn eh nicht interessieren. Richard stöhnte und drückte auf den grünen Höhrer. \"Hallo\", meldete sich eine männliche Stimme freundlich. Richard zögerte. Er hatte seit zehn Jahren nie ein Wort mit seinem Bruder gesprochen. \"Hallo, wer ist da?\", fragte die Stimme erneut. Richard räusperte sich:\" Hallo Garth, hier ist Richard\". Schweigen. Nur das sanfte, rhythmische atmen seines Bruders. \"Oh, hallo Richard, was willst du?\", fragte Garth um dem Schweigen ein Ende zu setzen. \"Ich...ich wollte mit dir reden, hey, wir sind immerhin Brüder\", er zwang sich zu einem Lächeln. \"Aha...ja okay, ich kann gerade nicht, tut mir leid, ich lege jetzt auf\", sagte er Monoton. \"Halt warte! Es ist etwas passiert!\". \"Verdammt ich sagte ich kann nicht!\", schrie Garth in den Höhrer. \"Jetzt hör mir zu, es ist wichtig, du wirst mir eh nicht glauben aber...\". \"Scheisse, ich kann nicht! mein Sohn ist seit gestern spurlos verschwunden!\". Richard hätte seinen Höhrer fast fallen gelassen , als sein älterer Bruder ihm das mitteilte. \"Ich...das...tut mir leid\", sage er mitfühlend. \"Jaja, merkt man an deiner Stimme\", Garth klang wütend und genervt doch in seiner Stimme lag tiefe Trauer. \"Was...was ist den passiert?\", erwiderte Richard, immer noch geschockt wegen der Nachricht. \"Warum willst du das wissen, wir hatten seit zehn Jahren keinen Kontakt?\". Richard schluckte. Garht behandelte ihn, als ob sie keine Brüder wären. \"Garth ich...wir sind immer noch Brüder, okay? Du wirst immer mein Bruder bleiben. Weisst du wie viele Male ich in diesen zehn Jahren an dich dachte? Genug, glaub mir! Ich war so dumm und naiv, ich hatte schiss um dich anzurufen, da ich dachte wir würden noch mehr streiten. Das hat mich kaputtgemacht, Garth. Ich konnte es nicht ertragen, meinen besten Bruder zu verlieren, verstehst du?\", erzählte Richard seinem Bruder und hoffte insgeheim, das dieser Monolog bei ihm ankam. Garth zögerte, doch als er weitersprach lag irgendetwas freundliches darin:\" Mein Sohn ging mit seiner Freundin in den Wald, doch sie kehrten nicht mehr zurück\". \"Dann stecken wir wohl beide in einer Familienkrise, hä?\", fragte Richard. \"Wie meinst du das?\". \"Ich werde zu dir nach Hot Springs kommen, da werde ich dir alles erzählen\", sagte Richard glücklich. sein erstes Gespräch seit langem mit seinem Bruder. Er war erleichtert. \"Aber das sind sechs Stunden\", sagte Garth misstrauisch. \"Ist mir egal, es ist wichtig, das Leben aller Menschen hängt davon ab...ich werde gleich losfahren, bis dann\", er liess Garth nicht mal zu Wort kommen, da legte er schon auf. Richard wusste nicht wieso, doch er hatte irgendwie das Gefühl, dass am Verschwinden von Garths Sohn diese Monster daran schuld waren, die er freigelassen hatte. Er hatte diese Wesen aus der Hölle gelassen, also musste er sie auch wieder töten. Dies könnte das erste Wesen sein, das er in die Hölle schicken könnte. Vielleicht täuschte er sich aber, und die Reise war umsonst gewesen. Er wusste es nicht, doch er war froh, nach zehn Jahren endlich seinen Bruder wiederzusehen. So, das Kapitel ist fertig, hoffe es hat euch gefallenBis baldLG Vionx",
            "wordcount": "1.035",
            "chapter_release": "28.04.2015",
            "chapter_number": "13"
        },
        "14": {
            "text": "Hi ^^Hab gerade voll lust zum schreiben, also, let`s go :)Richard trank einen Schluck des von Garth angebotenen Tees und schaute gespannt auf Garths Reaktion. \"Also, kurz zusammengefasst, deine Tochter war von Luzifer besessen und hat deine Familie getötet und als du ihn getötet hast, hast du irgendwelche \"Wesen\" aus der Hölle gelassen?\", fragte sein Bruder und schaute ihn verwirrt an. Er wusste, Garth würde ihm keinesfalls glauben, wie sollte er auch? Die Geschichte klang einfach zu absurd, als das sie real sein konnte. \"Ich weiß, das klingt jetzt, als ob ich besoffen oder so wäre, aber du musst mir glauben!\". \"Ich...ich kann dir nicht glauben, Richard, es tut mir wirklich leid, und ich würde dich jetzt bitten mein Haus zu verlassen\", Garth stand auf, ging zur Haustür und öffnete sie. \"Garth warte, du musst mir glauben ich\", Richard brach ab und schüttelte den Kopf. Es war einfach zu unglaubwürdig, \"In welchem Wald sind sie verschwunden?\". \"Bite, verlasse mein Haus, du bist Irre! Völlig verrückt. Und ich dachte es sei was ernstes\", Garth schüttelte den Kopf. \"Garth, gib mir bis morgen Zeit zu beweisen, das ich recht habe, dafür musst du mir aber sagen, in welchem Wald sie waren, Garth!\", er klang wenig überzeugend, doch vielleicht brachte es etwas. Garth zögerte eine Weile:\" Na gut, sie gingen in den Wald oberhalb der Stadt\".Unzählige Eichenbäume ragten in den Himmel empor. Der Himmel wurde von dem dichten Blätterdach fast vollkommen verdeckt und nur winzige Löcher im Blätterdach ließ das schwindende Sonnenlicht noch hindurch. Richard war schon seit einer Stunde in diesem Wald und hatte genau gar nichts gefunden. Langsam wurde es Abend und Richard war erschöpft. Er wollte schon umkehren, als er etwas leuchtend rotes am Boden erkannte. Langsam ging er darauf zu und erkante einen Jungen, etwa 19 Jahre alt, braune kurze Haare, sein Gesicht zu einem erschrockenen Schrei geformt. Richard wich zurück als er den toten Jungen sah. Er kniete sich nieder und durchsuchte seine Hose. Ihm war es unangenehm an toten Leichen herumzufummeln, deshalb machte er so schnell er konnte. Er zückte seine Brieftasche hervor und betrachtete seinen Ausweis. Er holte sein Handy aus seiner Hosentasche, wählte die Nummer seines Bruder und rief an. \"Ja?\", meldete er sich. \"Hey, Garth, hat dein Sohn zufällig braune kurze Haare und heißt Aron?\". Garth atmete tief ein:\"Ja, so heißt er...\", ein Rauschen erklang im Telefon. \"Hallo, Garth, die Verbindung ist schlecht, Garth?\", das Rauschen wurde immer lauter, bis Richard auflegte. Er atmete tief aus, wobei sein Atem aber in der Luft gefror. \"Was zum...?\", Richard schaute sich um und erkannte eine Frau auf in zuspazieren. Sie hatte bleiche Haut und blutunterlaufene Augen. Vor seinen Augen löste sich die Frau jedoch in Luft auf. Schnell drehte er sich um. Genau im richtigen Zeitpunkt denn die Frau tauchte neben ihm wieder auf. \"Du hättest nie herkommen sollen\", flüsterte sie ihm ins Ohr und griff mit ihrer Hand in seinen Bauch. Ein höllischer Schmerz durchfuhr ihn. Er durchsuchte seine Taschen nach etwas nützlichem und fand ein Sackmesser. Er holte es heraus, klappte es auf und schnitt durch den Arm der Frau. Diese löste sich schreiend auf. \"Ich muss hier weg\", flüsterte er un rannte so schnell er konnte davon.\"Joanne Paulson?\", Garth schaute missbilligend auf den Bildschirm seines Laptops. \"Vor fünf Jahren gingen sie und vier weitere Kollegen von ihr in diesen Wald \u0001 \u0002 mitten in der Nacht verließen ihre \"Freunde\" den Wald und ließen sie alleine zurück. Am nächsten Tag suchte sie nach ihren Freunden, fand aber nicht mehr zurück und verhungerte\", lass Richard von der Internetseite vor. \"Hm, und sie spukt jetzt durch den Wald?\", Garth stand mit verschränkten Armen vor dem Laptop. \"Mhm, als rachsüchtiger Geist\", Richard lass weiter, :\" Hier steht, dass Salz für Geister wie eine Barriere wirkt, sie können Salz nicht überschreiten. Wenn man sie mit Silber angreift, sei es eine Stange, ein Messer oder wenn man auf sie schießt, dann verschwinden sie für eine Weile. das erklärt warum sie verschwunden ist, als ich sie mit meinem Sackmesser angegriffen habe\". \"Und wie tötet man so einen...Geist?\", fragte Garth. \"Wenn mann seine Knochen oder einen Gegenstand von ihm verbrennt\", las Richard. \"Aber das wäre ja Grabschändung\", beschwerte sich Garth, \"Aber haben wir eine andere Wahl?\". \"Hier steht sie liegt auf dem Greenwood Cemetery\". \"Na dann los\", Garth schnappte sich eine Jacke und zog sie an. \"Hey...Garth...wieso glaubst du mir?\". Garth schaute Richard an:\" Habe ich eine andere Wahl?\". Richard blieb aber stur:\" Ich meine es ernst, Garth, vor zirka vier Stunden sagtest du noch, ich solle deine Wohnung verlassen\". Garth setzte sich neben seinen jüngeren Bruder:\" Ich weiß, ich hasse mich auch dafür, aber ich glaube dir. Meinst du, ich hatte zehn schöne Jahre? Nein, Richard, nein, das hatte ich nicht. Als Kind waren wir unzertrennlich und als dieser Streit kam...ich... ich hatte Selbstmordgedanken. Und jetzt, da du wieder hier bist, will ich all die Zeit nachholen, die wir in diesen zehn Jahren verpasst haben\", Garth stand auf und ging zur Tür,\"Na los, auf was wartest du noch, ich habe Benzin in der Garage, lass uns ein paar Geisterknochen verbrennen\".Hoffe euch hat das Kapitel gefallen :)LG Vionix ^^",
            "wordcount": "936",
            "chapter_release": "28.04.2015",
            "chapter_number": "14"
        },
        "15": {
            "text": "Hi, hab wieder richtig lust, dieses Kapitel weiter zu führen, also gehe ichs mal an :)Es war verrückt, Richard wusste es, doch es war finsterste Nacht, als Garth und er den Friedhof betraten. Drei Kleine Strassen führten vom Eingang her in verschiedene Richtungen. \"Na toll, das wird ein Spaß\", Richard leuchtete mit seiner Taschenlampe einige Grabsteine ab. \"Am besten nimmst du diese Strasse, und ich diese\", Garth deutete auf zwei der drei Strassen. \"Okay\", sagte Richard und suchte die Reihen der Grabsteine ab. Die Bäume wirkten wie bedrohliche Monster in der Dunkelheit. ein Rabe flog mit lautem Gekreische aus einem Gebüsch. Nach ein paar Minuten fand er erstaunlicherweise den Grabstein und rief seinen Bruder zu sich. Dieser kam mit schweren Schritten angelaufen und schaute sich ängstlich um. \"Okay, dann mal los\", sagte Richard und stieß die Schaufel, die sie zusammen mit dem Benzin in Garths Garage gefunden hatte, in die weiche Erde. Nach zirka 15 Minuten war das Grab fast komplett ausgehoben. \"Wenn wir wieder einen geist töten müssen, dann kannst du nächstes Mal schaufeln, okay?\", sagte Richard, rieb sich den Schweiß von der Stirn und zerschlug mit der Schaufel den Sarg, der unter der Erde zum vorschein kam. Ein fauliger Geruch stieg ihnen entgegen und sie mussten würgen als sie die verwesende Leiche im Sarg sahen. \"Ach du Scheisse!\", sagte Garth, hielt sich die Hand vor den Mund und wich zurück. \"Gib mir mal das Benzin. Garth schaute sich um. Er bekam das Gefühl nicht los, beobachtet zu werden. Garth überreichte Richard das Benzin und beobachtete ihn dabei, wie er die halb verwesende Leiche mit Benzin übergoss und anzündete. Die Leiche ging in Flammen auf und der Geruch verstärkte sich. \"Komm gehen wir\", sagte Richard nahm die Schaufel und das Benzin und verließ den Friedhof. Sie hatten es geschafft, sie hatten das erste von tausenden von Monstern getötet.\"Joanne, es tut uns so leid\", Nancy, Phil, Piet und Nell standen vor einem Baum und schauten in den Himmel. Sie bereuten das, was vor fünf Jahren geschehen ist und sie wollten es rückgänging machen, was sie nicht konnten. Sie waren leichtsinnig gewesen. Es sollte nur ein Scherz sein, sie wollten nicht, das Joanne stirbt! \"Ist euch nicht auch kalt?\", fragte Nancy und rieb sich ihre Arme. \"Irgendwie schon, kommt, lasst uns gehen!\", Piet drehte sich um, doch vor ihm erschien eine Junge frau. Joanne! \"Was...Joanne!\", Piet wich einen Schritt zurück. \"Hallo Piet, Nancy, Phil und Nell\", sagte sie, hob ihren Arm und steckte die Hand in Piets Bauch, dieser sackte zusammen. \"Lauft!\", schrie Nell und rannte davon. Nicht so schnell, Joanne stand plötzlich vor ihr. Ihren Mund zu einem breiten Grinsen geformt, dass ihre gelblichen Zähne hervorschauen ließ. \"Wie...du standest eben noch...da\", sie schrie auf, als Joanne auch ihr die Hand in den Bauch steckte. Nancy und Phil rannten so schnell sie konnten davon. \"Komm, lauf!\"., schrie Phil. beide schwitzten. Doch Phil wurde von den beinen gerissen und gegen einen Baum geschleudert. \"Auah, mein Kopf\", er rieb sich den Kopf. Joanne tauchte vor ihm auf und steckte ihre Hand in seinen Bauch. \"Nein, Phil, Phil!\", tränen rannen ihre Wangen hinunter. Joanne drehte ihren Kopf zu ihr um und grinste sie an. Ihre toten Augen visierten sie an. So kalt...und leblos. \"Nein\", Nancy wich zurück, \"Neeeiiin\". \"Hey, ließ das mal\", Garth reichte Richard die Zeitung, die er gelesen hatte. Sie sassen im Subway, aßen Sandwiches und tranken ein Bier. Stirnrunzelnd las Richard die Zeitung:\" Drei weitere Tote wurden im Wald gefunden? Aber...wir haben die Knochen verbrannt, was haben wir den falsch gemacht?\". Garth schüttelte den Kopf:\" Ich habe echt keine Ahnung\". \"Eine hat überlebt, Nancy Figgins, wir sollten mit ihr reden\". \"Warte...ich hab selten so leckere Sandwiches gegessen, lass mich noch dieses Eine genießen, nachher können wir gehen\", Garth biss genussvoll in sein Sandwich. \"Okay, ich warte im Wagen\", Richard rollte genervt mit den Augen und verließ den Laden.",
            "wordcount": "711",
            "chapter_release": "29.04.2015",
            "chapter_number": "15"
        },
        "16": {
            "text": "Und ein weiteres Kapitel ^^Richard klingelte am Haus von Nancy. \"Findest du das wirklich eine gute Idee?\", fragte Garth und betrachtete seine gefälschte Polizeimarke. Richard kam nicht zu antworten denn Jemand öffnete die Tür. \"Ja?\", fragte eine junge Frau mit tränen verschmierten Augen. \"Hallo Mrs. Figgins, wir sind vom FBI ich bin Agent Derek und das ist Agent Summer, dürfen wir reinkommen?\", Richard zeigte Nancy seinen gefälschten Ausweis. Nancy zögerte einen Moment:\" Okay, na gut, kommen sie rein\". \"Es tut mir leid für das Chaos, wollen sie etwas zu trinken?\", Nancy führte sie in die Küche und bat sie, am Küchentisch platz zu nehmen. \"Nein danke\", sagte Garth, \"Wir wollen ihnen nur ein paar Fragen stellen\". Nancy setzte sich zu ihnen an den Tisch. \"Ich hab der Polizei schon alles erzählt\", sagte Nancy und wischte sich eine Träne weg. \"Dann sagen sie es uns bitte nochmal\", bat Richard und schaute sie eindringlich an. \"Sie werden mir eh nicht glauben\". \"Doch, das werden wir\", Richard packte ihre Hand. Nancy zuckte schreckhaft zusammen. \"Ouh, das...das tut mir leid\", räusperte sich Richard. \"Okay, wie sie vielleicht schon wissen, gingen ich und meine Freunde in den Wald und da...da war diese Frau...sie konnte sich unsichtbar machen und sich teleportieren, wie ein Geist eben. Ich glaube es ist der Geist von Joanne Paulson, die...die wir vor fünf Jahren umgebracht haben, aber das wir sie umgebracht haben, sollten sie ja bereits wissen. Ich weiss, es klingt...seltsam aber, sie müssen mir glauben\", Wieder wischte sich Nancy eine Träne von der Wange. \"Wir glauben ihnen. Und es spielt auch keine Rolle, was sie vor fünf Jahren mit Joanne angestellt haben\", sagte Garth. Richard schaute Garth überrascht an über dessen Professionalität. \"Haben sie vielleicht etwas von Joanne aufbewahrt, eine Kette, oder Ohrring oder sonst etwas\", fragte Richard und war auch über sich selbst erstaunt. \"Nein, nicht direkt...obwohl warten sie! Naja aufbewahrt kann man das nicht nennen, aber Piet hatte ihr Handy gestohlen und im Wald unter einen Felsen gelegt, vielleicht hilft ihnen das weiter\". \"Das könnte hilfreich sein, vielen dankt Mrs. Figgins\", Richard stand auf gefolgt von Garth. Sie verliessen das Haus und stiegen in Richards Auto. \"Ähm ja...wenn sie das Handy gestohlen haben, warum haben sie es nicht gleich mitgenommen?\", fragte Richard, \"Ich meine, niemand legt ein Handy einfach so unter einen Felsen\". \"Ich habe keine Ahnung, es gibt zwei Möglichkeiten, ersten sie waren hackedicht, oder sie wollten das Joanne das Handy findet, antwortete Garth. \"Kann sein. naja, jetzt wissen wir wenigstens warum der Geist noch am Leben ist, er war die ganze Zeit an das Handy gebunden\", Richard startete den Wagen und fuhr los. \"Dann müssen wir wohl oder übel das Handy finden und zerstören\", Garth betrachtete die Vorbeirauschenden Häuser. \"Na toll, dann gute Nacht, es ist ja nicht so, als ob es keine Felsen in dem Wald gäbe\". Und von den Felsen gab es genügend. Sie durchforsteten jeden möglichen Winkel des Waldes, fanden aber kein zerstörtes, überwuchertes Handy. \"Es bringt nichts! Wir sollten nach hause gehen!\", erschöpft setzte sich Garth auf den feuchten Waldboden. \"Nein, Garth, ich bin dir unendlich dankbar das du mir hilfst, aber wir sollten weitersuchen. Ich bin an diese Katastrophe schuld und ich will diesen verdammten Geist töten bevor er noch weitere Menschen tötet!\". \"Verdammt nochmal, wir werden dieses Scheissteil nie finden! Dieser Wald ist hunderte von Quadratkilometer gross, wie willst du hier ein Handy finden?\", Garth stand auf, zögerte eine Weile und murmelte dann: \"Wenn das kein Zufall ist, Richard, ich glaube ich habe es gefunden!\". \"Wirklich?\", Richard schaute ihm nach, wie er einen kleinen Hang hinabtorkelte, aber ängstlich zurückwich. \"Garth, was ist los?\", Richard folgte ihm und erkannte Joanne, die mit dem Rücken zu ihnen auf dem Boden kniete. \"Mist, sie versperrt uns den Weg\", flüsterte Richard, \"Sei leise, wir müssen sie irgendwie umgehen\". \"Ich glaube, das hättest du früher machen sollen\", er deutete ängstlich auf Joanne die sich langsam umdrehte und sie mit kalten toten Augen anstarrte \"Nein...sie hat uns gesehen\", Richard wich einen Schritt zurück. Joanne lächelte sie böse an und mit einem Aufschrei stürzte sie sich auf sie.",
            "wordcount": "756",
            "chapter_release": "29.04.2015",
            "chapter_number": "16"
        },
        "17": {
            "text": "Und ein weiteres Kapitel Juhuu :)\"Lauf\", Richard drehte sich um und rannte davon, gefolgt von Garth. Das war ja schrecklich schief gelaufen. \"Wir dürfen uns nicht zu weit von demFelsen entfernen\", rief Garth, fiel aber um und wurde an den Füssen an den nächsten Baum geschleift. Joanne erschien an seinen Füssen und beugte sich über seinen Körper. \"Richard hilfee!\", er rang nach Atem, denn Joanne drückte ihm die Kehle zu. Richard zog das Eisensackmesser aus seiner Tasche und warf es zu Garth. Es landete neben ihm, doch konnte er es erreichen? Hilflos und würgend streckte Garth seine Finger nach dem Messer aus, doch sein Arm war zu kurz. \"Nein, nein, bitte nicht!\". Doch Richard hatte einen Plan B , er hohlte Garths alten Revolver aus seinem Rucksack und drückte ab. Die Kugel schoss in den Geist und er verschwand schreiend. Garth lag keuchend an den Baum gelehnt da und hielt sich die Hände an den Hals. Richard rannte zu Garth doch wurde von Garth zurückkommandiert:\" Nein, ich komme allein zurecht, hohl das Handy!\". \"Okay...warte hier!\", Richard rannte den Weg zurück , den sie hergerannt waren. Er sah das Handy am Boden liegen und rannte darauf zu. Doch irgendetwas schleuderte ihn an den Boden. \"Jetzt bist du tot\", Joanne tauchte vor ihm auf, langsam berührte ihre Hand seinen Bauch. Richard holte mit der rechten Hand aus, und schlug dem Geist ins Gesicht. Dieser wich zurück und liess Richard genug Zeit, sich aus ihrem Griff zu befreien. Er kroch zum Handy und nahm es in die Hand. Er holte ein Feuerzeug aus seiner Hosentasche, doch Joanne tauchte vor ihm auf und nahm ihr Handy aus seiner Hand. Ein Schuss ertönte und traf Joanne im Kopf. Wieder verschwand sie schreiend. Richard schaute hinter sich und erkannte Garth, der seinen Revolver in der Hand hielt und zu Richard sagte: \"Was schaust du mich so an, verbrenn endlich das Scheiss Handy!\". Geschockt nahm Richard das Handy vom Boden auf und schaltete das Feuerzeug ein. \"Achtung, hinter dir!\", rief Garth. Richard drehte sich geschockt um und spürte wie Joanne ihre Hand in seinen Bauch \u0001 \u0002 zündete das Handy mit letzter Kraft an, warf es tief in den Wald, wo es in einer kleinen Explosion verbrannte. Joanne schrie gequält auf und fing Feuer. In sekundenschnelle war sie verbrannt und tot. \"Wir..wir haben es geschafft!\", jubelte Garth, doch Richard hörte gar nicht zu, bückte sich und hob einen rötlich schimmernden Stein auf. \"Was ist das?\", fragte Garth. \"Keine Ahnung\", sagte Richard und musste husten, \"Ich will nur noch raus aus diesem Wald, aber wir sollten den Stein mitnehmen.\".\"Lass uns reden!\", Richard sass am Küchentisch und bat Garth sich neben ihn zu setzten. \"Ja, was ist?\". \"Gehts dir eigentlich gut? Du hast gerade deinen Sohn verloren und...hast wortwörtlich einen Geist gesehen\". Garth atmete tief ein:\" Richard ich...will nicht darüber sprechen okay? ich bin nicht so der Typ, der über Gefühle redet\". \"Okay, verstehe ich vollkommen\", Richard nickte. \"Aber was ist mit dir? Du hast in den letzten Wochen sehr viel verloren und hast...Monster freigelassen\", Garth schaute Richard mitfühlend an. \"Ehrlich? ich fühle mich beschissen! Und diese Albträume...in denen Amanda meine Familie tötet. Immer und immer \u0001 \u0002 Leben, hat sich verändert, Garth. Vor einem Monat, war ich ein Normaler Mensch, der zur Arbeit ging und eine Familie hatte\", er seufzte, \"Jetzt...bin ich...ich hab alles vermasselt. Ich habe die Welt in tödliche Gefahr gebracht. Ich...mein Leben ist die reinste Hölle! Ich trage eine last auf mir, die ich vor allen verbergen muss, da mich sonst eh alle verrückt finden\". \"Hey...ich werde bei dir sein, okay? Wir stehen das gemeinsam durch. Wir sind beide an einem Punkt angelangt, an dem es keine Rolle spielt, ob wir etwas gutes oder schlechtes tun, es gibt nur ein Ziel, das Tor zur Hölle zu verchliessen, egal wie, aber wir werden es mit aller Kraft versuchen\", Garth umarmte seinen Bruder. \"Danke!\". Plötzlich erstrahlte der Raum in einem hellen weissen Licht und als das Licht wieder verschwand stand ein kleiner Mann in etwa ihrem Alter vor ihnen. Richard drehte sich um, schnappte Garths Revolver und richtete ihn auf den Mann: \"Wer sind sie?\". \"Bitte\", er schmunzelte, \"denkst du wirklich so ein Ding könnte mich töten.? Darf ich mich vorstellen, ich bin Zicha\", Zicha hielt ihnen die Hand hin. Die beiden Brüder schauten Zicha nur verwirrt an. \"Was? Nicht so gastfreundlich was?\", er lief an den beiden vorbei und setzte sich an den Tisch. \"Was sind sie und weswegen sind sie hier?\", fragte Richard, noch immer den Revolver auf Zicha gerichtet. \"Ich bin ein Bote Gottes\", sagte er. \"Ein...ein Engel?\", verwirrt senkte Richard den Revolver. \"Wenn ihr mich so nennen wollt\". \"Warum bist du hier?\", fragte Garth. \"Deswegen!\", er deutet mit dem Finger auf den Stein den sie im Wald gefunden hatten. \"Was ist mit dem Stein?\", Garth setzte sich auch an den Tisch. \"Gott hat grosses mit euch vor, doch ihr steht noch ganz am Anfang eurer grossen Karriere\", Zicha lachte, \"Bitte, ihr erkennt nicht mal einen Sigillenstein\". \"Einen...einen was?\", Richard schaute den Engel verwirrt an. \"Amateure! Ihr würdet nicht mal einen Vampir erkennen, wenn er vor euch stehen würde. Gott hat fünf dieser Steine entwickelt und auf der Welt verteilt. Doch die Monster, die du freigelassen hast, Richard, haben sie gestohlen um die Schliessung des Höllentores zu verhindern\". \"Also kann dieser...dieser Sigillenstein das Tor zur Hölle wieder schliessen?\", Garth schaute Zicha ungläubig an. \"Die fünf Steine, gemischt mit ein bisschen Dämonenblut und einem Crocottazahn, ja\", Zicha legte den Stein wieder auf den Tisch, \"Dann viel Glück Jungs, bei der Suche nach den Steinen\". Flügelschlagen, dann war der Engel weg. \"Ach du scheisse, was war das denn gerade?\", Garth lachte verwirrt. \"Unsere Rettung, Garth, jetzt wissen wir, wie wir das Höllentor schliessen können\". Hoffe ihr hattet spass am Kapitel ^^Noch etwas zu den Engeln, die vermehrt in meiner Geschichte auftreten werden, wenn ihr die Idee nicht zu schrecklich \u0001 \u0002 denkt jetzt nicht, ich sei streng katholisch oder so xD...das bin ich überhaupt nicht, fand einfach die Idee gut, da wir ja schon Luzifer durchgenommen haben, der ja bekanntlicherweise auch etwas mit Gott zu ton \u0001 \u0002 ihr findet die Idee nicht zu kitschig, es könnte sich daraus nämlich eine interessante Nebenstory entwickeln. LG Vionix :D",
            "wordcount": "1.146",
            "chapter_release": "30.04.2015",
            "chapter_number": "17"
        },
        "18": {
            "text": "Wow, mir gehen gerade richtig viele Ideen durch den Kopf \u0001 \u0002 dann werde ich hier jetzt einige loswerden ^^Eau Claire, Wisconsin\"Schatz, gibst du mir mal das Handtuch?\", Tamara Gibson streckte ihre Hand aus der Dusche. \"Ja Tamara\", Danny, ihr kleiner Bruder betrat das Badezimmer und überreichte ihr das Handtuch. \"Danke mein Schatz\". Sie stieg aus der Dusche, trocknete sich ab und zog einen BH und eine Unterhose an, danach wickelte sie ihr Handtuch um den Kopf und stellte sich vor den Spiegel. \"Hmhmhm\", summte sie, während sie Lidschatten aus dem Spiegelschrank hohlte, und es sich über die Augen strich. \"Schwesterherz, was gibt 245 - 167?\", rief ihr Bruder vom Wohnzimmer aus zu ihr ins Badezimmer. \"Rechne mein Schatz\"., gab sie als provokative Antwort und musste schmunzeln. \"Oh, bist du hilfreich Tamara!\", stöhnte Danny. Sie betrachtete sich im Spiegel. Heute war ihr Vorstellungsgespräch und dabei musste sie einen guten eindruck machen. Tamara bemerkte ein Hautstückchen, dass von der Anderen ab stand: \"Oh nein, bitte nicht\". Sie betrachtete es genauer. *Sollte mit einer Pinzette wegzumachen sein*, dachte sie, nahm eine Pinzette hervor und zupfte mit einer kräftigen Bewegung daran. Ein schmerz durchzuckte sie, als sie bemerkte, dass ihre halbe Haut an der Wange weggerissen war. \"Oh nein, nein, nein!\", schrie sie. Es fing überall an zu jucken. Es tat so weh! Sie konnte es nicht verhindern zu kratzen und immer mehr Haut wurde vom Körper geschabt. Blut tropfte an den Boden, doch Tamara konnte nicht aufhören sich die Haut vom Leib zu kratzen. \"Hilfe...Danny!\", schrie sie. Sie schaute in den Spiegel und erkannte sich selbst nicht mehr. Ihr Gesicht wer vollkommen hautlos. Und immer mehr Haut löste sich vom Körper. \"Tamara, was ist?\", Danny platze ins Badezimmer und konnte den Schrei nicht unterdrücken. \"Danny, was passiert mit mir?\", sie schwankte hin und her, bevor sie zu Boden viel. An ihrem Körper nur noch einige wenige Hautfetzen. \"Amanda, nein!\", Richard war in einem dunklen Raum, der nur spärlich von einer roten Glühbirne erhellt wurde. Vor ihm stand seine Tochter, in der Hand ein blutüberströmtes Messer. \"Du hast gerade deine Mum getötet\", schrie er und schaute Rachel \u0001 \u0002 tot am Boden lag. \"Ich weiss, Dady, und du bist als nächster dran!\", Amanda schaute ihn mit ihren roten Augen an. Richard wurde übel. Er wurde gegen die hintere Wand geschleudert und schlug sich dabei den Kopf. Kleine Sternchen tanzten vor seinen Augen und ein dröhnender Schmerz durchzuckte seinen Körper. Amanda lief langsam auf ihn zu, das Messer erhoben. \"Amanda nein, bitte nicht!\", schrie er und hielt sich die Hand an den schmerzenden Kopf. \"Hast du etwa Angst Dady?\", sie kniete sich nieder und hob seinen Kopf,\" Ich bin deine Tochter, ich tu dir doch nichts\", mit diesen Worten rammte sie Richard das Messer in sei in \u0001 \u0002 erwachte Richard in seinem Bett. Ihm war heiss und seine Kehle war ausgetrocknet. Wie spät war es eigentlich? Er schaute auf die Uhr auf dem Nachttisch: 09:07. Stöhnend setzte er sich im Bett auf und rieb sich seine Augen. Wieder nur ein verrückter Albtraum. Er stand auf, zog sich Finken an und tappte in die Küche. Der Tisch war mit Brot, Butter, Honig, Marmelade und Käse bedeckt. \"Hallo Dady, hast du hunger?\", er erkannte Amanda am Tisch sitzen und wich erschrocken zurück. \"Dady, hast du etwas?\", fragte Amanda verwirrt. Richard rieb sich die Augen und erkannte seinen Bruder Garth am Tisch, der ihn besorgt ansah: \"Richard, alles okay?\".\"Tut mir leid, habe schlecht geschlafen\", er setzte sich zu seinem Bruder an den Tisch. Ihm wurde schmerzlich bewusst, das nicht alles okay war. Das war eine Halluzination gewesen. Zuerst der Traum und jetzt das! Er schnappte sich ein Brot, bestrich es mit Butter und Marmelade und biss rein. Garth schaute strirnrunzelnd in die Zeitung, die er in der Hand hielt. \"Was ist?\", fragte Richard und biss ein weiteres Stück Brot ab. Garth überreichte ihm die Zeitung: \"Lies den Tagesartikel auf der ersten Seite\". Richard las den text laut vor:\" In Eau Claire, Wisconsin wurde heute Morgen eine Leiche in einem Haus gefunden. Ihr kleiner Bruder fand sie völlig gehäutet am Boden vor. Bei der Leiche könnte es sich um Tamara Gibson, einer jungen College Studentin handeln, die heute ein Vorstellungsgespräch hatte\". Nachdenklich legte er die Zeitung auf den Tisch. \"Ich weiss nicht, aber für mich klingt das alles andere als normal, könnte unser nächster Fall sein\", sagte Richard. \"Was...das liegt etwa 900 Meilen von hier entfernt\", beschwerte sich Garth, \"Und vor allem sollten wir uns auf die Suche nach den Sigillensteinen machen\". \"Garth, es sterben Menschen, und wer weiss, wer da noch sterben wird, wenn wir nicht etwas dagegen unternehmen. Und wer weiss, vielleicht bringt dieser Fall uns ja weiter im Thema Sigillensteine, du weisst da was Zicha gesagt hat, jedes dieser Monster, könnte einen dieser Steine besitzen\". \"Na gut, überredet\", stöhnend stand Garth auf, \"Gehen wir\".",
            "wordcount": "881",
            "chapter_release": "30.04.2015",
            "chapter_number": "18"
        },
        "19": {
            "text": "Hi ^^\"Hier, bitte\", Ronnie Gibson liess sie ins Badezimmer eintreten. \"Okay, danke viel Mals Mr. Gibson, wir bedauern den Tod ihrer Tochter wirklich\", sagte Richard. Ronnie nickte und liess die zwei Brüder alleine. \"Und, nach was suchen wir genau?\", Garth öffnete den Spiegelschrank, schloss ihn aber wieder, als er nichts ungewöhnliches dabei fand. \"Wenn ich das wüsste\", stöhnte Richard und warf einen Blick in die Dusche, \"Such nach etwas, das dir...ungewöhnlich erscheint\". \"Okay\", sagte Garth und schaute sich im Badezimmer um. \"Na was haben wir denn da?\", Garth hob etwas braunes aus dem Wäschekorb hoch, \"Ein Beutel\", er öffnete ihn und liess ihn vor schreck fallen, als er erkannte, was sich darin befand. Richard drehte sich um, bückte sich und betrachtete den Inhalt des Beutels genauer. \"Katzenknochen...Garth, ist es das was ich denke?\". \"Wenn du den Geschichten glaubst, die Dad uns immer erzählt hat, dann ist es ein Hexenbeutel, ja\". \"Hexen also\", Richard überlegte, stutzte aber und erkannte eine junge Frau durchs Badezimmerfenster hineinschauen, die sich aber sofort abwandte, als Richard sie anblickte. \"Hey!\", rief er, rannte aus dem Haus und holte die Frau ein, die sich erschrocken umdrehte, als Richard sie an der Schulter packte. \"Hey, was soll das, lassen sie los\", schrie die Frau. \"Was haben sie da gerade am Fenster gemacht?, fragte Richard. \"Ich dachte es wäre ein Einbrecher im Haus der Gibsons\", sagte diese. Eine Andere Frau gesellte sich zu ihnen:\" Wollen sie was von meiner Freundin?\", sagte sie verärgert. \"Ich bin vom FBI. Ich untersuche den Fall von Tamaras Tot\", sagte Richard ernst. \"Ouh...tut mir leid\", entschuldigte sich die, die durchs Fenster gesehen hatte. \"Hatte Tamara irgendwelche Feinde?\", fragte Richard. \"Nein, eigentlich nicht\", sagte ihre Kollegin. \"Na gut, ich muss dann wieder zu meinem Kollegen, bis dann\", verabschiede sich Richard. Die beiden Frauen beobachteten Richard wie er wieder ins Haus ging. \"Hat er den Hexenbeutel gefunden?\", fragte die Kollegin sie. Diese nickte nur bestürzt:\" Okay, dann hätten wir ein weiters Problem am Hals, scheisse! Na Gut, wir müssen diese zwei FBI Agenten aus dem Weg räumen, und ich hab da schon einen Plan\", ihre Augen leuchteten voller Vorfreude. \"Was? , willst du sie etwa töten?\", fragte die, die die Anderen beobachtet hatte. \"Das sind keine normalen FBI Agents, Coraline! Und willst etwa, das sie uns töten?\". \"Nein aber...ich finde das trotzdem keine gute Idee\", Coraline schaute ihre Kollegin ängstlich an,\" Ich fand das mit Tamara schon beschissen und da war der Grund noch einigermassen passabel, aber hier?\". \"Jetzt hör mir mal gut zu, du kleine Schnepfe!\", die Frau drückte Coraline an die nächste Hauswand, \"Hier wird getan was ich sage! der Grossmeister hat mich beauftragt deine erbärmlichen Hexenkräfte zu stärken, ich bin also sowas wie deine Lehrerin! Wenn du also nicht willst, das ich heimlich ein Hexenbeutel unter dein Kissen lege, dann mach besser was ich sage okay? Und wenn ich sage, tötet diese Leute, dann töten wir sie auch, verstanden?\". Coraline schluckte ängstlich:\" Okay, tut mir leid, wir werden sie natürlich töten\". \"Gut\", sie liess Coraline los, \"Komm jetzt, wir haben viel zu tun\". Die Fassaden der Häuser schossen an ihnen vorbei, als sie den Wagen durch die dicht bewaldete Stadt durchfuhren. \"Hexen sind nicht von Grund auf böse, ausser sie wollen Rache an jemandem nehmen\", überlegte Richard, \"Also musste Tamara irgendwas angestellt haben, was der Hexe nicht gefallen hatte\". \"Und was das ist, müssen wir jetzt herausfinden\", schlussfolgerte Garth. Richard lenkte das Auto auf die Hauptstrasse. \"Wir dürfen aber nicht zu viel Aufmerksamkeit auf uns lenken, wenn die Hexe mal herausgefunden hat, das wir nach ihr suchen, ist mit den Dingern nicht mehr zu spassen\". \"Wenigstens kann man Hexen wie normale menschen töten\", sagte Garth. Richard nickte:\" Ja...ich hab da auch schon einen Verdächtigen. Die Frau, die heue in das Badezimmer gesehen hat, war sehr auffällig, ich denke wir werden ihr und ihrer Kollegin morgen einen Besuch abstatten\". \"Das ist eine sehr gute Idee Dady\", Richard blickte in den Rückspiegel und erkannte Amanda auf dem Rücksitz. \"Hab ich dich erschreckt? Oh sieh mal Dady, eine Tankstelle\", mit diesen Worten explodirete die Tankstelle neben ihnen mit einem lauten Knall. Wieder eine Halluzination! \"Dady, warum redest du nicht mit mir, was habe ich dir getan?\", fragte Amanda traurig. Richard ignorierte sie und hielt seinen Blick auf die Strasse gerichtet. \"Mann, fahr ein bisschen schneller!\", Amanda drückte mit ihrer Kraft das Gaspedal weiter runter. Richard drückte auf das Bremspedal, doch das Auto beschleunigte immer mehr. \"Richard, Richard verdammt fahr langsamer!\", rief Garth. Richard spürte, wie er das Gaspedal runter drückte. \"Erschrocken blickte er auf den Rücksitz, keine Amanda! \"Verdammt Richard...ein BAUM!!\". Erschrocken drehte Richard den Kopf wieder nach vorne und erkannte, das sie auf einen Baum zufuhren. Er drückte auf das Gaspedal, doch zu spät das Auto fuhr einfach zu schnell und der Baum war zirka fünf Meter vor ihnen. Ich weiss, das Kapitel ist ein bisschen kurz, fide das aber ein passendes Ende für ein Kapitel ;)...hätte ich jetzt weiter geschrieben, wäre alles versaut...LG ^^",
            "wordcount": "929",
            "chapter_release": "01.05.2015",
            "chapter_number": "19"
        },
        "2": {
            "text": "HI : ) Ich habe in letzter Zeit, ziehmlich wenig Zeit, daher werden nicht soe viele Kapitel meiner Geschichten kommen. Ich habe mich entschieden, an dieser Geschichte weiter zu schreiben, da ich mit dieser am wenigsten weit \u0001 \u0002 nun viel spass : )____________________________________________________________________________\"Mhm\", Amanda bis ein grosses Stück Pizza ab.\"Dad, danke\", sie umarmte Richard,\" Bei uns gibt es nie etwas fettiges, sondern nur Gemüse\".\"Kein Problem mein Schatz\" Richard streichelte ihr über die \u0001 \u0002 Hund des Nachbartisches schnupperte an Amandas Fuss.\"Du bist beliebt*, Clove deutete auf den Hund.\"Awww\", Amanda streichelte den Hund,\" Ich liebe Tiere, Dad, kaufst du mir eine Katze? Mum sagt, es gäbe zu viel Arbeit\".Richard lächelte: \" Mal schauen meine kleine\".Der Mond schien hell durch das Wohnzimmerfenster. Amanda und Richard sasen auf der Couch und schauten einen \u0001 \u0002 war in ihrem \u0001 \u0002 lehnte sich an Richard.\"Bei Mum muss ich jetzt schon im Bett sein\", sie schaute auf die Uhr. Es war 21:56 Uhr.\"Ich weiss, aber du darfst deiner Mum nichts sagen, okay?\".Amanda grinste: \" Wenn du mir fünf Dollar gibst\".\"Meine Kleine, ich hab dich lieb\", Richard umarmte sie und lachte.\"ich dich auch Dady\".Richard stand auf:\" Ich muss dir was Zeigen\", er flüsterte,\" Komm mit\".Amanda folgte Richard in die Abstellkammer.\"Ich weiss, das Geburtstagsgeschenke vor dem Geburtstag Unglück bringen, aber er tobte wie wild herum\", Richard nahm eine grauweisse Katze aus einem Käfig und gab sie Amanda.\"Dady\", Amanda strahlte.\"Er heisst Dudley\".\"Viel, vieln Dank Dady\" Amanda umarmte Richard und gab ihm einen Kuss.\" Ich bin dir für ewig dankbar\".Richard schloss die Tür des Abstellraums: \" Kein Problem mein Schatz\".\"Weisst du Dad, ich würde viel lieber bei dir wohnen anstatt bei Mumy\".\"Tut mir leid, aber das geht nicht. Sie hat das Sorgerecht für dich bekommen\".\"Ja, ist wohl so\", sie setzte sich auf die \u0001 \u0002, dies ist ein weiteres Kapitel. Ich hoffe es gefällt euch. Ich weiss, es ist jetzt noch langweilig, aber es wird schon noch \u0001 \u0002 Vionix : )",
            "wordcount": "386",
            "chapter_release": "15.03.2014",
            "chapter_number": "2"
        },
        "20": {
            "text": "Morgen :)Richard steuerte den Wagen nach links und betete, dass er wieder auf die Strasse kam. Das Auto fuhr knapp am Baum vorbei und kam wieder auf die Strasse. \"Was war das den, Richard?\", fragte Garth wüten. \"Es...ich\", Richard brach ab, \"Es geht mir nicht gut, okay? Ich habe da diese Halluzinationen von Amanda...\". Richard bog in die Ausfahrt ihres Hotels ein. \"Ich...kann nichts dagegen tun...\". Er stieg aus, gefolgt von Garth. Sie betraten ihr Hotel, stiegen in den Lift und fuhren in den 4. Stock. \"Ich glaube ich leg mich ein bisschen hin\", sagte Richard, öffnete ihre Hotelzimmertür und warf sich aufs Bett. \"Na gut, gute Nacht\", sagte Garth, legte sich auch aufs Bett und schlief ein. Ronnie Gibson stellte seinen Teller auf den Tisch. Er war alleine zu Hause. Danny war in der Schule, seine Frau auf Geschäftsreise und Tamara...er schüttelte den Gedanken an seiner Tochter ab. Ronnie stocherte lustlos in seinen Spaghetti herum. Er hatte keinen Hunger, nicht nachdem, was geschehen ist. Stöhnend stand er auf, holte sie ein Bier aus dem Kühlschrank und setzte sich auf das Sofa. Er öffnete die Flasche und trank sie fast mit nur einem Schluck ganz leer. Doch Irgendetwas war in dem Bier drin...etwas was nicht hineingehörte. Ronnie drückte ein Auge zu und lugte in die Flasche. Er sah etwas weisses rundes. \"Oh Gott, Nein!\", schrie er, als er die weissen runden Dinger erkannte und liess die Bierflasche an den Boden fallen. Die weissen, runden Dinger, das waren Spinneneier!Am AbendRonnie wälzte sich im Bett umher. Seine kehle war ausgetrocknet und kratze. Etwas krabbelte über sein Gesicht, er holte aus, und zerschlug es. Er spürte etwas in seiner kehle. Geschockt stand er auf und rannte ins Badezimmer. Eine Spinne kroch aus seinem Mund und fiel ins Waschbecken. Geschockt starrte er auf die unzähligen Spinnen, die ihm aus den Ohren, dem Mund, der Nase und den Augen krabbelten. \"Hilfee\", schrie er. Er bekam keine Luft mehr. Die Spinnen krabbelten unaufhörlich aus allen Körperöffnungen die er am Kopf hatte. Er konnte nichts mehr sehen, hören, riechen geschweige denn von Atmen. Ronnie hielt sich am Waschbeckenrand fest. Er schrie ein letztes Mal, dann fiel er tot zu Boden. Richard wachte müde auf und rieb sich die Augen. Er hatte nichts geträumt, kein bisschen! Er setzte sich im Bett auf, und erkannte Garth, der seine Jacke anzog. \"Wo willst du hin?\", fragte er Garth. \"Ein neuer Todesfall bei den Gibsons, Richard ist tot aufgefunden worden ich fahre zu ihnen. \"Warte, ich komme mit...\", Richard wurde von Garth unterbrochen, \"Nein! Du wirst nicht mitkommen, du wirst dich ausruhen! Ich werde alleine gehen\". \"Aber\", beschwerte sich Richard.\"Kein aber, du wirst hier bleiben\", Garth nahm die Autoschlüssel und verliess das Zimmer. *Na toll*, dachte er und legte sich weider hin. Plötzlich hörte er ein Plätschern im Badezimmer. Neugiereig stand er auf und lief dahin. Aus dem Wasserhahn und aus der Duschen lief Wasser und tropfte auf den Boden. \"Oh, Garth\", stöhnte er und wollte das Wasser abschalten, doch das Wasser lief immer weiter aus dem Wasserhan und aus der Dusche. \"Och mann!\", er ging zum Telefon und wählte die Rezeption, doch die Leitung war tot. \"Scheisse!\", fluchte er und wollte zur Tür gehen, doch sie klemmte. Das Wasser floss aus dem Badezimmer in den Hauptbereich des Zimmers. Er ging langsam auf das Wasser zu, um es zu prüfen, doch rutschte aus und schlug sich den Kopf am Boden. Alles wurde schwarz.",
            "wordcount": "616",
            "chapter_release": "02.05.2015",
            "chapter_number": "20"
        },
        "21": {
            "text": "Hallo ^^Garth parkte den Wagen neben dem Haus und stieg aus. Erstaunlich, wie friedlich die Gegend aussah, man könnte fast meinen, hier gäbe es keine bösen Hexen. Er ging zum Haus und klingelte. Nichts rührte sich. Er klingelte nochmal. Wieder nichts. Er streckte die Hand nach der Türfalle aus. Die Tür öffnete sich, und er trat ein. \"Hallo?\", rief er. Keine Antwort. Garth wollte nicht unnötig Zeit verschwenden, weshalb er sofort ins Badezimmer ging, um es zu durchsuchen. Die Leiche war schon mitgenommen worden und der Tatort schon untersucht. Doch er wusste genau, wonach er suchen musste, nach einem Hexenbeutel. Er öffnete das Klo, als ihn eine Stimme aufschrecken liess: \"Hallo\". Garth drehte sich um und erkannte die zwei Frauen von gestern. \"Äh...hallo. dürfen sie hier sein?\", fragte Garth sie. Die beiden Frauen schauten sich lächelnd an: \"Die gleiche Frage könnte ich ihnen stellen, Garth\", sagte Coraline. \"Woher wissen sie meinen Namen?\", Garth drehte sich um und sah das die hintere ihre Hand hob und er gegen das Fenster geschleudert wurde. \"Sie...sie sind die Hexen!\", schrie Garth und versuchte sich aus der Magie der Hexe zu befreien, was aber nicht ging, da sie einfach zu stark war. \"Coraline, nimm ihm die Waffen ab\", sagte sie. Coraline trat vor und wühlte in seinen Taschen herum, nahm den Revolver hervor und trat zurück. Garth hoffte, dass sie das Messer in seinem Stiefel nicht finden würde. \"Wie ich sehe, sind sie in die Falle getappt, hm?\", sie lächelte Garth an. \"Sie..sie Miststück!\", schrie Garth. \"Bitte, nennen sie mich Cindy und das ist Coraline\", Cindy deutet auf Coraline die den Revolver in eine Kartonschachtel fallen liess. \"Eine Frage\", Cindy holte Dreck aus ihren Fingernägeln, \"Kann, ihr Bruder eigentlich gut schwimmen?\".\"Was...wieso wollen sie das wissen\", Gart schaute sie Fragend an. \"Ach, wir haben eine kleine Überraschung für ihn im Hotelzimmer hinterlassen\", Coraline lachte schallend auf. Cindy schaute sie genervt an:\" das wäre mein Spruch gewesen, aber okay, wir wissen ja alle, das du hier das sagen hast\". \"Jetzt werd nicht wieder agressiv Cindy! Nur weil du meine Lehrerin bist...\", Coraline stand auf und trat vor Garth, sprach irgendwelche Wörter worauf der Druck auf ihn nachliess und er zu Boden stürzte. \"Du kleine...!\", Cindy schaute Coraline wütend an. \"Ich sagte, dass ich das keine Gute Idee fand\". Coraline trat auf die beiden zu und lachte. Garth versuchte aufzustehen. \"Denkst du wirklich, ihr kommt gegen mich an?\", Cindy murmelte ein paar Wörter die Garth nicht verstand. Plötzlich wurde ihm mulmig zumute. Seine Kehle war wie zugeschnürt und er bekam keine Luft mehr. Coraline stürzte neben ihm zu Boden. Kurz darauf wurde auch er \u0001 \u0002 wachte prustend auf. Seine Kleider waren nass und durchweicht und das Hotelzimmer stand schon zirka einen Meter unter Wasser. \"Verdammte Scheisse!\", schrie er. \"Hilfe! Helfen sie mir!\", er trat gegen die Tür doch nichts passierte. Er ging ins Badezimmer und versuchte erneut das Wasser abzuschalten, was ein Fehler war, denn jetzt floss noch mehr Wasser aus der Dusche und aus dem Wasserhahn. Schneller als er es versah stieg das Wasser weiter und weiter. Warum gaben die Fenster und Türen denn nicht nach? Dann wurde es ihm schmerzlich bewusst, das das sicher diese Hexen waren. Das Wasser war schon so hoch, dass er nicht mal mehr stehen konnte und es stieg immer höher. Er tauchte unter und durchsuchte die Schublade nach einem Hexenbeutel. Nichts! Er tauchte auf und musste husten. Das Zimmer war fast vollkommen mit Wasser gefüllt. \"Oh verdammt, was ist den hier los?\", neben Richard tauchte Zicha auf. Überrascht schwamm Richard zu Zicha. \"Hol uns hier raus¨\". \"Na gut, Augen zu!\", befahl im Zicha und berührte ihn an der Stirn. Als Richard seine Augen wieder öffnete befanden sie sich auf dem Parkplatz. \"Hexen\", murmelte Zicha und schüttelte den Kopf,\"keine angenehmen Gesellen\". \"Was machst du hier?\", fragte Richard. \"Ich weiss, wo sich der nächste Sigillenstein befindet! ich kann euch hinbringen!\". \"Ja, toll, doch zuerst muss Garth noch hier sein!\", sagte Richard, \"er ist wahrscheinlich bei den Gibsons. \"Warte, ich sage ihm, er solle hier her kommen\", Zicha berührte sich an seiner Schläfe. Doch sein Gesichtsausdruck veränderte sich schlagartig. \"Was ist...was ist los Zicha?\", fragte Richard ihn. \"Etwas stimmt nicht, ich kann Garth nicht erreichen\", Zicha schaute ihn besorgt an, \"Ich fürchte Garth ist ohnmächtig...oder\", er brach ab. \"Nein...\", Richard wich einen schritt zurück, \"Nein, bitte nicht\".Zicha sah in mitfühlend an. \"Auf was wartest du noch, wir müssen im helfen! bevor er vielleicht wirklich...\", Richard schüttelte den Gedanken ab. \"Tut mir leid...es ist zu spät...Garth ist tot\", sagte Zicha ernst. \"Nein...Sag sowas nicht! Er ist nicht tot! Bitte sag, dass er nicht tot ist...nicht noch jemand!\", Richard sackte auf dem Boden zusammen. \"Es tut mi leid Richard, wir können nichts mehr für Garth tun\".",
            "wordcount": "889",
            "chapter_release": "03.05.2015",
            "chapter_number": "21"
        },
        "22": {
            "text": "Hi...und weiter geht esGarth wachte auf. Seine Kehle schmerzte und war ausgetrocknet. Nach dem aussehen das Raumes zu urteilen, war er in einem Keller. Er lag auf einem kalten, kühlen Boden. Erschöpft stand er auf, und hielt sich den Kopf. Er wankte zu der massiven Eisentür die gegenüber von ihm in der Wand war und klopfte fest darauf: \"Hilfe, lasst mich hier raus!\", schrie er. Dumpfe Schritte ertönten hinter der Tür. Cindy betrat den Raum:\" Du bist wach\", sagte sie. \"Wo...wo bin ich\", fragte er. \"In meinem Keller\", Cindy schaute sich im Raum um. \"Wo...wo ist Coraline\", Garth schaute Cindy fragend an. \"Ach...die ist oben\", sie lächelte verschmitzt. \"Du miese schlampe!\", schrie Garth und sprang auf Cindy zu, doch er stiess gegen eine unsichtbare Wand. \"Wo willst du denn hin? Hab zur Sicherheit eine Magische Barriere um dich herum errichtet, wer weiss, vielleicht, nein ganz sicher willst du mich töten, dass kann ich ja schwer zulassen\", sie setzte sich auf einen Stuhl,\" Ach ja und dein Engelsfreund, wie hiess er nochmal? Zicha, genau! Der kommt auch nicht mehr in deinen Schädel rein\". \"Woher wissen sie von Zicha?\", fragte Richard. \"Hallo? Hexe?\", sie zeigte auf ihren Körper. \"Warum haben sie Tamara getötet?\", Richard sass an den Boden, da seine Beine schmerzten. \"Ach...das ist Nebensache, sie hat mit Coralines Freund geschlafen. Doch Coraline sagte, ich hättte..\", Coraline war in den Keller getreten und hatte Cindy ein Messer in den Bauch gesteckt. \"Stirb du miese Schlampe!\", sagte sie und zog das Messer wieder heraus. Blut lief aus Cindys Mund und sie fiel tot zu Boden. Die Barriere gab nach und Garth machte einen Schritt auf Coraline zu. \"Halt!\", sagte diese, \"Ich weiss das sie mich töten wollen!\". \"Du bist eine Hexe, ich muss dich töten\", sagte Garth und nahm sein Messer aus seinem Schuh heraus. \"Ich bin aber nicht böse! Glauben sie mir doch, ich wollte nicht, das Tamara stirbt! Ja, ich wollte Rache, aber doch nicht, dass sie sterben muss!\", Tränen liefen Coralines Wangen hinunter. \"Versprichst du, das du keinem weiteren Menschen etwas zu Leide tun wirst?\", Garth zielte mit dem Messer auf ihre Brust. \"Ja...ich verspreche es, töten sie mich bitte nicht!\". \"Wenn ich nur etwas von ihnen in den Nachrichten höre, sind sie tot, und das verspreche ich ihnen!\", Garth verliess den Raum. War das wirklich eine gute Entscheidung Doch...Hexen waren ja nicht von Grund auf böse. Er schüttelte den Gedanken ab, und hoffte das sein Bruder noch lebte. Richard sass in seinem Auto, in der Hand eine Flasche Bier. Diese verfickten Monster hatten es schon wieder getan. Sie hatten wieder einer seiner Familienmitglieder getötet. Kaum hatte er mit seinem Bruder wieder Frieden geschlossen, nahmen sie ihn ihm weg. Konnte man noch mehr Pech auf einmal haben? Ein Klopfen am Fenster riss ihn aus seinen Gedanken und sein Herz machte einen Sprung, als er seinen Bruder davor erkannte. Freudig erregt sprang er aus seinem Auto und umarmte Garth. \"Wow, alles okay mit dir?\", fragte Garth und musste über die Reaktion seines Bruders schmunzeln. \"Ich...ich dachte du wärst tot! Zicha versuchte in deinen Kopf zu gelangen, schaffte es aber nicht und nahm an, du seist tot\". \"Ja, Cindy, eine der Hexen hat meinen Kopf irgendwie abgesperrt, doch jetzt ist sie tot\", er drückte seinen Bruder, \"Wie lief es bei dir? Die Hexe sagte, sie habe eine Überraschung bei dir hinterlassen\". \"Ach...war schon okay, zum Glück hat mich Zicha gerettet, sonst wäre ich jetzt in unserem Hotelzimmer ertrunken\", sagte Richard\". \"In...unserem Hotelzimmer?\", fragte Garth verwirrt. \"Frag erst gar nicht\", erwiderte Richard, \"Hey, Zicha hat den zweiten Sigillenstein ausfindig gemacht, wir sollten zu ihm beten wenn wir Zeit hätten, ihn uns zu holen\". \"Och nein, nicht schon wieder ein Fall\", Garth stöhnte auf. \"Vielleicht einen Tag Pause?\", fragte Richard amüsiert. \"Das klingt super\", Garth lachte und stieg ins Auto.",
            "wordcount": "713",
            "chapter_release": "03.05.2015",
            "chapter_number": "22"
        },
        "23": {
            "text": "Hey...Sorry das gestern kein Kapitel kam...wir hatten einfach zu VIELE Hausaufgaben :/naja...jetzt geht es weiter :)Richard und Garth lagen auf dem Bett. \"Hey, Garth\", sagte Richard und schaute zu Garth rüber,\" Wir sind schon seit drei Tagen hier, sollten wir nicht mal Zicha rufen?\". \"Garth setzte sich auf\", Richard ich...\". \"Was?\", Richard setzte sich auch auf. \"Ich weis nicht ob wir Zicha vertrauen sollten...Ich meine...Ja, er ist ein Engel aber...Er ist hier seit du die Monster freigelassen hast...was wenn er...auch böse ist\". Richard schaute seinem Bruder tief in die Augen:\" Er hat mir das Leben gerettet, Garth. Und er hilft uns helfen das Tor zu schliessen, warum vertraust du ihm nicht?\". \"Vielleicht helfen wir ihm gar nicht, das Tor zu schliessen, sondern irgendwie zu erweitern oder so...ich weiss nicht, warum ich das denke, aber es ist so ein Gefühl\". Der Raum erschien in hellem Licht und Zicha erschien. \"Oh, hi Zicha\", Garth schaute ihn ängstlich an und hoffte, das Zicha nichts mitbekommen hatte. \"Seid ihr endlich bereit, den zweiten Sigillenstein zu finden? Ach und Garth, ich bin ein Engel, ich weiss was du über mich denkst\". Garth schaute Richard hilflos an. \"Okay, und wo wäre der nächste Sigillenstein?\", fragte Richard und ignorierte Garths Blick. \"Ein Formwandler hat ihn\", sagte Zicha. \"Ein...Formwandler? was zur Hölle sind Formwandler\",Garth schaute Zicha fragend an. \"Formwandler sind Wesen, die Menschen töten und sich dann in sie verwandeln. Doch sie müssen sich immer wieder häuten, dabei hinterlassen die die Haut ihres Opfers. Man kann sie nur mit einer Silberpatrone töten\". \"Klingt...\", Richard setzte sich wieder aufs Bett. \"Ihr werdet jetzt eine kleine Zeitreise machen...der Revolver wir in eurem Zimmer liegen, ach ja, nicht vergessen, nach gehäuteter Haut zu suchen, um den Formwandler zu finden\". \"Warte...in welches...\" Doch es war zu spät, Zicha legte seine Hand auf die Stirn der beiden und plötzlich waren sie in einem Kleinen Zimmer mit Betten. \"Ja, danke Zicha, für die vielen Informationen\", sagte Garth ironisch. \"Wo...sind wir?\", fragte Richard. \"Komm mal mit\", Garth verliess den Raum und trat in einen engen Flur in dem auf der rechten Seite eine Treppe hochführte. \"Sind wir auf einem Schiff?\", fragte er Geschockt, denn er hasste Schiffe. \"Oh sag bitte, das wir nicht auf einem Schiff sind! Ich habe solche Angst vor Schiffen, ich meine, es könnte jeder Zeit untergehen\", ängstlich schaute Garth zu wie ein paar Erwachsene Leute, die ziemlich altmodisch gekleidet waren, aus ihrem Zimmer traten. \"Warte...entschuldigen sie bitte!\", Richard sprang auf die zwei Leute zu. \"Wo sind wir hier genau?\". \"Ähm...wir müssten etwa auf halber Strecke von London nach New York sein\", antwortete ihm der Mann freundlich. \"Die Titanic ist ein sehr vornehmes Schiff nicht war?\", die Frau grinste sie an. \"Ja, zweifelsfrei\", Richard grinste zurück und verabschiedete sich. \"Schlechte Neuigkeiten\", meldete sich Richard bei Garth. \"Was, sind wir wirklich auf einem Schiff?\", Garth schaute sich ängstlich um. \"Nicht auf irgendeinem Schiff, Garth, auf der Titanic\". Garths Herz blieb stehen:\" Auf DER Titanic?\". \"Ich fürchte ja\", antwortete Richard, \"Und es wird sicher nicht mehr lange dauern, bis die Titanic den Eisberg rammt\". Irene lag in ihrem Bett und wartete auf ihren Mann. Er wollte nur oben an der Bar eine Weinflasche holen, doch fehlte schon ziemlich lange. Unruhig wälzte sie sich im Bett umher. Sie waren schon ziemlich lange auf der Titanic und waren hoffentlich bald in New York. Sie würden da nämlich eine neue Firma eröffnen, Im Jahre 1912 waren diese nämlich heiss begehrt. Genervt stand sie vom Bett auf und zog sich an. Sie wollte zur Bar rauf gehen und ihren Mann suchen. Irene schloss ihr Zimmer und ging zur Treppe, die ans Deck führte. \"Entschuldigen sie bitte, wo ist hier der Speisesaal?\", ein junger, hilflos wirkender, schmächtiger Mann trat auf sie zu. \"Die Treppe rauf, dann links den Gang entlang, dann die fünfte rechte Tür, dann müssten sie dort sein. Grosses schiff, nicht wahr\", die Frau lachte. \"Danke viel mals\", der junge Mann lächelte sie an, wollte aber nicht wegtreten. \"Äh, ist noch irgendwas?\", fragte Irene. \"Nein\", die Augen des Mannes verfärbten sich gelb. Er hob die Hand, in dem er einen Kerzenständer hielt. \"was wollen sie mit dem...bitte gehen sie weg!\". Der man holte aus, und traf Irene am Kopf. Sie fiel zu Boden und eine rote Blutlache breitete sich am Boden aus. \"Danke\", der Mann lächelte, wobei er sich in Irene verwandelte. der Formwandler packte Irene an den Füssen und zog sie in den Nächsten Putzraum.",
            "wordcount": "842",
            "chapter_release": "05.05.2015",
            "chapter_number": "23"
        },
        "24": {
            "text": "Hey...sorry das letzte Woche so wenige kapitel kamen, hatte viele Prüfungen und gestern hatte ich eine Schulsportprüfung, weshalb ich einfach zu müde war um noch ein Kapitel zu schreiben, doch jetzt geht es weiter :)Der Saal der Titanic war riesig. Riesige Kronleuchter spendeten dem Raum Licht und ca. 500 Menschen sassen an den unzähligen Tischen \"Okay\", schrie Richard über die vielen Menschenstimmen hinweg, \"Beobachte einfach die Menschen, wenn du etwas auffälliges siehst, sag es mir\". \"Wieso sollte ich dir sagen wenn ich Blähungen habe?\", fragte Garth verwirrt und schaute in die Menschenmasse. \"Was? Nein, nein! Sag mir wenn du etwas auffälliges siehst\", diesmal betonte Richard den Satz deutlich. Garth nickte und trank einen Schluck Wein. \"Ich frag mich echt, warum ich das mache\", unruhig schaute Garth sich in dem grossen Raum um, \"Ich muss dich echt mögen\". \"Jetzt sei nicht so, wir müssen es einfach schaffen, bevor die Titanic untergeht\", Richard ass einer seiner Austern, würgte aber und spuckte es auf den Teller, \"Und dass soll lecker sein? Sorry, aber da esse ich lieber ein vor Fett triefenden Burger\", er schüttelte den Kopf. \"Hey\", Garth deutete mit dem Kopf auf eine Frau in einem roten Kleid, die sich nervös in der Menge umsah,\"Die sieht nervös aus, vielleicht ist sie der Formwandler\". \"Oder\", sagte Richard und grinste Garth an, \"Sie hat einfach angst, wie du\". Garth schüttelte genervt den Kopf, stockte den aber und stand auf. \"Was ist?\", fragte Richard uns stand ebenfalls auf. \"Er ist es, seine Augen haben gelb aufgeleuchtet\". Richard wollte schon losspringen, doch Garth hielt ihn zurück:\" Nein, du bleibst hier, ich verfolge ihn, sonst wird es zu...\", Garth wurde von einem lauten Krachen unterbrochen. Die Menschen standen auf und schauten sich verwirrt um. Eine Lautsprecherstimme ertönte:\" Liebe Passagiere, es ist nichts geschehen, wir haben nur sanft einen Eisberg gerammt, bitte setzten sie sich wieder hin und geniessen ihr Essen\". \"Oh, \u0001 \u0002,nein\", sagte Garth und hielt sich am Tisch fest. \"Na los, geh!\", Richard setzte sich wieder hin. \"Aber...verdammt, wo ist sie hin?\", er lief in die Menschenmenge. Garth blickte auf den Ausgang und entdeckte das rote Kleid der Frau. Er zwang sich durch die Menge und verfolgte sie in die Tiefe des Schiffes. Ein Pistolenschuss streifte ihr Kleid, doch verfehlte sie haarscharf. Die Frau bog um eine Ecke und Garth folgte ihr, doch als er um die Ecke bog, war die Frau weg. \"Verdammt\", flüsterte er. Er lief den Gang entlang, drehte sich aber um, als er Schritte hinter sich hörte. Die Frau rannte auf ihn zu, einen Kerzenständer in der Hand. Doch Garth war zu geschockt um handeln zu können. Die Frau holte mit ihrem Kerzenständer aus und traf ihm hart am Kopf. Er sackte zusammen. Ein weiterer Schlag. Er sah nur noch, wie der Formwandler seine Gesichtszüge annahm, dann wurde alles schwarz. Ungeduldig sass Richard am Tisch und wartete auf seinen Bruder. Hoffentlich hatte er den Formwandler getötet, denn das Schiff würde in wenigen Stunden in der kalten Tiefsee untergehen. Freudig erkannte Richard, dass sein Bruder sich durch die Menge zwängte und sich neben ihn hinsetzte. \"Und, hast du ihn gefunden?\", fragte Richard hoffnungsvoll,\" dann können wir endlich hier weg\". Bedrückt schüttelte Garth den Kopf:\" Nein, tut mir leid, er ist mir in den Gängen entwischt\". \"Verdammt, wir müssen ihn suchen, sonst...naja, magst du Fisch?\", Richard versuchte zu lächeln, doch das gelang ihm sichtlich wenig. \"Verdammmt, wie sollen wir ihn suchen, dieses Schiff ist sogar im 2015 noch das grösste Schiff das jemals erbaut wurde, Richard. Dieses Schiff ist riesig, wie sollen wir den Formwandler je finden?\", Garth vergrub sein Gesicht in den Händen, \"Und dieser Schrotthaufen haben sie \"Unsinkbar\" genannt, verdammt, wir müssen ihn finden, wir müssen an die Stelle zurückgehen, wo ich ihn verloren habe und dort die Suche beginnen\", Garth wollte schon aufstehen, doch Richard hielt ihn zurück:\" Der ist bestimmt schon über alle Berge, wir werden ihn nie finden\". \"Ein Versuch ist es wert\", sagte Garth, stand auf und zwängte sich durch die Menge. Richard folgte \u0001 \u0002 erhobenen Pistolen durchsuchten Garth und Richard die engen Gänge des Schiffes und je tiefer sie in das Schiff eindrangen, desto mehr stieg ihnen den Geruch von Wasser in die Nase. \"Verdammt, ich wette die unteren Stöcke sind schon überflutet und hier ist keine Spur des Formwandlers\", fluchte Richard \"Hey, was machen sie da, Waffen runter!\", ein Wachmann hatte sie entdeckt und lief nun auf sie zu. \"Lauf\", schrie Garth und rannte davon. So schnell sie konnten liefen sie durch die verwinkelten Gänge des Schiffes, doch hängten den Wachmann nicht ab. Schnaufend hielt Richard an:\" Fuck, hier gehts nicht weiter\". \"Na habe ich euch\", der Wachmann packte Garth und legte ihm Handschellen an, das Gleiche machte er mit Richard. Er führte sie in ein Zimmer mit einer Stange in der Mitte und befestigte sie mit den Handschellen an der Stange. \"Und dass ihr mir ja keinen Blödsinn mehr macht\", der Wachmann verliess den Raum und liess die Brüder alleine. \"Nein\", Richard trat mit dem Fuss gegen die Stange, \"Nicht dass noch\". \"Wir sind alleine, ganz alleine\", sagte Garth. \"Boah, bist du schlau, ja, wir sind alleine, angekettet!\", sagte Richard ironisch. Doch Garth riss an der Handschelle wobei diese auseinanderbrach und er seine Hand frei bekam. \"Oh mein Gott, wie hast du das gemacht, hilf mir!\", Richard schaute ihn erstaunt an und zeigte auf seine Handschelle. \"Ganz allein\", Garth lachte nur und machte einen Schritt auf seinen Bruder zu, wobei sich seine Augen für eine Sekunde gelb \u0001 \u0002, wenn ihr Ideen für urbane/gruselige und mythologische Wesen habt, die ich benutzen könnte, dann schreibt es doch in die Rewievs :)LG Vionix",
            "wordcount": "1.026",
            "chapter_release": "09.05.2015",
            "chapter_number": "24"
        },
        "25": {
            "text": "Hi...und meine Dummheit hat wiedermal gesiegt -.-Ich wollte ein Spiel auf meinem PC installieren und hab unwillkürlich ein paar Programme gelöscht. Dabei war auch mein Internet Browser, also kam ich von meinem PC nicht mehr ins Internet-.-Bin jetzt bei meiner Grossmutter bis Sonntag, das heisst ich kann jetzt bi Sonntag weiterschreiten. Hoffe mein Grossvater kann den Browser wieder auf mein PC laden. Naja...weiter geht es (endlich) :)Garth wachte auf. Sein Kopf schmerze und seine Lunge brannte. Er rieb sich die Augen und öffnete sie. Der Boden war leicht befeuchtet und nass. \"Was...?\", stöhnte er und stand auf. Der Formwandler hatte ihn erwischt! Er schaute sich im Raum um und erkannte, dass er sich in einer kleinen Besenkammer befand. Der Raum füllte sich immer weiter mit Wasser. Er wich zurück. Sie würden in kürze untergehen! Er holte sein Handy aus der Tasche und wollte seinen Bruder anrufen, doch das Handy war voll durchnässt und nicht zu gebrauchen. Er öffnete die Tür und ein Schwall Wasser floss in den Raum. \"Verdammte Scheisse!\", rief er und schaute sich panisch um. Das Schiff hatte begonnen sich auf eine Seite zu neigen, zwar nur leicht, aber das würde sich schnell ändern. Er musste seinen Bruder finden, und zwar schnell!Der Formwandler schaute Richard mit seinen gelben Augen an. \"Wo ist mein Bruder?\", fragte Richard ihn. Der Formwandler lachte nur und lief auf Richard zu:\" Er ist in Sicherheit, er ist sogar Froh, dass er dich los ist\". \"Halt die Fresse, du bist nicht mein Bruder!\", Richard rüttelte an den Handschellen. \"Nein, aber ich hab seine Gedanken. Er bereut es, mit dir mitgegangen zu sein. Er ist sauer auf dich, dass du diese Viecher aus der Hölle gelassen hast, denn sie haben ja seinen Sohn getötet\", der Formwandler lief im Raum umher. \"Du lügst! Das hätte er mir gesagt!\", Richard stockte. \"Er hat es dir vorenthalten, weil er nicht will, dass du noch mehr Leid ertragen musst, da du deine ganze Familie verloren hast. Aber in Wirklichkeit, hasst er dich!\". \"Nein...das stimmt nicht\", er wollte dem Formwandler nicht glauben, aber andererseits...es klang einfach zu plausibel. \"Wenn er noch lebt, würde ich ihn darauf ansprechen, aber das denke ich nicht, da ihr eh nicht lebend vom Schiff hier wegkommt\", der Formwandler lachte. \"Ach Dady, schön dich wieder zu sehen\", Amanda erschien hinter Richard und berührte ihn am Rücken. Ein eiskalter Schauer lief ihm über den Rücken. \"A...Amanda...geh weg, ich weiss das du nicht echt bist\", Richard kniff die Augen zusammen. \"Aber Dady, ich bin echt, siehst du?\", Amanda packte seine Hand und drehte sie langsam. Richard schrie vor Schmerz auf. Mit einem lauten Knacken riss Amanda ihm die Hand ab. Wieder ein Höllischer Schmerz, gemischt mit dem Blut aus seinem Handgelenk, dass an den Boden tropfte. \"Siehst du Dady, ich bin echter als du glaubst\", Amanda schritt durch den Raum, verschwand aber nach einiger Zeit wieder. \"Warum hast du so geschrien?\", der Formwandler schaute Richard fragend an. \"Ich...\", Richard blickte auf seine Hand, die normal an seinem Handgelenk befestigt war, \"Bin müde...ich habe sehr wenig geschlafen und bin erschöpft\", wieder dachte er an seinen Bruder. Er stöhnte und setzte sich an den Boden. Tausende Gedanken schossen ihm durch den Kopf. Würden sie es schaffen, rechtzeitig den Formwandler zu töten und von dem Schiff abzuhauen, bevor es unterging? Warum erschien ihm Amanda immer häufiger in den Halluzinationen? Log ihn Garth wirklich an und er hasste ihn? \"Ich frage mich echt, warum ich dich bis jetzt nicht getötet habe, naja, jetzt wird es aber langsam Zeit. Der Formwandler lief auf Richard zu und packte seine Kehle. \"Nein bitte nicht!\", schrie Richard und trat mit dem Fuss gegen das Knie des Formwandlers. Dieser schrie nicht einmal auf. \"Hilfe! das Schiff geht unter!\", Garth trat in den Raum und schaute sich panisch um. \"Richard! Der Formwandler!\", Garth schaute den Formwandler wütend an. \"Wow, seltsam sich selbst zu sehen\". \"Garth, du bist noch am Leben\", der Formwandler liess Richards Hals los und sprang auf Garth zu. Die beiden rangen miteinander, gemischt mit Geschrei und zu Boden tropfendem Blut. Richard versuchte derzeit sich aus der Handschelle zu befreien. Zu seinem Erstaunen schaffte er es, sich aus der Handschelle zu befreien. Garth und der Formwandler hörten auf zu kämpfen und blieben stehen. Richard betrachtete beide verwirrt. \"Auf was wartest du, geh in unser Zimmer, hol die Pistole und erschiess ihn!\", sagte einer der beiden. \"Nein, erschiess ihn Richard, ich bin der Richtige\", der Andere stiess den Anderen zu Boden. Verwirrt rannte Richard aus dem Raum in Richtung ihres Zimmer. Der Boden war nass und mit Wasser bedeckt. So schnell er konnte rannte er den gang entlang, in ihr Zimmer. Auf dem Tisch lag die Pistole. Er schnappte sie, drehte sich um zielte auf die beiden Richards, die ihm gefolgt waren. Beide standen am Türrahmen und betrachteten ihn hilflos. Verzweifelt schaute er die beiden Richards an. Welcher war der Richtige? Schweiss rann ihm seine Stirn hinunter. Er durfte nicht den Falschen treffen, sonst... . Seine Zweifel an seinen Bruder war verflogen, jetzt hatte er nur noch das Bedürfnis, den Formwandler zu töten, denn Sigillenstein zu holen und dem Ziel, das Höllentor zu schliessen, ein bisschen näher zu kommen. Er zielte mit der Pistole au den einen Garth, dann auf den Anderen. Beide sahen genau gleich aus. Er hatte keine Wahl, er musste jemanden treffen. Die Chance bestand 50% den Formwandler zu treffen, jedoch auch 50% seinen Bruder zu treffen. Richard holte tief Luft, schloss die Augen, zielte auf den Linken der zwei und drückte \u0001 \u0002, hoffe euch hat das Kapitel gefallen :)LG Vionix",
            "wordcount": "985",
            "chapter_release": "13.05.2015",
            "chapter_number": "25"
        },
        "26": {
            "text": "Und weil jetzt so lange nichts mehr kam, kommt noch ein Kapitel :)Die Kugel traf ihn in die Schulter und der eine Garth fiel zu Boden. der Andere Schaute Richard nur lächelnd an. \"Du bist so naiv\", mit diesen Worten rannte der Formwandler weg. Richard wollte ihm nachrennen, doch er konnte seinen Bruder nicht allein lassen. Das Blut breitete sich am Boden aus und floss den leicht schrägen Gang entlang hinunter. Garth stöhnte und hielt sich die Schulter. *Garth\", er rannte zu ihm und hielt seine Schulter. Dieser stöhnte nur. \"Nein, nein, nein\", hilflos drückte Richard die Schusswunde zu. \"Du darfst nicht sterben\". \"Richard...ich\", Garths Augen waren wässrig von dem Schmerz und tiefe Trauer lag in seiner Stimme. \"Nein, du wirst nicht sterben\", eine Träne elf über Richards Wange. \"Lass mich allein, Richard, ich werde sterben, verfolge den Formwandler, du schaffst das Richard\", Garth schaute ihn mitfühlend an. \"Nein\", Richard hielt bestimmt seine Hand. \"Verdammt, geh endlich\", sagte Garth unter schmerzen. Unter Tränen stand Richard auf und flüsterte leise:\"Es tut mir leid\", mit diesen Worten drehte er sich um und rannte den schmalen Gang entlang, wurde aber von den Füssen gerissen, als das Schiff sich weiter nach vorne senkte. Er rutschte auf dem nassen Boden aus und schlitterte den Gang hinunter, er am Ende mit Wasser überflutet war. Bevor er in das Wasser rutschte, hielt er sich am Treppengeländer fest und zog sich die nächste Treppe hoch. \"Hier kommst du nicht hoch!\", Amanda stand am oberen Ende der Treppe und stiess ihn die Treppe wieder hinunter. Mit einem lauten Platschen landete er im Wasser und als er mit keuchendem Husten wieder aus dem Wasser auftauchte, war Amanda verschwunden. Erneut hievte er sich die Treppe hoch und rannte den Gang entlang hoch. Er betrat die nächste Tür, damit er auf das Deck kam. Tausende von Passagieren drängten sich schreiend auf die Rettungsbote. \"Verdammt\", schluchzte er. Was konnte noch schiefgehen? Der Formwandler könnte überall auf dem Schiff sein. Sein Bruder, von ihm erschossen. Er stürzte zu Boden. Er hatte schonmal geglaubt, das sein Bruder tot war, aber das war ein Missverständnis gewesen. Hier konnte es aber kein Missverständnis sein. So ein Schuss überlebte keiner. \"Zicha, bitte rette meinen Bruder!\", schrie er gegen den Himmel, doch nichts geschah. Etwas stürzte sich auf seinen Rücken. Er stiess es von sich weg und erkannte den Formwandler, allen Anschein Nach hatte er sich gerade gehäutet und er brauchte eine neue Haut. All die Leute waren zu versessen darauf ihr Leben zu retten, dass sie Richard und den Formwandler nicht erkannten, die sich auf dem immer schräger werdenden Boden bekämpften. Richard nahm die Pistole und Zielte auf den Formwandler, doch dieser Schlug ihm die Pistole aus der Hand, die dem Boden entlang nach unten Rutschte. Die Menschenmenge geriet in Panik und die ersten Schüsse fielen. Ein Mann stürzte von Bord und fiel ins eist kalte Wasser. Wenn Garth überlebt hätte, wäre er jetzt bestimmt ertrunken. Richard rutschte der Pistole nach, schnappte sie, schwang sich in die Steuerzentrale des Schiffes, gefolgt von dem Formwandler. Erst jetzt, als der Formwandler sich in den Raum hievte konnte er ihn zum ersten mal in seiner eigentlichen Gestalt sehen. Seine Beige Haut war schrumplig und mit Blut getränkt, sein Kopf wie ein eine Schrumpelige Kugel mit spitzen Zähnen. Durch die Scheibe erkannte Richard weitere Menschen, die den Boden hinabrutschten. Das Schiff stand fast senkrecht über dem Wasser und Der Formwandler und Richard standen auf der Scheibe des Raumes. Der Schornstein vor ihnen Kippte um und zerstörte ein teil des Schiffes. Der Formwandler griff Richard an und packte ihn am Hals, drückte ihn an die Scheibe und drückte zu. Richard konnte genauestens erkennen, wie das Schiff sich senkrecht über das Wasser erhob, mit einem Ruck zum anhalten kam und mit zunehmender Geschwindigkeit sich dem Wasser näherte. Hoffe euch hat das Kapitel gefallen :)LG Vionix",
            "wordcount": "668",
            "chapter_release": "13.05.2015",
            "chapter_number": "26"
        },
        "27": {
            "text": "And...es geht weiter :)Richards Kopf wurde gegen die Scheibe gedrückt, sodass er ansehen musste, wie das Schiff immer mehr unterging. Mit aller Kraft packte er den Formwandler an der Hand und schlug ihn auch auf die Scheibe, die mit einem lauten Krachen nachgab und sie ins Wasser hinausgesogen wurden. Eisige Kälte durchströmte Richards Adern, als er in das kalte Meer hinausgezogen wurde. Er wollte an die Oberfläche schwimmen, doch der Sog des Schiffes, das immer weiter im Wasser versank und der Formwandler, der ihm am Bein hielt, verhinderte das. Immer Tiefer tauchten sie unter. Er wollte gegen den Kopf des Formwandlers treten, doch der Druck des Wassers war einfach viel zu hoch. Seine Lungen füllten sich mit Wasser und ihm wurde schwindelig. Ein weisses Licht erstrahlte und er war in einem Bett, vor ihm am Boden der Formwandler, der ohnmächtig da lag. Er erkannte seine Sachen und das Hotelzimmer wieder, in dem sie vor der Zeitreise waren. Zicha hatte ihn gerettet. \"Garth...?\". Stille. Garth war nicht hier. Wütend nahm er die Pistole, die in seiner Jackentasche war und schoss dem Formwandler in den Kopf, der sich in Luft auflöste und nur einen roten Stein hinterliess. Richard stand auf, nahm den Stein und legte ihn zu dem ersten Sigillenstein. Er hatte zwei der fünf Sigillensteine. Blieben nur noch drei, ein bisschen Dämonenblut und ein Crocottazahn, dann könnte er das Tor schliessen. Er drehte sich erschöpft um, erschrak aber, als Zicha vor ihm stand:\" Oh Gott, kannst du dich bitte Melden und nicht einfach so hinter mir stehen?\", fragte er geschockt. \"Tut mir leid\", Zicha setzte sich auf das Bett,\" Wie ich sehe hast du den Sigillenstein gefunden\". Richard nickte, doch der Gedanke an Garth machte ihn erneut traurig, \"Zicha...bitte sag, das du Garth geholt und geheilt hast\". Zicha stockte und zögerte. \"Es tut mir leid, ich konnte nichts mehr für ihn tun\". \"Aber...du bist ein Engel, du hättest ihn heilen können\", Richard schaute Zicha wütend an. \"Richard ich...bin schwach. Ich hatte sogar mühe dich von der Titanic wieder hier her zu holen. Garth hatte einen heldenhaften Tod Richard, mach dir keine Vorwürfe, es stand fifty fifty ob du den Formwandler oder Garth triffst\". \"Ich hab ihn getötet, Zicha!, Richard schaute Zicha mit einem Blick gemischt mit Wut und Trauer an. \"Mach dir keine Vorwürfe. Garth ist jetzt im Himmel. Er wird ein besseres Leben haben, als hier auf der Erde\", sagte Zicha. Richard brodelte vor Wut:\" Du hättest ihn retten müssen!\", er holte aus und boxte Zicha aufs Auge. Dieser fiel vom Bett an den Boden. \"Geh!\", schrie Richard in an. Flügelschlagen, dann war Zicha weg. Stöhnend liess sich Richard aufs Bett fallen. Tränen rannen seine Wangen hinunter und er wischte sie weg. Er visierte die Decke an und verschwand in einer Welt voller Gedanken und \u0001 \u0002 Jahre zuvor\"Hier\", Richard legte eine braune Tüte auf den Tisch, zog seine Jacke aus und setzte sich neben seinen Bruder. \"Was ist das?\", Garth nahm die Tüte, öffnete sie und schaute geschockt den Revolver an, den er in der Hand hielt, \"Ist der echt?\". \"Happy Birthday\", Richard umarmte seinen Bruder. \"Danke! Oh mein Gott ich hatte noch nie eine Waffe in der Hand\". \"Jetzt kannst du endlich deine heissersehnten Schiessübngen machen\", Richard lachte und Garth schaute ihn glücklich an. Traurig starrte Richard Garths Revolver an, den er, nachdem er den Formwandler erschossen hatte, auf den Tisch vor ihm gelegt hatte. Er wischte sich erneut eine Träne ab und versank wieder in seine \u0001 \u0002 Jahre zuvor \"Und High Speed!\", Richard raste über die Autobahn. Kein Einziges Auto war in Sicht. Jubelnd sass Garth neben ihm und hielt seine Hände aus dem silbernen Cabrio. \"Schneller, schneller!\", schrie er und stand auf. Richard drückte weiter auf das Gaspedal. \"Ich liebe dich Richard!\", schrie Garth. \"Ich dich auch!\", entgegnete ihm Richard über den Fahrtwind hinweg. \"Oh Gott\" schluchzte Richard, als all die Erinnerungen wieder hervorkamen. Er vergrub sein Kopf unter dem \u0001 \u0002 Jahre zuvor\"Ich hab dir vertraut!\", Schrie Garth, als die Polizisten ihn in Handschellen legten. \"Es tut mir leid Garth, aber ich kann nicht mitansehen wie mein Bruder Geld aus der Bank klaut nur um sich eine teure Villa zu kaufen\", Richard schaute seinen Bruder mitfühlend an. \"Ich hätte es dir nie sagen dürfen! Du bist für mich gestorben! Ich will dich nie wieder sehen! Du bist nicht mehr mein Bruder!\", schrie Garth als die Polizisten ihn in das Polizeiauto steckten. Ein weiterer Polizist, der das Gestohlene Geld in der Hand hielt schüttelte Richard die Hand:\" Danke das sie es gesagt haben. Ich weiss, es ist nicht leicht seinen Bruder zu verraten, aber sie haben das Richtige getan\". Richard hörte gar nicht zu was der Polizist sagte. Er starrte auf seinen Bruder, der im Polizeiauto sass und ihm den Mittelfinger zeigte, als es mit Blaulicht davonfuhr.\"Es tut mir leid Garth\", schluchzte er, \"Ich hätte dich nie verraten sollen.\". Richard stöhnte, schloss die Augen und fiel langsam in einen ruhigen, traumlosen \u0001 \u0002, hoffe euch hat das Kapitel gefallen :)LG Vionix",
            "wordcount": "900",
            "chapter_release": "14.05.2015",
            "chapter_number": "27"
        },
        "28": {
            "text": "Hi ^^Ich weiss, es ist schon spät, aber ich habe gerade lust um zu schreiben, also los gehtsGarth wachte auf. Helles Sonnenlicht schien durch die schmalen Spalten der Gardinen. Er streckte sich und schaute sich in dem Zimmer um. Es war ein grosses, mit blauen Tapeten versehenes Zimmer. Das Bett war mit einem grünen Duvet angezogen. Verwirrt sah er sich um. War er nicht gerade auf der Titanic? Kleine Erinnerungsfetzten zuckten durch ihn hindurch. Die Panik, als Richard mit der Pistole auf ihn zielte, Der Kloss im Hals, als er *nein* schreien wollte, aber kein Wort herausbekam, der Schmerz als die Kugel ihn in der Schulter traf und das Blut, dass sich neben ihm immer weiter ausbreitete. Hatte ihn Zicha gerettet? Er stand von dem Bett auf und verliess das Zimmer. Eine Frau deckte in der Küche gerade einen Tisch. \"Oh, hi mein Schatz\", sagte sie als sie Garth erblickte und küsste ihn. \"Hi\" sagte er verwirrt und liess sich von ihr küssen. Was war hier los? \"Was ist hier los?\", fragte er angespannt und schaute auf den fein säuberlich bedeckten Tisch. \"Hast du das vergessen Baby? Heute kommen deine Eltern zu Besuch\", sagte die Frau. \"A...aber meine Mum ist...tot\", das letzte Wort sprach er so leise, dass nur er es hören konnte. \"Dad hilfst du mir mal schnell?\" Aron, sein Sohn trat in die Küche. \"Aron! Aber... Okay, was ist hier los, wo bin ich hier?\", fegte Garth panisch und schaute seinen Sohn und seine Pseudofreundin an. \"Weisst du das nicht Garth?\", sagte sie und legte ihre Hände um seine Hüfte,\" Du bist in deinem eigenen Himmel Garth. Richard hat dich getötet, jetzt bist du dort, wo das Licht die Dunkelheit verdrängt. Du bist im Reich Gottes. Und du kannst deinen Himmel so gestalten, wie du willst\". Nein...aber ich kann nicht tot sein! Ich muss zu Richard, bitte!\", panisch schaute Garth sich um. \"Aber, aber...du kommst hier nicht weg Garth\", sie schaute ihn mitfühlend an,\" Du bist tot. Hier kommen alle hin, die sterben. Du wirst für ewig hier oben bleiben. Mach das beste draus\", ihre Hände lösten sich von seiner Hüfte und sie liess einen verdutzten Garth alleine im Raum zurück. \"Oh, dieser Braten schmeckt köstlich\", Garths Mutter steckte ein weiteres Stück Fleisch in den Mund. Garth schaute beklemmend in die Runde, während er lustlos in seinem Teller herumstocherte. \"Hast du keinen Hunger Baby?\", seine Freundin nahm seine Hand, doch Garth zog sie weg. \"Was ist den? Hast du das nicht immer gewünscht? Du und deine Familie? Zusammen?\", sie schaute in fragend an. \"Es...es tut mir leid\", Garth stand vom Tisch auf und verliess das Haus. Die Sonne schien warm vom Himmel herab. Die Vögel zwitscherten und ein kleines Bächlein floss neben ihm sanft dahin. Das war immer sein Traum gewesen: Eine treue Freundin, ein Kind, keinen Streit mit der Familie. Doch jetzt wirkte alles unwirklich und surreal. Er setzte sich in das kühle Gras und betrachtete einen Vogel, wie er gerade einen Wurm aus der Erde zog. \"Gefällt es dir hier?\", Zicha sass neben ihm am Boden. Garth nahm einen Stein und warf in den Fluss. \"Ich wollte immer so ein Leben haben. Es war Immer mein grösster Traum. Aber...Naja...ich will zurück zu Richard. Er ist ohne mich verloren. Er wird nicht wissen was er tun soll. Ich bin eine Stütze für ihn, sein grosser Bruder und das seit unserer Geburt\". Zicha sass da und betrachtete Garth mitfühlend:\" Tut mir leid\". Garth antwortete nicht. \"Ich will einfach nur zurück. Zurück zu Richard. Gibt es keine Möglichkeit wieder auf die Erde zurückzugelangen?\", fragte Garth Zicha. Zicha schien zu überlegen:\"Da gäbe es wirklich eine Möglichkeit. Hast du schon mal was von Sensenmännern gehört?\". \"Du meinst diese gruseligen gestalten mit den schwarzen Umhängen und den Totenkopfmasken?\", fragte Garth verwirrt. \"Sie sehen zwar anders aus, aber ja, diese. Ich kenne eine Menge solcher Sensenmänner. Sie könnten dich zurück auf die Erde schicken\". Garth sprang glücklich auf:\" Wirklich?\". \"Ja, aber da gäbe es einen Haken\", Zicha zögerte. \"Und der wäre?\". \"Du könntest kein richtiger Mensch mehr sein. Du würdest als Geist auf die Erde zurückkehren\". Hoffe euch hat das kleine \"Mitternachtskapitel\" gefallen ^^LG Vionix",
            "wordcount": "758",
            "chapter_release": "15.05.2015",
            "chapter_number": "28"
        },
        "29": {
            "text": "Hi und weiter geht es :)\"Wir müssten gleich da sein\", Zicha führte Garth in einen sonnigen Wald. Garth schaute sich misstrauisch um. \"Zicha, was willst du denn hier?\", ein alter Mann mit faltigem Gesicht, grauen, fast weissen Haaren und einem schwarzen Anzug erschien vor ihnen. \"Gargos\", begrüsste Zicha den Mann. \"Wie ich sehe hast du Besuch\", Gargos schaute Garth an. \"Ähm...Hallo, ich bin Garth\", Garth hielt Gargos die Hand hin, doch dieser ignorierte ihn:\" Schon lange nicht mehr gesehen Zicha. Wer ist das?\", er Zeigte auf Zicha. \"Okay\", flüsterte Garth für sich und schaute sich in dem Wald um. \"Ach, nur ein Bankangestellter, nichts besonderes, aber er sieht gut aus\", er betrachtete seine Arme, \"Aber wieso ich eigentlich hier bin Gargos, ist Garth\", er zeigte auf seinen Begleiter, \"Sein Bruder hat ihn ausersehen erschossen und er will wieder zurück auf die Erde, kannst du das für ihn machen?\". Gargos betrachtete Garth unwirsch:\"Nein\", sagte er bestimmt. \"Aber...\", fing Zicha wieder an. \"Nein\", antwortete Gargos erneut. \"Bitte...mein Bruder ist noch da unten, er wird sterben wenn ich nicht bei ihm bin!\", mischte sich auch Garth ein. Gargos hob den Finger und sagte bestimmt:\" Nein\". \"Aber bitte...\", er brach ab. \"Komm wir gehen, es bringt nichts\", Zicha packte ihn an der Schulter und wollte gehen, doch Garth hilt ihn zurück:\" Warum nicht?\". \"Schicksal! Denkst du, das was hier passiert ist Zufall? Nein, mein lieber, das ist Schicksal. Alles was passiert, ob hier, oder auf der Erde, musste so geschehen, weil Gott es so wollte\", sagte Gargos. \"Also wollte Gott, das Richards Familie starb und er alle Monster frei liess? Wollte Gott, das John \u0001 \u0002 erschossen wurde? Wollte Gott, den Anschlag auf das World Trade Centre 2001? Wollte Gott, dass Hitler fast alle Juden ausrottete? Sorry, aber dann haben wir einen ganz beschissenen Gott!\", Garth schrie Gargos wütend an:\" Ich scheisse auf Gott, ich scheisse auf den Himmel, ich scheisse auf das scheiss beschissene Schicksal verdammt noch mal!\", Garth atmete tief ein,\" Ich will nur zurück zu meinem kleinen Bruder, mehr nicht!\". Zicha schaute Garth schockiert an. Der Sensenmann holte mit der Hand aus und schlug Garth ins Gesicht. \"Rede nicht so über Gott!\", sagte er wütend,\" Wäre Kennedy nicht ermordet worden, würde Amerika jetzt in einer Wirtschaftskrise stecken. Wäre das World Trade Centre nicht bombardiert worden, hätte es einen dritten Weltkrieg gegeben. Wäre Hitler nicht gewesen, hätten die Juden Deutschland zerstört!\", Gargos schaute ihn wütend an, \"Alles Schlimme wird sich einmal zum Guten wenden\". \"Und was soll hier dran gut sein?\", Garth hielt sich die schmerzende Wange, \"Ich will dieses Leben nicht, Gargos. Ich will zu meinem Bruder. Ich liebe ihn und...ich will nicht das er auch stirbt\". \"Eine Woche!\", sagte Gargos bestimmt. \"Was eine Woche?\", Garth schaute Zicha verwirrt an, doch dieser schüttelte nur nichtswissend den Kopf. \"Ich werd dich für eine Woche auf die Erde schicken. Wenn du es eine Woche schaffst, deinen Bruder nicht an die Kehle zu gehen, kannst du bleiben\". \"Wieso sollte ich ihm an die Kehle wollen?\", fragte Garth verwirrt. \"Er hat dich getötet. Du könntest Rachsüchtig werden und ihn auch umbringen wollen, wie Joanne Paulson, weisst du noch, eurer erster Fall?\". Garth schüttelte bestimmt den Kopf:\" Ich werde Richard nicht töten! Sicher nicht! Ich werde auf der Erde bleiben. Für immer, das ist mein Zuhause\". \"Na gut\", sagte Gargos, \"Ich werd dir aber dein Gedächtnis löschen. Wenn du auf der Erde bist, wirst du dich an nichts mehr was hier oben vorgefallen ist erinnern\". \"Gut, na los, schicken sie mich auf die Erde!, sagte Garth bestimmt. \"Achtung, es tut sehr weh\", Gargos legte seine Hand auf seine Schuter. Ein Schmerz durchfuhr ihn und Garth schrie qualvoll auf, dann wurde alles schwarz. Mal ein kürzeres Kapitel, sorry, ist aber hoffentlich gut. :)LG Vionix",
            "wordcount": "706",
            "chapter_release": "15.05.2015",
            "chapter_number": "29"
        },
        "3": {
            "text": "Hi...ich schreib mal weiter, weil ich einfach auf diese Geschichte am meisten Bock habe...viel Spass : )___________________________________________________________________________Am nächsten Tag war es recht warm Draussen. Die Sonne schien und es war etwa 30 \u0001 \u0002 spielte Amanda mit ihrer neuen Katze im Garten.\"Dudley, Dudley komm\", rief sie der Katze \u0001 \u0002 Katze kam sofort schnurrend zu ihr und lies sich von Amanda \u0001 \u0002 unterbrach Amanda beim Streicheln der Katze: \" Amanda! telefon für dich!\".Amanda lief ins Haus. Richard gab ihr den Hörer.\"Hi\", antwortete sie,\" Oh hi Shelby\".Shelby war Amandas beste Freundin. Sie war wie Amanda neun Jahre alt und hatte braune Haare, die sie immer zu Zöpfchen flocht.\"Weiss nicht, muss mal mein Dad fragen. Dady, kommst du mal?\".Carol sass am Küchentisch und lakierte ihre \u0001 \u0002 kam ins Wohnzimmer: \"Was ist meine liebe?\".\"Shelby fragt, ob ich mit ihr und Danny auf den Schulplatz kann\".Danny war auch einer der besten freunde von Amanda. Er war klein und eher rundlich und trug immer eine Brille.\"Ja sicher...komm aber um sechs wieder nach Hause, es gibt Lasagen, dein Lieblingsessen\".\"Oh, cool, danke Dady\", sagte sie zu Richard gerichtet. In den Höhrer sagte sie:\" Ich kann, ich bin gleich da\", dann legte sie auf. Sie zog sich an, umarmte Richard, gab ihrer Schwester einen Kuss und lief los.\"Was soll ich dier schenken?\", sie sassen auf der Schaukel und redeten über Amandas Geburtstagsparty.\"Was weiss ich, es soll ja eine Überaschung werden\".\"Also ich weiss was ich dir schenke\", sagte Shelby.\"Oh nein\", Danny deutete auf drei Jungen, die auf sie zu kamen.\"Los Leute, gehen wir, auf die habe ich gerade keine Lust\", sagte \u0001 \u0002 wollten gerade aufstehen als sie von einer tiefen Stimme unterbrochen wuredn: \"Wo wollt ihr denn so schnell hin? Wollt ihr nicht mit uns abhängen?\", Fragte Cody. Cody war 16 Jahre alt, sehr muskulös und gross. Seine Begleiter Douglase und Vincent auch. Die drei waren bekannt für ihre Schlägereien. In fast jeder Schlägerei waren sie dabei.\"Last uns in ruhe!\", sagte Amanda.\"Oh, die süsse kleine Amanda, ich habe gehört, du wirst zehn\", er lachte auf und packte sie am Arm. Amanda schrie auf.\"Bitte, last uns gehen\", schrie Shelby.\"Aua, ihr tut mir weh\", weinte Amanda.\"Ouh, das tut mir aber leid\", sagte Cody, woraufhin er ihr den Arm auf den Rücken drehte.\"habt ihr nichts besseres zu tun als neun jährige Kinder zu verhauen?\", sagte danny und nahm unbemerkt einen Stein vom Boden. Er warf ihn auf Codys Fuss, der taumelnd zurückwich und sich schreiend den Fuss hielt. Die Kinder flohen.\"Was steht ihr noch so herum, schnappt euch diese Missgeburten!\", schre Cody zu Douglase und Vincent, die aber nur schokiert \u0001 \u0002, Danny und Shelby hielten am Starssenrand an.\"Alles okay?\". fragte Danny sie.\"ja, alles in Ordnung, ich mus jetzt gehen\", sagte sie, wobei sie auf ihre Uhr schaute,\" ihr wisst, morgen um 14:00 bei mir?\".\"Jap\", sagte Danny. Sie verabschiedeten sich und gingen nach \u0001 \u0002 dies ist ein weiteres Kapitel zu dieser Geschichte. keine Angst, ich werde an den anderen Geschichten morgen weiterschreiben : )Hoffe euch hat das Kapitel gefallen : )MFG Vionix",
            "wordcount": "583",
            "chapter_release": "15.03.2014",
            "chapter_number": "3"
        },
        "30": {
            "text": "Yeah, ich hab`s geschafft, ich habe wieder Internet auf meinem Computer, dass heisst ich kann endlich weiterschreiben...Yeah!! I`m sorry das so lange nichts kam, aber jetzt kommt täglich wieder ein \u0001 \u0002 nahm einen grossen Schluck Vodka und stellt die Flasche wieder auf den Tisch. Seine Haare waren verfilzt und einige Strähnen fielen ihm ins Gesicht, er machte sich aber nicht die mühe, sie wegzumachen. Er lag auf dem Sofa und schaute die Decke an. Seit drei Tagen hatte Richard das Hotelzimmer nicht verlassen. Seit sein Bruder gestorben ist, hatte ihn die Motivation verlassen, irgendwelchen Dingen nachzugehen, die ihn umbringen könnten. Ein Rumpeln lies ihn aufschrecken. Neugierig stand er auf und ging zu der Stelle aus der er das Geräusch vermutete. Die Tür zum Badezimmer stand offen. Hatte er sie nicht geschlossen? Stirnrunzelnd schloss er sie wieder und wollte wieder auf die Couch liegen, doch ein ungutes Gefühl durchströhmte seinen Körper und er bildete sich ein, Schritte hinter sich zu hören. \"Du bist müde, geh wieder schlafen\", sagte er zu sich selbst. Richard lies sich auf die Couch fallen, doch die Badezimmertüre wurde langsam geöffnet. \"Hallo?\", er nahm die Vase, die auf dem Tisch stand und ging ins Badezimmer. Er liess die Vase fallen als der ganz kurz eine Person vor dem Badezimmerspiegel aufblitzen sah, die aber sofort wieder verschwand. Der Spiegel beschlug und die Worte \"Ich bin es, Garth\", wurden sichtbar. \"Was?\", Richard wich zurück. Eine kalte Hand berührte seine Schulter. Richard atmete tief durch und musste sich zusammenreissen, die Hand nicht wegzuschlagen. \"Garth...?\", flüsterte er. Wieder blitzte eine Gestalt kurz neben ihm auf. Richard wusste nicht, ob es einbildung war, aber er konnte Garths gesicht erkennen. Langam nahm Garth seine Hand von Richards Schulter und keuchte auf. Er war noch zu schwach um sich länger sichtbar zu machen. das Gefühl sagte ihm, dass Richard ihn erkannt hatte, aber man konnte nie wissen. Er schaute sich Richards Gesicht genau an, schaute tief in seine Augen und sah, wie er ihn erschoss. Spürte den Schmez der Kugel in seiner Schulter und sah das Blut dass langsam den Boden entlang Floss. Sein Blut. Ein seltsames Gefühl durchfloss ihn. Ein Gefühl der Wut, der Vergeltung. Nein, dass konnte nicht sein. Allen Anschein an, hatte Richard ihn getötet und er würde nun als Geist auf der Erde weiterleben. Als eine Kreatur, die sie eigentlich töteten. Und das war nur Richards Schuld! Wieder stieg iin ihm dieses eigenartige Gefühl hoch. Er schüttelte es aber wieder ab und versuchte erneut, sich sichtbar zu machen, damit Richard ihn erkennen konnte. Er nahm all seine Kraft zusammen und versuchte sich sichtbar zu machen. Erstaunlicherweise klappte es besonders gut. \"Garth...du bist es wirklich!\", sagte Richard und streckte eine Hand nach ihm aus. \u0001 \u0002 tat das selbe und berührte seine Hand. Kurz darauf verliess Garth die Kraft und er wurde wieder \u0001 \u0002 Woche späterIn der letzten Woche wurde Garth immer stärker. Er konnte jetzt problemlos Dinge bewegen und bis zu 30min sichtbar bleiben. Jedoch wurde er immer öfter und stärker auf Richard wütend. Er konnte sich aber beherrschen und schlimmere Dinge vorbeugen. Er mochte sich nicht ausmalen, was geschehen wäre, wenn er seiner Wut freien Lauf gelassen hätte. Er ass gerade ein Stück Brot, als ein weisses Licht ihn umhüllte und ein alter Mann mit einem schwarzen Anzug vor ihm auftauchte. \"Wer sind sie'\", fragte er verwirrt und schaute zu Zicha, der hnter dem Mann auftauchte,\" Zicha, wer ist das? Was ist hier los?\". \"Er hat es geschafft.\", sagte Zicha zu dem Mann\", jetzt kannst du ihn wieder leben lassen. Der Mann wandte sich an Garth:\" Du hast es geschaft, du hasst deine Wut unter kontrolle gehalten und dafür sollst du un wieder lebend auf die Erde zurückgeschickt werden. \"Es tut mir leid, ich verstehe nicht wovon sie reden, Zicha, was ist hier los?\". Die Kalte hand des Mannes berührte seine Stirn und auf einmal konnte er sich wieder an alles erinnern. Wie er im Himmel war, wie er Richard darum gebeten hatte, ihn wieder auf die Erde zu schicken und wie er mit dem Sensenmann gesprochen hatte. Zicha lächelte Garth an und sagte:\" Na dann, viel spass auf der Erde und schaut dass die höllischen Kreaturen nicht die Überhand gewinnen. Garth wollte danke sagen, aber kaum hatte Zicha das gesagt, lag er neben seinem Bruder im Bett. Keuchend sass er auf und rieb sich die Augen. \"Richard, Richard wach auf!\", er schüttelte Richard wach. \"Hm? Was ist denn? Du warst am essen, doch plötzlich verschwandest du, wo warst du, was ist passiert?\". \"Ich bin kein Geist mehr!\", sagte Garth fröhlich und schaute Richard erwartungsvoll an. \"Wie? Was ist passsiert?\", fragte Richard erstaunt, unterbrach sich aber selber und sagte:\" Ach, ich will es gar nicht wissen, hauptsache ist, dass du wieder da bist\", er umarmte seinen Bruder. Garth erwiederte die Umarmung und sagte dann:\"Genug Bruderliebe für heute. ich habe gerade richtig Bock eines dieser Viecher in den Arsch zu treten, gibt es Neuigkeiten?\". \"Nur mit der Ruhe!\", Richard musste grinsen, \"Iss zuerst etwas\". Das war das Kapitel, ich hoffe es war einigermassen Okay, aber ich habe zu lange nicht geschrieben und muss erts wieder ein bisschen reinkommen :)Nächstes ml geht es wieder mit einem normalen Fall \u0001 \u0002 Vionix",
            "wordcount": "916",
            "chapter_release": "13.02.2016",
            "chapter_number": "30"
        },
        "31": {
            "text": "Ich hoffe es sind noch einige dabei, denn jetzt gehts wieder richtig los :)Ich wünsche euch viel spass bei dem nächsten Kapitel^^Centralia, PennsylvaniaDie beiden Jugendlichen Matt und Charles liefen die mit Kreide vollgekritzelte Strasse entlang. Risse durchzogen den Boden und die Bäume ragten weit über die Strasse hinaus. \"Verdammt, ist das aufregend!\", sagte Matt, hob seine Videokamera und zog Charles zu sich,\" Komm wir beginnen mit dem Video\". \"Warte, warum machen wir das? Ich fühle mich echt nicht wohl bei dieser Sache\". \"Klicks, mein Freund, Klicks. Ich kann das Geld schon schmecken. Wenn wir das erst mal auf Youtube hochgeladen haben...\", er drückte auf den Record Knopf der Kamera ohne den Satz zu beenden und fing an zu sprechen:\" Hey Community! Heute kommt mal ein besonderes Video. Nach Wunsch von euch sind wir jetzt hier der Geisterstadt Centralia\". \"Aber was ist den Centralia?\", fragte Charles, der trotz seinenes Missfalles gegenüber dieser Aktion seiner Rolle treu bleiben wollte. \"Eine gute Frage\", sagte Matt, der jetzt dem verlauf der Strasse folgte,\" In den fünzigern war dies eine ganz normale Stadt, aber an einem schicksalhaften Tag, beschlossen die Bewohner der Stadt all ihren Müll zu verbrennen um die Stadt für einen Feiertag zu reinigen. Unglücklicherweise sprang das Feuer in die Kohlemine über, die unter der ganzen Stadt verläuft. Das Feuer breitete sich unter der ganzen Stadt aus, mit schwerwiegenden Folgen: Häuser stürzten ein, Risse und Spalten öffneten sich im Boden und zogen Leute hinein und Rauch quoll aus den Löchern. Bis auf ein paar Häuser wurden alle abgerissen und das Feuer brennt noch tief unter uns und wird auch so schnell nicht wieder ausgehen\". \"Dass klingt aber sehr tragisch\", Charles zeigte auf einen kleinen Weg, der einen Hügel hinaufführte,\"Hier müssen wir hoch\". Sie kletterten den kleinen Hügel hoch und schauten sich um. Ein dichter Wald wuchs vor ihnen. Einzelne verfallene Gebäute waren unter dem zugewachsenen Wald zu erkennen. \"Wow\", sagte Matt ungläubig, \"Kaum zu glauben, dass hier vor 50 Jahren noch eine ganze Stadt stand. Wilkommen in Centralia Leute\", er drehte die Kamera in Richtung Wald. Sie bogen auf eine Strasse ab und machten sich auf den Weg in den hintersten Teil der Stadt, in dem noch eine Kirche stand, die nie abgerissen wurde, Plötzlich blieb Charles stehen:\" Hast du das gehört?\". \"Ja habe ich, oh mein Gott, ein Zombie!!\", Matt rannte davon. Sie hatten das vorher genau abgesprochen, sie taten so als ob sie von einer Horde Zombies angegriffen wurden. Matt drehte sich zu Charles um, der aber wie angewurzelt da stand. \"Charles was soll das? Du solltest dich an das Script halten\", Matt drehte sich wütend um und lief zu Charles,\"Danke, jetzt ist die ganze Aufnahme am Arsch, toll gemacht\". Charles stand aber nur mit offnem Mund da und starrte auf den Boden. \"Charles, was ist los?\", fragte Matt und filmte mit der Kamera seinen besten Freund. Dieser sagte jedoch nichts und zeigte nur mit der Hand an den Boden. Matt starrte auf die Stelle und liess vor Schreck fast die Kammera fallen, als er die rotbraune Hand sah, die aus dem Boden ragte. \"Krass, was ist das?\", fragte er und filmte die Hand die aus dem Boden ragte. Doch Plötzlich fing die Hand sich an zu bewegen, hielt sich fest und grub sich frei. Ein Kopf erschien, danach ein Körper. \"Verdammt weg!\", schrie Matt, der den völlig verbrannten Körper anstarte der vor ihnen aus der Erde kam. Die Gestalt grunzte nur und schaute sie mit ihren kalten schwarzen Augen an. Das ganze Fleisch war vom Körper gebrannt und die Gestalt sah aus, als ob sie nur noch aus Knochen bestand. Matt drehte sich um und liess die Kamera fallen als er sah, das fünf weitere dieser Gestalten hinter ihnen standen und auf sie zuliefen. \"Matt, ich sagte doch dass das keine gute Idee ist\", sagte Charles und schrie auf, als einer dieser gestalten seine Schulter berührte. Garth rieb sich kaltes Wasser ins Gesicht und schaute sich im Spiegel an. Er erschrack als eine Person plötzlich hinter ihm auftauchte. \"Oh verdammt Zicha!\", schrie er auf, als er den Engel erkannte. \"Hey\", sagte Zicha und setzte sich auf den Rand der Badewanne. \"Kannst du dich vorher nicht irgendwie melden bevor du einfach hinter jemaandem auftauchst? Wenn es so weitergeht werde ich mit 40 an einem Herzinfarkt sterben!\", Garth rieb sich die Stirn und schaute Zicha wütend an. \"Ja tut mir leid, ich sollte mich echt mal melden. Warum ich hier bin\", erklärte Zicha,\" Ich wollte wissen wie es dir geht?\". \"Ganz gut\", sagte Garth,\" bis auf die Tatsache dass du mich gerade zu tode erschreckt hast! Und hey...ich wollte dir nochmal danke sagen. Danke das du mir geholfen hast wieder auf...\". \"Garth komm mal!\", Richard erschien im Türrahmen und unterbrach Garth. \"Gottverdammt!\", schrie Garth, der sich wieder erschrocken hatte,\"Was habt ihr für ein Problem?\". \"Oh, Hi Zicha\", begrüsste Richard ihn und ignorierte Gaths beschwerde. Zicha hob seine Hand zur begrüssung. \"Garth, du glaubst nicht was gerade in den Nachrichten kam\". \"Paris Hilton ist tot?\", sate Garth genervt. \"Hä? Warum sollte Paris Hilton tot sein?\", verwirrt schaute Richard seinen Bruder an. Dieser schaute ihn nur ausdruckslos an. \"Na sag schon!\", sagte Garth, nachdem sich die Brüder eine weile angesehen haben. \"Äh ja sorry\", verwirrt sah sich Richard um\", du kennst doch Centralia?\". \"Du meinst diese Geisterstadt in Pennsylvania? Von der vater uns als Kind immer erzählt hat?\", fragte Garh. Richard nickte und fuhr fort:\" Ein Pärchen fand zwei verbrannte leichen in der Stadt\", Richard sah Garth erwartungsvoll an. \"Äh ja na und? Sind sicher Leute die vor 50 Jahren dem Feuer zum Opfer gefallen waren\". Ein Lächeln überspielte Richards Lippen:\" Nope. Laut den Zeugenaussagen des Pärchens brannten die Leichen als sie sie fanden und um die Leichen herum waren überall Löcher im Boden, so als ob sich jemand daraus hervorgebuddelt hat\". Neugierig starrte Garth seinen jüngeren Bruder an:\" Richard, pack deine Sachen, wir fahren nach Centralia\".Und wieder mal ein Kapitel vorbei, hoffe es war gut :)LG Vionix",
            "wordcount": "1.088",
            "chapter_release": "14.02.2016",
            "chapter_number": "31"
        },
        "32": {
            "text": "Und weiter geht es mit dem nächsten Kapitel, viel Spass :)Der Gerichtsmediziner hob das Laken von einem der Opfer. \"Oh gott!\", Garth wich erschrocken zurück. \"Verbrennungen 4. Grades am ganzen Körper\", erklärte der Gerichtsmediziner. Richard und Garth schauten angeekelt auf die Leiche die vor ihnen auf dem Tisch lag. Sie sah nicht mehr menschlich aus. Ihre Augen waren verbrannt, der Körper von rot-schwarzen Flecken übersäht. \"Wissen sie wie es passiert sein könnte\", Richard schaute den Gerichtsmediziner erwartungsvoll an, dieser zögerte und hob das Tuch wieder über die Leiche:\" Tut mir leid, wir stehen echt im Ungeissen. Die Leute hatten kein Feuerzeug dabei und sie lagen mitten auf der Strasse, wir wissen echt nicht, wie es zu diesem Mord gekommen ist\". \"Warten Sie, Sie sagten Mord. Woher wissen Sie so genau, dass es ein Mord war?\", sagte Richard und setzte sich auf einen Stuhl, der in der Ecke stand. \"Wissen?\", der Gerichtsmediziner musste lachen, \"Wir wissen gar nichts, wir vermuten es nur. Oder haben Sie eine andere Erklärung, wie es zu so einem merkwürdigen Fall kommen kann?\". \"In der tat! Es könnten G...\", begann Garth, doch Richard warf ihm einen wütenden Blick zu der ihm sagen sollte, er solle nichts über irgendwelche Geister oder sonstige Wesen sagen,\"G...Geisteskranke gewesen sein\", versuchte er sich rauszureden. \"Das könnte man meinen, ja, jedenfalls nach dem Video\", der Gerichtsmediziner zog seine Brille aus und legte sie auf den Tische. Richard sprang sofort hoch: \"Video? Welches Video?\". \"Ach ja, tut mir leid, wir haben am Tatort eine Videokamera gefunden\", die Augen des Gerichtsmediziners wanderten durch den Raum zu einer Videokamera, die hinten auf einem Tisch lag. \"Bestände die Möglichkeit, dass wir dieses Video kurz ansehen dürften?\", fragte Garth. \"Nur zu\", mit der Hand deutete der Gerichtsmediziner auf die Kamera, \"Ihr werdet aber nichts brauchbares finden\".\"Verdammt, das Ende ist total unscharf, man kann nichts erkennen, man hört nur die Schreie der Jugendlichen und diese komischen Gurgelgeräusche\", Garth stützte den Kopf ab und schaute sich das Video genau an, \"Komm, gehen wir, es bringt nichts, wir schauen das Video schon zum achten Mal, es gibt in diesem Video nichts Besonderes\". \"Halt!\", Richard unterbrach ihn, hast du das gesehen? Das fiel mir vorhin gar nicht auf!\". \"Was denn, was ist los Richard?\". \"Das Video war für einige Sekunden scharf, warte ich versuche die richtige Stelle zu finden\", Richard spulte das Video zu einem bestimmten Zeitpunkt zurück. \"Tatsächlich, was ist das, kannst du was erkennen?\", Garth schaute konzentriert auf den Bildschirm. \"Es scheint...eine Art...Gestalt zu sein, aber die Qualität ist zu schlecht, um es richtig definieren zu können, aber eins ist klar, es ist ganz sicher kein Mensch\", verärgert warf Richard die Fernbedienung in den Sessel neben ihm. \"Dann Müssen wir wohl an den Ort des Geschehens\", Garth erhob sich,\" Wir müssen wohl oder übel nach Centralia\".Die beiden Brüder liefen durch die zugewachsenen Strassen Centralias, in der Hoffnung irgendetwas Ungewöhnlich, etwas unmenschliches zu finden, doch Fehlanzeige. \"Komm, las uns nach Hause gehen, wir laufen schon über fünf Stunden hier herum und haben nichts gefunden, was uns irgendwie weiterhelfen könnte, hier ist es einfach zu ruhig\". Richard hielt an und drehte sich um:\" Ja, du wirst wohl recht haben, wir sollten unsere Nachforschungen anderswo beginnen, das war echt ne Fehlanzeige\", entäuscht liefen sie der Strasse entlang. In der Stadt war es totenstill. Nicht mal Vögel zwitscherten in dem dichten laub der Bäume. Es war unvorstellbar, dass hier vor 50 Jahren noch eine ganze Stadt Stand. Richard und Garth folgten dem Lauf der Strasse, doch es gabt nichts zu sehen als Bäume und ein paar zerfallene Bruchstücke von zerstörten Häusern. Doch als sie weiterliefen kamen sie an den Eingan der Kohlemine, die unter der ganzen Stadt verläuft. \"In den Nachrichten stand doch, dass die Erde aufgerissen war, als ob sich jemand ausgegraben hätte\", sagte Richard und blieb vor dem Eingang der Mine stehen, die mit Brettern zugenagelt war. \"Also müssten diese Wesen theoretisch nicht aus der Stadt selber, sondern unter der Stadt kommen, sprich aus der Mine\". \"Stimmt, darum haben wir oben auch nichts gefunden, weil sich alle in diesen Minenschächten befinden\", schlussfolgerte Garth. Richard nickte und trat näher an den Eingang heran. Die morschen Bretter bewegten sich, als Richard daran zog. \"Halt!\", du willst doch jetzt nicht wirklich da rein? Wir wissen nicht was das für Wesen sind, geschweige denn, wie man sie tötet\", Garth zog Richard von dem Eingang weg. \"Und genau das müssen wir herausfinden\", sagte Richard, riss sich von Garth los und machte weiter, dein Eingang von den Brettern zu befreien. Ein Brett brach und schwarze Dunkelheit war hinter dem Brett zu sehen. \"Na toll\", stöhnte Garth,\" dann ab in die Schwarze Hölle\".",
            "wordcount": "851",
            "chapter_release": "15.02.2016",
            "chapter_number": "32"
        },
        "33": {
            "text": "Hallo...und wieder muss ich mich entschuldigen xDIch hatte in letzter Zeit einfach keine Motivation zu schreiben. Ich wusste nicht wie ich die Story weiterführen sollte, und hatte einfach sonst zu viel zu tun. Aber jetzt sollte es, wenn möglich, regulär weiter gehen, und ihr könnt euch täglich ein neues Kapitel zu gemüte führen :)Ich hoffe ich kann es so beibehalten und wünsche euch viel spass bei diesem Kapitel :)Das erste was Richard und Garth auffiel, als sie die Mine betraten, war das düstere Licht und die stickige Luft. Jeder Atemzug, dachten sie, würde die Luft noch stickiger machen. Garth packte die Taschenlampe aus und knipste sie an. Das raue Gestein der Wände erschien in seinem Blickfeld. Nur ein paar dünne Stützen hielten die Decke und bewahrte sie vor dem Einsturz. \"Gott ist das stickig hier drin\", hustete Richard und hielt sich seinen Arm vor den Mund. Garth ignorierte ihn und trat weiter in die Mine vor. Richard spürte etwas kühles auf der Schulter. Schnell drehte er sich um, doch da war nichts ausser das Schwarz der Dunkelheit. Er drehte sich wieder zu Garth um, doch ein kleines, schwarzhaariges Mädchen stand vor ihm und schaute ihn mit strahlend blauen Augen an. Erschrocken wich Richard zurück. \"Du...hier...aber...oh Gott\", er drehte sich panisch um, doch seine Tochter stand wieder vor ihm:\" Hallo Dady, hast du mich vermisst?\". Richard wollte sich bewegen, doch er war starr vor Angst. Seine Muskeln waren verkrampft und Schweiss rann seine Stirn hinunter. \"Och...bist du nicht Glücklich mich zu sehen?\", fragte Amanda und trat mit einem Lächeln auf ihn zu. Sie hielt ein Messer in der Hand. \"Ich...\", sagte Richard doch verstummte, da seine Kehle ausgetrocknet war, und er kein Wort herausbekam. \"Du dachtest wohl, du wärst mich los?\", mit langsamen Schritten lief Amanda auf ihn zu. Richard nahm all seine Kraft zusammen, konzentrierte sich und nahm die Waffe aus seinem Waffengurt, die er bei sich trug. \"Geschockt wich Amanda zurück. \"Richard...was soll das?...Warum zielst du mit deiner Waffe auf mich?\". \"Stirb, stirb du elendes Monster\". \"Richard, pack bitte deine Waffe weg okay?\", Amanda sah ihn mit ängstlichen Augen an.,\" Richard, bitte, ich will dir nicht weh tun!\", Richard schaute in die ängstlichen Augen seines Bruders. Richard zielte mit der Waffe auf Garths hinterkopf und Garth stand mit erhobenen Händen da. Verwirrt schaute Richard auf Garths hinterkopf. Er schluckte und senkte die Waffe langsam. \"Es...es tut mir leid\", stotterte Richard und packte die Waffe wieder ein. \"Was sollte das?\", Garth drehte sich um und stiess Richard gegen die Wand,\" Was ist dein verdammtes Problem?\". \"Ich\", Richard fand nicht die richtigen Worte\", Es...ich hatte wieder diese Haluzinationen. Ich...ich dachte du wärst Amanda...ich...ich hatte mich nicht unter kontrolle, es...es tut mir leid Garth\". Garth schaute ihn eindringlich an und liess ihn los:\" Schau das dir das nie wieder passiert, okay?\", er liess Richard alleine im Gang stehen und lief weiter.\"Hier ist nichts\", sagte Garth, als Richard und er die Mine wieder verliessen. \"Von wo kommen diese Dinger dann sonst?\", fragte Richard. \"Ich habe keine Ahnung. Wir wissen ja nichtmal, was das für Dinger sind\". \"Dann war dieser Tagestrip nach Centralia der falsche Anhaltspunkt. Toll, wir stehen wieder bei null\", sagte Garth enttäuscht. \"Hey...warte, hast du das gehört?\", Richard packte Garth an der Schulter, als dieser sich abwenden wollte. \"Was, nein habe ich nicht\", er schaute sich verwirrt um. Eine Hand grub sich aus dem Boden, daneben noch eine und dahinter noch fünf weitere. Garth und Richard hoben beide ihre Waffen. \"Wohl doch kein falscher Anhaltspunkt\", sagte Garth und richtete seine Waffe auf eines der Dinger, das sich aus dem Boden grub. \"Wieviele von diesen Viechern gibt es hier?\", Garth und Richard standen inmitten dieser Dinger, die sie umzingelt hatten\". \"Genug\", sagte Richard, \"aber ich weiss was das für Dinger sind\". \"Toll, dann gib mal deine ach so wichtigen Informationen preis!\", sagte Garth und schoss auf die Viecher, denenen die Schüsse nichts auszumachen schienen. \"Das Sind Phönixe! Verbrannte Menschen. Wenn Menschen zu lange dem Feuer ausgesetzt sind verwandeln sie sich zu Monstern, ähnlich wie bei den Wendigos mit Menschenfleisch\", erklärte Richard. \"Toll\", sagte Garth und schoss weiter auf die Phönixe, die bei jedem Schuss zurückwichen, aber keinen Schaden nahmen:\" Und mister Superschlau, haben Sie auch einen Plan wie wir diese Phönixe töten können?\". \"Wasser\", Richard schoss ebenfalls auf dei Phönixe um sie ihnen vom Leib zu halten. \"Oh...toll...Wasser, warte ich hole schnell Wasser aus meinem Rucksack...ach ja warte...WIR HABEN KEIN WASSER!\". Garth drehte sich zu Richard um und sah, dass er mit seiner Waffe auf ihn zielte. \"Oh nein nicht auch das noch\", stöhnte Garth,\" Richard, leg die Waffe weg, der Zeitpunkt ist gerade ziemlich ungünstig\". \"Halt deine Finger von mir fern oder ich schiesse\", schrie Richard und schaute Garth wütend an. \"Hallo? Ich stehe neben dir und ziele mit meiner Waffe auf di Phönixe, ich kann dich gar nicht berühren! Idiot!\". \"Ich sagte lass mich los...nein Finger weg\", Richards Hand zitterte und näherte sich dem Abzug. \"Okay...okay...ganz ruhig...verdammt, ich bin nicht deine tote Tochter, ich bin Garth...aaahhhh\", er schrie auf als ein Phönix ihn am Bein berührte. Garth schoss ihm in den Kopf. Von seinem Bein stieg Rauch auf. Er schrie vor Schmerzen auf und schaute wieder zu seinem Bruder. Er hielt die Waffe immer noch auf Garth gerichtet, doch seine Augen waren blasser als sonst und ein lächeln überspielte seine Lippen. \"Okay Richard, jetzt machst du mir angst\". Richard hob die Hand und alle Phönixe verbrannten lauthals zu Asche. Garth schluckte:\" Und jetzt...habe ich panische angst, was ist los Richard?\". Richard trat langsam auf Garth zu, die Waffe immernoch auf ihn gerichtet. \"Hallo Garth\", sagte er mit einem Lächeln,\" Ich bin`s Luzifer\". Hoffe euch hat das Kapitel gefallen ^^Hoffentlich werde ich morgen die Motivation haben weiterzuschreiben, aber ich denke schonNoch einen schönen AbendBis Morgen :)",
            "wordcount": "1.082",
            "chapter_release": "24.05.2016",
            "chapter_number": "33"
        },
        "34": {
            "text": "Wow...ich lebe noch \u0001 \u0002...ich bin noch nicht von wütenden Geistern oder Mordenden Hexen heimgesucht worden...nee jetzt mal Spass beisteite...ich habe lange Zeit nicht weitergeschrieben...die Gründe dafür waren Einfach...meine Ausbildung hat ziemlich viel Zeit meines Lebens gekostet und ich hatte kaum Zeit weiter zu schreiben und zweitens fehlten mir einfach die Ideen...nennen wir diese Pause deshalb eine kleine Kreativpause \"zwinker\" nun bin ich aber wieder zurèck, mit frischen, neuen Ideen und ich sage euch. Diese Geschichte wird Gross und spannend weitergeführt. Nun also viel spass mit dem nächsten Kapitel :)LG Vionix \"Richard, atme tief ein und aus\", Garth sagte dies jedoch eher zu sich selber als zu seinem Bruder, denn die Panik stieg in ihm hoch und er hatte keinen Schimmer, was er tun sollte. \"Richard dachte wirklich, er hätte mich, Luzifer getötet\", Ein schauderhaftes Lachen überspielte Richards Lippe,\" Mich, Luzifer, der König der Hölle. Bitte dieser Erbärmliche Haufen Scheisse\". \"Du bist nicht Luzifer, Richard, nimm nun also deine Waffe runter und lass uns wie zwei zivilisierte Leute miteinander reden. Du weisst schon, Smalltalk und so\", durch diese Aussage wurde Richard aber noch wütender. \"sag du mir nicht, was ich zu tun habe, Dreckssack. ich werde dich erschiessen, das solltest du dir Bewusst sein, ich werde dich erschiessen und deinen Körper meinen Höllenhunden zum Frass vorwerfen\".Garth schaute seinen Bruder ängstlich an. Ihm schwirrten tausende Ideen durch den Kopf, wie er seinen Bruder aufhalten könnte, jedoch führte jede einzelne dieser ach so brillianten Ideen von Ihm zu seinem Tod, was die Ideen dann doch nicht so brilliant wirken liess. Richards Gesichtsausdruck veränderte sich, er sackte auf die Knie und liess einen markerschütternden Schrei laufen. \"Richard!\", Garth kniete sich neben seinen Bruder und umarmte ihn. Er spürte wie sein Körper schlaff wurde und Richard in Ohnmacht fiel. Richard starrte beklommen in den Spiegel. Seine Haut war bleich und er sah krank und erschöpft aus. Er war in einem Bett aufgewacht und war direkt ins Badezimmer gerannt um sich zu übergeben. Erinnerungsfetzen vom Vortag schossen ihm durch den Kopf und Panik stieg in ihm auf? Was war geschehen? Hatte er seinen Bruder getötet? \"Garth?\", voller Böser Gedanken rannte er aus dem Badezimmer und sah erleichtert seinen Bruder auf der Couch sitzen . \"Wow, ganz ruhig Hulk\", Garth schaute ihn erschrocken an:\" Alles klar?\". \"Oh mein Gott du lebst noch\", Erleichterung strömte durch Richards Körper. \"Das kann man nach deinem Aussehen zu Urteile nicht behaupten. Du wurdest nach deinem Anfall gestern Ohnmächtig und ich habe dich hier her gebracht\". Richard lief langsam zu seiner Jacke und holte seine Waffe heraus. Er drehte sich um und zielte damit auf Garth. \"Oh verdammt, nicht schon wieder\", Garth sprang hoch, Panik stieg in ihm auf und er musste wieder an den Vortag denken. Eine Träne rann über Richards Wange und seine Hand zitterte. \"Erschiess mich\", schluchzte er,\" Bitte Garth, ich halt das nicht mehr aus\".2009, New YorkDie Wächter des Gefängnisses durchsuchten Richards Hose und liessen ihn durch die Schranken laufen. \"Ihr Bruder wird in kürze erscheinen, sie Können sich schon mal hinsetzen\", sagte einer der wachen zu ihm. Zögernd liess sich Richard auf einen der Unbequemen Stühle fallen und betrachtete die schmutzige Scheibe, die ihn von dem Raum vor ihm trennte. An der Wand neben ihm hing ein veraltetes Telefon mit dem er sich nachher unterhalten würde. schon von dem Anblick wurde ihm schlecht und er wollte sich nicht ausmachen, wie viele Millionen Bakterien hier übertragen wurde. Die Türen des anderen Raumes wurde geöffnet und sein Bruder Garth wurde hineingeführt. Auch dieser setzte sich auf den Stuhl. Garth schaute ihn ausdruckslos an. Er sah mager und dreckig aus. Seine Haare und sein Bart waren wohl länger nicht geschnitten worden und seine Arme waren von blaue Flecken überesäät . Nach gefühlten drei Jahren des Schweigens griff Richard vorsichtig nach dem Höhrer. Er wartete einige Sekunden bevor er sprach um Garths Reaktion zu beobachten, doch dieser liess ihn links liegen und machte nicht mal eine Bewegung um den Höhrer zu nehmen. \"H...Hallo Garth\", Krächzte Richard und schaute ihn mitfühlend an. Keine Antwort von seinem Bruder. Dieser schaute ihn nur kalt an. \"Wie geht es dir Garth?\". Wieder nur schweigen seines Bruders. \"Garth, bitte antworte mir!\", mit traurigem Blick verfolgte er Garths Bewegungen, die aus einem Husten zu bestehen schien. \"Garth es tut mir leid. Es tut mir leid dass ich dich bei der Polizei damals verpetzt habe, es tut mir leid dass ich dich fünf Jahre habe sitzen lassen ohne dich besucht zu haben. Ich wusste nicht ob du noch sauer auf mich sein würdest und war mir unsicher ob du mich überhaupt sehen willst\".Garths Blick wurde traurig und er Griff nach dem Höhrer. \"Fünf Jahre Richard. Fünf Jahre sass ich hier fest. Die ersten Wochen waren die Hölle. ich konnte nicht ertragen dass mein Sohn Aron ohne mich aufwachsen würde und von seinem Vater dachte, er wäre ein krimineller. Ich hatte gehofft du würdest Kommen und mich aufmuntern. Ich habe gewartet Richard. Wochen, Monate, ich weiss es nicht mehr. ich wartete auf dich aber du kamst nicht. Und nach ca zwei Jahren , wusste ich, ich wartete vergeblich. ich wusste du würdest nicht mehr kommen und die Hoffnung verwandelte sich von Tag zu Tag ,mehr in Wut. Ich verfluchte dich, dass du mich hier rein gesteckt hast. Ich hasste dich und schwor mir, würde ich dich wiedersehen, würde ich dich töten\", ein Lächeln umspielte Garths Lippen und Richard starrte ihn schockiert an.\"Doch dann wurde mir klar warum du all die Jahre nicht gekommen bist. Du hattest Angst. Angst dass die Wahrheit herauskommen würde über die Tat vor fünf Jahren. Dass es nicht ich war, der in die Bank eingebrochen ist, sondern du. Du hattest Angst dass die Polizei dem weiter nachgehen würde und du auch hier landen würdest. Ja Richard, ich verstehe deine Angst. Ich hätte wahrscheinlich das selbe getan wie du und hätte mich zurückgezogen. Mit einem grossen unterschied. Ich hätte die Wahrheit gesagt und meinen Bruder nicht unschuldig in den Knast gebracht. Du bist ein Feigling Richard\". Geschockt schaute Richard seinen Bruder an. Ihm fehlten die Worte. Ja es stimmte, Garth hatte damals nicht die Bank überfallen, nein, es war er, Richard gewesen. \"Ich bin kein Feigling Garth und das weisst du. Du weisst wieso ich es getan habe. Ich habe es für uns getan, Richard, für die Familie, für Mum. Wie hätten wir sonst die Operation für Mum bezahlen sollen. der Gehirntumor hat sich immer weiter ausgebreitet und ich hatte Angst sie würde sterben. Es ging ihr Besser, ehrlich, nach der Operation wurde sie wieder ganz die alte....doch dann\", Richard brach ab und wischte sich eine Träne von der Wange. \"Ein zweiter Tumor bildete sich auf der anderen gehirnhälfte. Sie...sie. Sie sah so friedlich aus als ob sie schlafen würde als ich sie fand. Die Beerdigung ist dieses Wochenende\", Richard hörte auf zu reden und unterdrückte seine Trauer, was schwerer war als vermutet. \"Mum ist...tot?\", Garth liess den Höhrer sinken. Er sagte einige zeit nichts, dann hob er den Höhrer und sagte: \"Du verdammter Feigling\". \"Nenn mich nicht Feigling!\", sagte Richard wütend. \"Feigling! Feigling!\", schrie Garth wütend in den Höhrer. \"Ich sagte nenn mich nicht Feigling!\", schrie auch Richard wütend. \"Feigling!\", mit diesem Wort liess Garth den Höhrer fallen und liess Richard alleine zurück. \"Was? Nein, ich werd dich nicht erschiessen Richard\". \"Ich kann nicht...\", Richard hielt sich die Waffe an den Kopf,\" Ich muss es tun\", seine Hand Zitterte. \"Richard, nein!\", Garth stürzte sich auf seinen Bruder und nahm ihm die Waffe aus der Hand. \"Nein, nein\", Garth packte seinen schreienden Bruder und setzte ihn neben sich auf die Couch. \"Beruhige dich, Richard!\". \"Okay, okay\", Richard wischte sich Tränen weg, \"Garth, ich kann so nicht weiterleben. Ich bin eine Tickende Zeitbombe, die jede Sekunde hochgehen könnte. Ich habe meinen Körper nicht mehr unter Kontrolle. Immer sehe ich sie. Amanda ich....ich halt das nicht mehr aus. Ich will dir nicht weh tun Garth. Wenn wir nicht schnellstens was unternehmen reisse ich uns beide in den Tod\". \"Wir finden einen Weg dich zu heilen, Richard. ich weiss noch nicht wie, aber wir werden etwas dagegen unternehmen\". \"Wie Garth?\", heulte Richard,\" Wie um Himmels willen? Dies ist keine Einfache Grippe die man mit Medikamenten losbekommt. Dies ist was viel schlimmeres, da Braucht es schon mehr als ein paar beschissene Antibiotika. Ich sehe nur meinen Tod als komplette Heilung\".\"Ich wüsste etwas anderes\", Zicha stand Plötzlich in der Mitte des Raumes und schaute die beiden Brüder an, \"Ich habe euch zugehört. Ich kenne Jemaden der dich heilen kann Richard. Sagt euch das Wort \"Wunderheiler\" etwas?\".",
            "wordcount": "1.544",
            "chapter_release": "27.02.2018",
            "chapter_number": "34"
        },
        "35": {
            "text": "Billings, MontanaLisa holte erneut ein Taschentuch aus der Schachtel und schnäuzte heftig. Diese Krankheit war hartnäckiger als all die miesen Viren die sie bereits heimgesucht hatten. Schon seit einer Woche lag sie sterbenskrank im Bett und wurde von einem Hustenanfall nach dem Anderen geplagt. Die Grippewelle war auf hochtouren denn in Billings war die hälfte der Bevölkerung sicher zuhause im Bett und litten. Ein weiterer Hustenanfall durchrüttelte Lisa. Sie hob schwach ihre Hände und holte einen Fieberthermometer aus dem Nachttisch. 39 Grad. Erhöhte Temperatur. Sie wollte den Thermometer schon weglegen, als die Zahl weiter anstieg. \"Was?\", sagte sie und starrte ungläubig die Zahl an die sich von 40 Gard auf 41 Grad erhöhte. Plötzlich wurde Lisa unglaublich heiss und sie schwitze wie ein Schwein. Die Zahl stieg unaufhörlich . Sie stand auf und riss sich die Kleider von der Haut. \"Hilfe!\", schrie sie \"Hilfe!\", sie rannte so schnell sie konnte aus dem Haus, was nicht sonderlich schnell war und erschrak. Auf der Strasse lagen einzeln überall Tote Menschen. Ihre Haut begann sich rot zu färben. Was war hier los? Lisa rannte der Strasse entlang. Ein Mann, dessen Eingeweide, gemischt mit Erbrochenem ,auf dem Boden lagen, lag tot auf der Strasse. Ihr Fieber stieg und stieg und Lisa brach schwach auf der Strasse zusammen. Sie hob ein letztes Mal den Kopf und sah einen Mann in einem Anzug, der Auf sie zu lief. Sein Gesicht konnte sie nicht erkennen, doch sie konnte seine Stimme hören, dessen Murmeln sie nicht verstand, weil es nicht ihre Sprache war. Sie wollte um Hilfe schreien, doch sie brachte keinen Laut \u0001 \u0002 bog von der Autobahn in die Stadt Billings ein. Richard sass auf dem Beifahrersitz und schlief. Zicha sass auf dem Rücksitz, um ihnen den richtigen Weg zu weisen. \"Warum ist hier keiner? Billings ist die grösste Stadt Montanas, warum sind keine Fahrzeuge oder Menschen auf der Strasse?\", fragte Richard. \"Keine Ahnung\", sagte Zicha und schaute aus dem Fenster. Ein Krankenwagen raste an ihnen vorbei. \"Da vorne links ins Zentrum\", beschrieb Zicha den Weg und schaute sich um. \"Oh mein Gott\", sagte er plötzlich. \"Was? Was ist los ich sehe nichts?\", Garth schaute sich erschrocken um. \"Hier wimmelt es nur so von Sensenmännern, Garth. Überall auf der Strasse. Diese Stadt muss gerade von Toten überschwemmt werden, denn Sensenmänner tauchen nur dort auf, wo unnatürlich viele Menschen sterben\". \"Meinst du hier gibt es einen neuen Fall?\", fragte Garth ihn. \"Womöglich, ja, doch zuerst müssen wir Scott Loise, den Wunderheiler, aufsuchen, denn in diesem Zustand kann Richard nicht weitermachen\". \"Tut mir leid, wir haben geschlossen\", Scott Loise schloss die Tür vor den Augen Garths wieder. \"Nein, warten sie, mein Bruder ist krank, er braucht ihre Hilfe!\". \"In dieser Stadt ist Jeder krank und ich kann nichts dagegen tun, also verschwindet!\". \"Jetzt ,hey! Mein Bruder Richard wird streben wenn sie ihm nicht helfen\", Garth stellte den Fuss zwischen Tür und Wand. \"In dieser Stadt sind schon so viele Gestorben, da wird ein Menschenleben auch nichts mehr ändern\", der Wunderheiler stiess Garths Fuss weg, doch Garth blieb hartnäckig. \"Garth lass es, er wird mir nicht helfen\", sagte Richard und kehrte um. Scott riss die Tür auf und blickte den beiden tief in die Augen. \"Richard und Garth? Doch nicht etwa Richard und Garth Sanctum?\".\"Ahm, doch die sind wir\", sagte Garth \u0001 \u0002 Wunderheiler machte Platz und entschuldigte sich:\"Oh mein Gott es tut mir so leid, natürlich kommt herein\". Verwirrt traten Richard und Garth ein. \"Setzt euch\", Scott bat sie, auf der Couch Platz zu nehmen. Scotts Haus war, wie es wahrscheinlich bei einem Wunderheiler normal war, voller zauberhafter Kräuter und Spirituellen Bildern und Götzen. Scott setzte sich neben sie. \"Es tut mir leid, sollten wir sie kennen?\", Richard schaute Scott misstrauisch an. Geschockt schaute Scott die beiden Brüder an:\" Ich kannte euren Vater. Hat er etwa nie etwas über mich erzählt. Wir waren lange Zeit sowas wie...Partner\".\"Nein, hat er nicht, unser Vater starb als wir noch Teenager waren und wir hatten kaum mit ihm gesprochen, weil er immer weg war. Geschäftliche Dinge hat Mum immer gesagt\", Garth schaute den Wunderheiler an.\"Geschäftliche Dinge also hm?\", hakte der Wunderheiler nach,\" Haben eure Eltern euch nie Gesagt was für Geschäftliche Dingen euer Vater nachgegangen war?\".\"Nein, nie genau\", antwortete Richard, \"Mum sprach immer fast nie über Dads Arbeit, aber sie hat immer wieder erwähnt dass sie sie hasste und sie nichts Damit zu tun haben wollte\".\"Habt ihr nie Nachgefragt?\".Garth Antwortete beklommen:\" Nein, wir hatten wohl zu grosse Angst dass sich herausstellen würde des Vater ein Drogenbaron oder ein Auftragskiller wäre\".\"Drogenbaron\", Scott musste grinsen, \"Naja nicht ganz, aber mit Auftragskiller liegst du im Grunde nicht Falsch\".Schockiert atmeten die Brüder ein und schauten sich beklommen \u0001 \u0002 es wirklich sein, dass ihr Vater unschuldige Menschen tötete im Auftrag anderer?\"Keine Angst\", Scott lachte erneut auf, als er die schockierten Gesichter der Beiden sah\", euer Vater hat keine Menschen getötet. nein, er war ein Jäger\".\"Er hat Tiere getötet?\", verwirrt schaute Garth Scott an,\"Ich weiss ja nicht, aber ich sehe nichts schlimmes darin\".Scott schüttelte den Kopf:\"Nicht Tiere, Garth. Monster\".\"Bitte? Monster im Sinne von Geistern, Vampiren Werwölfen und so?\".\"Genau\".\"Oh mein Gott, aber das kann nicht sein ich...\".\"Du glaubst nicht an solche Wesen \", beendete Scott Richards Satz.\"Nein, nein das Wollte ich nicht sagen, ich wollte sagen...ich\", Richard erinnerte sich an den tag zurück als er das Tor zur Hölle öffnete und all die Rauchigne Wesen daraus emporgekommen sind, \"ich habe diese Wesen aus der Hölle gelassen? ich habe sie befreit, wie kann unser Vater also ein \"Jäger\" sein, wenn es diese Wesen erst seitt kurzem auf der Erde gibt?\".\"Du hast gar nichts freigelassen Richard. All diese Wesen, die du behauptest, freigelassen zu haben, existieren schon seit unzähligen Jahren auf der Erde, du hast gar nichts damit zu tun, Richard\". \"Aber wenn ich diese Wesen nicht entfesselt habe\", Richard war plötzlich von einem Gefühl der Erleichterung durchströmt. All die Vorwürfe, die er sich in letzter Zeit gemacht hatte, waren mit der Aussage dieses Wunderheilers plötzlich wiederlegt worden. Doch das Gefühl von Verwirrung vermischte sich plötzlich mit dem Glücksgefühl. \"Wenn ich mit all dem Nichts zu tun habe, und diese Wesen schon seit Jahrhunderten auf dieser Welt existieren und unser Vater sogar gegen sie gekämpft hat, was in aller Welt habe ich dann da rausgelassen?\".",
            "wordcount": "1.174",
            "chapter_release": "28.02.2018",
            "chapter_number": "35"
        },
        "36": {
            "text": "\"Erzähl mir genaustens was damals geschehen ist\", Scott blickte nachdenklich in Richards verängstigtes Gesicht. Richard holte tief Luft und holte die verdrängten Erinnerungen seiner bessessenen Tochter wieder hervor.\" Es war vor gut einem Jahr. Ein Freund meiner Tochter schenkte ihr so ein kleines Schmuckkästchen zu ihrem 10 Geburtstag. Eines Nachts öffnete sie es und dann\", Richard brach ab und musste schlucken. der Gedanke wie seine Tochter von Luzifer bessessen war machten ihn kaputt, aber dieses Opfer würde er hinlegen müssen, wenn er erfahren wollte, was zur Hölle er da rausgelassen hatte,\" In dem Kästchen war Luzifer. Er nahm Besitz von meiner Tochter und tötete meine andere Tochter Clove und meine Frau Rachel. danach wollte ich mich umbringen, doch Luzifer kam mir dazwischen und sagte ich solle ihn töten, dies tat ich tatsächlich auch, und dann öffnete ich dieses Tor und diese Wesen schossen hervor\", Richard brach ab und schaute mit tränenverschmierten Augen seinen Bruder und Scott an. \"Gabriel\", murmelte Scott und stand schockiert auf, \"Oh scheisse nein\". \"Gabriel? Bitte wer? Scott was ist hier los?\", Garth drängte Scott um eine Erklärung, doch dieser griff nach einer Flasche Whiskey und schenkte sich ein Glas ein. Fragend schaute er die Brüder an, doch diese lehnten dankend ab. Scott nahm einen kräftigen Schluck und fing an :\" Dieser Typ, dieser Typ der behauptet hat, er wäre Luzifer, war nicht Luzifer. Wenn Luzifer auf der Erde wäre hätten wir das schon längst bemerkt und die Apokalypse stände vor der Tür und dies würde die Komplette Auslöschung der Menscheit bedeuten. Nein, es war Erzengel Gabriel der von deiner Tochter Besitz ergriffen hat, nicht Luzifer\". \"Erzengel Gabriel? Ich verstehe nicht, warum sollte ein Engel so etwas tun und sich als Luzifer ausgeben? Sollte er nicht auf Gottes Seite sein?\", Richard schaute Scott verwirrt an. Scott nahm einen weiteren Schluck seines Whiskeys:\" Gabriel konnte sich zwischen Gott und Luzifer nicht entscheiden. Er sah zu beiden auf, doch asl Luzifer Gott verraten hatte, verbannte er ihn in die Hölle. Gabriel war wütend auf Gott und wollte ihn töten, doch die Kraft Gottes reichte nicht aus um Gabriel ebenfalls in die Hölle zu verbannen, deshalb verbannte er ihn in das Fegefeuer, Gabriel fand einen Weg hinaus und gelange so auf die Erde. Wo er nun alles daransetzt Luzifer aus der Hölle zu holen. Ich dachte er sei seit dem Vorfall damals in Darkwood verschwunden, aber so wie es aussieht ist er zurück\". \"Damals in Darkwood? Ist Darkwood nicht diese Geisterstadt in der Nähe von Boston?\", Garth nickte Richard zu,\"Ich erinnere mich das Dad uns als Kinder immer Geistergeschichten darüber erzählt hat. Was Geschah damals in Darkwood?\". Scott fuhr fort: \"Ähnlich wie bei euch nahm Gabriel Besitz von einem Menschen. Robert Krüger. Dieser hatte ein etwas Psychotischen Sohn, Freddy Krüger, er war etwas anders, ein bisschen weiblich veranlagt. Gabriels Ziel war, Luzifer aus der Hölle zu lassen, in dem er eine Menschliche Seele in einen Dämonen verwandelte. Dies funktionierte. Robert hatte eine eigene Nivea-Fabrik und diese bessass so grosse Rührkessel in denen Nivea hergestellt wurde. Gabriel stiess Freddy hinein und dieser ertrank. Mit dem richtigen Ritual verwandelte er ihn in so eine Art Dämon, doch anstatt das Höllentor zu öffnen und Luzifer freizulassen, verbannte er Freddy in eine Art Traumwelt. Seit da an hat niemand etwas von Gabriel mehr gehört\". \"Warte, die Geschichte kommt mir bekannt vor, gab es nicht mal am Hollowlake so einen Vorfall in dem Menschen in ihren Träumen ermordet wurden?\", Richard dachte nach. \"Ja, ja davon habe ich gehört, ich glaube es geschah zur etwa selben zeit als ich diese Wesen freigelassen haben. Ich glaube es gab eine Überlebende. Rosemalie Rose hiess sie glaube ich, bescheuerter Name\". \"Dieses ganze Freddy Gelaber beantwortet aber immer noch nicht die Frage, was das alles mit uns zu tun hat und was das für Dinger waren, die Richard freigelassen hat\". Scott stand auf und vertrat sich die Füsse:\" Es gibt drei Rituale die man vollführen muss um Luzifer erwecken zu können. Die erste, die er wie es aussieht geschafft hat, ist es einen Menschen in einen Dämonen zu verwandeln, das Zweite, was er bei dir geschafft hat, Richard, bestand darin, verlorene Seelen aus dem Fegefeuer zu holen\". \"Dies waren alles nur Rituale um Luzifer zu befreien? Was ist das letze Ritual und was passiert dann?\", fragte Garth nach. \"Das letzte Ritual besteht darin Anubis zu erwecken, den Ägyptischen Gott der Toten, nur er kann mit Hilfe der sieben Todsünden Luzifer entgültig befreien und wenn dies passieren würde, würde ich zu einer Waffe greifen und dich selbst erschiessen, dies wäre mit sicherheit der angenehmere Tod\". \"Okay, dürfte ich vielleicht doch einen Drink haben?\", Richard fasste sich an den Kopf:\"Wo sind wir da nur hineingeraten? Ich wollte doch nur ein normales Leben führen und jetzt muss ich die Welt vor der Apokalypse retten? das...das ist verrückt\".Garth nahm das Glas Whiskey das Scott ihnen nun eingeschenkt hatte und trank alles in einem Schluck:\" Unser Vater? War er auch an so etwas grosses wie wir involviert?\". \"Euer Vater war ein guter Jäger. Damals zu seiner Zeit, die man unter Jägern auch \"die Zeit des Kriegs\" nennt, bekriegten sich die Götter verschiedener Kulturen\". \"Wie starb er? Welcher Mistkerl hat unseren Vater getötet?\".\"Es war wohl Schicksal\", antwortete Scott \"Er starb bei einem Flugzeugabsturz 1973\".Eine Zeit lang war Stille. \"Euer Vater hätte gewollt das ihr auch Jäger werdet. Nur eure Mutter wollte es nicht, aber so wie es aussieht, trifft das Schicksal euch wohl doch\", sagte Scott.\"Wir müssen Gabriel aufhalten, Vater hätte es so gewollt, er wäre stolz auf uns!\", Richard stand auf. \"Scott, wie können wir Gabriel aufhalten?\".\"Ich weiss es nicht, aber ich werde Nachforschungen anstellen. Und was deine Krankheit betrifft, die wie ich vermute von Gabriel stammt, gegen die werde ich auch ein Gegenmittel finden. In der Zwischenzeit hätte ich einen Fall für euch. Hier in Billings sterben Menschen an einfachen Krankheiten wie Husten oder der Grippe. In der Stadt wimmelt es nur so von Sensenmännern. Findet heraus was hier vor sich geht. wenn es gut läuft, werde ich die Informationen im Bezug zu Gabriel haben sobald ihr den Fall beendet habt\". \"Ich meine ich glaubs jetzt noch nicht\", Richard biss von seinem Sandwich ab und beobachtete die leere Strasse von seinem Auto aus,\" Gabriel soll Anubis heraufbeschwören, der wiederum Luzifer heraufbeschwören wird, der uns mit einem Schlag alle töten kann. Das...das ist alles viel Grösser als ich jemals gedacht hätte\". \"Richard?\", Garth schaute ihn besorg an und legte seine Hand auf Richards Schulter, \"Du hast keine Schuld an dem ganzen. Du hattest nie welche und wirst auch keine Haben. Du bist nur eine kleine Maus in einem Riesigen Labyrinth aus Tod und Verlust. Hör auf dir die Schuld für etwas zu geben, worauf du keinen grossen Einfluss hattest\". \"Ich hätte ihm niemals dieses Messer in die Brust rammen sollen. Hätte ich dieses verdammte Messer einfach weggeworfen hätte sich das zweite Ritual niemals erfüllen können\". \"Wie konntest du wissen das du damit die Apokalypse herbeibeschwören könntest? ich hätte genau gleich gehandelt Richard, er hat dir dein leben genommen und du wolltest seines nehmen, das nennt man ausgleichende Gereichtigkeit. Und nehmen wir mal an, du hättest dieses Messer nie benutz, wäre Gabriel gleich zu der nächstbesten Familie gerannt und hätte das selbe mit ihnen getan\". Ein Klopfen an der Windschutzscheibe liess sie aufschrecken. Eine junge Frau klopfte an ihre Windschutzscheibe. Ihr Mund war blutverschmiert und ihr Körper durchzuckte ein Hustenanfall. Weiteres Blut tropfte aus ihrem Mund und hilflos sah sie die beiden Brüder an. Und mit diesem Kapitel habe ich nun endlich diese Geschichte in mein VHM eingebunden. wenn ihr meine Anderen Geschichten kennt, werdet ihr die Bezüge sicherlich erkennen. Hoffe das Kapitel war gut^^LG Vionix",
            "wordcount": "1.375",
            "chapter_release": "12.03.2018",
            "chapter_number": "36"
        },
        "4": {
            "text": "\"Und nun der Kuchen\", Richard holte einen grossen Scharzwälderkuchen aus der Küche.\"Oh Dad\", Amanda stand von ihrem Stuhl auf und umarmte Richard, \" Das ist mein Lieblinkskuchen, vielen Dank\".\"Kein Problem mein Liebes\", Richard stellte den Kuchen auf den Tisch.\"Der sieht wirklich echt gut aus, Mr Sulivan\", sagte Danny.\"Danke, Amanda, wünsch dir was\".Amanda blies die Kerzen aus. \"Was hast du dir gewünscht?\", sate Clove.\"Das darf ich nicht sagen\", sagte \u0001 \u0002 verteilte allen ein Stück \u0001 \u0002 sie fertig gegessen hatten, brachte Clove die Geschenke.\"Wow\", sagte Amanda als sie die vielen Päckchen \u0001 \u0002 nahm ein kleines und packte es \u0001 \u0002 war eine kleine Halskette.\"Das ist als Zusatz von mir\", sagte Richard.\"Danke\", sie umarmte \u0001 \u0002 nächstes öffnete Amanda ein bisschen grösseres.\"Das ist von mir\", sagte \u0001 \u0002 nahm ein kleines Armband \u0001 \u0002 stand: Best sister forever.\"Oh...vielen dank\", sie umarmte auch ihre grosse Schwester.\"Öffne das\", drängte sie \u0001 \u0002 nahm ein mittelgrosses quadratisches Päckchen in die \u0001 \u0002 packte es \u0001 \u0002 antikes Schmukkästchen kam zum vorschein.\"Ich dachte ihr Mädchen steht auf Schmuk\", sagte er.\"Wow, danke\", sie schüttelte ihm die \u0001 \u0002 letztes öffnete sie das Päckchen von \u0001 \u0002 schenkte ihr ein rotes. mit Brillianten verziertes \u0001 \u0002 grinste und dankte auch ihr.\"Danke viel mals für all diese Geschenke, sie gefallen mir sehr\".Es donnerte und blitze. All zwei Minuten erleuchtete ein heller Blitz den \u0001 \u0002 wälzte sich im Bett umher. Durch das ständige Rauschen des Regens und Knallen des Donners konnte sie nicht \u0001 \u0002 setzte sich in ihrem bett auf und schaute sich im Zimmer um..Da enteckte sie das Schmukkästchen auf ihrem \u0001 \u0002 nahm es in die Hand und untersuchte \u0001 \u0002 es Vollmond war, konte sie gut \u0001 \u0002 Schmukkästchen war sehr \u0001 \u0002 hatte eine Schublade. Doch dazu brauchte man einen \u0001 \u0002 drehte das Kästchen auf den Kopf. Der Boden sah irgendwie komisch \u0001 \u0002 drückte darauf herum, bis er einbrach.\"Was zum...\", flüsterte sie. Sie nahm einen Schlüssel aus dem Geheimfach und steckte ihn ins Schlüsselloch der Schublade. Er passte. Mit einem Klicken ging die Schublade \u0001 \u0002 zur selben Sekunde durchleuchtete ein helles Licht den \u0001 \u0002 der Schublade waren ein paar veraltete Schmukstücke. Eine alte Kronge, ein Paar Ohrringe und ein Ring. Sie schaute die Sachen eine Weile an, dann beschloss sie zu schlafen. Amanda stellte das Schmukkästchen auf ihren Nachttisch und legte sich wieder \u0001 \u0002 weiters Kapitel ist vollendet. Hoffe es war einigermassen spannend. Aber ab hier wird es \u0001 \u0002 Vionix",
            "wordcount": "469",
            "chapter_release": "15.03.2014",
            "chapter_number": "4"
        },
        "5": {
            "text": "\"Okay, da wir es jetzt besprochen haben, könnt ihr sicher diese Aufgabe lösen\", Mr. Sprout schrieb eine Rechnung auf die Wandtafel. \" Kann mir jemand sagen, was 134 + 235 gibt?\".Niemand meldete sich. Amanda sass an ihrem Pult und stützte den Kopf ab. \" Amanda? Kannst du die Rechnung für uns lösen?\". Sie schaute langsam auf. Alle Schüler schauten sie komisch an. \" A...Amanda, ist dir nicht gut?\", fragte Mr Sprout entsetzt?. \" Ich...ich fühl mich nicht gut\", würgte sie,\" könnte ich bitte auf die Toillette?\".\"Ja, natürlich\", sagte der Lehrer. Amanda sprang auf und rannte aufs WC. Sie lehnte sich über das Spülbecken und musste erbrechen. Tränen liefen ihr über die \u0001 \u0002 erbrach nochmal. Ire Haare hingen ihr über die Augen. Sie wischte sie weg und scaute in den Spiegel. Sie war bleich, sehr bleich. Ihre Augen waren trüb und ihr Mund nur ein blutleerer Strich.\"Ich bin wahrscheinlich nur krank\", flüserte sie zu sich. Und wischte ihre Tränen von einem Taschentuch ab. Sie schaute nochmal ihre Augen an. Sie waren unnatürlich weiss. Ansonsten hatte sie strahlend blaue Augen. Doch jetzt waren sie sehr trüb und gefühlslos. Plötzlich bewegte sich etwas in ihren Augen. Amanda erschrak und drehte sich um. Hinter ihr stand Shelby. \"Alles okay?\", fragte sie, sie.\" Nein, ich bin krank. Kannst du Mr. Sprout sagen, dass ich nach Hause gegangen bin?\".\"Natürlich\", sagte Shelby mitfühlend.\"Na toll, kaum ist sie eine Woche bei dir, hat sie sich die Magendarmgrippe eingeholt, war ja klar!!!\". Rachel schrie durch den Höhrer. \" nein, es ist echt nicht meine Schuld!\", wehrte Richard ab. \" ja klar! Darum ist sie bei mir auch noch nie krank gewesen!\", brüllte Rachel durch das Telefon,\" Gib mir bitte kurz Amanda. Ich möchte das du sie heute noch zu mir bringst\".Richard ging zu Amandas Zimmer. Er klopfte an die Tür. Niemand antwortete. \" Amanda, deine Mum will dich sprechen\". Stille. Langsam öffnete Richard die Tür. Amanda sass auf dem Bett und hielt ihr Schmukkästchen in der Hand. Ihre Haare verdeckten ihr Gesicht vollkommen. \" Amanda, deine Mummy ist am Telefon\". Richard ging langsam auf Amanda zu. Se rührte sich nicht. \" Amanda?\". Richard ging auf sie zu. Amanda hob langsam den Kopf. Ganz langsam. Sie schaute Richard etwa 30 Sekunden lang nur an. 2 Ich will aber nicht mit Mummy sprechen\", sagte sie mit Tonloser stimme. \" Schatz, ich bin es, deine Mummy\", rief Rachel aus dem Höhrer. \" Lass mich bitte alleine Dady, mir geht es nicht gut\", mit diesen Worten senkte sie ihren Blick \u0001 \u0002 ging aus dem Zimmer.\"Ich hol sie sofort ab!\", kreischte Rachel aus dem Höhrer,\" ich bin in einer viertel Stunde da\".",
            "wordcount": "485",
            "chapter_release": "15.03.2014",
            "chapter_number": "5"
        },
        "6": {
            "text": "An der Haustür klingelte es. Richard sand vom Sofa auf und öffnete die Tür. \"Wo ist Amanda?\", Rachel trat ohne auf die Antwort zu warten ein und schmiss die Jacke auf die Couch. \"Äh, ja hallo, schön dich zu sehen\", Richard nahm die Jacke genervt auf und hängte sie an den Haken, der an die Tür befestigt war,\" Sie ist in ihrem Zimmer\".Rachel lief in Amandas Zimmer. \"Amanda, Schätzchen, ich bins Mumy\".Doch Amanda reagierte nicht. Sie sass auf dem Bett, ihr Schmuckkästchen in der Hand.\"Amanda, alles in Ordnung?\", fragte \u0001 \u0002 schaute auf:\" Sagte ich ich nicht, dass ich nicht mit dir sprechen will?\", sagte sie tonlos.\"A...aber Amanda, ich bin deine Mumy\".\"Geh weg, ich will alleine sein\".Rachel machte einen Schritt auf Amanda \u0001 \u0002 schaute Rachel \u0001 \u0002 Flüstern ertönte.\"Was sagts du?\", sagte \u0001 \u0002 Flüstern schien aus dem Kästchen zu kommen.\"Ich soll Mumy töten?\".\"Amanda, komm zu mir\", Rachel hob einen Arm und berührte Amandas \u0001 \u0002 zog den Arm weg und stand \u0001 \u0002 Vorhänge an den Fenstern flatterten. Die Tür schloss sich.\"Mumy, ich will bei Dady bleiben\", sagte Amanda. Ihre Augen verfärbten sich zu einem blassen Blau.\"A...Amanda\", stockte Rachel,\" was ist mit dir los?\".Wieder erschien dieses flüstern.\"Ich soll sie leiden lassen?\".Amanda keuchte auf. Sie hob ihren \u0001 \u0002 Buch flog auf Rachel zu. Diese wich aber noch \u0001 \u0002 wich zurück. Ein starker Wind wehte durchs \u0001 \u0002 Augen wurden wieder normal:\" Mumy, was passiert mit mir\", sagte diese unter Tränenverschmierten Augen, als sie ohnmächtig zusammenbrach",
            "wordcount": "296",
            "chapter_release": "15.03.2014",
            "chapter_number": "6"
        },
        "7": {
            "text": "Hey...es tut mir wirklich, wirklich, wirklich sehr leid, das ich soo lange nicht mehr geschrieben habe und inaktiv war. Ich danke an all die Reviews und hoffe, dass ihr die Geld mit mir hattet und immer noch dabei seit :)Amanda wachte auf. Ihr Kopf dröhnte, ihr Hals schmerzte und ihr war schwindelig. Sie lag auf der Couch im Wohnzimmer. Langsam sass sie auf und rieb sich den Kopf, erschrak aber, als aus der Küche ein Poltern und laute Stimmen kamen: \"Ich sagte doch, wir sollten sie ins Krankenhaus bringen!\", schrie Rachel. \"Ja, ist doch klar, immer müssen wir machen was DU sagst, das geht mir auf den Sack! Jetzt verlass meine Wohnung\", Richard Stimmte hallte laut und wütend durch das Haus. Amanda stand verwirrt auf und schwankte in die Küche. \"Amanda?\", sagte Rachel, als sie Amanda sah und packte sie am Arm,\" Du kommst mit mir nach Hause\". \"AUA! Mami lass mich los du tust mir weh!\", schrie Amanda als Rachel sie aus der Küche zog. Ein dünnes Rinnsal Blut tropfte von ihrem Arm an den Boden. \"Was läuft falsch mit dir? Siehst du nicht, dass du Amanda Blutig gekratzt hast?\", schrie Richard, der ihnen aus der Küche gefolgt ist. Rachel wich erschrocken zurück:\" Oh mein Gott, mein Schatz, es tut mir so leid, dass wollte ich nicht\", sie bückte sich zu ihrer Tochter hinunter und umarmte sie. \"Mumy, lass meinen Hals los\", sagte sagte Amanda unter Tränen.\"*Aber ich berühre deinen Hals nicht\". Rachel schaute Amanda ins Gesicht, die rot anlief. Amanda stöhnte und keuchte, tränen liefen ihre Wangen entlang:\" Mumy...bitte...ich ersticke....las mich....los!\". Rachel schaute Amanda verwirrt an:\" Schatz was...?\". Richard stiess Rachel von Amanda weg:\" Lass die Finger von meiner Tochter! Wenn du in 10 Sekunden nicht aus meinem Haus raus bist, rufe ich die Polizei!\", schrie er. \"Jetzt warte doch, ich habe...\", versuchte Rachel zu erklären. \"Eins...zwei...\", fing Richard an zu zählen. Rachel packte aber hastig ihr Jacke: \" Ist ja schon gut, ich gehe\", sie schaute sich ein letztes Mal um und sah, wie Amanda sich weinend an Richard klammerte.\"Dad, diese Pasta ist einfach perfekt\", sagte Clove und grinste. \"Wow, du machst mir Komplimente?\", fragte Richard erstaunt, \"Was ist los?\". \"Na gut\", sagte Clove aufgeregt,\" Becky hat mich eingeladen nächste Woche mit in den Six Flags zu kommen\". \"Diesen Freizeitpark?\", fragte Richard. Clove nickte und Schaute Richard erwartungsvoll an. \"Wenn du es schaffst eine Woche ohne Handy zu sein, darfst du mit\", Richard grinste. Cloves Gesichtsausdruck veränderte sich schlagartig. \"Aber...aber Dad ich...\". \"Kein aber meine kleine, du hast die Wahl\". \"Oh hier!\", Amanda legte ihr brandneues IPhone 6 auf den Tisch. \"Eine Woche, wenn du es zurückhaben willst, hast du verloren. Hey, wo steckt eigentlich Amanda, sie ging gerade nachdem Rachel gegangen war in ihr Zimmer\". \"Ich schaue mal\", sagte Clove und erhob sich von ihrem Stuhl. Sie stieg die Treppe hoch und öffnete das Zimmer ihrer Schwester. \"Amanda, komm essns...Amanda?\". Das Zimmer war leer. Aus dem Fenster, dass offen stand, wehte ein kühler Luftzug durch das Zimmer. \"Oh, shit\", flüsterte sie. Sie rannte die Treppe hinunter: \"Dad, Dad, Amanda ist weg\".Ein Poltern weckte Rachel. Sie sass auf und rieb sich verschlafen die Augen. \"Rex!\", rief sie ihren Hund, der in ihr Zimmer trat. Das Poltern ertönte erneut. \"Oh nein, scheisse\", sagte sie ängstlich und verliess das Zimmer. So leise sie konnte schlich sie in die Küche und holte sich ein Scharfes Küchenmesser. Ein Schaben ertönte, so als ob etwas über den Boden geschliffen wurde. \"Hallo?!\", rief sie leise. Ein Poltern im Wohnzimmer. Ihre Kehle war ausgetrocknet und Schweiss rann ihre Stirn hinunter. Jetzt wurde es still. Das Einzige was zu hören war, war ihr eigener Herzschlag und die Uhr, die neben ihr an der wand hing. Sie betrat das Wohnzimmer und schaltete das Licht an. Was sie sah liess sie aufschreien. Das ganze Wohnzimmer war durchwühlt worden. Möbel lagen zerstört am Boden, Vasen lagen zerbrochen am Boden. Sie wich zurück. Schreiend lief sie zur Haustüre, doch sie war verschlossen. \"geh auf du blödes Ding\", schrie sie in Panik. Das Licht im Flur ging an. \"Hallo Mumy\", ertönte eine weibliche Kinderstimme. Erschrocken drehte sich Rachel um. \"Oh mein Gott, Amanda\", sagte sie erschrocken. Amanda stand Barfuss und im weissem Nachthemd vor ihr. Sie bückte sich zu ihr runter. \"Du hast mir heute sehr weh getan Mumy\", flüsterte Amanda und hob ihre Hand. \"Ja ich weiss, ich werde es jetzt tun\", flüsterte Amanda. \"Mit wem sprichst du da?\", fragte Rachel wurde aber in die Luft gehoben und am Ende des Flurs an die Wand geschleudert. \"Amanda...was ist los mit dir?\". Langsam lief Amanda auf sie zu. Das Licht \u0001 \u0002 versuchte sich aus der unsichtbaren Kraft loszureisen, doch diese war zu stark und drückte sie immernoch gegen die Wand. Die Haustüre wurde aus der Verankerung gerissen und wurde in den Graten geschleudert. Amandas Kleid wehte im Wind von Draussen. \"Jetzt wirrst du es büssen\", sagte Amanda zu ihr. Ein Seil kam den Boden entlang geschlängelt. \"Nein, bitte Amanda, nein!\". Das Seil wickelte sich um ihr Hals. \"Nein!\", Amanda riss sich von der Unsichtbaren Kraft los und stand auf. Das Seil drückte ihr Kehle zu. Amanda Grinste böse und ihre Augen leuchteten rot. Vor Rachels Augen flimmerte es. Sie wankte aus dem Haus. \"Wo willst du den hin Mumy\", Amanda folgte ihr. Rachel riss das Seil unter mühen von sich weg. \"Hilfe\"!\", rief sie und wankte auf die Strasse. Amanda stand vor dem haus und öffnete das Garagentor mit ihren Telekinetischen Kräften. Die Scheinwerfer des Autos darin, blitzten auf, und das Auto fuhr los. Direkt auf Rachel zu. \"Es tut mir leid Mumy\", sagte Amanda kurz bevor das Auto Rachel rammte und sie drei Meter weiter unsanft auf dem Asphalt aufprallte und reglos liegen \u0001 \u0002 das war`s auch schon mit diesem Kapitel...ich hoffe es hat euch gefallen und ich versuche nun öfters aktiv zu sein :) LG Vionix",
            "wordcount": "1.084",
            "chapter_release": "04.04.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "Hi und weiter geht \u0001 \u0002 spass :)\"Lasst mich durch\", Richard, gefolgt von Amanda und Clove rannte durch den Flur des Krankenhauses und stürmte in Rachels Zimmer. \"Richard\", sagte diese überrascht, als die drei das Zimmer betraten. Sie sah schlimm aus. Sie war mit Wunden übersät und ihr Kopf war angebunden. \"Schatz\", Richard umarmte seine Frau, die ihn aber los lies und geschockt zu Amanda schaute. \"Was macht die den hier Richard...ich sage dir...sie ist ein Monster¨\", Rachel schaute Amanda voller Hass und Angst an. \"was ein Monster, was erzählst du da für einen Scheiss?\". \"Sie, dieses DING, wollte mich töten!\". \"Rachel, du bist verwirrt, du spinnst dir irgendwelches Zeug zusammen, ich meine, schau sie dir an, sie könnte keiner Fliege etwas zu leide Tun\". Amanda stand verlegen da und schaute an den Boden. \"Ich bin nicht verrückt, sie wollte mich gestern töten, isch schwöre es...sie kann Dinge bewegen...ohne sie...zu berühren\", sagte Rachel. \"Okay, ich glaube wir sollten jetzt gehen, Amanda, Clove, los, kommt\". \"Halt, Dady, ich möchte gerne mit Mumy alleine sprechen\", Amanda schaute zu Rachel. \"Na gut meine Kleine\", er verliess das Zimmer, Clove folgte ihm. \"Soso, Mumy\", Amanda schloss die Tür. \"Hau ab du Monster! Lass mich alleine!\", schrie Rachel. \"Du weisst...das ich kein Monster bin Mumy\", kreischte Amanda. liess die Tasse Kaffee über Rachels Gesicht schweben, und liess sie fallen. Rachel kreischte schmerzverzerrt auf. Sie streckte ihre Hand nach dem Knopf, mit dem man die Ärzte rufen konnte aus, doch zuerst brach ihr linker, dann ihr rechter Arm. \"Nicht so hastig Mumy\", sagte Amanda und schaute auf die beiden gebrochenen Arme. Sie grinste. \"Es ist alles okay\", Amanda berührte das Gesicht ihrer Mutter, diese wurde sofort grau und alt. \"Gute Nacht Mumy\", sagte Amanda, küsste ihre Mumy auf die alte und faltige Stirn und verliess das Zimmer.\"Ich kann es immer noch nicht glauben...an Altersschwäche? Mum war 43!\", Clove sass in der Kirche auf der Bank und schaute dem Pfarrer bei der Predigt zu. \"Pscht!\", sagte Richard und nickte zum Pfarrer. Clove verstummte. \"Lasset uns beten\", fing der Pfarrer an. Kaum hatte der Pfarrer angefangen zu beten, fing Amanda an zu stören\". \"Amanda, sei ruhig!\", sagte Richard. Doch ihr stöhnen wurde immer lauter und endete in einem lauten Kreischen. Ihre Augen wurden rot und unter ihrer Lippe kamen lange, spitze Zähne zum Vorschein. Alle Leute drehten sich um. der Kronleuchter fiel zu Boden und zerquetschte einige Leute unter sich. Geschockt sprangen einige Leute auf und rannten aus der Kirche. Amanda kroch über den Boden. Ungläubig starrte Richard auf seine Tochter. Sie Kroch über die Wand hinauf, blieb in der Mitte stehen und drehte ihren Kopf um 180 Grad:\" Gott gibt es nicht, es gibt nur einen einzigwaren Herrscher. er ist unter vielen namen bekannt, Luzifer, Teufel, Antichrist, Satan...\", Sagte sie in einer tiefen dämonischen Stimme. Langsam kroch sie wieder die wand hinunter und verschwand plötzlich. \"Hinter ihnen!\", rief Richard dem Pfarrer entgegen. Amanda stand hinter ihm. Ihre Haare waren über die Stirn gefallen. Sie schien zu flackern, wie ein Licht, das Langsam anfing zu erlischen, ihre Hände nach dem Pfarrer ausgestreckt. Doch sie stockte und schaute wütend nach oben, auf das Kreuz das über ihr hing. \"Es ist geschehen\", sagte der Pfarrer ungläubig,\" das Kästchen wurde geöffnet\". \"Von was reden sie da...und was ist mit meiner Tochter los?\", fragte Richard. \"Ihre Tochter kann nicht unter dem Kreuz weg, da es eine Magische Kraft auf sie hat.\", murmelte der Pfarrer, \"Kurz gesagt, ihre Tochter ist vom Teufel besessen\". HeyIch muss euch noch etwas sagen, dies ist meine zweite Fassung. Ich habe das Kapitel schonmal geschrieben, aber habe es kurz vor dem Absenden gelöscht. Ich wollte es morgen genau wie vorher schreiben, aber ich habe ja versprochen das heute noch ein Kapitel kommt, deshalb habe ich das Kapitel gekürzt. Das vorher war eindeutig besser, doch leider hatte ich die Zeit und Lust dazu nicht, das ganze Kapitel noch mal zu schreiben, desshalb hier eine kürzere, abgeänderte Version des Orginals, hoffe ihr nehmt mir das nicht übel, aber das Kapitel wäre besser geworden, wenn mir dieses kleine Missgeschick nicht passiert wäre. Hoffe ihr hattet trotzdem spass am Kapitel. LG Vionix",
            "wordcount": "757",
            "chapter_release": "07.04.2015",
            "chapter_number": "8"
        },
        "9": {
            "text": "Hey, und weiter geht es :)\"Und Gott hat den Teufel in ein kleines Kästchen gebannt\", sagte der Pfarrer. Clove und Richard sassen im Büro des Pfarrers. Der Pfarrer hatte Amanda an einen Stuhl gefesselt, jetzt sass sie im Nebenraum angekettet, schreiend. \"Das Schmuckkästchen\", murmelte Richard zu Clove,\"Wo kann man so ein Ding kaufen\", fragte er empört. \"Wahrscheinlich in einem Antiquitätenladen oder so\", antwortete der Pfarrer. \"Ich kann es immer noch nicht glauben\", Richard schüttelte den Kopf und schaute seine Tochter an, die leer an die Wand hinter dem Pfarrer starrte, \"Ich meine, bis vor ein paar Tagen hätte ich das totaler Schwachsinn gefunden...und jetzt ist meine eigene Tochter vom Teufel besessen...meine Frau hatte die ganze zeit recht, Amanda ist ein Monster...und jetzt ist sie tot...\", Tränen rannen ihm die Wangen hinunter. Er wischte sie ab:\"Es tut mir leid, das ich so sentimental werde. Kann man etwas dagegen tun\". Der Pfarrer schaute Richard Besorgniserergt an:\" Ja, da gäbe es etwas, ein Exorzismus. Das ist aber sehr gefährlich, Amanda könnte dabei sterben, aber es besteht eine Chance sie zu retten\". \"Tuen sie es\", sagte Richard erbarmungslos. \"Dad!\", Clove schaute Richard erstaunt an,\" Sie könnte sterben\". \"Ja, aber sie könnte auch geheilt werden, und willst du mit dieser Amanda in einem Haus leben\", Richard schaute seine Tochter an. Verunsichert schüttelte Clove den Kopf:\" Nein, natürlich nicht, Dad, nein\". \"Sind sie sich sicher\", fragte der Pfarrer nach. Richard nickte:\" Ich würde aber gerne dabei sein\". Der Pfarrer zögerte, willigte aber ein. Amanda sass mit Seilen gefesselt an einem Stuhl und schrie, in ihrem Gesicht, konnte man nichts mehr menschliches erkennen. \"Es ist soweit, das ist nicht mehr ihre Tochter, wir müssen uns beeilen\", der Pfarrer hielt das Kreuz über Amanda und las etwas unverständliches, wahrscheinlich Lateinisch, aus der Bibel vor. Amanda schrie noch lauter und wurde agressiver. Sie zerrte an den Seilen, bekam sie aber nicht los. \"Ihr werdet alle sterben\", sagte sie unter Qualen\". Im Raum begann es zu winden, obwohl der Raum kein Fenster besass. Die Lampe, die den Raum erleuchtete, begann zu flackern. Amanda lachte auf. Der Stuhl begann zu schweben. Amanda zappelte wild umher. Die Lampe fiel auf den kleinen Holztisch, der in der Ecke stand und fing Feuer. Der Pfarrer hielt inne und schaute wie gebannt den Holztisch an. Richard drehte sich zum Stuhl um, der jedoch leer war. \"Wo ist Amanda?\", fragte er. \"Da oben!\", der Pfarrer deutete an die Decke. \"Ihr werdet verbrennen, sogar eure Knochen werden zu Staub zerfallen\", sagte Amanda mit dämonischer Stimme. Die Flammen gingen zu der hölzernen Wand über. Amanda löste sich in Luft auf. Der Pfarrer rammte die Tür, doch vergeblich, die Flammen züngelten bedrohlich nahe an sie heran, sie konnten den Raum aber nicht verlassen. Sie würden elendig verbrennen!Clove sass alleine draussen am Tisch und trank einen Schluck Wasser, das sie vom Pfarrer bekommen hatte. *Wie lang brauchen die*, fragte sie sich. Eine Gestalt erschien im Türrahmen. Erschrocken sprang Clove auf, doch sie wurde gegen das Fenster geschleudert, das zerbrach. Eine Scherbe bohrte sich in ihren Rücken. \"Amanda, bitte, ich hab dir nichts getan\", kreischte Clove. \"Ich bin nicht Amanda. Jedenfalls nicht mehr\", sagte die Gestalt. Clove schrie, dabei fiel ihr ein Zahn auf den Boden. \"Nein bitte\", kreischte sie. Ein weiterer Zahn fiel auf den Boden, gemischt mit Blut. \"Oh Gott, Nein\". Wieder wurde Clove in die Luft gehoben. \"Du wirst sterben\", sagte Amanda. Clove wurde in die Kirche geschmissen. Der lebensgrosse Jesus fiel vom Kreuz und zerbrach in 1000 Splitter. Amanda liess Clove richtung Kreuz fliegen. Nägel bohrten sich in ihre Hände und Füsse und nagelten sie ans Kreuz. \"Nein\", kreischte Clove vor Schmerzen. Amanda stand vor der ans Kreuz genagelten Clove und betrachtete sie glücklich. \"Fick dich Jesus\", sagte Amanda und lachte laut und schallend auf. So wieder ein Kapitel vollendet :)Ihr denkt sicher die Geschichte neigt sich dem Ende zu, das tut sie auch, aber langsam, und wenn ihr einen 2. Teil wollt, dann ab in die Kommis :)LG Vionix",
            "wordcount": "726",
            "chapter_release": "08.04.2015",
            "chapter_number": "9"
        }
    },
    "title": "Dark Forces  Staffel 1",
    "topic": "unspecified",
    "release": "\n15.03.2014\n\t\t\t\t\t\t",
    "author": "Vionix700"
}