{
    "tags": [],
    "chapcount": "1",
    "wordcount": "12.961",
    "chapters": {
        "1": {
            "text": "Inhalt einer Flaschenpost, aufgefunden am 23. Mai 2017 an Nordküste Islands, nahe Bolungarvik 19. Oktober 1975Ich habe nicht viel Zeit. Dennoch werde ich versuchen, meine Erlebnisse so detailliert wie möglich zu Papier zu bringen. Das Schicksal, vor allem aber meine unstillbare Neugier hat mich in eine unvorstellbare, ausweglose Lage gebracht. Ohne jede Hoffnung, ihr wieder zu entkommen. Das einzige, was ich jetzt noch tun kann ist, meine unglaubliche Geschichte den Strömungen anzuvertrauen. Dies ist kein Hilferuf. Dafür ist es längst zu \u0001 \u0002 stamme von Kempton Rock, einer winzigen Insel nordöstlich von Neufundland. Unser verregnetes Fischerdorf aus windschiefen, aber gut gepflegten und immer frisch gestrichenen Holzhäusern von kaum 200 Seelen mitten im kalten Nirgendwo des Nordatlantik mag für den gelegentlichen Touristen einen rustikalen Charme versprühen, aber ich wurde mit diesem Ort nie wirklich warm. Schon solange ich mich zurückerinnern kann, wünschte ich mich von dieser Insel weg. Obwohl ich jeden Winkel kenne und auch jeden Einwohner, obwohl ich aus einem behüteten Elternhaus komme und viele Freunde habe, fühlte ich mich hier einfach nie ganz sicher. Lange dachte ich, es wäre das alles umgebende Meer, das mich bedrückte. Es belagerte unsere winzige Festung, attackierte jeden Herbst mehrfach mit seinen Sturmflut-Armeen und trachtete danach, uns alle in den Tod zu reißen. Die lange Kette von Ereignissen, die mich schließlich in meine derzeitige Lage brachte, begann vor etwa acht Jahren, als ich gerade sieben Jahre alt war. Sie begann mit den Worten: „Mom? Dad? Wo kommen eigentlich die Toten hin?“.Ich erinnere mich sehr gut an diesen Abend, an den Blick, den sich meine Eltern zuwarfen, nachdem ich diese Frage gestellt hatte. Daran, wie mein Vater sich schwerfällig aus seinem uralten Ohrensessel erhob und eines der wenigen Bücher, die wir im Haus hatten aus dem Regal zog. Wieder in seinem Sessel blätterte er eine Weile in der Bibel herum und suchte eine passende Stelle. Ich wartete geduldig, während die alte Uhr auf der Kommode langsam die Zeit \u0001 \u0002 las er einige halbwegs passende Zeilen über das Himmelsgericht und die ewige Glückseligkeit und sah seine Pflicht als Vater getan. Er machte sich nicht einmal die Mühe, das Buch zurückzustellen, legte es einfach aus der breiten Armlehne ab und wandte sich wieder dem Fernseher \u0001 \u0002 war nicht die Antwort, die ich mir erhofft hatte. Die spirituelle Natur des Todes hatte mich nicht interessiert. Der Grund für meine Frage war vergleichsweise pragmatisch: Mir war irgendwann in meinen jungen Jahren aufgefallen, dass es auf ganz Kempton Rock keinen Friedhof gab. Die Insel war klein, ja, aber selbst mit all ihrer Bebauung in den zwei Jahrhunderten seit ihrer Besiedlung gab es immer noch viele, ausladende Freiflächen. Sogar direkt hinter der kleinen Kirche befand sich eine Wiese, die sich vom Kirchhof fast dreihundert Meter bis zur sanft abfallenden Küste hinunter erstreckte, aber von niemandem genutzt wurde, außer von uns Kindern zum \u0001 \u0002 erkannte, dass ich meine Frage umformulieren musste: „Das meinte ich nicht. Ich meinte, warum haben wir keinen Friedhof? Wo liegen die Toten begraben?“.Meine Mutter machte einen besorgten Eindruck, nahm mich auf den Arm und trug mich in mein Zimmer. Sie sagte, ich wäre noch zu jung für dieses Thema, außerdem wäre Dad müde von dem langen Tag auf See und ich müsste jetzt auch Schlafen \u0001 \u0002 weiß noch, dass ich in dieser Nacht lange wach lag und die Schatten beobachtete, die das Licht des Mond in meinem Zimmer warf. Mit meiner kindlichen Logik versuchte ich, mir die drastische Reaktion meiner sonst so verständnisvollen und einfühlsamen Mutter zu erklären. Ich weiß allerdings nicht mehr, ob ich zu einem Ergebnis \u0001 \u0002 den folgenden Tagen versuchte ich das Thema noch ein paar Mal meinen gleichaltrigen Freunden gegenüber anzuschneiden, aber die zeigten wenig Interesse und irgendwann vergaß ich es selbst. Mein nicht zu erklärendes Unwohlsein aber \u0001 \u0002 Jahre später wurde ich auf dramatische Weise wieder daran erinnert, als meine Schulfreundin Kelly eines Morgens von ihrer völlig aufgelösten Mutter aus dem Unterricht abgeholt wurde und wir sie für einige Tage nicht wieder sahen. Kellys Vater hatte den obligatorischen Allzweckladen betrieben, den es in jeder winzigen, isolierten Ortschaft gibt. Ausgerechnet an jenem regnerischen Morgen war Mr. Spencer auf die Idee gekommen, die Regenrinne des Gebäudes zu reinigen. Als er die Dachkante schon fast erreicht hatte, war er dann unglücklich auf der feuchten Leiter ausgerutscht, hatte das Gleichgewicht verloren und sich beim Aufschlag auf das grobe Kopfsteinpflaster der Carter Street das Genick \u0001 \u0002 den nächsten Tage brannte ich nur darauf Kelly zu fragen, wohin sie die Leiche seines Vater gebracht hatten. In diesen Tagen traf kein Schiff vom Festland ein, um ihn mitzunehmen und er wurde auch nicht verbrannt, soviel stand \u0001 \u0002 kehrte in der folgenden Woche in die Schule zurück und als ihre von unzähligen vergossenen Tränen und zahlreichen schlaflosen Nächten regelrecht ausgetrockneten, geröteten Augen sah, erschien es mir doch zu pietätlos, sie jetzt darauf anzusprechen. Dennoch wollte ich endlich handfeste Antworten. Ich hatte allerdings schon genug Verstand um zu wissen, dass meine Eltern, meine Lehrerin Ms. Perks oder unser Pfarrer Mullany mir nur ausweichend antworten würden. Also fragte ich die einzige Person auf der Insel, der ich zutraute, dieses Rätsel aufklären zu können.„Opa, warum haben wir eigentlich keinen Friedhof hier auf Kempton Rock?“. Ich hatte meine Worte mit bedacht gewählt. Sie waren so konkret und eindeutig wie möglich, um ihm keine Ausweichmöglichkeit in Richtung Bibel zu \u0001 \u0002 Großvater saß auf einem kleinen Felsen am Rand der hier, auf der südlichen Seite der Insel steil abfallenden Küste. Unten schlugen die Wellen gemächlich gegen die zerfurchten \u0001 \u0002 wusste, dass er öfter hier war um heimlich zu trinken. Der Arzt hatte es ihm nach seinem Herzinfarkt strengstens verboten, aber er dachte gar nicht daran seinen Flachmann in den Ruhestand zu schicken. Besagten Flachmann zog er auch jetzt, quasi als direkte Antwort auf meine Frage unter seinem alten Seemantel hervor und genehmigte sich ein paar Schlucke. Das Licht des halb hinter Wolkenbänken verborgenen Sonnenuntergangs spiegelte sich in dem blanken Metall. Die Flasche verschwand wieder und mein Großvater sagte: „Weil wir keinen brauchen. Und auch nie einen gebraucht haben“.Ich wartete einige Sekunden und befürchtete schon, dass ich auch bei ihm kein Glück haben würde, aber dann setzte er hinzu: „Aber das reicht dir nicht, was? Natürlich nicht. Ich kann es dir nicht verdenken. In deinem Alter ist man eben besonders neugierig“.Eine kühle Brise strich über das unbebaute Oberland der Insel und lies mich fröstelnd meine Arme um den Oberkörper schlingen.„Deine Eltern wollen nicht, dass du es erfährst. Es gibt auf Kempton Rock schon seit Generationen eine Art stilles Einverständnis, dass man es seinen Kindern nicht erzählt, bis sie das gewisse Alter erreicht haben. Den meisten Kindern kommt es sowieso nicht in den Sinn nach einem Friedhof zu fragen“. Er lachte humorlos und heiser und auf seinem wettergegerbten und seit dem ersten Weltkrieg von einer tiefen Narbe an der Unterlippe gezeichneten Gesicht glaubte ich, Angst erkennen zu können.„Ich selbst hab es damals von meinem Vater erfahren als ich 16 war. Ich wollte ihm damals noch nicht glauben, so wie du mir jetzt wahrscheinlich auch nicht glauben wirst“.Mein Herz machte einen Satz. Das hieß, er würde es mir jetzt tatsächlich verraten. Die bohrende Frage würde endlich eine Antwort finden.„Aber mit den Jahren habe ich die Geschichte akzeptiert“. Er trank wieder, vielleicht um sich selbst Mut zu machen. Das Thema gefiel ihm ganz und gar nicht und das machte es mir selbst langsam unheimlich. Ich drehte mich um zum Unterland der Insel, wo die Häuser friedlich beisammen standen und im schwachen Licht der untergehenden Sonne schimmerten wie eine bunte Spielzeuglandschaft. Mit einer Spielzeugkirche ohne Spielzeugfriedhof... Nein, ich würde mich jetzt nicht mit einer Ausrede von Opa verabschieden und nach Hause laufen wie ein Feigling. Ich wollte Antworten. „Also? Nun sag endlich“, forderte ich etwas heftiger als ich wollte. Opa seufzte. „Na dann. Wahrscheinlich glaubst du mir sowieso nicht. Wäre das Beste für dich.“ Er wollte noch einmal in den Mantel greifen, ließ dann aber doch bleiben.„In der Erde von Kempton Rock liegt kein einziger Mensch begraben. Und auch auf dem Festland wurde niemand von hier jemals verscharrt. Keiner wurde verbrannt oder dem Meer übergeben oder was man sonst so mit Toten macht. Auf Kempton Rock verschwinden sie einfach. So war das auch letzte Woche wieder, mit Mr. Spencer aus dem Laden. Die Familie verabschiedet sich von ihm, Pfarrer Mullany spricht seinen Segen und dann lassen sie ihn über Nacht allein in einem Zimmer liegen. Und am nächsten Morgen ist er verschwunden. Ohne jede Spur. So läuft das immer ab. Seit Menschengedenken“.Direkt nach diesen letzten beiden Worten zog kreischend eine Möwe über uns hinweg. Ich erschrak hörbar. Opa lächelte mir gequält zu.„Aber... wohin verschwinden sie? Und... warum?“, stammelte ich mit pochendem Herzen. Ich sah wieder zurück zum leidlich tröstenden Anblick des Dorfes und überlegte, ob ich wirklich die Antworten auf diese Fragen hören wollte. Eine Gänsehaut überzog meinen schmächtigen Körper.„Es sind die Skiaren“, sagte Opa heiser nach der kurzen Pause, in der wir wohl beide abgewägt hatten, ob wir das Gespräch einfach abbrechen \u0001 \u0002. Das Wort klang wild und fremdartig. Nach etwas, dass nicht hierher gehörte.„Was sind...?“. Ich konnte es nicht aussprechen, konnte den fremdartigen Laut, den mein Großvater von sich gegeben hatte nicht nachbilden.„Das weiß niemand. Niemand, der noch lebt. Unsere Vorfahren um 1760 rum, die ersten Siedler auf Kempton Rock, die wussten es wohl. Aber sie haben ihren Kindern und den Siedlern, die später kamen nie genaueres erzählt. Der gute alte Burgess Kempton soll damals den Ruf eines Hexenmeisters gehabt haben, wusstest du das? Nein, heute erzählt man euch Kindern das nicht mehr. Aber die Skiaren sind sicher nicht von alleine gekommen, ganz sicher nicht. Als der alte Kempton damals mit seinen Leuten hier gelandet ist, muss er irgendetwas getan haben, dass uns zu dieser Situation verdammt hat. Naja, wahrscheinlich hat er sich überschätzt oder die Skiaren unterschätzt... Man sagt, sie kommen aus dem Land unter der dunklen Sonne. Was immer das bedeuten mag. Aber es klingt nicht sehr einladend, wenn du mich fragst. Wie sie aussehen? So beharrlich, wie mein Ururururgroßvater darüber geschwiegen, will ich das gar nicht wissen. Auch, was sie mit uns anstellen, wenn es dann mal vorbei ist...“. Er hielt inne und betrachtete nachdenklich seine arthritische, runzlige Hand. Er war 73, herzkrank und soff zu viel. Und er war sich dessen \u0001 \u0002 war weniger die Geschichte selbst, die mich immer mehr beunruhigte, als die Art in der Großvater sie erzählte. Er hatte es schon immer geliebt, mir mit Geschichten über gigantische Seeungeheuer, brutale Piraten, Legenden vom verschollenen, dunklen Kontinent Amakadan und seiner Behauptung, kinderfressende Meereskobolde würden zwischen den Klippen des Oberlandes hausen, Angst einzujagen, wenn meine Eltern nicht zugegen waren. Aber so sehr diese Geschichten mich auch geängstigt und mir manchmal schlaflose Nächte bereitet hatten, so war doch in seinen Erzählungen immer eine feine Ironie hörbar, durch die selbst für mein kindliches Gemüt immer klar war, dass es sich nur um Auswüchse seiner Fantasie handelte. Wenn er aber, was selten genug vorkam, eine Geschichte aus dem Krieg erzählte, sprach er vollkommen anders. Dann sprach ernst, gnadenlos aufrichtig und ohne Untertöne in der Stimme. Man konnte gar nicht anders, als seinen kalten, exakten Beschreibungen der Schützengräben und des verbrannten Landes zwischen ihnen ohne Vorbehalte zu glauben. Und genau so sprach er jetzt auch.„Opa... ist das wirklich dein Ernst?“, fragte ich, in der verzweifelten Hoffnung, dass er sich heute einfach nur besonders gut verstellt \u0001 \u0002 sah mich ernst an. „Es ist wahr. Ich habe das alles oft erlebt. Über die Jahre habe ich erlebt wie die Leichen meiner beiden Eltern und meiner Schwester, deiner Großtante Rosie, in den Nächten nach ihrem Tod aus dem Haus verschwanden. Und je älter ich werde, desto deutlicher spüre ich es jedes Mal, wenn die Skiaren auf die Insel kommen. Immer, wenn jemand im Ort stirbt, habe ich in der folgenden Nacht diesen Traum, in dem eine dürre Klaue mir die Kehle zudrückt, bis ich nicht mehr Atmen kann. Dann weiß ich, sie sind wieder hier. Nicht wegen mir, aber das ist nur noch eine Frage der Zeit. Als Mr. Spencer letzte Woche geholt wurde, war der Traum so intensiv, dass ich dachte... bald...“.Seine Stimme brach. Er zog wieder den Flachmann aus dem Mantel, drehte den Deckel ab und schluckte, schluckte, schluckte bis nichts mehr zum Schlucken übrig war. Dann ließ er die Flasche achtlos zu Boden fallen und stützte sich schwer atmend mit beiden Armen auf die Oberschenkel. Einige Sekunden später sah er zu mir auf.„Jetzt weißt du es. Es ist das Schicksal unserer Insel. Keiner weiß, womit wir es verdient haben, aber irgendwann müssen wir alle uns damit abfinden. Auch du“. Jetzt lallte er hörbar. Es konnte nicht die erste Flasche Whiskey sein, die er heute geleert \u0001 \u0002 er meinen verstörten, verzweifelten Gesichtsausdruck sah, unternahm er, angeregt von noch mehr Alkohol, eine Art Rettungsversuch: „Jetzt mach dir aber nicht zu viele Sorgen. Die Skiaren holen dich erst, wenn du tot bist. In vielen Jahren. Und weil du tot bist, merkst du das ja eh nicht mehr...“.Trösten war nicht seine Stärke. Ich jedenfalls war zutiefst verstört von dem unzweifelhaften Ernst, mit er diese doch recht abstruse Geschichte erzählt hatte. Aber mit neun Jahren ist man ja sowieso noch eher bereit, derartige Dinge zu \u0001 \u0002 ersten Mal im Leben erfuhr ich was Todesangst war. Die hilflose Panik vor dem Unausweichlichen. Ich rannte. Ohne ein weiteres Wort abzuwarten oder sprechen rannte ich und ließ das von unzähligen Felsen durchbrochene Oberland hinter mir. Die Sonne war inzwischen verschwunden. Im verbliebenen Halbdunkel drohte ich immer wieder zu stolpern. Am Himmel schrien die kreisenden Möwen schrill und dissonant. In meiner überreizten Fantasie wurden sie zu den Skiaren, den Geiern von Kempton Rock, die geduldig auf mein, wie sie hofften, baldiges Ableben warteten, um wer weiß was mit mir \u0001 \u0002 angekommen versuchte ich mir nichts anmerken zu lassen. Meine Eltern sollten nicht wissen, dass Großvater das seit Generationen herrschende ungeschriebenen Gesetz gebrochen hatte. Wer wusste schon, was das für Konsequenzen haben konnte? In dieser Welt, die innerhalb der letzten Minuten um einiges dunkler geworden war, musste ich mit dem Schlimmsten \u0001 \u0002 Abendessen war ich so schweigsam wie sonst nur mein Vater, wenn er von einer auslaugenden mehrtägigen Fangfahrt zurückgekehrt war. Ich antwortete nur knapp, aß wenig und versuchte, nicht zu Zittern, wie mein Körper es mir \u0001 \u0002 kam heim, als meine Mutter gerade mit dem Abwasch begonnen hatte. Ich saß auf dem Sofa und versuchte all meine Gedanken mit dem Fernsehprogramm abzulenken. Es gelang nicht. Die Skiaren holen dich erst, wenn du tot bist. Und weil du tot bist, merkst du das ja eh nicht mehr, klangen Opas Worte beständig in meinem Kopf nach, als er zur Tür hereinkam. Er hatte große Mühe seine Betrunkenheit zu überspielen, nickte mir nur knapp zu und verschwand in der kleinen an das Wohnzimmer grenzenden Kammer, in die sein Zimmer darstellte. Er hatte seine eigenen Probleme. Er musste seinen Alkoholismus geheim \u0001 \u0002 flehte meine Eltern an, in der Nacht so lange wie möglich Aufbleiben zu dürfen, am besten mit ihnen zusammen. Der Gedanke, ganz allein in meinem dunklen Zimmer zu liegen, wie in einem Sarg, bereit, von den Skiaren geholt zu werden, trieb mich die Wände hoch. Natürlich gingen sie nicht darauf ein, zumal ich ihnen keinen Grund dafür nennen konnte, der Opa nicht in Verlegenheit gebracht \u0001 \u0002 lag ich wie immer pünktlich um halb acht im Bett, zitternd und zugleich völlig verkrampft. Du wirst sterben! Und die Skiaren werden dich holen!In meiner Fantasie waren Opas Worte mittlerweile so stark abgewandelt und pervertiert worden, dass ich kaum noch wusste, was er tatsächlich gesagt hatte. Aber es war nicht viel besser \u0001 \u0002 hatte ich keine Erinnerung mehr an die Alpträume, aus denen ich am nächsten Morgen schweißgebadet \u0001 \u0002 sprach nie wieder mit Opa über die Skiaren. Ich tat das, was alle Menschen in derart verstörenden Situationen taten und begann mit dem \u0001 \u0002 war nicht leicht, aber in den kommenden Tagen gelang es mir, die Alpträume immer mehr fernzuhalten, worin auch immer sie bestehen mochten. Mich durchfuhren auch Monate später noch Stiche des kurzen Entsetzens, wenn ich Opa auf seinem Whiskey-Felsen (so hatte er ihn später genannt) auf dem Oberland sitzen sah oder wenn ich einen bewussten Blick auf die Wiese hinter der Kirche warf. Oder wenn ich einfach nur zu lange auf das kalte, unnachgiebige Meer hinaussah, dass uns alle gefangen \u0001 \u0002 hatte schon öfter versucht meine Eltern von einem Umzug auf das Festland zu überzeugen, aber sie hatten sich strikt geweigert. Mein Vater war sei hier geboren und aufgewachsen und fühlte sich an Kempton Rock schon aus familiären Gründen gebunden und meine Mutter ziehe nichts auf Festland zurück.„Ich habe Quebec damals aus guten Grund verlassen. Städte sind die Hölle. Millionen Wahnsinnige auf einem Haufen. Wir bleiben hier“, hatte sie \u0001 \u0002 lagen meine Chancen von der ungeliebten Insel zu fliehen bei null, zumindest, bis ich selbst erwachsen sein würde. Und so arrangierte ich mich mit der Zeit. Ich dachte nicht mehr an den Tod, nicht mehr an die Skiaren. Das Leben ging seinen gewohnten Gang. Ich verklärte die Dinge, die Opa gesagt hatte, redete mir ein, er sei an jenem Abend am Whiskey-Felsen einfach sehr viel betrunkener und irrationaler gewesen als \u0001 \u0002 den kommenden Jahren blickte immer nüchterner auf dieses verstörende Ereignis zurück. Er war nur ein betrunkener alter Mann. Es fiel leicht, diese rationale Schutzmauer gegen die Angst zu errichten, denn obwohl wir im selben Haus lebten, sprachen Opa und ich in stillem Einvernehmen nie wieder \u0001 \u0002 manchmal, in schlaflosen Nächten drängte sich die unangenehmste aller Fragen hinterlistig in meinen Verstand: Was, wenn er doch die Wahrheit gesagt hat?Es war nicht von der Hand zu weisen. Ich hatte immer noch keine Erklärung für unseren fehlenden Friedhof und das seltsame Verhalten meiner Eltern zu diesem \u0001 \u0002 beschloss ich, die Sache einfach aufzuschieben, bis es in der Inselgemeinde wieder zu einem Todesfall \u0001 \u0002 dieser nächste Todesfall eintraf war ich sechs Jahre älter, fast doppelt so groß als an dem Abend, an dem ich panisch vom Oberland nach Hause getaumelt war, mir wuchsen bereits beachtliche Stoppeln im Gesicht und doch fühlte mich an diesem Tag wieder wie ein hilfloses, kleines \u0001 \u0002 war \u0001 \u0002 von uns hatte damit gerechnet, dass er es noch solange machen würde. In den letzten beiden Jahren hatte er seinen Alkoholkonsum nicht mehr verheimlichen können und Dr. Garcia hatte auch jeden Versuch aufgegeben, ihn davon abzuhalten.„Soll er sich doch umbringen“, hatte er resigniert hervorgestoßen, als er uns nach einem Hausbesuch wieder \u0001 \u0002 ich hatte ihn gefunden. Ich hatte nach ihm sehen wollen, da er sonst nie länger als bis acht schlief und wir mittlerweile halb zehn hatten. Als er mir auf mein Klopfen nicht antwortete, betrat ich seine Kammer. Er lag an diesem ungewöhnlich sonnigen Herbstmorgen mit weit ausgestreckten Gliedmaßen auf seinem Bett, das den Großteil des Platzes in dem kleinen Zimmer einnahm. Sein typisches rasselndes Atmen war nicht zu hören. Ich war mir sofort sicher, dass es für ihn zu Ende gegangen war. Die letzte Jim-Beam-Flasche hatte er offensichtlich vorher noch gelehrt und fein säuberlich auf seinem Nachttisch abgestellt. Keine halben Sachen, Opa...Während ich regungslos im Türrahmen stand, unfähig irgendetwas zu tun, stieg in mir vornehmlich die Angst an Stelle der Trauer \u0001 \u0002 Skiaren werden ihn holen kommen. Heute \u0001 \u0002 verdrängte Kindheitstrauma platzte wieder auf wie eine schlecht verheilte Wunde und begann zu \u0001 \u0002 weiß, wie lange ich unbeweglich, in meine düsteren Gedanken versunken in seinem Zimmer herumgestanden hätte, wenn meine Mutter nicht hinter mir aufgetaucht \u0001 \u0002. Garcia wurde gerufen und stellte den Tod durch Herzversagen fest. Kurz sah es aus, als würde er loslachen. „79 Jahre“, sagte er kopfschüttelnd. „Andere trinken ihr Leben lang nicht einen Tropfen und können nur davon träumen so alt zu werden...“Es wurde ein aufreibender Tag, auch für die Beziehung zwischen mir und meinen Eltern. Ich war gespannt ob, wenn Opa recht behalten haben sollte, meine Eltern mich nun im richtigen Alter sahen, um mich in die schrecklichen Geschehnisse einzuweihen, die jeder Bewohner seit Jahrhunderten still akzeptierte. Das war nicht der Fall. Es war auch eine Erleichterung, denn das ermöglichte mir, die rationale Mauer noch etwas aufrecht zu erhalten, mir einzureden, dass vielleicht doch alles mit rechten Dingen zuging, dass es keine Skiaren \u0001 \u0002 wurde in seinem Bett liegen gelassen. Meine Mutter räumte die leeren Flaschen weg und drapierte ihren Schwiegervater in würdevoller Haltung, mit den Händen auf der Brust gefaltet. Am späten Nachmittag kam Pfarrer Mullany. Er segnete Opa, las aus der Bibel, hielt mit uns dreien eine Art Mini-Gottesdienst ab. Am Ende klopfte er mir kumpelhaft auf die Schulter und sagte: „Sei stark, mein Sohn“, als wenn diese leeren Worte irgendetwas besser machen könnten. Ich weinte nicht um ihn und verstand mich selbst nicht. Ich war einfach zu aufgewühlt, um irgendetwas richtig fühlen zu \u0001 \u0002 16:00 Uhr kam Lawrence Chester vorbei, der einzige verbliebene Freund meines Großvaters, mit dem er schon in Ypern und an der Somme gekämpft hatte. Ich hatte ihn vor allem wegen seiner penetrant nach Fischöl stinkenden Kleidung, die er vermutlich seit dreißig Jahren nicht mehr gewaschen hatte, noch nie leiden können, also entschuldigte ich mich und machte eine kleinen Spaziergang. Ich ließ mich ziellos durch die schmalen Straßen des Dorfes treiben, bis mir auf einmal klar wurde, wohin ich gehen \u0001 \u0002 Carter Street lag am nördlichsten Rand der Insel und war nur auf der linken Seite bebaut. Die Hausnummer 3 stellte eine Besonderheit da. Abgesehen von der Pension Red Maple in der Main Street war es das einzige zweistöckige Gebäude auf der Insel. Im Erdgeschoss befand sich wie eh und je der Spencer'sche Allzweckladen, darüber lebte die Familie selbst. Ich betrat das Geschäft wie so viele tausend Male zuvor und entdeckte sofort, was ich suchte. Kelly Spencer saß leidlich interessiert hinter dem Verkaufstisch und las in einem Buch. In den Regalen an der Wand hinter ihr stapelten sich Unmengen an Konservendosen, die Hauptnahrungsquelle von Kempton Rock, wenn man von Fisch absah. Ein einziger Kunde, der mir unbekannt war, wahrscheinlich ein Nebensaison-Tourist, durchsuchte einen Auslagentisch mit Süßwaren. Kelly war nach dem Tod ihres Vaters sehr still geworden. Nicht direkt verschlossen, aber auch nicht mehr aufgekratzt wie zuvor. In diesem Augenblick, so nah an meinem eigenen Ende, habe ich nur sie vor Augen, in diesem Moment. Das Kinn auf den rechten Arm gestützt, über ihr Buch auf dem Tresen gebeugt. Ein Streifen goldener Herbstsonne liegt schräg über ihrer Gestalt und lässt ihr Haar schimmern. Sie ist sechzehn Jahre alt, in ihrer Entwicklung soviel weiter und für jemanden wie mich, dem die Pubertät bisher nur einen verspäteten Stimmbruch, Pickel und Haare an verwirrenden Stellen eingebracht hat, sowieso \u0001 \u0002 das alles spielt jetzt keine Rolle mehr. Ich trat an die Kasse. „Hallo, Kelly“, sagte ich tonlos. Sie sah von ihrem Buch auf und wirkte fast erschrocken. „Stan“, hauchte sie. „Oh mein Gott. Das... mit deinem Opa tut mir so Leid. Geht’s dir gut?“. Die ehrliche Sorge in ihrer Stimme und ihrem Blick erwärmte etwas tief in mir und vertrieb meine finsteren Gedanken für einige \u0001 \u0002 hatte er ein sehr langes Leben, hätte ich fast geantwortet, doch in letzter Sekunde wurde mir klar, dass das taktlos wirken könnte. „Naja, es geht schon“, sagte ich \u0001 \u0002 wurde bewusst, dass ich nicht ohne Hintergedanken zu Kelly gekommen war. Ich musste wissen, was sie wusste.„Ich kann mir gut vorstellen, wie du dich fühlst“, sagte sie und ich genoss wieder diese mitfühlende Wärme in ihrer Stimme. Beiläufig registrierte ich, dass sich unsere Hände auf dem Tresen verdächtig nah gekommen waren. Eine unangenehme Stille trat ein, nur unterbrochen von dem Wühlen des Touristen.„Was kann ich für denn für dich tun?“, brach sie das Schweigen schließlich und lächelte geschäftsmäßig. „Würdest du ein Stück mit mir gehen?“, fragte ich vorsichtig. „Ich meine, falls deine Mutter gerade übernehmen kann“.„Aber natürlich“, erwiderte sie eifrig. Kelly rief ihre Mutter aus der Wohnung herunter, ich ließ noch ein paar Mitleidsbekundungen von Mrs. Spencer über mich ergehen und wir verließen den Laden. Es zog mich zum Oberland hinauf. Schweigend liefen wir nebeneinander her, kletterten zwischen den Felsen hindurch, die Möwen über uns kreischend, und standen schließlich an der Steilküste, genauer, am Whiskey-Felsen. Ich setzte mich auf ihn, sie auf einen anderen. Unglaublich. Der Ort, der mich mit meinem Großvater am meisten verband war der, an dem er sich heimlich systematisch zu Tode gesoffen und mir ein Kindheitstrauma bereitet \u0001 \u0002 endlich konnte ich um ihn weinen. Lang, leise und ohne einen einzigen klaren Gedanken im Kopf. Kelly schwieg und wartete ab. Dann war es Zeit zu fragen.„Kelly“, sagte ich und überzeugte mich, dann meine Stimme wieder gefestigt war.„Wie war das damals mit deinem Vater?“„Oh, ich war natürlich auch sehr traurig, aber ich kann dir versichern, der Schmerz wird vergehen, auch, wenn es dir jetzt noch nicht so vorkommt“, sagte sie aufmunternd.„Das meine ich nicht. Die Bestattung. Wie wurde dein Vater bestattet?“, fragte ich.„Wie bitte?“, fragte sie irritiert.„Wurde er auf dem Festland beerdigt, verbrannt, dem Meer übergeben oder was auch immer? Ich muss es wissen, Kelly“. Mir wurde bewusst, dass ich eine Spur zu heftig \u0001 \u0002 war aufgrund meiner Situation nachsichtig mit mir. „Naja... ich weiß es gar nicht mehr genau. Ich habe quasi ununterbrochen geheult. Und es ist ja auch schon solange her... Als Mom mich von der Schule abgeholt hatte, lag er oben im Wohnzimmer auf dem Sofa...“. Ich unterbrach sie.„Ihr habt seine Leiche von der Straße geholt und rauf in euer Wohnzimmer getragen?“, rief ich irritiert. „Er wurde nicht zu Dr. Garcia oder in die Kirche oder sonst wo hin gebracht?“Ihr Blick nahm einen verstörten Ausdruck an und sie rutschte unruhig auf dem Felsen umher.„Nein... er war ja schon tot. Was sollte er bei Dr. Garcia? Und der Pfarrer kam zu uns“, fuhr sie vorsichtig fort.„Und dann? Wo wurde dich Leiche dann hingebracht?“, fragte ich weiter. Meine Nerven lagen völlig blank. „Ich weiß es nicht mehr!“ rief sie und ich sah, wie ihre Augen feucht wurden.„Ich konnte ihn nicht mal ansehen, wie er da auf dem Sofa lag, als würde er sich nur ausruhen. Meine Mutter gab mir später ein Beruhigungsmittel, damit ich einschlafen konnte. Am nächsten Morgen war Dad eben nicht mehr da, okay?“.Die rationale Mauer begann zu bröckeln. Schiere Panik erfasste mich. Hatten die Skiaren Kellys Vater geholt? Nein, natürlich nicht. Nur die wirren Erfindungen des Säufers, der jetzt tot in seinem Bett lag. Aber ich brauchte endlich Gewissheit, um diese kindischen Ängste zu verbannen. Ich würde heute Nacht nicht schlafen, beschloss ich. Ich würde wach bleiben und mich so überzeugen, dass es keine Skiaren gab. Dann würde ich Ruhe haben und dann würde ich Morgen alle Fragen zu den merkwürdigen Bestattungsritualen stellen, die auf dieser Insel offenbar nachts im Geheimen und unter Teilnahme erst ab einem bestimmten Alter stattfanden. Kelly mochte es nicht interessieren und die erhoffte befriedigende Aufklärung hatte sie mir auch nicht bieten können, aber ich würde meine Antworten \u0001 \u0002 entschuldigte mich bei Kelly für meine Grobheit. Sie zeigte wieder Verständnis, die Gute. Wir saßen noch eine ganze Weile da, aber redeten nicht mehr viel. In mir brodelte die Angst vor der Nacht und den Wahrheiten, die sie hervorbringen \u0001 \u0002 brachte ich sie nach Hause und machte mich widerwillig selbst auf den \u0001 \u0002 war etwas über eine Stunde von Zuhause weg gewesen. Es war genug, um dem Besuch Lawrence Chesters vollständig zu entgehen, nicht aber dem Fischgeruch, den er im Wohnzimmer und in Opas Kammer hinterlassen \u0001 \u0002 Eltern wirkten leer und bedrückt. Nach dem Abendessen saßen wir im Wohnzimmer beisammen und versuchten, jeden Blick auf die geschlossene Tür zu Opas Kammer zu vermeiden. Meine Mutter strickte geistlos vor sich hin, mein Vater blätterte in einem Buch, offensichtlich ohne zu lesen, und ich saß am Fenster und sah ängstlich dabei zu, wie das letzte Zwielicht des Tages verging. Das Wohnzimmerfenster, wie auch das Fenster meines Zimmers, dass sich direkt daneben befand, erlaubten den Blick hinunter zu den Molen des winzigen Hafens von Kempton Rock, wo die großen und kleinen Fischerboot sorgfältig vertäut in auf der ruhigen See schwankten. Dieses verdammte \u0001 \u0002 schlug die Uhr auf der Kommode Acht. Ich hörte, wie meine Mutter hinter mir ihr Strickzeug zusammenpackte und verkündete, es sei ein langer und harter Tag gewesen und wir sollten alle frühzeitig zu Bett gehen. Am Besten jetzt schon. Mir war klar, dass sie keine Widerrede dulden \u0001 \u0002 verschwanden meine Eltern recht bald in ihrem Schlafzimmer an der Westseite des Hauses und ich blieb hier zurück, Tür an Tür mit meinem toten \u0001 \u0002 Mutter hatte mir noch eingebläut, lieber schnell einzuschlafen, „damit diese traurige Nacht ganz schnell vorbei ist“. Ich dachte nicht daran. Zwar legte ich mich ins Bett – angekleidet, um die Ernsthaftigkeit meines Vorhabens zu unterstreichen – und löschte das Licht, aber war fest entschlossen, die Nacht wach zu erleben. Ich wusste ganz genau, wenn ich es nicht tat, würde ich die Schreckgeschichten von Opa niemals aus meinem Kopf verbannen können. Außerdem war da die immer noch die Frage, was tatsächlich mit den Toten von Kempton Rock geschah, wohin sie bis zum Morgen nach ihrem Tod verschwanden. Die Anwesenheit eines toten Körpers nur wenige Meter von mir entfernt, wirkte äußerst bedrückend. Während die Uhr auf der Kommode Stunde um Stunde anschlug und die Schatten in meinem Zimmer dem Lauf des Mondes folgend unmerklich langsam umherwanderten, hing ich bedrückenden Gedanken über den Tod nach und über das, was danach kommen könnte. Manchmal zuckte ich zusammen, weil eine Falte in der Bettdecke zufällig in sich zusammenfiel und natürlich bei jedem Stundenschlag der \u0001 \u0002 wurde ich träge. Mein Gehirn verlangte nach Schlaf und die Dunkelheit und das Liegen im Bett machten es nicht leicht zu widerstehen. Trotz all der Angst, trotz der festen Vorsätze, musste ich mich immer öfter in den Wachzustand \u0001 \u0002 in der näheren Vergangenheit hatte die Uhr im Wohnzimmer eins geschlagen. Soviel wusste ich noch, als es mir wieder einmal mit knapper Not gelungen war. Entschlossen setzte ich mich auf und ohrfeigte mich selbst, um die Müdigkeit zu vertreiben. Dann entschied ich, ein paar Schritte hier im Raum umher zu gehen, um den Kreislauf anzutreiben. Ich erhob mich, ging ein paar mal auf und ab und sah dabei unwillkürlich aus dem Fenster. Ich stutzte. Im fahlen Mondschein war die Umgebung immer noch gut zu erkennen, aber selbst wenn nicht, hätte ich die Gestalten vermutlich auch im Licht ihrer Laternen entdeckt. Ich war zuerst nur irritiert und hielt das, was ich da unten sah mit meinen müden Sinnen für eine Mönchsprozession. Dann trat ich unwillkürlich einen Schritt zurück. Sofort brach mir der Schweiß aus. Nein, das konnte nicht wahr sein. Das konnte nicht wahr sein! Mit einem einzigen Stoß wurde die rationale Mauer zu Staub zermalmt. Sechs verhüllte Gestalten bewegten sich dort unten behäbig aber zielstrebig durch die engen, verlassenen Straßen und gab es keinen Zweifel an dieser Tatsache. Kreatürliche Panik überfiel mich und der erste Impuls war wahrscheinlich der Beste: Ich sprang ins Bett und verkroch mich. Die Totengräber von Kempton Rock waren eingetroffen und wer konnte schon wissen, was geschah, wenn sie einen Bewohner dieser Insel wach vorfänden. Mit rasendem Herzen lag ich im Bett und wartete auf das unvermeidliche, auf irgendein Geräusch, dass von ihrer Anwesenheit im Haus zeugte. Opa hatte gesagt, sie kamen und gingen ohne eine Spur zu hinterlassen. Konnten sie durch Wände gehen?Das erwartete Geräusch kam, hallte wie ein unabwendbares Urteil durch das Haus und war völlig anderes, als ich es erwartet hatte. Statt der Schritte, mit denen ich gerechnet hatte, erklang hallte vom alten Bretterboden im Flur eine Art dumpfes Staksen wider. Die verhüllten Gestalten schienen sich noch immer ohne Hast zu bewegen. Das Chaos aus Angst und Neugier drohte, mich in den Wahnsinn zu treiben. In diesem Moment aber gewann die \u0001 \u0002 ich die Gestalten so seltsam staksend näher und näher kommen hörte – jetzt erklangen ihre Schritte schon auf den Fliesen des Küchenbodens – schob ich mich so leise wie möglich aus dem Bett und schlich geduckt zu meiner Zimmertür. Sie war nur einen Spalt breit geöffnet und ich wagte nicht, sie weiter aufzudrücken, aber sie erlaubte den Blick an die gegenüberliegende Wand, zu Opas Zimmertür. Ich hörte, wie die Wohnzimmertür aufgezogen würde und verkrampfte mich furchtbar in meiner Bauchlage. Auf einmal war das Wohnzimmer von Licht geflutet. Ein blassblauer Schein enthüllte die Möbel – und die Skiaren. Ich kann noch immer nicht glauben, dass so etwas wirklich existieren kann. Als ich sie am Fenster aus der Ferne gesehen hatte, hatte ich sie zuerst mit Mönchen assoziiert, wegen ihrer Kapuzengewänder. Ich hätte mich nicht mehr irren \u0001 \u0002 Gestalten – nein, die Wesen – die in dieser Nacht in das Wohnzimmer meines Elternhauses traten, waren definitiv keine Menschen. Sie waren groß, stießen fast an die Decke und der obere Teil ihres Leibes war tatsächlich und vermutlich gnädigerweise von etwas verhüllte, das Ähnlichkeit mit einer Mönchskutte aufwies, aber in seiner ganzen Natur unsagbar fremdartig wirkte. Die Kapuze ließ nichts von einem Gesicht, oder welche Unaussprechlichkeit diese Monstrositäten auch immer an ihrem Kopf herumtragen mochten, erkennen. Aus den langen, wallenden Ärmeln, ragten Extremitäten hervor, die mich tote Äste denken ließen. Sie waren unglaublich dürr, knochig und kränklich blass und verästelten sich in eine Unzahl von noch dünneren, filigranen \u0001 \u0002, wenn jemand im Ort stirbt, habe ich in der folgenden Nacht diesen Traum, in dem eine dürre Klaue mir die Kehle zudrückt, bis ich nicht mehr Atmen kann, hatte Opa \u0001 \u0002 Schlimmste aber war das, was am unteren Ende aus ihren Gewändern herausragte. Es waren vier insektenhaft verkrümmte, kräftige Beine von der selben kränklichen Farbe wie die Arme, mit denen sie sich fortbewegten und die staksenden Geräusche erzeugten. Nur mein Überlebenswille verhinderte, dass ich in diesem Moment einen Schrei des Entsetzens ausstieß. Die Kreaturen mussten direkt der Hölle entstiegen \u0001 \u0002 von ihnen hielt in seiner Hand etwas, das wie ein Hirtenstab aus irgendeinem Metall aussah. Am oberen Ende, wo der Stab einen Bogen wie ein Fragezeichen vollführte, war ein kleines, gläsernes Oval eingehängt, von dem das geheimnisvolle blaue Licht ausging. Dieser Skiar war es, der jetzt, da die ganze Gruppe im Wohnzimmer versammelt war, die Tür zu Opas Kammer aufzog. Dann betraten er und ein anderer den beengten Raum. Die anderen blieben wie Wächter im Wohnzimmer \u0001 \u0002 mit der Laterne beugte sich vor und ließ den Lichtschein über den Körper meines Großvaters tanzen. Im Schein des blauen Lichtes wirkte seine tote Haut noch blasser. Dann begannen sie ihn zu berühren. Ich konnte kaum glauben, welche Übelkeit es bei mir auslöste, ihnen dabei zuzusehen. Ihre winzigen, dürren Finger strichen und deuteten an seinem Leib herum und verkrümmten und verbogen sich in die unmöglichsten Winkel. Und wie um meine Bestürzung über die Szene noch weiter zu verschlimmern, sprachen sie nun auch noch \u0001 \u0002 waren heisere, kehlige Laute, die ich undeutlich vernahm. Es wäre sinnlos gewesen, sie verstehen wollen. Das war kein Englisch. Das war überhaupt keine Sprache, die für menschliche Ohren bestimmt war. Die Stimmen drangen tief in meine Gehirnwindungen vor und stachen auf irgendeine unbeschreibliche Art entsetzlich. Während ich mich verzweifelt bemühte, meinen Atem flach zu halten, bildete ich mir ein, mein wie wild schlagendes Herz könnte durch den Brustkorb hindurch verräterisch gegen den Boden \u0001 \u0002 die Skiaren bemerkten mich nicht. Die Beiden, die sich über Opas Leiche gebeugt und diskutiert hatten, verließen die Kammer. Wie auf Stichwort traten zwei andere ein. Sie trugen eine metallische Platte bei sich. Nein, nicht einfach eine Platte. Zwei ineinander verschobene Platten, wie bei einem verstellbaren Kuchenblech. Sie zogen sie auseinander. Es war eine Bahre, auf den sie meinen Großvater nun ohne große Vorsicht wuchteten. Lasst ihn in Ruhe, ihr widerlichen Mistviecher!, dachte ich \u0001 \u0002 sie ihn mit drei schmalen Gurten, die über Brust, Hüfte und Knie verliefen, festgezurrt und die Bahre aufgenommen hatten, begann der Abzug. Der mit dem Laternenstab ging voraus, die Bahrenträger folgten, die übrigen bildeten die Nachhut. Wie riesige Gottesanbeterinnen krabbelten sie zurück in Richtung \u0001 \u0002 ich mir sicher war, dass sie das Haus verlassen hatten, drehte ich mich auf den Rücken und starrte hinauf zur Decke. Ich sog laut und gierig Luft ein. Die verkrampfte Bauchlage hatte mir das Atmen schwer gemacht. Ich war nicht in der Lage, meine Gedanken zu ordnen. Wenn, dann hätte ich das folgende vielleicht nicht \u0001 \u0002 waren real, verdammt! Keine Suffgespenster. Diese absurden Kreaturen, aus welcher albtraumhaften Dimension sie auch immer gekrochen sein mochten. Sie waren Wirklichkeit. Die tiefe Bestürzung über die Erkenntnis, die mein ganzes Konzept der Realität in Zweifel zog, hätte mich fast zur Verzweifelung getrieben, aber ich konnte mich besinnen. Ich wollte, nein, musste wissen, was sie mit ihm anstellten. Eine Rettung seines Leichnams war undenkbar. Aber ich musste wissen, was sie mit uns \u0001 \u0002 impulsive, nicht durchdachte Handlung eines unreifen Jugendlichen. Ich dachte kaum über die tödliche Gefahr nach, in die ich mich begab, obwohl meine Angst mich immer noch fest umklammert \u0001 \u0002 ging ich zum Fenster und sah die Skiaren, die ihre langen Schatten bereits an die Häuserfronten der Carter Street warfen. Und jetzt sah ich auch ihr Boot. Ich weiß nicht, es mir vorher hatte entgehen können. Es lag im Hafen an einer der Molen und war beleuchtet von mehreren dieser geheimnisvollen, bläulichen \u0001 \u0002 Moment lang überlegte ich, ob ich meine Eltern wecken sollte, verwarf den Gedanken aber sofort wieder. Ich wollte weder meine Familie noch sonst wen in Gefahr bringen. Das hier war meine Sache. Ich dachte kurz wehmütig an Kelly und fragte mich, ob ich sie je wiedersehen \u0001 \u0002 aus dem Nichts fiel mir auf einmal die Waffe meines Vaters ein. Er besaß eine alte FN Browning, die er allerdings seit Jahren nicht mehr benutzt hatte. Opa war der Meinung gewesen, ein Mann müsse mit Waffen umgehen können, selbst wenn er auf einer abgelegenen Insel lebte, auf der praktisch nie die Notwendigkeit bestand, sie einzusetzen. Ich wusste, dass er in einer Schublade des Kleiderschranks unter seinen Hosen versteckt hielt. Dort hatte ich sie vor einigen Jahren beim Spielen mit einem Freund entdeckt. Da wir nicht erwischt worden waren, war ich mir ziemlich sicher, dass die Browning immer noch dort liegen musste. Ich hatte keine wirkliche Vorstellung davon, wie die Waffe mir weiterhelfen könnte, zumal ich das Ausmaß der rätselhaften Fähigkeiten der unheimlichen Fremden unmöglich einschätzen konnte. Aber so wie mir der Gedanke gekommen war, war ich auch schon so leise wie möglich durch das Wohnzimmer und die Küche, hinüber zum Schlafzimmer meiner Eltern gesprintet. Eile war geboten. Zwar bewegten sich die Skiaren nach wie vor eher gemächlich, aber ich zweifelte nicht daran, dass sie die Insel unverzüglich verlassen würden. Ich lauschte an der Tür und hörte das nasale Schnarchen meines Vaters und – leiser – das Atmen meiner Mutter. Sie schliefen sehr unruhig. Möglicherweise wurden sie von diffusen Träumen geplagt, in denen dürre Klauen sie am Hals \u0001 \u0002 legte die Hand auf die Klinke und drückte sie langsam nach unten. Ich wusste, dass die Scharniere beim Öffnen ein kurzes Quietschen von sich geben würden, dass meine Eltern sehr wohl aus ihrem leichten Schlaf reißen könnte, aber ich biss die Zähne zusammen und schob sie schnell auf. Das Quietschen war hoch und blitzartig wieder vorbei. Am ganzen Körper verkrampft starrte das Bett meiner Eltern an. Mein Vater wechselte die Seite, lag jetzt mit dem Gesicht zur Wand, schlief aber weiter. Ich entspannte mich so weit wie möglich und betrat das \u0001 \u0002 Skiaren mussten längst in der Carter Street sein. Ich zwang mich zur Eile. Der Kleiderschrank stand an der von mir aus gesehen rechten Wand des Raumes, an der Bettseite, auf der meine Mutter schlief. Auf Socken schlich ich über den ausgeblichenen Teppich und stellte erleichtert fest, das nicht mal ich selbst etwas davon hören konnte. Nach sechs Schritten stand ich vor dem Schrank und ging in die Hocke. Ich ertastete den Knauf der oberen Schublade und durchwühlte die ordentlich gefalteten Hosen ohne große Vorsicht. Endlich berührten meine Finger kühles Metall. Ich verlor keine weitere Sekunde, zog die Pistole hervor und überprüfte mich mit einem schnellen Blick, dass sie geladen und gesichert war. Das Magazin enthielt dreizehn Kugeln. Ich hatte nun wirklich keine Zeit, mich nach weiteren Magazinen umzusehen, hatte keine Ahnung, wo mein Vater sie aufbewahren könnte, wenn er überhaupt noch welche besaß. Ich machte mir nicht einmal die Mühe, die Schublade wieder zu schließen, sprang einfach auf und wollte auf dem schnellsten Weg aus dem Zimmer verschwinden. Doch in meiner Eile blieb ich an einem Bein des Bettgestells hängen, stolperte und fiel geräuschvoll hin. Das gleichmäßige Atmen meiner Mutter wurde unterbrochen, setzte unregelmäßig wieder ein. Sie erwachte. Hastig rappelte ich mich auf. Ich stand schon im Türrahmen, als ich ihre verschlafene Stimme hörte.„Stan?“Ich konnte nicht anders. Ich blieb wie auf Kommando stehen und drehte mich um. Mein Vater schnarchte weiter. Im Dunkel konnte ich die verschlafenen Gesichtszüge meiner Mutter kaum ausmachen. Bevor ich beginnen konnte, mir irgendeine Ausrede zusammen zu stammeln, fuhr sie fort: „Sie sind dir näher, als du denkst. Es ist alles anders, als du denkst“. Diese kryptischen Sätze jagen mir noch immer eine Gänsehaut über den Körper, wie in diesem Moment. Und mit meinem jetzigen Wissen im Hinterkopf beschleicht mich der unangenehme verdacht, dass sie vielleicht auf irgendeine Weise, in diesem Augenblick auf der Schwelle zwischen Alptraum und Wachzustand die Natur der Skiaren erkannt hatte. Dann legte meine Mutter sich wieder auf die Seite und schlief weiter. Erleichtert wurde mir bewusst, dass sie nicht vollständig erwacht war und sich am Morgen wahrscheinlich nicht mal daran würde erinnern können. Ich warf einen letzten Blick auf meine Eltern und zog die Tür \u0001 \u0002 riss ich meine Jacke vom Haken, steckte die erbeutete Pistole in die Innentasche, schlüpfte in meine Schuhe und trat entschlossen hinaus in die Nacht. Dabei stellte ich fest, dass die Haustür tatsächlich noch so verschlossen war wie am Abend, der Angewohnheit meines Vaters nach mit drei Umdrehungen des Schlüssels. Draußen war es so kalt, dass mein Atem zu Wölkchen kondensierte. Außerdem war es still, bis auf einen leichten Wind, das Rauschen der sanften Wellen – und die entfernten Schritte der Fremden. Der Mond war mittlerweile hinter einer Wolke verschwunden und es war nicht leicht sich durch die dunklen, verwinkelten Straßen über das unebene Kopfsteinpflaster zu bewegen. Auf Kempton Rock gibt es noch keine durchgängige Straßenbeleuchtung. Es gelang mir trotz der Schwärze der Nacht unfallfrei und rechtzeitig in die Carter Street so gelangen, an die sich der Hafen anschloss. Geduckt schlich ich \u0001 \u0002 hatte ich einen besseren Blick auf das Boot. Etwas derartiges hatte ich noch gesehen und ich konnte mir nicht vorstellen, wie man auf diesem Ding den Atlantik befahren könnte. Es war ein rechteckiger Kasten aus einem seltsamen, rotbraunen Holz, das reich mit seltsamen Symbolen graviert war. Kein Bug, keine erkennbaren Steuergeräte. Die Skiaren schickten sich gerade an, die Bahre mit meinem Großvater von der Mole hinüber ins Boot zu hieven. All ihre Bewegungen gingen mit einer derartigen Leichtigkeit von statten, dass ich bei dem Gedanken an die gewaltigen Kräfte, die ihnen innezuwohnen schienen \u0001 \u0002 Großvater war meinem Blickfeld entzogen worden. Ich erkannte, dass die Kreaturen sich daran machten, abzulegen. Zwei der Skiaren stießen das Boot mit langen, dünnen Stangen von der Mole ab. Es trieb mit beachtlicher Geschwindigkeit und unter Missachtung der physikalischen Gesetze schnurgerade über die leicht bewegte See dahin. Doch der Anblick des Bootes, dass sich so gleichmäßig und scheinbar ohne zu schwanken über das Wasser dahinglitt, war so faszinierend, dass ich für kurze Zeit vergaß, was gerade geschehen war. Das blaue Glühen ihrer Laternen war noch aus weiter Ferne \u0001 \u0002 Idee, die mir jetzt kam, wird wahrscheinlich jeden, der das hier liest an meinem Verstand zweifeln lassen, vorausgesetzt, er hat meinem Bericht bis hierhin glauben geschenkt. Bisher hatte ich mich einer unkalkulierbaren Gefahr ausgesetzt, aber jetzt wäre für jeden rational handelnden Menschen der Moment gekommen, sich zurückzuziehen, einzusehen, das hier Dinge jenseits seines Handlungsvermögens abliefen und er es lieber auf sich beruhen lassen sollte, wenn ihm etwas an Leben und geistiger Gesundheit lag. Aber ich dachte nicht mehr rational. Mein von Müdigkeit, Trauer, Wut und Angst gemarterter Verstand gebar eine geradezu wahnsinnige Idee. Zwei Molen weiter rechts lag die La Fierté vertäut, das Fischerboot meines Vaters. Kaum zehn Meter lang, mit einem schwachen Dieselmotor, aber schnell genug, um sich der Geschwindigkeit des Skiar-Bootes anzupassen, schätzte ich. Ich überdachte diesen Gedanken keine weitere Sekunde. Das blaue Leuchten, dass meine einzige Spur dem Körper meines Großvaters hinterher darstellte, hatte bereits die Hälfte der Strecke von hier bis zur Linie des Horizonts zurückgelegt. Wenn ich sie verlor, würde ich niemals meine Antworten \u0001 \u0002 einigen schnellen Sätzen den Pier entlang hatte ich die Fierté erreicht und löste hastig die Taue, wobei ich immer wieder zu dem viel zu schnell und viel mühelos dahingleitenden Boot der Skiaren hinüber \u0001 \u0002 betrat den winzigen Führerstand, startete den Motor und betete, dass sie das schwache Brummen der kleinen Maschine nicht hören würden. Dann drückte ich den Gashebel nach vorn. Ich hatte die Fierté schon oft gesteuert, wenn auch immer unter Aufsicht meines Vaters. Das kleine Boot war sehr wendig, aber vergleichsweise leicht zu handhaben. Als es sich in Bewegung setzte, wurde ich von einer nie gekannten Aufregung elektrisiert. Stärker als jede Angst unterdrückte sie erbarmungslos jeden kritischen Gedanken gegen meine spontane Aktion. Ich würde derjenige sein, der das jahrhundertealte Geheimnis von Kempton Rock ergründete, der herausfand, wohin die Skiaren die Verstorbenen brachten und warum. Seit dem Tag, an dem mir zum ersten Mal das Fehlen eines Friedhofs aufgefallen war, war ich dazu auserkoren, so schien es mir. Ich war wie in einem Rauschzustand und wünschte, Kelly könnte mich jetzt sehen und den Antritt meiner heldenhaften Reise ins Ungewisse bewundern. Für diese hirnlose Leichtsinnigkeit könnte ich mich im Nachhinein selbst in den Arsch \u0001 \u0002 dauerte eine Weile und kostete einiges Rumprobieren, ehe es mir gelang meine Geschwindigkeit der des Skiar-Bootes anzupassen. Trotz meines fast wahnhaften Zustandes war ich meistens zu vorsichtig, nahm die Geschwindigkeit immer weiter zurück, bis das entfernte blaue Leuchten vor mir am Horizont verschwand. Dann drückte ich den Fahrthebel panisch nach vorn, bis ich es wieder sehen \u0001 \u0002 Ungeheuer schienen mich nicht zu bemerken und wenn sie es doch taten, so reagierten sie in keiner erkennbaren Weise. Auch hatten sie ihren Kurs kein einziges Mal geändert. Sie steuerten ohne die kleinste Abweichung stur Richtung Nordnordost. Ich war alles andere als ein guter Navigator, aber ich schätzte, das wir, wenn das so weiterging, irgendwann in Grönland sein würden. Auch hier lag ich in geradezu grotesker Weise \u0001 \u0002 der Zeit klang meine Abenteurer-Euphorie ab. Die Müdigkeit begann mir zuzusetzen. Ich machte mir bewusst, dass ich, seit dem ich Großvaters Leiche in seinem Bett liegend vorgefunden hatte, ununterbrochen wach gewesen war. Der Atlantik verhielt sich ruhig. Es war keine Herausforderung, den Kurs zu halten. Die Eintönigkeit meiner Tätigkeit drohte mich in einen Erschöpfungsschlaf zu wiegen. Ein Blick auf die Uhr zeigte mir, dass meine Verfolgung schon etwa vier Stunden andauerte. Kurz danach geschah das vielleicht Unglaubwürdigste, das ich zu berichten habe. Den Blick nach wie vor fest auf den blauen Schimmer am Horizont gerichtet, nahm ich es zunächst gar nicht war, denn der Übergang war fließend und zu Beginn noch sehr langsam. Doch dann war es, als würde vor mir eine Atombombe explodieren. Der ganze Himmel, eben noch schwarz und von den unzähligen Sternen überzogen, wandelte sich in gleißendes, brennendes Weiß, dass mich instinktiv das Steuerrad loslassen und die Handflächen vor die Augen pressen ließ. Ich torkelte gegen die Rückwand der kleinen Kabine und es dauerte einige Sekunden, bis ich es wagte, die Hände wieder von den Augen zu nehmen. Nein, der unglaubliche Vorgang war keine Einbildung gewesen und anscheinend auch nicht von kurzer Dauer. Ich kniff die Augen zusammen, damit sie sich langsam an die plötzliche Helligkeit gewöhnen konnten. Der Himmel war definitiv Weiß, aber nicht schmutzig-weiß, wie er an völlig wolkenverhangenen Tagen manchmal erscheint. Es war ein beängstigend reines, makelloses Weiß, wie das des unbetretenen Neuschnees. Dennoch war die Lichtstimmung weniger hell, als es meinen an die Dunkelheit gewöhnten Augen zunächst erschienen war. Über dem Ozean hing ein trübes, schweres \u0001 \u0002 Skiaren hatte ich fast vergessen. Ich trat aus dem Führerstand, um mich genauer umzusehen. Das Mond war nirgendwo zu sehen, dafür entdeckte ich am Himmel etwas, dass mich auf den Boden der Tatsachen zurückholte, wieder an die Skiaren denken ließ und mir zum ersten Mal wirklich bewusst machte, in welche Gefahr ich mich begeben hatte. Mitten in dem reinen Weiß des Himmels stand ein schwarzer Kreis. Einen Augenblick konnte ich nichts zu tun als ihn mit weit geöffnetem Mund anzustarren, bis mir klar wurde, was das war. Man sagt, sie kommen aus dem Land unter der dunklen Sonne, hatte Großvater an jenem weit entfernten Abend erzählt. Eine schwarze Sonne. Was für eine dämonische Perversion der Natur, wenn hier überhaupt die Natur am Werk war. Ich weigerte mich beharrlich, über die finsteren, undenkbaren Implikationen dieses Anblicks nachzudenken. Ich musste mich abwenden. Die Schwärze begann mir in den Augen zu stechen. Wo zum Teufel war ich hier nur hinein geraten?Mein nächster Gedanke galt den Skiaren und der Frage, ob ich sie bei Helligkeit überhaupt noch ausmachen konnte. Als ich wieder in den Führerstand zurückkehrte, wurde mein Blick zuerst auf das Armaturenbrett gezogen. Der neben dem Steuerrad eingelassene Kompass spielte verrückt. Die Nadel drehte sich in unerhörter Geschwindigkeit wild im Kreis, mal mit, mal gegen den Uhrzeigersinn, ohne erkennbares Muster. Die Navigation nach herkömmlichen Methoden konnte ich also vergessen, aber es gelang mir tatsächlich, mit einigen Mühen und dem Fernglas, das schwache blaue Schimmern knapp über dem Horizont wiederzuentdecken. Von der dramatischen Veränderung der Umgebung ungetrübt, so glaubte ich zu diesem Zeitpunkt zumindest, verscheuchte ich die Müdigkeit und nahm die konzentrierte Verfolgung wieder \u0001 \u0002 etwa einer weiteren Stunde begann sich in der Ferne eine Küstenlinie abzuzeichnen. Eine Insel. Oder ein Kontinent. Das Land unter der dunklen Sonne. Ein totes Land. Im Näherkommen erkannte ich nur eine endlose, karge Landschaften in eintönigem Grau. Eine ganze Ketten hoher und erstaunlich gleichförmiger Felsnadeln überzog die Szenerie. Bei ihrem Anblick wurde ich an das Gebiss eines Anglerfisches erinnert und für einen Augenblick kam mir die unangenehme Vorstellung in den Sinn, dies hier sei der Unterkiefer eines monströsen Exemplars dieser \u0001 \u0002 Spitzen lösten noch eine Reihe weiterer Assoziationen aus, die von harmlosen Spritzen bis hin zu tödlichen Messerstichen reichten. Die entsprechenden Schmerzen konnte ich in diesem Moment fast physisch spüren. Mittlerweile bin ich fast davon überzeugt, dass diese unwahrscheinliche Bergkette keine Laune der Natur ist, sondern bewusst geschaffen wurde, um schon aus weiter Ferne und über alle Sprachbarrieren hinweg von diesem Ort \u0001 \u0002 gab mir alle Mühe, sie aus meinen Gedanken zu verbannen, wie es mir schon kurzzeitig mit der dunklen Sonne gelungen war, die sich ja dankenswerterweise in meinem Rücken \u0001 \u0002 erkannte ich auch das Ziel des Skiar-Bootes. Vor uns tat sich an der Steilküste der fast schon kreisförmige Eingang einer Wasserhöhle auf. Ihr Boot fuhr ein und entzog sich meinem Blick. Ich verringerte meine Beschleunigung um etwa die Hälfte und mich etwas zurückfallen lassen. Ich wusste nicht, was mich in der Höhle erwarten würde, aber die Gefahr, entdeckt zu werden, würde im Inneren ungleich höher sein. Während meiner langsamen Annäherung überraschte mich das Ausmaß der Höhle. Der durchmaß mindestens hundert Meter. Die lange, schlauchartige Grotte, die sich daran anschloss, konnte man mit ihrer enormen Deckenhöhe schon fast als Kathedrale \u0001 \u0002 ich einfuhr war ihr Boot schon längst außer Sicht. Ich entdeckte, dass der Fluss auf der ganzen, von mir überschaubaren Länge zu beiden Seiten von einem schmalen Ufer begrenzt war. Doch der atemberaubende Anblick der gewaltigen Höhle nahm mich sofort darauf gefangen. Etwas ähnliches hatte ich noch nie gesehen und für kurze Zeit vergaß ich die ungewisse Lage, ich die ich mich manövriert hatte. Tatsächlich war ich so abgelenkt, dass ich den nur knapp über die Wasseroberfläche ragenden Felsen überhaupt nicht wahrnahm, auf den ich zusteuerte und mich erst wieder regte, als die Fierté ihn an der Backbordseite streifte. Ich wurde von den Beinen gerissen und prallte mit dem Kopf gegen die Rückwand der Kabine. Sofort explodierte in meinem Schädel pulsierender Schmerz, der mich zu lähmen drohte. Die Schiffsschraube drehte sich ungerührt weiter und schabte den Rumpf langsam aber sicher an dem Felsen auf. Der gesamte Rumpf vibrierte und ein ungesund klingendes Quietschen schreckte mich aus meiner Starre auf und ließ mich ungelenk zum Fahrthebel hinüber stolpern. Ich packte ihn und riss ihn zurück auf Null. Der Motor erstarb. Die Schiffsschraube drehte langsam aus, die Fierté kam zur Ruhe. Beide Hände an den Kopf gepresst sank ich vor der Steuerkonsole zu Boden. Der Schmerz ließ nur sehr langsam, kaum merklich nach. Eine neue Welle der Müdigkeit überspülte mein Bewusstsein. Ich wollte es nicht zulassen und versuchte mich auf die gefährliche Lage, in der ich mich befand zu konzentrieren. Keine Chance. Mein gepeinigter Kopf schien die Befehlsgewalt über den Körper verloren zu haben. Ich schlief ein. Im wahrsten Sinne des Wortes in der Höhle des \u0001 \u0002 Schlaf war eine traumlose, pulsierende Leere und als ich erwachte schien es mir, als wären nur wenige Sekunden vergangen. Die Lichtverhältnisse hatten sich nicht verändert, wie es normalerweise geschehen wäre, wenn die Sonne im Laufe des Tages über den Himmel wandert. Aber an diesem Ort war nichts normal. Erst nach einigen Sekunden erinnerte ich mich, was geschehen war. Hastig sprang ich auf und hatte Mühe, das Gleichgewicht zu halten. Der Boden neigte sich zur Backbordseite hin. Vorsichtig verließ ich die Kabine und trat an die Reling. Die Fierté lag leicht schräg gegen den Felsen gelehnt, auf den sie gestoßen war. Dieser hatte ein Stück der Backbordseite aufgekratzt und war in diesem Riss stecken \u0001 \u0002 Strömung des Flusses war zu schwach, um das Boot weiterzubewegen, allerdings war durch den Aufriss eine bedenkliche Menge Wasser eingetreten. Was diese Erkenntnis in mir auslöste, dürfte klar sein. Ich hatte Glück im Unglück gehabt. Das Boot war nicht während meiner Bewusstlosigkeit gesunken. Aber es würde mich auch nicht mehr von diesem verstörenden Ort wegbringen können, falls dies vorher überhaupt der Fall gewesen wäre. Ich war im Land unter der dunklen Sonne gestrandet. Und alles wegen eines Augenblicks der Unachtsamkeit. Brennender Selbsthass entflammte in mir. Aber nur kurz. Es war klar, dass mich das nun auch nicht mehr weiterbringen \u0001 \u0002 gelang mir, mich zu beruhigen und ich begann, meine Möglichkeiten \u0001 \u0002 Uhr am Armaturenbrett in der Kabine zeigte acht Uhr vierunddreißig an. Ich hatte mehr als vier Stunden geschlafen. Die dunkle Sonne, die seltsamerweise genau im Zentrum des kreisförmigen Höhleneingangs zu stehen schien, hatte ihre Position jedoch auf rätselhafte Weise kein Stück verändert und hat dies auch bis zu diesem Moment, in dem ich das hier schreibe, nicht getan. Fast so, als wäre die Zeit an diesem Ort stehen geblieben. Allem Anschein nach waren die Skiaren weiter dem Verlauf des Flusses tiefer in die Höhle gefolgt, ohne mich bemerkt zu haben. Was sie inzwischen mit Opas Leichnam angestellt haben mochten? Möglicherweise war es schon zu spät, die erhofften Erkenntnisse zu sammeln, aber an diesem Punkt, an dem ich alles geopfert hatte, einschließlich meiner einzigen, vagen Hoffnung auf eine Rückkehr nach Hause, wollte ich nicht aufgeben. Ich würde wohl oder übel zu Fuß gehen müssen, darauf hoffend, dass das die Uferlinie dem Fluss die ganze Strecke bis zu meinem unbekannten Ziel folgen würde. Für eine solche Expedition war ich denkbar schlecht ausgerüstet. Ich überzeugte mich davon, dass sich die Browning meines Vaters nach wie vor in meiner Innentasche befand. Dann kehrte ich in die Kabine zurück, in der Hoffnung, irgendetwas Nützliches zu finden. Meine Ausbeute nach wenigen Minuten des Wühlens bestand aus einem Sturmfeuerzeug und einem ziemlich abgenutzten Messer, mit dem mein Vater schon seit Jahrzehnten Fische ausnahm. Dazu nahm ich mir noch eine der Plastikkisten, in denen die frisch gefangene Fisch eingelagert wurden. Eine, die vergleichsweise sauber war. Ich zog mich aus, legte als meine Kleidung und die Gegenstände, die ich bei mir trug in die Kiste, verschloss sie sorgfältig und ließ mich mit ihr unter dem Arm über die Reling ins Wasser \u0001 \u0002 war weniger kalt als ich befürchtet hatte. Die Kiste vor mir her schiebend schwamm ich die wenigen Meter zum Ufer hinüber. Dort missbrauchte ich mein T-Shirt als Handtuch, ließ das völlig durchnässte Kleidungsstück achtlos zu Boden fallen und zog mich wieder an. Die gefütterte Jacke würde mich schon warm genug \u0001 \u0002 Höhle vollführte nach etwa fünfhundert Metern ihre erste Biegung, eine scharfe Rechtskurve. Irgendwo dahinter waren die Skiaren, die geraubte Leiche meines Opas und die Antworten auf die bestimmenden Fragen meines Lebens und der nach dem Schicksal meiner Heimatinsel. Ich dachte an Kelly und daran, dass ich das hier ja irgendwie auch für sie tat. Zum einen, um herauszufinden, was aus ihrem Vater geworden war, zum anderen, um möglicherweise die Heimsuchung durch die Skiaren von Kempton Rock, und damit auch von ihr, abzuwenden. Das war absurd. Aber motivierend. Ich gab mir einen \u0001 \u0002 Fierté und das Licht des blendend weißen Himmels vor dem Höhleneingang blieben hinter mir zu zurück. Hinter der Biegung wurden die Sichtverhältnisse zusehens schlechter und schon nach kurzer Zeit blieb mir nichts anderes übrig, als mich, mit der rechten Hand an der Wand entlang tastend, nur sehr vorsichtig fortzubewegen. Das Feuerzeug wollte ich nur einsetzen, sollte ich auf etwas unvorhergesehenes stoßen, etwa, wenn sich der Untergrund vor mir plötzlich veränderte. Auch wenn die Versuchung, Licht in diese bleierne Finsternis zu bringen, unerträglich und anhaltend \u0001 \u0002 Zeit war das träge Fließen zu meiner Linken alles, was ich wahrnahm. In der Eintönigkeit nahm meine Fantasie Fahrt auf. Ohne es wirklich zu wollen begann ich, über diesen Ort zu spekulieren. Was war dieses Land unter der dunklen Sonne und wie waren die Skiaren und ich aus dem Nordatlantik hierher geraten? Meine Gedanken kreisten um fremde Planeten, andere Dimensionen, Wurmlöcher und die unheimlichen Geschichten, die Opa mir in meiner Kindheit erzählt hatte. Dann, vielleicht eine Stunde, nachdem ich in die absolute Finsternis eingetaucht war, wurden meine schlimmsten Befürchtungen über diese Reise ins Ungewisse überboten. Ich setzte meinen linken Fuß vor und trat auf etwas, dass sich völlig anders anfühlte, als der Boden, auf dem ich bisher gelaufen war. Etwas, dass eine Wärme abgab, die ich selbst durch die Sohlen meiner Stiefel wahrnehmen konnte. Etwas, dass daraufhin ein irritiertes Geräusch von sich gab. Ein aggressives, spitzes Gebrüll erfüllte die bis dahin stille Höhle und ließ mich erschrocken zwei, drei Schritte zurück \u0001 \u0002 Herz schien seine Schlagfrequenz von einem Moment zum nächsten verdreifacht zu haben. Da war irgendein Lebewesen vor mir in der Dunkelheit und ich war blind auf es getreten. Zitternd stand ich da und wägte meine Optionen ab. Die Flucht zurück ins Licht? Ausgeschlossen. Ich stand einer unbekannten Gefahr gegenüber, aber ich war nicht bereit aufzugeben. Ich zuckte zusammen, als aus der Richtung des Wesens ein Laut erklang, der sich anhörte, als würden zwei trockene Äste aufeinander geschlagen. Immer und immer wieder. Dann folgten Schritte. Definitiv Schritte von mehr als zwei oder vier \u0001 \u0002 sich begann ich, mich weiter in die Richtung zurückzuziehen, aus der ich gekommen war. Ich konnte nicht einschätzen, wie weit dass fremdartige Ding noch von mir entfernt war. Da fiel mir das Feuerzeug ein. Ich zog es aus meiner Brusttasche und versuchte es mit meinen vor panischer Aufregung zitternden Fingern es zu entzünden. Es gelang mir erst beim dritten Versuch. Und als ich endlich diese kleine Flamme zustande gebracht hatte und sein flackernder Schein meine unmittelbare Umgebung sichtbar wurde, ließ ich es sofort vor Schreck fallen, wobei ich einen wenig heroischen Schrei ausstieß. Aber ich glaube, jeder andere hätte bei diesem Anblick ähnlich reagiert. Das Wesen, dass auf mich zukam, nachdem ich es unabsichtlich getreten hatte, sah aus wie eine riesige Kellerassel. Ihr von einem im Licht der Flamme wie Stahl schimmernden Panzer bedeckter Körper war mindestens fünf Meter lang, die wild herum schwingenden Fühler an ihrem augenlosen Kopf nicht mitgezählt. Von unzähligen kleinen, aber flinken Beinchen getragen kam diese blinde, aus der tiefsten Dunkelheit der Unterwelt geborene Perversion der Natur auf mich zu, hatte mich schon fast erreicht, wobei sie ständig ihre zangenähnlichen Fresswerkzeuge aneinander knallen \u0001 \u0002 ließ mich auf die Knie fallen, um den Boden nach dem Feuerzeug abzusuchen, bevor die Kreatur es meinem Griff entzog. Planlos tastete ich den Boden ab, das bedrohliche Knallen der Zangen direkt vor mir. Die winzigen, scharfkantigen Steine schnitten mir in die Handflächen, mein Schweiß ließ die Wunden brennen. Endlich ertastete das kühle Metall. Ich packte das Feuerzeug, doch hatte unterschätzt, wie nah mir die Assel in der Zwischenzeit gekommen war. Ein Knall, jetzt genau vor meinem Gesicht ließ meinen Kopf hochrucken. Ich konnte sie nicht sehen, aber ich schätzte, dass sie sich jetzt genau vor mir befand, quasi auf Augenhöhe. Ich fühlte einen ihrer Fühler sanft meine linke Schläfe \u0001 \u0002 diesem Moment gelang es mir endlich, mich aus meiner Starre zu befreien. Ich rutschte auf Knien rückwärts, scheuerte mir die Hosenbeine auf und kam taumelnd auf die Füße. Hätte ich die Lähmung nicht abschütteln können, wäre mein Schädel zweifellos im nächsten Moment zermalmt worden. Ich zog die Browning aus meiner Jacke und entsicherte sie. Zitternd richtete ich sie in die ungefähre Richtung, aus der ich das nun aggressivere Klacken der tödlichen Zangen hörte. Ich hatte nur zwei-, dreimal eine Waffe in der Hand gehalten und jetzt würde ich meine ersten Schüsse blind und zitternd vor Todesangst abgeben müssen. Ich drückte ab. Der unerwartet kräftige Rückstoß hätte mich fast von den Beinen gerissen und das Donnern des Schusses schien mir die Trommelfelle zu durchbohren. Im blitzartigen Aufflammen des Mündungsfeuers hatte ich sehen können, dass ich den Arm viel zu hoch gehalten hatte, um das Biest zu treffen. Dann folgte ein Moment der Stille. Das Wesen war stehengeblieben, möglicherweise irritiert von dem ungewohnt lauten Geräusch. Doch schon kurz darauf hatte es anscheinend entschieden, dass der Laut keine Bedrohung darstelle und setzte sich hörbar wieder in Bewegung. Ich war entschlossen, ihm das Gegenteil zu beweisen. Ich korrigierte den Winkel meines Armes und drückte erneut ab. Und wieder. Und wieder. Und noch einmal. In den stroboskopartig aufblitzenden Einzelbildern, die jeder Schuss mir gewährte, erkannte ich erleichtert, dass der Panzer, obwohl seine metallische Färbung ihn unnatürlich hart erscheinen ließ, alles andere als unverwundbar war. Im Gegenteil. Meine Kugeln zerfetzten das gepeinigt kreischende Monster regelrecht, rissen es in zwei Hälften und verspritzten Blut und Teile der Organe in alle Richtungen, als würde man einen mit Schlachtabfällen gefüllten Luftballon platzen \u0001 \u0002 herrschte wieder die Dunkelheit und nur das träge Fließen des Wassers war zu hören. Die Schüsse klangen in meinen Ohren nach. Zögernd entzündete ich das Feuerzeug, um mich davon zu überzeugen, dass die monströse Assel wirklich tot \u0001 \u0002 Blutlache hatte sich über das Ufer ausgebreitet und wurde am Rand teilweise vom Fluss mitgerissen. Der ziemlich genau in der Mitte aufgeplatzte Leib, aus dessen beiden Hälften die zerschossenen Organe hervorquollen, lag regungslos da. Ich zitterte immer noch und rechnete ständig damit, dass der vordere Teil mit seinen knallenden Zangen jeden Augenblick wieder zum Leben erwachen und mich blitzartig attackieren könnte. Nichts geschah. Ich stand nur da, unfähig mich zu Bewegen und betrachtete dieses Monster, dass, ohne Augen geboren, nicht dazu bestimmt war, das Licht des Tages zu sehen oder gesehen zu werden. Ich sah an mir herab und betrachtete fast schon gleichmütig meine blutig zerkratzen Knie und Schienbeine in den aufgerissenen \u0001 \u0002 ließ ich das Feuerzeug wieder zuschnappen, steckte es zurück in die Brusttasche und ging ich weiter. Die Innereien begannen einen penetranten Geruch zu verströmen. Ich wollte den Kadaver so schnell wie möglich hinter mir \u0001 \u0002 weitere Expedition in die Tiefe – die Abwärtsneigung der Höhle war kaum spürbar, aber es wurde in den kommenden Stunden merklich wärmer – verlief ohne weitere Zwischenfälle. Ich vermute, dass die Artgenossen der Riesen-Assel sich in sehr viel tiefer Regionen aufhielten, als ich sie betrat und es einen gewaltigen, unglücklichen Zufall darstellte, dass ich diesem verirrten Exemplar überhaupt begegnet war. Das Ufer wurde manchmal breiter und manchmal schmaler, reichte aber immer aus, um zumindest zwei Füßen Platz zu \u0001 \u0002 hörte den Gesang, noch bevor ich das bekannte blaue Licht sah. Erst hatte ich das Geräusch für ein weiteres Untier gehalten und war erschrocken stehen geblieben, doch dann erkannte ich es als eine Art vielstimmigen Choral. Er folgte keiner wirklichen Melodie. Es war lediglich ein Rhythmus aus regelmäßig an und abschwellenden kehligen Lauten. Es mochte sich um einige hundert Sänger handeln, doch das Echo, dass von den hohen Wänden widerhallte, ließ es nach vielen tausend \u0001 \u0002 ich mich noch einige Minuten lang voran getastet hatte, kam ich um eine letzte Kurve und vor mir lag das erleuchtete Felsentor. Ich musste meine an die Dunkelheit gewöhnten Augen zunächst zusammenkneifen, obwohl das blaue Licht, dass aus ihm hervor strahlte, nicht besonders intensiv war. Das Tor war gut zehn Meter hoch, etwa halb so breit und direkt aus dem Fels geschlagen. Vor dem Tor verbreiterte sich das Ufer deutlich. Es war zudem künstlich begradigt worden, mit quadratischen Steinplatten bedeckt und gemeißelte Stufen führten hinunter zur mittlerweile niedriger liegenden Wasserlinie. Dort waren mehrere der Boote aus dem rotbraunen Holz angebunden. Eine Anlegestelle. Der Fluss zog gleichmütig daran vorbei, machte eine scharfe Biegung nach links und setzte seinen Weg in die noch tieferen Schichten \u0001 \u0002 schlich ich zum Felsentor hinüber und spähte hinein. Dahinter befand sich ein langer Gang, dessen Wände auf beiden Seiten mit gemeißelten Reliefs und Schriftzeichen übersät zu sein schienen. Ich schenkte ihnen keine Beachtung, auch später nicht, als ich diesen Ort auf dem selben Weg wieder verließ. Langsam, so nah an die Wand gepresst wie möglich, um einer möglichen Entdeckung zu entgehen, erreichte ich das Ende des Ganges und spähte vorsichtig hinein. Der Gang mündete in eine gewaltige Halle von sechseckiger Grundfläche. Der Gesang erlangte im Inneren des Saales eine ohrenbetäubende Qualität. Als befände ich mich in einer riesigen, schwingenden Kirchenglocke. Ich betrat eine Art Galerie mit massiver Brüstung, die den gesamten Raum auf halber Höhe umlief. Von der schwindelerregend hohen Decke hing eine transparente Halbkugel herab, die das gleiche blaue Glühen spendete, wie ich es von den Laternen kannte. Mehrere dünne Striche – ich hielt sie für Seile oder absurd dünne Säulen – waren um die Lampe herum an der Decke befestigt und verliefen bis nach unten. Nachdem ich mich überzeugt hatte, dass ich auf der Galerie allein war, trat ich hinaus und blickte vorsichtig über die Brüstung. Dort unten waren die Sänger. Eine unüberschaubare Anzahl von Skiaren, alle in gleichförmige Roben gehüllt und nicht voneinander zu unterscheiden. Sie standen in einem mehrfach gestaffelten Kreis um das Zentrum des Saales herum versammelt. Und im Zentrum des Saales... Meine Innereien zogen sich krampfhaft zusammen. Da unten, im Zentrum des Saals, umgeben von hunderten dieser widerwärtigen Höllengeschöpfe, lag Opa auf einer Art sechseckigen Plattform. Aber was zum Teufel hatten sie mit ihm gemacht? Wenn ich es nicht besser wüsste, hätte ich bei diesem Anblick zweifellos vermutet, dieser alte Mann wäre des Hungertodes gestorben. Er war so abgemagert, dass ich selbst aus dieser Höhe jede einzelne seiner hervorstechenden Rippen erkennen konnte. Seine Arme und Beine waren nur geringfügig dicker als Besenstiele. Die Haut spannte sich über den Knochen. Die „Seile“, die von der Decke herabhingen, stellten sich nun als dünne Schläuche heraus, die an Großvaters Arme, Beine, verschiedene Stellen auf seiner Brust, eine sogar an seine rechte Schläfe angeschlossen waren. Ich kann natürlich nur spekulieren, aber ich vermutete, dass man ihm damit entweder den Großteil seiner Körpersubstanz entzogen hatte oder er mit irgendwelchen Flüssigkeiten vollgepumpt wurde, die den folgenden Prozess einleiten sollten. Beim Anblick seines misshandelten Leichnams stieg eine unbändige Wut in mir auf, die mich unwillkürlich nach der Browning tasten ließ. Fünf Schuss hatte ich für die Riesen-Assel verbraucht, aber selbst mit allen dreizehn Kugeln im Magazin hätte der Rachefeldzug gegen die Skiaren, den meine sich überschlagenden Emotionen verlangten, keine Chance gehabt. Vor meinem geistigen Auge sah ich an Großvaters Stelle jene, die vor ihm dort unten gelegen haben mussten. Großmutter. Tante Rosie. Mr. Spencer. Jeder Mann, jede Frau und jedes Kind, dass in den letzten zweihundert Jahren auf Kempton Rock gestorben war. Und schließlich auch meine Eltern, Dr. Garcia, Ms. Perks, Pfarrer Mullany, meinen besten Freund Ian Farland und natürlich Kelly. All diese schmerzhaften Bilder entsprangen nur meiner Fantasie, aber sie sind in meiner Erinnerung so fest und real verankert wie das von Opa auf der steinernen Plattform. Vermutlich weil ich weiß, dass sie alle zu einem bestimmten Zeitpunkt real waren oder real sein \u0001 \u0002 andere Hand kratzte über das raue Gestein der Brüstung, ballte sich zur Faust. Es dauerte noch eine ganze Weile – unmöglich zu sagen, wie lange – bis das eintönige Ritual eine neue Richtung einschlug. Wie auf das Zeichen eines Dirigenten begannen die an- und abschwellenden Stimmen langsam insgesamt leiser zu werden und erstarben schließlich ganz. Dann öffnete sich mit einem tiefen Knirschen wie von selbst eine Metalltür, die sich an der mir gegenüberliegenden Seite des Saales befand. Die Flügel ächzten in ihren undenklich alten Scharnieren und gaben den Blick frei auf die dahinter liegende, undurchdringliche Dunkelheit. Anscheinend schloss sich dort ein weiterer Gang an, der noch tiefer in die Eingeweide dieses verfluchten Landes \u0001 \u0002 verhüllte Gestalten, in nichts von den hunderten anderen im Saal zu unterscheiden, traten durch das Tor und begaben sich durch eine in der Menge entstandene Gasse in die Mitte des Raumes. Sogleich schloss sich die Tür wieder und schlug mit einem durchdringenden Knall \u0001 \u0002 neu eingetroffenen Skiaren bezogen Stellung an je einer Spitze der sechseckigen Plattform, auf der Opa lag. Um seinen Körper herum und teilweise auf dem Boden stellten sie blankpolierte Kästen in verschiedenen Größen ab, die sie bei sich getragen hatten. Dann wandte einer von ihnen sich an die versammelte Menge und stieß einige kehlige Schreie aus, die ihrem Rhythmus nach etwas rituelles an sich haben mochten. Die versammelten Skiaren erwiderten die abstoßenden Worte \u0001 \u0002 Sechs an der Plattform öffneten ihre Kästen, entnahmen ihnen allerlei seltsam geformte Werkzeuge und begannen mit ihrem Werk. Den Vorgang, der sich in den nächsten Stunden dort, nur quälend wenige Meter unter mir abspielte im Detail zu beschreiben, ist mir unmöglich. Oft war ich für längere Zeitabschnitte nicht in der Lage hinzusehen. Dann verkroch ich mich vollständig hinter der Brüstung, versuchte, flach zu atmen und meinen Mageninhalt bei mir zu behalten. Was ich sah, spielte sich in geradezu surrealer Langsamkeit und Stille ab. Sie schnitten am Leichnam meines Großvaters herum; kaum eine Stelle, die unversehrt blieb. Der Torso wurde geöffnet, die Organe entnommen und – so scheint mir – durch andere, fremdartige, in keinem Fall menschliche ersetzt, die sie ebenfalls ihren Kästen entnahmen. Die Beine wurden bearbeitet, zerschnitten, umgeformt. Was am Ende von seinem Gesicht übrig war, darüber wage ich keine Worte zu verlieren. In einem koordinierten, klinischen Prozess, von dem nichts zu hören war als das metallische Klicken von Scheren, Zangen und Skalpellen, beendeten die sechs Chirurgen endgültig die Existenz meines Großvaters als Mensch und bereiten ihn für seine Wiedergeburt vor. Als einer von ihnen. Ich erkannte dies erst sehr spät, als aus seinen zwei Beinen bereits unter Zuhilfenahme unfassbarer Methoden vier geworden waren, genauso verkrümmt wie die insektenhaften Läufe seiner neuen Artgenossen. Dies also war das Schicksal der Bewohner von Kempton Rock seit gut zweihundert Jahren. Wir sind für sie nicht mehr als Rohmaterial, grobe Masse, die bearbeitet wird, bis sie die gewünschte Form hat. Um sich auf diese widernatürliche Weise fortzupflanzen. Die hunderten versammelten Skiaren betrachteten die Operation reglos und stumm. Meine Vorfahren und die Vorfahren meiner Freunde und Bekannten zweifellos unter ihnen. Nach dem Tod in ein neues, längeres Leben zurückgeholt. Wie es wohl sein mochte, als einer von ihnen? Angesichts ihres Verhaltens konnte man davon ausgehen, dass man in diesem Vorgang nicht nur seine menschliche Gestalt, sondern auch seine Persönlichkeit einbüßte. Mit wachsender Angst bin ich mir bewusst, dass ich es wahrscheinlich schon sehr bald herausfinden werde. Einige Stunden später war der Leichnam ein Flickenteppich aus frischen Operationsnarben, der keinerlei menschliche Züge mehr erkennen ließ. Man zog die von der hohen Decke herabhängenden Schläuche aus der Haut, dann wurde der letzte der Metallkästen geöffnet. Auch aus ihm erstrahlte ein blaues Glühen. Einer der Chirurgen – vermutlich derjenige, der zuvor vor der Menge gesprochen hatte, aber es ist unmöglich mit Gewissheit zu sagen – griff hinein und zog mit seinen abstoßenden, verkrümmten Fingern, wie Opa sie nun auch besaß, einen winzigen Gegenstand hervor. Er hielt ihn in die Höhe. Es war ein kurzer, spitzer Dolch, mit einem kunstvoll gefertigten Griff. Das Glühen entstammte einem kleinen Kristall am Ende des \u0001 \u0002 ersten Mal seit Stunden erklangen wieder Worte in der Halle. Der Skiar mit der Klinge sprach und die Menge wiederholte die heiseren Laute geschlossen. Insgesamt fünf Aussprüche wurden vor- und nachgesprochen, dann rammte der Dolchträger seine Klinge präzise in die gerade erst zugenähte Brust des Dings, dass einst mein Großvater gewesen war. Selbst nach allem, was ich gesehen hatte, traf mich dieser brutale Stoß tief. Noch nie hatte es mich soviel Überwindung gekostet, einen Wutschrei \u0001 \u0002 stieß der Dolchträger ein einzelnes Wort aus, lauter als zuvor, und die Menge wiederholte es. Viele Male ging das so. Immer dieses eine Wort, immer lauter, immer schneller, bis die Halle unter ihrem Gebrüll zu vibrieren schien und ich mir die Handflächen auf die Ohren pressen musste. Derweil begann der tote Körper auf der Plattform erst allmählich, dann immer heftiger spastisch zu zucken. Die fünf übrigen Chirurgen packten ihn an seinen zahlreichen Gliedmaßen. Der Dolchträger schien immer mehr Mühe zu haben, seine Klinge festzuhalten. Der blaue Kristall am Ende der Griff flammte pulsierend auf. Der Torso bäumte sich auf und über den Lärm von hunderten Skiaren erhob sich ein kreatürlicher Schrei der Todesangst. Unverkennbar die Stimme meines Großvaters. Doch nur für einen Augenblick. Als wäre mit diesem impulsiven Laut der letzte Rest seiner Menschlichkeit aus ihm herausgeschleudert wurden, brach die Stimme im nächsten Moment in ein heiseres Krächzen, nicht mehr von dem der Skiaren zu unterscheiden. Der malträtierte Körper sank zurück auf die Plattform und der Dolchträger zog sein Werkzeug aus der Brust des Wiederbelebten. Die letzten Echos waren verklungen. Die surreale Stille kehrte mit einem Schlag \u0001 \u0002 ging alles überraschend schnell zu Ende. Der neue Skiar – ich weigere mich, ihn von diesem Punkt an noch als meinen Großvater zu bezeichnen – erhob sich schwankend von der Plattform, wurde in ein Gewand gehüllt und bewegte sich erstaunlich souverän auf seinen neuen Beinen in Richtung der Flügeltür, geführt von dem Dolchträger und einem anderen. Die übrigen Chirurgen nahmen routiniert ihre Kästen an und folgten, zusammen mit der übrigen \u0001 \u0002 Flügel des Tors öffneten \u0001 \u0002 wollte noch einen letzten Blick auf ihn werfen, den Überrest jenes Mannes, der mir soviel bedeutete, aber ich konnte ihn nun schon nicht mehr von den anderen unterscheiden. Das Zuschlagen der Tür scholl durch die leere Halle. Ich sank an der Brüstung kraftlos in mich \u0001 \u0002 Erlebnisse der letzten vierundzwanzig Stunden haben mich gebrochen. Die unschuldige, kindliche Frage nach einem Friedhof auf meiner Heimatinsel brachte mich hierher, an einen Ort, der keinem anderen lebenden Menschen bekannt ist und von dem es für mich kein Entkommen gibt. Dass ich weder potentiellen Gefahren auf See, noch der monströsen Assel und erst recht den Skiaren zum Opfer gefallen bin, kann nur als unerhörtes Wunder bezeichnet werden, aber ich mache mir keine Illusionen mehr. Die Fierté ist nicht mehr seetüchtig und selbst wenn sie es wäre, wie sollte ich je den Weg aus dieser alptraumhaften Welt mit ihrem brennend weißen Himmel zurück nach Kempton Rock finden? Ich habe die blau erleuchteten Hallen der Skiaren hinter mir gelassen und bin an die Oberfläche zurückgekehrt. Unterwegs kam ich an den Überresten der Assel vorbei und untersuchte sie erneut im Schein des Feuerzeugs. Einen Augenblick lang wog ich ab, ob ich sie notdürftige Nahrungsquelle in Betracht ziehen würde, um mein Leben noch etwas zu verlängern, aber der ungeheure, giftige Gestank schreckte mich sofort wieder \u0001 \u0002 auf die Notrationen Wasser und Trockennahrung an Bord des alten Bootes, die für kaum mehr als vier Tage reichen werden, habe ich ansonsten in diesem toten Land keine Möglichkeit mich am Leben zu erhalten. Und innerhalb dieser vier Tage besteht immer noch die Gefahr, von den Skiaren entdeckt zu werden. Alles, nur das nicht. In spätestens einer Woche werde ich tot sein, so oder so. Aber ich werde Vorkehrungen treffen, damit sie mit meinem Körper, sollten sie ihn finden, nichts mehr anfangen können. Irgendwie. In jedem Fall habe ich ein Feuerzeug und immer noch einige Liter Diesel im \u0001 \u0002 ich vorhin nach weniger schmerzhaften Möglichkeiten suchte, mich dem Zugriff zu entziehen, kehrte ich an Bord der Fierté zurück, die immer noch erstaunlich stabil an ihrem Felsen hängt. In der Kabine fand ich unter anderem eine leere Flasche Labatt's Blue und einen fast unbeschriebenen Taschenkalender, in dem sich mein Vater in seiner winzigen Schrift die täglichen Fangerträge notiert hat, was mich auf die Idee brachte, diese Flaschenpost zu schreiben. Meine Hoffnung, dass sie jemals einen Ort erreicht, an dem Menschen leben, wozu sie wahrscheinlich die Grenzen von Raum und Zeit auf die ähnliche, unbekannte Weise überwinden müsste, wie es mir wohl nur im Schlepptau der Skiaren gelungen ist, ist verschwindend gering, aber wenn diese Warnung tatsächlich die Leute von Kempton Rock erreichen sollte, war meine leichtsinnige Fahrt in den Wahnsinn, und schon sehr bald auch in den Tod, vielleicht nicht ganz umsonst.",
            "wordcount": "12.961",
            "chapter_release": "14.11.2017",
            "chapter_number": "1"
        }
    },
    "title": "Das Schicksal von Kempton Rock",
    "topic": "unspecified",
    "release": "\n14.11.2017\n\t\t\t\t\t\t",
    "author": "Char0n"
}