{
    "tags": [],
    "chapcount": "31",
    "wordcount": "25.620",
    "chapters": {
        "1": {
            "text": "Alles klar. Normal verwendet man einen Prolog, um die Geschichte einzuleiten und den Leser darauf vorzubereiten. Ich mache das ein wenig anders. Ich nutze den Prolog um, zu erzählen, wie es zu dieser Geschichte kam, und was ich mir dabei gedacht habe. Diese Geschichte habe ich 2003 begonnen zu schreiben. Da war ich 13 Jahre alt. In diesem Jahr ist leider zum Ende hin, also kurz vor November sehr viel Negatives in der Familie passiert und daher habe ich nach Kapitel 13 aufgehört zu schreiben. Mit der Zeit geriet diese Geschichte in Vergessenheit und ich habe andere Geschichten geschrieben. Im Mai 2016 habe ich mich an diese Geschichte wieder erinnert und sie dann wieder einmal gelesen. Und danach habe ich endlich weitergeschrieben und die Geschichte auch vollendet. Bis Kapitel 13 kann man den Schreibstil eines 13 jährigen lesen, denke ich. Doch ab Kapitel 14 sollte es zumindest ein bisschen besser sein da ich ja erst 2016 da weitergeschrieben habe. Natürlich bin ich dem alten Stil von damals schon treu geblieben aber trotzdem ist es ein verbesserter und veränderter Stil. Eines noch. Vielen von euch wird das Haus, wo die Geschichte sich abspielt, möglicherweise irgendwie bekannt vorkommen. Tatsächlich habe ich für dieses Herrenhaus das große Herrenhaus von dem Original Spiel „Resident Evil 1“, für die Playstation 1 als Vorlage genommen. Das mag jetzt nicht sehr einfallsreich sein, aber ich habe dieses Spiel zu der Zeit immer gespielt und das Herrenhaus im Spiel hat sich eben eingeprägt und ich wollte eine Geschichte darüber schreiben. Zuerst wollte ich eigentlich die Geschichte von „Resident Evil 1“ übernehmen also mit Zombies und so, aber das wäre dann nicht mehr meine Geschichte gewesen. Daher schwankt es auch manchmal sehr beim Lesen. Erst zum Ende hin habe ich wirklich nur mehr an meine Geschichte gedacht und das Herrenhaus eben nur als Vorlage genommen. Die Geschichte hat am Ende wirklich gar nichts mehr gleich mit dem Spiel außer eben das Herrenhaus selbst. Wenn jemand das Originale Playstation 1 Spiel von mir auf Youtube ansehen möchte, soll er es mir mitteilen. Ich habe ja auch einen Youtube-Kanal und da habe ich das Spiel „Resident Evil 1“ hochgeladen. Wenn jemand Interesse hat, dieses Herrenhaus aus dem Spiel mit meiner Geschichte zu vergleichen, gebe ich ihm gerne einen Link von der Playlist auf Youtube. So. Ich denke ich habe alles gesagt, was ich zu dieser Geschichte erzählen will. Es kann vielleicht sein, das jemand beim Lesen noch den einen oder anderen Schreibfehler findet, den ich beim Überprüfen übersehen habe. Wenn dem so ist, dann bitte sagt es mir und ich bessere das sofort aus. Das ist das Ende von diesem Prolog. Ich wünsche euch nun viel Spaß beim Lesen dieser Geschichte.",
            "wordcount": "452",
            "chapter_release": "23.09.2016",
            "chapter_number": "1"
        },
        "10": {
            "text": "In der Nacht gab es nun keine weiteren Alpträume mehr und die drei schliefen gut. Am nächsten Morgen wachten alle drei zur gleichen Zeit auf. Es war 11 Uhr. Anna sagte: „Melanie du weißt es noch nicht aber heute nach dem Frühstück erzähle ich euch warum ich immer so traurig bin. Ich habe es euch nie gesagt.“ Die drei gingen ins Bad machten sich frisch und gingen Frühstücken. Nachher machte Melanie einen Tee für alle drei und obwohl man es nicht merkte, aber im Wohnzimmer war ein Fenster. Man sah nur nie richtig hindurch weil Bäume davor waren. Doch heute war ein Baum umgefallen und man sah wie es draußen regnete. Nachdem alle drei ihren Tee hatten begann Anna zu erzählen: „Ok ich erzähle euch alles. Bitte versucht nicht mich zu unterbrechen. Also ich hatte einmal eine Schwester. Sie war 2 Jahre jünger als ich. Meine Mutter musste am Abend immer arbeiten und ich, meine Schwester und mein Vater waren zu Hause. Meine Schwester hieß Sarah. Jeden Abend sagte mein Vater zu ihr, dass er kurz ihre Hilfe im Keller braucht. Ich dachte mir nichts dabei weil mein Vater gerne Sachen bastelte. Aber immer nachdem Sarah wieder zu mir kam weinte sie. Sie sagte als Ausrede immer das ihr etwas auf den Fuß gefallen ist, oder so. Ich fand die Sache seltsam weil mein Vater nachher immer gleich schlafen ging. Nach einem Jahr, Sarah war 13 und ich 15 passierte es. Sarah ging mit meinem Vater wieder in dem Keller und kam nachher wieder weinend in mein Zimmer. Als mein Vater dann schlief, kuschelte sie sich zu mir und sagte: „Anna ich habe solche Angst. Ich habe dich die ganze Zeit belogen. Ich helfe unserem Vater nicht im Keller sondern ich werde jeden Tag von ihm sexuell missbraucht. Und wenn ich mich einmal weigere, droht er mir mich umzubringen.“ Und in diesem Moment wusste ich alles. Meine Mutter schien davon nichts zu wissen. Und jeden Tag wollte ich meiner Schwester helfen, das dieser Wahnsinn aufhört aber ich wusste keine Lösung. Und eines Tages kam meine Schwester wieder zu mir und sagte dass sie alles jetzt beenden will. Zufällig war meine Mutter an diesem Tag zu Hause. Sarah kam in die Küche und erzählte alles. Meine Mutter wollte danach sofort meinen Vater anzeigen. Doch der nahm ein Messer und tötete meine Schwester, meine Mutter und dann sich selbst. Mich hat er verschont weil ich nicht in der Küche war und in dem Moment hat er auch nicht an mich gedacht. Die Eltern die ich habe, das sind Ersatzeltern. Ich war nach diesem Tag für einige Zeit alleine. Ich kannte euch noch nicht und ich rannte weinend in einen Park und das genau um Mittenacht und bei Regen.“ Diana und Melanie weinten auch schon als Anna ihnen alles erzählte. Anna erzählte weiter: „Ich war am Ende. Ich habe meine Schwester mindestens so geliebt wie ich euch zwei mag. So jetzt wisst ihr alles.“ Diana sagte: „Nein alles wissen wir noch nicht. Was war an diesem einen Abend wo wir bei dir waren? Dein Ersatzvater sagte du sollst ihm kurz im Keller helfen und nachher kamst du mit Schnittwunden an den Armen wieder rauf.“ Anna sagte: „Oh das meinst du. Nun ich habe meinem Ersatzvater wirklich nur eine Kleinigkeit geholfen. Wie er dann wieder ging, habe ich einen rostigen Nagel genommen, und meine Arme aufgeschnitten. Seit dem ich meine richtige Familie verloren habe, ritzte ich jeden Tag. Doch seit ich euch zwei habe, ritzte ich nicht mehr so viel. Manchmal kann ich es aber nicht lassen. Aber ihr zwei seid eine richtige zweite Ersatzfamilie für mich. Ich danke euch.“ Melanie sagte dann: „Deine Vergangenheit ist wirklich schrecklich. Am Anfang wie wir zwei dich das erste Mal trafen, dachten wir du hast einen Knall weil du ziemlich viel geweint hast. Und damals sahen wir doch auch Schnittwunden an deinen Armen. Wie in dieser einen Nacht. Es tut mir so leid um dich.“ Diana sagte dann: „Ja mir auch. Du bist so eine nette Freundin, das man wirklich sagen kann, das du eine beste Freundin bist. Weißt du ich dachte letzte Nacht noch, wie ich zu dir sagte, wie sensibel ich bin, das ich die Sensibelste im Trio bin. Aber ich habe mich geirrt. Die Sensibelste bist du. Ich bin froh wenn wir beide dich trotz allem ein wenig aufheitern können. Oder Melanie? „Melanie sagte: „Ja du hast recht. Ich bin auch froh dass wir so gut für dich da sein können. Aber trotzdem würde ich gerne wissen warum du uns dass alles nicht schon bei unserer ersten Begegnung erzählt hast? Manchmal waren wir zwei total ängstlich und unruhig wegen dir. Weil wir nicht wussten was du machen wirst. Und an dem Tag als ich und Diana bei dir schliefen, ist mir aufgefallen das du in der Nacht geweint hast. Und du hast uns nie erzählt, warum. Ich dachte kurz ernsthaft daran nicht mehr deine Freundin zu sein. Normal sollten wir immer total ehrlich sein und du hättest uns diese Sachen schon längst erzählen können. Wer weiß wie es weitergeht, falls du noch mehr Geheimnisse hast.“ Anna und Melanie begannen wieder zu streiten. Diana sagte nichts.",
            "wordcount": "862",
            "chapter_release": "01.08.2016",
            "chapter_number": "10"
        },
        "11": {
            "text": "Melanie sagte: „Du bist die Älteste von uns und erzählst uns deine Sorgen erst jetzt? Das ist doch nicht wahr. Und ich habe dir noch vertraut. Du hast mich belogen. Erinnerst du dich? Einmal fragte ich dich ob alles in Ordnung ist und du sagtest ja. Warum?“ Anna weinte immer noch und sagte: „Hör zu wenn du diese ganze Scheiße erlebt hättest, würdest du anders denken. Erleb doch einmal das alles, was ich erlebt habe. Dann möchtest du es sicher niemandem erzählen oder? Ich weine fast jede Nacht. Das wusstest du wohl auch nicht. Diana hat es wenigstens bemerkt. Sie ist mir sympathischer als du. Warum bist du überhaupt hier? Ach ja Entschuldigung. Ich habe vergessen dass du ja einmal eine meiner besten Freundinnen warst. Das warst du ja auch. Denk doch einmal nach. Ich gehe jetzt. Diana kommst du mit?“ Diana sagte: „Es tut mir leid aber ich bleibe bei Melanie.“ Anna meinte: „Ok du fällst mir also auch in den Rücken. Nun gut dann bleib doch bei Melanie. Oh man es wird eine Scheißzeit mit euch zwei. Naja was solls?“ Anna ging. Danach sagte Diana: „Melanie warum hast du Anna jetzt so angegriffen? Sie ist total sauer. Wir wollten doch beste Freundinnen bleiben. Du weißt doch dass wir das einmal gesagt haben. Ich weiß nicht ob sich Anna so schnell wieder beruhigt. Jetzt bin ich ausnahmsweise einmal sauer auf dich. Anna hat ihr Herz geöffnet und du redest so einen Blödsinn von belogen und so weiter. Was sollen wir jetzt wegen dem Haus machen? Anstatt das wir zusammenhalten, fängst du mit Anna einen Streit an. Ich glaube das einfach nicht.“ Melanie sagte: „Hast du es nicht bemerkt? Anna hat gelogen. Einmal als ich sie fragte, ob es ihr gut geht, sagte sie ja. Und es stimmte nicht. Das war eines unserer ersten, gemeinsamen Gespräche. Und sie hat schon gelogen. Wer weiß wie viel von all dem, was sie erzählte, noch gelogen ist?“ Diana sagte: „Jetzt hör auf. Das mit Annas Vergangenheit war sicher nicht gelogen. Hast du nicht gesehen wie schwer es für Anna war, uns ihre Vergangenheit zu erzählen? Sie war total am Ende. Und du machst sie noch mehr fertig.“ Melanie sagte: „Ok in dem Fall hast du wieder recht. Es war für Anna schwer, uns ihre Vergangenheit zu erzählen.“ Melanie dachte 10 Minuten nach und sagte dann zu Diana: „Verdammt was habe ich gemacht? Ich habe Anna total beleidigt und fertig gemacht. Ich bin so eingebildet. Diana bitte hilf mir Anna zu suchen.“ Diana sagte: „Oh du bist also wieder aufgewacht? Und hast eingesehen dass du bei Anna Scheiße gebaut hast? Ok ich helfe dir. Ich will doch das wir drei wieder so gute Freundinnen werden, wie vorher.“ Melanie meinte: „Ich hoffe das habe ich jetzt nicht zerstört. Anna wird mir doch verzeihen oder?“ Diana meinte: „Nun ja ich weiß es nicht. Aber ich hoffe es. Und sonst rede ich mit ihr. Du weißt doch ich bin immer noch so klein und süß wie bei dem Zuckerwatten-Verkäufer damals.“ Melanie und Diana lachten kurz und begannen dann Anna zu suchen. Melanie und Diana gingen in die große Eingangshalle und dann in die Küche. Anna war nicht hier. Anna rannte derweil in den Keller und weinte noch mehr. Nachher gingen Diana und Melanie in den ersten Stock und Diana sagte: „Gehen wir nach links in die Tür ganz hinten. Mal sehen was dort ist. Wir waren dort noch nicht.“ Melanie sagte nichts, und die beiden gingen. Als Diana die Tür aufmachte, standen die zwei in der Bibliothek und gingen hinein. Plötzlich ertönte ein lauter Knall und die Tür war zu. Melanie wollte sie aufmachen und schrie: „Geh schon auf du verdammte Tür.“ Diana sagte: „Melanie hör auf damit. Es hat keinen Sinn. Versuchen wir etwas anderes.“ In der Bibliothek war ein großes Fenster. Und wie verhext gingen plötzlich die zwei Vorhänge zu und die beiden Mädchen standen wieder einmal im Dunkeln. Die beiden begannen zu zittern und nahmen sich in die Arme denn die ganzen Bücher kamen immer näher und die Bücher hatten alle Zähne. Als die Bücher immer näher geflogen kamen, schrie Diana: „Bitte nicht. Verschwindet ihr bösen Bücher.“ Es half nichts. Und wie die Bücher die beiden beißen wollten, rann sehr viel Blut auf den Boden und die Vorhänge gingen wieder auf. Es passierte den zwei Mädchen nichts. Es war wieder einmal eine Einbildung. Diana klammerte sich zu Melanie und Melanie meinte: „Ok langsam gefällt es mir hier nicht mehr.“ Diana beruhigte sich plötzlich und sagte dann: „Hey ist das nicht Anna die da im Garten herumrennt?“ Melanie schaute aus dem Fenster und sagte: „Wenn meinst du? Ich sehe niemanden. Du hast dir das nur eingebildet Diana.“ Doch plötzlich war Diana verschwunden und Melanie bekam große Angst.“ Sie rannte in die Halle und rief laut nach Diana doch Melanie bekam keine Antwort. Plötzlich wurde die ganze Halle finster und es ertönten Geräusche, die sich so anhörten, wie zuschlagende Fenster. Dann sah Melanie jede Menge Geister die in der Halle schwebten. Melanie schrie und plötzlich war alles wieder vorbei.",
            "wordcount": "845",
            "chapter_release": "01.08.2016",
            "chapter_number": "11"
        },
        "12": {
            "text": "Nach dem Schreck rannte Melanie in die Eingangshalle und sah dann plötzlich, wie Diana vor einer Tür stand. Melanie sagte: „Oh Gott Diana. Da bist du. Ich dachte ich habe dich verloren. Was ist das für eine Tür?“ Diana sagte: „Diese Tür führt in den Keller. Ich glaube das Anna dort ist.“ Die beiden gingen dann hinunter. Anna ging durch die langen Gänge im Keller. Sie rannte solange bis sie plötzlich vor einer Türe stand. Anna ging hinein und stand in der Waschküche. Es war dunkel und die Türe schloss sich schnell. Anna war eingesperrt. Es leuchtete nur die große steinerne Abwasch. Sie leuchtete grün und Anna hörte plötzlich einige Geräusche. Sie hörten sich so an als ob ein Mann getötet wird. Plötzlich sah Anna es. Das 15 jährige Mädchen vom Dachboden war als Geist in ihren Vater eingedrungen und hat ihn innerlich zerstört. Anna sah wie der Mann vor ihr stand und schrie. Plötzlich brach sein Bauch auf und die ganzen Gedärme kamen heraus. Anna schrie: „Hilfe.“ Und plötzlich war alles wieder normal. Oder nicht? Diana und Melanie suchten derweil wie verrückt die langen Gänge im Keller durch und mussten sich wieder trennen. Melanie rannte ein bisschen und kam in eine Küche. Sie ging hinein und sie hörte wieder, wie die Türe hinter ihr zuging. Plötzlich begann das Waschbecken blau zu leuchten und Melanie ging langsam näher. Als sie davor stand, wurde sie total blas und schrie sehr. Im Waschbecken lag ein Herz. Es war zwar herausgerissen doch es fing langsam an zu schlagen. Es schlug und schlug. Plötzlich jedoch war es weg und Melanie kotzte in das Waschbecken. Und Diana ging die langen Gänge durch und war nach 10 Minuten in einem Heizkeller. Dort bekam Diana wieder eine Vision. Sie sah wie der Mann, der das 15 jährige Mädchen getötet hat, vor den Augen der 15 jährigen, ihre Mutter in den Ofen steckte. Es war ein langer qualvoller Tod. Und Diana fragte total ängstlich: „Du 15 jährige. Wer bist du? Und was ist in diesem Haus passiert?“ In dem Moment war die Vision vorbei und Diana rannte dann voller Angst wieder durch die Gänge des Kellers. Plötzlich rannte sie gegen etwas. Es ertönte ein Schrei: „Verdammt pass doch auf. Oh Diana du bist es. Hier in diesem Keller habe ich furchtbare Angst. Lass uns wieder nach oben gehen. Ich glaube nicht das Anna hier ist.“ Diana sagte: „Melanie. Ich denke langsam auch nicht mehr, dass Anna hier ist. Wir waren nur in einem Raum noch nicht. Und dieser Raum ist im ersten Stock.“ Die beiden gingen. Nach einer kurzen Zeit waren die zwei bei einer Treppe und waren vor einer Tür. Diana machte sie auf und sie stand plötzlich in dem Gang vor dem Raum mit den Bildern. Sie sagte: „Melanie hier ist der Raum mit den Bildern. Dort hatte ich eine unheimliche Begegnung mit einigen Bildern. Gehen wir in die Eingangshalle und dann in den ersten Stock.“ Die beiden machten das und Melanie sagte dann: „Ok ich glaube ganz oben auf der rechten Seite ist die eine Tür oder?“ Diana meinte: „Ja“. Dann gingen die beiden durch die Tür und waren in einem Raum mit sehr vielen Spiegeln. Die Tür schloss sich und die Spiegel zeigten einige Gesichter. Plötzlich wurde es finster und aus allen Spiegeln rann sehr viel Blut heraus. Diana und Melanie verloren dann das Bewusstsein und lagen am Boden wo aber kein Blut war. Es war wieder eine Einbildung. Anna war nun auch in dem Gang vor dem Raum mit den Bildern. Anna ging in den Raum mit den Bildern und sah wieder das was Diana gelesen hatte. „Löse das Bilderrätsel um einen Schatz zu bekommen.“ Anna wollte es einmal probieren. Und gleich wie bei Diana wurde der Raum dunkel und dieses eine Gesicht in allen Bildern begann blau zu leuchten. Doch bei Diana kamen die Monsterköpfe. Bei Anna wurden die Köpfe zwar auch lebendig aber es kamen dann eine Menge Zombies aus den Bildern. Anna merkte wie die Zombies laut waren und immer näher kamen. Anna begann zu schreien und zu weinen und spürte dann wie die Zombies sie fraßen. Sie wurde bewusstlos und zwar im Ganzen. Auch das war wieder eine Einbildung. Die drei waren eine Stunde bewusstlos. Dann wachte Anna wieder auf und merkte dass der Raum mit den Bildern ganz hell war. Sie rannte hinaus und rannte dann in die Eingangshalle. Und danach zu dem Raum mit den Spiegeln. Inzwischen sind Diana und Melanie wieder zu sich gekommen und hörten bei der Türe einige Schritte. Als die zwei schrien, ertönte eine Stimme: „Hey ich bin‘s Anna. Was ist mit euch los? Habt ihr etwa eine schreckliche Einbildung gehabt? So wie ich jetzt in dem Raum mit den Bildern?“ Melanie und Diana sagten derweil nichts. Sie mussten den Schock überwinden und Anna kniete sich dann hin und nahm die zwei in die Arme. Die beiden waren völlig blas und weinten. Anna versuchte die zwei zu trösten. Und Melanie wusste dann dass sie sich bei Anna entschuldigen musste. Aber zuerst wollte sie einmal fertig weinen.",
            "wordcount": "845",
            "chapter_release": "01.08.2016",
            "chapter_number": "12"
        },
        "13": {
            "text": "Nach 15 Minuten beruhigten sich die zwei einmal und Melanie sagte: „Anna es tut mir so leid was ich getan habe. Ich weiß nicht warum ich mit dir gestritten habe. Bitte was soll ich tun damit du mir verzeihst?“ Anna sagte: „Keine Ahnung. Spring doch vom Dach.“ Dann mischte sich Diana ein: „Hey Anna nimm es nicht so persönlich was Melanie getan hat. Ich denke wir sollten diese Sache vergessen. Es war doch nur ein kleiner Streit und Melanie wollte sich gerade entschuldigen. Und ich glaube sie hat nur zu streiten begonnen, weil sie, wie wir beide, Angst vor diesem Haus hat. Ich und Melanie wollten dich suchen und sind sogar in den Keller gegangen. Dort passierten wieder Dinge. Jetzt bitte nimm die Entschuldigung von Melanie an. Ich möchte das wir wieder wie vorher beste Freundinnen sind.“ Anna dachte kurz nach und sagte dann: „Na gut. Vielleicht hast du recht mit dem Grund für den Streit. Ich habe im Keller und in dem Raum mit den Bildern auch wieder unheimliche Sachen erlebt. Ich bin froh dass ihr mich suchen gegangen seid. Melanie ich möchte deine Entschuldigung annehmen. Wir sollten uns jetzt einmal überlegen, wo wir hinsollen. Überall im Haus geschehen Dinge die uns alle beunruhigen.“ Melanie sagte: „Danke Anna. Gibt es im Garten noch Dinge die wir erforschen können?“ Diana sagte: „Nun ja als ich einmal aus dem Fenster schaute, sah ich im Garten einen Springbrunnen, ein Botanik-Haus und einen Geräteschuppen. Vielleicht könnte uns das helfen?“ Anna sagte: „Ich würde vorschlagen, wir gehen zusammen in das Schlafzimmer und schlafen einmal. Im Schlafzimmer, wenn wir zu dritt sind, passiert glaube ich nichts.“ Melanie sagte: „Ok die Idee ist gut. Wir sollten uns einmal ausruhen und danach sehen wir dann weiter.“ Die drei gingen in das Schlafzimmer und legten sich hin. Schlafen konnten sie natürlich nicht und Diana fragte: „Hey Anna ich würde gerne wissen, warum du diese Sachen über deine Vergangenheit, uns am Anfang verheimlicht hast?“ Anna sagte: „Es war für mich die Hölle und am Anfang konnte ich euch ja nicht vertrauen oder? Und deswegen. Aber als wir in der Geisterbahn plötzlich in dieses Haus kamen, dachte ich mir, ich kann euch vertrauen. Nach all dem was bis jetzt passierte. Und ich hatte Recht. Ihr seid wirklich meine ersten richtigen Freundinnen und ich bin froh dass ich euch vertrauen kann. Und ab jetzt bin ich auch überzeugt, dass wir alle drei lebendig dieses Haus verlassen. Wann das weiß ich leider nicht.“ Melanie sagte: „Nun ja was soll ich sagen? Das gleiche gilt für mich. Ihr zwei seid die ersten denen ich wirklich vertraue. Alle anderen Freunde von mir sind irgendwie falsch und ich weiß nicht, was von ihren Geschichten wahr ist und was nicht. Aber ihr zwei seid total super. Ich denke wir sollten uns umbenennen. Wie wäre es mit „Trio der Freundschaft“? Diana meinte: „Nun diese Idee ist eigentlich toll. Oder Anna? Anna?“ Anna war eingeschlafen. Sie war total am Ende und Diana sagte: „Oh Melanie Anna ist wohl eingeschlafen. Wie kann die jetzt überhaupt schlafen?“ Melanie sagte: „Ich glaube sie ist einfach glücklich das sie uns hat, und ist deswegen eingeschlafen. Sie sieht glücklich aus.“ Diana sagte: „Ok du hast recht. Sie sieht glücklich aus. Anna ist wirklich toll. Sie ist zwar immer wieder eigenartig aber trotzdem ist sie toll.“ Melanie sagte: „Ja das ist mir auch schon aufgefallen. Und zwar wie wir in der ersten Nacht im Wohnzimmer schliefen. Anna hat gedacht ich bemerke sie nicht. Aber als ich ihr geholfen habe, weil sie mit einer Wunde am Kopf, neben dem Kamin lag, war sie irgendwie glücklich. Doch wie sie dann schlafen sollte, merkte ich dass sie weinte. Und zwar nicht weil sie glücklich sondern traurig war. Ist das nicht eigenartig? Du hast sie einmal weinen gesehen und ich nachher auch. Obwohl ich das schon fast vergessen habe. Ich denke irgendwie dass Anna mit diesem Haus etwas zu tun hat. Ich weiß aber nicht was.“ Diana sagte: „Anna hat mit diesem Haus bestimmt nichts zu tun. Sie ist nur eine verlorene Seele wegen ihrer Vergangenheit. Oder hast du irgendetwas in diesem Haus gefunden, was auf Anna hindeutet?“ Melanie sagte: „Nein habe ich nicht. Aber trotzdem wenn irgendetwas unheimliches passierte, war Anna nicht bei uns oder? Und deswegen.“ Diana sagte: „Anna war fast nie bei uns, wenn etwas passierte. Vergiss nicht diese eine Sache am Dachboden. Da sahen wir alle drei diese Vision von dem 15 jährigen Mädchen.“ Melanie meinte: „Ok das stimmt. Hey ich denke wir sollten auch wie Anna versuchen zu schlafen. Vielleicht geht es uns morgen ein wenig besser. Alles was hier bis jetzt passierte, war so unheimlich und zugleich irgendwie seltsam. Findest du nicht?“ Diana meinte: „Nun ja unheimlich schon, aber irgendwie seltsam nicht. Weißt du Melanie. Ich habe Angst, dass etwas in dieser Nacht passiert. Ich weiß aber nicht was.“ Dann schlief Diana ein. Melanie lag noch lange im Bett und dachte nach. Nach 2 Stunden schlief sie dann auch ein.",
            "wordcount": "830",
            "chapter_release": "01.08.2016",
            "chapter_number": "13"
        },
        "14": {
            "text": "Die drei schliefen ziemlich gut und wachten am nächsten Morgen zugleich auf. Anna sagte: „Ok heute wollen wir uns den Garten einmal anschauen. Vielleicht gibt es dort eine logische Antwort.“ Diana und Melanie sagten nichts und standen dann auf. Anna stand dann auch auf und ging ins Badezimmer zum hübsch machen. Diana kam zufällig ins Badezimmer und fragte: „Anna was machst du da? Du brauchst dich nicht hübsch machen. Du bist natürlich hübsch und außerdem gibt es hier in der Gegend eh keine Kerle, die dir gefallen würden. Hier sind nur wir drei ok?“ Anna sagte: „Ok du hast ja recht. Ich komme schon in die Küche.“ Anna und Diana gingen in die Küche und Melanie sagte: „Was im Garten wollen wir uns zuerst ansehen? Das Botanik-Haus oder den Geräteschuppen?“ Diana meinte: „Nehmen wir den Geräteschuppen. Der ist klein und wir brauchen uns wahrscheinlich nicht zu fürchten.“ Anna und Melanie hielten das für eine gute Idee und gingen dann frühstücken. Nach dem Frühstück gingen die drei aus dem Haus und dann vor den Geräteschuppen. Wie immer machte Anna die Türe auf und auf den ersten Blick sah es aus, wie ein völlig normaler Geräteschuppen. Doch Diana ging hinein, schaute sich genau um und sagte dann: „Hey Leute hier ist eine Falltür. Was soll das?“ Melanie und Anna schauten und tatsächlich war es eine Falltür. Anna ging hin und öffnete sie. Die drei gingen dann die Treppe hinunter und waren dann in einem langen dreckigen Gang. Die drei gingen los. Alles war so schön ruhig bis plötzlich die Falltür zuging. Die drei schrien kurz und gingen dann weiter. Nach 5 Minuten waren sie vor einer Türe. Anna leuchtete mit der Taschenlampe hin und machte sie auf. Dann kamen die drei in eine Gruft in der drei Särge standen. Melanie schaute sich die Särge an und öffnete alle drei. In dem einen Sarg lag das 15 jährige Mädchen. Man sah noch immer die Narbe vom Schnitt ihres Vaters. Im zweiten Sarg lag der Vater. Und im dritten lag die Mutter von dem 15 jährigen Mädchen. Diana sagte: „Hä wer hat die drei in die Särge gelegt? Hier war sonst nie jemand oder? Was hat das zu bedeuten?“ Anna machte die drei Särge wieder zu und sagte: „Ich weiß es nicht. Aber es muss noch jemand hier gewesen sein. Oder willst du mir etwa erzählen dass die drei sich selbst in die Särge gelegt haben? Das glaube ich nicht.“ Die drei gingen durch den Gang und zur Falltür wo sie herkamen. Doch die Falltür war verschlossen. Plötzlich hörte Melanie wie einer der Särge aufging. Sie erschrak. Und genau in dem Moment ging Annas Taschenlampe aus. Die drei bekamen wieder Angst. Plötzlich hörten sie Schritte die immer näher kamen. Als die drei sich umschauten, sah Anna im Dunkeln eine Gestalt die sich komisch bewegte. Anna schrie auf. Die Gestalt leuchtete plötzlich blau und kam näher. Die drei sahen dann dass es das 15 jährige Mädchen war. Diana sagte: „Bitte tu uns nichts. Was bist du?“ Melanie meinte: „Diana hör auf damit. Ich glaube nicht das es etwas bringt mit einem Geist zu reden oder?“ Der Geist kam immer näher und näher. Plötzlich sagte er: „So ihr seid diese Störenfriede die mich sahen, wie mein Vater mich umbrachte. Verschwindet oder meine tote Familie kommt und tötet euch.“ Dann ertönte ein Knall und der Geist war weg und die Falltür war wieder offen. Die drei gingen hinaus und Anna sagte: „Was zum Teufel war das denn? Was wollte dieser Geist?“ Melanie sagte: „Ich weiß es nicht genau aber ich glaube er wollte uns warnen.“ Diana sagte: „Das war der Geist des 15 jährigen Mädchens das am Dachboden ermordet wurde. Ich denke es zumindest dass es dieser Geist war. Denn Melanie hörte doch wie ein Sarg aufging oder?“ Melanie meinte: „Ja das hörte ich schon aber das ist doch nicht möglich oder? Wie kann eine Leiche wieder aufstehen? Und vor allem es war nicht einmal die Leiche sondern ein Geist.“ Anna tröstete Melanie und sagte: „Langsam aber sicher denke ich das dieses Haus verflucht ist. Aber nicht wegen dem 15 jährigen Mädchen sondern wegen irgendetwas anderem. Ich bin schon wieder total erschrocken bei dem Geist. Gehen wir wieder in das Haus und morgen sehen wir uns das Botanik-Haus an. Ich habe immer mehr Angst.“ Diana meinte: „Ja ich auch. Bitte lass uns schnell in das Haus gehen.“ Die drei gingen wieder hinein und gingen in das Wohnzimmer. Melanie sagte: „Ich habe irgendwie das Gefühl der Direktor wusste von diesen ganzen Sachen. Weil warum ist er dann abgehauen? Er sollte uns doch ein wenig Benehmen beibringen Und wie soll er das machen, wenn er nicht da ist? Ich denke der Direktor weiß genau was in diesem Haus passiert ist.“ Anna meinte: „Ja vielleicht aber was ist wenn er nichts davon wusste und dachte, dass wir alleine uns sicher Benehmen anlernen können? Ich bin zu verwirrt um jetzt noch nachzudenken. Schlafen wir erst einmal.“ Die drei legten sich hin und schliefen auch bald.",
            "wordcount": "837",
            "chapter_release": "01.08.2016",
            "chapter_number": "14"
        },
        "15": {
            "text": "Am nächsten Morgen wachten die drei alle zur selben Zeit auf. Es war 10:25 Uhr. Melanie meinte: „Na ihr beiden habt ihr gut geschlafen?“ Anna und Diana antworteten zusammen: „Ja haben wir.“ Alle drei lachten kurz und danach meinte Anna: „Ok heute ist wohl das Botanik-Haus dran. Ich habe Angst was wir dort finden werden.“ Kurze Zeit später waren die drei aufgestanden, frühstückten und machten sich schließlich um 11:50 Uhr auf zum Botanik-Haus. Der Himmel und die Gegend waren nach wie vor düster und kalt. Als die drei vor dem Botanik-Haus waren, öffnete, wie immer Anna die Türe. Es war eine kleinere rundliche Glastür. Die drei betraten das Botanik-Haus und sahen sich um. Überall waren seltsame Pflanzen, die die drei noch niemals zuvor gesehen hatten. Neben dem Eingang war noch ein Lichtschalter, den Melanie betätigte. Es wurde ein bisschen hell. In der Mitte war eine große rostige Bewässerungsanlage. Im linken hinteren Eck war ein Bücherregal mit vielen Botanik-Büchern. Und an der rechten Wand in der Mitte war ein Schreibtisch. Die drei näherten sich und durchsuchten als erstes alle Schubladen. In einer Schublade fanden sie ein merkwürdiges staubiges Buch, was wie ein Tagebuch aussah. Diana nahm es ängstlich heraus und öffnete es. Inzwischen sah sich Melanie im Botanik-Haus um. Anna blieb bei Diana, die nun begann vorzulesen: „\u0001 \u0002.1960. Meine Tochter ist besessen. Vom Teufel persönlich. Ich muss es beenden. Ich muss sie töten. \u0001 \u0002.1960. Heute Nacht hat der Teufel in meiner Tochter mit befohlen, meine Frau im Heizkeller lebendig zu verbrennen. Ich konnte mich nicht wehren. Ich muss den Satan vernichten. \u0001 \u0002.1960. Wie soll man Satan selbst vernichten? Er kann nur zerstört werden, wenn ich meine Tochter töte. Ich kann es nicht tun. \u0001 \u0002.1960. Morgen Nachmittag beende ich es. Ich werde meine Tochter auf den Dachboden bringen und sie töten. Der Wahnsinn muss aufhören.“ Diana meinte nun zu Anna: „Ich glaube er glaubte wirklich das seine Tochter besessen war. Aber es muss doch Beweise geben, wie er auf diesen Gedanken kam?“ Diana blätterte einige Seiten zurück und las erneut: „\u0001 \u0002.1956. Letzte Nacht geschah etwas Seltsames. Ich hörte unheimliche Geräusche aus dem Zimmer meiner Tochter und im Haus geschahen eigenartige Dinge. Der Raum mit den Bildern wurde lebendig und die Bilder waren alles Monsterköpfe. \u0001 \u0002.1956. Eine unheimliche Aura umgibt das Zimmer meiner Tochter Mary. In ihrem Zimmer ist es kalt und dunkel. Der Geruch der Verwesung liegt in der Luft. Heute in der Bibliothek begannen die Bücher zu fliegen. Sie hatten alle Zähne und verletzten mich am Arm. \u0001 \u0002.1956. Unsere junge Hauskatze lag heute tot, ausgeweidet und zerstückelt in der Küche im Waschbecken. Alles rund um das Waschbecken leuchtete blau. \u0001 \u0002.1956. Heute habe ich im Badezimmer kurz eine ausgeweidete Leiche über der Badewanne hängend gefunden. Beim zweiten Hinschauen war alles wieder normal. \u0001 \u0002.1956. Ich bin davon überzeugt, dass meine Tochter besessen oder verflucht ist.“ Diana zitterte und Anna begann zu weinen und meinte leise: „Ich kann das einfach nicht glauben was hier steht. Das ist grauenvoll. Bitte lies einmal den letzten Eintrag im Tagebuch.“ Diana blätterte zum letzten Eintrag. Die Seite war blutverschmiert aber noch leserlich. Diana las: „\u0001 \u0002.1960. Ich habe es getan. Ich habe meine Tochter am Dachboden getötet. Ist der Spuk jetzt vorbei? Ich weiß es nicht. Bei meiner Tür klopfte es gerade. Was war das? Meine Tochter? Das kann nicht sein. Du bist tot….“ Da endete der Eintrag und Diana schloss das Tagebuch und meinte: „Unglaublich. Einfach unglaublich. Er wollte den Teufel in seiner Tochter töten aber er tötete nur seine Tochter und so konnte der Satan frei kommen und spukt jetzt wahrscheinlich hier schon seit vielen Jahren herum. Was sollen wir jetzt machen?“ Plötzlich gingen alle Lichter aus und das Botanik-Haus wurde finster. Über einigen Pflanzen waren grüne und blaue Lichter. Die Bewässerungsanlage leuchtete grün und das Wasser war rot wie Blut. Die Pflanzen wurden lebendig und kamen immer näher. Große Zähne und furchtbare Schmerzen. Diana und Anna begannen zu schreien. Melanie schrie nicht. Anna schrie: „Was sollen wir machen?“ Diana und Anna liefen zur Glastür doch diese war nun verschlossen. Die beiden waren im Botanik-Haus eingesperrt. Das war wohl das Ende. Die Pflanzen waren jetzt ganz nahe und draußen begann ein sehr starkes Gewitter mit Blitzen und sehr lauten Donnern. Anna und Diana hatten furchtbare Angst. Es gab keinen Ausweg. Alles war so dunkel und die beiden sahen nur sehr wenig. Die Pflanzen gaben plötzlich schlimme Schmerzensschreie von sich. Es klang wie eine Horde Zombies. Und auf einmal fielen Diana und Anna in Ohnmacht. Sie knallten zu Boden und verletzten sich leicht an ihren Köpfen. Sie waren bewusstlos und im Botanik-Haus war alles wieder normal. Das Licht brannte. Doch Melanie war weg.",
            "wordcount": "807",
            "chapter_release": "01.08.2016",
            "chapter_number": "15"
        },
        "16": {
            "text": "Nach einer Ewigkeit wie es schien, kamen Diana und Anna im Botanik-Haus wieder zu sich. Sie sahen sich um und Diana schrie panisch: „Melanie? Wo ist Melanie?“ Anna sah sich einmal um und meinte dann: „Das kann nicht sein. Wann ist Melanie verschwunden? Wir müssen sie sofort suchen.“ Diana stand auf und hatte Kopfschmerzen. Anna meinte: „Warte du blutest.“ Diana sagte dann benommen: „Du doch auch. Wir sollten uns zuerst verarzten und dann Melanie suchen. Aber wo könnte sie sein?“ Anna sah sich im Botanik-Haus einmal um und fand einen Verbandskasten. Sie holte ihn und die beiden verarzteten sich einmal. Währenddessen meinte Anna: „Das was im Tagebuch stand, macht jetzt Sinn. Ich denke wir wissen jetzt was hier los ist. Aber die Frage ist jetzt wie brechen wir den Fluch oder wie vernichten wir den Teufel? Das ist doch unmöglich.“ Diana überlegte kurz und sagte dann: „Ich denke wir sollten Melanie suchen und dann sollten wir zu dritt versuchen von hier zu flüchten. Wir können nicht hierbleiben. Wenn wir bleiben, werden wir alle sterben.“ Es war inzwischen 17:35 Uhr. Das Wetter war noch wie vorher. Es blitze, donnerte und regnete stark. Die beiden konnten das Botanik-Haus nicht verlassen, auch wenn sie es wollten. Anna meinte ängstlich: „Diana ich meine es ernst. Ich habe wirklich große Angst obwohl ich die älteste bin. Ich habe Angst, dass wir nie wieder Tageslicht sehen werden. Ich weiß immer noch nicht, wie wir überhaupt hier her gekommen sind?“ Diana dachte einmal nach und sagte dann erschrocken: „Ich weiß es. Einer der älteren Lehrerinnen erzählte es einmal vor zwei Wochen. Sie erzählte uns, dass auf dem Rummelplatz einmal ein großes Grundstück war, und dass dort einmal eine schlimme Tragödie passiert ist. Aber nicht einfach eine normale Tragödie, sondern eine übernatürliche. Ich denke sie wusste was hier passiert ist. Sie wusste von dem Fluch und von dem besessenen Mädchen. Aber das war vor ungefähr 50 Jahren. Ich denke wir sind in der Vergangenheit oder in der fernen Zukunft. Das ist die einzige Erklärung die Sinn machen würde.“ Anna war überrascht und musste kurz einmal nachdenken. Dann meinte sie: „Dafür das du die jüngste von uns bist, bist du sehr klug. Aber wenn man wusste was damals hier passiert ist, wieso hat man dann hier überhaupt eine Baugenehmigung bekommen und einen Rummelplatz errichten lassen? Die Leute sollten doch wissen, dass so etwas nur Unglück bringt. Das ist doch unverantwortlich.“ Diana antwortete: „Ja es ist unverantwortlich aber du weißt doch wie das mit Geld ist. Wo immer man Geld machen kann, tut man es auch. Egal was für eine Vorgeschichte es gibt. So ist das nun einmal.“ Anna wiederholte es noch einmal: „Für 13 Jahre bist du wirklich sehr klug. Ich bin überrascht. Im Guten natürlich.“ Anna und Diana lachten und umarmten sich. Danach meinte Diana: „Hey danke schön. Ich würde vorschlagen, wir bleiben bis zum Morgen hier und wenn das Wetter sich beruhigt hat, suchen wir Melanie und dann überlegen wir, wie wir hier wegkommen.“ Anna sagte: „Das klingt gut. Das machen wir.“ Es war nun 18:25 Uhr und im Botanik-Haus wurde es langsam kühl. Es gab hier leider keine Heizung. Im Botanik-Haus gab es ein paar Fenster, die Anna und Diana erst jetzt bemerkten. Sie gingen zu den Fenstern und schauten hinaus. Sie konnten nur die Landschaft und das Haus sehen. Auf einmal schrie Anna auf und Diana fragte hastig: „Was ist los?“ Anna sagte zitternd: „Schau mal bei diesem Fenster zum Haus.“ Diana machte es und erschrak. In einigen Räumen des Hauses war Licht und beim Schornstein kam Rauch heraus. Diana sagte dann sehr ängstlich: „Das ist doch nicht möglich. Wie kann das sein? Das kann unmöglich Melanie sein. Und wenn doch, ist sie gerade völlig alleine in dem riesigen Haus.“ Anna sagte nun: „Du hast recht. Aber wer weiß. Vielleicht sehen nur wir das Licht und Melanie ist ganz allein da drin im Dunkeln.“ Und auf einmal gingen die Lichter im Botanik-Haus wieder aus und Anna und Diana hörten Schreie die von dem Haus kamen. Laute, weinerliche, ängstliche und weibliche Schmerzensschreie. Diana meinte: „Das ist Melanie. Sie ist in Gefahr. Wir müssen sofort zu ihr. Mir ist das Wetter jetzt egal. Ich gehe jetzt zu ihr.“ Und bevor Anna noch etwas sagen konnte, öffnete Diana schon die Glastür und rannte im Regen zum Haus. Anna folgte ihr. Die Schreie wurden immer lauter und deutlicher. Anna und Diana öffneten die Eingangstüre und waren erneut in der großen Halle. Jetzt mussten sie nur herausfinden wo die Schreie herkamen. Anna meinte: „Wir suchen Melanie aber wir bleiben zusammen. Wir trennen uns nicht mehr.“ Diana stimmte zu und die beiden machten sich auf die Suche. Überall hörten sie die Schreie. Doch Melanie war in keinem Raum. Es hörte sich immer so an als ob sie im Raum vor Diana und Anna war, doch das war sie nicht. Die beiden hatten furchtbare Angst. Draußen blitze und donnerte es immer wieder. Melanie war irgendwie total unauffindbar.",
            "wordcount": "834",
            "chapter_release": "01.08.2016",
            "chapter_number": "16"
        },
        "17": {
            "text": "Diana und Anna liefen eine Ewigkeit durch die langen dunklen Gänge des Hauses und hörten immer nur die Schreie. Melanies Schreie. Doch sie konnten Melanie nicht finden. Mit der Zeit gaben Diana und Anna die Hoffnung auf, Melanie jemals wieder zu sehen. Plötzlich sagte Diana mit Tränen in den Augen: „Ich weiß wo Melanie ist. Wir müssen zum Swimmingpool. Da hatte Melanie mich nach meiner ersten unheimlichen Begegnung gefunden. Ich bin mir sicher sie ist dort.“ Anna stimmte zu und die beiden rannten in Richtung des Swimmingpools. Das Haus war nach wie vor fast ganz dunkel. Kein Licht nur Blitze und dünne Lichtstrahlen von irgendwo her. Gerade stark genug um eine Kleinigkeit zu sehen. Es dauerte auch nicht lange und sie waren in dem langen Gang vor dem Swimmingpool. Es war seltsam aber im Raum mit dem Swimmingpool war es sehr hell. Die beiden dachten nicht lange nach und krachten in den Raum. Und Diana hatte Recht. Was Anna und sie nun sahen, war für sie ein grauenvoller Schock. Melanie lag splitternackt und weinend im Swimmingpool. Man sah ihre minimale Schambehaarung und ihren kleinen Busen im Wachstum. Plötzlich riss eine geisterhafte Macht Melanies Beine auseinander. Melanie schrie. Als Diana und Anna ihr helfen wollten, wurden sie von der gleichen unsichtbaren Macht zurückgeschleudert, welche auch Melanies Beine spreizte. Anna und Diana sahen nun wie zwei unheimliche Hände anfingen, Melanies Busen zu massieren. Melanie wollte sich wehren und schrie und weinte und kreischte. Es half nichts. Die Hände waren stärker. Sie machten immer weiter und nach einiger Zeit wurden Melanies Nippel ganz steif und ihre Angst wurde immer größer. Ihre Vagina wurde langsam feucht. Diana und Anna wollten ihr helfen doch sie konnten es nicht. Anna schrie: „Wer immer du bist, lass Melanie sofort in Ruhe. Verschwinde.“ Anna hielt es nicht mehr aus. Sie begann zu weinen. Diana lag in der Ecke, zitterte und weinte ebenfalls. Doch das Grauen war nicht vorbei. Wie Melanies Nippel steif waren und ihre Vagina feucht, fuhren die Hände langsam runter zu ihrer Vagina. Melanies Herz begann zu rasen. Und jetzt begann es. Die Hände fingen an, Melanies Klitoris zu streicheln. Melanie schrie und kreischte. Diana und Anna waren nach wie vor nicht in der Lage ihr zu helfen. Nach kurzer Zeit kam nun auch noch eine Zunge die anfing, Melanies äußere Schamlippen zu lecken. Melanie schrie und weinte. Sie versuchte sich mit aller Kraft dagegen zu wehren. Doch auf einmal wurde eine der Hände zur Faust und diese Faust schlug Melanie ins Gesicht. Sie hörte sofort auf, sich zu wehren und die Hände und die Zunge bearbeiteten Melanies gesamte Vagina. Manchmal schrie sie, manchmal kreischte sie und ab und zu stöhnte sie auf. Und nach einer sehr langen Zeit schrie sie plötzlich vor Schmerz auf. Aus ihrer Vagina kam ein bisschen Blut und ein Orgasmus. Ihr Jungfernhäutchen wurde wohl gerade zerstört. Und jetzt hörte es auf. Auf einmal wurde Melanie aus dem Swimmingpool hinausgeschleudert und kurz darauf füllte sich dieser mit Wasser und Blut. Ein paar Minuten später kamen die geisterhaften Hände erneut und warfen alle drei ins Wasser. Melanie wurde nackt ins Wasser geworfen und die anderen beiden mit ihren nassen Kleidern vom Regen. Dann war es vorbei. Die Hände waren weg. Anna und Diana konnten sich wieder frei bewegen. Allen dreien wurde schwarz vor Augen und Diana und Anna wurden bewusstlos. Der Swimmingpool war leer. Das Blutwasser war eine weitere Illusion. Melanie saß in der hintersten Ecke des Swimmingpools. Sie zitterte und weinte sehr. Sie stand unter Schock und hatte furchtbare Schamgefühle. Sie fühlte sich grauenvoll, dreckig, unrein, schmutzig, versaut und wie eine 14 Jahre alte Hure. Sie schaute durch ihre weinenden Augen und entdeckte einen spitzen Stein neben sich. Sie nahm in und begann damit, ihren linken Arm aufzuritzen. Sie saß nur da und weinte und ritzte. Das Gefühl in ihrem Intimbereich oder bei ihrem Busen war unbeschreiblich grausam. Sie konnte es nicht verstehen. Was war gerade passiert? Was hatte man ihr gerade angetan. Wie war das überhaupt möglich? So viele Fragen und Melanie kannte keine einzige Antwort. Sie saß nur da und ignorierte sogar Diana und Anna, die bewusstlos in der Mitte des Swimmingpools lagen. Der Raum war jetzt genau so hell wie der Rest des Hauses also er wurde nur von dünnen Lichtstrahlen beleuchtet. Draußen blitzte und donnerte es nach wie vor und es regnete sehr stark. Melanie dachte an die ganze Zeit in der Schule. An den ganzen Spaß mit Diana und Anna. An den Rummelplatz und die ersten Tage in diesem Haus. Die meisten dieser Erinnerungen sollten glückliche sein, doch Melanie empfand kein Glück. Sie empfand nur Selbsthass und tiefste Trauer und Verletztheit. Sie konnte nicht mehr klar denken. Nur eine Sache war ganz klar. Sie würde selber das Leben nehmen. Sie konnte mit dieser Schuld nicht leben. Sie wurde gerade vergewaltigt.",
            "wordcount": "804",
            "chapter_release": "01.08.2016",
            "chapter_number": "17"
        },
        "18": {
            "text": "Die Stunden vergingen. Das Wetter blieb unverändert. Im Swimmingpool kamen Anna und Diana langsam zu sich. Das erste was sie hörten, war ein leises Weinen. Anna und Diana sahen sich um und entdeckten sehr bald die nackte Melanie kauernd in der Ecke. Sie rannten zu ihr. Anna umarmte sie ganz fest und Diana sagte ganz ängstlich: „Geht es dir gut? Warum hat es gerade dich ausgesucht?“ Melanie schwieg und weinte weiter. Anna meinte nun: „Melanie. Ich weiß ganz genau was passiert ist. Ich kann dir nicht sagen wie unendlich leid es mir tut. Ich und Diana wollten dir helfen, doch irgendwas hielt uns fest. Wir waren wie paralysiert und konnten uns nicht bewegen. Ich weiß wie das mit Vergewaltigung ist. Meine kleine Schwester Sarah hat das Jahre lang ertragen müssen. Ich weiß wirklich ganz genau wie grauenvoll du dich jetzt fühlen musst. Aber ganz egal was da auch gerade passiert ist, Diana und ich lieben dich noch immer genau so wie früher. Du bist nicht anders für uns. Du bist noch die gleiche wie früher. Du bist immer noch sehr tief in unseren Herzen und wir werden alles tun, um dir zu helfen.“ Diana sprach nun: „Ja, Anna hat Recht. Wir halten zu dir. Und das für immer und ewig. Du bist unsere Freundin. Unsere beste Freundin. Wir lassen dich niemals im Stich.“ Auf einmal blitzte es sehr hell und ein lauter Donner folgte. In diesem Blitz sah Anna es. Sie nahm Melanie den Stein sofort weg und schrie ganz verängstigt: „Hör sofort auf damit. Hör auf dich selbst zu verletzten. Das macht es überhaupt nicht besser sondern nur schlimmer.“ Kurze Zeit herrschte Stille. Doch auf einmal kreischte Melanie hysterisch los: „Lasst mich in Ruhe. Verschwindet. Ich will niemanden sehen. Ich will alleine sein. Ihr habt überhaupt keine Ahnung was da gerade passiert ist. Ich wurde vergewaltigt. Ihr könnt das nicht verstehen. Ihr habt das nie erlebt. Haut ab.“ Und jetzt wollte Melanie, Anna und Diana wegschubsen, doch wie sie aufstand, brach sie gleich wieder zusammen und war bewusstlos. Anna und Diana waren fassungslos. Doch kurze Zeit später meinte Anna leise: „Das ist normal. Diese Reaktion. Sie ist total durcheinander und hat furchtbare Gefühle von Unreinheit, Selbsthass und sie fühlt sich wie Dreck, Abschaum und wie eine versaute Hure. Bei Sarah war es ähnlich. Sie hat auch einmal ähnliche Sachen zu mir gesagt, so wie auch Melanie jetzt zu uns gesagt hat. Sie hat sehr viele seelische Schmerzen. Ihr Herz tut sicher total weh und auch der Rest ihres Körpers. Eine Vergewaltigung ist sehr schlimm und wenn so etwas einmal passiert, hinterlässt das für ein ganzes Leben Narben im Herzen. Und es verändert die Menschen auch. Sie braucht jetzt auf jeden Fall einmal Pflege, erste Hilfe und vor allem uns beide als beste Freundinnen. Sonst wird sie sterben.“ Diana sagte ganz ängstlich: „Ich kann mir schon denken wie es Melanie gehen muss. Und das du bei dem Thema Erfahrung hast, ist klar. Nur wo sollen wir jetzt erste Hilfe herbekommen?“ Anna überlegte kurz und meinte dann: „Wir bringen Melanie jetzt einmal in das Badezimmer im ersten Stock. Dann legen wir sie in die Badewanne und holen Handtücher und Decken. Danach reinigen wir ihren ganzen Körper, besonders ihren Intimbereich mit warmem Wasser und dann decken wir sie zu und warten. Mehr können wir jetzt beim besten Willen nicht tun.“ Diana dachte kurz nach, stimmte zu und schon nahmen die beiden Melanie und brachten sie vorsichtig in den ersten Stock. Die Sicht war schwer aber nach einiger Zeit schafften sie es. Als Melanie in der Badewanne lag, meinte Anna: „Hey Diana. Bleib du bitte bei ihr. Ich hole schnell Handtücher und Decken aus dem Schlafzimmer.“ Diana weinte und meinte: „Ok aber bitte beeil dich.“ Anna sagte: „Ich flitze.“ Und schon war sie weg. Und ein paar Minuten später war sie wieder da. Anna versuchte nun das Wasser und wie durch ein Wunder war es warm. Sie reinigte Melanies gesamten Körper vor allem den Intimbereich und nach 10 Minuten trockneten Anna und Diana Melanie ab, legten ein weiteres, großes Handtuch in die Badewanne und deckten Melanie nun mit einer dicken Dicke zu. Dann meinte Anna die inzwischen zu weinen begonnen hatte: „Tja jetzt können wir nur warten, bis sie wieder zu sich kommt. Das kann dauern. Sie ist ganz schwach und kalt. Ich habe große Angst um sie. Ich bin kein Arzt und ich weiß nicht, ob sie überleben wird.“ Diana zitterte und meinte dann weinend: „Ich bin zu jung und weiß noch weniger als du. Ich hoffe und bete nur, dass sie überleben wird. Ich will sie nicht verlieren. Ich habe auch Angst um sie. Ich habe ihre Augen während der Vergewaltigung gesehen. Das werde ich niemals vergessen. Diesen Blick der Angst und gleichzeitig den Blick der Leere. Und die Tränen. Die Schreie. Sie hat furchtbar gelitten. Anna, wann können wir diesen Ort verlassen und nie wieder zurückkommen?“ Anna sah Diana ängstlich an und meinte dann sehr leise: „Ich habe absolut keine Ahnung. Ich glaube aber niemals.“ Nun umarmten sich die beiden.",
            "wordcount": "841",
            "chapter_release": "01.08.2016",
            "chapter_number": "18"
        },
        "19": {
            "text": "Die Zeit verging. Der Regen und das Gewitter blieben unverändert. Melanie war nach wie vor bewusstlos. Diana und Anna saßen im dunklen Badezimmer vor der Badewanne und sprachen sehr wenig. Sie weinten auch leise. Diana und Anne hatten inzwischen den Überblick über die Zeit verloren. War es am Abend, in der Nacht oder in der Früh? Sie wussten es nicht mehr. Und sie konnten es auch nicht schätzen, da es immer permanent finster war. Es herrschte eine Stimmung wie am Friedhof. Seltsam war es, das den dreien im Badezimmer nichts Komisches passierte. Normal passierte doch immer irgendetwas. Nach einer Ewigkeit, wie es Anna und Diana vorkam, geschah es. Melanie kam langsam wieder zu sich. Es war dunkel und sie schrie: „Wo bin ich?“ Anna und Diana schreckten auf und Anna sagte hastig: „Du bist in Sicherheit. Du bist im Badezimmer in der Badewanne und Diana und ich sind bei dir. Beruhige dich.“ Und als Melanie die Stimme von Anna hörte, begann sie zu weinen und meinte ganz durcheinander: „Anna was habe ich nur getan? Ich war so gemein zu euch. Ich habe grausame Sachen zu euch gesagt. Ich habe euch kurze Zeit abgrundtief gehasst. Was ist überhaupt passiert, das ich jetzt mit euch hier bin?“ Diana sprach nun ganz erleichtert und unter Tränen: „Du bist in dem Raum mit dem Pool ausgerastet und bist nachher bewusstlos geworden. Anna und ich haben dich hier her gebracht und deinen ganzen Körper gereinigt und dich zugedeckt. Ja du hast böse Sachen zu uns gesagt, aber wir sind doch beste Freundinnen. Wir haben niemals auch nur eine einzige Sekunde daran gedacht, dich aufzugeben. Niemals. Wir sind immer für einander da. Vergiss das nicht.“ Melanie schien kurze Zeit sehr glücklich zu sein. Sie umarmte im dunkeln Diana und Anna sehr fest und meinte dann: „Ich danke euch beiden für alles. Ihr seid wirklich wahre Freundinnen. Was machen wir jetzt eigentlich? Wir haben immer noch keine Möglichkeit aus diesem Haus zu entkommen. Oder wisst ihr inzwischen mehr?“ Diana meinte: „Naja im Botanik-Haus haben wir ein Tagebuch gefunden und es erklärt zumindest was hier los ist. Es ist wirklich ein Fluch. Aber leider wissen wir nicht wie wir es beenden können. Wir können nur versuchen zu dritt endlich zu flüchten.“ Anna mischte sich ein: „Ja, Diana hat Recht. Aber jetzt ganz zuerst wollen wir einmal, dass es dir wieder besser geht. Dann überlegen wir uns, wie wir hier wegkommen. Wenn wir zu dritt sind passiert uns glaube ich nichts.“ Melanie verarbeitete alles in ihrem Kopf und antwortete: „Ok. Ich will niemals wieder von euch getrennt sein.“ Und wie die drei miteinander sprachen, ging im Badezimmer plötzlich das Licht an. Das Badezimmer hatte wohl Strom. Alles andere im Haus war nach wie vor finster. Die drei sahen sich um. Es war ein mittelgroßes Badezimmer mit einer Toilette, einem größeren Mamorwaschbecken und einer großen Badewanne. Melanie sah neben der Badewanne eine Steckdose und am Badewannenrand einen Föhn. Dann meinte sie: „Hey könnt ihr beiden mich nur kurze Zeit alleine lassen? So maximal 10 Minuten? Ich möchte baden gehen. Wartet bitte vor der Tür. Ein paar Minuten möchte ich alleine sein.“ Wie Melanie das gesagt hatte, hatte sie auch das Badewasser eingeschalten. Es war eigenartig aber das Wasser war ganz sauber. Kein Rost oder Kalk. Diana und Anna nickten und stellten sich vor die Badezimmertüre und schlossen diese nicht ganz.“ Melanie steckte den Föhn an. Nach ein paar Minuten war die Badewanne mit ein wenig Wasser gefüllt. Melanie stieg in die Wanne und schaltete den Föhn ein. Wie Anna und Diana den Föhn hörten, kamen sie sofort ins Badezimmer und Anna schrie: „Mach keinen Blödsinn Melanie.“ Doch genau im gleichen Moment lies Melanie den Föhn ins Wasser fallen. Ein kurzer Schrei und der Strom im mitsamt dem Licht im Badezimmer waren wieder weg. Melanie lag leblos in der Badewanne. Diana konnte es nicht fassen. Und Anna saß weinend am Boden vor der Badewanne. Nun weinte auch Diana wieder und stand nur zitternd und fassungslos neben Anna. Sie sahen Melanie an. Sie rührte sich nicht mehr. Sie trieb langsam in der Badewanne hin und her. Auf einmal hörten Anna und Diana im ganzen Haus ein diabolisches Gelächter von vielen verschiedenen Stimmen. Das Licht im Badezimmer flackerte vor sich hin. Der Geruch von verbrannten Fleisch und Strom kamen aus der Badewanne. Plötzlich blitzte es draußen und Melanie war nicht mehr in der Badewanne. Doch aus dem Badezimmer hinaus führte eine dicke und lange Blutspur. Und auf einmal hörten Diana und Anna die Stimme von Melanie: „Kommt doch ihr beiden. Folgt mir in das ewige Licht. Folgt dem Blut und folgt meiner Stimme. Ich bin überall.“ Der Schock war zu groß und Anna und Diana wurden erneut bewusstlos. Das Gelächter verstummte. Melanie lag tot in der Badewanne. Doch die Blutspur war geblieben.",
            "wordcount": "801",
            "chapter_release": "01.08.2016",
            "chapter_number": "19"
        },
        "2": {
            "text": "Es ist heute Freitag der 27 Juni 2003 und die drei Mädchen Diana, Melanie und Anna wollen wieder einmal jede Menge Spaß haben. Melanie ist 14 Jahre. Sie ist immer sehr glücklich und weiß, dass wenn sie einmal traurig ist, das ihre zwei Freundinnen ihr sicher beistehen werden. Diana ist 13 Jahre. Sie ist die jüngste im Trio und sie ist manchmal total ängstlich. Sie weiß aber, dass ihre zwei Freundinnen ihr immer beistehen werden. Und Anna ist 17 Jahre. Sie ist die Älteste im Trio. Sie ist ziemlich oft total traurig. Ihr muss wohl etwas Schlimmes passiert sein, über das sie aber nicht reden will. Und obwohl ihre zwei Freundinnen immer für sie da sind, weiß sie manchmal nicht weiter und bricht in Tränen aus. Wenn ihre zwei Freundinnen dabei sind, geht es ihr aber bald wieder besser. Die drei gehen in eine Schule. Melanie und Diana sind in einer Klasse. Anna ist ein paar Klassen höher. Die drei lernten sich auf dem Schulhof kennen und machen seitdem jeden Tag irgendeinen kleinen Blödsinn in der Schule. Sie sind bis jetzt nie erwischt worden und denken deswegen, dass es auch so bleiben wird. Heute steht ein Ausflug an. Es geht auf den Rummelplatz. Die drei Mädchen sind total glücklich. Jetzt ist es 8 Uhr in der Früh und alle sind in ihren Klassen. Und die Lehrer kommen auch schon alle. Jeder Lehrer erzählt noch kurz wie der Tag ablaufen wird. Nachdem die Lehrer fertig waren, ging die ganze Schule auf den Rummelplatz. Als es losging, rannte Anna aus ihrer Klasse und schloss sich bei Diana und Melanie an. Sie sagte: „Hey hallo ihr beiden. Ich denke ich bleibe heute bei euch.“ Die drei lachten und Melanie meinte: „Oh kein Problem. Hat deine Klasse besser gesagt dein Klassenvorstand nichts dagegen?“ Anna schüttelte den Kopf und sagte: „Er weiß es doch gar nicht. Ich mag aber lieber bei euch mitgehen als bei meiner Klasse.“ Diana sagte: „Alles klar. Das ist gut. Ich bin schon so aufgeregt, was am Rummelplatz alles ist. Das wird toll.“ Anna nickte und sagte: „Ja und wie das toll wird. Das wird ein unvergessliches Erlebnis. Ich will auf jeden Fall mal Zuckerwatte.“ Alle drei lachten wieder und Melanie meinte: „Also Anna du und Süßigkeiten. Das ist echt was. Aber du hast eh Recht. Ich nehm mir auch eine Zuckerwatte. Du auch, Diana?“ Diana nickte und meinte: „Natürlich. Was denkst du denn. Ich liebe süßes. Was wollt ihr beiden den als erstes machen, nachdem wir unsere Zuckerwatte haben?“ Anna dachte kurz nach und meinte dann: „Wie wäre es mit der Achterbahn am Anfang. Und danach zum Entspannen einmal einen Spaziergang durch den Rummelplatz, wo wir uns alles anschauen und so.“ Melanie meinte dann: „Diese Idee ist toll. Aber wie machen wir das? Ich meine wenn wir Zuckerwatte essen und dann Achterbahn fahren. Wird uns da nicht schlecht?“ Diana meinte: „Also Melanie deine Sorgen hätte ich gerne. Von Zuckerwatte kann dir doch gar nicht schlecht werden.“ Anna hörte denn beiden zu und begann dann laut zu lachen und meinte: „Ich denke der Tag wird lustig. Ihr fangt jetzt schon an euch zu streiten, was passiert, wenn wir Achterbahn fahren und nebenbei Zuckerwatte essen. Ich bin echt froh dass ich euch beide kenne.“ Alle drei lachten wieder. Nach einiger Zeit sagte Melanie: „Hey ihr beiden was denkt ihr bedeuten diese Wolken? Irgendwie hab ich da ein schlechtes Gefühl.“ Diana meinte: „Hmm ja es sieht nach Regen aus. Das wäre überhaupt nicht gut.“ Anna sagte: „Macht euch keinen Kopf über diese Wolken. Ich habe heute vor der Schule noch den Wetterbericht gehört und die haben gesagt, dass es heute am Nachmittag erst regnen wird und nicht in der früh.“ Nun kamen sie endlich beim Rummelplatz an. Und keiner bemerkte, dass diese dunklen Wolken nur über dem Rummelplatz waren. Und sonst war überall strahlender Sonnenschein. Nun nahm einer der Lehrer das Megafon in die Hand und rief: „So ab jetzt könnt ihr tun und lassen, was ihr wollt, solange es am Rummelplatz ist. Ich hoffe es wird ein schöner Tag für alle und ich hoffe in 6 Stunden sind wir alle glücklich darüber. Keine Sorge. Ich gehe jetzt bezahlen für alle. Und ihr könnt alles benutzen. Von der Geisterbahn bis hin zur Achterbahn. Und auch alle anderen Aktionen. Viel Spaß. Und die Lehrer werden auch hier irgendwo sein. Und nach den 6 Stunden treffen wir uns alle vor dem Rummelplatz und ihr werdet dann dort entlassen.“ Danach trennten sich die ganzen Klassen und Anna, Melanie und Diana gingen als erstes zum Zuckerwatten-Stand. Anna und Melanie merkten, dass sie kein Geld hatten. Und auch Diana hatte kein Geld. Und Naschsachen zahlten die Lehrer nicht. Diana ging zum Zuckerwatten-Stand und sagte: „Hey bitte eine ganze Schule ist hier und wir wussten nicht, das wir Naschsachen selber zahlen müssen und daher haben wir alle kein Geld. Aber wir wollen doch so gerne drei Zuckerwatten haben.“ Der Verkäufer schaute auf Diana, lächelte und sagte dann: „Hmm du bist so klein und süß. Ich schenke dir ausnahmsweise drei Zuckerwatten. Aber erzähl es niemandem.“ Diana bedankte sich sehr und die drei gingen nun mit ihren Zuckerwatten zur Achterbahn.",
            "wordcount": "862",
            "chapter_release": "01.08.2016",
            "chapter_number": "2"
        },
        "20": {
            "text": "Nach einer langen Zeit kamen Diana und Anna langsam wieder zu sich. Die beiden sahen sich still im Badezimmer um. Es war inzwischen Tag geworden und im Badezimmer und im restlichen Haus war es ein wenig heller. Es war trüb, bewölkt aber nicht mehr ganz finster. Anna und Diana sahen in die Badewanne. Melanie lag tot treibend drinnen. Sie waren nach wie vor fassungslos und weinten leise vor sich hin. Sie erinnerten sich wieder ganz genau, was vor ihrer Ohnmacht geschehen war. Die beiden weinten. Sie sprachen kein Wort miteinander. Die Trauer war sehr groß. Sie saßen einfach nur am Badezimmerboden, sprachen nicht und weinten. Ihre Köpfe waren auf ihren Armen abgelegt und ihre Arme lagen auf den Knien. Sie hatten verloren. Sie hatten ihre beste Freundin für immer verloren. Die beiden konnten es einfach nicht glauben. Sie wollten es nicht wahr haben. Es konnte nicht wahr sein. Es durfte einfach nicht sein. Die Zeit verging. Sekunden, Minuten und sogar Stunden. Auf einmal sagte Diana ganz verzweifelt und leise: „Wir haben auf ganzer Linie versagt. Wir sind Verlierer. Wir haben versprochen, diesen Alptraum zusammen, also zu dritt, zu überleben. Es war kein Erfolg. Wir werden alle hier sterben. Ich will nicht mehr dagegen ankämpfen. Ich will es einfach akzeptieren.“ Anna sagte kein Wort. Weitere Stunden der Trauer gingen dahin. Endlich meldete sich Anna: „Vielleicht hast du Recht Diana. Vielleicht werden wir alle hier sterben. Aber irgendwie will ich nicht hier mein Leben verlieren. Wir haben Melanie im Stich gelassen. Aber es war nicht unsere Schuld. Es ist dieser Ort. Der Fluch denkt jetzt wahrscheinlich, er hat uns besiegt. Aber ich will das Gegenteil beweisen. Ich will nicht einfach aufgeben. Melanie soll nicht umsonst gestorben sein. Ja, die Trauer werden wir für immer und ewig in unseren Herzen tragen. Aber nicht nur die Trauer, sondern auch alle Erinnerungen an Melanie. Sie wird niemals wirklich weg sein. Sie ist immer bei uns. Ich will Melanie im Garten beerdigen. Wir können an ihrem Tot nichts mehr ändern. Aber wir können ihr zumindest ein gutes Ende geben. Oder was denkst du? Das Wetter im Moment scheint sich irgendwie beruhigt zu haben. Man kann draußen im Garten etwas sehen. Im Keller habe ich eine Schaufel gefunden. Ich kann sie schnell holen.“ Diesmal sagte Diana nichts. Sie nickte nur und weinte weiter. Anna konnte verstehen wie Diana sich gerade fühlte. Diana würde es im Moment nicht einmal bemerken, wenn Anna kurz weg wäre. Anna nutzte die Chance. Sie rannte in den Keller und holte sehr schnell die Schaufel und dann rannte sie zurück ins Badezimmer. Und wie erwartet, hatte Diana das nicht mitbekommen. Sie saß immer noch am Boden vor Melanie. Sie zitterte. Anna berührte Diana und meinte: „Komm mit. Wir begraben Melanie und dann suchen wir endlich einen Weg raus aus diesem Alptraum.“ Diana reagierte nur mit einem leichten nicken. Sie half Anna nun Melanie zu tragen doch sie sagte nichts. Anna hielt die Schaufel und die beiden gingen langsam mit Melanie in den Garten. Es war dämmrig aber man konnte noch alles im Garten erkennen. Als die beiden im Garten waren, schaute Anna sich kurz um und hinter dem Haus sah sie einen sehr alten Springbrunnen. Er war außer Betrieb sah aber trotzdem schön aus. Nun gingen sie zu dem Springbrunnen und Anna fing an, ein tiefes Loch zu graben. Nach einiger Zeit war sie fertig und dann meinte sie: „Wir legen Melanie jetzt in Handtücher eingewickelt hier rein und begraben sie. Mehr können wir nicht mehr tun.“ Diana sprach nun sehr leise: „Ich möchte nur noch eine Sache tun. Ich will dass wir beide mit Melanie eine Blutsschwesternschaft schließen. So wird sie wirklich für immer bei uns sein. Ich habe im Badezimmer eine Rasierklinge gefunden.“ Anna fand es irgendwie seltsam doch sie stimmte zu. Und so schnitt sich zuerst Anna in den Finger, dann Diana und schließlich schnitten sie noch Melanies Finger. Alle drei vereinten ihr Blut. Dann meinte Diana: „Ok ich bin bereit.“ Und anschließend legten sie Melanie behutsam in das gegrabene Loch und Anna schaufelte es zu. Wie sie endlich fertig war, steckte sie die Schaufel in die Erde und ritzte mit der Rasierklinge in die Schaufel Melanies Namen ein. Es hörte sich sehr schlimm an im Metall doch es sah am Ende richtig gut aus. Wie das alles erledigt war, gingen die beiden zurück ins Haus. Sie gingen in den Raum mit dem Kamin und den Sofas also ins Wohnzimmer. Es dauerte nicht lange und die beiden weinten wieder. Sie konnten es immer noch nicht so ganz glauben, dass Melanie gestorben war. Sie saßen stumm weinend da und dachten einfach nur nach. Inzwischen wurde es draußen wieder ganz finster und der Donner und die Blitze waren wieder da. Und der starke Regen. Es war egal. Anna und Diana waren im Haus und blieben trocken. Wieder vergingen viele Sekunden, Minuten und Stunden der tief sitzenden Trauer. Anna meinte zwar, sie werden es überleben, aber sie zweifelte sehr an ihren eigenen Worten.",
            "wordcount": "831",
            "chapter_release": "01.08.2016",
            "chapter_number": "20"
        },
        "21": {
            "text": "Nach einer langen Trauerphase meinte Diana endlich: „Ich denke wir haben jetzt lange genug getrauert. Melanie ist in unserem Herzen und wir sollten endlich versuchen von hier zu verschwinden. Ich will nicht mehr warten. Ich will weg von hier. Und du bestimmt auch.“ Anna sah Diana an, stand auf, umarmte sie sehr fest und flüsterte ihr ins Ohr: „Ja, du hast vollkommen Recht. Es ist Zeit zu gehen. Wir können weiter trauern, wenn wir wieder zu Hause sind. Nur die Frage ist, wo sollen wir jetzt hin?“ Diana überlegte kurz und meinte dann: „Hör zu Anna. Im dem großen Raum mit den Bildern gab es doch ein Rätsel oder nicht? Ich denke wir sollten es lösen und dann sehen wir was passiert. Wenn wir zu zweit in dem Raum sind, passiert glaube ich nichts.“ Anna nickte und so machten die beiden sich auf den Weg in den Raum mit den Bildern. Erneut blitzte und donnerte es. Im Haus war alles sehr schwer zu erkennen. Doch die beiden gingen vorsichtig immer weiter bis sie endlich vor dem Raum mit den Bildern waren. Die beiden gingen hinein und schlossen die Türe. Seltsam war es, dass in dem Raum alles hell war. Hier war der Strom da. Und die beiden gingen ganz nach hinten zum letzten Bild und Anna las es einmal: „Löse das Bilderrätsel in dem Raum um einen Schatz zu bekommen.“ Anna sagte: „Ok sehen wir uns die Bilder einmal an.“ Und so sahen sich Anna und Diana alle Bilder an. Auf einmal schrie Diana auf: „Ich hab die Lösung. Bei 5 der Bilder ist ebenfalls ein weiterer Schalter. Ich habe mir die Bilder angesehen und sie beschreiben eigentlich nur das Leben. Den Lauf des Lebens. Wenn wir dieser Reihenfolge folgen, müsste das Rätsel gelöst sein.“ Anna überprüfte es einmal und meinte dann glücklich. „Diana ich glaube du hast Recht. Also drücken wir einmal die Schalter.“ Und so gingen die beiden zu dem ersten Bild in der Mitte des Raumes. Es war ein Baby. Diana drückte den Schalter. Danach gingen die beiden weiter und im rechten Teil des Raumes am Ende war das Bild eines Kleinkindes. Wieder drückte Diana den Schalter. Nun mussten sie zur Eingangstüre gehen. Daneben war das Bild eines Teenagers. Diana drückte wieder. Jetzt gingen sie ganz nach hinten und rechts neben dem Spruch war ein Bild eines erwachsenen Mannes. Diana drückte erneut. Und zuletzt mussten sie ganz links zum Bild gehen. Es war ein Bild von einem sehr alten Mann. Diana und Anna drückten diesmal zusammen. Auf einmal machte es vor dem Spruch ein seltsames klickendes Geräusch. Als Anna und Diana wieder bei dem Spruch waren, bemerkten sie, dass unter dem Spruch ein weiterer Schalter war. Und natürlich drückten sie ihn wieder zusammen. Und plötzlich begannen die Bilder wo die Schalter waren, zu lachen. Es war ein Lachen von 5 verschiedenen Stimmen. Die Bilder begannen sich zu bewegen. Es donnerte laut und auf einmal rann bei den Bildern überall Blut heraus. Es wurde ganz finster und es fühlte sich so an als ob der ganze Raum beben würde. Anna und Diana begannen zu schreien. Doch nach kurzer Zeit war es wieder vorbei und alles schien wieder normal zu sein. Wie Diana und Anna sich vom Schock erholt hatten, sahen sie sich einmal um. Die Bilder wo die Schalter waren, waren leer. Vor der Tür hörte man klopfende Geräusche und Gelächter von 5 verschiedenen Stimmen. Da wo der Spruch war, war das Bild auch weg, doch da war nun eine Treppe nach unten. Diana und Anna überlegten nicht lange. Sie rannten auf die Treppe zu und hinunter. Natürlich war es dunkel und die Tür hinter den beiden schloss sich. Sie hielten sich an den Händen und versuchten langsam sich nach unten vorzutasten. Hier waren keine Fenster und nichts. Es war so finster das man gar nichts mehr sehen konnte. Und nach einer Ewigkeit wie es Diana und Anna vorkam, stießen sie plötzlich zu einer weiteren Türe. Diese Türe fühlte sich an wie Metall. Diana meinte ganz verängstigt: „Was sollen wir jetzt tun?“ Anna sagte leise: „Was auch immer wir tun, wir sollten es schnell tun?“ Die beiden standen vor der Türe und ihre Herzen rasten sehr schnell. Diana hatte wieder begonnen, vor Angst zu weinen. Anna versuchte gelassen zu bleiben, doch auch sie zitterte. Und plötzlich hörten die beiden hinter der metallenen Türe Orgelmusik. Laute, unheimliche und düstere Orgelmusik. Es hörte sich an wie ein Totentanz. Diana sagte weinend: „Was soll das? Es soll sofort aufhören. Ich halte das nicht aus.“ Anna beruhigte sie und meinte: „Hey beruhige dich. Es ist nur Orgelmusik. Ich werde jetzt versuchen, diese Türe zu öffnen. Aber ich brauche deine Hilfe. Die Türe ist für mich alleine zu schwer. Und wir müssen zusammenarbeiten, wenn wir hier verschwinden wollen.“ Diana empfand diese Worte als sehr tröstend und sagte dann: „Ok du hast Recht. Ich helfe dir.“ Und so drückten Diana und Anna sehr fest gegen die Türe. Eine Schnalle oder einen Türknauf gab es nicht. Sie drückten mit aller Kraft. Sie drückten immer weiter und auf einmal öffnete sich die Türe ganz leicht.",
            "wordcount": "850",
            "chapter_release": "01.08.2016",
            "chapter_number": "21"
        },
        "22": {
            "text": "Draußen war es erneut tiefe und finstere Nacht geworden. Doch die Türe war nun endlich offen und es gab einen weiteren, kleineren Gang. Irgendwie war der Gang mit Kirchenglasfenstern verziert. Man konnte den Gang leicht erkennen. Wo das Licht herkam, blieb allerdings ein Rätsel. Anna und Diana folgten dem Gang und kamen zu einer Holztüre. Anna öffnete sie ganz leicht und auf einmal waren die beiden in einem großen Altarraum. Die Orgelmusik kam von einer Riesenorgel in der hinteren Ecke des Raumes, doch wie Diana und Anna den Raum betraten, verstummte sie. In der Mitte des Raumes war ein großer, runder Altar und rund um den Altar war Blut. Der Altar selbst war ebenfalls voller Blut. Als Diana und Anna vorsichtig den Altar berührten, bekamen beide die gleiche Vision. Sie sahen ein junges Mädchen in einem weißen Nachthemd und einen großen unheimlichen Mann mit einer Tasche und einem Kittel. Dann sahen sie wie das Mädchen nackt auf dem Altar lag und der Mann viele Experimente mit ihr durchführte. Währenddessen sprach er immer Verse auf Latein. Das Mädchen litt unendlich viel. Und auf einmal sahen sie wie irgendetwas Riesiges, Dunkles und sehr Böses in das Herz des Mädchens fuhr. Das Mädchen schrie sehr laut auf und auf einmal war ihre kindliche Stimme weg und sie sprach ebenfalls wie ein Dämon auf Latein. Der Mann der erneut Experimente durchführen wollte, wurde in eine Million Stücke gesprengt. Dann war die Vision vorbei und in der Mitte des Altars lag ein sehr langer Zettel. Anna und Diana waren geschockt doch gleichzeitig sehr neugierig. Sie nahmen den Zettel in die Hand und lasen im Chor: „Ich bin Mary. Ich bin von einem sehr bösen Dämon besessen. Die ganzen Experimente und Zaubersprüche auf Latein haben den Dämon in mein Herz gepflanzt. Jetzt im Augenblick bin ich noch ich selbst. Ich habe meine Eltern getötet und dieses ganze Haus und den Garten für immer mit dem Fluch des Dämons belegt. Doch im Geräteschuppen gibt es einen geheimen Raum. Eine Art Gruft wo meine Familie und mein toter Körper liegen. Unter meinem Sarg ist ein Tunnel. Er führt weit weg von diesem Haus. Ich weiß nicht von wem dieser Tunnel ist oder wo hin dieser Tunnel führt. Ich weiß nur er führt sehr weit weg von hier. Wer immer hier in diesem Haus gefangen ist, soll diesen Tunnel nehmen um zu entkommen. Ich verliere die Kontrolle über mich. Ich kann diesen Schmerz nicht mehr aushalten. Der Dämon hat mich wieder voll in seinem Besitz. Hilfe.“ Das war der letzte Satz. Anna und Diana hatten furchtbare Angst. Auf einmal fing die Orgel sehr leise an, zu spielen. Es war diesmal eine traurige Melodie die einmal lauter und einmal leise wurde. Neben der Orgelmusik konnten die beiden auch ein diabolisches Gelächter hören. Es war laut doch der Altarraum war leer. Plötzlich hörten Anna und Diana wie die große Metalltüre des Altarraumes zuknallte. Danach ging auch die Holztüre zu. Diana meinte: „Verdammt noch mal was machen wir jetzt? Sind wir schon wieder eingesperrt?“ Anna sagte: „Nein ich hoffe nicht.“ Dann sah sie sich um und meinte dann: „Da drüben ist eine weitere Türe. Ich weiß nicht wo hin sie führt, aber wir sollten es auf jeden Fall versuchen.“ Diana sprach: „Ja ich glaube du hast Recht.“ Diana nahm den Zettel mit und so rannten die beiden dann zu der Türe, öffneten diese und standen plötzlich in einem langen und dunklen Gang, der ihnen sehr bekannt vorkam. Diana meinte ganz ängstlich: „Oh nein das ist doch der Keller.“ Anna rief: „Oh ja das ist der Keller. Wo war doch gleich die Treppe nach oben? Ich habe es vergessen.“ Und so rannten die beiden panisch und verzweifelt durch die langen und dunklen Gänge bis sie plötzlich eine Türe öffneten und in einem neuen Raum waren. Auch hier konnte man fast nichts erkennen. Doch ganz hinten im Raum war Licht. Anna und Diana nahmen sich fest an den Händen und gingen vorsichtig auf das Licht zu. Und dann wurde es ihnen klar und Diana meinte: „Wir sind im Heizkeller. Das muss der Heizkeller sein.“ Und tatsächlich es war der Heizkeller und Anna meinte: „Ja hier sind wir. Der Offen sollte eigentlich ganz aus sein. Aber hier wollten wir nicht hin. Wir müssen weitersuchen. Wir müssen in die große Halle zurück und dann zum Geräteschuppen. Doch ich schlage vor heute Nacht bleiben wir hier. Schau mal.“ Anna zeigte rechts neben den riesigen Offen. Da standen zwei Sofas und Diana meinte: „Ah du willst hier übernachten. Ok. Hier ist es warm. Ich schließe die Türe.“ Diana stand auf, schloss die Türe des Heizkellers und dann legten sich Anna und Diana zusammen auf ein Sofa. Beide hatten Platz und Diana meinte: „Wenn das auf dem Zettel stimmt, könnten wir bald von hier weg sein.“ Anna sagte: „Ja das hoffe ich. Es klingt nach einem Ausweg aber das kann auch eine Täuschung oder eine Falle sein. Wir schlafen jetzt einmal. Und dann sehen wir weiter.“ Die beiden umarmten sich jetzt ganz fest und versuchten zu schlafen. Und wirklich. In einigen Minuten waren sie fest eingeschlafen.",
            "wordcount": "848",
            "chapter_release": "01.08.2016",
            "chapter_number": "22"
        },
        "23": {
            "text": "Diana und Anna schliefen im Heizkeller. Für wie lange, das wussten sie nicht. Doch als sie wieder aufwachten, meinte Diana: „Ich bin total erholt. Wir haben schon lange nicht mehr geschlafen. Das hat richtig gut getan. Wie fühlst du dich?“ Anna streckte sich einmal und antwortete: „Mir geht es genauso. Ich fühle mich fit und gut. Und ich weiß jetzt auch wieder wie wir aus dem Keller kommen. Ich war doch schon einmal alleine hier aber wir haben lange nicht geschlafen und ich konnte mich nicht mehr erinnern. Aber jetzt weiß ich es wieder. Folge mir.“ Diana stand glücklich auf und folgte Anna. Anna ging voraus. Zuerst aus dem Heizkeller, dann ein paar Gänge und schon waren die beiden vor einer Treppe nach oben. Die beiden gingen nach oben und standen endlich wieder in der großen Halle. Diesmal war die Halle beleuchtet. Diana sagte: „Anna ich danke dir. Wir sind wieder da. Wir sind wieder in der großen Halle.“ Kurze Zeit waren Anna und Diana sehr glücklich. Doch auf einmal hörten sie viele Geräusche. Die beiden sahen sich kurz um und dann bemerkten sie es. Ein Baby krabbelte schreiend die Treppe hinunter. Es war das gleiche Baby wie in dem Raum mit dem den Bildern. Aus einer anderen Richtung kam nun auch ein Kleinkind die Treppe hinunter. Nun kam aus dem Raum mit dem Swimmingpool ein Teenager heraus. Aus der Küche kam ein erwachsener Mann heraus. Und aus dem Wohnzimmer kam ein sehr alter Mann heraus. Sie sahen jedoch alle nicht normal aus. Sie bluteten überall und der erwachsene und der alte Mann hatten beiden eine Waffe. Eine große Mistgabel hatte der erwachsene Mann. Der alte Mann hatte eine rostige Schrottflinte. Das Baby krabbelte und hinterließ hinter sich eine dicke Blutspur. Der Teenager hatte einen Baseball-Schläger und ihm fehlte ein Auge. Mit dem blutigen Augapfel spielte nun das Kleinkind eine Art Jo-Jo. Und zuletzt kamen aus dem oberen Badezimmer, wo Melanie starb die beiden Eltern von Mary. Ebenfalls tot. Anna schrie: „Diana, lauf. Das sind Zombies. Die wollen uns töten. Wir müssen hier sofort weg.“ Alle Zombies fingen dämonisch zu lachen an. Und sie kamen langsam näher. Plötzlich ertönte ein Knall in der großen Halle und in der Luft sahen Diana und Anna sie. Mary schwebte ober ihnen und sprach dämonisch kalt: „Ihr werdet diesen Ort niemals verlassen. Diana du bist doch 13 Jahre. Du wirst bald im Altarraum die gleichen Experimente erleben, wie ich damals. Und du Anna wirst ebenso wie Melanie, dein Schicksal finden. Oh bevor ich es vergesse. Anna ich habe ein Geschenk für dich.“ Mary schnippte mit ihrem Finger und auf einmal wurde Anna bleich. Vor ihr stand Sarah. Ihre tote Schwester. In einem dreckigen Lumpen eingewickelt und bei ihren Beinen ran das Blut herunter. Sarah sprach in einer bösen, dämonischen Stimme: „Kennst du mich noch?“ Anna konnte es nicht glauben und schrie unter Tränen: „Das ist nicht Sarah. Das ist nicht meine kleine Schwester.“ Mary begann diabolisch zu lachen und nun kamen die Zombies immer näher. Diana meinte nun: „Anna wir haben nicht den ganzen Tag Zeit. Wir müssen hier sofort weg.“ Und nun tat Diana etwas womit keiner gerechnet hatte. Sie packte Anna an der Hand und rannte blind zurück in den dunklen Keller. Die Türe hinter ihnen ging zu und Diana rannte und rannte. Ohne genau zu wissen wohin. Nach einiger Zeit waren sie in einem Raum wo sie vorher nie waren. Es war die Waschküche im Keller. Anna und Diana liefen hinein und schlossen die Türe. Es war eine riesige Waschküche und es gab einen kleinen Korridor der zu einer weiteren Treppe nach oben führte. Doch oben an der Treppe war die Holztüre zu. Anna war immer noch fassungslos und Diana meinte: „Für kurze Zeit haben wir sie abgehängt aber wir müssen so schnell wie möglich in den Geräteschuppen und dann zu dem Tunnel. Hilf mir etwas zu suchen, um diese Holztüre zu zerstören.“ Anna meinte weinend: „Ich kann nicht. Das war meine Schwester. Ich habe gerade meine tote Schwester gesehen. Das ist doch einfach nicht möglich.“ Diana schüttelte Anna und sagte laut: „Reiß dich zusammen. Ich brauche dich. Deine Schwester ist tot und das Ding da oben sieht nur aus wie deine Schwester. Es ist eine Täuschung. Lass dich nicht beeinflussen. Wir schaffen das. Aber ich brauche dich.“ Langsam konnte Anna sich wieder fassen und die beiden sahen sich um. Sie konnten in der Dunkelheit nicht viel erkennen aber sie tasteten sich voran. Alles fühlte sich an wie kalter Stein. Doch auf einmal konnten sie eine Lade greifen. Sie öffneten sie und wie durch ein Wunder, lag ein großes Hackbeil in der Lade. Diana nahm es und meinte: „Das könnte gehen. Ich behalte das im Moment. Du bist noch zu geschockt.“ Anna stimmte zu und die beiden tasteten sich zurück zur Treppe und gingen erneut zu der Holztüre. Diana meinte: „Ich werde jetzt diese Holztüre kleinschlagen und dann verschwinden wir.“ Anna weinte und stimmte nur mit einem leisen „ja“ zu.",
            "wordcount": "832",
            "chapter_release": "01.08.2016",
            "chapter_number": "23"
        },
        "24": {
            "text": "Wie Diana anfangen wollte, die Holztüre einzuschlagen, hörten die beiden irgendwo in der Waschküche ein weinendes Geräusch. Es war zweifelsohne das Geräusch von dem Baby, was sie vorher gesehen hatten. Doch wo genau war es? Anna sah sich um und meinte sehr ängstlich: „Wo ist es? Wo kommt dieses Geschrei her?“ Auf einmal kam eine kleine Lichtwelle in der Waschküche und Diana und Anna sahen das schreiende Baby in der steinernen Badewanne liegen. Das Baby lächelte und anstatt Wasser badete es in Blut. Anna und Diana schrien laut auf und schlossen ihre Augen. Plötzlich war wieder alles ruhig. Die beiden erholten sich kurz und gingen erneut zu der Türe, wo Diana auch sogleich anfing, die Türe zu zerkleinern. Es dauerte nicht lange und die beiden passten durch und sie rannten. Es war eine lange Treppe nach oben. Und nach einiger Zeit kamen sie zu einer weiteren Türe, die aber diesmal geöffnet war. Anna öffnete sie und nun waren die beiden im Garten. Das Wetter war unverändert. Es war dunkel und es blitzte, donnerte und regnete sehr stark. Es war kalt. Diana und Anna konnten fast überhaupt nichts sehen. Und als ob das nicht genug wäre, hörten die beiden Mary ganz nahe. Sie schien allein zu sein. Ohne die anderen. Plötzlich ertönte Marys dämonische Stimme: „Na wo wollt ihr beiden denn hin? Ihr kommt hier niemals wieder weg. Ihr werdet hier für immer und ewig gefangen sein. Und ich werde es genießen, euch zu töten.“ Diana schrie nun zurück: „Ich habe keine Angst vor dir. Ich schicke dich zurück in die Hölle, wo du hin gehörst. Komm doch her und zeig dich.“ Mary lachte nur laut und auf einmal wurde Diana von einer unsichtbaren Kraft in die Luft gewirbelt. Eine Sache konnte Diana nun erkennen. Viele kleine und sehr scharfe Rasierklingen die sich wie wild drehten und immer näher kamen. Mary meinte nun böse: „Nicht mehr so mutig oder? Ich bin neugierig wie dir das gefällt.“ Diana versuchte sich zu wehren, doch es half alles nichts. Die Rasierklingen kamen immer näher und plötzlich schrie Diana auf. Die Rasierklingen verschwanden und sie wurde zurück auf den Boden geworfen. Bevor sich Anna noch einmischen konnte, schwebte sie ebenfalls in der Luft und Mary meinte erneut: „Du willst dich auch gegen mich wehren? Ich muss dich leider enttäuschen. Das wird nichts.“ Diana war nicht bewusstlos aber sie blutete am ganzen Körper leicht und hatte einige gebrochene Rippen. Unter großen Schmerzen beachtete sie Anna gar nicht und lief zum Geräteschuppen, den daneben ist sie aufgeschlagen. Anna rief um Hilfe und wollte sich ebenfalls wehren und auf einmal sah sie viele kleine Hämmer die hin und her schwangen und näher kamen. Jetzt schrie Anna sehr laut auf und wurde danach ebenfalls auf den Boden zurück geworfen. Mary meinte nun: „Ihr seid schwach. Ihr habt niemals eine Chance gegen mich. Ich hoffe ihr haben einen angenehmen Tot.“ Dann verschwand sie. Anna hatte Schmerzen am ganzen Körper. Viele blaue Flecke und ein paar gebrochene Knochen. Sie konnte sich kaum bewegen. Das Wetter war unverändert. Anna konnte ganz schwach den geöffneten Geräteschuppen erkennen. Sie begann nun auf allen vieren und schmerzgequält zum Geräteschuppen zu krabbeln. Diana war nicht zu sehen. Wie Anna näher kam, bemerkte sie, dass im Geräteschuppen eine Blutspur war. Sie krabbelte der Blutspur nach und war einige Zeit später neben Diana. Sie lag vor der Treppe, die in die Gruft hinunterführte. Sie war nicht Ohnmächtig aber sehr schwach und sie weinte und blutete. Diana sah nun Anna und meinte leise: „Ich kann nicht aufgeben. Hier ist die Gruft. Wir müssen diesen Tunnel finden.“ Anna antwortete: „Ja aber du solltest zuerst einmal geheilt werden.“ Diesen Satz ignorierte Diana und sie begann die Treppe hinunter zu krabbeln. Nach ein paar Stufen verlor sie das Gleichgewicht und fiel die Treppe hinunter. Anna folgte ihr sofort und schloss die Türe. Diana hatte sich bei dem Sturz auch noch den Kopf gestoßen doch sie war immer noch nicht bewusstlos geworden. Anna sagte nun: „Verdammt noch mal jetzt bleib einmal ruhig liegen. Ich versuche den Tunnel zu finden.“ Diana sagte nichts. Anna sah sich einmal um und kurze Zeit später fand sie auf Marys Sarg einen Schalter. Sie drückte ihn und der Sarg begann sich langsam nach hinten zu begeben. Wie es in dem Zettel stand, war hier wirklich eine Treppe in einen Tunnel. Anna nahm nun Diana auf ihre Schultern und fing langsam und vorsichtig an, der Treppe zu folgen. Sie bemerkte, dass sich der Sarg wieder nach vorgeschoben hatte, doch das war ihr egal. Der Weg war leicht mit Kerzen beleuchtet. Man konnte den Weg gerade so erkennen. Diana gab keinen Ton mehr von sich. Anna bemerkte es nicht. Sie konzentrierte sich nur auf den Weg. Sie ging immer geradeaus. Immer weiter und weiter. Die Treppe endete langsam und auf einmal konnte Anna einen normalen Weg sehen. Die Kerzen waren hier ebenfalls aufgestellt. Es war ein sehr kleiner und schmaler Weg.",
            "wordcount": "822",
            "chapter_release": "01.08.2016",
            "chapter_number": "24"
        },
        "25": {
            "text": "Irgendwie war es ein kühler und feuchter Weg. Überall waren feuchte Steine. Nach einer Ewigkeit kam Anna erneut zu einer Türe. Sie öffnete sie und war plötzlich irgendwo. Hier war weit und breit nichts. Das Wetter war normal. Kein Regen, Blitz oder Donner. Und nicht dunkle Nacht. Nur bewölkt. Sie schaute sich einmal um. Das Haus war nicht mehr zu sehen. Sie war auf einer Wiese. Auf der Wiese konnte sie einen weiteren Weg erkennen. Sie folgte diesem Weg und nach einiger Zeit kam sie zu einem Höhleneingang. Anna nahm allen Mut zusammen und ging schmerzgequält mit Diana auf ihrem Rücken in die Höhle hinein. Es war eine riesige Höhle und ein paar verschiedene Wege. Das komische war, vor den Wegen war eine Tafel mit Pfeilen. Ein Pfeil zeigte nach links und da stand: „Höhlensee.“ Auf dem Pfeil der geradeaus zeigte, stand: „Wochenendhaus.“ Und auf dem letzten Pfeil der zum Höhleneingang zeigte, stand: „Geheime Passage zum Herrenhaus.“ Anna überlegte nicht lange und folgte dem Pfeil nach links. Überall waren Kerzen und der Weg war größer. Nach einiger Zeit war Anna wirklich bei einem sehr großen Höhlensee. Aber nicht nur ein See war hier. Sondern auch ein Holztisch und zwei Holzbänke. Anna wurde Diana nun zu schwer. Sie legte sie auf eine der Bänke und überlegte kurz. Diana war bewusstlos. Anna hatte keine Möglichkeit Diana zu verarzten. Sie musste etwas tun. Hier in der Höhle sollte sie auf jeden Fall sicher sein. Anna hatte auch viele Schmerzen doch sie riss sich zusammen und rannte nun zu dem Wochenendhaus. Als sie aus der Höhle draußen war, konnte sie einen kleinen Bach sehen der wohl von dem Höhlensee kam. Auch hier war alles Wiese und Anna lief und lief. Es dauerte gar nicht so lange und sie konnte das Wochenendhaus sehen. Es war ein großes Holzhaus. Keine Villa nur ein Haus. Es sah sehr schön und ruhig aus. Neben dem Haus war ein kleiner Raum. Anna rannte zur Tür und las die Aufschrift: „Krankenzimmer.“ Das war genau das richtige. Die Türe war offen und Anna betrat den Raum. Hier befanden sich zwei Krankenbetten und ein paar Kästen. An der Wand hing ein größerer tragbarer Ärzteschrank. Anna nahm ihn und von beiden Krankenbetten nahm sie noch die Decken und den Pölster mit. Dann rannte sie zurück in die Höhle. Diana lag noch immer auf der Holzbank und war bewusstlos. Dianas Arme und Beine waren voll mit kleinen blutenden Kratzern. Auch ihr Rücken, der Bauch und ihr Oberkörper hatten kleine blutende Wunden. Anna öffnete den Ärzteschrank und fand darin ein kleineres Glas. Sie nahm dieses und zog Diana aus. Danach ging sie zum Höhlensee und füllte das Glas mit Wasser. Und dieses Wasser schüttete sie auf die Wunden. Diesen Vorgang wiederholte Anna einige Male bis alle Wunden gereinigt warten. Danach fand sie noch ein paar Verbände und Pflaster in dem Schrank. Sie versorgte die Wunden und legte einen größeren Verband um Dianas gebrochene Rippen. Dann zog sie Diana wieder an und deckte sie zu. Der Polster war bei Dianas Kopf wo Anna noch eine kleine Platzwunde sah. Auch diese wurde verarztet und dann setzte sich Anna auf die zweite Holzbank und wollte sich einfach nur einmal erholen. Ihr ganzer Körper tat weh und sie war sehr müde. Anna musste sich selbst auch noch verarzten. Sie stand erneut auf, nahm das Glas wieder und füllte es wieder mit dem Wasser aus dem Höhlensee. Danach schüttete sie das Wasser auf ihren gebrochenen Arm. Das Wasser war sehr klar und auch sehr kalt. Auch hier wiederholte Anna den Vorgang bei all ihren gebrochenen Knochen. Leider war im Arztschrank nicht genug für Schienen. Sie musste ihre Verletzungen nun normal verbinden aber für den Anfang sollte das reichen. Bevor Anna jedoch auf die Holzbank legte, ging sie noch einmal zu Diana und hörte ihren Herzschlag. Sie konnte etwas hören. Das wollte Anna wissen. Diana lebte also noch. Wie Anna nun die Gewissheit hatte, ging sie zur zweiten Holzbank, legte den zweiten Polster auf die Kopfseite und schließlich legte sie sich auf die Holzbank und deckte sich ebenfalls zu. Das einzige was Anna nun wirklich wollte, war schlafen. Die Bank war nicht sehr gemütlich aber es ging. In der Höhle war es zwar etwas kälter aber auch das war erträglich. Die Kerzen in der Höhle waren nicht sehr hell und der See war leise. Anna überlegte kurz: „Wir sollten jetzt einmal schlafen und dann wenn es uns besser geht, sollten wir uns in diesem Wochenendhaus umsehen.“ Danach schloss Anna ihre Augen und schlief auch sehr schnell ein. Beide schliefen nun. Es passierte nichts Böses mehr. Mary war nicht mehr da. Doch wo genau die beiden waren, wussten sie auch nicht. Sie waren immer noch an dem Ort wo auch das Herrenhaus war. Der Alptraum war mit Sicherheit noch nicht vorbei. Doch in der Höhle schienen die beiden in Sicherheit zu sein. Und das Wetter war auch normal. Es war nun wirklich in der Nacht. Es regnete schwach und Diana und Anna schliefen sehr gut.",
            "wordcount": "834",
            "chapter_release": "01.08.2016",
            "chapter_number": "25"
        },
        "26": {
            "text": "Durch einen lauten Donner wurden Diana und Anna nach einer langen Zeit wieder aufgeweckt. Diana fragte: „Hey Anna was ist passiert und wo sind wir?“ Anna antwortete: „Naja wir waren vor einiger Zeit in dem Herrenhaus. Und dann fanden wir einen Weg zu entkommen doch wie wir zum Geräteschuppen gehen wollten, hat uns Mary angegriffen. Irgendwie habe ich es geschafft mit dir zu dem Tunnel zu gelangen. Du wurdest bewusstlos. Ich bin mit dir durch den Tunnel gegangen und dann bin ich hier rausgekommen. Es ist eine Höhle weit weg vom dem Herrenhaus. Und auf der anderen Seite der Höhle sind ein Wochenendhaus und ein Krankenzimmer. Im Krankenzimmer hab ich alles Notwendige geholt und uns beide verarztet. Dann wollte ich nur schlafen. Ich weiß nicht wie lange wir jetzt geschlafen haben. Aber sicher einige Tage. Wie fühlst du dich?“ Diana überlegte kurz und meinte dann: „Naja also es geht schon. Du hast mir wohl das Leben gerettet? Ich danke dir. Aber was machen wir jetzt?“ Anna lächelte und meinte: „Wir sollten uns im Wochenendhaus einmal umsehen.“ Und wie die beiden das besprochen hatten, machten sie sich schon auf den Weg. Es donnerte aber es gab keine Blitze oder Regen. Und es war nebelig aber am Tag. Nach einiger Zeit waren sie dort und zu ihrer Überraschung war die Türe offen. Die beiden betraten den Vorraum und sahen sich um. Kurze Zeit später bemerkten die beiden einen Plan des Hauses. Im Erdgeschoss befanden sich ein Vorraum, eine Küche, ein kleines Wohnzimmer, eine Treppe in den Keller und ein kleines Badezimmer. Im ersten Stock waren ein Schlafzimmer, ein Arbeitszimmer, ein großes Wohnzimmer, eine Treppe zum Dachboden und ein großes Badezimmer. Die beiden dachten nicht lange nach und gingen in das Arbeitszimmer. Es war ein kleineres Arbeitszimmer mit ein paar Aktenschränken, einem Bücherregal und einem Schreibtisch auf dem einige Dokumente und Briefe lagen. Diana und Anna durchstöberten den Schreibtisch und fanden einen sehr interessanten Brief. Sie lasen ihn: „Die Familie im Herrenhaus ist verflucht. Ich weiß endlich wie man den Fluch brechen kann. Am Dachboden hier habe ich einen magischen Dolch mit vielen Verzierungen und einem goldenen Griff. Mary muss damit auf den Altar im Keller des Herrenhauses gelegt werden. Dann muss ihr schlagendes Herz mit dem Dolch herausgeschnitten werden und anschließend rammt man den Dolch in das Herz. Leider wird dies nicht nur den Dämon sondern auch das Mädchen selbst töten. Aber das ist die einzige Möglichkeit. Auf der Hinterseite des Briefes habe ich einen lateinischen Zauberspruch aufgeschrieben. Mit diesem Spruch kann der Dämon für eine Weile betäubt werden. Zumindest eine Stunde. Doch wenn der Dämon bewusstlos ist, kann man das mit dem Dolch nicht tun, da es wirkungslos wäre. Der Dämon muss wieder zu sich gekommen sein. Wenn das Herz herausgeschnitten wird, ist der Dämon paralysiert und kann nichts tun. Die Höhle zwischen dem Herrenhaus und diesem Haus hat einen magischen Schutz vor allem bösen. Das sollte man bedenken.“ Mehr stand da nicht. Anna meinte: „Tja jetzt wissen wir zwar, was zu tun ist, aber das wird nicht einfach. Wir müssen zurück in das Haus. Dann müssen wir Mary finden, den Zauberspruch vorlesen, sie dann in den Altarraum bringen, warten bis sie zu sich kommt und ihr dann das Herz herausschneiden. Wie sollen wir das alles schaffen?“ Diana sagte aufmunternd: „Wenn dieser Brief stimmt und wir mutig sind, schaffen wir es bestimmt. Du hast Recht. Es ist schwer aber es ist machbar. Wir können es schaffen. Holen wir den Dolch, ruhen uns noch eine Nacht in der Höhle aus und bringen es dann zu Ende.“ Anna stimmte zu und die beiden gingen auf den Dachboden. Es war ein schmutziger und sehr dunkler Raum. Doch es gab Licht und kurze Zeit später in einer Ecke des Dachbodens fanden Diana und Anna den magischen Dolch. Es war ein wunderschöner Dolch und der Griff glitzerte. Die Verzierungen sahen alle sehr obskur und unheimlich aus. Diana steckte den Dolch in ihre Hose und die beiden gingen nun zurück zur Höhle. Das Wetter war nach wie vor nebelig aber es regnete nicht. In der Höhle meinte Diana: „Dieser Dolch ist wirklich wunderschön. Es tut mir Leid für Mary aber wenn das wirklich die einzige Möglichkeit ist, diesen Alptraum zu beenden, müssen wir es wohl tun. Wir tun es für Melanie. Sie hat den Tot nicht verdient.“ Anna sprach: „Du hast sehr Recht Diana. Du bist zwar erst 13 Jahre alt, aber du bist sehr klug und irgendwie für dein Alter sehr weise und vor allem sehr mutig. Sei stolz darauf.“ Diana nickte und meinte: „Danke dir Anna. Vielleicht hast du Recht. Eine Sache beunruhigt mich aber noch. Was passiert, wenn Mary und der Dämon besiegt sind?“ Anna meinte nun nachdenklich: „Ich weiß es nicht.“ Die Pölster und Decken waren noch da und Anna und Diana legten sich erneut auf die Holzbänke und schliefen auch sehr bald ein. Der letzte Kampf würde bald kommen.",
            "wordcount": "818",
            "chapter_release": "01.08.2016",
            "chapter_number": "26"
        },
        "27": {
            "text": "Nach vielen Stunden Schlaf wachten Anna und Diana erneut in der Höhle auf. Diana meinte nun: „Oh ich hab sehr gut geschlafen. Und ich habe letzte Nacht einmal nachgedacht und eine Sache will ich noch vor dem letzten Kampf mit Mary tun. Das klingt jetzt sicher total verrückt aber ich will zurück zum Wochenendhaus gehen und mit dir baden. Wir haben uns lange Zeit nicht gewaschen. Dann können wir noch einmal alles genau besprechen und dann ohne Pause erledigen wir Mary.“ Anna gähnte und sprach dann: „Ernsthaft? Das ist wirklich ein bisschen verrückt aber ich habe das gleiche gerade gedacht.“ So waren sich die zwei einig. Sie standen auf und gingen zurück in das Wochenendhaus. Danach in den ersten Stock und ins Badezimmer. Es war ein wunderschönes Zimmer mit einem Fenster und einer riesigen Badewanne und vielen verschiedenen Schaumbädern und Duschgels. Anna schloss die Türe und ließ die Badewanne mit Fichtennadelduft ein und eine halbe Stunde später saßen die beiden in der Badewanne und sahen sich an. Dann meinte Anna zu Diana: „Das war wirklich eine gute Idee. Ich habe noch einmal über deine Frage gestern nachgedacht. Was wird sein, wenn Mary und der Dämon besiegt sind? Ich denke einmal das Herrenhaus wird verschwinden und wir kommen in unsere Welt zurück. Aber ganz genau weiß ich das nicht. Was denkst du eigentlich darüber?“ Diana überlegte kurz und sagte dann leise und ängstlich: „Ich glaube das Herrenhaus wird wieder wie früher aber auch wir werden verschwinden. Nicht nur der Fluch sondern wir beide auch. Wir sehen die normale Welt nie wieder. Vielleicht bleiben wir auch für immer hier in dieser Welt und leben dann zusammen hier im Wochenendhaus. Oder wir sterben mit dem Fluch gemeinsam. Oder aber alles in dieser Welt bleibt so wie jetzt eben nur ohne Mary.“ Anna meinte nun auch verängstigt: „So schlimm wie du es dir vorstellst, kann es doch nicht werden. Wieso denkst du so etwas?“ Diana wurde nun noch ernster und meinte: „Weißt du Anna ich habe euch etwas verheimlicht. Seit wir hier sind, ist mir alles so vertraut vorgekommen. Erinnerst du dich an den Anfang? Ich weiß wo alle Räume sind im Herrenhaus und so weiter. Ich habe zwar erzählt, dass ich einen Traum hatte, warum ich das weiß, aber das war gelogen. Diese ganze Welt kommt mir so vertraut vor, so als ob ich früher schon einmal hier gelebt habe. Ich habe Angst, wenn wir den Fluch besiegen, das ich mit dem Fluch sterben werde und was dann mit dir passiert, weiß ich nicht.“ Jetzt herrschte Stille. Die beiden saßen in der Badewanne, sahen sich in die Augen, und sprachen kein Wort mehr. Diana merkte es. Anna hatte kein Vertrauen mehr zu ihr. Sie stieg nun aus der Wanne und meinte kühl: „Zieh dich an und beenden wir es.“ Diana sagte nichts und folgte nur. Die Freundschaft schien nun vorbei zu sein. Die beiden gingen still zu der Höhle, durch die Höhle und als sie wieder aus der Höhle draußen waren, konnte Anna die Treppe nicht mehr finden, wo sie vom Herrenhaus hierher kam. Die Sicht war klar, der Himmel war bewölkt. Aber der geheime Tunnel war nicht mehr da. Anna sah sich um und konnte in der Ferne ein Licht sehen. Sie rannte mit Diana auf das Licht zu. Es war eine Art Portal. Anna war alles egal geworden und sie sprang mit Diana durch das Portal. Alles wurde weiß und plötzlich waren die beiden wieder vor dem Geräteschuppen. Sie waren also zurück im Garten. Alles sah noch so aus wie vorher. Das Wetter war ebenfalls nur bewölkt aber ohne Regen und am Tag. Melanies Grab war ebenfalls noch da. Doch Mary war weit und breit nicht zu sehen oder zu hören. Diana sah nun Anna an und wollte etwas sagen, doch Anna meinte nur: „Lass mich in Ruhe.“ Anna ging nun auf die Eingangstüre zu und wollte diese öffnen. Doch die Türe war versperrt. Sie war bisher immer offen doch jetzt nicht mehr. Anna fing an zu weinen. Was sollten sie jetzt nur tun. Diana meinte traurig: „Lass uns den gleichen Weg in das Haus nehmen, wie wir rausgekommen sind. Durch den Keller. Anna, was ist los mit dir?“ Anna sprach sehr zornig: „Du hast uns die ganze Zeit nur belogen. Du hättest sofort etwas sagen sollen, wie wir das erste Mal hier waren und dir alles so vertraut vorkam. Ich dachte wir wären Freunde und wir verheimlichen nichts vor einander. Aber diese Regel bedeutet für dich wohl gar nichts.“ Nun schrie Diana: „Ja, ich habe gelogen. Na und? Du hast uns am Anfang auch nicht sofort alles von dir erzählt. Weil du Angst hattest, wie wir reagieren würden. Oder nicht? Mir ging es genauso. Was glaubst du wie ich mich die ganze Zeit mit diesem Geheimnis gefühlt habe? Mir ging es nicht gut. Aber meine Angst war größer. Ich will dass du das verstehst. Und ich will dass wir zusammen Mary erledigen. Danach können wir alles bereden ohne die ganze Zeit Angst zu haben, das Mary uns vorher tötet.“ Anna meinte nur schroff: „Ich weiß nicht was ich glauben oder denken soll. Lass mich bitte kurz nachdenken.“ Anna ging zum Springbrunnen.",
            "wordcount": "862",
            "chapter_release": "01.08.2016",
            "chapter_number": "27"
        },
        "28": {
            "text": "Im Garten begann es nun langsam zu regnen. Diana weinte. Anna ging zum Brunnen, setzte sich an den Rand und schaute den Brunnen an. Der Regen wurde stärker und der Brunnen ging fast über. Ganz unten konnte Anna etwas Glitzerndes sehen. Sie war überrascht, griff mit ihrer Hand danach und hatte auf einmal einen Schlüssel in der Hand. Anna ignorierte Diana ganz, ging nun zur Eingangstüre und sperrte sie auf. Diana bemerkte es und folgte. Die Stimmung in der großen Halle war wie immer. Sie war leer. Mary war nicht zu sehen. Diana griff nun in ihre Tasche und holte den Zettel mit dem lateinischen Spruch heraus. Auf einmal wurde die Halle ganz dunkel und ein dämonisches Gelächter begann erneut. Es war zweifelsohne Mary. Doch wo war sie. Alles war finster. Diana nahm nun all ihren Mut zusammen und lief erneut aus der Halle hinaus. Draußen konnte man gerade noch etwas sehen. Diana las den Spruch und prägte ihn sich ein. Der entscheidende Moment war gekommen. Diana atmete einmal tief ein und dann lief sie zurück in die dunkle Halle. Sie griff sich mit ihrer Hand auf ihr Herz und sprach nun den lateinischen Spruch. Kurze Zeit später fing alles an zu beben und auf einmal kam ein sehr lauter Knall. Die Halle wurde hell und Mary lag nun am Boden. Diana sah sich kurz um, entdeckte Anna in der Ecke, ging zu ihr und meinte: „Mir ist egal was du von mir denkst. Mir ist es auch egal ob du noch meine beste Freundin sein willst, aber Mary ist bewusstlos. Wir sollten es jetzt beenden. Alleine kann ich das nicht. Hilfst du mir?“ Anna sah Diana kühl an, sagte kein Wort und ging nun zu Marys Körper. Diana und Anna trugen nun Mary in den Keller und in den Altarraum. Der Spruch hatte nicht nur Mary bewusstlos gemacht, sondern auch das ganze Haus war nun mit Strom versorgt und Licht ging überall. Endlich da, legten sie Mary auf den Altar. Jetzt suchten die beiden etwas um Mary zu fesseln. Sie sprachen aber nicht. Nach einiger Zeit fanden sie im Heizkeller eine große, lange eiserne Kette. Das würde reichen. Die beiden gingen zurück in den Altarraum und fesselten Mary ganz fest. Schließlich nahm Diana den magischen Dolch zur Hand und schnitt Marys Kleider auf um ihr Herz leichter zu treffen. Jetzt hieß es warten. Diana sah Anna an. Anna wich den Blicken aus. Diana konnte es nicht mehr aushalten. Sie fing an zu schreien: „Was zum Teufel ist los mit dir? Warum bist du so abweisend? Ich habe dir meine Gründe gesagt, warum ich kein Wort zu euch gesagt habe. Willst du mich deswegen jetzt für immer hassen? Ich kann das einfach nicht verstehen. Melanie wäre nicht so wie du, wenn sie noch leben würde.“ Jetzt schrie Anna laut: „Ich hasse euch beide. Melanie hat damals schon mit mir einen Streit begonnen. Und du hast mir diese Sachen verheimlicht. Ihr seid keine besten Freundinnen. Ihr seid Lügner. Ich brauche euch nicht. Wenn Mary tot ist, siehst du mich nie wieder. Was rede ich da? Du hast Mary doch genau da, wo du sie haben wolltest. Ich gehe jetzt. Du kannst das ganze alleine beenden. Das ist mir wirklich egal.“ Dann stand Anna auf und verließ den Altarraum. Diana weinte sehr und ihr Herz raste. Anna meinte es wohl ernst. Diana überlegte traurig: „Mir ist das inzwischen auch schon egal. Soll Anna doch tun was sie will. Ich erledige Mary und werde dann ein neues Leben im Wochenendhaus beginnen, wenn es denn nachher noch existiert.“ Plötzlich hörte Diana einen diabolischen Schrei. Der Moment des Endes war gekommen. Mary war aufgewacht. Sie sprach in einer seltsamen und unbekannten Sprache. Diana dachte sich, dass Mary sie verfluchte. Es war soweit. Diana ging auf Mary zu und konnte in ihrer Brust das schlagende Herz sehen. Diana durchstach mit voller Wucht die Brust und versuchte nun das Herz herauszuschneiden. Mary schrie vor grauenvollen Qualen und Schmerzen. Nach einer langen Zeit war das Herz endlich frei und in Dianas Hand. Es schlug sehr stark. Diana legte es nun auf den Boden und stach den Dolch ganz genau und mit voller Kraft in die Mitte des Herzens. Jetzt fing alles an zu beben und zu donnern. Die Wände bewegten sich. Die Schreie von hunderten toten Seelen waren überall zu hören. Ein dämonischer Fluch hallte durch alle Hallen des Hauses. Marys Herz und ihr Körper zerfielen langsam zu blutiger Asche. Der Altar explodierte mit voller Energie. Die Orgel im Altarraum spielte sehr laut Musik. Der Dolch blieb ganz. Diana hatte Mary wohl besiegt. Sie rannte so schnell es ging mit dem Dolch raus aus dem Altarraum. Im ganzen Keller fingen nun die Lichter an zu flackern und aus der Waschküche kam Blut, das den Boden entlangfloß. Es hörte sich auch so an als ob alle Türen immer auf und zuschlugen. Diana hatte große Angst und es war sehr schwer den Keller zu verlassen. Anna war nicht mehr zu sehen. Plötzlich kam aus dem Altarraum ein großer dunkler Schatten. Er flog durch den ganzen Keller und auf einmal spürte Diana einen sehr starken, brennenden Schmerz in ihrem Herzen. Sie wurde bewusstlos.",
            "wordcount": "863",
            "chapter_release": "01.08.2016",
            "chapter_number": "28"
        },
        "29": {
            "text": "Nach einer Zeit wachte Diana auf. Irgendwas fühlte sich anders an. Sie war nicht mehr sie selbst, aber sie konnte noch klar denken. Sie lag am Boden und ihr Herz schmerzte sehr stark. Im Keller war alles noch gleich. Es bebte nichts mehr. Diana versuchte aufzustehen, doch es fiel ihr sehr schwer. Auf einmal begann sie zu schweben. Sie schwebte zur Kellertreppe und hinauf in die große Halle. Alles sah anders aus. Die Wände sahen so aus als ob sie bald zusammenbrechen würden. Alles war nass da es draußen sehr stark regnete. Seltsame Geräusche die sich wie viele Stimmen anhörten, waren überall in Dianas Kopf zu hören. Sie schwebte nun zum Dachboden und als sie oben war, hatte sie wieder die Kontrolle über sich selbst. Sie sah sich liegend am Dachboden um. Auch hier sah alles sehr brüchig aus und der Boden war nass. Auf einmal hörte sie eine Männerstimme: „Mary, komm einmal rauf auf den Dachboden.“ Nichts geschah. Jetzt sprach die Stimme erneut: „Ah Mary da bist du ja. Du hast etwas sehr böses in dir. Ich befreie dich davor.“ Und jetzt stand Diana auf und sah plötzlich einen Mann. Es war eindeutig Marys Vater und zufällig gab es am Dachboden einen Spiegel und Diana schaute in den Spiegel. Doch das einzige was sie da sehen konnte war Mary. Was hatte das zu bedeuten? Jetzt drehte sich Diana zu Marys Vater um und Marys Stimme sprach: „Was ist den los Vater? Was soll ich in mir haben? Und wie willst du mir helfen?“ Der Vater meinte: „Du bist von einem Dämon besessen und nur der magische Dolch kann dich retten. Ich helfe dir.“ Und jetzt konnte Diana es sehen. Marys Vater hatte einen Dolch in der Hand. Es war aber nicht ganz genau der gleiche magische Dolch sondern nur ein normaler Dolch. Der Griff war nicht aus Gold sondern aus Bronze. Jetzt stach er zu. Diana fiel zu Boden und blutete sehr stark. Diana wurde es nun klar. Sie war Mary. Jetzt verheilte die Wunde wieder und sie schwebte weiter in den Raum mit den Bildern. Und dann schwebte sie weiter in den Garten. Diana schaute sich um. Alles rundherum war schwarz. Anna war nicht mehr da. Und das Botanik-Haus war langsam schon komplett zerstört. Nun schwebte sie zurück in das Wohnzimmer im Erdgeschoss. Und dann geschah es. Alles fing erneut an sehr stark zu beben und nach und nach stürzte das ganze Haus in sich zusammen. Diana schwebte in den Garten zurück zum Springbrunnen und sah nun wie das ganze Haus einstürzte. Einige Zeit später war hier wo das Haus war, nur noch ein riesiger Schutthaufen. Und auf einmal sah Diana sie. Anna war vor dem Geräteschuppen, der aber diesmal abgeschlossen war. Sie schwebte zu ihr und Mary sprach: „Anna. Jetzt wirst du auch bestraft werden. Ich habe euch alle verflucht und du wirst die nächste sein die sterben wird. Zu Schade das du die arme kleine Diana alleine gelassen hast. Jetzt wo du es bereust, wird dir schnell klar werden, das es für Reue zu spät ist.“ Anna meinte ganz verängstigt: „Diana was ist los mit dir? Und was ist passiert? Warum ist das ganze Haus jetzt nur noch Schutt? Und wo ist Mary?“ Diana lächelte nur und Mary meinte: „Ich bin Mary du dummes Kind. Du hast Diana im Stich gelassen und somit ist mein Fluch in ihr Herz eingedrungen. Du hast verloren.“ Anna wusste nicht was sie sagen sollte. Sie begann zu weinen und jeder Weg schien irgendwie verschwunden zu sein. Es gab keine Möglichkeiten mehr. Auf einmal schwebte Diana zu Anna und wollte sie erwürgen. Anna schrie und wollte sich wehren, doch Mary war stärker. Doch plötzlich gab es neben dem Springbrunnen einen lauten Knall. Die Schaufel flog davon und Melanies Geist erschien. Er sprach: „Diana komm wieder zu dir. Du bist nicht böse. Anna hat dich nicht eine einzige Sekunde lang im Stich gelassen. Sie liebt dich. Du bist für sie mehr als nur eine beste Freundin. Sie war aufgebracht, dass du ihr etwas verheimlicht hast, aber sie wollte sich schon bei dir entschuldigen. Du hast Mary besiegt und der Fluch ist vorbei. Komm zurück. Komm wieder zu dir.“ Und wie durch ein Wunder ließ Diana nun Anna los und begann erneut zu schreien. Ihr Herz brannte wieder sehr stark und auf einmal zuckte sie zusammen und ein dunkler Schatten kam aus ihrem Herzen und verschwand im Schutthaufen des Hauses. Es regnete jetzt schwächer und der Himmel klarte auf. Anna rannte zu Diana. Diana war schwach aber sie war noch am Leben. Melanies Geist war verschwunden. Anna umarmte Diana und meinte ganz glücklich: „Wir haben es geschafft oder? Mary ist für immer weg. Der Fluch ist vorbei. Aber was ist passiert?“ Diana meinte ganz schwach: „Ich habe Mary getötet und dann ist das ganze Haus in sich zusammengefallen. Es sieht zwar gut aus aber was machen wir jetzt? Es scheint keinen Rückweg zu geben.“ Anna sah sich einmal um und einen Weg zurück zum Rummelplatz schien es wirklich nicht zu geben. Der Himmel war jetzt ziemlich blau und die ganze unheimliche Stimmung rund um den Ort war weg. Es war also wirklich vorbei.",
            "wordcount": "862",
            "chapter_release": "01.08.2016",
            "chapter_number": "29"
        },
        "3": {
            "text": "Bei der Achterbahn sagte Anna: „Bitte dreimal eine Achterbahnfahrt. Wir sind mit einer Schule hier und es sollte alles gratis sein.“ Der Mann bei der Achterbahn sagte: „Oh ihr seid von dieser Schule die heute den Rummelplatz reserviert hat. Natürlich dürft ihr.“ Der Mann gab Anna drei Buttons und die drei setzten sich in die Achterbahn. Melanie und Diana kreischten als die Achterbahn losfuhr. Doch Anna blieb ganz still und sah sich nur den Ausblick von der Achterbahn aus an. Nach einigen Rundfahrten mit der Achterbahn stiegen die drei aus und Diana sagte: „Hey Anna was ist los mit dir? Hat dir die Achterbahn keinen Spaß gemacht?“ Anna sagte leise: „Naja doch hat sie. Aber ich weiß nicht. Diese Wolken machen mich ganz traurig. Aber ich will euch die Stimmung nicht versauen. Gehen wir den Rummelplatz mal an, sowie wir es auf dem Weg besprochen haben.“ Melanie und Diana nickten und die drei gingen los. Als erstes kamen die drei zu einem Spiegelkabinett und Anna meinte: „Hey wie wäre es mit einer Runde im Spiegelkabinett?“ Diana meinte: „Aber da verirren wir uns ja.“ Melanie lachte und meinte: „Aber nicht doch. Wenn wir drei Panik bekommen, kreisch ich so laut, das alle Spiegeln im Kabinett kaputt werden.“ Anna sagte: „Melanie lieber nicht.“ Und dann lachten alle drei und holten sich wieder drei Buttons und gingen ins Spiegelkabinett. Die drei gingen und gingen und blieben immer zusammen. Doch plötzlich verschwand bei den Spiegeln Melanie. Sie schien den Ausgang schon zu haben. Diana und Anna gingen ein bisschen schneller und waren nach 10 Minuten auch draußen und Melanie meinte: „Hey warum denn so langsam ihr beiden?“ Die drei lachten wieder und gingen weiter. Die drei kamen nach einiger Zeit zu einem Dancefloor. Melanie meinte: „Hey da will ich mal hin. Die können sicher super tanzen.“ Diana meinte: „Ich denke du hast recht Melanie. Was meinst du, Anna?“ Anna schaute mal und sagte dann: „Ja warum nicht? Das wird sicher lustig.“ Die drei gingen näher zum Dancefloor und schauten den Tänzern zu. Melanie meinte: „Hey Anna könntest du mir und Diana bitte eine Cola holen? Der Automat ist gleich dort hinten.“ Anna meinte leise: „Ok ich gehe schon. Amüsiert ihr beiden euch derweil schön.“ Anna ging zum Cola-Automaten und Melanie meinte: „Hey Diana ich hab Angst um Anna. Sie ist heute irgendwie komisch drauf, findest du nicht?“ Diana sagte: „Ja du hast recht. Irgendwie ist sie sehr komisch. Aber ich denke nicht das es so schlimm ist.“ Nach ein paar Minuten kam Anna wieder und gab den beiden ihre Cola. Nachher meinte sie: „Wie wäre es nach dem Riesenrad eine Runde in der Geisterbahn?“ Diana meinte: „Wie bitte? Anna du willst in die Geisterbahn? Ohne mich. Ich hasse Geister.“ Anna sagte: „Ach komm schon. Eine Fahrt mit der Geisterbahn ist schon ok. Ich meine was soll denn schon viel passieren? Oder Melanie?“ Melanie antwortete: „Naja ich weiß nicht. Ich will nicht dass Diana Angst hat. Aber ich will auch nicht dass du unzufrieden bist. Und außerdem bin ich schon lange nicht mehr mit einer Geisterbahn gefahren. Bitte Diana nur eine Runde. Und wenn du Angst hast, kuschle dich zu uns.“ Diana nickte schließlich und die drei gingen zum Riesenrad. Melanie ging zu dem Mann beim Riesenrad und sagte: „Hey wir drei kommen von der Schule, die den Rummelplatz heute reserviert hat. Bekommen wir die drei Buttons gratis?“ Der Mann meinte: „Oh ihr seid von dieser Schule. Sicher bekommt ihr die Buttons gratis. Viel Spaß auf der Fahrt.“ Melanie bedankte sich und gab die drei Buttons an Diana und Anna. Dann stiegen die drei in das Riesenrad. Anna meinte: „Ganz oben ist die Aussicht wunderschön. Ich freu mich schon wenn wir oben sind.“ Diana meinte: „Ja das stimmt. Am höchsten Punkt des Riesenrades ist die Aussicht so schön.“ Melanie sagte: „Ihr beide wisst das? Ich bin noch nie mit dem Riesenrad gefahren.“ Anna sagte überrascht: „Oje warum denn nicht Melanie?“ Melanie antwortete: „Naja wisst ihr, wenn ich am Rummelplatz bin, mag ich meist nur die Geisterbahn und die Achterbahn. Und auch Autodrom. Nur das gibt es heute nicht. Leider. Das wäre lustig geworden.“ Die drei lachte wieder und dass Riesenrad kam langsam zum höchsten Punkt. Am höchsten Punkt blieb das Riesenrad stehen. Melanie schaute sich um. Sie sagte: „Wow. Hier ist die Aussicht wirklich wunderschön. Warum bin ich noch nie damit gefahren? Das ist so schön.“ Diana sagte: „Siehst du Melanie? Wir haben nicht gelogen. Bei Sonnenuntergang ist es noch schöner hier.“ Anna sagte: „Ja das stimmt. Da sieht man richtig wie die Sonne untergeht.“ Nach 5 Minuten fuhr das Riesenrad weiter. Als es dann wieder unten ankam, stiegen die drei aus und gingen zur Geisterbahn. Die drei merkten nicht, dass rund über den Rummelplatz schwarze Wolken waren. Diana sagte zu dem Mann bei der Geisterbahn: „Hallo. Wir wollen gern drei Buttons haben. Wir sind von der Schule die heute den Rummelplatz reserviert hat.“ Der Mann nickte, und gab Diana drei Buttons.",
            "wordcount": "829",
            "chapter_release": "01.08.2016",
            "chapter_number": "3"
        },
        "30": {
            "text": "Es gab keinen Weg zurück. Anna und Diana waren so erschöpft und gingen in die Höhle zurück um dort einmal zu schlafen. Der Weg in die Höhle war geblieben. Sie legten sich dort auf die Bänke wo auch noch ihre Pölster und Decken waren und sie schliefen sofort ein. Anna träumte. Es war sehr merkwürdig. Anna sah als erstes in ihrem Traum ein Krankenhaus und eine junge Mutter die kurz vor der Entbindung stand. Es war eine sehr hübsche Frau und sie litt sehr stark. Doch nach einer Ewigkeit war es endlich vorbei und die Mutter sagte: „Das hier ist meine zweite Tochter und ihr Name soll Sarah Marion sein.“ Und jetzt wo Anna genau hinschaute, wurde ihr klar, dass diese Frau ihre Mutter gewesen war. Und dieses Baby war ihre Schwester Sarah. Aber dass sie den zweiten Namen Marion gehabt hatte, wusste Anna bisher nicht. Jetzt wurde alles unklar und dunkel. Kurze Zeit später sah Anna das große Herrenhaus wo sie die ganze Zeit über gewesen waren. Sie sah ihre Eltern und ihre kleine Schwester. Es sah sehr harmonisch und glücklich aus, das Familienleben. Erneut wurde alles dunkel und als es wieder klar wurde, sah Anna einen Mann in das Haus kommen. Sie überlegte kurz und es war definitiv dieser Mann, der die ganzen Experimente mit Mary machte und sie so auch verfluchte. Inzwischen war Mary etwas älter geworden, vielleicht 9 Jahre und Anna sah nun, wie der Vater Mary in den Keller brachte. In den Keller wo auch der Altarraum war. Anna kam das alles so vertraut vor. Es sah genau so aus, wie bei ihr zu Hause. Plötzlich wurde wieder alles schwarz und als es wieder aufklarte, stand Mary vor Anna und erzählte die Geschichte mit der pausenlosen Vergewaltigung, also die Experimente. Und jetzt konnte Anna hinter Mary einen dunklen Schatten sehen. Irgendwie konnte sie auch einen sehr starken Hass spüren. Und ein dämonisches Lächeln hallte nun durch den Raum. Alles wurde wieder dunkel und jetzt konnte Anna es sehen. Mary erzählte alles ihren Eltern und so sah man, wie der Schatten plötzlich Besitz von Marys Vater ergriff und er tötete die Mutter, seine Tochter und am Ende sich selbst. Als es vorbei war, zog der Schatten wieder in Mary zurück und verschwand mit ihr. Erneut verdunkelte sich alles und das nächste was Anna sehen konnte, war sie ganz alleine vor den drei Leichen. Ganz alleine in dem riesigen Haus und sonst weit und breit gar nichts. Sie rannte ganz in Tränen aufgelöst kreuz und quer durch das ganze Haus. So wie es auch Diana angeblich in einem Traum einmal tat. Jeder einzelne Raum prägte sich ganz genau in Annas Gedächtnis. Sie lief hinaus aus dem Haus und zum Brunnen der hier noch in voller Pracht war und wunderschön aussah. Sie setzte sich an den Brunnenrand, weinte und tauchte ihre Hände in das kalte Wasser. In der Mitte des Brunnens war eine wunderschöne wasserspeiende Statue und unter ihr stand eine Tafel: „Ein Geschenk für meine Töchter Anna und Sarah Marion oder kurz Mary“. Der Himmel wurde langsam immer dunkler und auf einmal konnte man ober dem Herrenhaus einen riesigen, dunklen und unheimlichen Schatten sehen, der sich über das ganze Gebiet legte. Ein dunkler kleinerer Teil des Schattens fuhr in Annas Herz. Die Zeit verging und Anna war immer hier in dem Haus. Sie lebte hier und das für eine sehr lange Zeit. Und plötzlich hörte Anna in ihrem Traum eine Stimme: „Verstehst du es jetzt endlich?“ Anna schrie auf und wachte auf. Ihr Herz raste und ihre Augen waren blutunterlaufen und weinten. Diana wachte nicht auf. Sie war nicht da. Anna sah sich um und überlegte kurz. Sie begann zu schwitzen, ihr Puls wurde immer schneller und ihr Blutdruck stieg an. Und jetzt wurde es ihr klar. Es gab niemals einen Rummelplatz, oder Melanie oder Diana. Es gab niemals eine Freundschaft. Es gab gar nichts. Anna hatte sich in ihrer Trance in eine Traumwelt versetzt und alles was sie erlebt hatte, mit Diana und Melanie und der Rummelplatz. Das alles gab es niemals in Wirklichkeit. Der Schock über den Fluch und die Ermordung ihrer Familie versetzte Anna in eine unwirkliche Welt. Eine Welt der Einbildung. Es gab auch niemals einen Fluch der Melanie tötete. Und Mary gab ihren Fluch an Anna weiter. Ein Fluch für alle Ewigkeit. Es gab keine Heilung, keinen Exorzisten oder einen Gegenfluch oder einen Dolch und lateinische Zaubersprüche. Das Wochenendhaus was Anna vorher entdeckt hatte, war nur ihre zweite Wohnung, wenn sie aus dem riesigen Herrenhaus einmal weg wollten wegen der Abwechslung. Anna saß nun da in der Höhle, die keine Einbildung war, und schaute in den Höhlensee. Was sollte sie jetzt noch denken? Anna konnte es nicht fassen oder gar glauben, was sie gerade erfuhr. Es war ein Traum. Heute war Anna am Nachmittag bei dem Haus, ging nachher in die Höhle und wollte sich ausruhen. Und da begann sie das Abenteuer mit Melanie und Diana zu träumen. Doch der Traum war vorbei. Sie war nun hellwach und durcheinander.",
            "wordcount": "838",
            "chapter_release": "01.08.2016",
            "chapter_number": "30"
        },
        "31": {
            "text": "Anna saß nun verängstigt aber auch gleichzeitig froh in der Höhle und schaute in den See. Sie überlegte: „Alles war nur ein Traum? Das ist doch nicht möglich. Es hat sich so echt angefühlt. Einfach alles. Aber wieso? Und wenn alles nur ein Traum war, bedeutet es dann, dass das Herrenhaus auch noch da ist?“ Wie sie so nachdachte, zog draußen ein sehr starkes Unwetter auf. Doch in diesem Moment war es Anna egal. Sie musste Klarheit haben. Sie stand auf, verließ die Höhle und schaute sich draußen um. Es sah alles gleich aus wie in ihrem Traum. Und kurze Zeit später war sie ganz nass doch sie fand den Tunnel wieder. Sie betrat ihn und ging den kalten, dunklen und feuchten Weg entlang. Und nach einiger Zeit fand sie die Treppe. Und da war sie nun. In der Familiengruft. Die drei Särge waren da. Sie sah sich kurz um und bemerkte schließlich in einer Ecke noch einen vierten Sarg. Sie ging zu ihm und las nur den Namen: „Anna“. Anna öffnete ihn und wie sie es sich gedacht hatte, war dieser Sarg leer. Nun ging sie die Treppe hinauf und war im Geräteschuppen. Das Wetter war genau gleich wie bei der Höhle. Und da war es. Groß und vollkommen unversehrt. Das Herrenhaus. All die Abenteuer mit Diana und Melanie waren also bloß nichts als Einbildung. Tränen kullerten über Annas Wangen. Anna flüsterte nun leise zu sich selbst: „Jetzt verstehe ich es endlich“. Und es war so als ob sie einen Zauberspruch aufgesagt hatte. Das Wetter beruhigte sich und es wurde dämmrig ohne Regen, ohne Sturm und ohne Gewitter. Es war also kurz vor 19 Uhr, dem Wetter zufolge. Sie sah sich einmal um und ging dann zuerst zum Brunnen. Natürlich war Melanies Grab nicht da. Doch das Wasser des Brunnens lief und alles sah fast wie neu aus. Eigentlich ein sehr schöner Anblick. Plötzlich bekam Anna eine Vision. Sie sah sich selbst und ihre Schwester Mary am Brunnenrand sitzen und sich unterhalten. Das musste noch vor der Zeit mit den Experimenten gewesen sein. Mary sah hier viel besser und gesünder aus. Früher waren Anna und Mary oft hier beim Brunnen. Das hatte sie niemals wirklich vergessen. Jetzt war die Vision vorbei und Anna näherte sich langsam dem Herrenhaus und betrat es schließlich. Ihr erster Weg führte sie jetzt in den Raum mit dem Swimmingpool. Als sie da war, sah sie erneut eine Vision. Diesmal war die ganze Familie da. Anna, Mary und ihre Eltern. Erst jetzt konnte Anna es sehen. Der Raum mit dem Swimmingpool war eine Art Glashaus. Denn jetzt in der Vision war hier richtige Sommerstimmung. Die Sonne schien in den Pool und es war sehr hell. Es war wie ein wunderschöner Tag mit der Familie. Dann war es vorbei. Jetzt ging sie in die Bibliothek. Sie sah wieder eine Vision in der sie zusammen mit ihrer Schwester in der Bibliothek Bücher anschauten und diese auch ordneten und dabei immer lachten. Sie hatten so viel Spaß zusammen. Wieder war es vorbei. Jetzt betrat Anna das Badezimmer oben und bekam erneut eine Vision. Mary war in der Badewanne und Anna saß am Badewannenrand und spielte mit Gummienten. Mary strahlte und Anna war auch zufrieden. Die Vision war vorbei. Neben der Bibliothek war ein weiterer Raum der vorher niemals aufgefallen war. Anna betrat ihn und dieser Raum war ein großes Spielzimmer. Inklusive zwei größerer Betten. Alle Spielsachen waren noch da. Hier war Anna und Marys Kinderzimmer. Anna sah erneut in einer Vision wie die beiden im Kinderzimmer waren. Ihre Eltern waren auch da und alle zusammen spielten und hatten Spaß. Es war so ein glückliches Leben. Anna konnte es nicht verarbeiten, als all das für immer zerstört wurde. Sie fiel im Kinderzimmer auf die Knie und weinte nun sehr stark und dachte: „Unser Leben war so schön und friedlich. Warum nur musste es so grausam enden? Ich kann diese Welt nicht verstehen. Es ist so ungerecht und schlimm. Womit habe ich das nur verdient?“ In Anna kam eine sehr tiefe Verzweiflung zum Vorschein. Sie ging nun tränenüberströmt und weinend durch das Haus und bekam keine weiteren Visionen mehr. Ganz am Ende ging sie in das Schlafzimmer ihrer Eltern und es folgte eine Vision. Ihr Vater sprach: „Bei Mary wird es immer schlimmer. Wir müssen irgendwas tun bevor es Anna auch erwischt. Wir hätten diesen wahnsinnigen niemals zu Mary lassen dürfen. Er war ein Satanist und hat schwarze Experimente mit unserer Tochter gemacht. Mit Magie. Er gab vor ein Arzt zu sein aber das war gelogen. Er hat Mary verflucht und vielleicht sogar so stark, dass dieser Fluch auch auf Anna und das Haus übergehen könnte.“ Es war vorbei. Anna war nun wirklich klar, was geschehen war. Der Fluch wird in ihr für immer leben. Doch Anna würde lernen, es zu kontrollieren. Sie ging nun sehr traurig auf das Bett ihrer Eltern zu und legte sich hin. Sie war müde, erschöpft und sehr durcheinander und verwirrt, obwohl sie nun endlich auch Klarheit hatte. Draußen war es inzwischen Nacht geworden. Eine wunderschöne, sternenklare Nacht mit einem wunderschönen Halbmond. Anna schlief sehr schnell ein.",
            "wordcount": "853",
            "chapter_release": "01.08.2016",
            "chapter_number": "31"
        },
        "4": {
            "text": "Diana bedankte sich bei dem Mann und gab Melanie und Anna zwei Buttons. Danach sagte sie: „Also ich bin noch nie mit einer Geisterbahn gefahren. Bitte kuschelt euch zu mir. Ich bin doch immer so schreckhaft.“ Anna und Melanie lachten kurz und Melanie meinte dann: „Ist schon gut. Du brauchst keine Angst zu haben. Die Geisterbahn ist 5 Minuten. Dann bist du wieder draußen und wirst lachen. So schlimm ist es nicht. Und wir beide sind ja bei dir.“ Danach setzen die drei sich in die Geisterbahn und sie führ los. Am Anfang kam ein Skelett und Diana schrie auf. Nachher wurde es dunkler und die Geisterbahn fuhr weiter. Sie fuhr und es kamen ein paar Geister zum Vorschein. Dann kam die Geisterbahn in die Mitte. Es war ein großer, dunkler Raum. Plötzlich wurde ein Herrenhaus beleuchtet. Und plötzlich blieb die Geisterbahn stehen. Den Weg den die Geisterbahn am Anfang nahm, war weg. Und der Weg den die Geisterbahn weiterfahren sollte, war auch weg.“ Diana sagte: „Ist das auch normal?“ Anna meinte: „Ja sicher. Das ist kurz damit man richtig Angst bekommt und dann fährt sie weiter.“ Plötzlich fing es an zu donnern und zu beben. Alles in der Geisterbahn bebte langsam und wurde immer schneller. Und plötzlich schlug ein Blitz in die Geisterbahn ein. Es kam zu einer Explosion und Diana, Melanie und Anna flogen aus ihrem Wagon raus. Und die Donner wurden draußen immer lauter. Nach 10 Minuten war es vorbei und Anna sagte: „Also das ist sicher nicht mehr normal. Was ist hier los?“ Es ertönte nun ein dämonisches Lachen, was aber bald wieder verstummte. Und obwohl der Blitz eingeschlagen hatte, war kein Loch in der Geisterbahn. Nur der Wagon war kaputt. Melanie meinte: „Diana hab keine Angst. Ich bin sicher es ist nur eine technische Störung. Wir sind sicher bald wieder draußen aus der Geisterbahn.“ Anna hatte sich währenddessen umgesehen und sagte: „Ich weiß nicht. Der Weg wo der Wagon entlang fahren sollte, ist weg. Auf beiden Seiten. Es geht nicht weiter. Und eine technische Störung meinst du? Aber warum leuchtet diese Kulisse von dem Haus immer noch? Ich hab da ein ganz mieses Gefühl.“ Und wie Anna fertig geredet hatte, gingen sämtliche Klappen auf und es kamen Skelette heraus. Die Skelette lachten und kamen immer näher. Die drei Mädchen begannen zu schreien. Niemand schien sie zu hören. Die drei bekamen immer mehr Panik und rannten nun auf die Kulisse des Herrenhauses zu. Plötzlich ertönte ein lauter Knall und die drei Mädchen wurden sofort bewusstlos und waren nun nicht mehr in der Geisterbahn. Auf dem Rummelplatz war alles total finster und es war gar nichts mehr da. Nur noch Schutt und Asche. Es war wie ausgestorben. Doch ein Mann war wohl zwischen den ganzen Trümmern. Er stand da und lachte dämonisch. Die drei Mädchen kamen nun langsam wieder zu sich und Anna meinte: „Was ist passiert? Wo sind wir?“ Melanie schaute sich einmal um und sagte dann ängstlich: „Die Kulisse des Hauses, die wir gesehen haben, war keine Kulisse. Wir sind jetzt vor dem Haus. Nur wir sind im Garten des Hauses und rundherum ist ein großer Eisenzaun. Da kommen wir niemals raus. Und wenn ich durch den Zaun schaue, sind wir an einem einsamen Ort. Ich sehe hier nur eine Straße und sehr viel Nebel. Wie ist das möglich?“ Diana sagte nichts und weinte nur. Anna dachte einmal nach und sagte dann: „Verdammt Melanie du hast recht. Wir sind bei dem Haus. Aber das ist doch gar nicht möglich. Obwohl. Was ist passiert, als wir mit der Geisterbahn fuhren? Es gab einen Knall. Das war glaub ich kein Blitz sondern etwas anderes. Aber uns ist doch am Rummelplatz nichts aufgefallen was eigenartig sein könnte. Es begann alles wie ein normaler Tag. Ich verstehe das nicht. Aber ich denke wenn wir Antworten haben, sollten wir vielleicht einmal in das Haus gehen.“ Melanie meinte: „Ich fürchte du hast recht.“ Diana sagte nichts und weinte nur aber ging mit Melanie und Anna zur Eingangstüre des Hauses. Anna drückte gegen die Türe und sie ging auf. Diana sagte dann: „Wir drei werden alle sterben.“ Anna sagte: „Hey Diana bitte sag das nicht. Wir sehen uns nur in dem Haus um. Wir machen gar nichts anderes. Da kann nicht viel passieren. Ich und auch Melanie wissen nicht, was heute am Rummelplatz passiert ist. Aber ich denke wenn wir Antworten wollen, sollten wir uns in dem Haus umschauen. Vielleicht finden wir welche.“ Die drei gingen durch die Türe und standen nun in einer großen Halle. Geradeaus war eine Treppe die nach oben führte. Links und rechts waren jeweils 3 Türen. Oben und unten. Also insgesamt 12 Türen in der Halle. Anna meinte: „Ich denk wir drei sollten uns trennen und uns einmal umsehen. Und wir bleiben derweil nur im Erdgeschoss. Die Treppe nach oben gehen wir nachher.“ Melanie meinte: „Ich denke das ist die einzige Möglichkeit ja. Ich hoffe wir finden etwas. Ich habe so furchtbare Angst. Es ist alles wie in einem Alptraum.“ Anna meinte: „Ja wie in einem Alptraum. Aber es ist kein Traum oder doch?“ Anna sagte nichts mehr und die drei Mädchen trennten sich.",
            "wordcount": "858",
            "chapter_release": "01.08.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "Diana ging durch eine der Türen auf der linken Seite. Sie kam in einen langen dunklen Gang. Sie suchte den Lichtschalter. Als sie dann das Licht anmachte, hörte sie einen lauten Schrei von oben. Sie erschrak und ihr Herz raste total. Diana dachte voller Angst: „Was war das? Es hörte sich an wie ein Mädchen. Aber Melanie und Anna gingen doch nach rechts und nicht nach oben.“ Diana dachte sich dann doch nicht mehr viel und ging weiter. Am Ende des langen Ganges war eine Tür. Diana öffnete sie und war plötzlich in einer Schwimmhalle. Sie dachte: „Das muss wohl ein Swimmingpool sein der schon lange nicht mehr benutzt wurde.“ In dem Raum war keine Türe mehr und Diana ging einmal zum Swimmingpool und schaute hinein. Es war ein ziemlich dreckiger Grund. Plötzlich wurde es kurz finster und als Diana dann in den Swimmingpool schaute, sah sie, dass kein Wasser sondern Blut drinnen war. Sie schrie auf. Doch dann wurde es wieder hell und Diana stand wieder vor dem dreckigen Grund. Sie dachte: „Was geht hier vor?“ Dann hörte Diana hinter ihr Schritte die immer lauter wurden. Sie drehte sich ängstlich um und schrie dann kurz auf, als Melanie vor ihr stand. Melanie sagte: „Hey Diana was hast du denn? Ich bin‘s doch nur.“ Diana sagte: „In dem Haus gehen seltsame Dinge vor sich. Als ich durch den Gang ging, hörte ich ober mir einen lauten Schrei. Und als ich hier zum Swimmingpool kam, wurde es kurz finster, und ich sah, dass der Swimmingpool voll mit Blut gefüllt war. Ich habe Angst. Wo ist eigentlich Anna?“ Melanie sagte: „Anna ging in eine der drei Türen auf der rechten Seite. Ich bin dir gefolgt.“ Die beiden redeten weiter. Anna war nun in einem kleinen Vorraum in dem eine Tür zu einem weiteren langen Gang führte. Neugierig wie sie war, ging Anna durch den Gang. Er ging zuerst geradeaus und dann nach links. Am Ende war eine Tür. Anna öffnete diese Tür und stand plötzlich in einem Wohnzimmer wo ein Kamin war. Ober dem Kamin hing ein Stierkopf als Trophäe. In der Mitte waren ein großer Tisch und rundherum 4 schwarze Sofas. Anna setzte sich auf eines der Sofas und blickte den Stierkopf an. Plötzlich wurde es noch dunkler als ohnehin schon und Anna sah wie der abgetrennte Stierkopf immer näher kommt. Plötzlich stachen die Hörner zu und es rann Blut auf den Tisch und Anna hörte einen Schrei. Dann war es wieder hell und es war alles wie vorher. Der Kopf hing ober dem Kamin und es war nirgendwo Blut. Anna erschrak total und wollte dann sofort den Raum verlassen. Doch die Tür war plötzlich zu. Und als Anna dann das Licht einschaltete, fiel es sofort wieder aus und das Feuer im Kamin ging an. Anna schrie um Hilfe, als plötzlich die Türe aufging und Melanie da stand. Sie fragte: „Oh mein Gott was ist mit dir los Anna?“ Anna meinte: „Siehst du es nicht? Das Licht ist aus und das Feuer im Kamin ist an, obwohl ich es nicht angezündet habe.“ Melanie sagte: „Aber der Kamin ist doch aus. Dreh dich doch um.“ Anna drehte sich um und tatsächlich war es so wie Melanie sagte. Die beiden gingen nachher wieder in die Halle und merkten dass Diana plötzlich wieder weg war. Melanie sagte: „Oh man Anna. Diese Diana macht mich noch wahnsinnig. Vorher ist sie weggegangen und jetzt ist sie schon wieder weg. Warten wir hier in der Halle auf sie.“ Die beiden warteten. Diana ging durch die linke Tür die ganz hinten war. Sie war in einem Gang wo nun 2 Türen waren. Eine war verschlossen und durch die andere ging Diana. Es kam wieder ein Gang der immer geradeaus und nachher nach links geht. Am Ende war eine Tür die schon ein wenig rostig war. Diana öffnete sie und es ertönte ein lautes Gequietsche. Nachher stand Diana in einem Raum der in der Mitte geteilt war. Am Ende des Raumes ging es nämlich nach rechts und dann in den zweiten Teil des Raumes. An der Wand die in der Mitte war, hingen ein paar Bilder. Ganz am Ende der zweiten Raumhälfte hing auch ein Bild unter dem stand: „Löse das Bilderrätsel in dem Raum um einen Schatz zu bekommen.“ Zum Spaß schaute Diana sich die Bilder einmal an. Auf allen Bildern war ein Gesicht. Es war immer das gleiche Gesicht aber der Blick war immer anders. Plötzlich wurde es dunkel und die Gesichter begannen zu leuchten. Und als Diana die Gesichter anschaute, waren es keine normalen mehr, sondern es waren Monsterköpfe. Diana schrie und wollte den Raum verlassen doch genau in dem Moment kamen die Köpfe aus ihren Bildern und Diana begann vor Angst zu weinen. Und rannte dann doch bei der Tür raus. Als sie dann noch einmal in den Raum schaute, war alles wieder normal und hell. Sie rannte trotzdem zurück in die Halle wo Melanie und Anna schon warteten. Diana sagte: „Ich habe Angst. Es ist schon wieder etwas Seltsames passiert.“ Melanie sagte: „Jetzt reicht es aber. Ihr beide habt Angst? Ich habe noch nichts Seltsames bemerkt. Lasst uns erst einmal hier in der Halle bleiben. Vielleicht passiert dann etwas.“ Die 3 warteten.",
            "wordcount": "870",
            "chapter_release": "01.08.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "Nachdem Anna und Diana sich von ihrem Schrecken erholt haben, sagte Melanie: „Was soll das? Ihr zwei tut so als ob ihr einen Geist gesehen hättet. Ich habe euch nur erzählt dass es hier spuken soll, weil ich euch ein bisschen Angst machen wollte. Das war doch nur erfunden. Weil warum solltet ihr etwas Unheimliches gesehen haben und ich nicht? Es ist schon spät. Suchen wir das Schlafzimmer und gehen schlafen.“ Anna sagte: „Du glaubst uns nicht Melanie. Na ja ok. Schlafen wir heute im Wohnzimmer wo ich den Kamin sah. Ich habe keine Lust heute noch nach oben zu gehen und unsere Schlafzimmer zu suchen.“ Diana sagte: „Ja das ist eine gute Idee. Gehen wir.“ Melanie sagte: „Ok gehen wir ins Wohnzimmer. Aber wo sollen wir Decken und Pölster herbekommen?“ Anna sagte: „Ich heize den Kamin an und wir haben es warm genug.“ Die drei gingen ins Wohnzimmer wo Anna vorhin ihren Schrecken mit dem Stierkopf hatte. Wie die drei im Wohnzimmer waren, legten die drei sich je auf ein Sofa. Anna heize noch den Kamin ein und legte sich nachher auch hin. Anna hatte zufällig ein Feuerzeug dabei. An eine Sache dachten die drei nicht. Sie wussten ja nicht einmal wo hier die Toiletten waren. Diana fragte: „Hey wo sollen wir eigentlich in der Nacht hin, wenn wir einmal müssen? Wir haben doch noch keine Toiletten gefunden oder?“ Anna sagte: „Wenn wir einmal müssen, dann suchen wir eben ein wenig. Und wenn eine von uns jetzt ihre Tage hat, dann soll sie zum Swimmingpool gehen. Gute Nacht.“ Melanie meinte nachher: „Hey Diana ist dir aufgefallen, wie nervös Anna war, als du sie fragtest? Was ist bloß los mit ihr?“ Diana meinte: „Naja lassen wir es doch gut sein. Ich denke Anna muss sich noch an das Haus gewöhnen so wie wir auch. Und sie ist eben nervös.“ Danach schliefen die zwei langsam ein. Um 3 Uhr in der Früh wachte Anna auf, weil das Feuer langsam ausging. Anna stand leise auf und wollte den Kamin wieder einheizen. Als sie ein Zeitungspapier anzündete, hörte sie einen Schrei und im Kamin lag eine abgetrennte Hand. Anna wurde bewusstlos. Um halb vier in der Früh wachte Melanie auf, weil sie auf die Toilette musste. Sie ging leise in die Eingangshalle und ging dann zum Eingangstor. Von Dort ging sie durch die erste Tür rechts. Es kam wieder ein langer Gang und am Ende war eine rostige Türe auf der stand „WC“. Sie öffnete die Tür und war in einem kleinen Raum. Melanie suchte den Lichtschalter, fand ihn und schaltete ein. Dann setzte sie sich aufs WC und schaute sich im Badezimmer um. Wie sie fertig war, stand sie auf und ging ihre Hände waschen. Dann wollte sie wieder ins Bett gehen. Doch als Melanie die Türe öffnen wollte, war sie abgeschlossen obwohl sie nicht zusperrte. Plötzlich fing das Licht zu spinnen an und fiel nachher ganz aus. Nun war Melanie im Dunkeln. Jetzt kam ober der Badewanne ein Blitzt und Melanie sah, das die ganze Badewanne voll mit Blut war und das in der Badewanne eine Leiche lag, deren Augen sich aber bewegten. Dann hörte sie einen Schrei und die Leiche stand auf und ging auf sie zu. Wie sie immer näher kam, begann Melanie zu schreien und sie schloss ihre Augen. Als sie ihre Augen wieder aufmachte war alles wieder normal. Melanie dachte: „Was war das eben? Ich habe Angst. Vielleicht hatten Diana und Anna doch recht.“ Dann war auch die Türe wieder offen und Melanie rannte schnell wieder ins Wohnzimmer und bemerkte erst jetzt, dass Anna bewusstlos vor dem Kamin lag. Melanie weckte Anna auf und fragte: „Was machst du hier am Boden? Und warum ist auf deinem Kopf eine kleine Wunde?“ Anna kam langsam zu sich und sagte dann: „Als ich den Kamin wieder einheizen wollte, sah ich plötzlich eine abgetrennte Hand im Kamin und bin dann auf den Kopf gefallen. Aber warum erzähle ich dir das? Du glaubst mir sowieso nicht.“ Melanie nahm Anna in die Arme und sagte: „Doch ich glaube dir. Weil als ich vor kurzem aufs WC ging, passierte dort auch etwas Seltsames. Ich hatte total Angst. Ich werde mich dann auch noch bei Diana entschuldigen, weil ich ihr auch nicht glaubte.“ Anna sagte: „Also langsam glaube ich, das du mit deinem Scherz über die verfluchte Gegend recht hattest. Was machen wir jetzt? Wir sind doch ganz alleine. Der Direktor ist schon längst wieder in der Stadt und schläft.“ Melanie sagte: „In diesem Raum passierte doch auch das mit dem Stierkopf oder? Ich denke wir sollten trotzdem versuchen, hier noch zu schlafen und morgen in der Früh überlegen wir weiter.“ Anna meinte: „Ok das ist eine gute Idee. Versuchen wir noch ein wenig zu schlafen. Hey ist dir aufgefallen, dass es seit wir hier sind, draußen nur mehr regnet und der Himmel ist ganz dunkel.“ Melanie meinte: „Ja das ist mir aufgefallen. Ich hoffe das bedeutet nichts Schlechtes. Versuchen wir jetzt ein wenig zu schlafen. Es ist eh bald wieder Tag.“ Die beiden legten sich dann hin und schliefen.",
            "wordcount": "846",
            "chapter_release": "01.08.2016",
            "chapter_number": "6"
        },
        "7": {
            "text": "Nach der letzten Nacht schliefen die zwei bis 11 Uhr am Vormittag. Diana war schon um 10 Uhr wach und ging dann in die Eingangshalle und von dort zur ersten Tür links. Es kam ein kleiner Gang in dem ein paar Bilder hingen. Am Ende des Ganges war nun eine Türe und dahinter war die Küche. Diana machte einen Kaffee und Frühstück. Sie wollte ihre zwei Freundinnen überraschen. Aber Diana wunderte sich: „Warum schlafen die zwei noch? Es ist jetzt schon 11 Uhr und die beiden liegen noch auf den Sofas. Vielleicht sollte ich ins Wohnzimmer gehen und den beiden das Frühstück bringen?“ Diana ging dann mit einem Tablett ins Wohnzimmer wo Melanie und Anna schon langsam wach wurden. Diana sagte: „Ich war schon früher auf und habe euch das Frühstück gemacht. Für jeden einen Kaffee mit wenig Milch und zwei Löffeln Zucker und zwei Brezen für jeden. Die Brezen habe ich in der Küche gefunden. Jemand muss vor kurzem für uns eingekauft haben. Warum habt ihr eigentlich solange geschlafen? Gab es Probleme letzte Nacht?“ Anna sagte: „Nun ja ich sah im Kamin eine abgetrennte Hand und Melanie meinte im Badezimmer ein paar seltsame Dinge erlebt zu haben. Aber ansonsten haben wir eigentlich gut geschlafen.“ Melanie sagte nachher: „Ach ja Diana. Ich wollte mich noch bei dir entschuldigen weil ich dir nicht geglaubt habe. Ich möchte euch erzählen, was genau im Bad passiert ist. Also ich musste aufs WC und ging dann ins Badezimmer. Am Anfang war alles ok. Doch als ich wieder hinausgehen wollte, war die Tür verschlossen, obwohl ich sie nicht zugesperrt habe. Dann wurde es dunkel und es kam ein Blitz. Genau in dem Moment sah ich, wie die Badewanne voll mit Blut angefüllt war und das eine Leiche drinnen lag, deren Augen sich aber bewegten. Und als ob das nicht schon genug wäre. Denn dann stand die Leiche auf und kommt immer näher. Ich schloss meine Augen. Und als ich sie wieder öffnete, war alles wieder normal. Was meint ihr?“ Anna meinte: „Also nachdem ich und Diana auch schon solche seltsamen Dinge erlebt haben, glauben wir dir. Und ich denke diese Geschichte mit der verfluchten Gegend, ist keine Geschichte sondern es ist wahr. Ich denke dass dieses Haus verflucht ist. Der Direktor meinte doch auch dass dieses Haus spuken soll. Was sollen wir jetzt machen?“ Diana meinte ängstlich: „Ich denke wir sollten uns nach dem Frühstück einmal den Dachboden ansehen. Vielleicht finden wir dort Hinweise, warum dieses Haus verflucht ist. Ich habe irgendwie eine Ahnung, welche Türe zum Dachboden führt.“ Anna sagte daraufhin: „Ok ich denke das ist eine gute Idee.“ Die drei frühstückten dann zu Ende und gingen dann in die Eingangshalle und die Treppe nach oben. Im ersten Stock waren genau wie im Erdgeschoss 6 Türen. Diana sagte dann: „Ok ich glaube es ist die Türe in der Mitte auf der rechten Seite.“ Die drei gingen zu der Tür und öffneten sie. Dann kam ein langer Gang und am Ende des Ganges war eine Treppe. Diana sagte: „Juhu das war die richtige Tür.“ Die drei gingen die Treppe hinauf und öffneten dann die Tür am Ende der Treppe. Nun waren die drei am Dachboden. Es war total dreckig und es gab ein einziges Fenster ganz oben in der Ecke. Es stand viel Zeug herum. Und es war ziemlich kalt. Als Melanie zu einer Kiste ging, die dort stand, ertönte ein lauter Knall und die Türe war zu. Die drei waren eingesperrt. Anna sagte: „Verdammt Melanie was hast du jetzt gemacht?“ Melanie meinte: „Ich habe gar nichts getan.“ Plötzlich sahen die drei ein 15 jähriges Mädchen und ihren Vater. Er sagte zu ihr: „Du hast mit ihm geschlafen nicht wahr? Ich habe dir verboten mit jemandem zu schlafen.“ Das Mädchen sagte vor Angst: „Ich bin doch alt genug dafür. Also mische dich nicht ein.“ Man merkte wie ängstlich das Mädchen war. Nach dem kurzen Gespräch nahm der Vater des Mädchens ein Messer und schnitt ihr den Bauch auf. Nachher verließ er den Dachboden und sperrte das Mädchen ein. Das Mädchen weinte sehr und sie wurde immer schwächer. Plötzlich sahen die drei eine Uhr die schnell nach vorging. Und nun waren 4 Stunden vergangen und jetzt erst ist das Mädchen gestorben. Danach war die Vision vorbei und Diana weinte und sagte dann: „Das arme Mädchen hatte einen langen, qualvollen Tod. Könnte es sein das dieses Haus deswegen verflucht ist? Dieses Mädchen tat mir richtig leid. Wie gemein muss ihr Vater gewesen sein, damit er es schafft seiner Tochter den Bauch aufzuschneiden und sie dann qualvoll sterben zu lassen? Ich habe Angst.“ Anna meinte: „Diese Vision war wohl von früher. Ich denke aber trotzdem nicht das dieses Haus wegen dem Mädchen verflucht ist.“ Melanie meinte: „Ich denke das schon. Ich habe einmal gelesen, dass wenn jemand qualvoll stirbt, verflucht wird und das könnte hier schon passiert sein. Wir sollten schnellstens das Haus verlassen.“ Die drei redeten weiter.",
            "wordcount": "821",
            "chapter_release": "01.08.2016",
            "chapter_number": "7"
        },
        "8": {
            "text": "Nach dem Melanie vorgeschlagen hat, das Haus so schnell wie möglich zu verlassen, meinte Anna: „Hey wie willst du das anstellen? Wir sind am Dachboden eingesperrt. Wenn wir rauskommen wie sollen wir dann nach Hause kommen? Wir sind in irgendeinem Geisterhaus am Arsch der Welt. Und wir drei kennen uns in dieser Gegend überhaupt nicht aus. Wir kennen uns nicht einmal richtig in diesem Haus aus. Wir müssen wohl den ganzen Sommer hier bleiben. Na und. Diese Sachen die bis jetzt passierten, die werden weiter passieren. Aber diese Sachen werden uns nicht umbringen. Vielleicht müssen wir uns einfach daran gewöhnen. Ich schlage vor, wenn die Tür wieder offen ist, gehen wir drei einmal zusammen in die Badewanne. Wir sind eh schon so dreckig.“ Diana sagte: „Komm schon Melanie. Spiel hier nicht die Heldin. Hören wir lieber auf Anna. Sie ist doch hier die Älteste.“ Plötzlich ging die Türe wie Anna es sagte, auf und die drei waren wieder in der Eingangshalle. Anna sagte: „Ok das wäre erledigt. Kommt ich denke, gegenüber vom Dachboden ist das Bad hier oben.“ Die drei gingen zu der Tür die Anna meinte und kamen dann in ein Badezimmer. Die Badewanne war komischer Weise ganz sauber und sie reichte mindestens für 5 Personen. Anna schaltete das Wasser ein und die drei warteten. Nach einer halben Stunde gingen die drei in die Badewanne und Anna sagte: „Dieses Haus ist also verflucht, wegen dem einen Mord an dem 15 jährigen Mädchen? Also das glaube ich nicht. Aber es ist sicher dass es in dem Haus spuckt. Wir alle haben schon so etwas erlebt. Was könnten wir machen?“ Melanie meinte: „Denken wir jetzt lieber einmal nach was hier los ist, wenn das Haus nicht wegen dem Mädchen verflucht ist.“ Diana sagte: „Das Haus ist wegen dem Mädchen verflucht. Immer wenn irgendetwas Unheimliches passiert, hört man einen weiblichen Schrei. Und ich glaube dann kaum das dieses Haus wegen ihrem Vater verflucht ist oder? Das dieses Haus wegen dem Mädchen verflucht ist, ist 100% sicher. Aber trotzdem glaubt ihr das nicht?“ Melanie sagte: „Ich glaube schon das dieses Haus wegen dem Mädchen verflucht ist. Ich habe das vorher nur gesagt, weil ich Anna verteidigen wollte. Denn was glaubst du, was hier los ist Anna?“ Anna meinte: „Wenn ich ehrlich bin habe ich keine Ahnung. Nur das mit dem Mädchen kann ich mir nicht vorstellen. Auch wenn bei einigen Unheimlichen Sachen ein weiblicher Schrei zu hören war. Was ist wenn das eure eigenen Schreie waren? Es könnte doch sein oder? Ich meine wir schreien doch immer wenn wir etwas Unheimliches sehen oder?“ Melanie meinte: „Ok Anna du hast recht. Wir schreien immer wenn etwas Unheimliches passiert. Aber trotzdem habe ich einmal in einem Buch gelesen, wenn einer unter großen Schmerzen und noch größere Wut stirbt, geht ein Fluch von dieser Person aus. Und wenn dieses Mädchen nicht unter großen Schmerzen und noch größere Wut gestorben ist, was dann?“ Diana meinte: „Das klingt logisch oder Anna?“ Anna sagte ängstlich: „Ja ich glaube euch ja schon. Hören wir auf uns über dieses Thema zu unterhalten und genießen einmal das Bad. Ach ja ich möchte noch vorschlagen, das wir nach dem Bad das Schlafzimmer suchen. Es muss auch hier oben sein.“ Melanie sagte: „Ok das machen wir. Hey könntet ihr kurz wegschauen denn ich bekomme genau jetzt meine Tage. Ich habe schon länger Magenschmerzen und deswegen weiß ich es.“ Diana sagte: „Warum sollen wir den wegschauen? Anna und ich sind doch auch Mädchen und haben doch auch unsere Tage. Oder bist du etwa nervös?“ Alle drei lachten dann und Melanie bekam ihre Tage. Nachher reinigten die drei sich und trockneten sich nachher ab und zogen ihre Nachthemden an. Es war mittlerweile schon wieder 9 Uhr am Abend und die drei waren müde. Nachher gingen die drei aus dem Badezimmer und Diana meinte: „Ich denke das Schlafzimmer ist gegenüber ganz rechts.“ Die drei schauten nach und es stimmte. Nachher sagte Anna: „Diana warum zum Teufel kennst du dich hier in diesem Haus so aus. Du hast jetzt schon ein paar Mal mit den Räumen recht gehabt.“ Diana sagte: „Oh wirklich? Ist mir gar nicht aufgefallen. Ich denke ich nenne es weibliche Intuition. Habt ihr deswegen jetzt Angst vor mir?“ Melanie meinte: „Aber nein. Wir haben keine Angst vor dir aber Anna hat Recht. Für dass das du hier noch nie warst, kennst du dich verdammt gut aus.“ Diana sagte: „Ich weiß nicht warum aber ich komme mir so vor als ob ich hier schon irgendwann einmal war. Aber das ist doch jetzt egal. Legen wir uns schlafen und morgen sehen wir weiter oder?“ Anna sagte: „Ok. Gute Nacht.“ Die drei legten sich dann hin. Im Schlafzimmer waren genau drei Betten und neben jedem Bett war ein Nachtkästchen mit einem Nachtlämpchen. Diese Nacht sollte denn drei Mädchen ewig in Erinnerung bleiben denn es kamen jetzt die Alpträume.",
            "wordcount": "811",
            "chapter_release": "01.08.2016",
            "chapter_number": "8"
        },
        "9": {
            "text": "Melanie begann davon zu träumen, wie sie an einem heißen Tag den Direktor mit dem Feuerlöscher anspritzte. Es war alles total unheimlich und Melanie bekam im Traum Angst. Doch wo waren ihre zwei Freundinnen? Sie waren nicht dabei. Der Direktor nahm Melanie ins Büro mit und sagte zu ihr dass sie sich ausziehen soll. Melanie machte das aber nicht und deswegen schlug der Direktor sie blutig und riss ihr dann die Kleider vom Leib und vergewaltige sie eine Stunde. Melanie schrie und weinte sehr. Nachher wachte sie schreiend auf und weinte dann sehr. Anna schien nicht aufzuwachen. Diana allerdings schon. Sie ging zu Melanie und nahm sie in die Arme und fragte: „War das ein Alptraum? Weißt du Melanie ich habe dich eigentlich noch nie weinen gesehen außer jetzt natürlich. Ich möchte gar nicht dass du mir den Traum jetzt erzählst aber ich möchte dass du wieder aufhörst zu weinen. Mir fehlt es schon schwer nicht in Tränen auszubrechen, wenn Anna weint. Ich bin auch so wie du und weine auch nie. Aber wenn ich jemanden anders weinen sehe dann tut er mir so leid. Vor allem wenn es eine meiner zwei besten Freundinnen ist.“ Melanie weinte dann fast nicht mehr und sagte: „Diana du hast ein gutes Herz. Ich bin froh deine Freundin zu sein. Ich werde versuchen weiter zu schlafen. Schlaf du auch gut.“ Danach schliefen die beiden weiter.“ Diana bekam dann einen Alptraum. Sie träumte diesen Tag wo sie im Swimmingpool das ganze Blut am Grund gesehen hatte. Zu ihrem Entsetzten musste sie in dem Traum feststellen, dass dieses Blut am Grund ihr eigenes ist. Diana rannte dann quer durch das Haus und kam dann auf den Dachboden. Dort sah sie noch einmal diese Szene mit dem 15 jährigen Mädchen. Doch anstatt das dieses Mädchen wie in der Vision stirbt, kam sie auf Diana zu und fuhr genau in ihr Herz. Dann wachte Diana schreiend auf. Jedoch Melanie schien sie nicht zu hören. Anna aber schon. Anna ging zu Diana und nahm sie in den Arm und fragte: „Diana was hast du denn? Beruhige dich. Es war nur ein Alptraum.“ Diana sagte: „Ein Alptraum? Vorher hatte Melanie einen und du hast sie nicht gehört. Und jetzt wo ich einen Alptraum habe, hört sie mich nicht. Hey Anna einmal wie wir bei dir geschlafen haben, ist mir aufgefallen, dass du leise geweint hast. Ich wollte dich nicht fragen weil ich zu nervös war. Aber jetzt möchte ich es wissen. Was war mit dir los? Bitte erzähle es mir. Ich bin doch eine deiner besten Freundinnen.“ Anna sagte: „Du hast es also gemerkt? Das wusste ich. Denn nach dem Donner hast du es Melanie erzählt. Ich habe da immer noch geweint. Aber nachher konnte ich doch schlafen. Ich erzähle es euch morgen. Jetzt geht es nicht weil Melanie schläft. Aber eines sage ich dir. Warum ich an dem Abend geweint habe, war deswegen weil ich eine dunkle Vergangenheit habe. Ich weiß ihr beiden wisst das nicht. Ich erzähle es euch morgen. Bitte warte noch bis dahin. Es sind eh nur mehr 4 Stunden. Gute Nacht Diana.“ Diana war ein wenig glücklich weil Anna ihr ein wenig gesagt hat. Sie sagte noch: „Hey Anna. Ich möchte dir nur kurz erzählen warum ich mich in diesem Haus so gut auskenne. Seit der ersten Nacht kenne ich das Haus. Denn da hatte ich genau den Alptraum den ich jetzt auch hatte. Weil wie wir hierhergekommen sind habe ich beim Swimmingpool doch gesehen dass er voll mit Blut war. Es war zwar nur eine Einbildung, doch ich habe dann geträumt, dass dieses Blut von mir kommt. Und dann bin ich im Traum vor Angst kreuz und quer durch das ganze Haus gelaufen. Und deswegen weiß ich wo die einzelnen Räume sind. Ok schlafen wir jetzt.“ Anna sagte: Ach so ist das. Und du hast das wirklich so geträumt? Denn in der ersten Nacht wie du den Traum hattest, bist du wirklich kreuz und quer durch das Haus gelaufen. Mir ist es kurz aufgefallen. Du hast schlafgewandelt. Heute war es nicht so. Ich gebe es wirklich nicht gerne zu aber ich habe furchtbare Angst in diesem Haus. Und wenn ich daran denke dass wir die ganzen Ferien hier sein sollen, wird mir übel.“ Diana sagte: „Ich soll schlafgewandelt sein? Also wenn ich daran denke wird mir ganz übel. Im Nachthemd Schlafwandeln. Was ist wenn mich jemand so gesehen hätte?“ Anna lachte und sagte: „Jetzt übertreib nicht gleich. Manche finden es sogar sexy wenn du nur mit dem Nachthemd spazieren gehst. Aber hier am Arsch der Welt hat dich sicher keiner gesehen. Außer ich aber das war nur kurz. Also versuch weiterzuschlafen.“ Dann lachten noch einmal beide und gingen dann wieder schlafen. Das Zimmer hatte drei Betten. Links schlief die Jüngste also Diana. Rechst schlief die Älteste also Anna. Und in der Mitte schlief Melanie. Das war nur so eingeteilt weil die drei es so wollten. Anna musste noch aufs WC und ging schnell. Diana schlief schon wieder und als Anna zurückkam war ihr Nachtlämpchen aus obwohl sie es aufgedreht hatte. Sie legte sich dann schlafen.",
            "wordcount": "852",
            "chapter_release": "01.08.2016",
            "chapter_number": "9"
        }
    },
    "title": "Das Haus des Schreckens",
    "topic": "unspecified",
    "release": "\n01.08.2016\n\t\t\t\t\t\t",
    "author": "DerEdleWolf"
}