{
    "tags": [],
    "chapcount": "2",
    "wordcount": "10.020",
    "chapters": {
        "1": {
            "text": "Drei Monate sind nun vergangen, seit ich in das Guy's Hospital eingeliefert wurde. Die behandelnden Ärzte kümmern sich um mich, so gut es in dieser schweren Zeit eben möglich ist. Dennoch vergeht keine Nacht, in der ich nicht vom Schweiß völlig durchnässt erwache und schwer atme. Die Alpträume, die mich plagen sind vielfältiger Natur, aber jedes Mal wenn mein Blick nach dem Erwachen auf das kleine, in Leder gebundene Notizbuch fällt, dass vom Mondlicht erleuchtet auf dem Tisch neben meinem Bett liegt, dann weiß ich, dass sie alle ein und dieselbe Ursache haben. Den Ärzten und Polizisten habe ich bislang nur eine hastig erfundene, wirre Geschichte erzählt, um meine schweren Wunden an den Beinen, den Armen und im Gesicht zu erklären, die mich seither grausam entstellen. Sie haben auch bislang nicht erfahren, woher jene seltsame Substanz stammt, deren Reste sie in meinem Blut fanden oder wie ich zu meinem schweren Trauma kam. Ich habe ihnen bisher die Wahrheit vorenthalten, aus Angst, man würde mir nicht glauben. Ich bin sowieso kurz davor, in ein Irrenhaus gesteckt zu werden. Dieser Bericht soll klarstellen, wie ich in jener kalten Dezembernacht dem Hagel deutscher Bomben entkommen konnte, der über Southwark niederging und wie aus einem respektablen Lehrer ein seelisches Wrack werden konnte, wie ich es heute darstelle. Ich wurde durch meinen mittlerweile verstorbenen Freund Dr. Aaron Broadwood in diese beunruhigende Angelegenheit verwickelt. Aaron und ich waren seit unserer Studienzeit eng befreundet gewesen. Danach schlugen wir allerdings so unterschiedliche Wege ein, dass wir uns kaum noch zu Gesicht bekamen. Während ich mich in London niederließ, um mein Lehramt zu beginnen, erlaubte ihm sein großzügiges Erbe ohne wirklichen Beruf zu leben und er beteiligte sich oft an wissenschaftlichen Expeditionen in alle Erdteile. Manchmal beneidete ich ihn um diese abenteuerlichen Reisen in die Ferne, die ihn schon auf die Philippinen, ins Herz Afrikas und nach Südamerika geführt hatten. Während seiner monate-, manchmal jahrelangen Abwesenheit blieben wir nur durch beständigen Briefverkehr in Kontakt. Seine letzte Expedition hatte ihn als Teil eines britisch-amerikanischen Forschungsteams nach Borneo geführt. Drei Tage bevor sein Schiff, die Yorkshire am 7. Juli 1939 in Southampton ablegte, war er nach langer Zeit wieder einmal bei mir zu Besuch. Doch er kam nicht allein. Er brachte den Leiter der Expedition mit, Professor Gibson. Der Professor war ein etwas beleibter Mann um die sechzig, mit einem weißen, weit zurückgegangen Haaransatz. Wenn er lächelte, was er an jenem Nachmittag selten tat und wenn ich ihn bei späteren Gelegenheiten sah, gar nicht mehr, dann entblößte er seine gelben, zerfurchten Pferdezähne. Abgesehen von seinem nicht gerade angenehmen Äußeren und seiner eher mürrischen Stimmung, war es aber ein Genuss mit ihm über die Ziele der Expedition zu diskutieren. So saßen wir an jenem Sommertag stundenlang auf der Terrasse meines kleinen Hauses und ahnten wenig von den katastrophalen Ereignissen, die sich nur allzu bald auf dem Kontinent abspielen würden. Die Yorkshire legte planmäßig ab und wie schon so oft schickte Aaron mir von jeder Zwischenstation auf ihrer Reise einen Brief. Ende August erreichte mich schließlich eine Nachricht aus Niederländisch-Indien, in der er berichtete, das Schiff hätte in Borneo angelegt und die Expedition mache sich jetzt in den tiefsten, unberührten Dschungel auf. Dies sollte der letzte Brief sein, den ich für lange Zeit von meinem guten Freund erhielt. Kurz darauf brach der Krieg in Europa aus. Dass Deutschland es tatsächlich wieder wagte, einen Konflikt vom Zaun zu brechen, stimmte mich fassungslos. Mein Vater war im Großen Krieg an der Somme umgekommen und dieser Schock aus der Kindheit saß tief. Mit der Zeit vergaß ich Aaron völlig. Umso überraschter war ich, als ich Mitte 1940 einen Brief erhielt, der in Batavia abgestempelt war. Aaron Broadwood berichtete, dass die Expedition erst vor kurzem von den Vorgängen in Europa erfahren habe. Alle wären geschockt. Einstimmig hätte man beschlossen, die Heimreise anzutreten, um König und Vaterland zu unterstützen. Der Brief war sehr umfangreich, mehrere Seiten, beschrieben in Aarons großer, schnörkeliger Handschrift. Er gab routiniert eine knappe Beschreibung des Ablaufs der Expedition und vor allem ihrer Entdeckungen. Ich schäme mich ein wenig dafür, dass der Bericht, den ich im Folgenden zusammenfasse mich mehr schockierte, als die Zahl der Toten, die die letzte Bombardierung gefordert hatte. Ich besitze diesen Brief leider nicht mehr und kann den genauen Wortlaut daher nicht wiedergeben. Ich werde aber so gut es geht seinen Inhalt beschreiben. Die ersten Monate verliefen vergleichsweise normal und der wissenschaftliche Wert der Ergebnisse hielt sich in engen Grenzen. Dem Zeitraum September 1939 bis Februar 1940 schenkte Aaron wenig Aufmerksamkeit. Den weitaus größten Anteil an seinem Bericht hatten die Ereignisse, die sich Ende Februar ereignet hatten. Die Gruppe unter Professor Gibson gelangte am 25. Februar 1940 in eine Region des Urwaldes, die ihnen seltsam erschien. Zunächst konnte keiner von ihnen objektiv erkennen, was dieses unangenehme Gefühl verursachte, dass sie beschlich, wenn sie ans Weitergehen dachten. Es war so, als läge der Grund dafür genau vor ihrer Nase, aber ihr Blick ginge ganz knapp daran vorbei. Einer der Studenten, für die diese Reise eine ungeheure Ehre bedeutete, sprach schließlich aus, was keiner hatte formulieren können. Es gab in der ganzen Umgebung kein einziges lebendiges Tier. Hier und da lag eine tote Echse oder anderes Kleintier im Gestrüpp, aber nicht einmal die Insekten, die sie begleitet hatten, seit sie den Wald betreten hatten und die Aaron in so vielen Nächten mit ihrem penetranten Summen den Schlaf geraubt hatten, waren zu hören. Als sie verunsichert ihren Marsch fortsetzten und sich dabei dem immer dichter werdenden Pflanzenwerk erwehren mussten, machten sie eine noch schrecklichere Entdeckung. Dort lag an einer Stelle ein Nasenaffe, sein Fell verklebt vom eigenen Blut. Er musste hier seit mehreren Tagen liegen, doch bislang hatte der süßliche Geruch seines verwesenden Körpers noch keine Fliegen angezogen. Zwei tiefe, längliche Wunden klafften im Schädel und auf der linken Brustseite. Es sah so aus, als habe der Angreifer an diesen Stellen zunächst die Haut zusammengedrückt und die entstandene Beule mit ungeheurer Kraft herausgerissen. Die Wunden waren an die zehn Zentimeter lang und am Rand mit einem seltsamen, transparenten Schleim verklebt. Keiner konnte sich erklären, welches Tier dazu imstande war oder welcher Mensch derartig handeln würde. Professor Gibson war vom Anblick der toten Affen besonders angewidert, aber auch fasziniert. Er bestimmte, dass die Gruppe an dieser Stelle ihr Lager aufschlagen werde, um das Tier in der Nacht genauer zu untersuchen. Unter den Männer machte sich Unmut breit. Die unglaubliche Stille in diesem Bereich des Waldes wirkte erdrückend und der Gedanke, was der Grund für diese Stille war, noch viel erdrückender. Die Abwesenheit jeder Art von tierischen Lebens verhieß nichts gutes. Man stellte die Zelte auf und Gibson und zwei weitere Studenten machten sich daran, den Nasenaffen zu sezieren. Aaron, der für die erste Wache eingeteilt worden war, fürchtete sich vor der absoluten Stille der Nacht, die ihm noch drückender erschien als die ständige Geräuschkulisse, an die er sich mittlerweile gewöhnt hatte. Zu gern wäre er einige Kilometer nach Süden zurückgegangen, wo die Welt noch in Ordnung war. Die dichten, riesigen Bäume, denen er sich gegenüber sah, hinter denen die Finsternis immer undurchdringlicher wurde und die weit ausladenden Äste über ihm, die nur wenige Mondstrahlen hindurch ließen, vermittelten ihm das Gefühl, hier gefangen zu sein. Und manchmal, wenn er gerade begonnen hatte, sich gedanklich von diesem Ort zu entfernen, gab es eben doch Dinge zu hören. Es waren nur sehr leise Knackgeräusche, ein kurzes, hastiges Rascheln in den Bäumen über ihm und im Gestrüpp am Boden neben ihm. Ein huschender, trippelnder Schatten, den er nur aus dem Augenwinkel wahrnahm. Bis auf den Professor und seine Gehilfen, hatten sich mittlerweile alle schlafen gelegt. Er hielt es nicht für nötig, sie zu wecken, doch der Gedanke, herauszufinden, welche Tierart hier überlebt haben mochte, ließ ihn nicht in Ruhe. Gegen Mitternacht rief einer der Studenten ihn in das zu einem provisorischen Labor umfunktionierte Zelt Professor Gibsons. Eine schwache Glühbirne spendete flackerndes Licht und erlaubte den Blick auf den ausklappbaren Metalltisch in der Mitte. Darauf lagen die blutigen Überreste des Nasenaffen, zudem einige Gefäße, in denen offensichtlich Proben seiner Körperflüssigkeiten aufbewahrt wurden. Da Aaron hohe Kenntnisse auf dem Gebiet der Biochemie besaß, wollte Professor Gibson ihm unbedingt seine Ergebnisse mitteilen. Bei der Untersuchung des Blutes, dass natürlich längst vertrocknet war, war es gelungen, eine unbekannte Substanz herauszufiltern. Sie war identisch mit jenem schleimigen Sekret, dass man am Rand der Wunden gefunden hatte. Ihre Herkunft war unbekannt. Zum Erstaunen aller Beteiligten war aber weder diese Substanz, die völlig ungiftig erschien, noch der Blutverlust die Todesursache gewesen. Der Affe war schlichtweg verdurstet. Die Autopsie hatte gezeigt, dass zahlreiche wichtige Muskelstränge zerrissen waren. Professor Gibson vermutete, dass dem ein spastischer Anfall von unglaublicher Heftigkeit vorangegangen sein musste. Der Affe hatte sich nicht mehr bewegen und keine Nahrung mehr finden können. Aaron gefielen die toten, vor Angst geweiteten Augen des Tieres nicht. Zu sehr erinnerte der Ausdruck ihn an den eines in Panik schreienden Menschen. Mein Freund ließ sich die kleinen Reagenzgläser mit den Proben des Sekrets zeigen, musste aber zugeben, das er ratlos war. Die Herkunft und die genaue Wirkung dieser Substanz blieben im Dunkeln. Aaron erzählte derweil seinerseits von seinen Erlebnissen vor dem Zelt und von den Geräuschen, die er gehört hatte. Gibson war sehr interessiert, und so beschlossen sie und einer der Studenten, ein junger Amerikaner namens Rawland, sich sogleich in den Wald aufzumachen und die Verursacher der verdächtigen, beunruhigen Klänge zu finden. Aaron beschrieb diese Wanderung durch das dichte, finstere Unterholz dieser Insel, die ihre schweißtreibenden, tropischen Temperaturen auch nachts aufrecht erhält, als eines der schrecklichsten Erlebnisse seines Leben. Wiederum lag das hauptsächlich an der absoluten Stille, die sie umgab. Abgesehen von jenen, die sie selber verursachten, war kein anderer Laut zu hören. Bestürzende Fragen beschlichen ihn. Unter anderem die, wohin die vielen Tausend Tiere verschwunden waren, die dieses Gebiet bewohnt hatten mussten. Selbst wenn sie auf die selbe Weise getötet worden waren, wie der gefundene Nasenaffe oder die Echsen, wo waren dann ihre Leichen? Wo war überhaupt irgendeine Spur tierischen Lebens? Ihre Taschenlampen erhellten den von ineinander verzweigten Wurzeln übersäten Weg vor ihnen und trotzdem wären sie zwischen den dicht beieinander stehenden Bäumen mehrfach fast gestürzt. Nach einigen Minuten begann sich ein unangenehmer Geruch von Verwesung breit zu machen. Der Gestank vergammelnden Fleisches ließ die Luft zwischen den Bäumen dick werden und quälte die Nasen meines Freundes und seiner Begleiter. Professor Gibson flüsterte immer wieder zusammenhanglose Sätze, mehr zu sich selbst als zu den anderen. Laut zu denken war eine Angewohnheit, die er immer zeigte, wenn er aufgeregt war. Dem Studenten Rawland ließ der Gestank die Augen tränen. In diesem Moment begann Aaron wieder die Geräusche zu hören, aber lauter und zahlreicher als zuvor im Lager. Er schwenkte die Lampe hastig in alle Richtungen. Er bedeutete seinen Begleitern, still zu sein. Ein langes Knistern und Rascheln in den Baumkronen. Aaron suchte die Wipfel über sich mit konzentrierten Blicken ab. Plötzlich stieß er einen überraschten Laut aus. Er hatte sich erschrocken und ließ seine Taschenlampe fallen. Die tropische Hitze und der Verwesungsgeruch ließen ihn schwindeln, aber er war sich ziemlich sicher für einen Augenblick am Stamm eines nahen Baumes hängend, irgendein Tier gesehen zu haben. Während Aaron sich bückte, um seine Lampe wieder aufzuheben, beleuchtete Rawland mit der seinen die entsprechende Stelle. Er und der Professor waren nicht weniger überrascht, vielmehr entsetzt von dem, was sie sahen. Eine Art von Tier, die es nicht geben durfte. Am Stamm des Baumes hing eine etwa zwanzig Zentimeter breite und fünfundzwanzig Zentimeter lange Spinne von braun-schwarzer Farbe. An ihrem Kopf saßen acht kleine, glänzende Augen und ein Paar überproportional große Mundwerkzeuge. Der Anblick dieses unnatürlich großen Spinnentiers raubte allen Anwesenden den Atem und mir lief, als ich Aarons Beschreibung in seinem Brief las, ein kalter Schauer über den Rücken, der mich den warmen Frühlingstag vergessen ließ. Randolph Gibson fing sich als erster. In ihm war der Forschergeist sofort erwacht. Der Gedanke daran, eine neuartige, derart revolutionär abweichende Spinnenart zu entdecken, gefiel ihm. Rawland, der noch jung und unerfahren war, reagierte entsetzt angesichts dieser Abnormität und auch Aaron selbst konnte nicht leugnen, dass ihm dieses Wesen unbehaglich war. Während Gibson sich langsam dem Baum näherte, um die Spinne genauer anzusehen, raste diese plötzlich mit unvorstellbarer Geschwindigkeit am Stamm hinauf und verschwand in der undurchdringlichen Finsternis der Äste. Entgegen der Einwände von Rawland und Aaron entschied Gibson, weiter zu gehen, in der Hoffnung, weitere Exemplare dieser unbekannten Gattung zu entdecken. In Aarons Kopf jagten derweil die schrecklichsten Gedanken und Ideen einander. Die Mundwerkzeuge, die Zangen dieser Spinnen erinnert ihn in schrecklicher Weise an die Abdrücke, die die Wunden der gefundenen Leichen \u0001 \u0002 sie weitergingen, nahm der Geruch von Tod und Zersetzung immer mehr zu. Sie näherten sich seiner unbekannten Quelle. Zunächst vereinzelt, dann immer häufiger und schließlich sogar in kleinen Gruppen von drei bis fünf Exemplaren, zeigten sich die Spinnen auf dem Boden und in den Bäumen. Sie ergriffen schnell die Flucht, sodass eine genau Beobachtung nicht möglich war, aber Aaron erschauderte jedes Mal, wenn er eins dieser monströsen Wesen zu Gesicht bekam. Nachdem sie noch eine Weile lang weiter marschiert waren – Aaron drückte sich in diesem Punkt sehr ungenau aus – war es diesmal Gibson selbst, der die nächste Entdeckung machte. Zwischen mehreren Bäumen vor ihnen spannte sich ein riesiges Netz, dass vom Boden bis in die höchsten Wipfel reichte. Es war sehr engmaschig gesponnen und mutete in seiner Symmetrie und fast künstlerischen Ausführung wie ein tödliches Mosaik an. Jeder der weißlichen Fäden war in etwa so dick wie ein Zeigefinger. Das erschütterndste aber war nicht das Netz selbst, sondern dass, was sich in ihm verfangen hatte. Die Quelle des Verwesungsgeruchs. Dutzende kleinerer und größerer Tiere hatten sich in dieser klebrigen Falle verfangen. An den höchsten Stellen des Netzes waren sogar einige Vögel zu erkennen. Unten hingen vor allem kleinere Affen, Schönhörnchen und andere Nagetiere. Viele von ihnen waren von den furchtbaren Bisswunden übersät. Einige waren bereits halb aufgefressen worden, andere waren anscheinend noch nicht lange gefangen. Sie wiesen noch keine Bisswunden auf und zappelten hin und wieder. Sie waren vermutlich am Ende ihrer Kräfte. Eine der riesigen Spinnen kletterte aus der Dunkelheit von oben das Netz herab und machte sich daran, mit ihren Zangen ein Stück Fleisch aus dem Rücken eines jungen, noch lebendigen Orang-Utans. Der Affe bot seine letzten Kräfte auf, schrie heiser, zuckte, soweit es möglich war, mit allen Gliedmaßen. Doch dann, von einem Moment auf den anderen, erschlaffte sein Körper. Er war nicht tot. Seine Augen hörten auf, sich zu bewegen und sein Atem wurde ruhig. Die Spinne hatte ihre Fänge in der von ihr geschaffenen Wunde vergraben. Sie zog einen Brocken Haut- und Fettgewebe aus dem Körper des Affen und kletterte wieder nach oben. Die drei Wissenschaftler hatten das Schauspiel gebannt verfolgt. Aaron verfällt an dieser Stelle seines Berichtes in einen Monolog über die grundlegende Grausamkeit der Natur, den ich hier nicht wiedergeben will. Auf vielfaches Bitten seiner Begleiter hin, erklärte Professor Gibson sich nun doch bereit, ins Lager zurückzukehren und die weitere Erforschung der Spinnen auf den nächsten Tag zu verschieben. In der folgenden Woche gab es für die Expedition kein anderes Thema mehr. Professor Gibson trieb alle in einer Weise zur Arbeit an, die man als hysterisch beschreiben konnte. Es gelang, mehrere Exemplare der Spinnen gefangen zu nehmen, da diese offenbar Respekt vor den ihnen noch unbekannten Menschen hatten. Gibson stellte bei seinen weiteren Untersuchungen des Spinnennetzes fest, dass diese ein unvorstellbar großes Areal des Waldes überziehen mussten. Ein weiteres Vordringen ins innere dieses ungeheuren Netzwerkes, dass den Spinnen offenbar gleichermaßen als Nahrungsquelle wie als Schutzwall diente, war mit den beschränkten technischen Möglichkeiten der Expedition undenkbar. Einen wissenschaftlichen Namen hatte der Professor der neuen Art mit dem Recht des Entdeckers mittlerweile auch verliehen. Er nannte sie Arachnia imperatoris, die Imperatorspinne. Gibsons Besessenheit von diesen Kreaturen fiel Aaron und einigen seiner Kollegen, darunter vor allem Rawland, besonders auf. Der hagere, alte Mann schlief von Nacht zu Nacht weniger und verließ das Laborzelt nur noch, wenn es darum ging, neue Proben zu sammeln oder zu Essen. Er tötete einige der gefangen Spinnen, untersuchte die Zusammensetzung ihres Giftes. Er kam zu keinem Ergebnis. Das und andere Rückschläge, machten ihn rasend. Aaron schrieb von mehreren, schlimmen Wutausbrüchen, die die Stimmung im Lager an den Rand einer Meuterei trieben. Anfang März schien dies schon fast unausweichlich, als Gibson urplötzlich ankündigte, man werde die Zelte am nächsten Tag abbrechen und nach Bendjermasin zurückkehren, wo die Yorkshire nach wie vor Anker lag. Er hätte alle Informationen über diese neue Spinnenart gesammelt, die er mit seinen hiesigen Mitteln in Erfahrung bringen konnte. Der nächste Schritt sei die Rückkehr nach Hause, um die wissenschaftliche Arbeit dort unter besseren Bedingungen fortzusetzen. So erfolgte der mehrtägige Marsch auf jene große Hafenstadt im Süden Borneos. Die gesamte Gruppe zeigte sich erleichtert, als man in der ersten Nacht nach dem Aufbruch wieder das beständige Summen aller möglichen Insektenarten wahrnehmen konnte und zahlreiche Vögel und andere Tiere sich bemerkbar machten. Es war, als wären sie aus dem Reich der Toten in jenes der Lebenden zurückgekehrt. Die Aufgabe, die Imperatorspinnen während der Rückreise aus dem Dschungel zu transportieren und zu versorgen, war zwei Wissenschaftlern Anfang dreißig zugefallen, von denen Aaron nur den einen, Dr. William Crenshaw namentlich nannte. Sie stellten sich im Umgang mit den Tieren sehr ungeschickt an und keiner konnte es ihnen verdenken. Jedes mal, wenn sie einen ihrer zwanzig Zentimeter großen Schützlinge zu Gesicht bekamen, konnten sie ein kurzes Zucken nicht verhindern. Der Anblick war einfach zu unwirklich und erschreckend. Und William Crenshaw war es auch, der am Ende das einzige Todesopfer darstellte, dass die Expedition in den Dschungel Borneos forderte. Doch er kam auf so eigentümliche Weise ums Leben, dass Aaron selbst anzweifelte, ob dies wirklich geschehen war. Es war der 6. März 1940, drei Tage vor ihrer Ankunft in Benderjermasin. Dr. Crenshaw und sein Kollege, die die Kiste mit dem Dutzend Spinnen auf einem Handwagen transportierten, der im unwegsamen Gelände des Dschungels natürlich nur schwer vorankam, machten sich gegen Abend daran, die Biester zu füttern. Dazu hob Crenshaw, mittlerweile routiniert, den Deckel der Kiste an und ließ mehrere Brocken Fleisch hinein fallen, als völlig unerwartet eine der Spinnen in die Höhe schnellte und sich in seinem Handgelenk verbiss. Seine Schreie müssen kilometerweit zu hören gewesen sein. Seine Kollegen, darunter Aaron, waren natürlich sofort zur Stelle, rissen die Spinne, die sich am wild umher rudernden Arm des schreienden Mannes festgeklammert hatte, herunter und zertraten sie auf dem Boden. Damit war es aber nicht getan. Beim Verbinden der Wunde wurde klar, dass die Spinne ihm etwas von ihrem Sekret eingeflößt hatte. Die freudige Stimmung über die Heimkehr war an diesem Abend getrübt, denn keiner konnte ahnen, welche Auswirkungen das auf den Körper des Wissenschaftlers haben würde. Crenshaw selbst war verständlicherweise angespannt. Er hatte die Überreste der Tiere gesehen, die ebenfalls von den Spinnen gebissen worden waren. Doch abgesehen von einem leichten Schwindelgefühl, dass aber auch auf den Blutverlust zurückgeführt werden konnte, waren zunächst keine negativen Auswirkungen feststellbar. In dieser Nacht aber, so berichtete Aaron weiter habe, der Verletzte begonnen, im Schlaf zu sprechen. Sogar recht deutlich und artikuliert, was bei einer derartigen Angelegenheit eher untypisch ist. „Nodos, Nodos. Nodos im Herzen, Nodos überall. Nodos, Nodos“, skandierte er in einem leeren, irgendwie entrückt klingenden Tonfall, immer und immer wieder. Die Spinnen in ihrer Kiste, die man vorsorglich noch besser verriegelt hatte, begannen zu rumoren und schlugen gegen die Innenseiten. Das Schlagen und Poltern weckte unangenehme Vorstellungen von Holz, dass der Gewalt nicht mehr widerstand, von Wänden, die Zebrachen und Kisten, die ihren tödlichen Inhalt freigaben. Nach einiger Zeit, in der Aaron nur gebannt gelauscht hatte, begann Crenshaws Stimme holpriger zu werden. Er atmete schwer und seine Stimme ließ nun ein Gefühl des Ekels vernehmen. Es war, als wären diese Worte, die er da sprach, etwas widerliches, dass man mit aller Mühe aus sich herauszuwürgen versuchte. Das Getöse aus der Kiste erreichte einen vorläufigen Höhepunkt, als Crenshaws Worte sich in einem gequälten Jaulen auflösten und er sich vor Ekel und Angst wild schüttelte. „Nodos, Nodos!“, schrie er noch einmal voller Qual auf, bevor in sich zusammensank. Die Spinnen verhielten sich kurz darauf wieder ruhig. Aaron rief den Arzt aus dem Schlaf, doch dieser konnte, nachdem er den vor Schweiß triefend nassen Körper untersucht hatte, nur den Tod durch einen Herzinfarkt feststellen. Was das rätselhafte Wort Nodos zu bedeuten hatte, wusste niemand zu sagen. Dass einer von ihnen gestorben war, nachdem man den Hauptteil der Reise so gut überstanden hatte, drückte weiter auf das Gemüt der Gruppe, doch man erreichte am 9. März 1940 planmäßig das Ziel. In Bendjermasin erfuhr die Gruppe zum ersten Mal von dem Krieg, der seit einem halben Jahr tobte. Aaron, Rawland und einige andere, die sich im wehrfähigen Alter befanden, beschlossen, sich bei ihrer Rückkehr nach Hause sofort zum Dienst zu melden. Dann wurden die Kisten, die mehrere hundert Pflanzen- und Gesteinsproben enthielten und natürlich die mit den Spinnen auf die Yorkshire geladen und diese lief am 11. März mit Kurs auf Java aus. Im dortigen Batavia angekommen, wurden Vorräte an Bord genommen und Aaron hatte die Gelegenheit, mir diesen Brief zu schicken. Er kündigte an, mir vom nächsten Zwischenstopp auf Mauritius eine weitere Nachricht zu \u0001 \u0002 las den gesamten Brief mehrfach und immer wieder lief mir bei die Beschreibung der furchtbaren Kreaturen, dieser Imperatorspinnen, wie Gibson sie genannt hatte, ein eisiger Schauer durch den ganzen Körper. Die Tatsache, dass derartige Kreaturen wirklich existierten, war erschütternd und niederschmetternd. Sie bewies wieder einmal, wie wenig wir doch über die Erde wissen, obwohl wir uns einbilden, sie zu kennen und wie viele Geheimnisse sie noch vor uns verborgen hält. Zu meiner Überraschung war das nächste, was ich von Aaron erfuhr jedoch ein weiterer Brief von ihm, sondern ein Artikel, der in der folgenden Woche in der Sun erschien. Es war nur eine vergleichsweise kleine Randnotiz, aber der Inhalt dieser Nachricht änderte mein Leben für immer. Sie berichtete, wie die Yorkshire, durch einen Sturm beschädigt, in Port Louis auf Mauritius einlief und vom Tod zweier Mitglieder der Expedition. Wie Professor Gibson verlauten ließ, hätten sich beide während des Sturms an Deck befunden, um eine undichte Luke zu versiegeln, als das Schiff von einer schweren Welle überspült worden war und beide Männer über Bord gerissen wurden. Für mich brach eine Welt zusammen, als mein Auge die Namen der Vermissten erfasste. Sie hießen Adrian Rawland und Dr. Aaron Broadwood.",
            "wordcount": "3.735",
            "chapter_release": "30.04.2015",
            "chapter_number": "1"
        },
        "2": {
            "text": "Die unerwartete Nachricht vom Tod meines besten Freundes schockierte mich natürlich über alle Maßen. In mir wuchs eine grausame Niedergeschlagenheit. Immer wieder, vor allem in meinen schlaflosen Nächten, sah ich sein aufgequollenes, totes Gesicht vor mir, wie es mich mit einem für immer schmerzlich verzerrten Ausdruck aus seinem nassen, dunklen Grab anstarrte. Ich wollte nicht wahrhaben, dass man ihn einfach so aus dem Leben gerissen hatte. Vor allem nicht auf diese Weise. Trotz seines vergleichsweise jungen Alters war Aaron durch seine vielen Reisen schon ein erfahrener Seefahrer. Einfach so von Bord gespült zu werden, wie es dem unerfahrenen Studenten Rawland durchaus passieren konnte, passte nicht ins Bild. Und noch etwas fiel mir auf, allerdings erst, als ich den Zeitungsartikel einige Tage später noch einmal las. Gibsons revolutionäre Entdeckung der Imperatorspinnen wurde mit keinem Wort erwähnt. Wenn man bedenkt, wie sehr er von diesen Kreaturen eingenommen war, erscheint er sehr seltsam, dass er sie der Fachwelt vorenthielt. Wie ich schon früher von Aaron erfahren hatte, war der Professor ein sehr ehrgeiziger Forscher. Seine fast schon übermenschliche Gier nach Wissen und neuen Erkenntnissen wirkte demnach auf viele seiner Kollegen befremdlich und drückte sich in seiner manchmal mürrisch, manchmal regelrecht unfreundlich wirkenden Art aus. Er hatte bis 1907 Biologie an der Universität seines Heimatortes Duslan studiert und galt als einer ihrer am höchsten dekorierten Absolventen. Schlussendlich waren da natürlich noch die rätselhaften, fiebrigen Äußerungen des Dr. Crenshaw, die Aaron sich nicht hatte erklären können und mir ging es da nicht anders. Ich beschloss, mir die Antworten auf meine Fragen an der Quelle zu beschaffen. Ich wollte unten am Hafen sein, wenn die Yorkshire einlief und Gibson sofort konfrontieren, wenn er das Schiff \u0001 \u0002 Nacht zum 25. März war erstaunlich kühl. Ich schlug mir bereits zum zweiten Mal die Nacht an den feuchten Docks um die Ohren und befürchtete schon, dass es wieder vergebens wäre. Ein leichter Nebel hing über der Themse und die Lichter, die von den Kriegsschiffen und den Frachtern, die be- oder entladen wurden, ausgingen, wurden in gespenstischer Weise verzerrt und gebrochen. Ich fror in meiner dünnen Jacke. Mit derartig niedrigen Temperaturen hatte ich nicht gerechnet. Meine mittlerweile zum Problem werdende Müdigkeit tat ihr übrigens. Aber ich wollte die Ankunft der Yorkshire einfach nicht verpassen. Immerhin hatte ich bei der Hafenmeisterei bereits in Erfahrung bringen können, welcher Platz dem Schiff zugewiesen worden war. Gegen halb eins setzte ein Nieselregen ein, der mich in kurzer Zeit durchnässte. Ich musste niesen und fasste den Entschluss, es für heute gut sein zu lassen und mich endlich schlafen zu legen. Schließlich war ich schon jetzt gesundheitlich angeschlagen und hatte morgen mehrere Stunden Unterricht zu bewältigen. Ich wollte mich gerade zum gehen wenden, als ein riesiger Schatten sich vor das von der gegenüberliegenden Seite des Hafenbeckens strahlende Licht schob und es langsam zu verdecken begann. Mir erschien der gewaltige Rumpf der Yorkshire in diesem Moment als finsteres, ungeheures Ding, dass aus der Ferne des Ozeans zu mir heraufgekommen war. Es machte auf mich den Eindruck eines schlechten Vorzeichens und ich weiß heute, dass ich damit recht hatte. Ich beobachtete aus geringer Entfernung, wie das Schiff sich dem Kai näherte. Das Wummern aus dem Maschinenraum und das Klatschen der Wellen gegen die Kaimauer waren die einzigen Geräusche, die die Nachtluft durchschnitten. Einige Hafenarbeiter nahmen das Seil entgegen, dass ihnen vom Deck aus zugeworfen wurde und vertäuten es an einem der zahlreichen Poller. Ich verfolgte den Strom der Menschen, die das Schiff verließen. Zuerst kamen einige Matrosen, dann die Studenten und Wissenschaftler, bepackt mit ihren Koffern. Die Anstrengung und Belastung der letzten Zeit war ihnen anzusehen. Die meisten hatten glasige Augen, von tiefen, dunklen Ringen untermalt und einen Ausdruck im Gesicht, der von einer maximalen Erschöpfung von Körper und Geist zeugte. Der Kapitän und seine Offiziere blieben an Bord zurück. Wie ich wusste, sollte die Yorkshire in den nächsten Tagen umgerüstet und dann als Versorgungsschiff im Mittelmeer eingesetzt werden. Schließlich, fast eine halbe Stunde nachdem das Schiff angelegt hatte und ich in meiner durchnässten Jacke immer öfter zu Husten und zu Niesen begann, verließ Professor Gibson die Yorkshire. Er trug eine dunkelblaue Wollmütze, was mir sehr seltsam erschien, denn die wollte so gar nicht seinem ansonsten hochstehenden, sauberen Äußeren passen. Ein Mann von Gibsons Stand trug so etwas einfach nicht, auch nicht in einer kalten Nacht im Hafen. Im Weggehen rief er den Hafenarbeitern, die sich daran machten die Ladung zu löschen, noch etwas unverständliches zu. Dann wand er sich um ich konnte zum ersten Mal sein Gesicht sehen. Er hatte mich nicht wahrgenommen und ich bekam nur eine Seite seines Gesichts zu sehen, aber der Schein in seinen Augen ließ mich unwillkürlich einen Schritt zurücktreten. Am jenem Sommertag vor mehr als einem halben Jahr auf meiner Terrasse waren seine Augen keinesfalls so stechend und abweisend gewesen. Aus ihr war jene mürrische Verschrobenheit abzulesen gewesen, die seinem Charakter zu entsprechen schien. Nun aber verschwanden bei ihrem Anblick alle Gedanken, die ich mir zurechtgelegt hatte. Ich hatte ihm auflauern und ihm viele Fragen stellen wollen. Über Aarons Tod und über die rätselhaften Imperatorspinnen, deren Existenz er der Welt bisher verborgen hielt. Er ging in einigen Dutzend Metern Entfernung an mir vorüber und ich reagierte nicht. Mein Herz raste. Diese Ausstrahlung hielt mich fest und verhinderte, dass ich etwas unternahm. Ein grauenhafter Moment, der ewig zu dauern schien und dessen Erinnerung mich manchmal in meinen Alpträumen heimsucht. Erst als er kurz davor war, in eine Gasse abzubiegen, besann ich mich wieder und folgte ihm möglichst unauffällig. Ich hatte angenommen, dass Gibson nur eine Nacht in einem Hotel in London verbringen und am nächsten Tag mit dem Zug nach Duslan fahren würde, wo der Wohnsitz seiner Familie lag. Stattdessen führte ihn sein Weg über Hinterhöfe, entlang an ausgedienten Hafenschuppen mit eingeschlagenen Fenstern und durch Straßen, die ohne Beleuchtung in völliger Schwärze lagen. Ich versuchte konstant einen Abstand von etwa fünfzig Metern zu wahren und Gibson schien mich tatsächlich nicht zu bemerken. Mir wurde angesichts der dunklen Straßenzüge, die wir entlang gingen und des dichter werdenden Nebels immer unheimlicher. Immer wieder schüttelte mich ein eisiger Wind und ich musste mehrere Nieser krampfhaft unterdrücken, um die Aufmerksamkeit des Professors nicht auf mich zu ziehen. Ich hasste mich selbst dafür, dass ich um mittlerweile fast zwei Uhr Nachts in nasser, dünner Kleidung durch die Kälte wanderte, in eine Gegend, aus der ich so schnell nicht nach Hause finden würde. Dieser Teil Londons schien tot und fremdartig. Keine Menschenseele begegnete mir während dieser langen Verfolgung und wenn ich es recht bedachte, war das auch besser so, denn wer hier lebte und sich um diese Uhrzeit auf die Straße wagte, konnte nichts gutes im Schilde \u0001 \u0002, nachdem wir an einigen, mittlerweile verfallenen Arbeiterbehausungen aus der Mitte des 19. Jahrhunderts vorbei gekommen waren, erreichte Gibson sein Ziel. Der Nieselregen hatte nachgelassen und wir betraten über eine T-Kreuzung zum ersten Mal seit geraumer Zeit wieder eine Straße, in der es vereinzelte Laternen gab, obwohl einige ausgefallen waren und andere altersschwach wirkten. Das verdreckte und von der Zeit angenagte Straßenschild verriet, dass es sich hier um die Peary Road handelte. Gibson ging zielstrebig auf ein dreistöckiges Backsteinhaus zu. Laut Gravur war es 1868 errichtet worden, die Hausnummer 17, jetzt anscheinend unbewohnt. Ich verbarg mich im Schatten zwischen zwei Gebäuden, die Gibsons Ziel direkt gegenüber lagen. Der alte Mann zog einen Schlüssel aus seinem Mantel hervor und öffnete die dunkelbraune, dicke Holztür, die sich mit einem Schaben und einem Klirren auftat. Sie fiel krachend hinter ihm ins Schloss. Was sollte ich davon halten? Das Benehmen des Professors war rätselhaft. Obwohl mir die Augen zu tränen begannen, ein störendes Schwindelgefühl einsetzte und meine Nase und mein Hals mir Probleme machten, war ich fest entschlossen die weitere Ereignisse abzuwarten. Es konnte durchaus sein, dass Gibson hier nur etwas abholen wollte und dann den Weg zu seinem eigentlichen Nachtlager fortsetzte. Aber was? Was konnte ein Mann, der die letzten Monate weit weg von der Heimat verbracht hatte, so zielstrebig in einem verlassenen Gebäude in der übelsten Gegend Londons schon suchen?Meine Überlegungen drifteten so dahin und meine Müdigkeit drohte mich zu übermannen, als von der anderen Straßenseite ein deutlicher Hinweis kam. Hinter den drei Kellerfenstern auf der, von mir aus gesehen, linken Seite der Hausfront, begann ein Licht zu brennen. Es war kein elektrisches Licht. Das war hier vermutlich ohnehin nie installiert worden. Vorsichtig überquerte ich die Peary Road und näherte mich den Fenstern. Unten sah ich Professor Gibson in einem weiß getünchten Kellerraum. Seine Koffer hatte er wie achtlos an eine Wand gelehnt und war damit beschäftigt, einige Kerzen zu entzünden und im Raum zu verteilen. Außer einem uralten Holztisch und einem Stuhl, einem Haufen inzwischen verfaulter Holzscheite und einem Pilz, der an der feuchten Wand gedieh, sowie einem Durchgang in ein anderes Zimmer, dass ich von meinem Platz aus nicht erkennen konnte, war der Raum leer. Die wild zuckenden Kerzenflammen verliehen allen Objekten im Raum ein gespenstisches Schimmern. Am schlimmsten war aber der Effekt, den sie auf Gibsons Augen hatten. Diese schienen nun fast aus sich selbst heraus zu leuchten und wieder erstarrte ich voll Panik, als ich sie erblickte. Er drehte sich in die entgegengesetzte Richtung ohne mich zu bemerken und hob einen der beiden Koffer an. Er legte ihn auf den Tisch, wühlte kurz darin herum und fand offenbar, was er suchte. Es war jenes, in rötlich-braunes Leder gebundene Notizbuch, dass jetzt auf meinem Nachttisch liegt, während ich dies schreibe und das den einzigen Beweis für meine Erlebnisse darstellt. Er schlug es an einer leeren Stelle auf und begann, wie wild zu schreiben. Sein Bleistift flog geradezu übers Papier und ich hätte nur zu gern gewusst, um was es sich handelte. Das mit Gibson und der ganzen Expedition, mit Aarons Tod und vor allem den seltsamen Imperatorspinnen irgendetwas nicht stimmte, stand für mich zu diesem Zeitpunkt bereits fest. Ich überlegte, ob ich möglicherweise, abgesehen von den Teilnehmern an der Expedition, der einzige Mensch war, der von den Spinnen wusste. Professor Gibson schien in dieser Angelegenheit nicht mitteilsam zu sein und auch keiner seiner Leute. Abgesehen von Aaron. Dieser Zusammenhang ließ mich die Sache auf einmal in einem völlig anderen Licht sehen. Hatte Aaron sterben müssen, weil er mir von den Spinnen erzählt hatte? War Gibson zu einem Mord fähig? Was war an diesen Spinnen so wichtig, dass ihre Geheimhaltung vor der Welt ihm den Tod zweier Menschen wert war? Ich war benommen und zitterte in der nassen Kleidung, in der ich mich liegend fest an den ebenso nassen Bürgersteig presste, um durch das Fenster zu sehen, ohne entdeckt zu werden. Gibson setzte seine hastigen Einträge unbeirrbar fort und dann kam der Moment, in dem er seine Mütze absetzte. Die schrecklichen und verwirrenden Ereignisse dieses frühen Morgens wollten nicht enden. Mir blieb kurz die Luft weg vor Überraschung und Ekel, als ich die geschwollene, langgezogene Wunde auf Gibsons Glatze sah. Die Haut bildete an dieser Stelle so etwas wie einen kleinen, schmalen Hügel, der in Mitte der Länge nach von einer dunklen Furche durchzogen wurde. Die Stelle war schlecht verheilt, entzündet und nur unzureichend zusammengewachsen. Ich hatte Mühe, meinen rebellierenden Magen unter Kontrolle zu bringen, der mich zwingen wollte, seinen Inhalt hochzuwürgen. Dann stieg eine Passage aus Aarons Brief in meiner Erinnerung hoch. Jene, in der er das groteske, widerliche Aussehen der Bisswunden beschrieben hatte, die die Imperatorspinnen bei ihren Opfern hinterließen. Diese Monster hatten also den Mann, dem sie ihren Namen verdankten, erwischt. Vermutlich noch auf See. Wie kam es aber, dass er, abgesehen von der entstellenden Narbe, völlig gesund schien? Beim verstorbenen Dr. Crenshaw schienen sie zunächst starke Halluzinationen hervor zurufen, die ihn zwangen, immer wieder das unbekannte Wort „Nodos“ zu schreien, worauf ein schneller Tod folgte. Gibson aber erfreute sich anscheinend bester Gesundheit, obwohl der Biss schon mindestens eine Woche zurückliegen musste. Ich wurde plötzlich von einem Geräusch aus meinen Gedanken gerissen, dass ich in dieser halb verlassenen Gegend nicht erwartet hätte. Am anderen Ende der Straße ertönte das stetige Brummen eines Automotors. Ich drehte den Kopf zur Seite und sah zwei helle Scheinwerfer näher kommen. Einer Eingebung folgend spurtete ich in gebückter Haltung, um möglichst nicht aufzufallen, zum benachbarten Gebäude, vor dem die Straßenlaterne ausgefallen war. Aus der schützenden Dunkelheit heraus beobachtete ich den näher kommenden Wagen. Es war ein roter Kleinlaster und er hielt direkt vor der Hausnummer 17. Der Fahrer hupte zweimal und verließ zusammen mit einem anderen Mann die Fahrerkabine. Kurze Zeit später erschien Professor Gibson an der Tür und begrüßte beide sehr distanziert und ungeduldig. Er wies sie an, „die Kisten“ in den Keller zu schleppen. Alles weitere würde er selbst erledigen. Die beiden Männer, bei denen es sich möglicherweise um zwei Hafenarbeiter handelte, taten wie geheißen. Insgesamt trugen sie sechs, etwa gleichgroße Holzkisten ins Haus. Es fiel jedoch auf, dass drei von ihnen offenbar notdürftig mit ein Paar Metallplatten verstärkt worden waren. Nach getaner Arbeit drückte Gibson beide ein großzügiges Bündel Pfundscheine in die Hände und der Lkw verschwand schnell hinter der nächsten Straßenecke. Mir wären sicher einige schlimme Erfahrungen, die später geschehen sollten, erspart geblieben, wenn ich an diesem Morgen nur etwas länger am Kellerfenster gestanden hätte. Dann hätte ich zweifellos schockierendes gesehen, aber das hätte mich abgeschreckt und davor bewahrt, noch viel verstörendere Dinge zu Gesicht zu bekommen. Meine Müdigkeit und die Kälte zwangen mich nun dazu, dem Lastwagen folgend, die Peary Road zu verlassen, ohne noch einen Blick in den Keller zu \u0001 \u0002 schwere Grippe war der Lohn, den ich für jene Nacht erhielt. Dem Geheimnis der Imperatorspinnen oder dem von Aarons Tod war ich keinen Schritt näher gekommen. An deren Stelle waren eine ganze Reihe neuer Fragen aufgeworfen worden. Ich quälte mich am nächsten Tag durch die Unterrichtsstunden und stöberte trotz meines desolaten Zustandes anschließend in der Bibliothek. Ich fand vieles über Professor Randolph Gibson und seine Familie heraus, auch, wenn sich vieles davon im weiteren Verlauf der Dinge als unwichtig erweisen sollte. Die Gibsons waren im 18. und 19. Jahrhundert die wohlhabendste und einflussreichste Familie der Kleinstadt Duslan in Cumberland gewesen. Ihr Vermögen hatte die Familie großzügig in Immobilien in ganz Britannien angelegt. So war eben auch das Haus Peary Road Nummer 17 irgendwann in ihren Besitz gelangt. Die Familie Gibson verloren jedoch während der Wirtschaftskrise 1929 das Gros ihres Besitzes und Randolph Gibson war zurzeit das Oberhaupt einer verarmten Sippe. Der Krieg in Europa verschärfte sich immer mehr, doch ich schenkte den Nachrichten dieser Tage kaum Beachtung. Meine Krankheit fesselte mich länger ans Bett, als ich erwartet hatte. In dieser Zeit las ich den Brief Aarons immer und immer wieder und versuchte, auf irgendein Detail zu stoßen, dass mir bislang entgangen war. Erfolglos. Als ich Mitte April endlich wieder vollkommen genesen war, begann der Krieg dann doch immer stärker in mein Leben einzugreifen. Das Ziel der Deutschen auf ihrem Feldzug nach Westen war jedem klar: Die britischen Inseln sollten eingenommen werden. Ich befasste mich sehr viel weniger mit Professor Gibson und den Imperatorspinnen. Die allgemeine Panik erfasste mich. Die Angst vor einer Invasion trieb mich soweit, dass ich mich im Mai freiwillig als Soldat meldete und bald ins umkämpfte Frankreich versetzt wurde. Meine Dienstzeit dauerte bis in den November an und sie zu schildern, wäre an dieser Stelle unpassend. Man schickte mich nach Hause, nachdem zwei Kugeln meinen linken Unterschenkel durchlöchert hatten. Wieder in London angekommen, dass mittlerweile regelmäßig unter der Angst vor deutscher Bombardierung litt, wurde ich durch den Zufall wieder an meine Erlebnisse im März erinnert. Es war wiederum ein kleiner Zeitungsartikel vom August, den ich an dieser Stelle zitieren \u0001 \u0002 WASSERLEICHE IM INDISCHEN OZEAN ENTDECKTMale – Am dritten August machte der schwedische Frachter Christina nahe der Malediven eine grausige Entdeckung auf See: Die Leiche eines schätzungsweise dreißigjährigen Mannes trieb auf dem offenen Meer. Besonders die entstellenden Narben und Wunden, die der Mann an Kopf und Armen aufweist, werfen Fragen auf. Eine Identifikation steht aus. Ich kann nach wie vor nicht belegen, dass es sich bei dieser Wasserleiche um Aaron oder den Studenten Adrian Rawland handelt, doch dieser Bericht zog meine Aufmerksamkeit wieder in Richtung jenes Hauses in der Peary Road. Auf Nachfrage bei der Universität von Duslan und Gibsons Familie erfuhr ich, dass Gibson sich bei beiden nur ein einziges Mal während der letzten acht Monate gemeldet hatte. Er gab an, dass Haus in der Peary Road zu seinem permanenten Wohnsitz zu machen und verlangte ausdrücklich, dort keinen ungebetenen Besuch zu erhalten. Ich staunte. Gibson hatte dieses moderige Arbeiterhaus also tatsächlich zu seiner Heimstätte erklärt. Und obwohl ihn seit so langer Zeit niemand zu Gesicht bekommen hatte, schien sich niemand ernsthafte Sorgen um ihn zu machen. Während der Tage im Krankenhaus verlor ich mein linkes Bein. Die Einschüsse hatten irreparable Schäden verursacht. Die schreckliche Gewissheit, dass ich von nun an für immer auf Krücken gestützt gehen oder mit einem Rollstuhl fahren musste, zerrte an meinen Nerven, aber mein Drang, endlich Antworten auf meine Fragen zu erhalten war ungebrochen. Am 14. Dezember wurde ich entlassen. Ich wankte noch etwas unbeholfen nach Hause, wo ich Aarons Brief vorsorglich in die Tasche meiner Jacke steckte, eine Taschenlampe dazu und mich fest entschlossen wieder in jenen fast verlassenen Teil London aufmachte, den ich nur mit Mühe und unter Zuhilfenahme verschiedener Stadtpläne wiederfand. Die Peary Road, mit ihrer schummerigen Straßenbeleuchtung und den vorsintflutlichen Häuser, aus denen es nach Alter und Ärmlichkeit roch und hinter deren Fenster sich nur selten ein Licht zeigte. Der Dezember war kalt. Eine dünne Schneedecke hatte sich über die Straße gelegt und kleine, weiße Flocken waren den ganzen Nachmittag lang hinab gefallen. Gegen zwanzig Uhr klarte der Himmel auf und die Sterne zeigten sich. Ein Spaziergang durch London war in meinem Zustand ohnehin schon kein Vergnügen. Ich empfand sogenannte Phantomschmerzen, bei denen ein Betroffener sich einbildet, nach dem Verlust eines Körperteils jenes immer noch zu fühlen zu können. Aber auch die frische Amputationswunde, von der ein dicker Verband an der Stelle, an der einmal mein linkes Knie gewesen war, zeugte, bereitete mir stechende Schmerzen, die durchaus keine Einbildung waren. Der Arzt hatte verlangt, ich solle mich noch einige Tage lang auf keinen Fall bewegen, aber meine Gier nach Antworten übertraf meine Angst vor schmerzhaften Komplikationen. Erschwerend kam hinzu, dass die allgemeinen Verdunklungsmaßnahmen Londons zum Schutz vor deutschen Luftangriffen auch vor den Straßenlaternen nicht halt machten. Mir blieb nur die Taschenlampe zur Orientierung, als ich endlich, nach meinem langen Weg, die Peary Road erreichte. Ich musste nach und nach jedes Haus anleuchten, um die Nummer 17 wiederzufinden, aber schließlich gelang es mir. Es schien sich in den letzten Monaten nicht verändert zu haben. Hinter keinem der Fenster brannte Licht. Vorsichtig beugte ich mich, soweit möglich, ein Stück nach unten und richtete die Lampe auf das Kellerfenster, hinter dem ich Gibson vor so langer Zeit bei seiner Schreibarbeit beobachtet hatte. Ich war zunächst irritiert und dann erschüttert. Das Fenster war von innen mit Spinnweben verhangen. Aber ihre Stränge waren von enormer Breite. Fingerdick, hatte es in Aarons Brief über die Stränge in den Netzen der Imperatorspinnen geheißen. Eine kreatürliche Furcht ergriff mich beim Anblick dieses unglaublichen Dings, dass ich bisher nur aus einer relativ vagen Beschreibung kannte und für deshalb für mich fast irreal gewesen war. Nun war es echt, nicht mehr zu leugnen und genau vor mir. Diese Tatsache gefiel mir gar nicht. Vor allem die unvermeitbare Frage, wieso diese so gefährlichen Spinnen überhaupt die Möglichkeit hatten, dieses Netz zu spinnen. Professor Gibson war offenbar nicht anwesend, aber die Netze verwehrten mir einen tieferen Einblick in den Kellerraum, weshalb ich mich entschloss, einen Zugang zu finden, auch, wenn mich dieser Gedanke noch stärker erzittern ließ, als die ganze Kälte es vermochte. Zu meiner Überraschung brauchte ich nicht lange zu suchen. Die schwere hölzerne Eingangstür war nur angelehnt. Da sich im Schnee weder Fußspuren noch der Halbkreis, den die geöffnete Tür hinterlassen hätte, abzeichnete, musste ich davon ausgehen, dass sie Tür seit mindestens drei Stunden, wenn nicht sogar noch viel länger so offen stand. Ich zog sie auf und wollte das Treppenhaus betreten. Ein Dutzend dicke Stränge Spinnweben versperrten mir den Weg. Sie glänzten feucht im Licht meiner Lampe. Vorsichtig begann ich, sie mit einer meiner Krücken zu zerreißen. Die Krücke blieb kleben, aber das Ergebnis sprach für sich. Ich hatte ein langes Stück aus dem Netz gerissen und konnte mich so Stück für Stück ins Innere des Hauses vorarbeiten. Das gesamte Treppenhaus schien bis ins oberste Stockwerk mit diesen Netzen, die, wenn man es genau bedachte, eigentlich nur ein einziges, riesiges Netz bildeten, durchzogen. Ich schwankte noch, ob dies ein von Professor Gibson unter kontrollierten Bedingungen angesetztes Experiment war oder ob die Imperatorspinnen hier unter Eigenregie am Werk gewesen waren. Mir wurde mulmig bei dem Gedanken, dass letzteres wahrscheinlicher erschien. Das Treppenhaus war vermodert, der Putz fiel von den Wänden und ein übler Gestank überschattete die gesamte Szenerie. Das fahle Licht des Halbmondes fiel durch ein kleines, rundes Fenster über der Tür und schuf ein Halbdunkel, in dem die eigenartig geformten Schatten ein Eigenleben zu entwickeln schienen. Ich hatte mich inzwischen zur Kellertreppe durchgekämpft, die der Haustür gegenüber lag. Sie erschien mir wir ein schwarzes Loch in die Unendlichkeit und als mir auffiel, dass die Struktur des Netzes sich immer weiter zu verdichten begann, je weiter ich voran kam, wuchs meine Abscheu mit jedem Schritt. Auf halbem Weg die Treppe hinunter sah ich dann zum ersten Mal eine Imperatorspinne. Meiner Kehle entrang sich bei ihrem Anblick ein trockener, abgehackter Laut und meine Hand zuckte aufregt. Der Lichtkegel der Taschenlampe, der dieser Bewegung folgte, ließ den Schatten des monströsen Tieres schnell wachsen und schrumpfen. Ich weiß nun aus eigener Erfahrung, dass die Beschreibung von etwas so fremdartigem und erschreckendem das wahre Grauen, dass man bei seinem Anblick empfindet, nicht wiedergeben kann. Deshalb kann ich nur andeuten, dass diese Spinne, obwohl sie ganz gemächlich durch das Netz hangelte und mir nur einen kurzen Blick durch ihre acht, im Widerschein meiner Lampe leuchtenden Augen schenke, in meinem Inneren etwas zum klingen brachte, dass sich sehr, sehr alt anfühlte. Als wäre ein vor Urzeiten unbrauchbar gewordener Instinkt wieder erwacht, der mich zwingen wollte, zurückzuweichen. Ich schluckte krampfhaft und setzte meinen Weg nach unten, in die Dunkelheit tappend fort, nachdem die Spinne meinen Weg gekreuzt hatte. Ich kam immer langsamer voran und beide Krücken waren mittlerweile über und über mit Überresten der Netze bedeckt. Schließlich erreichte ich den Treppenabsatz. Auch hier war ein kleines, rechteckiges Fenster, dass ich von außen nur zu gut kannte, die einzige, schummerige Lichtquelle. Das Netz dämpfte es allerdings stark. Hier erwartete mich eine Kolonne von gleich drei Spinnen. Auch sie zogen vorüber, ohne mir Beachtung zu schenken, doch als ich einen weiteren Netzstrang einriss, begannen sie heftig mit ihren abnorm großen Mundwerkzeugen zu knallen, entschwanden aber gleich wieder in der Dunkelheit. Ich atmete erleichtert auf und sog die viel zu kalte Luft ein. Ich beschloss, dies als Warnung zu betrachten. Ich betrat den Raum, in dem ich Gibson beobachtet hatte. Trotz des enormen Verhangs durch Spinnweben fiel mir als erstes der Pilz auf, der seine Größe in den letzten feuchten, kalten Monaten vervielfacht hatte. Er und die Spinnen wirkten wie Kampfgefährten bei der Besetzung dieses Hauses, dass sie scheinbar der Welt der Menschen zu entreißen suchten. Hier wimmelte es nun von Imperatorspinnen. Sie kletterten hauptsächlich an der Decke und den Wänden entlang. So war es für mich relativ einfach, mir einen Weg durch das dichter werdende Netz zum Tisch zu bahnen. Auch wenn sie mir bis jetzt nichts getan hatten, die Augen dieser Biester auf mich gerichtet zu wissen und eine endlose Abfolge der Tapser zu hören, die ihre Schritte verursachten, machte mich fast wahnsinnig vor Angst. Ich hätte am liebsten die Flucht angetreten. Da fiel mir allerdings das Notizbuch ins Auge, dass aufgeklappt auf dem alten Tisch in der Mitte des Raumes lag. Daneben standen mehrere, lange herunter gebrannte und in der Kälte hart gewordene Kerzen. Außerdem lag da noch jener Koffer, aus dem Gibson das Notizbuch genommen hatte. Wenn man einmal von der dicken Staubschicht und den Spinnweben, die alles überzogen absah, schien sich alles im selben zustand wie vor neun Monaten zu befinden, als ich es zuletzt gesehen hatte. Dieser Verdacht bestätigte sich, als ich mir das Datum des letzten Eintrags im Notizbuch besah. Es war der 26. März 1940. In einer Ecke des Raumes sah ich außerdem die Kisten, die an jenem frühen Morgen ins Haus getragen worden waren. Die drei, die mit den Metallstücken verstärkt worden waren, waren geöffnet, die drei anderen wohl nicht einmal angerührt worden. Die Imperatorspinnen waren also freigelassen worden. Was hatte Gibson damit bezwecken wollen? War all dies doch ein großangelegter, rücksichtsloser Versuch? Wo war der alte Wissenschaftler, der nun schon seit Monaten mit einer furchtbaren Narbe auf dem Kopf geschlagen war? Es wäre besser gewesen, wenn ich nicht an Ort und Stelle in dem Notizbuch gelesen, sondern es einfach an mich genommen und das von teuflischen, unnatürlich großen Wesen bewohnte Haus auf dem schnellsten Weg verlassen hätte. Es wäre besser gewesen, wenn ich keinen Blick in den angrenzenden Kellerraum geworfen hätte. Aber ich tat beides. In der Kälte stehend, mit vorgehaltener Taschenlampe begann ich, in Gibsons Notizen zu lesen, während die Spinnen mich auf ihren Netzbahnen im Raum umkreisten. Vieles, von dem, was Gibson schrieb, ist nicht von Belang. Ich werde mich auf die Stellen beschränken, die zum Verständnis der Angelegenheit unerlässlich sind. Nachdem die Yorkshire am 15. März Batavia verlassen hatte, verschlechterte sich das Wetter ständig. Aus Gibsons Ausführungen ist tatsächlich abzulesen, dass sich seine gesamte Aufmerksamkeit auf die Erforschung der Imperatorspinnen konzentrierte. Er hatte begonnen, selbst die allabendliche Fütterung zu übernehmen, da sich der Rest der Besatzung seit Dr. Crenshaws Tod quergestellt hatte. Am 18. März, südwestlich der Malediven, geriet die Yorkshire in einen schweren Sturm. Hohe Wellen türmten sich auf und im Laderaum fielen mehrere Kisten um. Sofort wurde Alarm gegeben. Die drei Kisten mit den Imperatorspinnen waren aufgesprungen und die Spinnen entkommen. Panik brach aus. Die Spinnen zeigten ein ausgeprägtes Jagdverhalten und schienen keine Angst mehr davor zu haben, Lebewesen anzugreifen, die zehn Mal so groß waren wie sie. Nach kurzer Zeit wurden die ersten Bisse gemeldet. Vier Matrosen, die die Tiere wieder einfangen sollten, hatte es erwischt. Sie zeigten keine abnormen Reaktionen, wurden aber unter Beobachtung gestellt. Schließlich, gegen zwei Uhr Nachts, waren bereits zehn Fälle an Bord bekannt. Der Sturm hatte sich nicht gelegt, aber der menschliche Schaden, den er verursacht hatte, war schon jetzt unbezahlbar. Und dann wurde Gibson selbst gebissen. Er ging unter einem Türrahmen hindurch in die Kommandobrücke, als sich eins dieser Biester auf seinen Kopf fallen ließ und ihm seine langen Mundwerkzeuge in die Haut trieb. Gibson beschrieb den entsetzlichen Schmerz, der der beim Abtrennen eines Teils seiner Kopfhaut entstand, in unglaublicher Eindringlichkeit. Bevor er das festgebissene Tier abschütteln konnte, floss auch schon dessen Sekret in seinen Adern. Aus seiner Handschrift ging eine Anspannung, ja Nervosität hervor, als er angab, dass sich bestimmte Dinge für ihn seitdem anders darstellten. Es war, als würde sich seine Meinung zum Sinn der Expedition, seine Einstellungen zu manchen Mitgliedern der Mannschaft und seiner eigenen Existenz sich in einem ständigen Wandel befänden, den er nicht steuern könne. Im Laufe der Zeit seien die Gebissenen, die, in deren Blut das Sekret floss, in der Überzahl gewesen. Die Gebissenen begannen, unter Gibsons Führung, andere Besatzungsmitglieder, festzuhalten oder zu fesseln, damit diese leichter von den Spinnen erreicht werden konnten. Der Professor wusste nicht, warum er das tat. An einer Stelle erklärte er, es sei ihm einfach richtig erschienen. Nur zwei Männer widersetzen sich den Spinnen. Aaron Broadwood und Adrian Rawland waren bereits mit Bissen übersät, als sie sich von Bord in die stürmischen Fluten stürzten. Mein bester Freund hatte den Freitod vor dem Spinnensekret gewählt. Ich musste Schlucken, bevor ich weiter \u0001 \u0002 Eintrag des darauffolgenden Tages zeigte eine fahrige, unkoordinierte Handschrift und er machte vor allem etwas deutlich. Das Sekret tötete Gibson nicht, es veränderte ihn. Warum, wusste er nicht zu sagen. Die Spinnen waren, nachdem alle an Bord befindlichen Personen gebissen worden waren, leicht wieder in ihre Kisten zurück zu bringen gewesen. Gibson lies die einfachen Holzkisten mit Metallplatten verstärken. Ihm fiel auch auf, dass das rätselhafte Wort „Nodos“ ständig in seinen Gedanken auftauchte, dass er von Dr. Crenshaw kurz vor dessen Tod gehört hatte. Manchmal ertappte er sich selbst dabei, wie er es leise vor sich hinmurmelte. Und manchmal war es, als würde sich eine große, dunkle Hand über seinen Verstand legen und ihm alles Abnehmen. Das dauerte meist nur wenige Sekunden, aber hinterher fand Gibson sich meist in der anderen Ecke eines Raumes oder stehend neben seinem Stuhl wieder und konnte sich nicht erinnern, dass er gegangen oder aufgestanden wäre. Dieser Umstand machte ihm Angst. Er schien daran zu verzweifeln, dass er zwei Menschen in den Freitod getrieben hatte, revidierte diese Aussage aber im folgenden Absatz und schrieb, es wäre eine gute, wichtige Sache gewesen. Mit dem letzten bisschen eigenem Verstand, dass ihm geblieben war, schrieb er, dass das Sekret der Spinnen, dass durch seine Blutbahnen und damit auch durch sein Hirn floss, offenbar eine mentale Brücke schlug. Eine Art telepathischer Verbindung. Er konnte nicht sagen, wer oder was sich am anderen Ende dieser Verbindung befand, aber ihm war klar, dass dieser jemand versuchte, seinen Verstand zu übernehmen und ihn und die anderen Männer der Yorkshire für seine Zwecke zu benutzen. Alles schien irgendwie mit dem Wort „Nodos“ in Verbindung zu stehen. Ich konnte kaum glauben, was ich dort las. Ängstlicher noch als zuvor sah ich die Spinnen an, die an allen Wänden und der Decke durcheinander krabbelten und dabei diese furchtbaren Geräusche erzeugten. Sie waren also in der Lage, die Gedanken eines Menschen zu steuern, wenn sie ihr Sekret in ihn abgaben. Mein Instinkt, einfach zu fliehen war stärker als je zuvor, aber ich biss die Zähne zusammen und las jenen letzten, verstörenden Eintrag in Gibsons Notizbuch. Er war datiert auf den 25. März 1940, den Tag, an dem ich ihn in diesem Kellerraum schreiben gesehen hatte. Ich konnte es kaum glauben. Über drei Seiten hinweg standen dort nur zwei Sätze. Immer und immer wieder. Nodos, Nodos. Nodos im Herzen, Nodos überall. Nodos, Nodos. Nodos im Herzen, Nodos überall. Nodos, Nodos. Nodos im Herzen, Nodos überall. Nodos, \u0001 \u0002 atmete schwer und trat einen unvorsichtigen Schritt zurück. Dabei fiel mein Blick in den Nebenraum, der sich dem Kellerfenster gegenüber befand, in den man von dort aus aber nicht hinein sehen konnte. An diesem Punkt, glaube ich, hatte meine Verwicklung in diese Sache das geschafft, was nicht mal der Krieg geschafft hatte. Ich wurde in diesem Augenblick psychisch gebrochen und selbst wenn ich diesen Krieg überleben sollte, selbst wenn Britannien der Nazi-Militärmacht widerstehen sollte, werde ich mich wohl niemals von dem erholen können, was ich dort sah und was anschließend passierte. Ich sah durch den niedrigen Türrahmen wieder ein Netzwerk aus Spinnweben. Aber nicht nur das. Mehrere dunkle, längliche Objekte waren in die Netze gewickelt. Spinnen krabbelten umher und rissen da und dort Stücke aus den Objekten heraus, wobei sie ein ekelhaftes Klatschen verursachten. Vorsichtig hob ich die Taschenlampe, um eins der Objekte genau betrachten zu können. Ich blickte in das, fast bis auf den Schädelknochen abgenagte Gesicht von Professor Randolph Gibson. Ich schrie, so laut ich konnte. Ich verlor die Taschenlampe. Sie fiel mir aus den Hand und landete krachend auf dem Boden. Das Licht ging aus. Allein, in der Dunkelheit kannte ich nur noch ein Ziel. Raus. Alle Neugier, aller Forscherdrang war gewichen. Mich trieb die Angst vor diesen Biestern und der Wille zum nackten Überleben. Doch in diesem Moment fühlte ich bereits die Körper der erstaunlich schweren Spinnen, die auf meinen Schultern landeten. Wäre ich ein gesunder Mann gewesen, wäre ich ihnen problemlos durchs Treppenhaus entwischt, aber ich war nicht mehr als ein Krüppel. Ein Zerrbild der Person, die ich einst war. Und obwohl ich mich abmühte, mit beiden Krücken in Richtung Treppe zu humpeln, war ich nicht schnell genug. Die erste verbiss sich in meine linke Schulter. Der Schmerz war schlimmer, als der, den ich erlebte, als mein linkes Bein durchlöchert wurde. Mir wurde kurz schwarz vor Augen und ich versuchte, die Spinne abzuschütteln, ohne das Gleichgewicht zu verlieren. Doch da biss mich auch schon eine zweite am Rücken, eine dritte am linken Oberarm und eine in den Nacken. Ich brach zusammen. Der entsetzliche Schmerz ließ meinen ganzen Körper brennen und zucken und ich schrie, wie die Sünder in der Hölle nicht furchtbarer schreien könnten. Ich fühlte, wie sie ihr Sekret an den verschiedenen Stellen in meinen Körper pumpten. Ich driftete in einen seltsamen Zustand zwischen Bewusstlosigkeit und Wachsein. Ich konnte immer noch die Konturen des Kellers wahrnehmen, aber alles wirkte so weit weg, so unwichtig und entrückt. Davor schoben sich ständig Bilder, die mich verwirrten und mir heute noch oft den Schlaf rauben. Ich sah viele Spinnen. Sehr viele Spinnen, die durch die Straßen Londons liefen. In Massen. Zu tausenden. Zu Millionen. Erst in den ärmsten Gegenden, dann ins Stadtzentrum, vor dem Buckingham Palace, an der Themse. Sie fielen die Passanten an und bissen sie, während um sie herum Panik ausbrach. Die gebissenen Menschen erhoben sich nach kurzer Zeit wieder und unterstützten die Spinnen, machten den Weg für sie frei und trieben die noch nicht gebissenen immer weiter in die Enge. Ich sah Handelshäfen auf Borneo, in denen Kaufleute aller Nationen, die bereits unter der Kontrolle der Spinnen standen, wie sie viele Kisten voller Imperatorspinnen bis zur Überlast in ihre Schiffe luden und sie in aller Herren Länder brachten. Ich sah, wie Professor Gibson und die Wissenschaftler und Studenten, die ebenfalls gebissen worden waren, ohne zu zögern in das dichte Netz im Nebenraum schritten, um sich dort langsam auffressen zu lassen. Der Winterproviant für eine Invasionsarmee, die hier unaufhaltsam wuchs, um dann in den wärmeren Jahreszeiten anzugreifen. Im Großen und Ganzen sah ich, wie der Mensch in kurzer Zeit vom alten Herrscher der Erde zum willigen und willenlosen Befehlsempfänger der neuen Herrscher wurde. Und dann sah ich Nodos. Nodos, die Königin, die Göttin aller Spinnen. Ein alptraumhaftes Geschöpf von fünf Metern Länge, dass fett und verkrümmt, mit ihren acht weißen, blinden Augen ins Leere starrt, irgendwo im Zentrum von Borneo, umgeben von einer undurchdringlichen Wand dickster Netze, seit Jahrzehnten unbeweglich, ständig Eier legend. Ich wollte bei diesem gottlosen Anblick, der jeden Gedanken an einen gutmütigen Schöpfer lächerlich scheinen lässt, schreien, aber ich war gelähmt. Und dann hörte ich Nodos. Sie war so weit weg, im Herzen Borneos, aber auch hier, in meinem Kopf. Nodos im Herzen, Nodos überall. Sie war das Gegenstück der mentalen Brücke. Sie versuchte sich meiner Gedanken zu bemächtigen. „Samuel Allerton“, hörte ich meinen eigenen Namen, formuliert von einer toten, körperlosen Stimme mitten in meinem Kopf. Es fühlte sich an, als würde sich ein undurchdringlicher Schatten, eine schwarze Klaue über mein Gehirn legen und alle Denkprozesse erstarren lassen. Ich konnte noch immer nicht schreien und würde es vielleicht nie wieder können. Doch da hörte ich noch etwas anderes, etwas, dass die Bilder vor mir vertrieb, mich den Kellerraum deutlicher und die Stimme in meinem Kopf schwächer wahrnehmen ließ. Es war eine Luftschutzsirene. Die Deutschen griffen an! Mit einer übermenschlichen Kraftanstrengung und unter Schmerzen, die ich nicht mal Hitler oder Hirohito wünschen würde, stützte ich mich auf eine meiner Krücken und erhob mich. Ich riss die festgebissenen Spinnen aus meinem Fleisch und das Adrenalin, dass durch meinen Körper schoss verhinderte, dass ich sofort wieder vor Schmerzen zusammenbrach. Keuchend und schreiend wankte ich die Treppe nach oben und musste immer wieder Spinnen abwerfen oder zertreten, die versuchten, mich zu beißen. Schließlich fiel ich durch die Haustür nach draußen, kroch geschwächt einige Meter weit über die dicke Schneedecke, wobei mehrere, rote Streifen meines eigenen Blutes hinterließ. Aus unzähligen Wunden tropfte der Lebenssaft. Ich stellte fest, dass die Spinnen mich nicht verfolgten. Die Kälte hätte sie getötet. Als ich es schaffte, mich abermals aufzurichten, hörte ich bereits das Rumoren der deutschen Flugzeuge und das Pfeifen, dass die Bomben beim Fallen verursachten. Ich rannte nicht. Wie auch. Ich sah stumpf dabei zu, wie die finstere Straße in Flammen aufging, wie ein Gebäude nach dem anderen explodierte und zu brennen begann. Das altersschwache Gebäude Peary Road 17 fiel völlig in sich zusammen. Die Trümmer der Dachstuhls schlugen durch die Kellerdecke und verbrannten dort alles, lebendig und tot. Erst jetzt war ich nervlich wieder so weit, dass ich mir meiner Lage bewusst wurde. Die Spinnen waren tot, das war für mich klar und das allein zählte. Ich wankte einige Zeit lang durch die Straßen, bis ich glücklicherweise in letzter Sekunde gefunden und in die natürlich völlig überfüllte Notaufnahme gebracht wurde. Die entstellenden Narben, die ich seit jener Nacht im Gesicht, am Rücken, an den Händen und Armen trage, werden niemals verheilen. Ich stellte fest, dass ich während der ganzen Flucht Gibsons Notizbuch fest umklammert hielt und so zumindest einen echten Beweis vorbringen kann. Aarons Brief, der sich in meiner Hosentasche befand, ist für immer verloren. Während des Kampfes muss mir eine Spinne eben jene Tasche herausgerissen haben. Das Sekret in meinem Blut ist den Ärzten hier unbekannt, wie bereits erwähnt. Ich bin nur froh, dass die Gefahr zumindest für den Moment gebannt ist, denn alle Spinnen und Infizierten in London sind tot und wie ich erfahren haben, wurde auch die Yorkshire, auf der sich der Rest der von den Spinnen kontrollierten Mannschaft befand, vor einigen Tagen im Mittelmeer durch einen italienischen Kreuzer versenkt. Es gab keine Überlebenden. Aber dennoch gibt es etwas, dass mich vor Angst nicht schlafen lässt und eine innere Unruhe vor einer undefinierbaren, grausamen Zukunft mein ständiger Begleiter werden lässt. Es sind jene Nächte, in denen sich wieder eine Stimme in meinem Kopf erhebt und das Wort erklingen lässt, „Nodos, Nodos“.",
            "wordcount": "6.285",
            "chapter_release": "30.04.2015",
            "chapter_number": "2"
        }
    },
    "title": "Das Haus an der Peary Road",
    "topic": "unspecified",
    "release": "\n30.04.2015\n\t\t\t\t\t\t",
    "author": "Char0n"
}