{
    "tags": [],
    "chapcount": "13",
    "wordcount": "33.346",
    "chapters": {
        "1": {
            "text": "„Da wären wir!“ sagte Mark, er war Mitte 30 und das Haar begann langsam lichter zu werden, er half seiner Freundin aus dem Wagen in dem er ihr die Tür des alten Mazda 323 öffnete. Es war Vanessas Wagen, Mark hatte ganz bewusst ihren Wagen gewählt um Vanessa vom Bahnhof in Stendal abzuholen. Sie liebte ihre alte Rostlaube, wie er den alten, blauen Wagen immer nannte, was ihr gar nicht passte. Sie sollte schon vom Bahnhof her vertrautes um sich haben, die beiden waren nun seid 5 Jahren ein Paar und seid einem Jahr verlobt, die Hochzeit war aber irgendwie immer aufgeschoben worden. Jetzt war Vanessa schwanger und Mark hatte einen Job in Berlin bekommen, vorerst. Er war in einer Marketingfirma tätig die sich erst vor ein paar Jahren gegründet hatte und direkt nach der Wende sich in Berlin angesiedelt hatte. Der Osten hatte Potenzial, auch wenn es in den ersten Jahren ein wenig wie im wilden Westen zuging. Mark hatte in der Hamburger Filiale die Stellung gehalten, doch er wollte mehr und wechselte nach Berlin, auch hier war er in seiner Arbeit so gut dass man ihm anbot eine weitere Außenstelle aufzubauen, in Magdeburg. Hier sollten einige gro0e Firmen in Zukunft ihre Niederlassungen hin bekommen, munkelte man und da wäre es gut wenn man schon vorher vor Ort wäre. Vanessa die die meiste Zeit in Hamburg verbrachte, da ihr Studium noch nicht abgeschlossen war, unterstützte ihren Verlobten und nun wo sie fertig war konnte sie theoretisch als Grundschullehrerin arbeiten. Das Refrendarium war fertig die Welt stand ihr offen und ob sie nun in Hamburg arbeitete oder in Berlin war ihr eigentlich egal, doch etwas nicht eingeplantes war dann plötzlich in ihr Leben getreten, Vanessa wurde schwanger. Ihr Kind sollte im Januar oder Februar kommen, sie war im dritten Monat, Mark scherzte immer dass er sich so wenigstens merken konnte wie alt das Kind war, denn wenn das Geburtsjahr 1995 war, war das nicht so schwer zu errechnen fand er. Ihre Planungen waren durch die Schwangerschaft komplett über den Haufen geworfen worden, Vanessa hatte drauf verzichtet eine Arbeit zu beginnen, was eigentlich das klügste gewesen wäre, denn dann wäre sie kurz darauf in Mutterschutz gegangen und hätte trotzdem Geld bekommen, aber Mark war der Ansicht gewesen sie müssten sich nun etwas aufbauen und er würde genug verdienen. So hatte er Ausschau nach einem Haus gehalten und auch eines gefunden. Ein alter, kleiner Resthof in der Altmark, nahe der Colbitz-Letzlinger Heide, auch 1994 war das Land noch günstig hier und der Hof war schon vor der Wende recht heruntergekommen gewesen. Ein altes Paar hatte hier gelebt und war vor einigen Jahren verstorben. Es gab keine Erben und so wurde das Haus verkauft von einem der ansässigen Landwirten, dieser hatte den kompletten Hof zuvor gekauft, die Ländereien übernommen und keine Verwendung für den Bau. Mark hatte nicht lange gezögert und das wirklich günstige Angebot angenommen. Vanessa kannte nur Fotos und nun wo sie ausstieg sah sie ihr neues Heim das erste mal, der Hofplatz war mit löcherigen Natursteinen gepflastert in der Pflasterung waren Löcher die mit schlammigen Regenwasser gefüllt waren. Das Wohnhaus, ein altes Fachwerkhaus mit einer Etage, sah aber vernünftig aus. Marks Vater hatte ein Handwerksunternehmen und so hatten sie günstig einiges erledigen können, das war auch wichtig gewesen, denn nach dem Hauskauf und den Reparaturen war ihr gemeinsames Konto nun ziemlich leer und ein Kredit wollte abbezahlt werden. Dafür hatten sie nun ein Haus, welches neue Fenster, eine neue Heizung und ein neues Dach besaß. „Und was sagst du?“ meinte Mark aufgeregt und holte zwei Koffer aus dem Kofferraum.„Ja es sieht ganz nett aus...“ meinte Vanessa und wusste dass sie sich nicht sehr überzeugend anhörte. Das Haus sah von außen okay aus, der nächste Nachbar war 3 Kilometer entfernt und das nächste Dorf etwa 6 Kilometer, der Weg der sie her geführt hatte war mit Schlaglöchern übersät gewesen und nun war hier ein Haus was sehr einsam lag, dazu kam eine Scheune links, die ein großes, geschlossenes Tor hatte und ein kleinerer, offener Schuppen in dem Marks Mercedez stand. Scheinbar war dieser Schippen mal für Tiere gewesen und wurde nun als Carport genutzt. Im Gegensatz zu Haus wirkten die beiden anderen Bauten recht baufällig.„Ach komm schon Vani, wir werden es hier echt schön haben. Komm!“ Er stellte die Koffer vor die Tür und küsste seine Verlobte, anschließend zog er sie ums Haus, hier war eine recht neu wirkende Terrasse, dahinter fiel der Boden leicht ab und ein Trampelpfad führte zu einem See. Von hier aus sah man einen weiteren kleinen Schuppen direkt am See und ein Steg der auf das Wasser führte.„Das alles gehört uns! Und ja, es ist noch eine Menge Arbeit, aber stell dir nur vor wie schön unsere Kinder hier aufwachsen werden!“Vanessa lachte: „Moment, Moment, erst mal bekommen wir eines und dann sehen wir weiter.“ In der sommerlichen Abendsonne sah es hier wirklich nett aus, ihr fiel auf dass der Rasen recht frisch gemäht war, Mark schien einen guten Eindruck machen zu wollen. „Und wie sieht es drin aus?“ fragte sie neugierig. Mark grinste „Du magst es oder?“ „Natürlich, es ist unser!“ meinte sie und folgte Mark der sie zurück zur Eingangstür zog. Er schloss das alte, schmatzende Schloss auf und sagte mit einem „Tadaa...“ dass Vanessa eintreten sollte. „Ich hab noch nicht so viel geschafft wie ich wollte... Es ist mehr zu tun als gedacht.“ meinte Mark entschuldigend.„Dafür bin ich jetzt ja da...“ meinte sie und Mark küsste sie erneut und meinte: „Ich helfe so viel ich kann und du überanstrengst dich nicht!“ sagte er mahnend. „Ich bin schwanger, nicht krank!“ beschwerte sich Vanessa gespielt. Der Plan war dass sie nun die Zeit nutzte und hier ein wenig renovierte. Auf Grund ihrer finanziellen Lage konnten sie sich keine lange Auszeit gönnen und so arbeitete Mark normal weiter, entweder in Berlin oder in Magdeburg, an den Wochenenden, hatte er versprochen, würde er aber immer da sein und mithelfen. Alles was sie selber machen konnten würde Geldsparen und Streichen, Tapezieren, dass konnte Vanessa tatsächlich, handwerklich war sie einigermaßen begabt. Der Flur wirkte tatsächlich recht schäbig, der Holzfußboden war recht abgenutzt, die Wände waren wohl mal weiß gewesen, wirkten nun aber eher grau und man sah genau wo mal ein Bild gehangen hatte, die Abdrücke an der Wand machten dies deutlich, auch war die recht alt wirkende Lampe sehr hässlich. „Ich weiß, der erste Eindruck ist kacke wenn man hier rein kommt, aber der Flur ist echt unwichtig, Lars kommt irgendwann aus Hamburg, der kann Parkett schleifen und dann sieht das hier schon anders aus, ich hab halt eher erst mal anderes gemacht.“„Nämlich?“ fragte Vanessa und sah die Treppe hoch.„Ich hatte mit den Jungs die alten Möbel in die Scheune getragen, hier stand alles noch voll mit dem alten Zeug und dann haben wir uns daran gemacht unser Schlafzimmer fertig zu bekommen und das Badezimmer und das Wohnzimmer, aber letzteres, na ja ich hatte gehofft wir kommen weiter.“ Er öffnete eine große Schiebetür die ins Wohnzimmer führte, dieses stand voll mit Kartons, die beschriftet waren mit Vanessas Handschrift. „Es ist ja noch gar nichts ausgeräumt...“ meinte sie verwundert. Das Zimmer war recht leer, auch hier war der Holzfußboden eher schäbig, wenn auch nicht so schlimm wie im Flur, die Wände waren nackt, scheinbar waren mal Tapeten dran gewesen, man sah dass einige Elektroleitungen neu verputzt worden waren. „Die Leitungen waren nicht mehr gut, wir mussten sie neu machen und das hat länger gedauert als gedacht, aber schau mal, ein positives hat es dann doch:“ Er zeigte auf den Kamin in der Ecke, die Glastüren sahen recht neu aus. „Das Teil funktioniert einwandfrei und der Schornstein ist auch komplett okay, wir dachten ja erst dass da auch noch was gemacht werden muss. Das spart Arbeit und Geld.“ „Aber Bad und Schlafzimmer sind fertig?“ meinte Vanessa.„Ja, also das Badezimmer oben, hier unten ist noch ein altes, kleines Gästeklo, das sieht nicht so schön aus, da muss noch was gemacht werden. Aber oben, neue Badewanne, neue Dusche, neue Kacheln, alles schick und das Schlafzimmer ist frisch gestrichen und das Bett steht auch schon.“Mark log nicht, das Bett stand tatsächlich schon, allerdings wirklich nur das Bett, dafür war der Raum fertig tapeziert und gestrichen und neue Lampen hingen auch an der Decke, wie schon im Wohnzimmer standen Kartons mherum und noch weitere große Kartons wo der Kleiderschrank, in Einzelteilen zerlegt drin stand.„Ich werde morgen noch so viele Kartons wie Möglich ins Haus bringen, damit die Schränke vom Möbelhaus überall da sind wo sie hin sollen. Hey...“ meinte Mark aufbauend. „...ich weiß es ist noch kein Traumhaus, aber wenn unsere neuen Möbel stehen... Sieh es mal so, in einem Jahr, oder vielleicht zwei sind wir hier nicht mehr zu zweit, dann ist alles fertig, draußen die Obstbäume sind geschnitten, Zäune gezogen, ein paar Hühner laufen auf dem Hof, du bist früher gerne geritten, wir haben ein Stall und die Fläche hinterm Haus bietet genug Platz, wir machen ein Schmuckstück aus dem Anwesen...“Vanessa lächelte matt: „Ich weiß, nur es ist so viel und in ein paar Monaten werde ich gar nicht mehr mithelfen können.“„Am Mittwoch kommt Sophie und die bringt Ben mit, dann bist du hier nicht mehr alleine, wir haben viele Freunde auf die wir uns verlassen können und bei denen ist es egal ob die in Hamburg oder Berlin sind, die sind in 3 Stunden hier und wollen uns helfen und endlich hat Ben ein richtiges zuhause.“ Ben war ihr Schäferhund, der zur Zeit bei Vanessas bester Freundin Sophie unter gekommen war, der Umzugsstress war einfach zu viel gewesen, sie hatten keine Zeit für den Hund gehabt, jetzt aber hatte Ben ein wirkliches zuhause und über Auslauf musste sie sich auch keine Gedanken mehr machen. Als der Sonntag anbrach dudelte das Radio in der Küche schon als Vanessa aufgestanden war die Crash Test Dummies hatten zur Zeit großen Erfolg mit „Mhh Mhh Mhh Mhh“ zu der Zeit wusste noch niemand dass die Band nur ein One Hit Wonder sein würde. Die Küche hatte Vanessa gestern schon gesehen, sie war ein Drama und für sie hatten sie auch erst im nächsten Jahr genug Geld, sofern nicht unvorhergesehene Ausgaben dazu kamen. Der alte Herd und Backofen waren schon weg, wo die Geräte gestanden hatten klaffte ein Loch in der recht schmierigen Küchenzeile. Auf einem neuen Tisch auf der anderen Seite des Zimmers stand nun eine Mikrowelle, ein Wasserkocher, eine Elektrokochplatte, sowie ein kleiner, mobiler Backofen, die letzten beiden Sachen waren Leihgaben von Marks Eltern, die die Teile noch im Keller gehabt hatten. Der Tag verging sehr schnell, Mark setzte seinen Plan in die Tat um, er schleppte die gelieferten Möbel von der Scheune ins Haus. Sie hatten vor Wochen sich alles angesehen und bestellt und liefern lassen, da das Haus noch nicht bezugsfertig gewesen war hatte die Spedition alles in die Scheune geladen, Vanessa war noch nicht richtig in der Scheune, aber es war hier wohl ein ziemliches Chaos, denn auf der einen Seite stand dort ein Minitraktor, der nicht mehr betriebstüchtig war, irgendein altes DDR Teil, dann waren hier ihre neuen Möbelkartons und der ganze alte Plunder den man aus dem Haus geholt hatte. Eigentlich war der Plan gewesen den Kram gleich in Müllcontainer zu werfen und nicht erst zwischen zu lagern, doch die Firma die die Container bringen sollte war nicht gekommen und so musste man sich aushelfen, damit es weiter ging. Ansonsten gab es wohl noch eine kleine Werkzeugkammer und Brennholz dort, nichts was Vanessa nun gerade interessierte. Das Wetter sollte schlechter werden die Tage daher wollte Mark die Sachen schon drüben haben, außerdem sollte seine schwangere Freundin nicht die Sachen von A nach B schleppen. Vanessa hingegen tat was ihr unter den Nägeln brannte. Bevor sie in diesem Haus auch nur ein Finger krumm machen würde, würde sie das Haus von oben bis unten putzen. Zahllose Eimer mit Putzwasser verbrauchte sie, sie scheuerte die Böden unten und oben, reinigte das Gästeklo was wirklich ekelhaft versifft war und scheuerte auch die Küche. Die Arbeitszeile sah nun nicht neu aus, aber zumindest so dass sie sie wieder benutzen wollen würde. Den Keller ließ sie jedoch aus, sie war kurz drin, die recht wackelige Holztreppe sollte wohl auch noch einmal neu, es roch moderig hier, kahle Betonböden und altes Mauerwerk, selbst die Lichtschalter wirkten hier antiquiert. Es waren welche die man zur Seite drehte. Es war ein großer Raum von dem zwei kleine Türen an der Rückwand wegführten, eine der Türen war eine alte Metalltür, die schon bessere Zeiten gesehen hatte, die zweite war eine neue Feuerschutztür, hinter dieser befand sich die neue Ölheizung, hinter der zweiten die dazugehörigen Öltanks. Kleine vergitterte Fenster erhellten ein wenig den Raum, der von nackten Glühbirnen sonst beleuchtet wurde. Da man früher mit Holz und Kohle geheizt hatte, hatte der Keller noch eine Kohlerutsche, im Grunde nur eine überdachte Schräge die von einer kleinen, schäbigen Holztür verschlossen war. Man hatte hier früher einfach das Brennmaterial direkt in den Keller kippen können. Heute nicht mehr nötig, irgendwann würde man wohl einen zweiten Eingang in den Keller schaffen, das Eingangsloch nun war so das man gebückt durchgehen musste. Mark wollte aber hier die Fahrräder, den Rasenmäher und ähnliches drin haben, das war aber alles Zukunftsmusik, es gab so viel wichtigeres. Den Dachboden ließ sie daher auch komplett aus. Mark meinte sie waren einmal oben gewesen, hätten dort aber den Plunder noch gelassen um in den Wohnetagen voran zu kommen. Vanessa hatte auch keine Lust hier nun auch noch irgendwie anzufangen sauber zu machen. Mit dem Erdgeschoss und dem ersten Stock hatte sie den kompletten Tag zu tun, sie wurde nur vom Telefon mehrfach unterbrochen, einmal Marks Eltern und einmal Sophie, beides in etwa die gleichen Gespräche, wie sie das Haus fand und ob alles in Ordnung sei. Weitere Unterbrechungen gab es nur weil sie zwischendurch mal etwas zu Essen machte, um die Mittagszeit und Abends ebenfalls, während Mark unter der Dusche \u0001 \u0002 Gedanke dass er in nicht mal einer Stunde weg sein würde gefiel ihr gar nicht. Aber er musste nach Berlin, zur Arbeit. Zwei Tage lagen vor ihr wo sie komplett alleine war, irgendwie hatte sie ein mulmiges Gefühl dabei. Sie ließ sich aber nichts anmerken und als die Rücklichter seines Autos im bewaldeten Gebiet verschwanden schloss Vanessa die Haustür zweimal ab und zog unten überall die Vorhänge zu. Es war Mitte Juli und es war noch relativ hell um 22 Uhr, sie hatte aber irgendwie das Gefühl beobachtet zu werden, als sie die letzten Vorhänge geschlossen hatte fühlte sie sich etwas besser. Hätte sie ein Sofa gehabt hätte sie sich nun ein ruhigen Abend gemacht, aber die Polstermöbel sollten erst Donnerstag geliefert werden. Da sie vom Tag wirklich fertig war löschte sie außer im Wohnzimmer und im Flur überall das Licht und ging schlafen. Die Treppe die vom Flur nach oben führte war auch noch so eine Sache, sie war 90 Grad geschwungen und direkt über der Kellertreppe, machte hier aber einen besseren Eindruck, man konnte von der Kellertreppe die Holzstufen der anderen Treppe sehen, es war quasi die Decke der unteren Treppe. Während der untere Bereich vermutlich durch Feuchtigkeit baufällig war, man erreichte diese Treppe von der Küche aus, sah die Treppe vom Flur in das obere Stockwerk besser aus, nur hoch schleichen war hier nicht möglich. Jede Stufe quietschte und knarrte sobald man das Gewicht auch nur ein kleines wenig verlagerte, manche Stufen mehr, manche Stufen weniger. Ein Umstand der irgendwann sicher mal stören würde, sollte das Baby einen leichten Schlaf haben, jetzt jedoch, wo sie hier ganz alleine war empfand Vanessa die Treppe als positiv. Niemand würde sich zum Schlafzimmer schleichen können ohne dass sie wach werden würde, sie schalt sich selbst für den Gedanken. Wer sollte hier hoch schleichen? Mark war noch keine 15 Minuten weg und schon dachte sie an Einbrecher. Erst fühlte sie sich beobachtet und nun das, sie wurde wohl schon jetzt paranoid. Oben zog sie auch die Vorhänge zu ließ das Licht im Schlafzimmer an, Mark hatte den kleinen Fernseher auf einen Beistelltisch gestellt. Sie schaltete ihn ein und ließ das zweite Programm laufen, die Zimmerantenne die sie zur Zeit noch hatten lieferte nur begrenzte Programmauswahl, aber etwas Geräuschkulisse wäre gut. Sie ließ sich Wasser in die Badewanne, entkleidete sich und ließ sich von der wohligen Wärme umfangen, sie sah an sich herab. Waren ihre Brüste schon größer geworden? Konnte das sein? Es war ihre erste Schwangerschaft und sie hatte keine Ahnung, fühlte sich oft unsicher und leicht überfordert, was auf jeden Fall größer war, war ihr Bauch, sie strich mit der Hand über die Wölbung, es war wirklich ein Wunder, da sollte ein Kind drin sein...Mitten in der Nacht wachte Vanessa auf, irgendwas hatte sie geweckt, war jemand im Zimmer? Panisch machte sie das Licht an was neben ihrem Bett stand. Sie fand die kleine Leselampe erst nicht, doch schließlich erleuchtete das Zimmer, sie war alleine. Aber es stand furchtbar, eine Mischung aus alten Eiern, Kot und Aas, sie hielt sich die Hand vor die Nase und würgte zweimal, sie war sich nicht sicher ob sie sich übergeben müsste. Sie stand auf und machte im Flur Licht, irgendwas stimmte nicht, nur wusste sie nicht was sie ging auf die Toilette und setzte sich vor das Klo, sie war sich nicht sicher ob sie noch kotzen müsste und wartete bis ihr Magen sich beruhigt hatte. Es war 3 Uhr zwanzig und ein beklemmendes Gefühl machte sich breit, alles war komplett still, warum war sie wach geworden? Durch den Gestank? Konnte man durch so etwas aufwachen? Es gab doch Leute die im Feuer erstickten weil sie den Rauch einatmeten. Man konnte von so etwas nicht aufwachen oder doch? Sie späte die Treppe runter, auch unten war alles ruhig, soweit sie es sehen konnte, sie konnte nur bis zur Biegung sehen, aber da war alles okay. Sie ging zurück in ihr Zimmer und öffnete das Fenster, so dass es auf kipp war, der Gestank verflog relativ schnell, woher war er gekommen? Vielleicht von oben? Vielleicht sollte sie doch morgen mal auf den Dachboden lag da vielleicht ein totes Tier was so stank? Konnte ein Tier so stinken dass man es im Raum darunter roch? Vanessa legte sich wieder in Bett und döste langsam weg.",
            "wordcount": "3.059",
            "chapter_release": "13.11.2020",
            "chapter_number": "1"
        },
        "10": {
            "text": "„Sollen wir dich wirklich alleine lassen?“ meinte Sophie in einem besorgtem Tonfall. Vanessa nickte: „Ich hab das Auto vor das Haus gefahren und wenn irgendwas ist setz ich mich rein und fahr in die Stadt. Ich weiß aber keine andere Lösung, ich meine wo bin ich denn sicher?“ Vanessa war sich nach der letzten Nacht sicher dass das Wesen ihr folgte, es wäre da wo sie war, wie sonst hätte es die Frau im Hotel umbringen können, es war ein Irrglaube zu denken dass das Wesen an das Haus gebunden war, vielleicht verbrachte es hier nur Ruhephasen bis es ein neues Opfer fand. Was ihm gab was es wollte. Nur was wollte es denn? Warum hatte ihr Kind etwas damit zu tun? Sie hatten so lange probiert eines zu bekommen und nie hatte es geklappt und nun wo sie mit Mark endlich glücklich war kam so etwas auf. Sie reimte es sich zusammen dass das Wesen wohl erst an Annegret Tanner sich gehängt hatte und danach an ihren Mann, dieser schien dem Wesen zu geben was es brauchte, immer mal eine Frau die es umbringen konnte, war Tanner mit der Zeit ähnlich wie Naumann wahnsinnig geworden? Hatte er deshalb von den Opfern die Ausweise behalten? Als eine Art Trophäe oder hatte auch er versucht irgendwie eine Beweiskette aufzubewahren. Wenn sie nun sterben würde und jemand anderes würde ihre Unterlagen finden, ihr Tonband wie sie bei Naumann waren, würde derjenige vielleicht auch sie für verrückt halten? „Das Taxi ist da...“ erklärte Robert und Sophie drückte Vanessa an sich „Pass bitte auf dich auf.“ Vanessa lächelte matt und nickte: „Natürlich, versprochen.“ sie sah aus dem Küchenfenster das gelbe Auto vom Hof fahren, machte sie gerade einen Fehler?Ein mulmiges Gefühl machte sich in ihrem Magen breit, wenn wenigstens der Hund da wäre, damit sie sich nicht ganz so allein und ausgeliefert fühlte, aber sie musste da durch. Es musste zu einem Ende gebracht werden, die Leute mussten sehen dass das real war und kein Hirngespinst und anschließend würde irgendwer ihr helfen können, sie plante nicht weiter, weil sie nicht wusste wer ihr dann helfen konnte. Sophie mit ihren Plänen das alles zu Geld zu machen waren ihr inzwischen suspekt, zu viele Menschenleben waren mit diesem Wesen schon verbunden, wie viele Familien betrauerten vermisste Frauen, die bisher in der Ungewissheit lebten was geschehen war, wer das ihren geliebten Menschen angetan hatte? Es ging Vanessa nicht darum reich zu werden, sie wollte es einfach zu einem Ende bringen, es sollte aufhören und ihr Kind sollte sicher aufwachsen \u0001 \u0002 kochte sich Essen und vermisste den Feuerhaken den sie in den ersten Tagen bei sich gehabt hatte, sie hatte die kleine Handaxt bei sich in der Nähe und ein Messer, aber beides empfand sie nicht so nützlich wie der Haken, er war leicht gewesen und doch stabil, hatte eine gewisse Länge gehabt. Das Messer und die Axt waren zu kurz und gerade die Axt war doch recht schwerfällig, wenn man damit zuschlug. Es gab einfach Nudeln, es war eine Fertigpackung die alles enthielt, also auch Soße und Streukäse, auch wenn jeder Italiener wohl über diesen Käse laut gelacht hätte, man hätte auch gleich einfach Salz über die Nudeln kippen können, es hätte den selben Effekt auf das Essen gehabt. Sie holte sich etwas Apfelschorle, hätte aber eigentlich eher Lust auf ein Glas Wein, aber Wein und Kind vertrugen sich nicht und selbst wenn sie nicht schwanger wäre, war Alkohol nun noch eine gute Idee? Sie sollte ihre Sinne klar beisammen behalten. Es schien als würde die Zeit stillstehen, aber wie sollte sie sich beschäftigen? Sie wollte ja Vorbereitet sein, schließlich baute sie im Wohnzimmer den Fernseher auf und schloss ihn an. Als die Vorhänge zugezogen waren holte sie ihr Bettzeug von oben und machte es sich auf dem Sofa bequem, sie würde nicht oben bleiben, oben gab es nur die Treppe um raus zu kommen, das ging nicht, das war als wenn sie in einer Falle war, hier unten konnte sie zu allen Seiten raus. Sie schaute einen recht belanglosen Film der im Fernsehen lief und wäre fast eingeschlafen. Sie schüttelte den Kopf und stand auf um wieder etwas wacher zu werden. Nichts war bisher geschehen, es war inzwischen 23 Uhr. Vorsichtig schlich sie zum Fenster und sah leicht ängstlich raus, alles war ruhig. Sie ärgerte sich über sich selbst, was hatte sie denn nun erwartet, dass da ein Monster vor dem Fenster war und sie anstarren würde? Wieder ging sie nach oben und holte sich ihren Wecker, sie durfte nicht einschlafen und wenn doch, dann musste sie um 3 wieder wach sein. Sie hatte in der letzten Nacht kaum geschlafen, die kurze Zeit im Auto hatte nicht gereicht, langsam merkte Vanessa wie Müdigkeit in ihren Geist kroch. Nur ganz kurz die Augen schließen, nur 2 Minuten ausruhen, sie würde nicht einschlafen...Der Wecker schellte um 2:45 und riss Vanessa aus dem Tiefschlaf, benommen stand sie auf und sah sich um, der Fernseher lief, das Licht war im kompletten Erdgeschoss an, ganz so wie es war als sie eingeschlafen war. Es war fast so weit, mit zitternden Händen griff sie nach der Videokamera und starrte auf die Uhr. 2:47 die Minuten waren länger als sonst, aber da der Sekundenzeiger sich immer noch bewegte war die Uhr nicht stehen geblieben. Sie schaltete den Fernseher aus und setzte sich auf das Sofa, 2:57 schaltete sie die Kamera ein und sagte: „Es ist jetzt kurz vor drei Uhr in der Nacht, gleich wird es passieren, ich Vanessa Robstein werde ihnen nun zeigen was in diesem Haus vor sich geht.“ Es war drei und ihr Herz klopfte bis zum Hals, sie wusste es war so weit, es war da. Sie roch in die Luft und es duftete nach Vanille, ein Duft der von einer nahen, wenn auch nicht angezündeten Duftkerze ausging. Wo war es? Warum kam es nicht? Was war anders? Sie stellte die Kamera aus und ging hoch ins Schlafzimmer, vielleicht war es hier. Doch auch hier war nicht dieser ekelhafte Geruch den sie immer roch wenn es in der Nähe war. „Wo bist du?“ flüsterte sie. Sie schnappte sich die Handaxt und ging nach draußen in die Nacht. Alles war ruhig nicht mal irgendwelche Tiere waren zu hören. Es war nicht da, ein Blick auf ihre Armbanduhr zeigte ihr dass es inzwischen 3:10 war, der ganze Abend war ohne Vorkommnisse gewesen, wo war es? Diese Frage hämmerte in ihrem Kopf und sie rief sie noch ein zwei mal laut aus als sie mit der Axt in der Hand über den Hof lief und nichts fand, schließlich ging sie zurück ins Haus, schloss ab, löschte die Lichter und wartete in der Dunkelheit, vielleicht kam es dann ja. Aber das einzige was kam war die Müdigkeit und sie fiel in einen tiefen traumlosen Schlaf, einen Schlaf der so fest war dass sie nicht hörte wie gar nicht weit von der Hofeinfahrt ein Auto gestartet wurde. „Meinst du sie schläft nun?“ fragte der Polizeibeamte Kommissar Hitschler. „Vermutlich, ich hab doch gesagt dass die Frau seltsam ist, auf wen hat sie mit einer Axt gewartet? Ich sag dir die hat etwas mit der Sache zu tun, die weiß was im Hotel geschehen ist. Die weiß wer es gewesen ist und erwartet nun wohl dass derjenige sie zum Schweigen bringen will, wie sonst kann man das Verhalten erklären.“ Hitschler drehte den Wagen und fuhr Richtung Stendal, ein paar Stunden Schlaf würden auch ihm gut tun. Letztlich war er in seiner Freizeit hier, einfach aus einem Bauchgefühl heraus, solange Frau Robstein nichts sagte, solange konnte er ihr auch nicht wirklich helfen.",
            "wordcount": "1.275",
            "chapter_release": "21.12.2020",
            "chapter_number": "10"
        },
        "11": {
            "text": "„Vielleicht ist es satt?“ sagte Sophie als sie am nächsten Morgen wieder mit einem Taxi mit Robert auf den Hof gekommen war. „Hmmm.“ machte Robert. „Wir sollten mal schauen wie lange Zeit lag, also zwischen den Morden an den Frauen von denen wir die Ausweise haben.“„Es ist ja noch nicht mal sicher ob die alle verschwunden sind, wir gehen nur davon aus.“ sagte Vanessa und Sophie bedachte sie mit einem leicht ungläubigen Blick. „Vani, ich bitte dich! Selbst ohne Nachforschungen sollte das klar sein oder glaubst du der alte Bock der hier mal gewohnt hat, hat alte Ausweise gesammelt?“Vanessa hob abwehrend die Hände: „Ich sag es ja nur, wir haben es zu 100% noch nicht raus, es ist nur eine Vermutung. Was mir mehr Sorgen macht, was wenn es weg ist?“„Das macht dir Sorgen?“ fragte Robert und sah sie skeptisch an. „Wir waren im Krankenhaus bei Naumann, der ist nun tot, wir haben uns lange mit einem der Pfleger unterhalten, die haben eine Beschreibung von uns. Was wenn die nun irgendwie eine Verbindung zwischen dem Mord in Stendal und Naumann ziehen und dann mal schauen wer denn nun in dem Mordhaus von damals wohnt und dann finden sie mich die tolll auf die Beschreibung passt?“„Wenn, wenn, wenn, wenn...“ sagte Sophie gereizt, „Als wenn die Bullen irgendwas auf dem Kasten hätten und so weit über drei Ecken denken würden.“„Also der Hitschler, der gestern hier war schien mir recht gründlich, der hat beim Wasserwerk angerufen weil ich sagte es gab Probleme mit dem Wasser, er hat die Telefongespräche zurückverfolgt und so weiter, ich mach mir da halt einfach Sorgen.“„Mädels...“ sagte Robert schlichtend. „Wir haben es hier mit einem Wesen zu tun was nicht von dieser Welt kommt, ich glaube nicht dass sich das von Polizeiarbeit beeindrucken lässt. Es wird wieder kommen und wenn nicht, fein, ihr seid es los und fertig. Das mit Naumann bleibt dann hier zwischen uns. Unser Geheimnis, den vermisst doch keiner, ihr habt der Staatskasse einen Gefallen getan.“„Ich wünschte aber er wäre noch am Leben.“ meinte Sophie. Robert strich ihr über den Rücken: „Er hat euch angegriffen, es war Notwehr. Vielleicht war es sogar eine Erlösung für ihn, denkt nicht mehr daran.“ Guter \u0001 \u0002 wenn dies so leicht wäre, das Gesicht als er zusammenbrach würde Vanessa noch lange verfolgen, immer dann wenn sie die Augen \u0001 \u0002 wurde ein sehr heißer Sommertag und die drei Freunde waren etwas unschlüssig wie sie weiter verfahren sollten. Außerdem würde Mark heute zurück kommen und Vanessa war sich noch immer unschlüssig was sie ihm erzählen sollte. Sophie meinte es wäre das beste ihm nichts zu erzählen und dass er es am Abend dann vielleicht selbst erleben würde, die Kamera hatten sie ja da. Dass ihr Mann endlich wieder da sein würde gab Vanessa Sicherheit zurück, auch wenn er genauso ein einfach Mensch war wie sie. Sie alle hatten keine Ahnung von diesen Dingen aber es war gut zu Wissen nicht alleine zu sein. Vermutlich würde er wohl am frühen Abend zurück kommen, je nachdem wie er durch den Baustellendschungel von Berlin kam. Sie arbeiteten etwas am Haus weiter, aber die Hitze machte ihnen zu immer mehr schaffen, außerdem ging Sophie Vanessa langsam wieder auf die Nerven und als sie Robert dazu aufforderte mit ihr am See baden zu gehen war Vanessa über die Pause von den beiden ganz froh. Sie gab ihnen Handtücher mit und fragte ob sie Badeklamotten hatten, als Sophie mit einem „Wir baden natürlich nackt! So macht man das im Osten vom Land!“ antwortete verdrehte Vanessa die Augen, es war klar dass Sophie also mal wieder auf Sex aus war und Robert folgte ihr wie ein Schaf zum Wasser. Da es inzwischen schon 19 Uhr war wunderte Vanessa sich langsam wo Mark blieb, er würde wohl nicht mehr lange unterwegs sein, daher ging sie in die Küche und fing an Gemüse zu putzen. Sie wollte irgendwas aus den Sachen zaubern die sie hier hatten, die Vorfreude auf Mark steigerte ihre Laune einfach etwas und vielleicht wäre nicht nur Sophie heute sexuell aktiv...Sophie lief zum Wasser und zog sich am Ufer komplett aus, Robert folgte ihrem Beispiel, bis auf die Unterhose. „Los die auch runter, hier ist doch keiner...“ sie küsste ihn und lief dann ins Wasser. Er sah ihr hinterher, zog auch das letzte Kleidungsstück aus und lief dann auch ins kühle, erfrischende Nass. Er konnte kaum fassen wie viel Glück er hatte, ja die komplette Geschichte war verrückt und beängstigend, aber jemand wie er und jemand wie Sophie. Ihm war ganz klar dass er sich keine Hoffnungen auf große Gefühle machen musste, zumindest nicht von ihrer Seite aus. Sie konnte jeden haben, aber der Sex der letzten Tag war der beste den er bisher bekommen hatte und er wollte mehr davon und es solange auskosten wie es möglich war. Wenn sie es nun in einem See treiben wollte dann würde er es machen, wenn sie es in einer verdammten Fußgängerzone wollte, würde er auch nicht nein sagen, im Gegensatz zu ihr war er bis über beide Ohren \u0001 \u0002 Hüfthohen Wasser holte er sie ein und die beiden neckten sich etwas, als sie bis zur Brust im trüben See waren küssten sie sich und Sophie begann zu stöhnen, wenn es etwas gab was ihn vielleicht so ein bisschen an ihr störte, dann dass sie gerne übertrieb mit ihrem Gehabe beim Sex. „Du machst das so gut.“ stöhnte sie und er grinste und klopfte mit seiner Erektion an ihre Leiste. „Dann warte erst mal ab bis ich drin bin.“ lachte er. „Was?“ sagte sie verwirrt und schubste ihn weg. Er hielt es für einen Spaß und schwamm wieder lachend zu ihr aber sie schien leicht panisch zu werden und versuchte mit ihren Händen irgendwas an ihrem Körper abzustreifen. „Rob! Es hat mich Rob!“ schrie sie und wurde unter Wasser \u0001 \u0002 sprang zurück und erfasste ihren Arm, er zog so kräftig er konnte und sie tauchte wieder auf und hustete, nach Luft schnappend Wasser aus. Mit einem Ruck wurde sie wieder gepackt und unter Wasser gezogen, der von der Nässe glitschige Arm entwich Robert und er rief panisch ihren Namen. Doch nichts rührte sich, die einzigen Wellen die auf dem See zu sehen waren kamen nun von ihm, panisch tauchte er unter und im trüben Wasser sah er was auf ihn zukam, es gefror ihm das Blut in den Adern und er stürmte so schnell es ging aus dem Wasser. Am Ufer fiel er völlig außer Atem hin als er hörte das etwas aus dem Wasser auftauchte. Da stand es und schien ihn zu mustern ohne tatsächlich Augen zu besitzen. Es kam näher und er robbte auf dem Rücken das felsige Ufer nach oben und riss sich dabei den Rücken und Po an den Steinen auf, etwas das er gar nicht wahrnahm, seine Aufmerksamkeit galt nur dem Wesen was langsam aus dem Wasser stieg und auf ihn zukam. Er schrie nach Hilfe, Sophies Namen, Vanessas Namen, doch niemand schien ihn zu hören, panisch kroch er weiter den Hang auf dem Rücken hoch. Das Wesen war Schemenhaft, es veränderte ständig die Größe, mal schaffte es in einem Schritt zwei Meter, dann wieder nur einen. Die Form der Gliedmaßen schien nicht festgelegt zu sein, mal waren spitze Dornen zu sehen wo Hände sein sollten, dann hatte es wieder Tentakelartige Glieder die wie Arme aussahen, aber bei den Bewegungen die es machte konnten unmöglich Knochen in den Gliedern sein. Es holte mit einem dieser Arme aus und packte Robert am Fuß, er trat gegen das glitschige, kalte Teil was ihn berührte mit dem anderen Bein doch er konnte es nicht von sich \u0001 \u0002 einem großen Satz sprang es auf Roberts Brust und hinderte ihn daran weiter zu kriechen, er bekam durch das Gewicht was auf ihm lastete kaum noch Luft. Zwei lange Klauen lösten sich von dem Körper und stießen nebeneinander in die Bauchdecke und rissen diese gewaltsam auf. Robert verlor das Bewusstsein und so bekam er nicht mehr mit wie das Wesen rausholte was in ihm steckte. Die schwarze Fläche wo das Gesicht vom Wesen sein müsste schien einen Moment inne zu halten. Ein Auto kam auf den Hof gefahren, das merkte es, so zog es den nackten Leichnam in den Wald und verschwand mit \u0001 \u0002 hatte in der Küche von alledem nichts mitbekommen, das Radio lief laut und sie sang fröhlich mit, als sie Marks Auto bemerkte, freudig lief sie zur Haustür und fiel ihrem Partner um den Hals, als dieser gerade aus dem Auto stieg. „Dafür dass du dich nie gemeldet hast scheinst du mich ja doch vermisst zu haben.“ lachte er und erwiderte ihren Kuss.„Das Telefon war kaputt, nein, es ist noch immer kaputt.“ meinte sie und küsste ihn wieder. „Trotzdem hättest du mich ja nochmal anrufen können, ich hatte mir schon etwas Sorgen gemacht.“ „Jetzt bist du ja da.“ meinte Vanessa sichtlich erleichtert. Mark holte seinen Koffer aus dem Auto „Was ist denn bloß passiert, ich mein ich war nun nicht Monate weg, nur 5 Tage oder so.“„Es ist so viel passiert, du wirst es nicht glauben Schatz, aber komm erst mal rein, das Essen ist gleich fertig und dann können wir mit Sophie und Robert zusammen etwas essen und alles bereden.“„Sophie ist noch da?“ fragte er verwundert und Vanessa meinte „Klar wo sollte sie sonst sein?“ er schüttelte kurz den Kopf: „Ja klar, ich meinte nur, Arbeit und Sophie, ich dachte sie ist nach einem Tag wieder weg und wer ist Robert?“ Vanessa grinste, sie wusste genau dass Mark nicht so eine gute Meinung von ihrer besten Freundin hatte und die Sache mit Robert würde dieses Ansehen nicht verbessern. „Das ist so ein junger Mann, den sie hier kennengelernt hat.“Er seufzte und sagte trällernd: „Ich hab dir doch gesagt was sie ist, immer wieder: eine Schalalalampe...“ Vanessa winkte ab: „Ach halt auf, ich bin sehr froh nicht alleine gewesen zu sein. Aber ja, die beiden sind zum See, Nacktbaden und selbst für ihre Verhältnisse ist sie schon lange da unten. Du wirst dir denken können was sie da machen...“ Mark lächelte und nickte: „Schon klar, in dem See bade ich erst mal nicht mehr.“\"Du bist härter gesotten als ich, geh du runter und hol sie und ich decke in der Zwischenzeit schon mal den Tisch.\" Mark nickte und ging um das Haus, er streckte sich und sein Rücken knackte von der langen Autofahrt. Alles war ruhig am See, kein Lüftchen wehte und er knöpfte sich sein Hemd etwas auf, es war immer noch recht warm. Er blickte suchend den See ab und rief einmal fragend „Sophie? Robert?“ als niemand antwortete zuckte er mit den Schultern. Er konnte Sophie nicht sehen, ihr lebloser Körper trieb hinter dem Steg der Marks Sicht auf sie versperrte und hätte er nicht auf den See geschaut hätte er an seinen Füßen diesen bräunlichen Fleck bemerkt, welches Blut war was ins Erdreich gesickert war, direkt an seinem Schuh lag auch noch ein glitschiger, nicht allzu großer Teil Darm, der vor 10 Minuten noch in Robert Körper gesteckt hatte. Aber das entging Mark, genau wie die Kleidung die verstreut etwas abseits von ihm lag, er drehte sich um und ging zurück zum Haus wo seine schwangere Frau auf ihn warten würde.",
            "wordcount": "1.893",
            "chapter_release": "22.12.2020",
            "chapter_number": "11"
        },
        "12": {
            "text": "„Keine Ahnung wo die zwei sind, hab nichts gesehen, am See sind sie jedenfalls nicht.“ meinte Mark und schloss die Terrassentür, als er über den Garten ins Haus kam. „Was? Vielleicht sollten wir nach ihnen suchen...“ meinte Vanessa, ein flaues Gefühl machte sich in ihrem Magen breit, war etwas passiert? Es wäre zu früh für das Wesen oder lagen sie falsch? Es kam doch immer erst um 3 Uhr in der Nacht, vorher machte es sich vielleicht bemerkbar, aber richtige Handlungen waren nie vorher passiert. Auf der anderen Seite, was wusste sie schon über das Wesen, sie berief sich auf Erfahrungswerte von einigen Tagen.„Es ist Sophie...“ winkte Mark ab und meinte weiter: „Mich würde es nicht wundern wenn die nach Hause gefahren sind ohne dir was zu sagen.“„Das würde sie nicht machen, nicht in der Situation.“ sagte Vanessa \u0001 \u0002 zog eine Augenbraue hoch: „Welche Situation denn?“ fragte er mit Neugier in der Stimme. Vanessa trat von einem Bein auf das andere, sie machte sich wirklich Sorgen um Sophie und Robert, selbst wenn ihre beste Freundin oft auf dumme Ideen kam und sprunghaft war, Robert war ihr als jemand erschienen der sehr verantwortungsbewusst gewesen war. Zumindest er hätte sich abgemeldet, es stand ganz außer Frage dass etwas passiert war, aber sie verstand auch ihren Mann. Er kannte sie nicht anders und Robert hatte er noch nicht einmal gesehen, sie musste es ihm einfach sagen, es war an der Zeit, auch wenn er sie für verrückt erklären würde.„Schatz... Ich...“ Sie brach ab und setzte erneut an: „Ich kann es nicht in Worte fassen.“ begann sie und sie erzählte ihm alles was sie herausgefunden hatten, alles bis auf die Sache mit Naumann, ein übernatürliches Wesen im Haus zu haben war erst einmal genug, er musste nun nicht noch von einem Mord erfahren, das könnte später kommen. Als sie fertig war, war Marks Reaktion komplett anders als sie erwartet hatte, sie hatte gedacht er würde sagen dass das alles nicht sein könne und Erklärungen suchen, so wie sie es anfangs auch getan hatte. Stattdessen standen Tränen in seinen Augen. Vielleicht dachte er seine Frau sei verrückt geworden, doch bevor sie etwas sagen konnte zu ihrer Verteidigung kam er ihr zuvor, er ließ sich auf das neue Sofa fallen und sagte: „Ich bin so froh.“Vanessa verstand nicht was los war: „Warum bist du froh?“Er atmete tief ein und aus ehe er etwas sagte: „Ihr habt völlig Recht gehabt mit dem was ihr sagt, fast alles zumindest, du übersiehst das Offensichtliche.“ er schwieg einen Moment ehe er sagte: „Das Wesen bindet sich an jemanden, das ist wahr, aber du warst doch nicht die erste die hier im Haus war, ich war es. Ich hab hier übernachtet im Haus, als du noch nicht da warst, alleine, die anderen waren nach dem helfen immer im Hotel.“Was sagte er? „Du weißt von dem Ding? Du lässt mich hier mit dem Vieh alleine?“„Es ist immer hier drin, ich höre es, es redet mit mir Vanessa...“ er tippte sich mit den Zeigefinger an die Stirn. „Du warst nicht in Gefahr. Nie, wegen unserem Kind, aber was hätte ich dir sagen sollen? Du hättest mich doch für Schizophren gehalten, du musstest es selbst erleben.“„Aber du warst nicht da, es hätte mit dir dann in Berlin sein müssen.“ „Ich war nie in Berlin okay? Ich war in der Nähe, am ersten Abend hattest du mich am Wald sogar noch gesehen, ich dachte da wäre ich aufgeflogen. Als du angerufen hattest war ich glücklicherweise im Büro hier in Magdeburg, da wurdest du hin geschaltet und sonst hattest du mich ja nie erreicht.“ Sie erinnerte sich an den Mann den sie gesehen hatte, war das am ersten Abend? Das war er gewesen? „Wie konntest du wissen dass es mir nichts tut? Das ist alles nicht dein ernst! Wir müssen doch was dagegen machen!“„Es hat Mordlust, es will töten und ich halte es zurück, so gut es eben geht okay? Und für den Fall dass das nicht funktionieren würde hatte ich Sophie zur Hilfe geholt.“„Sie wusste davon?“ sagte Vanessa ungläubig, doch Mark schüttelte verlegen den Kopf. „Nein, warum sollte sie mir so eine Geschichte glauben? Wenn das Ding jemanden zum abschlachten gebraucht hätte...“ er sprach nicht weiter, Vanessa war geschockt über das was ihr Mann sagte und ihr fiel ihre Freundin wieder ein. Sie lief zur Tür und rief Sophies Namen, ihr wurde klar warum Mark nicht nach ihr suchen wollte, doch seine Hand packte sie am Arm. Blitzschnell war er aufgestanden und warf sie am Arm gepackt auf das Sofa: „Du gehst da jetzt nicht raus okay? Es ist zu spät für die beiden. Diese ganze Scheiße mit den Videokameras, ich konnte es nicht davon abhalten.“„Das kann nicht dein ernst sein!“ schrie Vanessa, war Sophie wirklich tot? Sie musste hier raus, in die \u0001 \u0002 schloss die Terrasse ab, er wirkte irgendwie komplett anders als sie ihn kannte, er machte ihr plötzlich Angst. „Wir schaffen das okay?“ sagte er schließlich kühl.„Und wie?“ fragte sie leise und ängstlich. „Wir werden es los, in ein paar Monaten.“„Warum? Und bis dahin metzelt es fröhlich weiter oder wie?“ Tränen liefen ihr die Wangen herunter.„Tanner hatte es geschafft es unter Kontrolle zu halten, in 22 Jahren hatte er nur 15 oder 16 Frauen dem Ding ausgeliefert. Ich muss es nur besser beherrschen okay und ich brauche keine 22 Jahre, ich muss nur 6 Monate aushalten.“„Warum?“ sagte Vanessa, sie konnte es sich denken, aber sie wollte es von ihm hören.„Weil dann das Kind da ist.“ sagte er tonlos.„Du willst ihm unser Kind geben? Bist du noch ganz richtig? Das lasse ich nicht zu!“ Vanessa sprang auf und rannte zur Tür, doch Mark war schneller, er warf sie zurück auf das Sofa und gab ihr eine schallende Ohrfeige: „Halt jetzt auf! Es ist der einzige Weg, es will einen Körper und wenn es das bekommt wird es weg sein, aus meinem Kopf, wir geben das Kind weg und haben unseren Frieden und können dann gerne ein neues machen okay?“ Was redete er da? Als wenn man, wie eine Ware, einfach ein neues Kind bekommen könnte und das alte dann nicht mehr zählen würde. „Ich würde dich eher umbringen als dass ich das Kind irgendeinem Wesen ausliefere!“ sagte Vanessa und hielt sich die schmerzende Wange.„Das würde nichts ändern, es hat sich doch schon verbunden mit dem Kind, du kannst nichts mehr machen. Es ist nicht mehr dein Kind okay? Du solltest damit abschließen.“Ihr fiel Naumann ein, er hatte seine schwangere Freundin getötet, musste sie auch sterben um das zu beenden? Nur Naumann war wohl stärker gewesen als Mark es war, er wollte seine Freundin und seinem Kind nicht ausliefern, eher hatte er sie befreit. Es musste doch einen anderen Weg geben, nur dafür musste sie hier erst mal weg, sie brauchte Hilfe, aber alle die sie kennengelernt hatte oder helfen konnten waren vermutlich tot, wenn Mark nicht log. Und wer wusste schon wie weit man ihm noch trauen konnte?„Also gut, wie sollen wir denn nun weitermachen und wie erklären wir das verschwinden von Sophie?“ sagte sie und hoffte überzeugend zu klingen. „Sophie war schon einmal verschwunden und dann wieder aufgetaucht, so schnell sucht keiner nach ihr, sagen wir halt sie sei mit diesem Robert durchgebrannt, nach Italien, da wollte sie doch immer hin, das wird niemand bezweifeln.“ Mark sah sie abschätzig an, er glaubte ihr die plötzliche Einsicht wohl tatsächlich nicht. „Ich will es nicht in mir haben.“ sagte Vanessa stand auf und begann zu weinen. Mark stand einen Moment unschlüssig da und umarmte sie schließlich: „Wir schaffen das okay? Es wird alles gut.“ Er tat genau das was sie erhofft hatte, sie standen nahe des Esstisches und sie griff nach einem der Besteckmesser die dort auf dem gedeckten Tisch schon bereit lagen. „Ein scheiß wird es!“ schrie sie und rammte Mark das Messer so fest es ging von hinten ins Bein Er schrie auf und schubste sie zu Boden, wo sie hart aufschlug. „Bist du noch ganz dicht!?“ fluchte er und zog das blutige Messer aus seinem Bein heraus und ließ es auf den Boden fallen. An seinem Bein lief Blut herunter und tropfte auf den neuen Fußboden. Vanessa war durch den Sturz einen kleinen Moment benommen, sie rappelte sich hoch, doch Mark trat ihr gegen die Beine so dass sie wieder auf den Boden stürzte.„Verstehst du nicht dass wir keine Wahl haben verdammt! Bring es nicht gegen dich auf!“ schrie er wütend.„Ich sterbe lieber als ihm mein Kind zu geben!“ fauchte Vanessa und Mark stürzte sich auf sie und würgte sie mit beiden Händen leicht. Sie schnappte nach Luft und die beiden rollten in dem entbrennenden Kampf zum Kamin rüber. Seine Hände drückten fester um ihren Hals und sie strampelte mit den Armen, wollte er sie umbringen? War das ihr Ende? Mit den Fingerspitzen berührte sie den lackierten Stiel der Handaxt, welche beim Brennholz nahe des Kamins lag. Dunkle Flecken bildeten sich vor ihren Augen, aber sie bekam den Griff in die Hand und schlug blind zu. Endlich ließ er sie los, Vanessa hatte ihren Mann am Kopf getroffen und eine üble Platzwunde zugefügt. Er kniete neben ihr und jammerte laut unverständliche Dinge, sie holte Luft. Tief sog sie hustend die Luft ein in ihre brennenden Lungen, als er sich schreiend zu ihr umwandte. Er wollte sich wieder auf sie stürzen, Wut lag in seinem Blick. Vanessa holte aus und schlug ihm die Handaxt tief in den \u0001 \u0002 Hitschler hatte, am nächsten Morgen, als er die Phantombilder der zwei Frauen am nächsten Morgen gesehen sofort alles veranlasst. Er erkannte Vanessa Robstein und ihre Freundin, er hatte Sophie nur kurz an der Tür gesehen, war sich aber sicher dass das passte. Warum hatten sie in Magdeburg diesen Andreas Naumann umgebracht? Und die Frau im Hotel? Inzwischen deutete so viel auf sie, man konnte es einfach nicht mehr leugnen. Daher fuhren mehrere Polizeiwagen los, er erwartete nun nicht eine große Auseinandersetzung, vermutlich hatten sie ihre Sachen gepackt und waren schon über alle Berge. Um die beiden Frauen und ihren Helfer nicht aufzuschrecken fuhren sie ohne Blaulicht und Sirene zum Haus bei Kleinkahren. Ein Wagen wartete unten am Weg, Hitschler mit seinem Kollegen Matthies und ein weiterer Wagen fuhren auf den Hof. „Scheint als wären sie nicht weg.“ meinte sein Kollege als sie die Autos auf dem Platz sahen. Der kaputte Trabbi stand noch immer auf dem Hof, der blaue Mazda war rückwärts vor dem Haus geparkt und ein weiterer Wagen, ein Mercedes stand in dem Wagenschuppen. „Sie Wissen nicht was wir wollen, also verhalten wir uns ruhig.“ Sie fuhren auf den Hof und als sie aus dem Wagen ausgestiegen waren kamen die Leute aus dem anderen Auto zu ihnen. „Ihr sichert mal hinten ab und schaut euch etwas um, wir klingeln einfach mal.“ Die Männer nickten und verteilten sich. Hitschler ging mit Matthies an die Vordertür und drückte den kalten Klingelknopf. Er hörte diese 60er Jahre Elektroklingel schnarren, aber im Haus tat sich nichts. Matthies griff nach der Türklinke und öffnete: „Nicht abgeschlossen.“ stellte er fest. „Sollen wir rein?“ Hitschler nickte und ging vor, alles schien ruhig nur aus dem Wohnzimmer war ein wimmern zu hören. „Frau Robstein? Geht es ihnen gut?“ sagte er laut doch es kam keine Antwort. Matthies sah die Treppe hoch die in den zweiten Stock führte, er hatte seine Hand an seiner Diesntwaffe, mit einem Handzeichen zeigte der Kommissar dass Matthies sie erstmal stecken lassen sollte, sie wussten noch nicht was hier los \u0001 \u0002 Hitschler die Tür zum Wohnzimmer aufstieß sah er ein grauenhaftes Bild, vor dem Kamin lag ein Mann, sein Schädel war eingeschlagen und in seinem Kopf steckte eine Axt, eine große Lache Blut bedeckte um ihn herum den Boden. Vanessa saß auf dem Sofa und wippte mit ihrem Oberkörper vor und zurück. Sie hatte eine kurze Hose an und einen Büstenhalter, ihr T-Shirt lag auf dem Boden, vor dem Sofa. In der Hand hielt sie ein langes Messer und an ihrem Bauch hatte sie diverse Einstiche, jedoch scheinbar nur oberflächliche. „Ich kann es nicht...“ murmelte sie immer wieder. In ihrem Gesicht klebte Blut welches von Tränen verschmiert war. „Frau Robstein, ich bin hier um ihnen zu helfen, legen sie bitte das Messer weg.“ sagte er ruhig und ließ, um zu deeskalieren seine Dienstwaffe im Halfter, nach der er im Reflex gegriffen hatte. Er hielt die flachen Hände vor sich und ging langsam auf sie zu. Erst jetzt schien Vanessa ihn zu erkennen: „Nein! Sie können mir nicht helfen! Es muss sterben!“ schrie Vanessa, packte das Messer fester und rammte es sich in den Bauch. Genau in diesem Moment kam einer der anderen Polizisten ins Haus gelaufen und rief: „Im See schwimmt eine Leiche!“",
            "wordcount": "2.138",
            "chapter_release": "24.12.2020",
            "chapter_number": "12"
        },
        "13": {
            "text": "Das würde eine anstrengende Arbeit werden, Christoph war dies schon vorher bewusst gewesen, aber nun, nach der Führung von seinem Kollegen war das noch deutlicher geworden. Die Leute die hier einsaßen waren wirkliche Härtefälle und durchaus eine Gefahr für sich und andere. Die geschlossene psychologische Anstalt lag leicht außerhalb vom Passau, am Stadtrand und beherbergte Menschen die Probleme hatten. Probleme die durch Krankheiten ausgelöst wurden wie Schizophrenie oder auch depressive Menschen, Personen die durch ein Drogenproblem aus der Bahn geworfen worden waren und nun erst einmal wieder zu sich kommen mussten. Es war keine Schande hier zu sein, auch wenn das die Gesellschaft oft anders \u0001 \u0002 hatte bei der Führung Leute gesehen die sich die ganze Zeit den Kopf an die Wand schlugen, grundlos schreiend durch die Gegend liefen, sie hörten sich an als ob sie gefoltert werden würden, auch jetzt waren diese hoffnungslosen Schreie ab und zu in einiger Entfernung zu hören. Leute die sie eingekotet hatten oder sich entblößten. Sie hatten, als sie ein Blick in einer der Zimmer warfen, wichtig man sprach nicht von Zellen, einen Mann bei der Mastrubation erwischt, statt abzubrechen kam er auf sie zu und machte weiter. Christoph wusste dass er ein wenig brauchen würde um hier zurecht zu kommen, was in der Gesellschaft als nicht normal galt war hier Alltag.„Also wir sind fast durch.“ meinte Müller, der ihm die Anstalt gezeigt hatte, sie waren vor einer weiteren Tür angelangt die zu einem der 'Zimmer' führte. „Nur noch unser Star hier, erst vor einer Woche angekommen, wir werden aber nicht rein gehen, sie regt sich immer leicht auf.“ Das weckte die Neugier, an dem Namensschild der Tür stand V. Robstein, irgendwas klingelte da bei Christoph. „Robstein, war dass nicht...“ begann er. „Japp, genau die. Wurde hier her verlegt, man ist wohl der Meinung dass eine neue Umgebung ihr ganz gut tun würde.“ meinte Müller mit fast so etwas wie Stolz in der \u0001 \u0002 überlegte kurz: „Das war die, die letztes Jahr ihren Mann umgebracht hatte oder?“ die Geschichte war über Wochen groß in der Bildzeitung ausgeschlachtete worden und auch der volle Name war von der Täterin schließlich bekannt geworden.„Genau, aber nicht nur ihn, sie hat mit ihrer Freundin wohl jemandem im Krankenhaus umgebracht, eine Frau in einem Hotel, dann hat sie wohl auch ihre Freundin und deren Partner ermordet, man hat beide Leichen wohl bei ihr zu Hause entdeckt, ihre Freundin ist ertrunken und der Typ hatte wohl übel zugerichtet im Wald gelegen, anschließend hat sie ihren Mann erschlagen und wollte sich wohl das Kind aus dem Bauch schneiden.“„Das arme Kind, nicht mal auf der Welt und dann von der eigenen Mutter getötet.“ meinte Christoph, weil er irgendwie das Gefühl hatte dass man erwartete diese Art von Gefühlen zu zeigen. Aber Müller schüttelte mit dem Kopf: „Ja scheiß Geschichte, aber das Kind lebt, das wurde nur nicht bekannt gegeben, damit es ein normales Leben führen kann, sie wurde wohl rechtzeitig überwältigt und hat es ausgetragen.“Christoph wirkte überrascht, das war tatsächlich nicht bekannt geworden. „Und wo ist das Kind jetzt?“ fragte er, weil es würde wohl kaum bei seiner manischen Mutter bleiben können, die versucht hatte es schon vor der Geburt zu töten.„Keine Ahnung, es kam wohl in ein Kinderheim, aber Babys werden da recht schnell vermittelt, man kann dem Kind nur wünschen dass es nie raus findet wer seine leiblichen Eltern waren.“„Und was ist mit ihr?“ Christoph deutete mit dem Kopf auf die Tür. „Wie geht es ihr, ich mein Mutter und Kind getrennt, das ist hart.“„Glaub mir das ist das beste für das Kind.“ meinte Müller. „Noch heute schreit sie dass das Kind vom Teufel oder was auch immer besessen sei und behauptet unschuldig zu sein. Daher sei bei ihr immer vorsichtig, die ist schlau, sie wirkt manchmal normal und nett, dann kommen aber wieder irgendwelche Gruselgeschichten, sie übernimmt keinerlei Verantwortung für ihr handeln, was klar ist, sie hat eine geistige Störung und glaubt halt ein Dämon oder was auch immer sei Schuld an der Sache. Das haben Schizophrene öfter mit Halluzinationen und Stimmen im Kopf und so.“„Tragische Geschichte“ meinte Christoph und starrte die Tür an hinter der sich eine scheinbar sehr kranke Frau \u0001 \u0002 in Deutschland fing gerade in diesem Moment ein Kind an zu schreien. Es war geweckt worden von einem seltsamen Geräusch, ein Geräusch was niemand gehört hatte und auch niemand hätte hören können, nur das Baby. Das Kind hatte noch so wenig eigenes Bewusstsein dass es noch nicht verstand was mit ihm los war. Es würde ein schweres Leben vor sich haben, da es etwas in sich trug was das Leben von vielen Menschen beeinflussen würde.",
            "wordcount": "784",
            "chapter_release": "25.12.2020",
            "chapter_number": "13"
        },
        "2": {
            "text": "Das erwartete Unwetter war vorbei gezogen und ein Sonnenstrahl fiel durch einen Spalt vom Vorhang in das Zimmer und blendete Vanessa so dass sie wach wurde. Frische Morgenluft sog sie durch die Nase ein, das Fenster war noch immer auf Kipp und es war noch Sommer, vielleicht sollte sie einfach immer mit offenem Fenster schlafen. Sie stand auf und streckte sich, was immer gestern in der Nacht los war, es war fast vergessen. Sie zog sich ihre Hausschuhe über und tappte nur mit kurzer Hose und schlabber T-Shirt bekleidet die knarrende Treppe runter in die Küche. Ich stellte sie den Wasserkocher an und warf einen Blick in den kleinen Kühlschrank. Sie griff sich Brot und Marmelade, schmierte sich ein Brot und machte sich einen Instantkaffee. Vielleicht sollte sie bald die Kartons mit dem Küchenzeug suchen, die paar Teller, Tassen und Töpfe die hier standen waren einfach nicht genug für sie. Vanessa mochte ihre alte Küche gerne, sie hatte alles was man sich so vorstellen konnte und sei es ein Mörser um Kräuter oder Ingwer klein zu bekommen. Sicher, so etwas brauchte sie nicht oft, aber wenn man es mal brauchte war es toll so etwas im Schrank zu haben. Viel wichtiger war ihr aber ihre kleine Kaffeemaschine, dieses Instantzeug von Aldi trank Mark immer, weil er zu faul war Kaffee aufzusetzen. Um sich hier heimelig zu fühlen waren solche Kleinigkeiten für sie aber ausschlaggebend. Gestern hatte sie die alten Hängeschränke ausgewischt, vielleicht kam sie später dazu ein paar Kartons weg zu bekommen aus dem Wohnzimmer, da musste bis Donnerstag, wenn die Möbel kamen, eh Platz gemacht werden. Aber bis dahin gab es noch so unglaublich viel zu tun. Sie verbrachte den Vormittag damit den kleinen Raum im oberen Stockwerk abzukleben, auf einer Trittleiter machte sie sich die Mühe die Decke, die Fensterbank, Lichtschalter, die Tür und natürlich die Bodenleiste vor der Farbe zu schützen die sie mit der Rolle aufbringen wollte. Mittwoch kam Sophie und die sollte im Gästezimmer schlafen. Eigentlich wohl eher eine Arbeit die man hätte verschieben können, es gab so viele Räume die wichtig waren. Aber wenn man schon Hilfe bekam sollte diese sich auch im Haus wohl fühlen und auch willkommen. Das Abkleben dauerte aber über eine Stunde und das bei so einem kleinen Raum. Vanessa bekam zwar Hunger, zog es aber durch und strich den Raum anschließend weiß, bis er wirklich fertig war. Zum Glück war eine Holzdecke in den oberen Räumen angebracht, so dass wirklich nur die Wände Farbe benötigten. Nachdem das erledigt war duschte sie ausgiebig und zog sich richtig an, es war inzwischen schon halb \u0001 \u0002 hatte das Bettrost und vor das Gästezimmer gestellt, ebenso die noch eingewickelte Matratze, das lange Paket mit dem Bettgestell stand in der Mitte vom Raum, sie würde sich morgen darum kümmern. Heute sollte das Zimmer trocknen, sie lüftete den Raum und sah zur Decke wo nur zwei Kabel aus einem Loch im Holz lugte. Eine Deckenlampe hatten sie noch nicht, sie musste eh mal einkaufen, warum nicht in die Stadt fahren, mal die Gegend etwas erkunden und dann auch gleich da eine Lampe kaufen?Im Flur hing ein Schlüsselbrett an dem auch ihr Autoschlüssel hing, sie nahm sich eine Stofftasche mit und gerade als sie das Haus verlassen wollte klingelte das Telefon was hier im Flur hing, das plötzliche Geräusch ließ sie zusammenfahren, es war ziemlich still gewesen und das Geräusch störte diese Ruhe ein wenig. Mark war am Aperat und sie telefonierten etwa eine halbe Stunde, sie erzählte jedoch nichts von ihrem unguten Gefühl in der Nacht, es war ihr irgendwie peinlich und er sollte sich keine Gedanken machen dass seine Verlobte hier draußen in der Natur Angst vor, ja vor was eigentlich? Vor was hatte sie Angst gehabt? Es war einfach blödsinnig sie setzte sich in ihren Mazda und fühlte sich gleich besser. Alles war irgendwie noch fremd, aber das Auto, das war etwas aus ihrem alten Leben, ein Stück Heimat, sie fuhr den holperigen Waldweg der so 300 oder 400 Meter lang war bis sie zu einer richtigen Straße kam, auf dem Feld auf das sie zufuhr stand ein großes Kreuz, einfach gebaut, zwei Holzleisten aneinander geschraubt und in den Boden gehauen. Sie fuhr direkt darauf zu, setzte den Blinker nach rechts und bog dann auf die Asphaltstraße ab. Vielleicht eine Art Vogelscheuche? Dachte sich Vanessa und schaltete das Radio an. In den Nachrichten kam nur dass irgendein Spanier zum vierten mal in Folge die Tour de France gewonnen hatte und dass Israel und Jordanien nach 46 Jahren den Kriegszustand für beendet erklärt hatten. Anschließend folgte Musik, Smalltown Boy von Bronski Beat, war das von 82? Oder aus dem Jahr 83? Überlegte sie, fast hätte sie das Reh übersehen was aus dem Gebüsch sprang sie stieg voll in die Eisen und kam gerade noch rechtzeitig zum stehen, ein Auto hinter ihr hupte laut und überholte sie. Der Fahrer zeigte ihr einen Vogel, was Vanessa egal war, ihr schlug das Herz bis zum Hals von dem Tier war nichts mehr zu sehen. Hatte der Fahrer hinter ihr nicht gesehen was passiert war? „Idiot...“ meinte sie zu sich selbst und sie fuhr mit leicht zittrigen Beinen, langsam \u0001 \u0002 erreichte Stendal und fand ein kleines, recht baufällig wirkendes Gebäude in dem es aber scheinbar Elektroniksachen gab. Sie hielt an, stieg aus, streckte sich und betrat den Laden. Über der recht schlichten Holztür, die eine kleine, schmierige Scheibe hatte durch die man in den Laden sehen konnte, hing innen einen kleine Glocke, die jedoch keinen Schlegel mehr hatte. Die Tür schlug daher einfach gegen die Glocke und machte nur einen stumpfen Klang, der Laden war relativ dunkel, der Boden wirkte schmutzig, kleine Staubflocken lagen hier und da, ein paar Blätter hier und da. Der Mann hinter dem Tresen las eine Zeitung, sah kurz auf, musterte Vanessa und sah dann wieder zurück auf die Zeitung. Kein 'Hallo', kein 'Guten Tag', recht unfreundlich, aber was sollte es, da die Auslage scheinbar eher auf Handwerker ausgelegt war, ging sie direkt zu dem Tresen. Sie stand vor dem Mann und räusperte sich, er las einen Augenblick weiter ehe er sie ansah und ein „Ja?“ von sich gab.„Hallo, ich suche eigentlich Beleuchtung, haben Sie so etwas?“„Sieht das hier aus wie ein Lampengeschäft?“„Na draußen steht Elektronik dran da dachte ich....“Er unterbrach sie: „Ja da dachten sie... Sehen sie mal wie weit sie kommen wenn sie denken. Wir sind Elektrobedarf und haben keine Lampen hier für ihr Haus was sie mit ihrem Westgeld hier erschlichen haben!“ „Bitte?“ fragte Vanessa leicht verwirrt.„Ihr fallt hier ein wie die Heuschrecken und kauft alles auf was wir uns aufgebaut haben, dann macht ihr hier solche scheiße auf wie das Altmark Forum, was nächstes Jahr eröffnet und wir kleinen gehen den Bach runter! Dann kann ich mir da nen Job suchen und für irgendeinen Westbonzen arbeiten!“ er wirkte wirklich aufgebracht und Vanessa trat einen Schritt zurück, sie hatte keine Ahnung was das Altmark Forum war scheinbar eine Art Einkaufszentrum? „Das tut mir ja sehr leid für sie...“„Auf dein verlogenes Mitleid pfeiff ich!“ schrie der Typ und Vanessa drehte sich um und ging, sie hatte keine Lust sich hier anmachen zu lassen, warum auch? Der Laden war alt und ramschig, wenn er ihn ordentlich führen würde und Kunden ordentlich behandeln würde, würde er vielleicht auch Umsatz haben. „Idiot!“ schimpfte sie und stieg ihr Auto, sie fuhr weiter in die Innenstadt und fand nun auch Läden wo sie bekam was sie suchte, neben einer Deckenlampe kaufte sie auch noch einige Lebensmittel, ein sowie ein paar Sachen die fehlten, neues Abklebeband, Kleinigkeiten dieser Art. Die Innenstadt von Stendal wirkte grau und marode, der Aufschwung Ost schien hier nicht stattzufinden. Ein paar Punks saßen herum und tranken Bier, kümmerten sich aber sonst nicht um die Geschehnisse, Punks, wohl das einzige was der Westen bisher in diese Kleinstadt gebracht hatte. Vanessa fuhr nach Hause und hielt noch im nächstgelegenen Ort, Kleinkahren hier schien eine Art Wochenmarkt zu sein, zumindest standen 3 Verkaufswagen auf einem kleinen Marktplatz. Sie parkte und ging zu den Wagen, solche kleinen Märkte fand sie toll, auch in Hamburg war sie immer auf dem Wochenmarkt unterwegs gewesen, frischere Lebensmittel konnte man kaum bekommen. Es handelte sich um einen Schlachterwagen, vor dem sogar einige Leute standen und warteten, einen Türken der eingelegte Oliven, Käseaufstriche und ähnliches anbot und eine Obst und Gemüsehändlerin. Letzteres hatte Vanessas Aufmerksamkeit. „Hallo“ sagte sie freundlich und die Alte lächelte ihr zu. „Was kann ich tun?“ fragte sie, die Frau war älteren Semester, allerdings so schätzte Vanessa noch nicht im Rentenalter, vielleicht kurz davor. Sie hatte graue, wirre Haare und schmutzige Fingernägel. „Ich hätte gerne einige Kartoffeln, ein Bund Möhren und gerne ein paar von den Tomaten da.“ Vanessa zeigte auf die Tomaten. „Entschuldigung...“ meinte die Verkäuferin „Die Tomaten sind schon verkauft. Wie viele Kartoffeln sollen es denn sein?“ „Vielleicht so 2 Kilo, das würde reichen, sind sie öfter hier?“ warum die Tomaten schon verkauft waren, aber noch in der Auslage lagen war mal wieder so ein Rätsel was es hier gab, wenigstens schien diese Frau netter zu sein als die Leute mit denen sie sonst heute Kontakt gehabt hatte.„Einmal die Woche, immer Montags, eigentlich eher Vormittags, aber wir sind heute etwas länger hier.“ Sie holte mit einer kleinen Handschaufel einige Kartoffeln aus dem Fach im Wagen und legte sie auf eine Waage.„Super das merk ich mir, dann kann ich hier immer den Wocheneinkauf machen.“Die Alte lächelte und verpackte die Kartoffeln in einem Netz: „Wir haben auch frische Äpfel, direkt aus der Altmarkt: Breaburn, Elstar oder Idared hab ich heute mit. Ich schenke ihnen ein paar zum testen...“ meinte sie und füllte einige Breaburn ab.„Das ist nett, etwas Stärkung ist immer gut, wir stecken voll in der Renovierung, wir haben den alten Hof dahinten gekauft.“„Ach!“ sagte eine andere alte Frau interessiert die zum Stand gekommen war. „Den alten Tannerhof? Der ist verkauft?“ Die alte wirkte wie aus den 50ern, sie hatte kurze, graue Haare die struppig unter ihrem bunten Kopftuch hervorquollen, braune Schlappen und einen Arbeitskittel den man früher wohl so getragen hatte. Ihr furchiges Gesicht und ihre gelben Zähne ließen sie uralt wirken. „Tannerhof? Ich weiß nicht, halt wenn sie raus fahren zwischen Kleinkahren und Hocksleben.“Die alte Frau nickte und wandte sich an die Verkäuferin „Ja, der Tannerhof, dass da noch jemand hinzieht, wusstest du dass da schon jemand wohnt Helga?“Die Verkäuferin schüttelte den Kopf: „Ne, aber war früher mal ein schönes Anwesen.“„Ja, aber nach allem was da passiert ist... Leben die Tanners noch?“Die Verkäuferin, die scheinbar Helga hieß schüttelte den Kopf: „Ich glaub er war im Heim gestorben und sie war ja schon vor Jahren bei dem Unfall umgekommen.“„Und sie wohnen da jetzt?“ fragte die Alte neugierig und blickte Vanessa mit wachen Augen an. Es widerstrebte ihr jetzt hier ausgehorcht zu werden, damit die Frau was für den Dorftratsch hatte, aber nicht zu antworten war irgendwie unhöflich. „Ja, mein Mann und ich wohnen da und renovieren halt fleißig.“ Auch wenn Mark nicht da war, es war besser wenn die Frau herumerzählte dass dort zwei Leute waren als dass da eine junge Frau alleine wohnte.„Na dann sind sie wohl aus dem Westen...“ der Ton war leicht gereizt der Westen schien nichts Gutes zu sein.„Wie kommen sie darauf?“ fragte Vanessa um es nicht zu bestätigen.„Jemand von hier würde ein Haus mit so einer Geschichte nicht kaufen, nicht mal mehr die Jugendlichen lassen sich da blicken. Nach der Sache vor nem Jahr. Ist es ein Jahr?“ Die Alte wandte sich wieder an die Verkäuferin.„Keine Ahnung, aber auch bei uns hatte man davon gehört.“„Wovon?“ fragte Vanessa und versuchte nicht zaghaft zu \u0001 \u0002 Verkäuferin winkte ab: „Ach machen sie sich mal keine Sorgen, 12 Mark Fünfzig bekomme ich dann.“ Das war ganz schön viel für ein paar Kartoffeln und Möhren, die Äpfel waren ja geschenkt. Vanessa sagte aber nichts und bezahlte die Alte meinte: „Da waren Rumtreiber im verlassenen Haus und Kinder aus dem Dorf waren zu spielen da, die haben da eine Leiche gefunden, schrecklich zugerichtet, man hat den Täter nie gefunden, da war ganz schön was los hier. Haben sich vermutlich wegen Drogen gegenseitig umgebracht, das Pack. Das waren Ausländer, ist nicht schade um die, können hingehen wo sie herkamen...“ wieder hörte sich die Alte recht giftig an.„Na ja, lass mal gut sein, Sachen passieren halt.“ meinte die Verkäuferin zu der alten Frau.„Nein, die Tanners waren doch auch komische Vögel, mich hat das nicht gewundert als die Frau von ihm starb, das war doch kein Unfall, der hat sie einfach zu fest geschlagen und es dann als Unfall hingestellt. Damals konntest du das noch, da haste dem Polizisten einfach was extra gegeben und fertig.“„Ach das ist doch alles solange her Martha...“ winkte die Verkäuferin ab.„Nein, da war schon immer das Böse am Werk, die Tanners waren doch auch nur zugewiesen worden auch davor war immer nur Leid und Unheil an dem Ort.“„Tja, aber nun wird es anders, ich gebe nichts auf solche Schauergeschichten, ich wünsche dann noch einen schönen Tag.“ Vanessa nahm ihre Sachen vom Tresen und ging zu ihrem Auto und fuhr zurück zum Hof. Das dunkle Gebäude tauchte vor ihr auf und sie parkte ihren Mazda in dem Unterstand und lud ihre Einkäufe aus. Es gefiel ihr nicht was sie gehört hatte, aber die Alte sponn sich sicher nur was zurecht. Unfälle gab es überall und was immer hier passiert war, nun wurde es anders werden. Sie schloss die Tür zweimal ab als sie im Haus war und setzte Kartoffeln auf. In der Zeit bis sie gar kochten machte sie sich daran Kartons in die Küche zu bringen die im Wohnzimmer standen. Sie räumte mehr Töpfe, Teller, Becher, Gläser und Küchenutensilien in den Schrank. Ein altes Regal im Abstellraum war wohl noch vom Vorbesitzer, es war ein recht stabiles Metallregal in dem kargen, grauen Raum. Weder Wände noch der Fußboden waren verputzt, es war einfacher Beton und das kleine Fenster an der Seite spendete etwas Licht. Sie sortierte ihre Einkäufe in den Raum, hier gab es keine Heizung, der Raum wäre also immer kühl. Perfekt für Kartoffeln oder Obst. Den Rest des Tages machte Vanessa wenig, zumindest hatte sie das Gefühl nicht wirklich etwas wegzuschaffen. Sie schleppte Kartons aus dem Wohnzimmer oben in den Flur oder zumindest nahe der Zimmer wo sie mal rein sollten, irgendwann kochte sie sich noch etwas zu Essen und so vergingen einige Stunden. Es war schon mindestens 21 Uhr, es war noch hell als die Türklingel läutete, es war ein einfaches, elektronisches Summen, kein schöner Klang, eher ein Schnarren, aber die Klingel ging und das war ja alles was zählte. Eine neue Klingel konnte mal kommen wenn wirklich alles andere fertig \u0001 \u0002 hatte keine Ahnung wer um diese Uhrzeit noch hier sein konnte, sie war im Wohnzimmer gewesen und hatte eines der Bücherregale zusammengeschraubt, sie ließ die Arbeit liegen und öffnete die Haustür. Es stand niemand vor der Tür, sie ging einen Schritt raus und sagte: „Hallo?“ Nichts, nur etwas rauschend er Bäume, sonst war alles still, sie sah nach rechts, ihr Auto stand im Schuppen, so wie sie ihn gelassen hatte, links war die alte Scheune, auch hier alle Türen geschlossen, es war niemand zu sehen. Sie schloss die Tür wieder, drehte den Haustürschlüssel um und ging zurück ins Wohnzimmer, sie zog die Vorhänge zu und irgendwie war sie froh dass die schon noch hingen. Es waren zum großen Teil, recht alte häßliche Lappen, aber Mark und seine Freunde hatte die alle hängen lassen, eigentlich müssten sie alle mal gewaschen werden, aber Vanessa würde den Teufel tun die Teile abzunehmen wenn sie keinen Ersatz hatte. So albern es war, das Stück Stoff, was sie vor Blicken schützte, die von außen kamen, gab ihr ein kleines Gefühl der Sicherheit. Irgendwer hatte geklingelt, da war sie sich sicher. Gerade als sie sich wieder auf den Fußboden kniete um weiter zu machen war da wieder dieses elektronische -brrrrrr- was die Klingel von sich gab. Sie ging zurück zur Haustür, ein mulmiges Gefühl machte sich breit, erlaubte sich hier jemand einen Spaß? Wollte ihr jemand Angst machen? Sie öffnete selbstbewusst die Tür, erneute war niemand zu sehen. „Hallo? Was soll das“ fragte sie laut und wartete einen Moment, als keine Antwort kam meinte sie: „Ja sehr lustig!“ sie schloss die Tür wieder, schloss wieder ab und ging in die Küche. Hier holte sie einen Becher aus dem Schrank und setzte sich Teewasser auf, erst dann schloss sie auch hier die Vorhänge. Wenn sie jemand beobachtete sollte er sehen dass sie nun nicht panisch herum lief und überall die Vorhänge schloss, sondern ganz entspannt war. War sie aber nicht, sie schreckte zusammen als das Telefon klingelte, war das Zufall? Wenn da jetzt auch keiner dran war... Sie nahm ab und sagte etwas ungewollt zaghaft: „Ja?“ „Vanessa?“ es war Mark und sie war super erleichtert über seine Stimme, da sie ein schnurloses Telefon hatten nahm sie ihn mit in die Küche. Sie erzählte von ihrem Tag, dass das Gästezimmer gestrichen war, dass sie in der Stadt gewesen war, von dem Typen im Elektrohandel und auch dass in dem Haus wohl Landstreicher umgekommen sein sollten. Das Klingeln ließ sie weg, Mark sollte nicht glauben dass sie nun paranoid werden würde. Er tat das ab: „Weiß du noch das Haus in Duvenstedt?“ meinte er und sie verneinte: „Na das alte am Rand der Straße, was auch schon 10 Jahre verlassen war, nahe unser ersten Wohnung.“„Was ist damit?“ meinte sie, Duvenstedt war ein Hamburger Stadtteil der nördlich der Elbe lag, Mark kam aus der Gegend. „Als Kinder...“ meinte er „hieß es auch dass es da spuken würde, weil da jemand umgebracht wurde.“„Ja und?“ fragte sie und wusste nicht worauf Mark hinaus wollte.„Als Jugendliche hieß es, als das Haus verkauft war und renoviert wurde dass da Pornos nun gedreht wurden und dann war es plötzlich wieder verlassen. Die Leute erzählen Blödsinn, da hatte es nie gespukt in dem Haus war niemand gestorben und es wurden garantiert auch keine Pornos gedreht. Den Leuten ist langweilig und wie bei Stille Post erzählt einer 'Das sieht aus als wenn da jemand drin gestorben ist' und der nächste sagt dann das da wer drin gestorben ist und beim nächsten ist da dann ein Landstreicher bestialisch ermordet worden. Die letzten Bewohner sind, soweit ich weiß ins Altenheim gekommen und da gestorben. Der Typ dem das Haus gehörte wollte es eigentlich als Altenteil haben, aber seine Eltern sind auch hinfällig und nun im Heim und können nicht alleine mehr wohnen, sonst hätte er das nie verkauft. Da ist nichts mit dem Haus, wenn du willst komm ich sonst zurück und fahr morgen früh wieder nach Berlin.“„Quatsch Mark, ich hab hier keine Angst, du bleibst wo du bist und übermorgen kommt eh Sophie, dann bin ich nicht mehr alleine...“ Mark erzählte noch von seinem Tag und dann verabschiedeten sie sich. Das Gespräch hatte gut getan und die Klingel war alt, vielleicht ne Fehlfunktion. Sie duschte oben und wollte dann ins Bett gehen als sie sich erschrak. Zufällig hatte sie aus dem Fenster gesehen als sie einen Mann am Waldrand gesehen hatte, er schaute zum Haus und als sie ihn sah drehte er sich um und verschwand zwischen den Bäumen. Seit dem Klingeln und der Sichtung waren mindestens anderthalb Stunden vergangen. Hatte der Mann sie solange beobachtet? War er ums Haus geschlichen? Sie zog den Vorhang schnell zu und ging die knarrende Treppe runter und holte sich ein Messer aus der Küche und ging wieder nach oben, hier alleine zu sein und zu wissen dass da draußen jemand war machte ihr leichte Angst und mit dem Messer fühlte sie sich besser. Aus dem Wohnzimmer holte sie sich noch vom Kamin den gusseisernen Haken mit dem man im Feuer Holzscheite richten konnte, der war zur Verteidigung auch nicht schlecht. Sie ging zurück in ihr Zimmer oben und schloss die Tür. Die Treppe war wieder Gold wert, wenn jemand hoch kommen würde, würde sie ihn hören. Sie stellte den Fernseher an, Heiner Bremer moderierte gerade das Nacht Journal auf RTL und danach gab es Cheers. Sie stellte den Fernseher leise, so dass sie ihn zwar hören konnte, aber auch Geräusche im Haus wahrnehmen konnte, das Fernsehprogramm beruhigte sie ein wenig. Zu sehen wie Sam und Diane sich in der Sitcom kabbelten lenkte ab. Im Haus blieb alles ruhig, vielleicht war es einfach ein Jäger gewesen und er war zufällig vorbei gekommen, dass da jemand gewesen war, das war für sie \u0001 \u0002 löschte das Licht und zog sich die Bettdecke bis zum Kinn, das Messer lag auf dem Nachttisch und der Feuerhaken lehnte am Bett. Sie lag noch lange wach bis zu um etwa halb drei endlich einschlief, jedoch nicht lange. Gegen drei war sie schlagartig wach als unten laut etwas polterte, sie schreckte hoch und griff nach dem Haken, sie würgte, es stank schon wieder so erbärmlich. Unten war irgendwas, sie schaltete das Licht nicht ein. Wer immer da war sollte nicht wissen dass sie wach war, vorsichtig schlich sie zur Tür und lauschte. Es klang als würde unten jemand über das Holz schlurfen, nur kurz, dann war Stille, hatte er sie gehört, sie verharrte in der Bewegung. Hielt den Atem an und ihre schwitzige Hand fasste den Feuerhaken so fest dass ihre Knöchel weiß hervortraten. Was sollte sie machen? „Schatz?“ rief sie einmal und lauschte, nichts. „Schatz kannst du mal schauen was da los ist?“ Vielleicht wenn sie so tat als wäre sie nicht alleine hier wäre das gut, aber wie glaubhaft war das wenn niemand antwortete. Sie schaltete das Licht am Treppenaufgang an, noch immer war nichts zu hören außer einem Klick. Das Licht erlosch erneut, sie schaltete es wieder an, und wieder klickte es und das Licht erlosch. Das Klicken kam von unten jemand stand am Lichtschalter unten am Flur und machte das Licht wieder aus! „Ich bin bewaffnet!“ rief Vanessa mit so fester Stimme wie es ihr möglich war, ihr schlug das Herz bis zum Hals. Was sollte sie machen? Sie saß hier oben in der Falle! Sie schaltete das Licht wieder an und stürmte die Treppe runter, bereit auf jeden einzuschlagen der da unten stand. Doch es war niemand da. Sie blickte sich um, alles war dunkel. Sie ging vorsichtig zur Haustür und drückte die Klinke nach unten, die Tür war verschlossen. Sie ging nun die Zimmer ab immer ihren eisernen Schlagstock parat als sie im Wohnzimmer ankam schepperte es draußen laut, sie zuckte zusammen und drehte sich um, es kam von vor dem Haus. Sie ging schnellen Schrittes zur Küche und spähte raus auf den Hofplatz. Nichts war zu sehen oder war hinten am Waldrand etwas was sich bewegte? War der Mann zurück? Sie rannte die Treppe hoch und schloss ihr Schlafzimmer ab und setzte sich mit ihrer improvisierten Waffe auf das Bett und wartete auf das was geschehen sollte. Der Gestank war nur noch leicht zu riechen, aber sie achtete nicht auf ihn, hier fühlte sie sich am sichersten.",
            "wordcount": "3.860",
            "chapter_release": "21.11.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": "Als Vanessa erwachte saß sie auf ihrem Bett, angelehnt an die Wand, sie musste eingedöst sein irgendwann, sie sah auf ihre Armbanduhr die scheinbar um 3 Uhr stehen geblieben war und warf anschließend einen Blick den Digitalwecker neben ihrem Bett, es war 13 Uhr, wie lange hatte sie geschlafen? Von der unbequemen Schlafposition aus tat ihr der Rücken weh, sie klopfte ein paar mal gegen ihre Armbanduhr und sie tickte tatsächlich weiter, vielleicht waren die Batterien schwach, war ja auch egal. Irgendwer war im Haus gewesen, da war sich Vanessa sicher, sie zog sich an und ging mit dem Feuerhaken die Treppe runter, immer noch vorsichtig, oben war definitiv keiner, sie hätte die Treppe gehört, also musste sie da nicht suchen, alles war wie sie es gestern verlassen hatte, mit einer Ausnahme, alle Vorhänge waren offen, sie hatte sie zu gemacht, das wusste sie genau, sie wollte nicht von dem Typen der geklingelt hatte beobachtet werden, warum also waren die nun auf? Hier brach doch keiner ein um die Vorhänge aufzuziehen. Alle Fenster waren zu und auch Haus und Terrassentür war geschlossen. In keinem der Zimmer war jemand oder auch nur der Anschein dass hier irgendwer gewesen war, sie ging in die Küche, hier war zum einen die Tür zur Speisekammer, auch da warf sie einen Blick rein, auch wenn es unwahrscheinlich war dass durch das kleine Fenster jemand rein kommen konnte, dann ging sie zur Kellertür. Der Keller, das musste es sein, sie drückte die Klinke runter die recht laut quietschte. Wenn jemand da war wüsste er dass sie kam. Sie öffnete die Tür und schaltete das Licht ein, einen Moment lauschte sie, als alles ruhig war ging sie die Treppe mit pochendem Herzen runter, den Eisenhaken immer noch kampfbereit dabei. Sie beruhigte sich etwas, niemand war hier, sie warf auch einen Blick in den Heizungsraum und in den Raum wo die Öltanks standen, nichts. Ihr Blick fiel auf die Kohlenrutsche, leider war die nicht so staubig dass man Spuren hätte erkennen können, es war auch keine lange Rutsche, sie stieß mit dem Haken gegen die Tür die ewtas oben lag und nach draußen führte, es war eine schlichte Holztür die aus einzelnen Brettern bestand und mit blaugrauer Farbe, die von innen abblätterte lackiert worden war. Sie war recht losen und mit leichtem Druck gab sie nach und öffnete sich. War hierdurch jemand rein gekommen? Sie ging nach oben, zog sich schnell Schuhe an und ging auf den Hofplatz. Die Sonne schien und nichts wirkte bedrohlich auf sie, sie hörte einige Vögel singen und ging nach links die Kohlenrutsche befand sich fast an der linken Hausecke, von außen konnte man sie mit einem Vorhängeschloss verschließen, aber das schien nicht da zu sein. Hatte Mark vergessen eines dran zu hängen, Handwerker hatten die Heizung in Schuss gebracht und dadurch mit Sicherheit Bauteile in den Keller gebracht. Noch eine Nacht in einem offenen Haus würde sie nicht mitmachen. Im Wohnhaus war kein Vorhängeschloss gewesen, nicht dass sie sich erinnern konnte, vielleicht in der Scheune? Sie sah kurz zu der großen, hölzernen Scheune, die den Hofplatz mit den anderen beiden Gebäuden U-förmig umschloss. Vanessa wusste das dort eine alte Werkzeugkammer war, vielleicht fand sie etwas das helfen konnte. Sie machte eine der großen Tortüren auf und hängte den Sicherungshaken in die dafür vorgesehene Öse, so dass das Tor nicht zuschlagen konnte und betrat die Scheune. Es war gelbliches Licht in ihr, da die Sonne auf den vereinzelten Lichtplatten den großen Raum erhellte und diese Lichtplatten waren, vermutlich durch das Alter vergilbt. Durch das Tor kam aber auch genug Licht um alles sehen zu können. An der hinteren Wand stand ein alter Traktor, ein Miniteil ohne Kabine, der definitiv bessere Jahre gesehen hatte. Der ganze Schutt in der Mitte der Scheune war jedoch das erste was einem auffiel. Es musste sehr viel Arbeit gewesen sein das Haus so leer zu bekommen wie es jetzt war und den kompletten Hausstand hier rein zu bringen. Es waren alte Möbel, viele Kartons und blaue Säcke in denen scheinbar Kleidung gestopft war, auch etwas Bauschutt, Bretter, alte Fliesen und zusammengerollte Teppiche waren hier zu finden. Rechts hinter dem Tor war ein kleiner verschlag der wohl für Hühner gedacht war, sie hatte schon das kleine Türchen gesehen, welches man von hier innen mittels Bandzug öffnen konnte. Die Legenester waren natürlich leer, sie hatten noch keine Tiere hier, Sophie würde Ben, ihren Hund mitbringen, aber bist wieder Hühner hier liefen würde es noch dauern, wobei die Idee frische Eier selbst zu produzieren irgendwie das Bild vom romantischen Landleben komplettierte. Links von der Tür war ein recht schlicht gebauter Bretterverschlag der mit einer Tür gesichert war, die jedoch offen stand, die Werkzeugkammer des Hofes, daneben waren einige alte Boxen in denen früher wohl mal Tiere waren, vor ihnen waren nun einige Holzstücke sowie ein großer Hauklotz in dem eine kleine Handaxt steckte, eine große Spaltaxt stand daneben. Man sah dass einige Stücke Hoilz relativ frisch geschlagen worden waren, sicher hatten die Jungs beim Ausräumen, als sie in die Scheune kamen nicht widerstehen können und hatten ein paar Scheite Holz \u0001 \u0002 den Boxen lag ein wenig fertig geschlagenes Holz nicht viel, aber ihre Nutzung war wohl schon länger nicht mehr für Tiere gedacht gewesen, eher eine Art Holzlager. Die Werkzeugkammer war komplett unaufgeräumt, da war nur der Kram vom Vorbesitzer des Hofes drin und wie es aussah war jemand vor dem Verkauf hier gewesen und hatte fast alles was noch brauchbar gewesen war mitgenommen, Vanessa hätte es wohl ähnlich gemacht, sie hatte aber alles an Werkzeug im Haus was sie brauchen würde. Sie fand zwischen den leeren oder halb aufgebrauchten Farbdosen, die von vielen Jahren hier wohl gesammelt worden waren, ein Kiste in der Nägel und Schrauben waren, sie suchte sich eine Hand voll Nägel raus und ging zu dem Bauschutt, einige der Bretter waren geeignet, sie nahm drei Stück mit, legte diese draußen vor die Kohlentür des Wohnhauses und holte einen Hammer von innen, anschließend nagelte sie die Bretter von außen in den Türrahmen und war mit sich zufrieden als alle drei Bretter schließlich die Tür verschlossen. Mark war bei so etwas pingelig, er würde unzufrieden sein dass sie die Tür zugenagelt und den Rahmen somit beschädigt hatte, aber irgendwann würde der eh neu kommen und er hätte die Tür ja auch verschließen können bevor er weg gefahren war. Sie, die das Gefühl hatte dass jemand hier Abends herum schlich und vielleicht auch da war wenn sie in die Stadt fuhr, würde das Haus jedenfalls nicht offen zurück lassen. Zufrieden schloss sie das Scheunentor und brachte den Hammer zurück in die Werkzeugkiste. Schnell machte sie sich in der Küche etwas zu Essen, ließ den Abwasch aber stehen, schnappte sich den Autoschlüssel und fuhr anschließend los. Der komplette Plan für heute war eh durcheinander, vielleicht würde sie heute Abend noch ein wenig schaffen, aber in ihr waren Fragen aufgekommen, was war hier geschehen? Sie musste Klarheit haben und hatte am Abend ein wenig überlegt wie sie das anstellen konnte. Sie fuhr daher die nächste Tankstelle an, tanke und kaufte sich ein Altmarker Tageblatt, sie blätterte sie rasch durch, bis sie zum Impressum kam, es dauerte eine Weile bis sie die Straße gefunden hatte, sie hatte 4 mal nach dem Weg fragen müssen, stand nun aber vor einem Neubau in dem sich wohl auch die Regionalredaktion der Zeitung befand. Wenn es in den letzten Jahren Nachrichten gab hätte das mit Sicherheit in der Zeitung gestanden. Sie betrat die Redaktion, die offen war, es gab eine Art Tresen, an dem sie einen Moment wartete ehe ein junger Mann kam. „Hallo, kann ich helfen?“ fragte er freundlich, sie schätzte ihn auf Anfang 20, er hatte noch einige Pickel im Gesicht, vielleicht eine Aushilfe, er schien alleine hier zu sein. „Ich bin mir nicht ganz sicher...“ sagte Vanessa. „Ach, ich kann Anzeigen aufnehmen für die Fundgrube die immer Donnerstags drin ist, wenn sie größere Anzeigen schalten wollen kann ich mir ihre Adresse aufschreiben und...“ Vanessa unterbrach ihn und meinte: „Nein... nein... Ich bräuchte etwas anders Hilfe, gibt es so etwas wie ein Archiv von ihrer Zeitung? Wo man alte Ausgaben her bekommt?“ Der junge Mann zuckte mit den Schultern: „Sicher haben wir ein Archiv.“ meinte er. „Ich bin in ein Haus gezogen, südlich von hier bei Kleinkahren und ich würde gerne was über die Geschichte erfahren.“ Der Mann runzelte die Stirn und meinte: „Na ja, also wir sind kein Stadtarchiv oder so und unsere Zeitung hat sich erst 1990 gegründet, ist also noch recht jung. Ich glaube nicht dass ich da helfen kann. Vielleicht würde da die Volksstimme besser sein, die wäre in Magdeburg.“ Vanessa schüttelte den Kopf: „Nein, es geht mir nicht um irgendwelche alten Geschichten, dass kann erst 2 oder drei Jahre her sein.“ Sie berichtete dass man ihr gesagt hätte dass Landstreicher ermordet aufgefunden sein sollen in ihrem Haus und dass sie darüber halt gerne etwas wüsste.„Oh...“ meinte der junge Mann „Okay, ja doch da klingelt es bei mir natürlich, das war hier in der Gegend natürlich 'ne große Sache, auch wenn es versucht wurde klein zu halten von der Ortspolitik, man wollte keine bundesweite Aufmerksamkeit haben. Ich hab damals noch nicht hier gearbeitet, bin noch recht neu hier.“ „Wissen sie denn wann das war?“ fragte Vanessa, sie wusste nicht ob sie erleichtert sein sollte wenn die Geschichte stimmte, aber scheinbar war sie zumindest auf dem richtigen \u0001 \u0002 Mann überlegte einen Moment und kratzte sich am Kopf: „Das muss so 92 gewesen sein, ich glaub Anfang des Jahres, Frühjahr?“ überlegte er laut. „Können sie mir da irgendwie mit alten Zeitungsberichten helfen?“ fragte Vanessa hoffnungsvoll, doch der junge Mann schüttelte den Kopf: „Sorry nein, das Archiv befindet sich in der Hauptgeschäfttsstelle, die ist in Salzwedel, wir sind hier nur die Lokalredaktion für Stendal und Umland.“ Vanessa war leicht enttäuscht und überlegte ob sie nach Salzwedel fahren sollte, wie weit war das weg? Sie schätzte von hier so eine Stunde, vielleicht auch 90 Minuten? Und konnte man ihr da helfen, sie wurde von dem Mann aus ihren Gedanken gerissen als er sagte: „Ich fahre Morgen in die Redaktion, ich könnte dann mal einen Blick ins Archiv werfen, Jens wird garantiert besser wissen wann das genau war, da muss ich nicht lange suchen, ich könnte Ihnen da ein paar Kopien machen wenn sie wollen.“ Vanessa lächelte entzückt: „Das wäre total nett!“ sagte sie freudig. „Das Haus gehört noch mit zu Kleinkahren, auch wenn es außerhalb vom Dorf liegt, es ist die Hockslebener Straße 54“, sie griff nach dem Stift und den Block und schrieb ihre Adresse und ihren Namen, sowie die Telefonnummer auf die sie hatte und schob es zu dem Mann, er warf einen Blick drauf und meinte: „Oh Vanessa, ein schöner Name, ich hatte mal eine Freundin die so hieß. Also ich schau mal was ich machen kann, da findet sich bestimmt was.“ Sie bedankte sich und ging, wenn sie schon hier war kaufte sie erneut ein in einem Supermarkt, hier gab es Glas und Kleidercontainer. Vanessa nahm sich vor, wenn sie erneut nach Stendal fuhr ihr Auto voll zu laden mit den Lumpen die in der Scheune lagen, die waren in Säcken verpackt und was weg war, war weg. Sicher irgendwann wollte Mark einen Container bestellen wo sie alles rauf werfen konnten, es war aber keine große Arbeit was mit nach hier zu nehmen und es los zu sein, vielleicht sparten sie so noch einmal ein paar Mark \u0001 \u0002 sie wieder zu Hause war, war sie nochmal fleißig und arbeitete im Haus nur mit kleiner Unterbrechung von einem Anruf von Mark, der allerdings kurz angebunden war, er sollte mit seiner Sekretärin zu einem Geschäftsessen, irgendwen treffen. Worum es genau ging wusste Vanessa nicht, sie schaffte es auf jeden Fall bis in den späten Abend oben im Gästezimmer das Bett aufzubauen, die Matratze auszurollen, so konnte die sich gut legen, bis sie morgen benötigt wurde, in ihrem Schlafzimmer baute sie den Kleiderschrank auf, das dauerte bis etwa 21 Uhr und dann war sie schon relativ fertig, sie setzte unten Nudelwasser auf und schloss schon mal alle Vorhänge der Fenster im Erdgeschoss, während das Wasser unten warm wurde packte sie einige der Kartons aus die oben im Flur standen und auf denen 'Kleidung' stand. Ein gutes Gefühl nun nicht mehr aus Kartons zu leben, der kleine Schrank der unter das Fenster sollte, würde sie morgen aufbauen in ihm sollte Unterwäsche, Socken, Handschuhe, Tücher rein. Ihr Nachtschrank war schon aufgebaut, rechts und links vom Bett standen zwei identische kleine Nachtschränke auf Marks Seite waren sicher Kondome drin, auch wenn sie die zur Zeit nicht brauchten, seid sie schwanger war hatten sie oft Sex gehabt, hier im Haus jedoch noch nicht. Sie überlegte kurz ob sie heute abend noch selbst ein wenig nett zu sich sein sollte, sie würde es spontan entscheiden und kümmerte sich erst mal wieder um das Essen. Wenn Sophie da war wollte sie nicht masturbieren und bis Mark zurück war würden noch einige Tage vergehen, also entweder heute oder bis zum Wochenende warten. Sie aß, machte den Abwasch, der sich schon etwas angesammelt hatte und verschloss die Tür zum Keller, sie fühlte sich gut, räumte noch einige Kartons vom Wohnzimmer in andere Räume, das Wohnzimmer musste recht leer werden bis Donnerstag, morgen Vormittag sollte sie bei den Bücherregalen weiter machen, mit denen sie gestern angefangen hatte, wenn sie die Kartons ausräumen konnte mit den Büchern und vielleicht auch das Kaffeegeschirr was unten in die Schränke der Regale sollte, würde es Platz geben. Leere Kartons stellte sie in den Flur, die konnten morgen mit in die Scheune und da erst mal gelagert \u0001 \u0002 duschte, wie jeden Abend, hatte sich eine Flasche Wasser mit ins Schlafzimmer genommen und sah noch ein wenig fern. Ihre Hand wanderte in ihren Slip und sie drang mit dem Mittelfinger in sich ein, sie schloss die Augen und entspannte sich. Sie stöhnte leicht als sie sich befriedigte und wollte sich gerade den Slip ausziehen als unten etwas rumpelte, schnell zog sie ihre Hand zurück und griff neben sich ans Bett, aber der Feuerhaken war unten. Der Tag war so gewöhnlich verlaufen dass sie Abends keine großen Gedanken mehr dran verwendet hatte ihn mitzunehmen. Sie blickte sich um und sah das Messer auf Marks Nachtschrank liegen, wie gut dass sie gestern es mit hoch genommen hatte, sie griff danach und stand auf. Es rumpelte wieder, war das innen oder außen? Sie ging in den Flur mit dem Messer in der Hand und blieb vor der Treppe stehen, sollte sie das Licht im Treppenaufgang anschalten? Was wenn jemand es unten wieder ausschalten würde, sie wüsste dann dass jemand im Haus war oder waren diese alten Kippschalter daran Schuld dass das Licht wieder ausgegangen war? Nein sie hatte ein zweites Klicken gehört, jemand hatte den Lichtschalter unten betätigt. Sie griff zum Schalter und schaltete ihn ein, es wurde hell und blieb hell. Schnell ging sie nach unten und alles war wieder ruhig. Plötzlich schepperte es laut und jetzt war sie sich sicher dass es außen war, es musste bei den Mülltonnen sein, die standen rechts um die Ecke, wenn man aus dem Haus kam, sie ging ins Wohnzimmer und von dort ins Arbeitszimmer oder das was mal das Arbeitszimmer werden sollte, das geräumige Zimmer war ohne Möbel, nur in der rechten Ecke standen schon Kartons mit der Aufschrift 'Büro'. Sie schlich zum Fenster und sah raus, dunkle, halbhohe Schatten waren außen zu sehen und es schepperte wieder als eine der Metalltonnen umfiel. Vanessa beruhigte sich ein wenig, sie schaltete das Licht im Zimmer ein, öffnete den Vorhang und anschließend das Fenster, das waren nur irgendwelche Tiere da draußen. Waren das die letzten Tage vielleicht einfach Tiere gewesen? Hatte sie einfach nur Angst hier alleine im Haus und war etwas paranoid geworden? Dazu die Schauergeschichte mit den Toten hier im Haus. Sie sah raus und ein Rudel Schweine rannte quieckend davon da auch die sich erschraken als plötzlich das Fenster auf ging. „Verzieht euch!“ rief Vanessa ihnen hinterher, die Tiere waren scheu und ans Haus gekommen, das beruhigte sie ungemein, solche Tiere hatten gutes Gehör und ein guten Geruchssinn, wenn irgendwer anders hier wäre, wären sie nicht ans Haus gekommen, sie schloss das Fenster und die Vorhänge wieder und ging zurück ins Bett. Sie machte da weiter wo sie aufgehört hatte und legte sich anschließend schlafen.",
            "wordcount": "2.736",
            "chapter_release": "23.11.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "Vanessa erwachte und ihr war schlecht und sie hatte leichte Hals- und Kopfscherzen, war das die Morgenübelkeit, die klischeehaft in jeder Schwangerschaft vorkam? Sie hatte bisher von der Schwangerschaft wenig Einschränkungen gehabt, kein Hunger auf saure Gurken mit Erdbeeren, keine Übelkeit, aber vielleicht ging es ja irgendwann damit los. Sie hatte nur scheiß geträumt, irgendetwas schwarzes, schemenhaftes hatte auf ihrem Brustkorb gesessen, es hatte wieder so unglaublich gestunken. Das Ding was auf ihr gesessen hatte war schwer gewesen, es hatte ihr die Luft zum atmen genommen, aber es war nicht wirklich sichtbar gewesen, vielleicht weil es im Traum dunkel gewesen war. Es war mehr wie ein Schatten, eine Radierung in der Realität und irgendwas hatte es in ihren Mund geschoben, immer und immer wieder, tief in ihren Hals, bis etwas sehr scharfes zu schmecken war, schlimmer als Chili, aber nicht wirklich definierbar. Die Vorkommnisse der letzten Tage, dass sie wirklich keinen einzigen ruhigen Abend hatte, schienen nun also auch in ihren Träumen für Verwirrung zu sorgen. Wobei gestern wirklich harmlos gewesen war, sie hatte nur ein paar Schweine am Haus gehabt. Als Stadtmensch musste man sich erstmal daran gewöhnen dass es etwas größeres als Ratten gab was frei durch die Gegend lief und hier, mit Wald von drei Seiten umgeben war es klar dass Schweine, Rehe, Füchse und wer weiß was sonst noch in der Gegend \u0001 \u0002 duschte, vielleicht ging es ihr dann besser, als sie im Bad war und in der Dusche stand vielen ihr blaue Flecke an den Armen auf, hatte sie sich irgendwo gestoßen? Nach der Dusche zog sie sich an und sagte zu sich selbst: „Verdammter Mist!“ ihre Armbanduhr war stehen geblieben. Sie wollte später Sophie abholen, vielleicht gab es irgendwo einen Uhrmacher, wieder 3 Uhr, als sie auf die Uhr sah lief sie jedoch weiter ohne dass sie irgendwie gegen ticken musste, vielleicht war die Uhr einfach verdreckt. Sie aß ein wenig was und brachte anschließend die leeren Kartons raus in die Scheune, die Wildschweine hatten ganze Arbeit geleistet, aber glücklicherweise hatte sie eine rostige Schippe in der Scheune gesehen und so schippte sie den Abfall aus den Tonnen zurück und zog sie anschließend in die Scheune. So war der Weg zum Müll zwar weiter, aber sie wollte nicht jeden Abend die Tiere hier anfüttern. Sie verbrachte die restliche Zeit damit das Wohnzimmer abzukleben, mit etwas Glück würden sie heute noch streichen, das musste fertig werden bis morgen und sie war eh schon hinter ihrem selbst gestellten Zeitplan. Zwischendurch aß sie noch etwas und machte das Radio laut, etwas musikalische Unterstützung war gut. All for One sangen ihr schnulziges I Swear, während danach DJ Bobo kam und anschließend Die Prinzen, die wurden hier im Osten scheinbar oft gespielt wie Vanessa aufgefallen war, vielleicht so etwas wie Lokalhelden, Ossis die man auch im Westen kannte. Am frühen Nachmittag war sie fertig und fuhr nach Stendal, sie war überpünklich am Bahnhof, fand einen nahen Parkplatz und betrat das Gebäude, es gab einen Zeitschriftenhändler, einen Kiosk, eine Bäckereifiliale und letzteres steuerte sie an. Sie trank schnell einen Kaffee und aß noch ein belegtes Brötchen. Als sie fertig war musste sie nur noch 10 Minuten warten ehe der Zug einfuhr und Sophie mit Ben zu sehen war. Sie begrüßten sich überschwenglich und Sophie sagte wie immer Vani zu Vanessa, sie war die einzige die das tat und Vanessa war froh darüber, sie mochte diese Abkürzung nicht. „Vani! Schön dich zu sehen!“ sagte sie und umarmte Vanessa „Ja, toll dass du Zeit hast, ich kann Hilfe echt gut gebrauchen.“ sagte Vanessa und umarmte ihre Freundin herzlich, sie war wirklich froh dass sie da war, sie kannte Sophie schon seit der Grundschule und eigentlich hatte sie sich nicht verändert. Noch immer war sie das freche Mädchen, mit den langen schwarzen Haaren was impulsiv handelte und so gerne in Schwierigkeiten kam. „Alles klar bei dir?“ fragte Vanessa und bückte sich um auch Ben zu begrüßen, der jedoch auf Abstand ging. „Hey!“ beschwerte sich Vanessa „Ich bin's Ben! Komm her!“ „Du weißt wie er ist, hat immer seinen eigenen Kopf. Männer! Und bei mir ist alles okay, na ja mit Henrik ist Schluss, dieses mal endgültig!“„Ach das tut mir leid Sophie.“ meinte Vanessa, in das Liebesleben von Sophie mischte sie sich nie ein, die Herren kamen und gingen und wenn sie ehrlich war kannte Vanessa keinen Henrik, sie dachte Sophie sei noch mit Manuel zusammen gewesen, den hatte Vanessa als okay betrachtet, besser als was Sophie sonst anschleppte. Manuel hatte auf Vanessa den Eindruck gemacht leicht dumm zu sein, aber das Herz am rechten Fleck zu haben. Der davor war schlimm, Vanessa hatte seinen Namen vergessen, aber er hatte sie die ganze Zeit angegraben, auf vor Sophie was diese lustig gefunden hatte, Vanessa war sich aber ziemlich sicher gewesen dass da mehr als ein Spaß von seiner Seite aus gewesen war. Vanessa berichtete vom Haus, ihrer Morgenübelkeit, den Wildschweinen, was zu tun war und so weiter, ließ jedoch die Sachen aus die ihr Angst gemacht hatten, als sie auf den Hof gefahren kam sagte sie: „Tadaa, da ist das gute Stück...“ Sie parkte das Auto und sie brachten die Koffer von Sophie rein, zwei Koffer waren es, tatsächlich einer für sie und einer für den Hund. Den packten sie auch zuerst aus, in ihm war hauptsächlich sein Korb, es war eine Art großer Kissenkorb sowie etwas Spielzeug und zwei Näpfe, nachdem der Hund versorgt war machten sie sich tatsächlich auch gleich an die Arbeit, es war alles vorbereitet und Sophie brannte darauf sich als nützlich zu beweisen. Es wurde früher Abend und während Sophie noch dabei war Feinheiten im Wohnzimmer fertig zu machen, sie hatten den Raum tatsächlich fertig streichen können und sogar das angefangene Regal aufgestellt, wenn auch noch nicht an die Wand, da die erst trocknen musste, machte Vanessa Essen. Sie machte Bratkartoffeln und hatte in sauer eingelegtes Fleisch aus der Heimat noch bei den Vorräten gefunden, das gab es heute. Sie wurde aus den Gedanken gerissen als die Türklingel ertönte. Da Sophie laut 'Hotstepper' im Wohnzimmer hörte ging Vanessa zur Tür, Ben schlug an und sie beruhigte ihn mit „Ist ja gut Ben.“ das Tier knurrte sie an, das hatte er noch nie getan. „Was ist mit dir los?“ fragte sie und ging kopfschüttelnd zur Tür, sie fasste die Klinke an, zögerte einen Moment, doch als aus dem Wohnzimmer weiter laut mitgesungen wurde lächelte sie und öffnete die Tür, mit jemandem im Haus war es tatsächlich nicht mehr unheimlich hier. Tatsächlich stand auch jemand vor der Tür, es war der pickelige, junge Mann aus der Redaktion. „Oh hallo!“ sagte Vanessa überrascht. „Hi...“ sagte er etwas verlegen, ein alter Trabbi stand auf dem Hofplatz, scheinbar sein Auto. „Wer bist du denn?“ fragte Sophie frech, die aus dem Wohnzimmer gekommen war, ihr klebte weiße Farbe auf der Wange. Vanessa sagte: „Das ist...“ sie überlegte kurz, sie kannte seinen Namen gar nicht und beschloss den Satz mit „Ein Herr aus der Redaktion der Zeitung hier.“ „Ach echt? Ich dachte das wäre der Nachbarsjunge.“ sie lachte über ihren Witz war aber die einzige, der junge Mann lächelte nur höflich: „Nun komm schon rein.“ forderte Sophie ihn auf und er tat was sie sagte: „Ja ich arbeite beim Tageblatt, mein Name ist Rob... ich meine Robert Brandenburg und ihre Freundin hatte mich gebeten etwas für sie raus zu suchen.“ Er gab Vanessa einen braunen Umschlag und meinte „Das war es eigentlich auch schon.“ Er machte Anstalten wieder zu gehen doch Sophie meinte: „Wir essen gleich, bleib doch als dank.“ „Ja natürlich, wir haben genug und danke für die Mühe.“ meinte Vanessa, sie war überrascht als er tatsächlich blieb. „Gerne“ sagte er. Sie saßen in der Küche und aßen. „Warum hast du nicht einfach angerufen, ich hätte das doch geholt.“ meinte Vanessa und Rob sagte: „Die Telefonnummer ist falsch oder so, zumindest gab es keinen Anschluss.“ „Echt? Das tut mir leid.“ meinte Vanessa und holte das Telefon. „Das Ding ist tot.“ sagte sie und ihr fiel auf dass Mark sich noch nicht gemeldet hatte, jetzt war klar warum. „Vielleicht die Batterien?“ sagte Sophie. „Vermutlich, aber eigentlich war es auf der Station, muss ich morgen ein neues kaufen.“ „Was hast du denn gebracht Rob?“ fragte Sophie die ihn einfach mit du ansprach und recht offensichtlich mit ihm flirtete. „Zeitungsartikel...“ sagte er ausweichend und sah zu Vanessa, er wusste scheinbar nicht ob er was sagen durfte, sie zog den Umschlag von der Arbeitsplatte hinter sich und öffnet ihn. „Wie alt bist du, wenn du schon bei der Zeitung arbeitest?“ fragte Sophie. „21 und ich mach da nur ein halbes Jahr Praktikum um in den Beruf reinzuschauen.“ meinte er. „21, das sind nur 6 Jahre jünger als wir, dann ist ja alles was wir mit dir machen schon legal... Ich hätte dich jünger eingeschätzt.“ Vanessa verdrehte die Augen und Robert lief rot an, er wusste scheinbar nicht was er sagen sollte. 'Frau tot in verlassenem Haus gefunden' las Vanessa die Überschrift und überflog den Artikel. „Und was ist das jetzt?“ fragte Sophie und Vanessa reichte ihr den Zettel. „Hier ist scheinbar jemand drin ermordet worden.“ sagte sie. „Scheinbar hatten sich hier zwei Drogenabhängige verkrochen als es kalt war und der Mann hat seine Frau wohl recht brutal umgebracht im Rausch.“ fasste Vanessa den Artikel zusammen. „Ich hatte davon gehört und wollte wissen ob an der Sache was dran ist.“„Das ist ja abgefahren!“ sagte Sophie und blätterte die weiteren Zettel durch. „Wo ist das passiert?“ „Irgendwo im Erdgeschoss...“ meinte Robert. „Ich hatte mit dem gesprochen der den Artikel geschrieben hatte, er meinte der Typ muss komplett den Verstand verloren haben, der hat seine Freundin echt gefoltert, ihr die Haut abgezogen und so ein kranker Scheiß, obwohl sie noch lebte. Den Typen haben sie aber gekriegt, der sitzt nun in der Klapse in Magdeburg und bestreitet dass er es war.“ Sophie schüttelte den Kopf: „Krankes Schwein und wer war es dann?“ Robert zuckte mit den Schulter: „Er sagte der Teufel oder so ein Blödsinn, aber es war offensichtlich, er hatte, als sie ihn aufgriffen Verletzungen und auch noch Blut von ihr an seinen Sachen.“„Krass!“ urteilte Sophie „Hier sind aber keinerlei Flecken oder so gewesen, das muss ja ne ziemliche Sauerei gewesen sein.“ „Ich geh mal davon aus dass das gereinigt wurde von einer Firma vor dem Verkauf, sonst wären die das Haus nie los geworden, wer kauft so etwas schon?“ Rob sah recht erschrocken und etwas verlegen zu Vanessa als ihm klar war dass sie das Haus gekauft hatte. „Na jetzt ist klar warum es so billig war.“ meinte Vanessa leicht deprimiert. „Ey!“ sagte Sophie aufmunternd „Mein Opa ist auch in meiner Bude gestorben, überall stirbt mal jemand und das Haus hat halt Geschichte, ist doch cool! Vielleicht sollten wir es mal spirituell reinigen oder so, aber dann ist auch gut.“ Vanessa seufzte, Sophie war anfällig für Horrorfilme und glaubte an Geistergeschichten, sie hatte sich schon zich mal Poltergeist und der Exorzist auf VHS angesehen und war leicht empfänglich für solchen Blödsinn. „Ach halt doch auf!“ meinte Vanessa: „Geister sind Blödsinn, hier passiert gar nichts...“ Sie erwähnte die Sachen die ihr passiert waren und die sie für ungewöhnlich empfand lieber nicht, es gab für alles eine normale Erklärung, es gab hier keine Gespenster. Ja hier war etwas schlimmes passiert, aber das war vergangen und spielte ab jetzt keine Rolle mehr. „Wenn du meinst...“ meinte Sophie und man hörte ihr an dass sie nicht so überzeugt war. „Na ja, vielleicht sollten wir weiter machen, also Robert, es war total nett dass du extra raus gekommen bist um mir die Berichte zu bringen...“ begann Vanessa. „Vani!“ unterbrach Sophie „Du willst Rob nicht ernsthaft wegschicken! Wir haben so viel zu tun, könntest du nicht helfen?“ meinte sie und klimperte mit den Augenlider, Vanessa verdrehte die Augen. „Morgen kommen die Möbelpacker und es ist echt noch viel zu tun...“ meinte sie weiter.„Na ja, morgen hab ich frei...“ meinte Robert. „Du musst wirklich nicht helfen, wir haben das Wohnzimmer schon fertig.“ meinte Vanessa. „Die ganzen Kartons müssen da noch weg und du bist schwanger, du schleppst nun nicht den ganzen Abend das Zeug durch die Gegend!“ tadelte Sophie. „Ist schon okay, ich helfe doch gerne.“ meinte der junge Mann und während Vanessa anfing abzukleben verteilten die anderen beiden die gelagerten Kartons in andere Räume. Das Abkleben dauerte wieder ewig und Vanessa ging zu Bett, während die anderen beiden unbedingt den Raum noch streichen wollten, ihr war es egal, wenn sie meinten, dann war der wenigstens fertig. Kurz vor halb drei wurde Vanessa wach, sie schreckte hoch und erinnerte sich dass sie nicht alleine im Haus war, klar gab es nun Geräusche und die kamen aus dem Nebenzimmer. „Das ist nun nicht ihr ernst...“ meinte sie verschlafen und zog sich ein Kissen über den Kopf. Die beiden anderen hatten allem Anschein nach im Nebenzimmer Sex und schon in der WG Zeit mit Sophie waren diese Laute Vanessa bekannt, denn sie war relativ laut, wenn sie jemanden dabei hatte. Die Geräusche dauerten an, Gestöhne, Robs Name, wurde eher mehr als weniger und Vanessa war kurz davor aufzustehen und mal an die Tür zu klopfen. Plötzlich klirrte es laut und ein lautes Winseln war von unten zu hören. Vanessa sprang aus dem Bett und lief in den Flur, auch die andere Tür öffnete sich relativ schnell und Robert kam heraus. Er hatte nur eine Unterhose an, die seine noch anhaltende Erektion schlecht verbarg. „Was war das?“ fragte er und sah Vanessa an, sie musterte ihn kurz, was ihm allem Anschein nach mehr als unangenehm war, doch weiteres Winseln aus der unteren Etage rief Vanessa zurück zu dem weshalb sie hier war: „Ben hat was.“ meinte sie knapp und schaltete das Licht im Flur ein und eilte die Treppe runter. Es war recht kühl im Flur, die Haustür stand auf und Ben lag neben seinem Korb, er hatte eine lange Fleischwunde die von seinem Vorderlauf bis zum Bauch ging. „Oh Gott!“ meinte Vanessa und ging zu ihrem Hund, sie hörte dass die anderen die Treppe runter kamen und war nun froh dass sie da waren. „Was ist passiert?“ fragte Sophie und Angst lag in ihrer Stimme. „Irgendwer hat Ben verletzt!“ meinte Vanessa und lief die Treppe ins Bad wieder hoch während Sophie die Haustür schloss und Robert sich zu dem Hund kniete. „Es scheint nicht zu tief zu sein.“ meinte er als Vanessa mit Verbandszeug zurück kam. „Wir müssen ihn zum Notdienst bringen!“ meinte sie und drückte ein Handtuch erst mal auf die Wunde, um die Blutung zu stoppen. Draußen war Krach zu hören, Scheiben klirrten und Robert stand auf. „Die Arschlöcher sind noch hier?“ sagte er erbost und griff sich den Feuerhaken der an der Wand lehnte. „Bleib hier!“ meinte Sophie leicht flehend, sie hatte eine kurze Hose und ein T-Shirt an. „Da draußen randaliert jemand an den Autos, ganz sicher bleib ich nicht hier.“ Er zog sich seine Schuhe über und ging raus, es war für eine Sommernacht ungewöhnlich dunkel. „Robert!“ rief Sophie ihm nach, doch der junge Mann verschwand in der Dunkelheit. „Hilf mir mal!“ meinte Vanessa, Ben wehrte sich so gut es ihm möglich war und knurrte sie wieder an, obwohl er Hilfe brauchte, zu zweite schafften sie es aber mehr schlecht als recht das Tier ein wenig zu verbinden. „Wir legen ihn in den Korb und tragen ihn ins Auto und fahren dann in die Stadt...“ schlug Vanessa vor. „Hattest du die Haustür nicht abgeschlossen?“ fragte Sophie und blickte in Richtung der Tür. „Ich weiß nicht genau, ich meine doch dass ich nach Robert wieder abgeschlossen hatte.“ sicher war sie sich da aber nicht, sie hatte erwartet dass er schnell wieder gehen würde, hatte sie deshalb die Tür nicht abgeschlossen und es Nachts dann einfach vergessen? Was hatte geklirrt? Sophie holte Wasser aus der Küche, als sie mit einer kleinen Schüssel für den Hund wieder kam meinte sie: „Irgendwer hat in der Küche alle Teller kaputt geschmissen.“ Die Teller waren Vanessa egal, die Tür öffnete sich und Robert kam zurück: „Habt ihr mich nicht gehört? Nach oben! Schnell!“ seine Stimme klang panisch, sein Oberkörper war übersät von Kratzern und Stellen, ein langer Schnitt am rechten Arm blutete stark, Vanessa schnappte sich den Hund, der davon gar nicht angetan war und alle rannten hoch. „Was ist passiert?“ fragte Sophie ängstlich als sie sich in Vanessas Schlafzimmer eingeschlossen hatten. „Schhhtt...“ machte Robert und lauschte, Vanessa holte ein altes T-Shirt und reichte es ihm damit er sich es auf den Arm drücken konnte, unten rumpelte es laut. „Es ist im Haus...“ sagte er. „Wer ist im Haus?“ fragte Sophie leise, aber ihre Stimme klang ängstlich, auch Vanessas Herz pochte wie wild und sie glaubte es springe ihr gleich aus der Brust. „Ich weiß nicht was es war, ich konnte es nicht erkennen, es war so dunkel draußen, aber eines weiß ich es ist nicht menschlich...“ Sie hörten wie die Treppe knarrte, ganz langsam war zu hören wie etwas die Treppe rauf kam. Erst ein Schritt, dann ein weiterer schwerer Schritt der die Treppe unter der scheinbar sehr schweren Last quietschen ließ. „Verdammt, es kommt hoch!“ Es stank plötzlich wieder ganz furchtbar und das Wesen machte einen Schritt nach dem anderen auf der Treppe, nicht schnell, sondern langsam, als es oben war schlurfte es vor die Tür. Sie hörten ein kratzen, als wenn Messer über das Türblatt glitten und schließlich senkte sich die Türklinke.„Verdammte Scheiße!“ brüllte Sophie und rannte zum Fenster, öffnete es und sah in die Dunkelheit. „Du kannst da nicht runter! Das ist zu hoch und da ist nichts zum klettern.“ sagte Sophie streng „Los helft mir!“ sie versuchte den Kleiderschrank den sie gestern aufgebaut hatte vor die Tür zu schieben, als Robert sah was sie wollte, half er ihr. Er würgte: „Was stinkt hier so unglaublich!“ meinte er und auch Sophie half den Schrank zu verschieben. Sie schafften es, es war auch kein besonders stabiler Schrank, aber besser als nichts. Das Fenster stand sperrangelweit auf, die frische Luft tat gut, es war verdächtig ruhig geworden. „Ist es noch da?“ flüsterte Sophie ängstlich. „Ich weiß nicht...“ meinte Robert, Vanessa holte das Messer vom Nachtisch. „Ganz wehrlos sind wir nicht...“ meinte sie ein knallen ließ sie zusammenzucken, scheinbar war etwas gegen die Tür gelaufen, es dauerte nicht lange und es knallte wieder. Robert sah sich um, scheinbar suchte er auch irgendwas das er als Waffe nehmen konnte. Holz splitterte, der Schrank fiel um Sophie schrie laut. Die Tür war in 1000 Stücke zerborsten, der Schrank lag im Zimmer, sie waren alle rechtzeitig zur Seite gesprungen. Dunkelheit zeigte nicht was im Flur war, es war so dunkel im Flur dass sie nichts erkennen konnte, wieder herrschte Stille, nur das winseln des Hundes war zu hören. Eine gefühlte Ewigkeit passierte nichts, alle waren auf die Tür fixiert als ein plötzlicher Windstoß das Fenster zuknallte, sie drehten sich erschrocken um, nur um dann wieder die Tür zu fixieren. „Ist es weg?“ fragte Sophie ängstlich. „Woher sollen wir das Wissen!“ sagte Vanessa gereizt.„Was machen wir jetzt?“ fragte Robert. „Ich geh da raus!“ sagte Vanessa bestimmt. „Bleib, es wird dich umbringen!“ ein flehender Tonfall den sie so von Sophie nicht kannte vernahm Vanessa, doch sie stand mit zitterigen Beinen auf und näherte sich der Tür, abwehrend hielt sie das Messer vor sich und näherte sich langsam der Tür. Sie stieg über den Schrank und sprang in den Flur, bereit sich zu verteidigen, sie erreichte den Lichtschalter und schaltete es ein, ein kurzen Moment war sie geblendet. „Und?“ fragte Sophie, Robert war auch in der Tür und drückte sich das T-Shirt auf den Arm. „Hier ist nichts...“ sagte Vanessa. „Dann schnell!“ sagte Sophie und stürmte in den Flur und dann in ihr Zimmer. Sie zog sich an und suchte Robert Kleidung zusammen, der noch immer in Unterhose herum lief. „Los zieht euch an!“ befahl sie „Wir rennen zum Auto und dann weg hier!“ Robert nickte Vanessa zu und sie taten was Sophie sagte, sie zogen sich an, wobei Robert etwas Hilfe brauchte und waren wenig später zu Vanessas Auto gerannt, sie blieben immer dicht zusammen. „Verdammte Scheiße! Mein Auto!“ fluchte Robert als sie an seinem komplett demolierten Trabbi vorbei kamen. „Das ist egal, wir bringen dich und Ben erst mal ins Krankenhaus!“ Vanessa startete den Wagen und fuhr mit durchdrehenden Reifen vom Hof. Sie hatte nicht vor noch einmal zurück zu gehen.",
            "wordcount": "3.405",
            "chapter_release": "27.11.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "Es war Vormittag geworden und sie saßen in Stendal im Plattenbau, ein schäbiger, kleiner Aufzug hatte sie in Roberts WG gebracht, er wohnte mit einem anderen Mann zusammen der eine Ausbildung als Gärtner auf einem Gemüsehof machte. Sie hatten ihn kurz kennengelernt, er wirkte nicht sonderlich erfreut über den Besuch, Vanessa hatte auf dem Sofa im Wohnzimmer geschlafen, während die anderen beiden in Roberts Bett geklettert waren um etwas Ruhe zu finden. Sowohl der Hund als auch Robert waren fachmännisch verarztet worden, auch wenn es ein wenig kompliziert gewesen war Nachts einen Tierarzt zu finden der Ben versorgen konnte. „Also ich nehme mir heute ein Hotel...“ meinte Vanessa. „Ja, Dirk mag es nicht wenn hier Fremde sind, also in meinem Zimmer kann er nix sagen, aber da haben wir zu dritt kein Platz.“ meinte Robert der sich am Arm kratzte, scheinbar juckte die frische naht noch immer. „Was machen wir denn jetzt überhaupt?“ fragte Sophie. Vanessa überlegte einen Moment und meinte: „Ich fahre gleich hin, heute kommen die Möbelpacker und bringen Sachen.“ „Du willst da weiter wohnen?“ fragte Sophie \u0001 \u0002 schüttelte den Kopf: „Die kann ich nicht absagen, ich hätte gar keine Nummer und ich brauch mein Adressbuch, damit ich Marks Nummer habe, die alte von der Arbeit wüsste ich, aber die Nummern von hier hab ich nicht im Kopf. Er ist auch gerade in Berlin.“ Samstag wollte er zurück kommen, sie musste ihn vorher erreichen, er würde sich vermutlich eh wundern warum das Telefon nicht funktionierte. „Außerdem ist bisher immer nur in der Nacht was passiert oder Abends nie tagsüber.“„Moment... Das Gestern war nicht der erste Vorfall?“ fragte Sophie \u0001 \u0002 berichtete dass sie dachte jemand sei im Haus, das die Tür geklingelt hatte dass sie geglaubt hatte vom Wald aus beobachtet worden zu sein und eine Gestalt gesehen hatte, sie hatte sie für einen Mann gehalten, aber sicher war sie sich plötzlich nicht mehr. Dann die Sache mit dem Licht im Flur, die ganzen vielen, kleinen Sachen die sie sich immer irgendwie versucht hatte zu erklären und dann immer dieser Gestank der immer Nachts gegen 3 auftrat.„Das müssen Geister oder Dämonen sein!“ schloss Sophie aus dem gehörten.„Wobei die dann nicht um 3 kommen, wenn das mit der Tür schon vorher war.“ meinte Robert.„Warum immer um 3 Uhr Nachts? Ich dachte 0 Uhr sei Geisterstunde...“ meinte \u0001 \u0002 schüttelte den Kopf: „Ne, hättest du mal ein paar mehr Filme gesehen.“ meinte Sophie und ließ sich von dem verächtlichen Schnauben von Vanessa nicht beirren: „3 Uhr ist die Geistersunde, wenn du das so nennen willst. Damit verspotten die Dämonen die heilige Dreifalitigkeit und wären wir jetzt in einem Horrorfilm, müssten wir in irgendeiner alten Dorfkirche einen alten Priester finden der uns helfen könnte.“Robert lachte: „Ein Exorzismus?“ Sophie zuckte mit den Schultern: „Irgendwie müssen wir das Ding ja los werden.“„Das Problem wird sein, wenn man hier in der Kirche ist, dann ist man evangelisch und nicht katholisch und wenn jemand so ein Humbug macht, dann Katholiken.“„Humbug würde ich das nun nicht nennen, nachdem was uns gestern passiert ist.“meinte Sophie leicht beleidigt.„Gibt es nicht irgendwelche Zigeuner oder irgendwer der sich damit auskennt?“ überlegte Vanessa laut. „Vielleicht in Berlin?“ fragte Sophie in die Runde.„Was auf jeden Fall klar sein sollte sind zwei Sachen: Das ist ne verdammt fette Story, ich meine überlegt doch mal, ja das ist alles schlimm und so, aber wir könnten hier beweisen dass es so etwas gibt. Wenn ich das in der Redaktion erzähle halten mich doch alle für bekloppt, aber ich könnte mir ne Videokamera leihen, wir könnten Fotos und Filme von dem Ding machen, es dokumentieren. Damit könnte man ne Menge Geld machen.“ Sophie nickte „Und der zweite Punkt?“„Die Story von dem Obdachlosen stimmt, der sitzt völlig unschuldig in der Psychiatrie. Wie hieß er noch im Artikel? Andreas N.?“„Ihr wollt da freiwillig wieder hin?“ fragte Vanessa fassungslos.„Hey, das sagen wir doch gar nicht, aber was Fakt ist, ist dass ein unschuldiger für einen Mord einsitzt den er vermutlich nicht begangen hat.“„Außerdem“ meinte Robert „wir waren nicht vorbereitet, wir wussten nicht was uns passiert, ich hab in Unterhosen mit einem Dämon gekämpft. Lasst uns halt mit Weihwasser oder so dahin gehen, zeigen dass es den Kram gibt und Andreas N. helfen.“„Und vielleicht noch ein paar Mark verdienen, ich meine wenn wir da raus kommen können wir in jede Talkshow, die lecken sich doch die Finger nach uns, sei es nun zu Ilona Christen oder Hans Meiser. Wobei, warum nur Deutschland, das wird weltweit durch die Presse gehen, das ist ne echt große Sache...“Vanessa konnte nicht so recht glauben was sie hörte, ihr tat der Mann der vielleicht unschuldig einsaß auch leid, aber sein Fall zeigte doch eindeutig was passieren konnte. „Ich weiß nicht, das ist gefährlich, wir sollten...“ Robert unterbrach sie: „Erstmal sollten wir das alles nicht an die große Glocke hängen, ohne Beweise wird man uns auch für bekloppt halten, aber ganz ehrlich so eine Story könnte mir echt helfen, zur Zeit darf ich Anzeigen annehmen, kopieren und Kaffee kochen, das könnte mir wirklich helfen beruflich voran zu kommen. Ich sag was wir machen, also Ben kann hier bleiben oder ich geb ihn ein zwei Tage zu einer Freundin die sich um ihn kümmern kann. Dann ist er sicher, ich laufe zur Redaktion leih mir nen Diktiergerät und ne Videokamera aus und schau mal ob ich den vollen Namen von dem Andreas raus bekomme und ihr könnt dann hier bleiben oder halt die Möbelpacker empfangen. Mein Auto muss ich dann auch noch irgendwann abschleppen lassen.“ Er legte einen Wohnungsschlüssel auf den Tisch und stand auf: „Machen wir es so? Später wieder hier?“ Vanessa nickte, damit konnte sie erst mal \u0001 \u0002 Zeit später, nachdem sie etwas gegessen hatten fuhren sie zurück zum Haus. „Ich weiß nicht ob wir Robert da mit rein ziehen sollten...“ meinte Vanessa nach kurzer Zeit. „Er weiß glaub ich nicht worauf wir uns da einlassen und wir kennen ihn eigentlich kaum.“„Ach Vani, der ist doch ganz nett und Hilfe ist nie verkehrt, du siehst doch er ist nützlich.“ meinte Sophie und schaute aus dem Fenster.„Und das sagst du nicht nur weil du Sex mit ihm hast?“ fragte Vanessa und Sophie lachte. „Ey, ich glaub der war noch Jungfrau gewesen, ich hatte ihm unten ein geblasen und der ist so unglaublich schnell gekommen, das war süß, wie unangenehm ihm das war.“„Sophie! Echt ich brauch nicht deine Sexstories hören.“„Ach sei nicht so prüde.“ tadelte Sophie „Das gute an so jungen Typen ist, die können dann einfach weiter machen, als wir oben waren... Sagen wir mal so, in den letzten 10 Jahren hat mir kaum einer es so gut besorgt.“ Vanessa ging nicht weiter darauf ein um das Thema zu beenden, sie wusste dass Sophie ihr erstes mal mit 17 gehabt hatte und seit dem viele, sehr viele Bettgeschichten hatte, dass ihr nun ein verpickelter 21 Jähriger den besten Sex ihres Lebens beschert hatte, war ja schön für sie, aber es gab Sachen die wohl dringender waren als Sophies Triebe. „Ich will eigentlich nur dass Mark das Haus wieder verkauft und wir irgendwohin ziehen wo es normal ist, ich brauch diesen Hokuspokus nicht.“„Sei nicht dumm Vanessa, selbst wenn ihr da nicht wohnt, das Haus ist Gold wert! Wenn wir das Ding los werden könnt ihr da Führungen durch machen, Happenings, was auch immer. Die Leute zahlen viel Geld um mal in einem echten Spukhaus zu übernachten. Die Idee das aufzuzeichnen ist echt gut, wir alle können da viel Geld mit verdienen. Sagt dir der Name Anneliese Michel was?“„Nein, wer ist das?“„Die junge Frau wurde in Bayern exorziert, sie war vom Teufel besessen und starb bei dem Exorzismus, noch heute, fast 20 Jahre nach dem ganzen fahren Leute zum Friedhof nach Bayern und besuchen das Grab von ihr. Und mit Leute meine ich irgendwer, Touristen die es toll finden sich mal zu gruseln, weil sie glauben da irgendwie näher am Bösen zu sein. So was zieht die Leute an wie Motten das Licht und solche Typen bezahlen dir auch Geld wenn sie mal in das Zimmer dürfen wo eine Frau gehäutet wurde, garantiert ist da noch mehr passiert, finden wir raus wer da vorher gewohnt hat und was mit denen war, da kann man dann alles aufbauschen zu ner Geistergeschichte und Geld damit machen. Rob kann schreiben, lass ihn nen Buch schreiben, Fotos von den Örtlichkeiten dazu, das ist einfach ne Geldpresse! Dann können Mark und du euch nen Haus kaufen wo es nicht spukt.“„Vorher wohnte da ein Ehepaar das Tanner hieß, die Frau hatte wohl irgendein Unfall gehabt, aber er lebte danach wohl noch länger da und ist dann im Heim verstorben. Die hatten keine Kinder oder Verwandte soweit ich weiß.“„Siehst du, schade dass wir so wenig über die Wissen, aber das mit dem Unfall, da kriegen wir doch schon mehr drüber raus im Dorf oder so.“„Wir haben ihr komplettes Leben da, ich meine da liegt alles in der Scheune was die hatten und auf dem Dachboden waren wir auch noch nicht.“„Wie geil ist dass denn? Wir haben da Glück, lass uns da nach Hinweisen suchen!“ meinte Sophie aufgeregt. „Was denn für Hinweise?“ fragte Vanessa als Sophie „Stopp!“ rief und Vanessa erschrocken in die Eisen stieg und scharf bremste. „Was denn?“ fragte sie leicht erbost. „Da ist der Dorffriedhof von Kleinkahren! Los hin da!“ „Was?“ meinte Vanessa nun ernsthaft böse, weil Sophie ihr einen Schrecken eingejagt hatte. Sie waren inzwischen schon in dem Dorf bei ihrem Haus und Vanessa fuhr weiter, auf den kleinen Parkplatz des Friedhofes. „Was sollen wir hier?“ fragte sie nochmal.„Kapierst du nicht? Das ist doch ein erster Hinweis, wenn der Mann noch länger hier gewohnt hatte wird es hier ein Grab geben. Dann wissen wir wann seine Frau gestorben ist.“„Aber er ist auch tot, er ist vor einem Jahr gestorben!“ „Und? Gräber werden doch für Jahre gepachtet, auch wenn er tot ist wird es noch das Grab seiner Frau geben, die wird er ja nicht irgendwo begraben haben, sondern wenn dann hier. Wir sind hier in Deutschland, hier werden Verträge eingehalten, da wird keiner kommen und das Grab von irgendwem auflösen, solange das noch bezahlt ist.“Vanessa seufzte, aber ja, Sophie hatte Recht. Der Friedhof lag an einer kleinen Dorfkapelle, da passten nicht viele Leute rein, das graue, kleine Gemäuer war umfasst von alten Koniferen und hohen Eichen, der Friedhof selbst war für die Größe des Dorfes aber umfangreich, vermutlich wurden auch von Nachbardörfern hier die Leute bestattet, es war Mittagszeit und Vanessa war froh alleine hier zu sein, irgendwie wäre es ihr unangenehm wenn sie dabei beobachtet worden wäre wie sie ein Grab suchte.„Also Tanner hießen die? Hast du auch ein Vornamen?“ fragte Sophie und Vanessa schüttete den Kopf, zumindest konnte sie sich an keinen erinnern, falls einer gesagt worden war. „Schade, schauen wir einfach mal wie viele Tanner es hier gibt.“Vanessa übernahm die linken Reihen und Sophie die rechten, tatsächlich mussten sie nicht so lange suchen, da Vanessa in einer der Ecken ein verwildertes Grab fand, der ehemalige Efeubewuchs war mit langen Gräsern durchzogen und eine Rasenschicht war vor dem Grab am wachsen, während die Nachbargräber fein säuberlich geharkt und gehackt waren. „Ich glaube ich hab es!“ rief Vanessa Sophie zu, die zu ihr eilte. Auf dem Grabstein stand oben Wolfgang Tanner *1903 +1992, die Inschrift auf dem Grab war noch recht frisch, sie sah noch nicht so verwittert aus wie die darunter: Annegret Tanner geb. Neuwirth *1913 +1970. „Er hat seine Frau 22 Jahre überlebt.“ stellte Vanessa fest.„Schau mal!“ sagte Sophie und trat etwas von dem großen Gras um und machte es mit dem Schuh zur Seite, ein kleiner, flach auf dem Boden liegender Grabstein kam zum Vorschein auf ihm stand: Michael Tanner *1950 +1952.„Sie hatten ein Kind, aber sie ist erst sehr spät Mutter geworden.“ stellte Sophie fest.„Ja, vergiss nicht, da war Krieg zwischen, vielleicht war das damals nicht so ungewöhnlich? Bei Kriegsende war sie um die 30, wer weiß, wie es damals hier zuging, ich mein das war ja auch eine von Russen besetzte Zone oder?“ mutmaßte \u0001 \u0002 zuckte mit den Schultern: „Mag sein, aber das Kind ist mit zwei Jahren gestorben, das ist schon tragisch.“„Klar, aber wir kennen die Geschichte dahinter nicht, komm wir müssen nun erst mal zum Haus, ehe die Sofas vor uns da sind.“ Sie fuhren die letzten Kilometer ehe sie in die Straße einbogen und durch das kurze Waldstück wieder auf den hoppeligen Hof fuhren.„Home sweet home...“ kommentierte Sophie als Vanessa ihr Auto vor dem Haus parkte, der Trabbi stand noch da wo er gestern stand, die Scheiben waren zerschlagen, er war zerbeult, als wenn ihn jemand mit einem Vorschlaghammer bearbeitet hatte und die Reifen waren platt. Richtig in Augenschein hatten sie das Fahrzeug gestern nicht nehmen können. Sie stiegen aus und Sophie ging zum Auto und hob den Feuerhaken auf, der auf dem Weg zum Auto lag, er war einmal komplett umgebogen so dass der vordere Teil nun an den Stil reichte. „Was immer es ist, es hat Kraft.“ meinte Sophie und legte das Teil auf die Treppe. „Schon klar, hast du die Tür vergessen? Deshalb bin ich nicht scharf darauf hier noch eine Nacht zu verbringen.“ entgegnete Vanessa. Sie machten kurz sauber, fegten die Scherben in der Küche auf und wischten das Blut im Flur weg und auch oben räumten sie das Holz der kaputten Tür raus und brachten sie in die Scheune zum restlichen Müll. „Vielleicht finden wir hier mehr Antworten.“ meinte Sophie und sah sich den Kram an. „Wo willst du da anfangen?“ meinte Vanessa und trat mit einem Fuß leicht gegen einen der Lumpensäcke. „Ich weiß nicht, vielleicht einfach mal in den Kartons schauen was da so drin ist und du sagtest auf dem Dachboden wart ihr noch nicht?“„Ich vermute die Jungs haben nur mal hoch geschaut, Mark meinte sie hätten da noch nichts weggeräumt, die hatten genug damit zu tun die beiden Wohnetagen und den Keller leer zu bekommen.“ meinte Vanessa.„Männer...“ kommentierte Sophie „Dann würdet ihr alles fertig machen und dann den staubigen Scheiß wieder durch das Haus schleppen, los lass uns mal schauen was da ist.“ Sie ging die Treppe hoch und sah zur Bodenluke hoch, ein kleiner Haken war dort an dem man wohl ziehen musste. „Jetzt wäre der Feuerhaken genau das richtige um da dran zu kommen...“ meinte Vanessa, sie holte aus der Scheune eine Hacke und mit ihr konnten sie es auch auf bekommen. Eine kleiner Regen an Dreck und toten Insekten ergoss sich in den Flur. „Ne, die Jungs waren da wohl wirklich nicht oben.“ meinte Sophie und zog an der Leiter die mit runter geklappt war. „Wollen wir da wirklich hoch?“ meinte Vanessa, wer wusste schon was da oben war, im besten Fall nur Dreck und sie würden schmutzig werden. „Sei kein Hasenfuß, die Sonne scheint, es ist warm, nichts ist hier zur Zeit.“ Sophie ging die knarzende Treppe hoch und als sie oben war folgte ihr Vanessa. Oben fiel von der einen Seite Licht durch ein kleines Sprossenfenster und zwei kleine Dachfenster rechts und links erhellten die Umgebung ebenfalls. Es war ein langer, mit Holz ausgelegter Korridor, rechts und links, wo man wegen der Dachschrägen eh nicht stehen könnte war nur Dämmwolle ausgelegt. Kisten und Kram standen hier, eine kleine Kinderwiege war am Fenster, am Giebel.„Und jetzt?“ fragte Vanessa und sah Sophie an die sich umsah. „Welche Seite ist das da?“ fragte sie und zeigte auf das Fenster. „Müsste zu der Seite sein an der die alte Scheune ist, warum?“ meinte Vanessa.„Dann schau mal zur anderen Seite.“ sagte Sophie und Vanessa sah in die dunkle Ecke, wo alte Koffer lagerten und stapel von Büchern. „Ja und?“ fragte sie verwirrt.„Das da ist die Seite zu dem offenen Schuppen, wo ihr eure Autos drin parkt.“ meinte Sophie, als wenn das alles sagen würde. Vanessa zuckte mit den Schultern, was sollte ihr das nun bringen?„Euer Haus hat ob am Dachboden auch zu der Seite so ein Fenster wie das da.“ sie zeigte auf das Fenster über der Wiege. „Stimmt...“ erkannte Vanessa, das Haus war von den Giebelseiten mit Fenstern gleich ausgestattet und wenn es auch hier ein Fenster geben müsste, wo war es dann? Sie gingen zu der Wand und klopften gegen das Holz, es hörte sich hohl an. „Da ist noch was hinter...“ schloss Vanessa. „Na wenn man erst mal drauf schaut, guck mal die andere Wand ist Mauerwerk und das hier ist ne komplette Holzwand.“ erkannte Sophie und sie hatte Recht, während die andere Wand tatsächlich das Außenmauerwerk zeigte war hier eine Holzverkleidung, die auch bis zum Ende der Dachschräge reichte. Sie waren aber in etwa so weit gegangen, was dahinter lag konnte nicht groß sein. Vielleicht 2 Meter groß, aber das würde ja reichen für einen kleinen Raum. „Komm, hilf mir mal...“ meinte Vanessa und fing an die Koffer zur Seite zu schieben. In ihnen waren alte Bücher und die Teile waren relativ schwer. Tatsächlich kam hinter den Koffern eine kleine Luke zum Vorschein.„Wie kriegen wir die auf?“ fragte Vanessa, kniete sich auf den Boden und drückte sich dagegen. Scharniere waren nicht zu sehen, Sophie trat mit dem Fuß dagegen, es schien recht stabil zu sein. Die Stille wurde unterbrochen von einem Brummen, Vanessa ging zu einem der kleinen Dachfenster und sah raus: „Die Sofas kommen.“ meinte sie und ging zur Treppe. „Komm, wir können hier später weiter machen.“„Willst du nicht wissen was dahinter ist?“ fragte Sophie und Vanessa meinte „Doch, aber das läuft nicht weg und wir trennen uns hier nicht groß im Haus.“ Sophie verzog das Gesicht und folgte ihrer Freundin nach \u0001 \u0002 die Gartentür trugen die beiden kräftigen Männer die Sofagarnitur und noch einige Schränke ins Wohnzimmer, jetzt wo der Raum gestrichen war und die ersten Möbel da waren wo sie hin sollten sah es eigentlich recht wohnlich hier aus. Sie drückte den Männern je 10 Mark Trinkgeld in die Hand und setzte sich, als sie weg waren auf das größere Sofa, es war bequem und weich, draußen startete der Laster wieder und fuhr davon, Sophie kam durch die Terrassentür rein und hatte sowohl die Spaltaxt, als auch die Handaxt aus der Scheune dabei. „Schau was ich gefunden habe, damit werden wir die Luke da oben klein bekommen!“ Sophie war kaum zu bremsen und war schneller die Treppe hoch als Vanessa vom neuem Sofa aufstehen konnte. Als sie die Leiter zum Dachboden hochkletterte hörte sie schon die Schlaggeräusche die die Spaltaxt verursachte, es splitterte, das Holz war wohl nicht sonderlich dick gewesen und Licht kam durch das Loch zum Vorschein, zwei, drei Schläge später konnte sie das Brett in Einzelteilen raus nehmen und das Loch war groß genug dass man hindurch konnte. Sie standen nun etwas unschlüssig davor und Vanessa meinte: „Und, du warst doch so wild darauf da rein zu kommen, dann los jetzt.“ Sophie bewegte sich nicht und sagte: „Es ist doch dein Haus, ich mein...“ Vanessa nahm sich die Handaxt und schlüpfte kriechend durch das Loch, ein kleiner Raum kam zum Vorschein, die Schrägen Dachseiten waren mit Trennwänden zugemacht so dass der Raum relativ klein war, es standen 3 alte Koffer drin, die groß und schwer wirkten, mehr nicht. Vanessa hatte nun mit irgendwelchen Brettern zum Gläserrücken oder einem Pentagramm auf dem Boden, Kerzen und ähnlichem gerechnet, doch es waren nur drei Koffer drin. „Und?“ fragte Sophie von außen, ihre Stimme klang dumpf. „Wir hätten das Brett wohl einfach nach oben schieben müssen um es auf zu bekommen, nicht drücken.“ meinte Vanessa die sah wo ihr Fehler beim reinkommen gewesen war. „Was ist drin!“ war Sophies Stimme energischer zu hören. „Koffer und die sind verschlossen.“ meinte Vanessa und klopfte etwas ungeschickt mit der Handaxt auf den Verschlüssen herum. Tatsächlich sprang der erste auf, ein Brautkleid war darin, ein paar Schuhe und ein trockener Strauß Blumen. Sie schob den Koffer von den anderen beiden und drückte ihn zum Ausgang, Sophie nahm ihn entgegen. „Ein Brautkleid?“ fragte sie. „Was weiß ich?“ der zweite Koffer enthielt etwas Kinderspielzeug und Kinderkleidung die schon recht alt aussah, an einigen waren braune Flecken zu sehen. Auch der Koffer ging raus, damit sie mehr Platz hatte. Der letzte Koffer war etwas schwerer auf zu bekommen, aber gab schließlich auch nach. „Okay, das ist schon interessanter“ sagte Vanessa erstaunt als sie sah was sich vor ihr im Koffer auftat. „Was ist es denn?“ fragte Sophie und lugte mit dem Kopf leicht in den Raum. „Schmuck und Papiere und Bücher und ein rotes Tuch.“ Der Koffer hatte jede Menge Schmuckstücke, Ohrringe, Halsketten, Uhren. Vanessa klappte den Koffer zu und schob ihn raus, sie brachten ihn runter ins Wohnzimmer um mehr Platz zu haben. Sophie wühlte im Schmuck herum. „Das sind teilweise gute Sache, teilweise Müll.“ sagte sie und sah sich einige Ohrringe genauer an. „Woah... Das ist kein rotes Tuch, das ist ne Fahne.“ meinte Vanessa und wickelte die Fahne aus, ein Bild fiel zu Boden und das Glas davon zerbrach. „Der hatte ne Nazifahne auf dem Boden?“ meinte Sophie erstaunt.„Na ja, macht Sinn so etwas zu verstecken, in einem kommunistischen Land.“ die rote Fahne mit dem weißen Kreis und dem Hakenkreuz war erstaunlich gut erhalten, Vanessa legte sie wieder zusammen und Sophie bückte sich nach dem Bild. „Das passt.“ sagte sie und zeigte Vanessa das Bild. „Ne Nazifahne mit dem Bild vom Führer.“ „Super, ich habe also nicht nur ein Haus mit einem Dämon, sondern auch noch von einem Nazi.“ „Hier steht was hinten drauf: 3 Preis Weihnachtstombola 1942, Gasthaus zu den Eichen.“ las Sophie vor.„Ich will gar nicht wissen was dann der erste und zweite Preis war.“ schloss Vanessa die mit dieser Gesinnung so gar nichts zu tun hatte, es war ihr immer unbegreiflich gewesen wie in Deutschland so etwas hatte stattfinden können.„Vermutlich 'Mein Kampf' und Judengold...“ spottete \u0001 \u0002 wühlte sich durch die Zettel und Bücher. „Hier sind lauter Ausweise, von Frauen.“ Vanessa packte einige der grauen Papiere auf einen stapel und zählte sie durch. „12 Stück, Margot Brunner, Barbara Stein, Maria Hansen...“ las sie vor. „Wer sind das?“ fragte Sophie und nahm sich auch welche und warf einen Blick drauf. „Ich hab keine Ahnung...“ meinte Vanessa und griff nach einem der drei Bücher. Es waren sehr schäbige Bücher, scheinbar hatte man sie oft in der Hand gehabt und es wurde klar warum als sie aufgeschlagen wurden. In feinen, sehr sauberen Linien waren Einträge vermerkt. „Das sind Tagebücher!“ erkannte Vanessa sofort und blätterte in dem Buch herum was sie hatte.„Jackpot!“ sagte Sophie und nahm sich auch eines und runzelte die Stirn: „Was für eine Schrift ist das? Ich kann es nicht entziffern.“Vanessa kannte die Schrift, sie hatte sie oft damals bei ihrer Oma gesehen, als diese noch lebte und sie konnte sie, wenn auch schwerfällig entziffern: „Das ist Sütterlin, das wurde damals wohl in Preußen als Schreibschrift eingeführt, mein ich. Aber ich tu mich auch schwer mit der Handschrift, kann aber ein wenig lesen. Am besten packen wir das alles ein und fahren zurück, ich muss mir noch ein Hotel besorgen und dann geh ich die Bücher mal durch heute Abend.“Sie packten noch Kleidung und ein paar Sachen ein, unter anderem Ihr Adressbuch, damit sie später Mark anrufen konnten und fuhren dann zurück zu \u0001 \u0002 war schon wieder in seiner Wohnung als die beiden Frauen zurück kamen, sie stellten den Koffer auf sein Bett und zeigten was sie gefunden hatten, zur Begrüßung küsste er Sophie auf den Mund, was sie etwas überrascht erwiderte. Er tat Vanessa schlagartig leid, er erhoffte sich vermutlich irgendwas und es war ihr sehr klar wie die Geschichte ausgehen würde, irgendwann würde Sophie ihn einfach uninteressant finden und sich etwas neues suchen, etwas aufregendes, so war es immer. Früher oder später kam jemand der besser aussah, einen längeren Schwanz hatte, mehr Geld oder irgendeine interessante Geschichte zu bieten hatte und sie würde ihn wie eine heiße Kartoffel fallen lassen, aber war es nun ihre Aufgabe ihn zu warnen? Er war letztlich auch erwachsen und vielleicht musste man einfach seine Erfahrungen machen, außerdem wollte sie nicht dass er oder Sophie nun irgendwie sauer waren. Vanessa steckte da in der Sache drin und war froh dass es Leute gab mit denen sie reden konnte, die ihr glaubten.„Kennst du die Frauen?“ fragte Sophie und zeigte die Ausweise, er schüttelte den Kopf. „Nein woher auch?“ sagte er und ergänzte: „Der Osten ist dann doch nicht nur ein Dorf und die hier kommt aus Rostock, die nächste aus Wansleben und hier eine aus Berlin... Ich hab übrigens bekommen was ich haben wollte und weiß nun auch das der Obdachlose Andreas Naumann heißt und in der psychiatrischen Klinik in Magdeburg einsitzt.“„Ist das kein verurteilter Mörder? Ist das eine Klinik die dafür ausgelegt ist?“ fragte Vanessa etwas überrascht, sie wusste nicht genau wie diese Abläufe waren, wann man wohin gesperrt wurde.„So wie ich es verstanden habe wurde er wegen Totschlag verurteilt, seine Tat war wohl im Drogenrausch und man stellte wohl fest dass er verrückt ist.“„Na ja...“ unterbrach Sophie „Wenn mir jemand sagt eine Schattenwesen hat meine Freundin gehäutet und ich saß nur daneben, würde ich auch nicht davon ausgehen dass der noch ganz klar ist.“„Auf jeden Fall“ meinte Robert weiter „der ist in der Anstalt und wohl nur noch Gemüse im Kopf, die ballern ihn wohl mit Medikamenten da weg. Ich glaube nicht dass das eine richtige, geschlossene Einrichtung ist, also Gummizelle und Co.“„Ich würde gerne mit ihm sprechen...“ meinte Vanessa „Ich würde gerne Wissen was er sagt, in den Zeitungsartikeln wird da nicht wirklich drauf eingegangen, nur das er kranke Fantasien hätte und so. Ich würde von ihm gerne Wissen was er erlebt hat.“„Hilft uns das wirklich? Ich glaube nicht dass man da so einfach rein spaziert und mit dem reden kann.“ Sophie zuckte mit den Schultern: „Aber versuchen können wir es ja und das Diktiergerät ist klein genug dass wir es ohne Aufsehen mit rein nehmen können, wenn du das niederschreibst für die Zeitung oder für was auch immer wird sich das sicher gut machen.“ Robert nickte zustimmend, Vanessa glaubte dass Sophie auch einen Bankraub vorschlagen könnte und Robert wäre damit einverstanden. „Morgen früh fahren wir hin und schauen mal wie weit wir kommen.“ schlug Vanessa vor. Die beiden anderen stimmten zu. „Ich würde gerne ein Hotel für uns suchen und heute früh ins Bett, mal eine Nacht Ruhe wäre toll und dann sind wir morgen frisch.“ „Für uns?“ fragte Sophie leicht verwundert. „Also ich denke ich kann doch hier bleiben.“ Robert nickt etwas zu eifrig und Vanessa atmete tief ein und aus, was die anderen scheinbar nicht wirklich bemerkten. „Also schön, ich nehme mir die drei Tagebücher mit und schau sie mir mal an.“ meinte Vanessa und Robert zeigte auf die Ausweise, „Wir könnten noch mal versuchen da was drüber zu erfahren, eine der Frauen kam aus Stendal, wir könnten noch einmal zur Redaktion laufen, vielleicht weiß jemand was über die Dame.“ so verblieben sie, Vanessa würde morgen früh zur Wohnung kommen und dann würden sie zusammen nach Magdeburg fahren. Sie fuhr mit ihrem Auto nicht all zu weit im Stadtkern gab es tatsächlich einige Hotel, sie entschied sich für ein kleines, familiengeführtes Haus, was nicht so teuer aussah. Die Dame am Empfang war zwar unfreundlich und auch nicht sonderlich erfreut über die Aussage dass sie ein paar Tage bleiben wollte. Die Schlüssel am Brett hinter ihr verrieten eigentlich dass wohl wenig Zimmer vergeben waren, warum es da nun so wichtig war wie lange sie bleiben wollte verstand Vanessa nicht, aber sie bezahlte für 3 Tage im voraus, allerdings ohne Frühstück, sie konnte sich irgendwo etwas \u0001 \u0002 Einzelzimmer war klein und schlicht eingerichtet, es versprühte noch leichten Ostcharme von der Farbe der Vorhänge, Tapeten und auch dem Teppich, aber es wirkte sauber und das war ja das wichtigste. Auch ein Telefon war auf dem Zimmer und Vanessa griff etwas unsicher danach, nachdem sie ihr Adressbuch raus gekramt hatte. Was sollte sie Mark sagen? Er würde sie für völlig bekloppt halten, sie konnte ihm am Telefon nicht sagen was passiert war, das musste er erfahren wenn sie ihn sah, in die Augen sehen konnte, damit er erkannte dass sie es ernst meinte und die anderen die Geschichte unterstützen konnten. Sie wählte die Nummer, doch nur eine der Damen aus dem Büro waren in der Leitung und die erklärten dass Mark zum Kundengespräch unterwegs war und vielleicht später noch mal rein schaute. Vanessa erklärte dass das Telefon kaputt sei und sie nicht zu erreichen war und es morgen wieder versuchen würde, aber alles in Ordnung sei, die Frau wollte es ausrichten und schon war das Gespräch vorbei. Auf der einen Seite wäre es schön gewesen seine Stimme zu hören, so jedoch war sie nicht gezwungen gewesen um den heißen Brei zu reden. Sie verließ das Hotel am späten Nachmittag noch einmal, ging etwas Essen und war dann auch schon bald wieder im Hotel, sie schaltete die kleine Lampe auf dem Nachttisch an und griff sich das erste der Tagebücher und begann zu lesen.",
            "wordcount": "4.871",
            "chapter_release": "30.11.2020",
            "chapter_number": "5"
        },
        "6": {
            "text": "Die Schrift in den Tagebüchern war sehr schnörkelig und oftmals unleserlich, es fiel Vanessa schwer etwas zu entziffern, sie hatte die Schrift damals bei ihrer Oma gesehen und auch ein wenig gelernt, aber eben nur ein wenig. Nicht genug um an einem Abend 3 Tagebücher durchzulesen. Es brauchte ewig bis sie den ersten Eintrag im ersten Buch gelesen und verstanden hatte und er war, natürlich mehr oder minder uninteressant. Sie durchflog das erste Buch, welches wohl einfach die Tage einer jungen Frau auf dem Land wieder gab. Sie verliebte sich, sie trennte sich, sie schwärmte von jemandem, die Arbeit war hart, der Winter war kalt. Uninteressant, zumindest aktuell. Mit mehr Zeit wäre so ein Einblick in das Leben einer Frau in den Kriegswirren, mit anschließender Besatzungszeit und die Anfänge der DDR sicher interessant. Das alles war noch nicht solange her und doch schien es eine komplett andere Welt zu sein. Die Menschen hatten eine komplett andere Einstellung zum Leben, aber das tat ja nun im aktuellen Fall nicht so viel zur Sache, sie nahm sich daher Buch Nummer 2 zur Hand und schlug es gleich in der Mitte auf. Etwas Zeit überspringen war sicher gut. Sie arbeitete eine ganze Zeit weiter, es war schon dunkel draußen, die Straßenlaternen der Stadt brannten schon, als es an ihre Tür klopfte. Sie legte das Buch zur Seite und ging zur Tür. „Hallo, wer ist da?“ fragte sie ehe sie die Tür öffnete, doch niemand antwortete. „Hallo?“ fragte sie noch einmal und öffnete anschließend die Tür einen Spalt, niemand war zu sehen, sie streckte den Kopf raus und sah sich um. Der rote, abgewetzte Teppich des Flures war zu sehen, sonst nichts. Nur der Gang der zu einigen der Zimmer führte. Sie schloss die Tür, und schloss auch ab, setzte sich zurück auf das Bett und las weiter, nach etwa einer viertel Stunde klopfte es \u0001 \u0002 hatte sie sich hier sicher gefühlt das Haus war weit weg, aber so fing es doch auch da an, es hatte an die Haustür geklopft und niemand war da. Ihr Herz begann schneller zu schlagen, sie stand auf und ging zur Tür, dieses mal ohne zu Fragen öffnete sie sie schnell und späte auf den Gang es war niemand da. Sie schloss die Tür, drehte den Schlüssel wieder um und ging zum Fenster, es zeigte nach vorne zur Straße. Es war ein schlichtes Gebäude, was etwas Farbe hätte mal vertragen können, es sah von außen nicht schön aus. Aber es war halt günstig, ihr Zimmer lag im ersten Stock, sie öffnete das Fenster und sah raus, wäre es vielleicht besser gewesen im Erdgeschoss ein Zimmer zu haben? Aber hatten sie da überhaupt welche? Genau wusste sie es nicht, es wäre schön wenn sie eine Fluchtmöglichkeit aus dem Fenster hätte, nur für alle \u0001 \u0002 griff sich ihr Telefon und rief unten an der Rezeption an, eine alte Frauenstimme erklang und nach kurzem Gespräch war klar es gab kein Zimmer im Erdgeschoss für Gäste. Kurz überlegte sie ob sie zurück zu Sophie sollte, sie sah auf die drei Bücher auf ihrem Bett und fröstelte leicht, kalter Wind kam durch das offene Fenster. Vanessa schloss es wieder, nein sie musste hier bleiben, sie wusste genau was Sophie gerade machte und sie wusste dass sie sich dabei im Nebenraum kaum auf die Schrift konzentrieren könnte. Im Bad fand sie einen kleinen Föhn, was besseres als Waffe kam ihr nicht in den Sinn, sie legte das Gerät neben sich auf das Bett und begann wieder zu lesen. Sie las wieder 10 Minuten als es erneut an der Tür klopfte sie griff sich den Föhn, rannte zur Tür, schloss auf, holte aus und der junge Mann der vor der Tür stand hielt sich abwehrend die Arme vor den Kopf „Was ist mit ihnen los?“ sagte er erschrocken und sprang an die Wand zurück, Vanessa ließ den Föhn sinken und und merkte wie sie sehr rot anlief. „Ich dachte... Ich...“ stammelte sie, da sie nicht wusste wie sie erklären sollte warum sie so die Tür öffnete. „Meine Mutter schickt mich hoch, ich sollte nachfragen ob mit ihrem Zimmer alles okay sei, weil sie ein anderes wollten.“ Der Mann war etwas jünger als sie und Vanessa schüttelte den Kopf: „Nein, danke alles okay hier. Es hatte hier nur mehrfach geklopft und ich dachte mich will jemand verschaukeln.“„Sie sind der einzige Gast auf der Etage, aber wenn sie meinen... Ich geh dann wieder...“ der Mann sah aus als wenn er glaubte dass Vanessa komplett bekloppt sei und bewegte sich vorsichtig weg. „Trotzdem, danke.“ sagte Vanessa und schloss das Fenster. Ihr war sehr warm geworden und sie setzte sich zurück auf das Bett, so langsam drehte sie wohl durch. Erneut griff sie sich das zweite Buch und überflog es, anschließend ging es weiter mit dem dritten, auch hier las sie immer nur Ausschnitte und wenn was interessant war machte sie ein Eselsohr in die Seite und markierte den Eintrag mit einem Bleistift. Die Stunden vergingen und ein wenig Kopfschmerzen machten sich breit, die Schrift entzifferte sie nun schon schneller, wenn man einmal den Bogen raus hatte ging es, auch wenn die gute Frau, die die Bücher geschrieben hatte, eine ziemliche Sauklaue gehabt hatte, während die ersten Bücher noch okay waren, war das letzte, je weiter sie nach hinten kam unleserlicher geworden. Es war spät in der Nacht als ein lauter Schrei erklang, Vanessa blickte auf die Uhr, sie hatte die Zeit vergessen und wie sie es sich dachte, es war exakt 3 Uhr. Stimmte Sophies Theorie dass das Wesen dann am aktivsten war? Auf jeden Fall war es kein Zufall dass genau jetzt etwas passierte, sie sollte sich eine Waffe zulegen, aber half das gegen so eine Kreatur überhaupt? Sie griff sich ihren Föhn, stand langsam auf und lauschte. Es rumpelte im Erdgeschoss, sonst passierte aber nichts. Sie stand auf und öffnete langsam die Tür. Sie spähte auf den dunklen Flur und sah nichts, ein Griff zum Lichtschein erhellte den Gang und nun war alles ruhig. Auf nackten Füssen ging Vanessa, die sich schon bettfertig gemacht hatte den Flur entlang. Sie spähte die Treppe runter und alles war auch unten, bei der Rezeption dunkel. „Hallo?“ rief Vanessa bekam aber keine Antwort, was hatte sie auch erwartet. Sie ging hinter den Tresen und drückte die Türklinke runter, es war abgeschlossen. Nochmal rief sie: „Hallo, brauchen sie Hilfe?“ es kam keine Antwort, jedoch senkte sich die Türklinke ganz langsam und Vanessa stolperte nach hinten, die Klinke schnellte, nachdem sie unten war wieder nach oben, anschließend drückte sie sich sehr oft nach unten und es war als würde jemand an der Tür rütteln. Der üble Geruch stieg auf, den sie schon aus ihrem Haus kannte, es war klar, es war hier! Sie rannte die Treppe hoch und knallte die Tür zu ihrem Zimmer zu, sie erwartete jeden Moment dass etwas in ihr Zimmer kam, doch es kam nichts, es blieb ruhig, sie griff nach dem Telefon und rief Roberts Nummer an, aber um diese Uhrzeit ging nur der Anrufbeantworter dran, daher legte Vanessa wieder auf. Irgendwann fiel sie doch in einen sehr unruhigen Schlaf, nachdem sie noch mindestens eine Stunde auf die Tür gestarrt hatte, immer in der Angst nicht sicher zu \u0001 \u0002 hatte nicht lange geschlafen als sie von energischem Türklopfen geweckt wurde, einen Moment brauchte sie um überhaupt zu realisieren wo sie war. Die Nacht war vorbei, es war 7:32 wie ihr der Digitalwecker neben ihrem Bett zeigte. Wie lange hatte sie geschlafen? 3 Stunden? Etwas länger? Sie fühlte sich wie gerädert, stand aber auf da das Klopfen nicht verstummte. „Polzei, bitte machen sie auf!“ War vor der Tür zu hören, sie öffnete die Tür und eine polizistin stand vor ihr, sie mochte so um die 40 Jahre alt sein, drahtige Figur und strenges Gesicht.„Was ist denn los?“ fragte Vanessa noch etwas verschlafen. „Würden Sie sich bitte anziehen und nach unten kommen...“ befahl die Frau und rief den Gang runter zu ihren Kollegen: „Hier ist noch jemand.“ Vanessa sah den Gang ebenfalls runter und sah 3 weitere Polizisten. „Ich bin gleich unten, ich zieh mir nur kurz etwas an.“ meinte sie und schloss die Tür nachdem die Frau ihr durch ein Kopfzeichen zu verstehen gegeben hatte dass das okay sei. Sie zog sich schnell an, verstaute ihre Sachen in dem kleinen Rucksack den sie dabei hatte und ging nach unten. Gerade als sie die Treppe runter kam trugen zwei in schwarz gekleidete Herren einen Plastiksarg raus, der gleichzeitig eine Art Trage war, sie kannte solche Teile aus diversen Krimiserien. Aber wer war gestorben, sie sah den jungen Mann im Frühstücksraum sitzen, er wirkte völlig aufgelöst, eine Frau sprach mit ihm. Sie sah sich etwas ratlos um und bemerkte dann einen Mann der nicht in Uniform war der auf sie zu kam. „Frau...“ er warf einen kurzen Blick auf einen kleinen Notizblock und sagte dann ihr dirket in die Augen sehend: „Robstein?“ beendete er seine Frage. Der Mann war geschätzt Mitte Vierzig, hatte kurz geschorenes, schwarzes Haar und war schlecht rasiert. Seine Kleidung wirkte leger, aber nicht billig. Vanessa nickte leicht eingeschüchtert und fragte: „Was ist passiert?“Er deutete mit einer Hand zu einem Tisch mit Stühlen und setzte sich, sie folgte seinem Beispiel. „Ich bin Kommissar Hitschler von der Mordkommission, die Betreiberin Margot Witt ist letzte Nacht ermordet worden und sie waren die einzige Person die ebenfalls im Haus war, haben sie irgendwas mitbekommen, irgendwas was geschehen ist, irgendwas ungewöhnliches im Vorfeld?“Vanessa wurde kreidebleich, die alte vom Empfang war ermordet worden? Was sollte sie sagen? Dass ihr persönlicher Hausdämon mit ihr hier Urlaub macht und die Frau umgebracht hatte? Die ganze Geschichte war so verrückt dass sie natürlich nicht die Wahrheit sagen konnte. „Nein, ich hatte so bis 23 Uhr schätze ich gelesen und hab mich dann schlafen gelegt.“„Und sind sie irgendwann wach geworden, haben sie gar nichts gehört, nichts ungewöhnliches?“ Vanessa schüttelte den Kopf und tat als würde sie überlegen. „Nein, mir würde da nichts einfallen, haben die anderen Gäste nichts mitbekommen?“ fragte sie.„Sie waren die einzige Person im Haus, bis auf das Opfer, der Sohn von Frau Witt hat bei seiner Freundin geschlafen und die Familie bestätigt das, er hat ein ziemlich gutes Alibi.“„Ich dachte oben wären noch andere Gäste, der Herr Witt hatte das gestern angedeutet.“ meinte Vanessa, er hatte gestern doch gesagt sie sei die einzige auf der Etage, hätte er dann nicht eher gesagt dass sie der einzige Gast sei?„Ich weiß nicht was er gesagt hat, vielleicht wollte er nicht dass sie erfahren der einzige Gast zu sein. Aber wo wir schon dabei sind, er meinte sie hätten sich gestern seltsam verhalten und gemeint sie hätten klopfen gehört und ihn irgendwie fast angegriffen...“Natürlich hatte der Typ das erzählt, Vanessa war einfach noch zu müde um alles gut durchdenken zu können. „Ja, das stimmt, ich bin einfach noch etwas müde. Ich hatte am frühen Abend jemand der an meine Tür mehrfach geklopft hatte, aber niemand war da, ich dachte da wollte mich jemand veralbern.“„Und da wollten sie die Person angreifen?“ fragte der Kommissar skeptisch.„Na ja, angreifen... Ich hatte einen Föhn in der Hand, das ist nun nicht gerade eine Waffe...“Der Kommissar nickte und schrieb irgendwas auf seinen Block und meinte dann: „Sie meinten sie hätten durchgeschlafen, sie wirken auf mich noch recht müde. Um 23 Uhr sagten sie seien sie eingeschlafen, dann haben sie über 8 Stunden geschlafen...“„Nein, ich sagte ich bin dann ins Bett gegangen, ich hatte dann das Buch zur Seite gelegt und versucht zu schlafen, eingeschlafen bin ich erst später, aber ich hab da nicht auf die Uhrzeit geachtet.“„Das ist schon wichtig Frau Robstein, wenn sie nichts gehört haben während sie schliefen können wir so den Tatzeitpunkt weiter eingrenzen, wann also sind sie eingeschlafen?“So langsam fühlte sich Vanessa unter Druck gesetzt, war sie verdächtig? „Ich weiß nicht um halb zwölf oder zwölf denke ich, ich hab aber nicht gut geschlafen, fremdes Bett, fremde Umgebung, da hab ich meist keinen erholsamen Schlaf.“Hitschler nickte und schrieb wieder etwas auf. „Gut, gut und sie kommen aus Hamburg?“ Vanessa hatte beim einchecken ihre alte Adresse angegeben, einfach aus Gewohnheit, auch wollte sie keine Fragen warum sie aus der Umgebung hier ein Zimmer buchte, aber sie wollte auch nicht dass der Kommissar schon irgendwas wusste und sie nun wieder bei einer Unwahrheit erwischt wurde. „Ursprünglich komme ich aus Hamburg, wir haben ein Haus, etwa eine Stunde entfernt gekauft, nahe Kleinkahren.“„Sie sind verheiratet?“Vanessa nickte: „Ja, aber er ist nicht da, er arbeitet in Berlin und da das Haus etwas abgeschieden ist und noch nicht ganz fertig wollte ich da nicht alleine bleiben und hab mir ein Hotelzimmer genommen, außerdem lief das Wasser nicht und da ist Hotel halt angebracht.“ Wieder schrieb Hitschler etwas auf, was schrieb er immer mit? Irgendwie machte sie das nervös wie er erst auf seinen Block starrte, mit seinem Bleistift auf ihm herumkratzte und sie dann wieder mit diesen durchdringenden Blick ansah. Ahnte er dass sie mehr wusste als sie sagte?Er blätterte den Block einmal um und reichte ihr ihn: „Könnten sie mir bitte ihre neue Adresse aufschreiben, falls wir noch fragen haben und die Telefonnummer?“„Sicher, Telefon haben wir zwar, aber das war die letzten Tage kaputt, ich hoffe aber dass es bald wieder funktioniert.“ meinte sie und schrieb mit leicht zitteriger Hand ihre Daten auf, als sie fertig war sah sie dass er ihre Hand etwas zu lange angesehen hatte und nun wieder in ihre Augen sah. „Nun gut Frau Robstein, wenn sie uns nichts weiter zu sagen haben würden wir uns die Tage vermutlich noch mal bei Ihnen melden...“„Vielen Dank, darf ich meine Sachen noch aus dem Zimmer holen?“„Natürlich, sie hatten für mehrere Tage gebucht?“ meinte er beiläufig.„Eigentlich ja, aber ich werde dann entweder zuhause oder in einem anderen Hotel unterkommen.“Hitschler riss eine Seite aus seinem Block, schrieb eine Nummer auf und reichte sie ihr. „Bitte melden sie sich wo sie sind und haben sie vor ins Ausland zu fahren?“„Nein, bin ich irgendwie verdächtig?“ fragte Vanessa etwas unsicherer als sie vorgehabt hatte.„Nein, natürlich nicht, die Tat war so gewalttätig, das kann unmöglich eine Frau ausgeführt haben, sie sind nur die einzige die hier war und vielleicht haben wir noch Fragen. Wir könnten sie nun nicht abhalten wegzufahren nur wäre es schön wenn sie gegebenenfalls zur Verfügung stehen würden.“„Natürlich, wie wurde Frau Witt denn umgebracht?“Der Kommissar überlegte kurz und sagte dann: „Aus ermittlungstaktischen Gründen kann ich das leider nicht sagen, es war auf jeden Fall kein schöner Anblick und wir wissen auch immer noch nicht wo der oder die Täter rein oder raus gekommen sind. Ich würde ihnen raten hinten raus zu gehen, durch die Küche, vor der Tür sind einige Reporter und Fotografen, hier ist nicht oft was los und da stürzen sie sich natürlich drauf.“ Vanessa bedankte sich für den Hinweis und stand auf, ihre Beine fühlten sich an als seien sie aus Gummi. Nachdem sie ihre Sachen geholt hatte schaffte sie es auch durch den Hinterausgang unbemerkt zu entwischen.",
            "wordcount": "2.521",
            "chapter_release": "05.12.2020",
            "chapter_number": "6"
        },
        "7": {
            "text": "Vanessa klopfte an die Wohnungstür, schloss auf und trat ein, sie war zu Roberts Wohnung gefahren und da sie gestern einen Schlüssel erhalten hatte kam sie einfach \u0001 \u0002 saß in der Küche und frühstückte, Vanessa setzte sich dazu, aß auch etwas und berichtete was in der Nacht und am Morgen passiert war. „Das irgendwas passiert war wusste ich schon, nur nicht dass das mit dir zusammenhängt.“ meinte Sophie. „Rob ist irgendwie um 7 oder so aus dem Bett geklingelt worden und musste sofort zur Arbeit. Ben ist übrigens bei seiner Mutter die hat auch ein Hund und die beiden verstehen sich wohl ganz gut.“„Wenigstens etwas...“ meinte Vanessa die durch zu wenig Schlaf Kopfschmerzen hatte.„Warum bist du da geblieben, wenn das Ding da war wäre ich nicht hoch ins Zimmer, ich wäre raus und weg.“ meinte Sophie und griff sich eine weitere Scheibe Brot, das Frühstück in der kleinen Plattenbauwohnung war wie die Wohnung selbst karg. Da Vanessa aber Hunger hatte tat die Stärkung gut.„Ich weiß nicht, ich wollte die Tagebücher nicht zurück lassen und hab mich nicht mehr runter getraut?“ so richtig wusste sie auch nicht warum sie so gehandelt hatte, sie hatte nicht nachgedacht sondern einfach gehandelt und das hatte sie wieder auf ihr Zimmer geführt und nicht auf die Straße.„Konntest du die Tagebücher lesen? Stand was interessantes drin?“„Oh ja, aber lass uns los, wir sollten nicht zu spät in Magdeburg sein, ich geh mal davon aus dass Robert dann hier bleibt, wenn er arbeiten muss.“Wenig später saßen sie im Mazda, Sophie war am Steuer, damit sich Vanessa etwas entspannen konnte, die Fahrt würde etwa eine Stunde dauern, sie hatte die Tagebücher in auf dem Schoß und Sophie fuhr Richtung Ortsausgang von Stendal. „Nun spann mich nicht auf die Folter...“ sagte sie und nickte in Richtung der Bücher. „Was steht drin?“Vanessa überlegte kurz wo sie anfangen sollte: „Nun, es sind die Tagebücher von Annegret Neuwirth, das erste ist halt von einer jungen Frau, das typische junge Frauentagebuch. Sie lernt Wolfgang irgendwann kennen, als der Krieg anfing war sie in etwa in unserem Alter. Wolfgang war wohl in der Partei und Feuer und Flamme für die Naziideologie, ihr war das alles nicht so wichtig. Sie hatte sich recht schnell für ihn entschieden, war sich aber nicht sicher ob er der richtige war, es gab da noch einen anderen, sie nennt jedoch nicht seinen Namen.“„Vielleicht für den Fall dass ihr Verlobter oder Mann das mal lesen würde?“ warf Sophie \u0001 \u0002 zuckte mit den Schultern „Vielleicht, bis dahin alles einigermaßen normal, zumindest für die Zeit, nach dem Krieg war Wolfgang erst verschleppt und die Frauen hatten Angst vor der Rache der Russen, die wohl im Ruf standen gerne zu vergewaltigen. Auf jeden Fall hatten sie inzwischen geheiratet, waren aber kinderlos geblieben, war wohl eher so eine Heirat die kam weil er an die Front musste und man nicht wusste ob man sich noch einmal wiedersehen würde.“„Und wann kommen wir zu dem interessanten Teil der Geschichte?“ drängelte Sophie und fügte an: „Das ist nun eine Geschichte wie es tausende gibt, wann kommt der Dämon ins Spiel?“„Ich denke die Vorgeschichte ist wichtig zu wissen, Wolfgang war nach Kriegsende in Sachsenhausen im Gefängnis bei den Russen, sie wusste dass er lebte, hatte aber keinen Kontakt zu ihm, sie schrieb ihm, wusste aber nicht ob die Briefe zugestellt werden würden. Er kam zu den Waldheimer Prozessen.“„Sollte mir das was sagen?“ fragte Sophie und Vanessa erklärte: „Quasi so etwas wie die Nürnberger Prozesse, wo Altnazis zur Rechenschaft gezogen wurden, nur ohne große Namen, die waren alle im Westen, weil die sich da bessere Behandlung versprachen. Sie berichtet dass über 3000 Leute dort verurteilt wurden und die Kommunisten im Gegensatz zum Westen härte demonstrieren wollte und daher alle schuldig gesprochen wurden. Wolfgang hatte hier wohl Glück, er bekam nur 15 Jahre Zuchthaus.“„Glück? 15 Jahre ist ne verdammt lange Zeit“„Das konnte bis 25 Jahre gehen oder lebenslänglich und einige wurden auch zum Tode verurteilt. Sie beklagt die Willkür, aber konnte endlich Kontakt zu ihrem Mann aufnehmen. Das zweite Problem war dass sie ein Kind in diesem Jahr bekam, sie behauptete vor Wolfgang es sei durch eine Vergewaltigung entstanden, was wohl nicht ganz der Fall war, auf jeden Fall war sie nun Alleinerziehende Mutter, da der eigentliche Vater wohl nichts von dem Kind wissen wollte.“„Das Grab von Michael? Der war 50 Geboren und 2 Jahre alt geworden oder?“„Genau, dazu komme ich jetzt, denn die Prozesse von Waldheim, da das alles so schnell ging war das alles nicht rechtskräftig, Wolfgang kam 1952 frei und als geläuterter Exnazi und nun guter Kommunist wurde ihm ein Stück Land und Hof zugeteilt. Der Hof den Mark und ich nun gekauft haben. Sie zogen dort ein und man könnte nun meinen Happy End, aber dem war nicht so. Wolfgang verprügelte sie regelmäßig und hatte nichts über für den kleinen Bastard, wie er ihn nur nannte. Als sie irgendwann nach Hause kam lag das Kind tot im Bett, der Arzt den sie rief meinte es sei plötzlicher Kindstod, aber sie wusste dass Wolfgang das gewesen war. Er vergewaltigte sie wohl regelmäßig und schlug sie weiter, wohl auch weil sie nicht wieder schwanger wurde. Zu dieser Zeit ging es wohl auch los dass sie anfing Geräusche zu hören und das Gefühl hatte selbst wenn Wolfgang nicht da war, nicht allein zu sein. Es sind erst oft nur Andeutungen seit sie in das Haus zog, dass sie sich nicht wohl fühlen würde dort, sich beobachtet fühlt, auch wenn ihr Mann auf dem Feld ist. Dann seltsame Geräusche, sie fühlt Berührungen obwohl niemand da ist.“ „Das hattest du aber bisher nicht oder?“Vanessa überlegte kurz und meinte dann: „Nicht wach, ich hatte einmal einen Traum und dachte jemand würde auf mir sitzen, aber vielleicht war das kein Traum? Ich bin mir da nicht mehr so sicher. Es war als wenn jemand auf meinem Brustkorb sitzen würde, ich bekam kaum Luft.“„Wie ging es weiter?“„Es wurde zum Schluss wirrer, kaum noch nachzuvollziehen und auch kaum noch zu entziffern.“ Sophie ließ hörbar ihren Atem entweichen, sie schien zu überlegen: „Was bringt uns das Wissen?“ fragte sie schließlich.„Nicht viel denke ich. Das Ding ist halt, wenn man nicht das erlebt hat was wir im Haus mitgemacht haben wird man es abtun als Paranoia einer Frau, die vielleicht Geisteskrank war und durch ihren Mann hat sich das dann noch verstärkt, sie erwähnt keine fremden Gestalten, auf der anderen Seite, ich bin es überflogen, vielleicht muss man da wirklich alles lesen, einfach um doch noch mehr zu finden.“„Wie hört es denn auf, wie ist sie gestorben?“ „Es hört damit auf dass sie schreibt Angst um ihr Leben zu haben, die letzten Einträge sind nicht mehr datiert, daher weiß ich nur dass die nach 1968 entstanden sind, da sind die letzten Daten gewesen. Wie sie starb steht da nicht, wie auch? Sie hat das Tagebuch geschrieben, höchstens wenn sie sich selbst umgebracht hat würde das da stehen. Die alte Frau in Kleinkahren meinte sie sei durch einen Unfall gestorben.“„Und das glaubst du? Ist doch wahrscheinlicher dass das Vieh sie auch auf dem Gewissen hat, wenn er gestern ebenfalls gemordet hat.“„Oder ihr Mann hat einmal zu fest geschlagen, aber ich glaube auch nicht an einen Unfall, nein. Aber bisher wissen wir wenig, es ist irgendwie ein Puzzle, wie passen die beiden Obdachlosen ins Bild. Warum war das Wesen gestern da und hat jemanden umgebracht, außerhalb vom Haus? Es war bisher bei uns noch nie so extrem gewesen.“„Das es nicht friedlich ist hat es aber gezeigt, es hat Rob verletzt und deinen Hund. Vielleicht haben wir es bei Ben nur gestört und Rob hat sich mehr gewehrt als eine ältere Frau. Oder es ist irgendwas ganz anderes und was ist mit den Ausweisen die im Koffer lagen? Wer sind die Frauen? Und wenn das Wesen da war, die ganze Zeit, vielleicht auch schon bevor die Tanners den Hof übernommen haben, dieser Frauenschläger Wolfgang war über 20 Jahre auf dem Hof, was ist mit ihm? War es da ruhig? Hat es gewartet bis jemand neues kam oder wie?“Gute Frage auch Vanessa hatte da keine Antwort drauf, sie mutmaßten noch etwas weiter, schließlich stellte Vanessa das Radio an und machte noch mal eine halbe Stunde die Augen zu ehe sie ihr Ziel erreichten. Als Vanessa wieder wach wurde standen sie auf einem Parkplatz der recht gut gefüllt war. „Sind wir da?“ fragte sie verschlafen. „Fast, wir müssen ne Straße weiter, wir stehen hier auf einem Edeka Parkplatz, ich würde gerne das letzte Stück zu Fuß gehen.“ Vanessa stieg aus und streckte sich, sie hätte gut noch eine Stunde schlafen können, aber das hier war ja auch wichtig, irgendwie. Sie liefen 5 Minuten und kamen an einen weiteren Parkplatz der vor einem kastenförmigen Gebäude angelegt war. Ein großes weißes Schild auf der Rasenfläche wies darauf hin dass dies eine medizinische Einrichtung war, es gingen Menschen ein und aus, ein Wagen fuhr vor, scheinbar von einer Wäscherei. „Okay, ich checke erst mal die Lage, du wartest hier.“ meinte Sophie und Vanessa setzte sich auf eine der Parkbänke, es dauerte ewig bis ihre Freundin wieder raus kam, zumindest hatte es den Anschein als würde es ewig dauern. Aber schließlich kam Sophie durch die Drehtür wieder raus. „Wir haben Glück.“ meinte sie und setzte sich auch auf die Bank. „Inwiefern? Können wir ihn besuchen?“ fragte Vanessa \u0001 \u0002 schüttelte den Kopf. „Ne, ich war nun nur drin und hab mich in der Haupthalle umgesehen und war kurz in der Cafeteria, das ist keine Klapse, der Psychokram ist wohl der Hauptzweig, es ist eine Außenstelle vom Klinikum in der Innenstadt. Halt die Psychoabteilung, aber eben auch unten mit OP Räumen wo Sachen gemacht werden die geplant sind, so etwas wie Hüft Operationen und so.“ „Das hilft uns?“ fragte Vanessa und zog eine Augenbraue hoch. „Japp, sonst wäre hier nur das Personal aus der Abteilung und so ist hier mehr los, wir fallen nicht so schnell auf.“„Wie wollen wir denn zu ihm kommen?“„Eins nach dem anderen, wir gehen da einzeln rein, links neben der Cafeteria sind Toiletten, da treffen wir uns, geh du vor.“ Vanessa tat wie Sophie verlangte und betrat das Gebäude ebenfalls über die etwas schwerfällige Drehtür, der Eingangsbereich stand mit 5 Wäschewagen voll, die saubere Kleidung enthielten, dahinter waren drei große Rollwagen die wohl schmutzige beinhalteten. Der Mann der den kleinen Transporter von der Wäscherei fuhr stand am Empfang und unterhielt sich angeregt mit der Frau dahinter. Vanessa gingen in dem sauber gefliesten Bereich zielstrebig in Richtung der Cafeteria, die ganz gut besucht war. Es war Mittagszeit und die Tische waren gut besetzt und auch an der Ausgabe war eine kleine Schlange an Leuten zu sehen, der Kleidung nach wohl hauptsächlich Mitarbeiter der Klinik. Sie sah die Türen der Toiletten und steuerte darauf zu, eine Frau kam ihr aus der Tür entgegen und nickte ihr zu, Vanessa erwiderte den Gruß und trat ein. Am Waschbecken wusch sich gerade jemand die Hände und sie ging zu der Kabine ganz links, betrat sie und schloss ab. Es dauerte nicht lange da öffnete sich die Tür erneut und die Kabine neben ihr wurde belegt. „Bist du da?“ flüsterte Sophie und Vanessa bestätigte leise, ein in Plastik eingewickeltes Paket wurde unter der Trennwand durchgereicht. „Was soll ich mit Operationskleidung?“ fragte sie und schloss noch hinterher: „Und woher hast du den Kram?“„Das ist Éinmalkleidung, die lag da bei dem Typen von der Wäscherei, aber der hatte ja nur Augen für die Frau, wir fallen hier weniger auf.“So ganz langsam kamen Zweifel auf, war das alles richtig was sie hier machten? Für Sophie schien das alles ein Abenteuer zu sein, aber das konnte Konsequenzen haben, was sollten sie denn erzählen wenn sie erwischt wurden? Als wenn Sophie Gedankenlesen konnte zischelte sie: „Nun mach schon du Hasenfuß, das schlimmste was passieren kann ist dass die uns raus werfen.“ Vanessa seufzte und zog sich den grünen Anzug an, und auch die Haube für das Haar. Als sie aus der Kabine kam war Sophie schon fertig: „Ohne Mundschutz, den setzten die wohl nur auf wenn es ans arbeiten geht.“ Vanessa setzte ihn ab und folgte ihrer Freundin raus, die das Treppenhaus ansteuerte. Sie gingen in den zweiten Stock und Sophie griff sich ein Klemmbrett mit Zetteln und Kugelschreiber der auf einem Bett lag was vor einem Fahrstuhl stand. „So sehen wir wichtiger aus.“ erklärte sie. Weitere Stockwerke folgten bis sie an dem vierten angekommen waren. „Lass mich das machen...“ meinte Sophie „Du bist nicht gut im lügen. Hast du das Diktiergerät von Rob dabei?“ Vanessa nickte und wollte etwas erwidern, doch Sophie hatte Recht, sie konnte besser improvisieren, wenn sie an ihr Gespräch mit Kommissar Hitschler zurück dachte, hinterher wusste sie immer was besser gewesen wäre zu sagen, ihre Freundin war da um Welten schlagfertiger. So folgte sie Sophie in den Gang des vierten Stockwerks. Es war ein recht breiter Gang von denen viele Türen abgingen, wohl in einzelne Patientenzimmer, sie kamen an die Tür an der A. Naumann stand und Sophie stieß Vanessa ihren Ellbogen in die Rippen, damit auch die dies bemerkte. Da Mittagszeit war, war niemand zu sehen, die meisten hatten wohl, nachdem die Patienten ihr Essen schon früher bekommen hatten, nun auch Pause. Vanessa drückte die Klinke runter doch es war verschlossen, es wäre wohl auch zu leicht gewesen. „Und jetzt?“ flüsterte sie. „Na wir müssen einen Weg rein finden.“ erklärte Sophie als sei das komplett selbstverständlich. „Komm schon.“ sie ging in die Mitte des Ganges, hier war das Schwesternzimmer mit einem Fenster, an dem ein Tresen war. Ein Mann saß hier hinter der Scheibe die unten offen war so dass man Dinge rein und raus reichen konnte. Sein Schreibtisch sah recht unaufgeräumt aus, neben Kaffeebechern, Papieren einer Tastatur und einem Monitor war da auch ein großer Schlüsselbund, der Blick von Sophie und Vanessa trafen sich, das war ihr \u0001 \u0002 Typ sah gelangweilt von seiner Zeitung auf als sie kamen und schaute verwundert, er mochte Mitte 30 sein, war dicklich, hatte schütteres Haar und eine recht altmodische Brille. „Verlaufen?“ fragte er, da hier auf der Etage wohl kaum Operiert wurde. „Nein, wir wollten zu Doktor Tauber.“ antwortete Sophie selbstbewusst, am Eingang der Station war sie als leitende Ärztin angegeben gewesen.„Warum?“ fragte er verwirrt und sah von Vanessa zu Sophie und meinte dann: „Die ist jetzt nicht da, die kommt erst um 15 Uhr.“Sophie ließ den Stift fallen, drehte sich um und hob ihn langsam auf, Vanessa hätte am liebsten die Augen verdreht, als Sophie den Stift so offensichtlich aufreizend aufhob, doch der Blick von dem Typen klebte tatsächlich an ihrem Po. „Wie ungeschickt von mir.“ kicherte sie. „Wir sollten uns bei ihr melden. Das war doch Taubert wo wir hin sollten oder, wir sind noch neu hier.“„Sie ist nicht hier, kommt später wieder.“ meinte der Mann relativ schroff. „Bist du alleine hier?“ fragte Sophie und setzte ihr süßestes Lächeln auf. „Ja, warum?“ fragte der Mann und runzelte die Stirn „Die anderen kommen erst in ner viertel Stunde wieder denke ich.“„Du bist süß, gibst du mir deine Nummer?“ sie lächelte ihn breit an und der Mann wirkte leicht verwirrt. „Willst du mich verarschen?“ sagte er schließlich. „Nein!“ antwortete Sophie gespielt empört. „Du bist hier komplett alleine, du hast hier das sagen, bist vermutlich eine große Nummer und ich bin neu, ich würde dich halt gerne kennenlernen...“ „Sicher, eine Frau wie du, mit einem Typen wie mir...“ meinte er.„Ey, ich mein das ernst, kann ich zu dir rein, dann zeig ich dir was wir heute Abend machen können...“ Er wirkte einen Moment baff: „Und wenn jemand kommt?“ fragte er misstrauisch.„Susane kann aufpassen...“ antwortete Sophie und Vanessa die kurz nicht schaltete dass sie gemeint war meinte: „Klar, mach ich.“Ohne dass Sophie auf weitere Aufforderung wartete trat sie ein, mit einem Blick deutete sie auf den Schlüsselbund und ging mit dem Typen in ein Nebenraum, als sie weg waren griff Vanessa die Schlüssel und lief zum Zimmer von Naumann, sie probierte einige aus ehe sie mit zitternden Händen den richtigen fand, sie schloss auf, dann wieder ab, sie wollte Sophie nicht alleine mit dem Ekel lassen. Etwas umständlich machte sie den Schlüssel ab und rannte zurück zum Empfang und legte das Bund zurück und klopfte an die Tür. Sofort kam Sophie raus, ihr war der Ekel ins Gesicht geschrieben „Da war was...“ meinte Vanessa erklärend. „Ich hab um 5 Feierabend... Treffen wir uns dann unten?“ fragte der Typ und ignorierte Vanessa komplett. „Klar!“ sagte Sophie fröhlich „Aber wir gehen warten dann in der Cafeteria bis Doktor Taubner kommt, bis später dann.“ sie zwinkerte ihm zu und drehte sich um, sie gingen den Gang entlang und Sophie zischte. „Ich lutsch nachher ein Klostein und leg meine Hand in Desinfektionsmittel, was hat da so lange gedauert...“„Das waren viele Schlüssel, war es sehr schlimm?“ meinte Vanessa entschuldigend.„Wir haben nur geknutscht und ich hatte meine Hand an seinem Stummel, da war nicht sonderlich viel...“ sie schüttelte angewidert die Schultern. Sie waren noch immer alleine auf dem Gang und der Typ sah ihnen nicht nach, Vanessa schloss die Tür auf und schlüpfte ins Zimmer, Sophie folgte ihr und sie schlossen hinter sich wieder ab und ließen den Schlüssel in der Tür stecken. Es war ein schrecklicher Anblick der sich ihnen bot...",
            "wordcount": "2.905",
            "chapter_release": "07.12.2020",
            "chapter_number": "7"
        },
        "8": {
            "text": "Vanessa war einen Moment sprachlos als sie den bleichen, dürren Mann sah der mit Ledergurten ans Bett fixiert war, seine Haare und sein Bart waren lang und ungepflegt, Erbrochenes war auf seiner Brust und er starrte an die Decke, scheinbar ohne wahrzunehmen dass irgendwer ins Zimmer gekommen war. Der Ausdruck 'lebende Leiche' traf hier zu, anders konnte man den Mann kaum beschreiben. „Sind wir hier richtig?“ flüsterte Vanessa Sophie zu, was war hier los? Man konnte wohl kaum irgendwen Monate an ein Bett fesseln, vielleicht war er nur zum Essen fixiert? Das Zimmer war karg eingerichtet, ein plastikartiger Boden, ein Beitisch, das Krankenhausbett, mehr nicht. Nicht mal Vorhänge waren vor dem vergittertem Fenster. Eine Tür führte vermutlich noch zu der Toilette, da sie nicht nachsahen war dies allerdings nur eine naheliegende Vermutung. „Herr Naumann?“ fragte Sophie und trat näher an das Bett. Seine Augen huschten einmal zu ihr und gingen dann wieder zurück an die Decke. Vanessa trat auch näher und spielte mit ihrer rechten Hand am Diktiergerät in ihrer Hosentasche. Sophie legte ihr Klemmbrett mit dem Kugelschreiber auf den Beitisch und löste die Ledergurte an dem rechten Handgelenk. „Ist das klug?“ fragte Vanessa leise, doch entweder hörte ihre Freundin sie nicht oder ignorierte sie.„Andreas, wir sind nicht vom Krankenhaus, wir wissen dass sie unschuldig sind und holen sie hier raus...“ „Sophie!“ sagte Vanessa entschieden, sie wollten Informationen von dem Typen, kein Gefangenen zur Flucht verhelfen. Etwas Leben kam in den Mann, er bewegte seinen freien Arm leicht, während Sophie die andere Seite löste. „Das hier ist unmenschlich, mir kann keiner Erzählen dass man so Gefangene hält, selbst wenn sie schuldig wären, was er nicht ist!“„Und wie wollen wir ihn hier raus bekommen? Er ist nicht gerade unauffällig und sieht auch nicht so aus als wenn er besonders agil ist!“„Lasst mich nicht hier!“ nuschelte der Mann. Und setzte sich schwerfällig auf. Vanessa holte etwas Wasser aus dem Waschbecken in der Toilette, ein Pappbecher war auf dem Beistelltisch, nicht groß aber besser als nichts um den Kreislauf des Mannes wieder in Schwung zu bekommen. Er trank das Wasser gierig und Sophie löste auch den letzten Fußgurt.„Nur damit wir sicher sind, sie sind Andreas Naumann, der verurteilt wurde weil er seine Freundin in einem verlassenen Haus getötet hat?“ fragte Vanessa und Sophie ergänzte mit einem strengen Blick: „Wir wissen dass sie es nicht waren, wir waren am Haus und haben das Wesen gesehen was es getan hat.“ Vanessa schaltete ihr Diktiergerät ein.„Es war furchtbar...“ stammelte der Mann „Die ersten Nächte dachten wir es wären Tiere, irgendwelche Ratten oder Marder oder was auch immer, doch es wurde immer mehr.“ Er strich sich mit einer Hand über das Gesicht. „Sind sie die ganze Zeit fixiert?“ fragte Vanessa und der Mann schüttelte den Kopf. „Nein, nur zum Essen, ich will nichts Essen und nicht ihre Tabletten fressen, die betäuben mich quasi durchgehen hier. Als wenn mir das Helfen würde. Aber wenn ich betäubt bin kommt der Teufel nicht, aber ich muss mich ihm stellen! Sie verstehen es nicht!“„Wir sollten vielleicht am Anfang anfangen: Warum waren sie im Haus?“ fragte Sophie.„Haben wir soviel Zeit?“ zischte Vanessa, irgendwann würde jemand kommen und sie hier erwischen. Doch der dürre Mann begann stockend zu erzählen: „Jenny und ich hatten das Haus gefunden, es war verlassen und lag einsam, es wurde kalt und Schneeregen setzte ein, ein Glücksfall für uns, wir wollten eigentlich nach Magdeburg, aber Jenny war schwanger und so kamen wir nur schlecht voran. Das Haus war für uns die Rettung, wir wollten den Winter da bleiben und im Frühling weiter, ich hätte Essen besorgt und wir wären sicher und trocken gewesen. Aber wir waren nicht allein, der Teufel wohnt in diesem Haus, der Teufel!“ er wurde immer aufgeregter und schrie die letzten Worte fast. „Leise!“ befahl Sophie „Wir glauben dir ja, wir haben es auch gesehen, was ist es?“ „Ihr habt es gesehen?“ meinte Andreas fassungslos „Es wird euch kriegen, es fixiert sich auf eine Person, ich glaube es lebt von Angst und diese Person wird es verfolgen und sich holen was es will. Irgendwann nimmt es Besitz von dir ein, so war es bei uns und es wird schrecklich... Es tötete sobald es die Chance dazu hat!“„Deine Freundin hat es getötet? Was ist da passiert?“ nun kamen sie langsam an den Punkt der interessant war.„Nein, ihr versteht nicht, meine Freundin war befallen von dem Wesen, wir hatten versucht zu fliehen, waren zurück in Stendal, aber der Teufel blieb bei ihr, es wollte unser Kind sagte sie, uns Kind! Die reine Seele von etwas komplett unbeflecktem, deshalb war es auf meine Freundin aus. Sie wachte morgens auf und hatte blaue Flecken am Körper und solche Sachen, wir konnten nicht fliehen, es war weiter bei uns und es tötete Kevin.“ „Wer ist Ronny?“ fragte Sophie verwirrt. „Ein Freund war er. Er wohnte in Süd, wir waren bei ihm untergekommen, als ich Nachts wieder kam lag er tot in der Wanne, ertrunken und mit aufgeschlitzten Armen, Jenny sagte das Wesen sei es gewesen, der Teufel! Wir waren eine Gefahr für Leute in unserer Umgebung, darum sind wir zurück in die Einsamkeit... Da konnte es nur uns kriegen und keinen Unschuldigen.“Vanessa wurde flau im Magen, das Wesen verfolgte die Leute auch außerhalb des Hauses? Ja das tat es, es war letzte Nacht da gewesen und es hatte getötet. War es nun hinter ihr her? Würde sie auch so bestialisch sterben wie es bei Jenny der Fall gewesen war? Sie war auch schwanger, wollte das Ding auch ihr ungeborenes Kind töten?„Oh Gott...“ sagte sie „Ich bin auch schwanger, es ist hinter mir her...“„Was?“ sagte Andreas und sah Vanessa erschrocken an.„Mir gehört nun das Haus, das Wesen verfolgt mich, ich bin schwanger, es wird auch mich töten, um mein Kind zu töten!“ ungewöhnlich schnell fuhren Andreas Hände mit den langen Fingernägeln an Vanessas Hals und drückten zu, völlig überrascht von dem plötzlichen Angriff wehrte sie sich viel zu spät und er hatte sie und drückte zu und schrie: „Ihr versteht es nicht! Es will das Kind! Ich habe Jenny getötet damit es das Kind nicht bekommt! Ich habe jeden Teil aus ihr geschnitten was das Wesen berührt hat, damit sie in den Himmel kommt! Der Teufel darf kein Kind bekommen! Er darf es nicht!“ Er drückte ungewohnt fest zu, Vanessa bekam keine Luft, konnte nicht mal schreien, aber wer sollte auch zur Hilfe kommen, sie hatten die Tür von innen abgeschlossen. Sophie schlag den Mann mit ihrer Faust ins Gesicht, die Nase knackte, doch Wahnsinn flackerte in seinen Augen, er war völlig auf Vanessa fixiert, die hilflos mit den Armen um sich schlug, aber nichts erreichte. Panisch griff Sophie nach dem Kugelschreiber, holte aus und rammt ihn mit voller Wucht in den Hals des Angreifers, als sie ihn wieder raus zog spritzte eine kleine Fontäne Blut durch das Zimmer und traf die steril weiße Wand, überrascht ließ er von Vanessa ab, die hustend zu Boden sank, Sophie war sofort bei ihr und half ihr hoch sie eilten zu Tür. Andreas hielt sich mit einer Hand seine stark blutende Wunde, wollte ihnen folgen und stürzte zu Boden, er gurgelte, richtete sich nochmal auf und spuckte blutigen Schaum auf den Boden eher er in sich zusammensank, scheinbar hatte Sophie eine wichtig Arterie getroffen. „Weg hier!“ sagte sie und brauchte mehrere Versuche um mit ihren zitternden Händen das Schloss aufzuschließen. Sie stürzten beide auf den Gang, es war gerade niemand zu sehen, sie gingen ins Treppenhaus wo Sophie den Feueralarm auslöste. Es dauerte nicht lange und es brach Chaos aus, überall rannten Leute nach draußen und Sophie und Vanessa fielen nicht groß auf, sie zogen sich ihre OP Kleidung aus und ließen sie im Flur liegen und rannten dem Ausgang \u0001 \u0002 hatte irgendwie einen Blackout, sie saß mit einer sehr bleichen Sophie in ihrem Mazda, Schlucken tat noch immer weh, sie hatte Abdrücke dort wo Naumann sie gewürgt hatte und seine spitzen Fingernägelihre Haut durchbohrt hatte. Völlig mechanisch waren beide zum Auto gerannt, Sophie hatte sich einmal in einem Strauch übergeben und nun saßen sie schweigend im Fahrzeug. Keiner sagte ein Ton, eine ewig lange Zeit, bis ein „Klick“ aus Vanessas Hosentasche zu hören war, das Tonband des Diktiergerätes war voll und es hatte sich ausgeschaltet. „Ich habe einen Menschen getötet...“ stammelte Sophie leise.„Nein...“ sagte Vanessa „...du hast mein Leben gerettet, er hätte mich umgebracht.“„Wir müssen hier weg!“ Sophies Stimme klang plötzlich etwas kräftiger. „Sie werden nach uns suchen, die dürfen uns hier nicht finden, wir haben sonst keine Verbindung zu dem Typen, wir müssen hier nur weg!“ Sie startete den Wagen und fuhr aus der Parklücke und wurde wütend angehupt, fast hätte sie ein anderes Fahrzeug gerammt. Sie hob entschuldigend die Hand und sagte „Arschloch“ lächelte aber freundlich dabei. Kurz Zeit später waren sie wieder auf den Weg nach Stendal.„Was machen wir jetzt?“ fragte Vanessa nach einer Weile.„Ich weiß es nicht, erst mal zu Rob, vielleicht hat er eine Idee.“„Ich kann nicht in der Stadt bleiben, letzte Nacht ist jemand wegen mir gestorben, das Wesen wir heute wieder kommen, ich bin eine Gefahr, ich muss zurück in das Haus.“„Du willst alleine im Haus bleiben, mit dem Dämon oder was immer es ist?“ Sophie wirkte entgeistert.„Ich kann nicht bei euch bleiben, das ist zu gefährlich und wenn das Wesen sich auf jemanden fixiert, scheint der doch vielleicht Angst ausgesetzt zu sein, aber es verletzt ihn nicht. Ich meine überlege doch mal, ich hatte auch blaue Flecken, aber mehr auch nicht, es hat Ben und Rob angegriffen, gestern auch nicht mich sondern die Frau die noch mit im Haus war. Es hat nicht mal meinen Wagen zerstört, nur Roberts, so als wollte es dass ich ihn in die Stadt bringe, für mehr Leute die es töten oder tyrannisieren kann.“„Ich werde den Blick von dem Naumann nie vergessen, als er sich nochmal aufgebäumt hatte und uns ansah, Blut spuckte und zusammenbrach.“ Sophie schniefte und hielt den Wagen an. Sie fing an zu schluchzen und zu weinen. „Es war nicht deine Schuld, er hat uns angegriffen.“ tröstete Vanessa und umarmte ihre Freundin so gut es ging im Auto. „Sieh es so, er war wirklich verrückt geworden durch das Wesen und was war das für ein Leben? Du hast ihn doch eher erlöst.“„Ja, er hat seine schwangere Freundin bestialisch ermordet, aber wären wir nicht da gewesen, er würde noch Leben.“ Vanessa wusste auch nicht was sie dazu sagen sollte. Letztlich hatte der Besuch aber etwas Klarheit gebracht, was wenn Wolfgang Tanner die Person war die von dem Wesen terrorisiert worden war, über Jahre, auch er hatte seine Frau vermutlich umgebracht und dann noch 22 Jahre alleine auf dem Hof gewohnt. Abgeschieden, ein Einzelgänger, die Leute im Ort hatten ihn für einen Sonderling gehalten. Vielleicht hatte er dieses Schicksal gewählt um auch keine weitere Person zu gefährden. Ging das? Würde das Wesen die Person wirklich nicht töten die es haben wollte? Warum hatte es sich dann nicht an Naumann geklammert? Vielleicht weil er ständig unter Drogen gesetzt war und so kaum mehr was mitbekam? Er hatte gemeint dass das Wesen sich von Angst ernährte, wenn er wegen der Medikamente keine Angst mehr verspürte war er vielleicht uninteressant geworden, war das die Lösung? Oder übersah Vanessa irgendwas?",
            "wordcount": "1.893",
            "chapter_release": "08.12.2020",
            "chapter_number": "8"
        },
        "9": {
            "text": "Zurück in Stendal hatte sich Sophie wieder beruhigt, es war einfach eine blöde Situation zu Wissen man hatte eben einen Menschen getötet. Robert war auch wieder zu Hause und wartete schon auf sie, er hatte etwas zu Essen gemacht, eine Art Eintopf. Sie erzähltem ihm was passiert war und auch er war relativ geschockt, probierte aber seine Emotionen zu verbergen.„Es war nicht eure Schuld und ich war heute morgen wegen dem Mord im Hotel unterwegs, die war wohl recht widerlich zugerichtet.“„Was heißt das?“ fragte Vanessa \u0001 \u0002 zuckte mit den Schulter „Ne Obduktion gab es natürlich noch nicht, ein Kollege hatte nur mit dem einen Bestatter gesprochen und der meinte es gäbe wohl diverse Knochenbrüche und ihre Augen waren ausgestochen.“„Das ist ja ekelhaft...“ sagte Sophie angewidert. „In all dem Trubel habe ich aber noch mehr raus gefunden, die Frau die auf dem Ausweis hier aus der Gegend war, die wurde auch ermordet. Das war irgendwann Mitte der 80er und war wohl auch ein großes Ding, weil man die Stückweise fand. Daher erinnerte sich auch einer der älteren daran, der hatte damals dazu geschrieben.“Vanessa pfiff einmal überrascht: „Was wenn das alles ermordete Frauen sind? Alle diese Ausweise?“Sophie überlegte aber schüttelte schließlich den Kopf: „Aber warum überall in der DDR verteilt? Und wenn es das Wesen war, wie kam dann Wolfgang Tanner an die Ausweise? Das passt doch nicht zusammen.“Robert nickte: „Stimmt, der Geist wird wohl kaum den Ausweis bei Tanner abgeben wenn er fertig ist.“„Nein natürlich nicht, aber Tanner hat Jahre mit dem Dämon gelebt.“ sagte Vanessa.„Wir sollten uns mal drauf einigen ob es ein Geist oder Dämon ist, ich denke eher letzteres.“ meinte Sophie fachmännisch.„Ist doch egal, Tanner hat es irgendwie geschafft 22 Jahre nicht komplett durchzudrehen und das Wesen, den Dämon,“ Vanessa bedachte Sophie mit einem Seitenblick „ihn nicht umbringen zu lassen. Das wird er ja nun irgendwie geschafft haben, was wenn die Frauen hier Futter waren? Immer mal eine und wenn hier aus der Gegend massig Frauen verschwinden würden würde das wohl auffallen, daher verteilt über das Land.“„Gute Theorie.“ bestätigte Robert „Aber wie machen wir nun weiter?“„Wie geplant, ich gehe zurück zum Haus und wir zeichnen das Wesen auf Video und auf Tonband auf und machen es dann öffentlich, das wird die Welt komplett auf den Kopf stellen.“„Na ja, viele werden uns trotzdem nicht glauben, aber die können ja gerne mal ne Nacht in dem Haus schlafen.“„Überlegt euch mal was los ist, wenn es wirklich irgendwelche Dämonen aus der Hölle gibt würde das doch heißen dass das auch die Gegenseite gibt, das würde vieles verändern.“ Robert hatte recht mit dem was er sagte wenn man Beweisen könnte dass es Dämonen gab oder Geister, würde das dann nicht auf ein Leben nach dem Ableben hindeuten? Würde die Kirche damit nicht ihren Glauben bestätigen können. Es wäre dann kein Glaube mehr, es wäre Tatsache, wenn es die Hölle gäbe musste es auch den Himmel geben. Der Schwund in den Kirchen würde wohl plötzlich Rückgängig werden und die Gotteshäuser wären plötzlich wieder gut gefüllt und hätten sehr viel mehr Einfluss, dass alles würde eine Entwicklung in Gang setzten die kaum abzusehen \u0001 \u0002 eine Stunde später waren sie auf dem Hof und arbeiteten an dem Haus weiter, Vanessa hatte sich entschieden die Nacht hier zu verbringen, alleine, so wie es Wolfgang Tanner Jahre getan hatte, er hatte auch überlebt und tatsächlich war ihr bisher wenig passiert, war das Wesen wirklich hinter ihrem ungeborenen Kind her? So wie es Naumann gesagt hatte? Vanessa war entschlossen, egal was sein würde, sie würde ihr Kind nicht diesem Ding aussetzen, sie musste sich dem Stellen, es musste eine Lösung geben. Vielleicht würde die Nacht Erleuchtung bringen, morgen würde Mark zurück kommen, was würde er zu all dem sagen? Wie offen sollte Vanessa sein? Sollte sie auch von Naumann berichten? Mark würde sie für komplett verrückt erklären, es hörte sich ja auch seltsam an, aber es gab schon zwei Tote und diese ganzen Hinweise was geschehen war in der Vergangenheit und sie hatte Naumanns Gespräch auf Band, der doch ziemlich genau das bestätigte was Vanessa sagte, nur wie glaubwürdig war ein toter Geisteskranker?Sie räumten ihr Schlafzimmer auf, brachten die kaputte Tür in die Scheune und hängten eine andere ein, oben gab es noch das Kinderzimmer, das brauchte nicht unbedingt eine Tür, zumindest noch nicht.„Also, ich habe kein gutes Gefühl dich hier zu lassen, ganz alleine.“ meinte Vanessa und Robert holte aus seinem Rücksack die Videokamera und noch ein paar Ersatzkassetten für die Kamera und das Diktiergerät. „Also, ist eigentlich ganz einfach die Dinger zu bedienen, ich zeig dir wie es geht.“ Ein schnarren von der Türklingel war zu hören. Wenig später kam Sophie zurück, sie sah sehr angespannt aus, hinter ihr im Zimmer kam Komissar Hitschler, den Vanessa schon am Morgen im Hotel kennengelernt hatte. „Da sind sie ja, ihre Freundin war so freundlich mich herein zu bitten...“ sagte er und sah sich auffällig um. „Kann ich ihnen denn noch helfen? Haben sie schon irgend etwas heraus gefunden?“ er schüttelte den Kopf und meinte: „Vielleicht ist es besser wenn wir zu zweit reden?“ meinte er und Robert nickte und stand auf, Sophie war eh froh wenn sie draußen war. Ihre Anspannung war wohl darauf zurück zu führen dass sie befürchtete die Polizei sei wegen Naumann hier. Als beide draußen waren meinte Hitschler: „Nett hier, tatsächlich abgelegen, was sagten sie noch gleich war hier, weshalb sie hier nicht bleiben wollten?“ Sie überlegte was sie gesagt hatte, sie war ziemlich durch den Wind am Morgen gewesen, es war ja auch alles etwas viel gewesen. „Ich hatte Angst hier alleine auf dem Hof, deshalb.“ sagte sie schließlich und wusste dass sie zu lange für die Antwort gebraucht hatte. Er zog seinen Block aus der Tasche und blätterte in ihm. „Was ist mit dem Auto da draußen passiert?“ fragte er in einem nebensächlich klingendem Tonfall, während er blätterte.„Das wüssten wir auch gerne, das gehört Robert und irgendwer hat es über Nacht zerschlagen.“„Über Nacht? Der junge Mann war über Nacht hier und sie nicht? Oder stand nur sein Auto hier?“„Das ist schon ein paar Tage her, er ist mit der jungen Dame, also Sophie mehr oder weniger liiert und die hatten hier gepennt, irgendwelche Jugendliche haben wohl das Auto über Nacht demoliert, es sah auf jeden Fall so aus. Darum wollten wir nicht hier bleiben und jetzt wo ich nicht mehr im Hotel bin werde ich heute Nacht mich auf die Lauer legen, wenn die wieder kommen filme ich die Bande.“ Vanessa deutete auf die Videokamera. „Na, wenn sie Hilfe brauchen, die Polizei ihr Freund und Helfer... Anzeige haben sie deswegen nicht erstattet oder?“ Sie schüttelte den Kopf, erklärte sich aber nicht. „Ah hier hab ich es:“ er deutete für sie nicht sichtbar in seinem Block auf einen Absatz. „Sie meinten das Wasser sei irgendwie defekt gewesen, irgendwie so etwas in die Richtung. Nun ich habe bei den Wasserwerken angerufen und die wussten von nichts.“ Er spielte also Spielchen mit ihr, war sie doch verdächtig? Wenn er da angerufen hatte, warum tat er dann so als erinnerte er sich nicht an ihre Aussage und blätterte erst lange im Buch herum? Er hätte es doch auch gleich sagen können. „Nun, ich weiß nicht warum, aber es ging heute morgen wieder, altes Haus, alte Anschlüsse, vielleicht war irgendwas in der Leitung?“„In der Hauptwasserleitung die hier her führt?“„Ich kenne mich damit auch nicht aus, warum prüfen sie so etwas nach, bin ich nun verdächtig?“„Frau Robstein, verstehen sie bitte meine Lage, wir haben einen Mord und ich bin ziemlich auf mich allein gestellt, Leute wurden abgezogen weil irgendwelche Verrückten einen Patienten in Magdeburg ermordet haben, wir arbeiten hier in Minimalbesetzung, bis wir die Frauen haben die das getan haben.“Jetzt wurde Vanessa auch unruhig es konnte kein Zufall sein dass er das ansprach. „Ich hab noch gar nichts davon gehört, da war ein Überfall?“ Hitschler schüttelte den Kopf: „Nein, wir wissen nicht was es war, zwei Frauen sind da recht dreist rein und haben einen Typen umgebracht, aber ist nur eine Frage der Zeit bis wir die haben, das Gebäude hatte Videoüberwachung, die Daten werden gerade ausgewertet.“ Vanessa hoffte dass sie nur undeutlich zu sehen sein würden, aber irgendwann würde man vielleicht eine Verbindung ziehen zu ihr, wenn man sich Naumanns Leben ansah und merkte dass sie, die aktuell auch noch in einem anderen Mord mit drin steckte in dem Haus lebte wo Naumann seine Frau umgebracht hatte. Außerdem würden sie und Sophie wohl ziemlich gut auf Beschreibungen passen, sie hatten mit dem einen Angestellten auf der Abteilung lange geredet... Vielleicht würden die Tonaufnahmen zeigen dass das nicht ihre Schuld war. „Nun auf jeden Fall: Wir tappen in ihrem Mord im Dunkeln, wir wissen nichts. Nicht wer der Angreifer war, was er wollte, geschweige denn wie er rein gekommen ist, es ist normale Polizeiarbeit da die einzige Person die noch im Haus war unter die Lupe zu nehmen. Ist ihnen inzwischen noch etwas eingefallen?“ Vanessa schüttelte den Kopf. Hitschler seufzte: „Nun ich helfe ihnen auf die Sprünge, Nachbarn berichteten gegen 3 Uhr von einem Schrei, da es nur ein Schrei war wurde nichts unternommen, sie sagten sie hätten geschlafen und nichts mitbekommen.“„Ja, das stimmt.“ bestätigte sie.„Gut, seltsam ist dann nur warum aus ihrem Zimmer um kurz nach drei ein Anruf raus ging. Ich meine wenn sie geschlafen haben und nichts mitbekamen, wie ist das möglich? Wir sind noch am Telefonanbieter dran, kriegen aber raus wohin der Anruf ging. Da man für Telefongespräche zahlen muss, gibt es an der Rezeption einen Zähler, wir konnten also sehen dass aus ihrem Zimmer ein sehr kurzer Anruf raus ging.“ Verdammt, ja, das stimmte, Vanessa hatte versucht bei Robert anzurufen und weil bei ihm ein Anrufbeantworter abgenommen hatte war der anruf natürlich gezählt und kostenpflichtig gewesen.„Also ich kann mich da nicht dran erinnern, vielleicht hab ich im Halbschlaf irgendwas gehört und dann angerufen und wieder aufgelegt. Das weiß ich aber nicht mehr.“Hitschler sah sie einmal durchdringend an, anschließend kritzelte er wieder irgendwas in das verdammte Notizbuch. „Gut, sie stehen nach wie vor nicht unter Verdacht, wir bräuchten aber bis spätestens Montag ihre Fingerabdrücke, wir untersuchen alles und haben an der Rezeption viele gefunden die wir nicht zuordnen können.“„Ja, ich komme dann Montag vorbei. Gibt es sonst noch etwas.“Der Kommissar schüttelte den Kopf: „Wann geht ihr Telefon wieder? Falls ich Fragen habe, es ist hinderlich sie nicht erreichen zu können.“Vanessa zuckte die Schultern: „Durch diese Sache war ich ganz schön durch den Wind und hab vergessen dass in Stendal zu erledigen, ich hoffe nächste Woche wieder...“ Hitschler verabschiedete sich und ließ sie zurück. Sie war hinter der Rezeption gewesen, sie hatte versucht nachzusehen ob alles okay war, aber die Tür war verschlossen gewesen, natürlich hatte sie nicht irgendwelche Fingerabdrücke verwischt, nur wie wollte sie erklären dass ihre Abdrücke auf der Klinke waren, die würden sie bestimmt finden. Vanessa hatte das Gefühl als wenn sich eine Schlinge um ihren Hals legen würde. Auf der einen Seite hatte sie dieses Wesen, was scheinbar wahllos Leute umbrachte oder in den Wahnsinn trieb und dann hatte sie nun noch eine misstrauischen Kommissar der sich alles aufschrieb und jede Sache die sie sagte hinterfragte und überprüfte. Es kam ihr vor als wenn es nicht mehr lange dauern würde bis ihm die Verbindung zwischen ihr und Naumann aufgehen würde und dann würde ihr Kartenhaus zusammenfallen. Sie brauchte ein Alibi für diesen Tag, wenigstens hatten sie ihren Wagen nicht auf dem Klinikgelände geparkt, vielleicht war wenigstens hier die Chance sich aus der Sache zu winden. Kameras waren in der Klinik sicher nur am Eingang gewesen, vielleicht waren sie nicht gut zu erkennen, es war Mittagszeit gewesen und in der Eingangshalle war ein wenig was los gewesen. Mehr als hoffen konnte sie nicht und Sophie würde sie von der Sache nichts erzählen, es war besser wenn sie nicht wusste dass man eventuell hinter ihnen her war.",
            "wordcount": "2.006",
            "chapter_release": "20.12.2020",
            "chapter_number": "9"
        }
    },
    "title": "Das Haus im Wald",
    "topic": "unspecified",
    "release": "\n13.11.2020\n\t\t\t\t\t\t",
    "author": "NiallMtG"
}