{
    "tags": [],
    "chapcount": "7",
    "wordcount": "10.659",
    "chapters": {
        "1": {
            "text": "Die PsychologinWütend betrachtete ich die Spitzen meiner Schuhe, mein Mund verzog sich zu einem übellaunigen Schmollen. Wieso war ich denn überhaupt hier? Doch nur, weil mich meine Eltern einfach nicht verstehen, was ich bin. Oder nein, weil sie es nicht verstehen wollen. So oft habe ich ihnen erklärt, worum es mir geht, aber haben sie mir zugehört, hat es sie auch nur ansatzweise Interessiert? Natürlich nicht. Meine Eltern sind einfach die ignorantesten Menschen dieser Welt! Schicken mich zu einer verschissenen Psychologin, nur weil ich nicht so bin, wie sie mich gerne hätten. Tja, Mum und Dad, ich bin leider keine Little Miss Perfect, ich habe sowas wie eine Persönlichkeit, auch wenn euch das nicht gefällt. Aber Doktor Scarland hat ja schon so viel Erfahrung damit, solche wie mich zu ''heilen''. Und es war ja auch nur ein kleiner Teil ihrer Patienten, die Selbstmord begannen hatten, angeblich, weil die Therapie nicht mehr rechtzeitig angeschlagen hatte. Aber ich brauche keine Heilung, ich bin keine geisteskranke Spinnerin, ich bin einfach nur anders als die Anderen. Ich wurde so geboren und ich werde es ganz sicher nicht verleugnen. Egal, was eure tolle Doktorin mit mir anstellen wird, ich werde nicht aufhören, mich so zu kleiden, meine Haare bleiben schwarz und ich werde die Hexenkunst niemals aufgeben! Weil es meine Bestimmung ist, eine Hexe zu sein. Schon seit meiner Geburt interessiere ich mich für die Magie und das Okkulte, habe mich mit Flüchen und Dämonen befasst, anstatt mit Puppen zu spielen und Kleider zu kaufen, aber seither haben meine Eltern mich dafür schief angesehen, als wäre ich irgendeine Abart der Natur. Ich war einfach nicht die Tochter, die sie sich gewünscht hatten, mit ihrer pikfeinen Art, in ihrer noblen Nachbarschaft und ihrem perfekten Leben. Tja, so kann man sich verrechnen. Und auch weil meine Eltern sich so an meiner Leidenschaft störten, fühlte ich mich damit um so \u0001 \u0002 betrachtete ich die sterilen, weißen Wände und diese hässlichen, pseudo-fröhlichen Bilder an der Wand, diese ach so wunderschönen Blumenwiesen und der ganze andere Scheiß. Oh man, wenn sie noch ein bisschen länger hier warten müsste, würde sie einen Psychologen doch brauchen, wegen einem psychischen Trauma. Konnte sich die dumme Pute nicht etwas beeilen, sie wollte es endlich hinter sich bringen und nach Hause gehen, um weiter ihrem Hobby nachzugehen, diese Psychologin würde nichts an ihr ändern können, garantiert \u0001 \u0002 Klacken, Schritte von hochhackigen Schuhen, die sich schnell näherten. Das musste sie sein, na endlich, sie hatte ja lange genug gebraucht. Die Frau, die nun den Warteraum betrat, sah auch noch genau so aus, wie ich es erwartet hatte. Dieser perfekt sitzende, strenge Zopf, eine dicke Brille und kalte, strenge Augen. Tja, wenn sie unbedingt jeden Kerl in ihrem Leben verscheuchen will, ist das ihre Sache, muss sie selber wissen. Aber sie soll nur mal versuchen, in meinem Leben rumzupfuschen.'' Du bist Samantha Warren, nicht wahr? '' Eine schneidende, sachliche Stimme, sie klang einfach wie die größte Spießerin überhaupt. Wie kann man sich nur so Entwickeln, man muss sich doch irgendwann selbst auf die Nerven gehen.'' Ja, wer sonst. Können wir das endlich hinter uns bringen? '''' Schön dich kennen zu lernen. '' Ich ignorierte die Hand, die sie mir zum Gruß hinhält, und gehe an ihr vorbei in den Flur.'' Welches Zimmer? Ich hab nicht ewig Zeit, verflucht. ''Das Behandlungszimmer war noch schlimmer eingerichtet als das Wartezimmer, Bilder von lächelnden Tieren und geschmierte ''Kunstwerke'' von kleinen Kindern bedecken die Wände, selbst auf dem Teppich war das Bild eines Hundes gestickt. Zum Kotzen. Diese Frau hatte wirklich Ahnung, wie man es Menschen wie mir so richtig schön unangenehm macht, das musste ich ihr lassen. Wenn sie jetzt noch von mir verlangen würde, die Sitzung mit einem pinken Rüschenkleid durchzuführen, wäre der Albtraum echt perfekt.'' Okay, lass uns beginnen. Erzähl mir etwas von dir und... '''' Nein! '', unterbrach ich sie barsch, wütend funkelte ich sie an.'' So läuft das heute ganz bestimmt nicht! Sparen sie sich ihre ach so tollen psychologischen Tricks, das wird nicht funktionieren, versuchen sie es erst gar nicht. Ich bin eine Hexe und das werde ich auch bleiben, es gibt keine psychischen Störungen bei mir, die sie ''heilen'' können, ich bin einfach nur anders als ihr. Und ich bin glücklich damit! Auch wenn es meine Eltern stört, das ist ihr Problem, nicht meins, ich wurde nunmal nicht so geboren, wie sie es gerne hätten. ''Dieses miese, hochnäsige Lächeln, als ob sie alles so gut wüsste, als ob es nichts geben würde, was sie nicht könnte, ich würde es ihr so gerne aus ihrer arroganten Visage wischen. Okay, beruhige dich, Sam, diesen Triumph gönnst du ihr nicht, lass dich nicht provozieren.'' Samantha... Darf ich dich Sam nennen?... Ich will dir doch nur helfen. '''' Ich brauche ihre Hilfe aber nicht, und nein, sie dürfen mich nicht Sam nennen. '''' Beruhige dich, Samantha, ich bin nicht hier, um dir böses zu tun. '''' Ich beruhige mich nicht, Frau Doktor! '' Ich versuchte, soviel Sarkasmus und Hass in diese Worte zu legen, wie ich nur konnte. Sie sollte spüren, wie sehr es mich ankotze, hier zu sein. Sie würde mich niemals ändern können und das sollte sie \u0001 \u0002. Mit eine prüfenden Blick betrachtete sie mich, ich spürte ihre Blicke auf meiner Haut brennen, doch ich ließ mir nicht anmerken, wie unwohl ich mich fühlte, gönne ihr nichts! Sie will einen Machtkampf, den kann sie gerne haben, aber nachgeben werde ich ganz sicher nicht.'' Sind sie schon fertig mit ihrer ach so tollen Therapie? '' Selbst ich spürte die Verachtung in meiner Stimme, sie schnitt durch die Stille und ließ mir einen kleinen Schauer über den Rücken laufen, und hoffentlich spürte sie das Unbehagen genauso stark.'' Nein, Samantha, ich bin erst fertig, wenn ich dir mit deinen Problemen geholfen habe. '''' Ich habe aber keine Probleme, bei denen ich Hilfe brauche! Verstehen sie das nicht? Ich bin gerne so, wie ich bin und ich bin nicht krank, nur weil ich mich mit dem Okkulten und Magie beschäftige. '''' Niemand hält dich für krank. Ich möchte dir nur helfen, dich besser in die Gesellschaft zu integrieren. Glaub mir, du wirst dich danach besser fühlen. '''' Das glaube ich kaum. Ich würde lieber sterben, als wie jemand zu leben, der ich nicht bin! ''Plötzlich blitzte etwas in ihren Augen auf, doch nur für einen winzigen Augenblick, so dass ich nicht erkennen konnte, was es war. Aber er bereitete mir Unbehagen, wie eine Vorahnung, doch ich ignorierte \u0001 \u0002 Seufzen. '' Samantha, bitte versuch doch wenigstens, dich auf mich einzulassen. Ich mache dir einen Vorschlag. Du kommst heute Abend zu mir nach Hause und ich versuche eine spezielle Therapie an dir aus, und wenn du danach immer noch der Meinung bist, werde ich dich entlassen und nie wieder belästigen. Es ist in unser beider Interessen, dass das alles hier nicht all zu lange dauert, nicht wahr? ''Nur wiederwillig stimmt ich dem Vorschlag zu, die Aussicht, diese Frau nach dem heutigen Tag nicht mehr wieder zu sehen, reizte mich zu sehr, um abzulehnen, aber ich wollte auch ungern ihr Haus betreten. Ich wagte kaum, mir vorzustellen, was für ein Albtraum aus perfekt ausgerichteten Möbeln und altmodischen, kitschigen Dekorationen mich erwartete, die blanke Hölle garantiert, aber einen Abend würde ich es wohl überleben, zumindest eher, als noch Jahrelang ständig Zeit mit dieser Schnepfe zu \u0001 \u0002 war bereits dunkel, als ich an ihrer Tür klingelte, der Himmel wolkenbehangen und dunkel, eine schwarze Nacht, so wie ich sie liebte. Ihr Haus lag etwas abseits einer noblen Wohnsiedlung, ein Stück in einem Waldgebiet, am Ende eines kleinen Trampelpfades, die hohen, weißen Mauern ragten ein Stück überdie Wipfel der Bäume und sanftes Licht fiel aus den Fenstern auf die dunkelen Blätter. Nicht gerade das schreckliche Haus, dass ich mir vorgestellt hatte, ehrlich gesagt gefiel es mir sogar recht gut, abgeschieden und ruhig, Naturverbunden, ich wollte später ähnlich leben, hätte das aber niemals zugegeben, nicht für das Haus dieser Frau. Es war beinah eine Beleidigung für mich, dass diese Frau ein Haus nach meinem Geschmack bewohnte und nicht eine dieser langweiligen Reihenhäuser in den Siedlungen, mit einem perfekt gepflegten Garten mit einem kleinen, hässlich symetrischen Blumenbeet. Stattdessen wucherten wilde Pflanzen um ihr Haus, Ranken wuchsen die Hauswände hinauf und ein paar Sträucher bedeckten den Weg hin zur \u0001 \u0002 wartete, während ich hartnäckig versuchte, Ihr Zuhause zu hassen, ich wollte nicht das geringste Fünkchen Sympatie für diese Frau oder was auch immer mit ihr zusammen hing, empfinden. Aber es gelang mir nicht wirklich, mir gefiel es einfach zu sehr. Naja, ich konnte wenigstens so tun, als wäre hier alles Scheiße, solange diese Frau mit mir redete würde mir das auch gar nicht schwer \u0001 \u0002 dauerte nicht lange, bis sie mir die Tür öffnete und im ersten Moment stockte mir der Atem. Vor mir stand eine völlig andere Person, ihre Haare waren offen und fielen lässig in ihr Gesicht, die Augen waren dunkel geschminkt und sie trug an einigen Stellen zerrissene Jeans und ein schwarzes Shirt mit einem dämonisch grinsenden Schädel darauf. Doch ich fing mich schnell wieder. Das war eindeutig nur ein billiger Trick, damit ich mich wohl fühlte, aber das konnte sie vergessen, ich durchschaute ihre kleinen Spielchen, sie hatte keine Chance, an mich heran zu kommen. In ein paar Stunden würde ich nach Hause gehen und sie nie wieder sehen, endlich würde ich meine Ruhe haben und mich meinem Hobby ohne lästige Störungen widmen können.'' Ah, Sam, da bist du ja. '', lächelnd sah sie mich an, ihre Stimme klang wohlwollend und freundlich, sie konnte gut schauspielern, dass musste ich ihr lassen.'' Sie sehen scheiße aus. '', bemerkte ich trocken, bevor ich mich an ihr vorbei ins Haus schob. Mit einem großartigen Gefühl des Triumphes sah ich, wie ich lächeln erlosch und einer grimmigen Mine platz machte. Hatte ich sie doch noch erwischt! Tja, Eitelkeit ist eine Schwäche, meine Liebe.'' Nett von dir. Komm mit ins Wohnzimmer, ich habe Chips und ein paar Bier bereit gestellt. Du trinkst doch Bier, oder? ''Ich nickte nur verächtlich. Ja, ich trank gerne, weil meine Eltern es hassten, aber ich würde es ihr garantiert nicht unter die Nase reiben, dass sie Recht gehabt hatte. Sie sollte nicht glauben, mich zu durchschauen, sie kannte mich nicht und würde es auch nie tun. Vorsichtig ließ ich mich in einen der bequemen Sessel sinken und griff nach einem Bier, während sie es sich mir gegenüber gemütlich machte. Das Haus war nett eingerichtet, aber zu altmodisch für meinen Geschmack, wie ich erleichtert bemerkte, diese Frau konnte meinen Geschmack also doch nicht teilen und imitieren, sie war nicht wie ich.'' Also, Sam, wie geht es dir? '''' Beschissen, weil ich meinen Abend mit ihnen verbringen muss. '' Meine Stimme war kalt und abwertend, sie sollte meinen Hass spüren, ich wollte nicht hier sein und würde auch so schnell es ging wieder abhauen.'' Ach, du brauchst mich nicht zu siezen, wir sind nicht in der Praxis. Nenn mich Judy, okay? '''' Ich bin nicht ihre Freundin, okay, ''Judy'' ? '' Ich legte so viel Verachtung und Ironie in ihren Namen, wie ich nur konnte.'' Nun, dass ist schade, aber du bist mich ja bald los. '' '' Zum Glück. ''Ein Seufzen. '' Ja, zum Glück. Das hier ist auch nicht leicht für mich, weißt du? Ich habe an meinen freien Abenden auch weit besseres zu tun, aber ich will dir und deinen Eltern helfen, eure Beziehung zueinander zu verbessern, und deshalb müssen wir da wohl beide durch. ''Ich trank einen großen Schluck und sah sie gelangweilt an, sollte sie ruhig vor sich hin reden, mich interessierte das herzlich wenig.'' Ich möchte, dass du mir von dir erzählst. Wie kamst du auf das Okkulte, was fasziniert dich daran, warum verstehst du dich nicht mit deinen Eltern, wie geht es in deinem Freundeskreis zu? Wir werden ein kleines Gespräch führen und anschließend kannst du nach Hause gehen, einverstanden? Dann hast du es überstanden. ''Ich seufzte genervt, scheinbar hatte ich ja wohl keine andere Wahl, also fing ich an zu erzählen, sollte sie doch versuchen, daraus schlau zu werden, hauptsache, ich war früh genug draußen, um noch ein bisschen mit meinen Freunden um die Häuser zu \u0001 \u0002 erzählte, wie ich als kleines Mädchen davon geträumt hatte, Macht über andere zu haben, andere zu beherrschen und niemals wehrlos zu sein, wie ich mich mit Gedankenkontrolle und Hypnose auseinander gesetzt hatte, bis ich schließlich auf ein Buch über Hexenkunst stieß. Ich war von Anfang an fasziniert, die Fähigkeit, alles um einen herum zu beeinflussen, Flüche und Hexereien zu wirken, Dämonen und den Teufel selbst zu rufen, all das faszinierte mich damals. Mit der Zeit erkannte ich, dass Hexenkunst nicht einfach nur herumgefuchtel und das aufsagen irgendwelcher Fluchworte war, sondern mehr eine Lebenseinstellung, die mir gefiel und die ich verfolgte. Ich liebte es, so zu sein, selbst als ich in das Alter kam, wo ich nicht mehr an Magie glaubte, ich blieb den Regeln der Hexen treu und begab mich unter gleichgesinnte, ich wollte mich nicht mehr verändern, ich hatte gefallen an meinem Leben gefunden. Meine Eltern hatten es nur nie verstanden, sie wollten es auch nicht, ich war nicht mehr ihre kleine Prinzessin, ich hatte es immer gehasst, wenn sie mich so genannt hatten, und ich hasste es immer noch, dass sie in mein Leben eingreifen müssen, um mich zu manipulieren. Ich mochte mich so, wie ich \u0001 \u0002 ich geendet hatte, ich hatte den ganzen Vortrag mir emotionsloser und gelangweilter Stimme heruntergeleiert, fühlte ich mich müde und ausgelaugt. Langsam nahm ich einen weiteren Schluck Bier, doch ich fühlte mich schwach und erschöpft, ich konnte kaum die Flasche heben, meine Hände zitterten vor Anstrengung.'' Sam, weißt du, warum ich dich habe reden lassen? So lange und ausführlich? ''Ich schüttelte nur den Kopf, meine Zunge fühlte sich schwer an, wie festgeklebt an meinen Gaumen, ich konnte keinen Ton hervorbringen, mich kaum mehr bewegen, ich spürte, wie ich immer müder würde, meine Augenlieder wurden langsam schwer.'' Ich habe dich reden lassen, damit du nicht bemerkst, wie die Schlaftabletten wirken, die ich in deinem Bier aufgelöst habe. ''Ich stockte. Was hatte sie eben gesagt? Schlaftabletten? Ich musste mich verhört haben. Wahrscheinlich war ich so erschöpft, dass ich schon im Halbschalf versunken war, ich hatte es mir nur eingebildet. Doch eine Stimme in meinem Hinterkopf sagte mir, dass sie es wirklich gesagt hatte, es war keine Einbildung gewesen, das hier war \u0001 \u0002 richtete ich mich auf, ich zitterte nun am ganzen Körper, die Welt vor meinen Augen verschamm langsam und ich sah nur noch sie, wie sie vor mir saß, die Hande vor der Brust gefaltet und die Lippen zu einem verstörenden Grinsen verzogen. Mühsam schleppte ich mich Richtung Ausgang, meine Beine waren schwer, meine Arme baumelten nutzlos an meiner Seite, ich konnte nicht einmal mehr schreien, mein ganzer Verstand war mit einem Gedanken ausgefüllt, fliehen, du musst hier weg, irgendwas krankes geht hier vor, lauf, lauf so weit weg wie du kannst. Ich sah die Tür vor mir, doch ich konnte sie nicht mehr erreichen. Ich fiel, spürte den Schmerz des Aufpralls, während die Welt um mich herum immer dunkeler und dunkeler wurde. Das letzte was ich hörte, war die schadenfrohe Stimme von Doktor Scarland.'' Sie versuchen doch immer, wegzulaufen. ''Danach versank meine Welt in tiefster \u0001 \u0002 meinem Kopf drehte sich alles, helle Lichtblitze flackerten vor meinen Augen, meine Gedanken lagen in Fetzen, benebelt, die Welt um mich herum lag hinter einem weißen Schleier. Übelkeit und Schwindel breitete sich in mir aus, ich wollte mich übergeben, doch alles, was ich zustande brachte, waren ein paar erstickte Würgelaute. Verdammt, ging es mir Scheiße, was war nur passiert? Es viel mir schwer, meine Gedanken und Erinnerungen zu ordnen, einzelne Fetzen und Bilder blitzen immer wieder vor meinem inneren Auge auf, zusammenhangslose Dinge, ohne das sich mir irgendein Sinn offenbarte. Nur langsam beruhigten sich meine Gedanken, der schwere Schleier lichtete sich nach und nach und die Welt wurde wieder ein wenig klarer. Ich war auf dem Weg zu dieser Schnepfe gewesen, ich hatte ihr Haus erreicht, wir hatten geredet und... Mit einer überraschenden Klarheit wurden mir die letzten Momente vor meiner Ohnmacht bewusst. Diese miese Schlampe! Was sollte das? Das war doch illegal! Das hatte sie doch bestimmt mit meinen Eltern geplant, um mich zu erschrecken, damit ich auf ihre beschissene Therapie ansprang. Ich werde sie umbringen! Wütend vollte ich aufspringen, doch mit einem Mal merkte ich, dass ich mich nicht bewegen konnte. Meine Arme und Beine waren auf dem harten Untergrund, auf dem ich lag, gefesselt und, wie ich mit steigender Wut und Hass bemerkte, man hatte mich bis auf die Unterwäsche ausgezogen. Wie konnte es diese dumme Schlampe nur wagen, so etwas zu tun?! Ruckartig riss ich an meinen Fesseln, irgendwie musste es doch möglich sein, mich zu befreien und dann konnte diese Psychologin was erleben, das schwor ich, damit würde sie nicht so einfach durchkommen, doch egal, wie sehr ich auch zog und mich wand, ich konnte die Fesseln einfach nicht lösen.'' Du bist also endlich wach, Hexe. ''Das plötzliche, grelle Licht blendet mich und ich schrie erschrocken auf, blinzelte, während helle Punkte vor meinen geschlossenen Lidern auf- und abhüpften. Es dauerte, bis sich meine Augen an die überraschende Helligkeit gewöhnte hatten, doch nach und nach erkannte ich Doktor Scarland, die lächend neben mir stand und mich musterte. Dieses gottverfluchte, arrogante, selbstgefällige Lächeln. Sie sollte froh sein, dass ich mich nicht bewegen konnte, sonst hätte ich ihr diese Lächeln aus dem Gesicht geprügelt. Immer noch lächelnd beobachtete sie, wie ich verzweifelt gegen die Fesseln ankämpfte.'' Nanana, ganz ruhig, dass hier ist nur zu deinem Besten. Ich will dir helfen. ''Wütend starrte ich sie an.'' Machen sie mich sofort los, dann zeige ich ihnen, was ich von ihrer Hilfe halte! ''Ein Seufzen. Kein enttäuschtes Seufzen, sondern eher so, als hätte sie genau diese Reaktion erwartet.'' Selbst in dieser Lage immer noch so respektlos. Nun, damit sollte es wohl bald vorbei sein. Aber ich bin kein Unmensch, du sollst wissen, was mit dir passiert. Ich werde dich retten. Ich werde deinen Dämon austreiben und dich in Gottes Hände legen, wie ich es mit allen hoffnungslosen Kindern mache. '''' Ich habe wirklich keine Ahnung, wovon sie da reden, aber sie haben offensichtlich einen totalen Knall. Lassen sie mich sofort gehen, oder sie können was erleben! ''Ruckartig, mit einem kräftigen Druck, stieß die Frau meinen Kopf auf die Unterlage, auf der ich lag und drückte mir etwas in den Mund, panisch versuchte ich, mich zu wehren, doch ich hatte keine Chance. Das etwas füllte meinen kompletten Mund, unfähig, irgendeinen Laut von mir zu geben, versuchte ich, um mich zu schlagen.'' Tut mir sehr leid, Sam, aber es ist wohl leider nötig, du kannst einfach nicht still sein. ''Dieses Lächeln, dieses grausame, strenge Lächeln, ließ mein Blut wie verrückt kochen, ich wollte diese Frau schlagen, sie erwürgen, ihr ihre dämliche Visage zerstören und sie ein für alle Mal aus meinem Leben befördern. Doch ich konnte nicht. Ich war absolut \u0001 \u0002 Lächeln auf ihrem Gesicht wurde zu einem breiten, wahnsinnigen Grinsen, plötzlich holte sie ein ein kleines Skalpel hervor und hielt es mir vor die Augen. Langsam stieg Angst in mir hoch. Was war das hier für ein krankes Spiel? Warum hatte sie mich gefesselt und hielt mir nun eine Klinge vors Gesicht? Das musste doch alles irgendein Geschmackloser Scherz sein! Ein leises, bedauerndes Seufzen.'' Weißt du, ich wünsche mir oft, dass es einen anderen Weg gäbe, euch zu heilen. Unermüdlich arbeite ich daran, euch zu retten, aber aus irgendeinem Grund scheint es nicht wirklicht anzuschlagen... ''Sie seufzte erneut'' Nun ja, ich muss tun, was getan werden muss. Ihr seid krank, besessen, und ich bin eure Heilung. Ich kann euren Körper nicht retten, aber eure Seelen. Nur, wenn ich das tue, wird der Dämon in dir von dir weichen und du kannst erlöst werden. ''Das Grinsen in ihrem Gesicht wurde noch ein wenig breiter, ihr Gesicht war verzerrt und hatte keine Ähnlichkeit mehr mit der Person, die ich noch vor wenigen Stunden kennengelernt \u0001 \u0002 einem leisen Lachen setzte Doktor Scarland das Skalpel \u0001 \u0002 einem traurigen Lächeln sah Doktor Scarland zu meiner Mutter und reichte ihr ein Taschentuch.'' Ihr Verlust tut mir wirklich außerordentlich Leid, Misses Warren. Wissen sie, ich wollte Sam wirklich helfen, aber es war wohl schon zu spät dafür. ''Meine Mutter antwortete nicht, starrte nur auf ihre Schuhspitzen, dicke Tränen liefen ihr Gesicht hinunter. Sie schluchzte, unregelmäßig, japste nach Luft, die Welt um sie herum schien sie kaum noch wahr zu nehmen. Mein Vater saß neben ihr, eine Hand um ihre Schultern gelegt, das Gesicht erfroren, kalt und leblos wie Stahl sah er die Psychologin an und lächelte künstlich.'' Vielen Dank für ihre Anteilnahme, Miss Scarland, es ist eine harte Zeit für uns. Aber ich denke, es war wohl zu erwarten. Sie hat immer wieder gesagt, dass sie sich nicht wohl fühlt in dieser Welt, aber dass... '' Für einen winzigen Moment zerbrach seine Fassade, seine Augen füllten sich mit Tränen und seine Stimme brach ab, doch im nächsten Moment hatte er sich wieder gefangen.'' Sie werden verstehen, dass dies eine schwere Zeit für uns ist. Wir machen uns große Vorwürfe, nicht schon früher reagiert zu haben und uns an sie zu wenden. '''' Nun, was geschehen ist, ist geschehen. Ich wünschte nur, sie wäre noch zu mir gekommen, vielleicht hätte ich ihr helfen können. Aber sie zog es wohl vor, ihr Leben zu beenden, bevor sie noch einmal mit mir sprechen musste. ''Mit einem Nicken richtete sich mein Vater auf und drücke meine Mutter an sich.'' Wir bedanken uns trotzdem bei ihnen, immerhin wollten sie es versuchen, sie haben getan was sie konnten. ''Laut schluchzte meine Mutter auf, als mein Vater sie hinaus begleitete, ihr Weinen war noch einige Minuten lang in dem Behandlungszimmer zu hören, dann war alles still und ein breites Lächeln legte sich auf das Gesicht von Doktor Scarland.'' Ruhe in Frieden, Sam. '', flüsterte sie.",
            "wordcount": "3.834",
            "chapter_release": "22.07.2014",
            "chapter_number": "1"
        },
        "2": {
            "text": "Der Junge, mit den schwarzen AugenGelangweilt sah ich mich in der mittlerweile beinah leeren Bar um und seufzte genervt. Was für eine Nacht! In meinem Job als Barkeeperin kam ich selten vor 3 Uhr nach Hause, an besonderen Tagen sogar meistens erst mit der Morgendämmerung, aber dass an einem gewöhnlichen Tag mitten in der Woche bis halb fünf gefeiert wurde, war auch mir neu. Meine Augen brannten und ich fühlte mich erschlagen, und da ich in keinster Weise mit so wenig Schlaf in dieser Nacht gerechnet hatte traf es mich sogar noch heftiger, als ich es von solchen Nächten gewohnt war. Scheiße, zwischendurch hatte ich wirklich das Bedürfnis, einfach alle Gäste rauszuschmeißen und dicht zu machen. Aber so läuft das in diesem Geschäft nunmal nicht. Immer freundlich, kollegial, sonst kannst du den Laden sofort dicht machen, denn die Konkurrenz schläft nicht. Mittlerweile hatte ich mir in der Gegend bereits einen Ruf gemacht und hatte schon einige Stammgäste, mit denen ich mich gut verstand, die Gäste blieben fast nie aus und ich verdiente gut... Auf Kosten meines Schlafrythmus. Erschöpft stütze ich meinen Kopf mit einer Hand auf dem Tresen ab und blickt in Richtung der Tür. Wann hatte ich nur das letzte Mal wirklich geschlafen? Es musste Wochen her sein, vielleicht sogar einige Monate und der Gedanke an mein warmes und gemütliches Bett reizte mich sehr. Gleich, gleich könnte ich den Laden zumachen und bis morgen Abend nicht mehr aus dem Bett kommen. Ein paar betrunkene Jugendliche stolperten gröhlend aus der Tür hinaus ins Freie. Ich hatte am Rande mitbekommen, dass einer von ihnen seinen 20ten Geburtstag gefeiert hatte und heute Nacht ordentlich einen Drauf machen wollte. Das war derjenige, der jetzt, von zwei der Anderen gestützt, nach draußen getragen werden musste. Viel Spaß beim Aufwachen, Junge. Das wird der Kater deines Lebens. Aber wenigstens waren sie nun weg und meine Bar war leer. Endlich Feierabend. Geistesabwesend packte ich meine Sachen zusammen, fegte die letzten Glasscherben und Bierdeckel zusammen und bedankte mich bei wem auch immer, dass heute Nacht keiner in den Laden gekotzt hatte. Anschließend zog ich meine schwarze Jacke an und ging nach \u0001 \u0002 kalte Nachtluft empfing mich. Es war bereits spät im Jahr, anfang November, und das Wetter kühlte merklich ab, weshalb mir ein kleiner Schauer über den Rücken lief. Rasch zog ich meinen dunkelen Schal über meine Nase und drückte die Arme fest an meinen Körper. Ich war kein Wintermensch, nie gewesen, ich hätte jederzeit Sonne und Wärme Schnee und Frost vorgezogen. Ich weiß, einige Menschen mögen den Schnee und ich muss zugeben, zugeschneite Landschaften haben etwas schönes. Aber das schaue ich mir doch lieber auf einer Postkarte an, während mir die warmen Sonnenstrahlen auf den Nacken scheinen. Langsam ging ich los zu meinem Wagen, den ich auf der anderen Seite der Straße etwas abseits geparkt hatte. Ich war ganz in meine Gedanken über das Wetter und mein baldiges Treffen mit einer dicken Decke und einer weichen Matratze versunken, so dass ich ihn zuerst gar nicht \u0001 \u0002 Junge stand vor meinem Auto. Er schien zu warten, hatte die Hände tief in den Taschen seines grauen Mantels vergraben und starrte die Straße hinunter, bis er mich sah. Als er mich bemerkte, löste sich seine gespannte Haltung und ein Lächeln schlich sich auf sein Gesicht. Mir war das ganze natürlich Suspekt, doch ich war zu erschöpft, um mir ernsthaft Gedanken über jemandem vor meinem Auto zu machen. Ich wollte einfach nur nach Hause, alles andere war mir in diesem Moment herzlich egal. Nach Hause, bequeme Schlafsachen anziehen, vielleicht noch kurz in ein Buch schauen oder meine Sammlung betrachten, und anschließend tief und lange schlafen. Doch als ich mich gerade an dem Jungen vorbeischieben wollte, ergriff er plötzlich meine Schulter und sah mich prüfend an.'' Du bist doch die Barkeeperin aus dem Laden da drüben, oder? ''Seine Stimme war ein wenig hoch, sanft und angenehm, und, vor allem, er sprach deutlich und ohne, dass seine Fahne einem beinah die Sinne raubte. Das war weit mehr, als ich von allen meinen anderen Gästen heute hatte erwarten können, dementsprechend viel meine Antwort auf weit weniger entnervt aus, als ich es im ersten Moment gewesen war. Das letzte, was ich jetzt gebraucht hätte, war ein besoffener Vollidiot, der auf eine schnelle Nummer mit der Barfrau aus war.'' Ja... Wieso? Gibts ein Problem? '''' Nein, kein Problem. Ich war nur gerade in deiner Bar und habe ein wenig getrunken. Vielleicht erinnerst du dich. '''' Ich habe viele Kunden und ich kann mich nicht an jedes Gesi... ''Ich stockte. Während ich sprach, war mein Blick über ihn geglitten, über das schwarze, lange Haar, die weichen Gesichtszüge, bis sie schließlich bei seinen Augen hängen geblieben waren. Ja, ich erkannte ihn. Ich hatte ihn bedient und auch da waren mir seine Augen aufgefallen. Nicht, weil sie irgendwie komisch aussahen oder so. Es war die Farbe, die mir nun erneut ins Auge fiel. Dunkel. So dunkel, wie ich in meinem Leben noch keine Augen gesehen hatte. Schwarz wie die Nacht verdeckten sie beinah das gesamte Weiß seiner Augäpfel und gaben seinem Gesicht etwas Dämonisches, etwas düsteres, etwas faszinierendes. Diese Augen waren etwas besonderes, das spürte ich, und ich spürte ein leichtes Kribbeln auf der Haut, während ich immer tiefer in diese Schwärze staarte. Ich errötete stark, als ich bemerkte, dass ich ihm nun schon seit einigen Sekunden still und erstarrt in die Augen gesehen hatte, doch in seinem Gesicht lag ein gewinnendes Lächeln.'' Ich weiß von einem Bekannten, dass du allein bist und ich finde, es ist viel zu gefährlich, hier draußen allein zu sein, bei dem, was in letzter Zeit passiert ist. Ich dachte, ich biete dir mal an, dich nach Hause zu begleiten. ''Ich wusste, dass es keine gute Idee war, jemand völlig Fremdes in mein Haus einzuladen, besonders, wenn man die Begebenheiten der letzten Wochen betrachtete. Insgesamt 7 Menschen waren verschwunden. Sie alle waren Nachts, meistens nach einer Party oder ähnlichem, auf dem Weg nach Hause gewesen, jedoch nie dort angekommen. Bei den ersten Opfern hatte man eine Entführung vermutet und gehofft, der Täter würde sich bald melden, um Forderungen zu stellen. Doch das änderte sich, als das erste Opfer gefunden wurde. Es war ein junges Mädchen, gerade 19 Jahre alt geworden, mit roten Haaren und leuchtend blauen Augen, einer blassen Haut und einem bezaubernden Lächeln. Ich hatte sie des öfteren bei mir im Lokal gesehen, wie sie mit ihren Freundinnen zusammen trank und lachte und sie hatte einigen Männern, darunter auch welche aus meiner Stammkundschaft, den Kopf verdreht. Doch als man sie fand, war von ihrer Schönheit nichts mehr übrig. Ihr Körper war an vielen Stellen aufgeschlitzt und sie war voller getrocknetem Blut, ihre Kehle war aufgeschnitten und ihr Lächeln war eine verdrehte Fratze voller Schmerz und Panik. Doch das markanteste an ihrer Leiche waren die fehlenden Augen. Jemand hatte ihr die Augäpfel mit einer beinah meisterhaften Präzision herausgeschnitten und auf Grund der Gerinnung des Blutes, wurde vermutet, dass sie zu diesem Zeitpunkt sogar noch \u0001 \u0002 lief ein Schauer über den Rücken. Konnte ich wirklich jemandem Vertrauen, den ich überhaupt nicht kannte? Es gab ja nicht nur diesen Serienkiller, sondern auch noch andere Verbrecher, Mörder, Diebe, Vergewaltiger, zu denen er meines Wissens genauso gut wie jeder andere gehören könnte. Doch etwas in mir sagte, dass es nicht so war. Vielleicht war es die Faszination für seine Augen, vielleicht sein Auftreten an sich, dieses Selbstbewusste, dieses Starke, aber irgendwas hatte mich an ihm bezaubert. Ich war wie in Trance, Müdigkeit und Erschöpfung ließen mich meine Bedenken in den hinteren Teil meines Bewusstseins drängen und ich ging langsam zu meinem Auto und öffnete ihm die Autotür.",
            "wordcount": "1.293",
            "chapter_release": "22.07.2014",
            "chapter_number": "2"
        },
        "3": {
            "text": "Langsam öffnete ich die Tür meines Autos und unterdrückte ein Gähnen. Meine Augen brannten und mein Körper fühlte sich taub an, die Kälte der Nachtluft brannte auf meine Haut, aber mit meinem kleinen Häuschen vor Augen fühlte ich mich gleich besser. Nur noch wenige Meter trennten mich von meinem geliebten Bett... Und natürlich dieser Junge. Während der Fahrt war er absolut still geblieben und hatte mich angestarrt. Ich hatte seine Blicke gespürt, wie sie sich in meine Haut brannten, beängstigend und unangenehm, doch ich hatte nichts gesagt, es still über mich ergehen lassen und mich ganz auf die dunkele Straße vor mir konzentriert. Ich war mir immer noch nicht wirklich sicher, was ich von ihm halten sollte. Er war süß, keine Frage, nur wenig Jünger als ich selbst und es widerstrebte mir auch nicht, einen meiner Kunden mit nach Hause zu nehmen, wenn er mir gefiel. Ich hatte keine feste Beziehung und war daher schon ein oder zwei mal mit jemandem ausgegangen, den ich in der Bar getroffen hatte, auch wenn nichts darauß geworden war. Aber mit diesem Jungen war es einfach... nicht das gleiche. Ich kannte ihn nicht einmal ansatzweise, ich wusste ja nicht einmal, wie er hieß. Und auch die Gründe dafür, dass ich ihn mit genommen hatte, waren andere. Keine Ahnung, ob er zu mir passte oder nicht, aber er interessierte mich. Seine Art, das selbstbewusste Auftreten und diese seltsamen Augen, sie hatten mich fazsiniert und irgendwas sagte mir, dass ich diese einmalige Chance nicht verpassen wollte. Und normalerweise konnte ich auch meine innere Stimme \u0001 \u0002 nach mehreren Anläufen gelang es mir, den Schlüssel meiner Wohnung ins Schloss zu stecken. Meine Hände zitterten vor Kälte und Erschöpfung und ich schaffte es kaum, mich auf das zu konzentrieren, was ich da tat. '' Okay... ''Ich drehte mich langsam um und lächelte ihn kurz an.'' Danke, dass du mich nach Hause begleitet hast. Vielleicht sieht man sich ja mal wieder, oder so? ''Natürlich wusste ich, dass es hier noch nicht zu Ende war. Es war offensichtlich, dass er mich nicht angesprochen hatte, um mich sicher nach Hause zu begleiten, doch es war ein Spiel, ein angedeuteter Versuch, das alles nicht geschehen zu lassen, auch wenn es zu nichts führte, außer mich selbst zu beruhigen. Immerhin hatte ich es versucht. Damit war nichts, was heute noch passierte, meine Schuld, oder?Ein breites Grinsen schlich sich auf sein Gesicht.'' Kannst du mich nicht als Dank noch auf eine Tasse Kaffee einladen? Es ist ziemlich weit zu mir und es wirklich saukalt. Ich könnte ein heißes Getränk vertragen. ''Schweigend sah ich ihn an, während ich spürte, wie Hitze in mir aufwallte. Ich war soweit, es gab kein zurück mehr, doch ich fühlte keine Angst, vielmehr Vorfreude. Vorfreude auf das, was diesen Jungen in meinem Haus erwarten \u0001 \u0002 einem leisen Kichern stieß ich die Tür auf und bedeutete ihm, \u0001 \u0002 lächelte ihm zwinkernd zu, als wir uns gemeinsam auf meinem gemütlichen Sofa niederließen, jeder einen dampfenden Becher mit Tee in den Händen. Im Hintergrund lief der Fernseher, irgendeine dämliche Show, die vor Jahren mal ein paar Zuschauer hatte, unterbrochen von Werbung für billige Haushaltsgeräte und Pornoseiten, doch ich achtete sowieso nicht darauf, mein Kopf war erfüllt von unendlich vielen Gedanken, die sich kreuz und quer überschlugen. Doch ich wusste, es würde bald vorbei sein. Ich fühlte mich jedes Mal genau so, jedes Mal war ich aufgeregt und nervös, bis ich irgendwann die Kontrolle über mich selbst verlor. Ab da würde es ganz wie von selbst geschehen. '' Machst du das häufig? '''' Häh? '' Seine Stimme riß mich aus meinen Gedanken, für einen kurzen Moment hatte ich total ausgeblendet, dass er immer noch neben mir saß, den Arm um mich gelegt und mich schief angrinsend.'' Ob du öfter einfach so einen wildfremden Typen mit zu dir nach Hause nimmst. ''Ich blickte ihn belustigt an und legte meinen Kopf auf seine Schulter.'' Ach, das? Nein, eigentlich nicht. Aber, wenn mir gerade der Sinn danach steht, warum nicht? '''' Nun, ich könnte doch irgendein gemeingefährlicher Irrer sein, der dir im Schlaf die Kehle durchschneiden will? ''Er verzog das Gesicht zu einer merkwürdigen Grimasse, die wohl gruselig aussehen sollte, und ich lachte kurz auf.'' Das bezweifle ich. ''Langsam ließ ich meine Hand über sein Gesicht gleiten, runter zu seiner Brust und stoppte sie genau auf seinem Herzen. Ich spürte das gleichmäßige Pochen seines Herzens, die Wärme seiner Haut. '' Und selbst wenn, du könntest mir nichts antun. Du wärst erledigt, bevor du auch nur den Versuch dazu bekämst. '' In meinem Gesicht lag ein herausforderndes \u0001 \u0002 einem Ruck zog er mich auf seinen Schoß.'' Ach, was würdest du denn schon gegen mich ausrichten können? ''Ich grinste schweigend, während meine Hände vorsichtig unter seinen Pulli glitten und über seinen Bauch strichen. Ich fühlte, wie das Leben unter seiner Haut pulsierte, das Blut durch die Adern floss, seine Atmung sich langsam beschleunigte. Langsam begann ich, seinen Pulli auszuziehen und bewunderte seine leicht hervortretenden Bauchmuskeln und die ebenmäßige Haut. Grinsend sah er mich an und zwinkerte mir auffordernd zu. Ich spürte, dass es nun soweit war. Meine Gedanken leerten sich, ich spürte, wie ich langsam aber sicher aus meinem Körper driftete und mich selbst von außen betrachtete, wie ich auf ihm saß, die Hände jetzt auf seinen Schultern und ihm innig und fordernd meine Lippen auf seine drückte. Ich sah, wie er mich an sich drückte und seine Lippen meinen Hals auf und ab fuhren. Und ich sah, wie jedes Mal, wie meine Hand vorsichtig unter eines der Kissen \u0001 \u0002 glänzende Klinge blitze nur für einen winzigen Moment auf, bevor sie sich in das weiche, junge Fleisch grub. Für eine Sekunde sah er mich nur grinsend an, während langsam dickflüssiges, dunkelrotes Blut über die helle Haut lief und dunkele, feuchte Flecken hinterließ. Dann wurde seine Miene plötzlich verzehrt, er kniff die Augen zusammen und öffnete seinen Mund, um zu schreien, doch in diesem Moment hatte ich ihm bereits ein Kissen ins Gesicht gedrückt, der das Geräusch dämpfte. Mit aller Kraft stach ich immer wieder auf ihn ein und das Blut spritzte mir ins Gesicht, auf die Arme, und ich genoss das warme Gefühl seines Blutes auf meiner kalten Haut. Nur langsam erschlaffte sein Körper, seine Arme sanken kraftlos zur Seite und die unterdrückten Schreie flauten ab, doch irgendwann lag er nur noch regungslos unter mir. Vorsichtig drückte ich meine Hand auf seine Brust. Wo noch vor wenigen Sekunden ein gesundes, junges Herz gepocht hatte, breitete sich nun Kälte aus, ich spürte kein Leben mehr in ihm und musste unwillkürlich Lachen. Wie vergänglich das Leben doch war. In einem Moment kann man kerngesund sein und im nächsten Moment... Tot... Doch war das nicht genau der Grund, warum ich das hier tat? Wenn die Zeit sich jeden von uns in jedem Moment holen konnte, war es dann nicht nur fair, wenn man das besondere der Menschen erhält? Wenn ein Mensch wirklich einzigartig war, war es dann nicht nur gerecht, wenn man verhinderte, dass alles an ihm dem Verfall zum Opfer fiel? Lächelnd sah ich zu der Leiche des Jungen hinunter und strich mit einer Hand durch seine Haare, seine Wange, betrachtete beinah liebevoll das von Schmerz verzehrte Gesicht, den weit geöffneten Mund und die weit aufgerissenen Augen. Nein, ich hatte ihn nicht getötet. Ich hatte ihn gerettet. Ich würde verhindern, dass das besondere an ihm verloren gehen würde. Ich wollte ihn schützen. So wie ich all die anderen geschützt hatte. So wie ich dieses Mädchen mit den tiefblauen Augen und dem langen, hübschen, roten Haaren geschützt hatte. Oder diese Frau mit diesen zarten, wunderschönen Händen. All das hatte ich an mich genommen, um es für die Ewigkeit zu bewahren. Niemals dürfte all diese Schönheit, diese Perfektion, für die gewöhnliche Menschen wie ich sterben würden, vergehen. Sie war ein Geschenk, ein Privileg, doch viel zu oft warfen sie sie einfach weg, ließen sie verkommen und vergehen. Doch ich würde das nicht zulassen. Rasch holte ich ein kleines Skalpell aus meiner Tasche und begann, vorsichtig diese wundervollen, schwarzen Augen aus seinen Augenhöhlen zu schneiden, bevor ich sie einige Sekunden lang in meiner Hand betrachtete. Sie waren wirklich außergewöhnlich. Und nun würden sie auf Ewig erhalten bleiben, für immer, niemals würde ihr Glanz erlöschen. Mein lautes, grausames Lachen erfüllt die leeren Zimmer meines Hauses. Er würde nicht der Letzte sein...",
            "wordcount": "1.429",
            "chapter_release": "04.01.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "Langsam öffnete ich meine Augen. Die Helligkeit um mich herum blendete mich kurzzeitig und ich hielt schützend meinen Arm vor mein Gesicht, während ich vorsichtig meinen Oberkörper aufrichtete. Meine Arme fühlten sich taub und steif an und nur mühsam konnte ich mich auf dem harten, kalten Boden, auf dem ich lag abstützen. Mein Kopf schmerzte, meine Sicht war verschwommen und ich verspürte das starke Bedürfnis, mich zu übergeben. Was zur Hölle war passiert? Hatte ich zu viel getrunken? Oder einen Unfall? Das würde zumindest erklären, wieso ich mich so scheiße fühlte und warum ich mich auch nicht daran erinnern konnte, wo ich war oder wieso ich hier war. Ächzend richtete ich mich weiter auf, mir wurde schwindelig und kleine Lichtblitze tanzten vor meinen Augen, doch irgendwie schaffte ich es, aufzustehen, wenn auch auf sehr wackeligen Beinen. Rasch rieb ich mir mit meinen Händen über die Augen und versuchte, meine Umgebung zu erkennen. Nur nach und nach klärte sich mein Sichtfeld auf und ich erkannte eine breite, mit Rissen und Schlaglöchern übersäte Straße und einige verkommene und teilweise eingestürzte Hochhäuser an den Seiten. Der Himmel über mir leuchtete in einem intensiven Orange. Sonnenauf- oder Untergang? Links von mir erkannte eine ziemlich heruntergekommen aussehende Kreuzung mit einer umgeknickten Ampel und ein umgestürztes Fahrzeug lag vor einem Schaufenster mit der roten, ausgeblichenen Aufschrift „ Sale“ .Die Straße war absolut menschenleer und es gab auch keine Anzeichen darauf, dass hier vor kurzem noch jemand gewesen war. Ein leichter, kühler Wind wehte durch die Straßen und Ruinen, und ich zog meine Jacke enger um mich. Wie war ich nur hier her gekommen? War ich vielleicht entführt worden? Ich spürt, wie die Angst in mir aufkeimte. Aus eigenem Antrieb war ich bestimmt nicht in eine solche Gegend gekommen, warum auch? Ich hatte hier doch überhaupt nichts zu suchen. Das hieß, dass ich gegen meinen Willen hierher verschleppt worden war. Aber wenn man mich entführt hatte, warum hatte man mich dann an diesen Ort gebracht? Und warum hatte man mich nicht eingesperrt? Oder wenigstens jemanden hier gelassen, um mich zu bewachen? Entschlossen schluckte ich die in mir aufkommende Panik wieder hinunter und versuchte, mich zu konzentrieren. Das Wichtigste war wohl erst einmal, herauszufinden, wie ich auf dem schnellsten Weg hier weg kommen konnte. Irgendwie musste man ja aus dieser Stadt heraus finden und dann würde ich bestimmt bald auch Menschen treffen, die mir helfen konnten, nach Hause zu kommen. Doch wo sollte ich anfangen? In welche Richtung sollte ich gehen? Die einfachste Entscheidung war wohl, einfach loszugehen und zu schauen, wo mein Weg hinführte. Immerhin, so dachte ich mir, hatte eine Stadt ja auf jeder Seite ein Ende. Ich entschied mich dafür, der Straße von der Kreuzung weg zu \u0001 \u0002 Weile ging ich einfach nur geradeaus, vorbei an eingestürzten Ruinen und heruntergekommenen Einkaufsläden, an umgestürzten und teilweise verbrannten Autowracks, verbogenen Straßenschildern und eingeschlagenen Schaufenstern, ohne auch nur den geringsten Hinweis auf meinen Aufenthaltsort zu finden. Kein Ortsschild, keine Stadtkarte, nichts. Und natürlich auch keine Menschen, die ich hätte fragen können. Doch es gab hier nicht nur keine Menschen, wie mir nach einer Weile auffiel. Vielmehr schien es so, als wäre die gesamte Stadt komplett leblos. Ein leichter Schauer lief mir über den Rücken. Keine streunenden Tiere, keine Ratten, die durch die dunklen Gassen huschten, nicht einmal Fliegen oder andere Insekten. Es war doch absolut unmöglich, dass in dieser verlassenen Stadt nicht einmal Tiere lebten. Nervös setzte ich meinen Weg fort, angespannter als zuvor. Irgendetwas war hier nicht in Ordnung, ganz und gar nicht in Ordnung. Dieser Ort strahlte etwas bedrohliches aus, etwas dunkles, dass nach mir aus den finsteren, leeren Gassen zu greifen schien. Ich spürte, wie sich meine Kehle bei diesem Gedanken zuschnürte. Mit einem Mal fühlte ich mich beobachtet, es fühlte sich an, als würden sich bei jedem Schritt Blicke in meinen Rücken brennen, doch wenn ich mich umdrehte, war die Straße weiterhin absolut verlassen. Keine Stimmen, keine Schritte, keine Geräusche, bis auf das konstante Pfeifen des Windes in den Ruinen. Ich ging nun langsamer als zuvor, drehte mich alle paar Meter um und beobachtete stets alle Gassen und Ecken aus den Augenwinkeln. Und auch, wenn ich nicht ein einziges Mal jemanden zu Gesicht bekam, fühlte ich mich keineswegs beruhigt. Jemand war hier. Jemand musste definitiv hier sein. Irgendjemand hatte mich hierher verschleppt, hatte all diese Mühe auf sich genommen, mich zu entführen und mich Meilenweit hierher bringen, und wer auch immer das war, er hatte es bestimmt nicht getan, damit ich anschließend einfach so nach Hause spazieren konnte. Dieser Jemand verfolgte einen \u0001 \u0002 plötzliches Rascheln ließ mich aus meinen Gedanken aufschrecken. Nervös blickte ich mich um und schluckte, ließ den Blick über die leere Straße wandern, bevor ich mich vorsichtig der Gasse näherte, aus der ich das Geräusch vermutete. Mein Herz schlug mit einem Mal um ein vielfaches schneller als zuvor, meine Hände waren mit Schweiß bedeckt und zuckten unkontrolliert und mein Atem ging abgehackt und stoßweise. Aus einem unbestimmten Grund bereitete dieses Geräusch mir starkes Unbehagen, wie eine Vorahnung, dass sich dahinter nichts gutes verbarg. Ich zitterte am ganzen Körper, während ich langsam einen Blick um die Ecke warf und in die Gasse hinein spähte. Es war dunkel. Die verfallenen Überreste der Häuser, die diese Gasse einschlossen, ließen nicht einen einzigen Sonnenstrahl hindurch und tauchten sie in ein schwaches, schwammiges Licht. Ein starker Gestank nach alten Lebensmitteln und Erbrochenem lag plötzlich in der Luft und ich spürte Ekel in mir aufsteigen, während ich mit pochendem Herzen in die Finsternis starrte. Das Rascheln war lauter geworden, es kam eindeutig aus von hier, kein Zweifel, doch was war es? Und wollte ich das wirklich wissen? Unsicher trat ich einen weiteren Schritt nach vorne auf die Dunkelheit zu, und das Rascheln endete abrupt, wandelte sich zu einem leisen, verhaltenen Knurren. Ich sah, wie sich etwas in den Schatten vor mir regte, sich aus der Dunkelheit erhob und mir vorsichtig näherte. Entsetzt sog ich die Luft ein und trat ein paar Schritte zurück. Das Wesen vor mir hatte menschenähnliche Züge, auch wenn ich mir sicher war, dass ich es mit nichts menschlichem zu tun hatte. Die Arme waren lang, die Haltung gebückt und es kroch auf allen Vieren über den Boden auf mich zu, während das Knurren immer tiefer und dumpfer wurde. Die Augen waren groß, ihre grauen, milchigen Pupillen fixierten mich, während sich der schiefe, mit scharfen Zähnen ausgestattete Mund gierig öffnete und schloss. Entsetzen und Panik breiteten sich in mir aus, doch ich war wie gelähmt von dem grotesken Anblick, der sich mir bot. Unfähig mich zu bewegen stand ich da und beobachtete, wie dieses Ding immer näher kroch, mich argwöhnisch, aber auch verlangend beäugte. Was zur verdammten Hölle war das für ein kranker Scheiß? Es brauchte meine gesamte Willenskraft, mich von diesem scheußlichen Bild loszureißen. Panisch drehte ich mich um, nur um mich mit zwei weiteren Exemplaren dieser gottverfluchten Art konfrontiert zu sehen, die drohend ihre Zähne fletschten und ihre Hände nach mir ausstreckten. Ich saß in der Falle. Langsam kamen sie näher, rochen in der Luft, Spucke lief in dicken Fäden aus ihren Mäulern und tropfte auf den Boden. Rasch blickte ich mich um und suchte nach einem Ausweg, einer Fluchtmöglichkeit, irgendeinem verfluchten Weg, nicht bei lebendigem Leib von diesen perversen Abarten der Natur gefressen zu \u0001 \u0002 bemerkte eine Tür an der gegenüberliegenden Wand. Mit etwas Glück war sie offen und ich konnte mich in das Haus retten, die Tür von innen verbarrikadieren. Panisch rannte ich los, wich einem der Wesen aus, dass sich auf mich stürzen wollte, griff nach dem Türgriff, drückte ihn nach unten... und spürte plötzlich, wie etwas kaltes, weiches mein linkes Bein ergriff und ich landete unsanft auf dem brüchigen Betonboden. Eines der Viecher war nach vorne gesprintet und hielt nun meine Ferse fest umklammert. Erschrocken schrie ich auf und trat nach dem verunstalteten Gesicht der Kreatur, immer und immer wieder traf mein Fuß auf das weiche, graue Fleisch, bis es schließlich nach einem lauten, widerlichen Knacken von mir abließ und ich mich so schnell ich konnte in das Gebäude rettete und die Tür hinter mir \u0001 \u0002 lehnte ich mich gegen die hölzerne Tür und sank langsam zu Boden, mein Atem ging Stoßweise und ich spürte, wie mir kalter Schweiß über den Rücken lief. Was war hier nur los? War ich verrückt geworden? Was ich da draußen gerade gesehen hatte, konnte doch unmöglich wirklich existieren, das war doch einfach absurd, verrückt, wahnsinnig. Solche... Monster existierten nicht, so etwas waren doch nur Hirngespinste von irgendwelchen Vollidioten, die sich einen Spaß daraus machten, Menschen zu erschrecken. Und doch, was ich gerade erlebt hatte war real. Die Angst, das Knurren der Bestien, der Schmerz an meiner Ferse wegen des starken Griffs der Kreatur, all das war Wirklichkeit. Ich zwang mich, meine Atmung zu kontrollieren. Dafür gab es sicherlich eine ganz einfache Erklärung, irgendeine Mutation oder so etwas in der Richtung war dafür verantwortlich. Das wichtigste war erst einmal, dass ich drinnen war und sie draußen. Vorsichtig richtete ich mich auf und fuhr mir mit meinen Händen über mein Gesicht. Genau, ich war hier ersteinmal sicher. Scheinbar versuchten sie nicht, mir zu folgen, ich hörte weder das Kratzen ihrer Nägel am Holz noch das dumpfe Wummern, wenn Körper gegen totes Holz stießen, und auch, wenn ich nicht ganz verstand wieso, so fühlte ich mich doch um einiges ruhiger. Ich war der Gefahr wohl für den Moment entkommen. Schweigend stand ich da und lauschte der Stille, die mich nun wieder umgab. So sehr sie mich noch vor wenigen Augenblicken beängstigt hatte, desto wohler fühlte ich mich nun mit ihr. Nun wusste ich immerhin, was dort draußen auf mich lauerte. Und ich würde sicher einen Weg finden, ihnen zu entkommen. Sie schienen nicht gerade sonderlich klug zu sein und wenn ich mich nur geschickt genug anstellte, dann würde ich es sicher schaffen, diesen Ort unverletzt zu verlassen, dessen war ich mir sicher. Vorsichtig öffnete ich meine Augen und betrachtete den Raum um mich herum. Es dauerte eine Weile, bis ich bemerkte, dass etwas nicht stimmte. Auf den ersten Blick wirkte es wie ein gewöhnlicher, wenn auch ziemlich verfallener Raum. Die Wände waren Grau und brüchig, der Boden mit morschen, mit dunklen Flecken überzogenen Holzdielen bedeckt. Einige alte, verstaubte Möbel standen verteilt in den Ecken, einige bereits zur Hälfte zertrümmert oder umgestürzt. Eine Treppe führte in ein oberes Stockwerk und links und rechts führten Türen in weitere Zimmer, beide in ähnlichem Zustand wie jenes, in dem ich mich befand. Zusammengefasst, nichts hier war anders, als ich es erwartet hatte. Und doch fühlte ich mich seltsam, eine sonderbare Empfindung breitete sich in mir aus. Doch nicht Angst oder Panik oder etwas in der Richtung, nein, es war viel mehr... Vertrautheit. Ich kannte diesen Raum. Auch wenn er nun zerfallen und staubig war, ich erkannte ihn genau. Dies war der Flur des Hauses, in dem ich aufgewachsen war. Oder zumindest sah er genau so aus. Es konnte unmöglich der selbe Raum sein. Unser altes Haus war vor einer Ewigkeit abgebrannt und meine Mutter hatte sich eine kleine Eigentumswohnung gekauft, in der sie bis zu ihrem Tod gelebt hatte. Gedankenverloren ließ ich meine Hand über das dunkle Holz des alten Schrankes gleiten, die alten, verwobenen Ornamente, das glatt geschliffene Holz der Schubladen, die kleine Einkerbung unter der linken Ecke der Ablage... Ich stockt. Das war doch absolut unmöglich. Das konnte überhaupt nicht sein, das wäre doch absolut... Doch ein Blick überzeugte mich vom Gegenteil. Ich sah meinen Namen. Den Namen, den ich vor Jahren als Kind in den Schrank meiner Eltern geschnitzt hatte. Den Namen, für den mein Vater mich stundenlang ausgeschimpft hatte. Den Namen, der eigentlich mit diesem Schrank hätte verbrennen sollen. Ein Gefühl des Unwirklichen breitete sich in mir aus. Wie zum Teufel war dieser Schrank hierher gekommen? Und wieso existierte er noch? Er musste doch eigentlich nur noch ein Häufchen Asche sein, oder nicht? Langsam entfernte ich mich von dem Schrank. Was für ein Spiel wurde hier mit mir gespielt? Was hatte das alles zu bedeuten?Ich bemühte mich, normal zu atmen und mich zu beruhigen. Das hatte nichts zu bedeuten. Es war ein Zufall, nicht mehr. Irgendwie hatte der Schrank das Feuer überlebt und seinen Weg hierher gefunden. Das konnte passieren. Zumal mich jemand absichtlich hierher gebracht hatte. Vielleicht hatte dieser jemand auch geplant, dass ich in dieses Haus flüchten würde? Das würde erklären, wieso mich diese Wesen nicht weiter verfolgt hatten. Und trotzdem, jetzt musste ich mich vergewissern. Mit schnellen Schritten stieg ich die Treppe hinauf in den zweiten Stock. Auch hier sah alles genauso aus, wie ich es aus meinem Geburtshaus in Erinnerung hatte, nur eben in einem verfalleneren Zustand. Bilder, Fetzen aus verblassten Tagen füllten meinen Verstand. Ich, wie ich mit fünf Jahren auf der Treppe gestolpert war und mir eine wirklich üble Platzwunde zugezogen hatte. Wie ich und Dad in meinem alten Kinderzimmer zusammen Flugzeugmodelle zusammen gebaut hatten. Wie ich mit sieben aus versehen die Lieblingsvase meiner Mutter zerbrochen hatte und auch, wie ich danach drei Wochen lang Hausarrest verbringen musste. Ich spürte, wie sich meine Augen mit Tränen füllten. Das hier war der Ort, an dem ich groß geworden war. Das war keine Kopie, dass fühlte ich einfach. Ich konnte es mir nicht erklären, aber ich war tatsächlich wieder hier. Nach all dieser Zeit war ich wieder da...Ich stoppte, als ich das Ende des Flurs erreicht hatte und nun vor einer großen, früher einmal weiß lackierten Tür stand. Dads Arbeitszimmer. Früher hatten meine Eltern mir immer verboten, diesen Raum zu betreten. Tatsächlich hatte ich ihn nur ein einziges Mal betreten, nur dieses eine Mal. Und dennoch war dies die stärkste Erinnerung. Mein Inneres zog sich zusammen, als ich langsam meine Hand auf den Türknauf legte und die Tür mit einem leisen Quietschen ausschwang. Mein Herz rutschte mir in die \u0001 \u0002 als die anderen Räume war dieser hier noch genauso, wie in meiner Erinnerung. Die Möbel waren ganz, der Boden noch frei von Flecken und die weiße, etwas schmutzige Tapete noch nicht zerrissen und vermodert. Doch das war es nicht, was mich am meisten überraschte. Was mich am meisten traf, war der kleine, schwarzhaarige Junge, der vor dem Schreibtisch hockte, das kleine, silberne Feuerzeug in der Hand. Wie erstarrt stand ich im Türrahmen und betrachtete mich selbst, wie ich den vermutlich schlimmsten Fehler meines Lebens beging. Ich sah, wie ich mich an der kleinen Flamme verbrannte und das alte Feuerzeug auf den Tisch fallen ließ. Wie die Flammen sich blitzschnell über die Berge von Papier ausbreiteten. Wie langsam aber sicher das ganze Zimmer begann, zu brennen. Wie der Junge panisch versuchte, das Feuer zu löschen, dann aus dem Zimmer zu fliehen. Wie er laut weinend gegen die massive Tür schlug. Wie es immer und immer heißer um ihn herum wurde...Ich wusste, was als nächstes geschehen würde und ich wusste auch, dass ich es mir niemals verzeihen würde. Doch diesmal kam mein Vater nicht zu meiner Rettung. Diesmal opferte er sich nicht, damit ich das Haus noch rechtzeitig verlassen konnte. Stattdessen sah ich, wie die Kleidung des Jungen Feuer fing, wie er schrie und um sich schlug und schließlich langsam bei lebendigem Leibe verbrannte. Ich spürte, wie mir schwindelig wurde. Ich musste hier raus, ich musste sofort weg, raus aus diesem Haus, weg von diesem Ort, so schnell es ging. Ich warf mich mit aller Macht gegen die Tür, immer und immer wieder, wie es damals Vater von der anderen Seite her gemacht hatte, bis der Rahmen endlich nach gab und ich in den Flur zurück stolperte. So schnell ich konnte rannte ich zurück durch das Haus und stürzte durch die Tür nach draußen, raus aus der Gasse auf die Straße und übergab mich würgend. Tränen liefen mir über das Gesicht und tropften zu Boden, bildeten kleine Pfützen neben dem Erbrochenem. So hätte es damals sein müssen. Ich hätte sterben müssen, nicht mein Vater. Ich war Schuld, wieso musste er sterben?! Wieso Er?!Keuchend kniete ich auf der Straße und sah in die Ferne. Sah wieder die Lichter, die immer näher kamen. Konnte die Umrisse des Fahrzeugs erkennen. Das Fahrzeug, dass mein Leben beendet hatte. Und endlich verstand ich. Ein stummes Lächeln schlich sich auf mein Gesicht.(Diese Geschichte war ursprünglich für einen Mystik-Wettbewerb vorgesehen, den ich leider nicht gewonnen habe, von daher wird sie jetzt hier hochgeladen, vielleicht gefällt sie euch ja besser ;) Die Wettbewerbe sind auch der Grund, wieso ich so inaktiv bin, also verzeiht mir bitte. Naja, ich freue mich wie immer über Rückmeldung. Danke für eure Aufmerksamkeit und fürs lesen)",
            "wordcount": "2.760",
            "chapter_release": "03.04.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "Liebe...Vom ersten Moment an, als ich dich sah, wusste ich, dass du die Frau für mich sein wirst. Ich kannte dich nicht, ich wusste nicht, wie du heißt oder was du gerne machst, aber es war mir egal. Ich wollte dich. Dich, und niemals in meinem Leben wieder eine andere. Lange Zeit habe ich dich nur aus der Ferne beobachtet, während du mit den anderen Mädchen auf der Wiese an dem kleinen See sahst, oder als du alleine und nachdenklich durch eine verregnete Nacht wandertest. Ich sah dich lachen, als du 16 Jahre alt wurdest. Du warst so glücklich darüber, dass du endlich Abends ausgehen durftest... Obwohl ich natürlich wusste, dass du dich auch schon früher raus geschlichen hattest. Ich sah dich weinen, als dein kleiner Hund, den du als Kind bekommen hattest, nur wenige Monate danach bei einem Unfall starb. So gerne hätte ich dich in den Arm genommen, dich getröstet, aber ich habe mich nicht getraut. Was wäre, wenn du mich zurückweisen würdest? Wenn du mir sagen würdest, dass du mich nicht magst? Ich würde es nicht verkraften. Also hielt ich mich im Hintergrund, doch ich war immer da. In jedem möglichen Moment war ich bei dir, habe dich beschützt und auf dich geachtet. Du hast mich vermutlich nie bemerkt, ich war immer ziemlich gut darin, unsichtbar zu bleiben. Aber vertrau mir. Ich habe dich nie aus den Augen gelassen. Und dann kam irgendwann der Moment deiner ersten Liebe...Dieser Junge, eine Stufe über dir. Der mit dem breiten Grinsen, den strahlend blauen Augen. Ich habe gesehen, wie glücklich du ihn angelächelt hast. Euren ersten Kuss. Wie ihr zusammen Bier getrunken habt. Wie er dir deine erste Zigarette geben hat und wie du in die Gasse gekotzt hast vom Rauch. Ich war auch auf der Party, auf der ihr euch getrennt habt. Als er dich für dieses rothaarige Mädchen verlassen, mit dem er dich betrogen hat. Und wie es dich zerstört hat. Du hast Tagelang dein Zimmer nicht verlassen, warst nicht in der Schule, und ich habe jeden Tag darüber nachgedacht, dich nicht zu besuchen. Er war ein Idiot. Jemanden wie dich gehen zu lassen. Und ich wollte ihn für dich bezahlen lassen. Es hat zwar eine Weile gedauert, aber irgendwann ging es dir besser, und ich konnte dich endlich wieder Lachen sehen. Dieses wundervolle Lachen, diese Wärme, die dein Gesicht verstrahlt. So gerne wäre ich der Grund, aus dem du lachst. Und dann, irgendwann, habe ich meinen Mut zusammengenommen und dich \u0001 \u0002 du dich daran? Es war kurz vor den Abschlussprüfungen. Ich habe dich auf dem Gang abgefangen und behauptet, eine Freundin von dir hätte mich zu dir geschickt. Nur, um ein Gespräch anzufangen. Und es hat geklappt. Plötzlich hatte ich deine Nummer, und wir sind ausgegangen. Ich habe mir so viel Mühe gegeben, dass es klappt. Und für eine kurze Zeit war ich glücklich, glücklich mit dir. Doch irgendwann...Du hast mich verlassen. Weil ich zu fordernd war. Weil du dich eingeengt gefühlt \u0001 \u0002. DU HAST NICHT VERSTANDEN, WIE PERFEKT ES \u0001 \u0002 hast einfach nicht gesehen, wie sehr ich dich geliebt habe. Und wie sehr du mich hättest lieben \u0001 \u0002 jetzt, jetzt sind wir wieder zusammen. Ich weiß, dass du deinen Fehler eingesehen hast und es bereust. Sieh doch nur, wie hübsch du jetzt wieder lächelst. Du bist \u0001 \u0002 weiß einfach, dass es das richtige für uns ist. Und auch, wenn deine Hände nun kalt sind und du nicht mehr mit mir sprichst, werden wir glücklich \u0001 \u0002 das ist Liebe doch im Endeffekt. Bis das der Tod uns scheidet... Und darüber hinaus...",
            "wordcount": "604",
            "chapter_release": "10.05.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "'' Ja, Hallo? '', meine Stimme zitterte leicht, während ich den Telefonhörer an mein Ohr drückte. Ich ahnte bereits, wer mich am anderen Ende der Leitung gleich begrüßen würde.'' Hallo, Louis, hier spricht Oma. '' Ich seufzte leise, als ich ihre ruhige, vom Alter krächzende Stimme wieder erkannte. '' Ich wollte mich nochmal bei dir melden wegen... ''''Jetzt reicht es! '', unterbrach ich sie schroff.'' Du rufst jeden Tag an, dass muss jetzt aufhören! Ich halte das nicht mehr aus! Ich habe schon darüber nachgedacht, meine Nummer zu ändern! Hör endlich auf damit! ''Eine Weile lang sagte sie nichts, meine harten Worte hatten ihr offensichtlich die Sprache verschlagen.'' Aber ich wollte doch nur mal wieder mit meinem lieben Sohn sprechen... ''Die Trauer in ihrer Stimme ließ mich erschaudern und ich spürte einen starken Schmerz in meiner Brust und hätte mich am liebsten entschuldigt, aber ich musste jetzt hart sein.'' Ich möchte nicht mehr, dass du mich anrufst. Lass mich einfach in Ruhe. Ich möchte doch nur in Ruhe mein Leben leben! Verstehst du das nicht? ''Wieder Stille. Dann hörte ich ein leises Schluchzen.'' Oma, ich will dir nichts böses. Aber ich kann einfach nicht mehr. Das ist mir zu viel. '''' Wenn du das so siehst... '' Doch ich spürte, wie sehr ich sie verletzt hatte.'' Ja, das muss aufhören. Du musst endlich aus meinem Leben verschwinden! ''Ich hörte ein leises \u0001 \u0002 hatte \u0001 \u0002 lehnte ich mich in meinem Sessel zurück und faltete die Hände auf meinem Schoß. Hoffentlich würde sie jetzt endlich aufhören. Es tat mir in der Seele weh, so mit ihr zu reden, aber es ging so einfach nicht mehr \u0001 \u0002 Tag...Morgen...Morgen würde ich ihr Grab besuchen, und mich dafür entschuldigen...",
            "wordcount": "324",
            "chapter_release": "04.06.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "Ein leichter Schmerz zuckt durch meine Hand und ruckartig reiße ich sie zurück. Erstaunt schaue ich auf meine Finger, betrachte den tiefen Schnitt. Es ist so leicht, sich zu verletzen. Wenn man es genau betrachtet, dann schützt uns unsere Haut überhaupt nicht. So weich, so dünn, so leicht zu zertrennen, fast wie Papier. Es ist für einen Menschen ein leichtes, sie zu durchtrennen, sogar die eigenen Zähne können, wenn der geistige Widerstand überwunden ist, jederzeit ohne Probleme das Fleisch durchdringen. Merkwürdig, wenn man es bedenkt. Neugierig betrachte ich die dicken, roten Tropfen, die nach und nach aus aus der Wunde fließen, über meine Finger, auf meine Hand. Tiefrote Linien auf meiner blassen Haut, ein faszinierender Kontrast. Wie oft ich dieses interessante Bild schon übersehen haben muss, wie oft ich schon geblutet haben muss, ohne es zu beachten. Eine eigenwillige Schönheit im Schmerz, geradezu philosophisch abstrakt. Leise tropft das Blut auf den Tisch vor mir, bildet langsam eine kleine Lache, eine leuchtend rote Lache in der Dunkelheit. Ich lächle. Vielleicht ist es die Müdigkeit die mich so merkwürdige Sachen denken lässt, immerhin habe ich fast 3 Tage kaum geschlafen. Die meisten Nächte sitze ich bis zum frühen Morgen an meinem Tisch. Ich denke nicht. Ich tue nichts. Ich sitze nur. Aber mein Körper weigert sich, zu schlafen. Vielleicht sind es die Medikamente die ich nehmen muss. Sie machen mich… anders. Nachdenklich. Oder verwirrt? Ich fühle mich merkwürdig abwesend und schweife ab, finde immer neue, merkwürdigere Gedanken. Aber warum auch immer, das Blut fasziniert mich. Ich könnte ohne es nicht leben, es fließt jeden Moment durch meinen Körper und trotzdem, man beachtet es doch eigentlich kaum. Langsam tauche ich einen Finger meiner unverletzten Hand in das angesammelte Blut, fühle die dicke, ein wenig zähflüssige Substanz, ein ungewöhnliches Gefühl, so… anders als alle anderen Flüssigkeiten. Und diese Farbe. Frisches Blut hat so eine intensive Farbe, so ein leuchten, so ein kraftvolles Rot, wie man es nirgendwo sonst finden kann. Vielleicht spiegelt dieses Leuchten das Leben wieder? Denn wenn wir unser Blut verlieren, dann verliert es auch schnell sein Leuchten, wird stumpf und trocken, ohne jede Ästhetik. Nur frisch aus einem lebenden Wesen hat es dieses unglaubliche Strahlen, diese satte Farbe, die es so einzigartig macht, so besonders. Lächelnd greife ich wieder nach dem Griff vor mir auf dem Tisch und betrachte das schon leicht angetrocknete Blut auf der blanken Klinge. Es muss frisch sein…Langsam hebe ich das Messer zu meinem Arm und mache einen zweiten Schnitt.",
            "wordcount": "415",
            "chapter_release": "30.03.2016",
            "chapter_number": "7"
        }
    },
    "title": "Der Horror dieser Welt",
    "topic": "unspecified",
    "release": "\n22.07.2014\n\t\t\t\t\t\t",
    "author": "NicoLisort"
}