{
    "tags": [],
    "chapcount": "16",
    "wordcount": "23.470",
    "chapters": {
        "1": {
            "text": "\"Gib mir auch noch eine, Scott!\" lachte ein Junge. Es war Jason Miller. Ein 15 jähriger Junge aus dem Dorf mit lockigen Haaren, braunen Augen und einem fröhlichen Gesicht. Seit jeher wohnte seine Familie in dem kleinen Dorf mitten in den Bergen von Colorado. Doch seine Familie war klein, da sie nur aus ihm, seiner Mutter und seinem Vater bestanden. Sein Vater hatte immer viel Zeit für ihm da ihm die bekannteste und beliebteste Bar im Dorf gehörte und er so sehr oft zuhause war. Sie führten ein glückliches Leben in einem großen Haus an einem Fluss der einige Kilometer südlich in einem See endete, der allerdings nicht zum schwimmen und angeln geeignet war. Er war schlammig, tief und gruselig. Schon im Kindergarten erzählten er und seine Freunde sich gegenseitig Horrorgeschichten über den \"Silent Lake\". Den Namen hatte der See, da er so lebensfeindlich war, dass es dort keine zwitschern der Vögel, zirpen der Grillen oder brüllen der Berglöwen gab. Das Wasser war abgestanden und floss nicht, was zufolge hatte, dass es kein rauschen gab. \"Hier.\" lachte der andere Junge und gab Jason eine Zigarette, die er auch anzündete. Der blonde Junge neben ihm war sein Sandkastenfreund Scott. Im Gegensatz zu ihm ging es ihm nicht so gut. Seine Mutter war Putzfrau in der örtlichen Schule und allein erziehend da sein Vater, der einst Jäger war eines Tages in den Wald ging und nie wieder gefunden wurde. Man hatte ihn zwar gesucht, aber vergeblich. Scott war damals vier Jahre alt. Er wohnte mit seiner Mutter in einer kleinen Wohnung am Rand des Dorfes. Trotz der Sozialen unterscheide waren Scott und Jason unzertrennlich und halfen sich so man konnte und das merkte man auch. Jason zündete sich die Zigarette an und sah mit Scott in den Sonnenuntergang. \"Auf unsere Ferien.\" grinse Scott und gab Jason ein Highfive. \"8 Wochen keine Schule! Shit, diese Ferien werden legendär!\" freute sich Jason und zog an der Kippe und aschte ab. \"Nur Partys, entspannen, rauchen und zusammen scheiße bauen.\" lachte er weiter und hatte ein fettes Grinsen im Gesicht. Die Freunde saßen auf einer Parkbank am Waldrand von der man in das Tal schauen konnte, und so den Sonnenuntergang perfekt betrachten konnte. Seit mehreren Jahren taten sie das an warmen Sommerabenden, saßen zusammen, rauchten geklaute Zigaretten, tranken Bier, das ihnen die Kassiererin an der Tankstelle unerlaubterweise gegen einen Zuschlag von 3 Dollar verkauft hatte und lachten über alles und jeden. Jason sah den Fluss entlang und sah in den Wald, der durch die untergehende Sonne immer dunkler wurde. \"Fragst du dich nicht manchmal auch ob da irgendwas im Wald lebt?\" fragte Jason seinen Freund und nahm ein tiefen Zug von der Zigarette. \"Außer Berglöwen, Mücken, Waschbären und womöglich Bären? Nicht wirklich.\" antwortete Scott und lehnte sich zurück. \"Meine Mutter hat mir als Kind immer gesagt, dass mein Vater noch im Wald lebt und bald nachhause kommt.\" wurde dieser ernst und tat seine Kippe aus. Kurz war es still, dann boxte Jason ihm gegen die Schulter. \"Immer killst du den Vibe.\" grinste dieser und tat das selbe mit seiner Zigarette. \"Tut mir leid. Haben wir noch Bier?\" sprang Scott drauf an. Jason sah zu seiner rechten, dort lagen sechs leere Bierflaschen. \"Verdammt! Haben wir nicht.\" stöhnte er entnervt auf. \"Toll... Kippen auch nicht mehr.\" fügte Scott hinzu als er in seiner Hosentasche wühlte. \"Zu Jolina und fragten ob sie noch was hat?\" sah Jason seinen Freund an. Dieser grinste nur verschmitzt und sagte:,, Jajaja, du willst doch nur zu Jolina weil du auf sie stehst.\". Jolina war nur ein Jahr älter als Scott und war sowas wie die Quelle der Jugendlichen im Dorf. Sie hatte immer Zigaretten, Alkohol und manchmal auch etwas Gras. Was jetzt der Anschein von einer Bitch erregt, war in wahrheit nur eine normale, 15 Jährige, die soweit Jason wusste, sogar noch nie einen Freund hatte. Jason stand schon seit mehreren Jahren auf dieses Mädchen das in seiner Klasse war, da sie die Klasse wiederholen musste. Jolina war ein Kopf kleiner als Jason, von Natur braun gebrannt, hatte Saphirblaue Augen und kohlrabenschwarze Haare. Ein Anblick in dem man sich einfach verlieben musste.\"Komm jetzt.\" lachte Jason und stand auf und Scott tat es ihm gleich. Der Fußweg ins Dorf betrug nur ca. 200 Meter über einen Feldweg. Links und rechts waren dichte Weizenfelder in die sich Pärchen nach Partys gerne verzogen. Jolina wohnte nur 3 Minuten weiter gerade aus und da ihre Eltern wahrscheinlich wie so oft verreist waren, hatte sie Sturmfrei. Die Uhr schlug gerade 21:17 und die beiden liefen los. Ihren Müll ließen sie achtlos liegen. Auf dem Weg zwischen den Feldern wurde Jason immer etwas unwohl, da es sich für ihn so anfühlte als würde ihn jemand durch die Weizen beobachten. Deswegen sah er sich dort immer sehr oft nach links, rechts und hinten um. Scott lachte ihn dafür häufig aus, da er in Sachen Angst das genaue Gegenteil von Jason war. Jason hatte panische Angst vor dem Paranormalen und konnte nach einem Horrorfilm mehrere Monate nicht richtig schlafen. Scott hingegen hatte panische Angst vor der Polizei, da er immer ein kleines Problemkind war. Mit 10 jungen Jahren wurde er das erstmal von der Polizei nachhause gefahren, nach dem er auf dem Spielplatz einen 15 Jährigen (!) Die Nase brach. Als Motiv gab er an, dass er ihn dumm anschaut hätte. Und wiedereinmal machte Scott eine Bemerkung über Jasons verhalten. Nach kurzen 5 Minuten kamen sie bei Jolina an und Jason klingelte aufgeregt. Nach einigen Augenblicken öffnete sich das Fenster im zweiten Stock und ein Mädchen mit blauen Augen und schwarzen Haaren öffnete das Fenster. \"Hey Jungs. Wartet! Ich mach auf!\" rief sie lächelnd. Jason begann zu schmelzen bei dem Gedanken sie gleich zu umarmen und starrte Jolina wohl etwas zu lange an, denn Scott fing an zu lachen und bekam sich nicht mehr ein. Jason boxte ihm leicht in den Bauch und Scott verschluckte sich an seinem Lachen, dann hustete er und sah Jason böse an. Bevor er reagieren konnte öffnete das Mädchen die Tür und stand vor den beiden. Sie trug Flipflops, weiße Hotpants und ein rosarotes Top. \"Kommt rein.\" sagte sie freundlich und die zwei Jungs betraten das große Haus. \"Sind deine Eltern da?\" fragte Scott als Jolina sie auf die große Terrasse führte, die in den Garten zeigte durch den auch der Fluss führte. \"Nein. Die sitzen grad im Flieger nach Thailand.\" antwortete sie als sie auf zwei Gartenliegen deutete, auf die sich die beiden auch saßen. \"Ich bin vier Wochen alleine.\" grinste sie freudig. \"Stinkt es deswegen im Haus so nach Zigarette?\" fragte Jason, als er sich auf die Liege setzte. \"Pizza schmeckt eben besser, wenn man danach noch raucht.\" lachte sie und das brachte Jason auch zum lachen. \"Und? Was habt ihr heute noch vor?\" fragte Jolina und sah sie an. \"Wir wollten eigentlich noch ein, zwei Bierchen zischen, eventuell noch eine rauchen und dann bei mir die ganze Nacht zocken.\" beantwortete Scott ihre Frage und lehnte sich zurück. \"Und du?\" fragte Jason, der vor lauter Herzklopfen uncooler klang, als er dachte zu klingen. \"Nichts. Morgen haben wir was vor, aber heute nichts mehr.\" antwortete sie und lehnte sich an das Terassengeländer. \"Was denn?\" fragte Jason in der selben, uncoolen Tonlage. \"Helen und ich gehen morgen zum Silent Lake. Morgen Nacht.\" antwortete sie. Helen und Jolina waren auch Creepypasta und Horrorfreaks. Genau wie Jason. Nur bekam er Angst und sie nicht, weswegen es für die beiden Freundinnen normal im Wald zu schlafen, Rituale durch zu führen und alles in die Richtung. \"Ach was? Ihr auch?\" platzte es plötzlich aus dem grade ruhigen Scott. Jason wusste das er auf Helen stand, seit sie ihn damals bei Wahrheit oder Pflicht geküsst hatte. \"Jason und ich wollten das auch machen.\" log er weiter. Jason wollte ihn gerade unterbrechen, doch da war es zu spät, Jolina begann zu strahlen und die Worte aus ihrem Mund fühlten sich an wie Nadeln, als Jason sie hörte. \"Dann kommt doch mit. Wir treffen uns um 23:00 Uhr bei dem Feldweg.\" sagte sie aufgeregt. Scott schnippte und rief freudig:,, Wir werden da sein.\". Jason stöhnte und lehnte sich zurück. Jetzt musste er wirklich mit in den Gottverlassenen Wald, nur um eine geringe Chance bei Jolina zu \u0001 \u0002 und Jason blieben noch etwa zwei Stunden, tranken Bier und redeten, dann gingen sie auch. \"Also haben wir morgen quasi ein Doppeldate.\" fragte Scott, Jason scherzhaft, was ihm einen Schlag in den Bauch kostete. \"Sag doch.\" grinste er weiter als er sich den Bauch hielt und Jason weiter lief. \"Hey, Bruder. Es wird dir nichts passieren. Jolina passt ja auf dich auch.\" lacht er und legte seinen Arm um Jason. \"Es passiert nichts. Es ist nur ein Wald.\" sagte er jetzt und versuchte ernst zu bleiben. Doch Jason schwieg immer noch. Dann blieb er stehen. \"Schau mal Scott.. Eigentlich müsste ich dich jetzt hassen.. Aber du hast mir so gesehen ein Date mit Jolina verschafft. Deshalb verzeihe ich dir.\" sagte er trocken. Jetzt begannen beide zu grinsen und gaben sich eine Brofist. \"Dafür werde ich Trauzeuge auf eurer Hochzeit.\" scherzte Scott. Jason winkte lachend ab. \"Hey... eine Sache noch. Kann ich vielleicht bei dir schlafen? Meine Mutter ist immer noch sauer wegen der Sache mit dem Schlagring.\" fragte Scott beschämt. Normalerweise würde Jason jetzt nein sagen, aber nicht bei Scott. Er war sein bester Freund und hätte ihn niemals im Stich lassen können. \"Ich schlaf diesmal nicht auf der Couch.\" beantwortete Jason so seine Frage. Der beschämte Gesichtsausdruck seines Freundes wich einem erleichtertem Gesichtsausdruck. Dann liefen sie in den Sonnenuntergang...",
            "wordcount": "1.679",
            "chapter_release": "26.12.2019",
            "chapter_number": "1"
        },
        "10": {
            "text": "Die Gruppe wich einen Schritt zur Seite und Scott richtete seine Handylampe auf das Ding. \"Was ist das?\" rief er angeekelt und wendete seinen Blick von diesem Etwas ab. \"Ein Mensch auf jeden Fall nicht.\" beantwortete Helen seine Frage und hielt sich die Nase zu. Dieser entstellte Haufen Fleisch und Knochen atmete schwer und bewegte langsam seine Arme, doch stoppte die Bewegungen immer nach einigen Sekunden. Die Freunde tuschelten miteinander. Was war das? Hatten sie es beschworen? Was jetzt? Jason starrte diese Bestie an und in ihm kochte es und sein Blick verfinsterte sich. Er sah nur noch diese Ausgeburt der Hölle. Er riss sich aus Jolinas Griff und schritt auf dieses am Boden liegende etwas zu. Mit einem unbeschreiblichen Blick, blickte das Ding Jason von unten an. Es hechelte und obwohl er seinen Kiefer nicht mehr bewegen konnte, spürte er das hämische Grinsen dieser Bestie. Dann kickte er ihr mit voller Wucht in den offenen Brustkorb. Hinter ihm wurde es augenblicklich still als sich sein Schuh tief in das Fleisch der Bestie bohrte. Unerwarteter weise begann dieses etwas leise zu lachen und als schwarz-rotes Blut aus der offenen Wunde rann, begann sie lauter, belustigter und spöttischer zu lachen. Das Beflügelte Jason und er tat weiter zu. Das Lachen wurde mit jedem Tritt und Schlag lauter. Blut spritze, Knochen brachen, Fleisch riss und Orange fielen aus den Überresten, die wohl einst ein Mensch gewesen sein mussten. Nach unzähligen Tritten und Hieben lachte sie immer noch als sie in ihrem eigenen Blut lag. \"Schwach, SCHWACH!\" gurgelte dieses Ding und lachte. Jason atmete schnell und schwer und sah sich um. Sein Blick viel auf einen Stein, der neben einem toten Baum lag. Zielsicher steuerte er diesen an und hob ihn auf. Er war schwer und Jason hatte mühe ihn zu tragen, doch seine Wut beflügelten ihn dazu, zügig zu diesem Haufen Fleisch zurück zu kehren. Das Ding sah ihn an und lachte etwas leiser, aber immer noch deutlich. Jason lies den Stein los und mit einem dumpfen knacken verstummte das Lachen und Blut und Hirnmasse spritze zu allen Seiten. Jason atmete immer noch schwer und betrachtete sein Werk. Überall war Blut, Gedärme, Fleisch, Knochen und Sehnen im Sand. Das Lachen hallte immer noch in seinem Kopf und er beobachtete wie immer noch langsam Blut aus dem Körper lief.\"J-J-Jason..\" - Jolinas Stimme zitterte deutlich und langsam drehte sich Jason wieder um. Seine Kleidung war über und über mit Blut verschmiert, was sich auf seinem weißen Shirt deutlich abzeichnete. Direkt blickte er in die ängstlichen Gesichter seiner Freunde. Kurz warf er einen Blick auf sein Werk von eben und dann wieder zu seinen Freunden. \"Sie hatte es nicht verdient zu leben.\" sagte er trocken und aktivierte seine Handylampe. \"Kommt jetzt. Ich will was neues anziehen. Wegen diesem Bastard ist mein Shirt ruiniert.\" sagte er entnervt und betrachtete sein Shirt. Es schien ihn wirklich nur zu stören, dass er dreckig war. Keiner seiner Freunde rührte sich und machte auch nur Anstalten sich zu bewegen. Jason verzog eine Augenbraue und leuchtete sie an. \"Was habt ihr denn? Hättet ihr diese Ausgeburt der Hölle wirklich am Leben gelassen?\" fragte er auffordernd. Kurz herrschte Nachdenkliche Stimmung. \"Naja... Unrecht hat er ja nicht.\" musste Keith ihm beipflichten. Auch Little R, Scott und Helen nickten. Nur Jolina sah ihn immer noch panisch an. \"Ok. Dann lasst und jetzt abhauen. Ich denke Puppen wären ein größeres Problem für uns.\" riss sich Little R los und winkte die Gruppe in Richtung Trampelpfad. Die Truppe löste sich von ihrem Platz und betraten den Wald. Jolina und Jason standen immer noch am Ufer des Sees. Der Wind wehte leise durch die Äste und lies diese rascheln. \"Wieso, Jason?\" fragte Jolina mit den nerven am Ende. Jason sah sie an und zuckte mit den Achseln. \"Was meinst du denn?\" fragte er. Jolina verschrenkte ihre Arme und sah ihn an. \"Warum hast du das getan?\" fragte sie enttäuscht. Jason neigte kurz seinen Kopf und schritt einen Schritt auf sie zu. \"Was? Hättest du es am Leben gelassen?\" fragte er, sich keiner Schuld bewusst. Ihre Enttäuschung wandelte sich in Wut um und ihn ihren Augen bildeten sich Tränen, die sie mit ganzer Kraft versuchte zu unterdrücken. \"Ja!\" schrie sie ihn an und kämpfte tapfer mit den Tränen. Jason schritt einen weiteren Schritt auf sie zu und sagte:,, Du hast es doch gesehen. Das Ding hatte kein Recht zu leben!\" sagte er laut und dominant als er auf den zermatschten Körper deutete. \"Das alles hier, verändert uns. Es liegt an dir ob du weich bleibst und wahnsinnig wirst, oder ob du es akzeptierst und deine Mentalität und Prinzipien anpasst.\" schrie er sie an. Jolina blieb stehen und sah ihn einfach nur kopfschüttelnd an. \"Du bist der Wahnsinnige!\" warf sie ihm an den Kopf und schnaubte ächtlich. Little R trat aus dem Wald und rief den beiden zu:,, Kommt jetzt!\". Jolina sah zu Little R, nickte und lief los. \"Melde dich wieder wenn Jason wieder da ist.\" sagte sie enttäuscht und lief zu Little R und lies Jason einfach am See stehen. Nun war Jason alleine. Niemand hatte auf ihn gewartet. Das Adrenalin rauschte immer noch durch seinen Körper und so setzte er sich voller Wut auf den Felsen, auf dem er mit Jolina , Scott und Helen schon einmal stand. Er nahm einen kleinen Stein und warf ihn in den verschlammten See. Er ärgerte sich über Jolina, die Situation... einfach über alles. Mit voller Kraft warf er einen weitern ins Wasser und beobachtete die kleinen Wellen die, der Stein beim Wurf machte. Der Mond schien auf den See und erleuchtete das Wasser leicht. \"Warum so sauer?\" erklang eine Stimme, die Jason keiner bestimmten Richtung zuordnen konnte. Erschrocken stand er auf und sah sich um. Er machte die Handylampe an und durchleuchtete alles, doch nichts war zu sehen. \"Jason. Ruhig.\" - Die Stimme war angenehm tief und strahlte eine Ruhe und Geborgenheit aus, die Jason etwas ruhiger werden lies. \"Nur zu. Rede mit mir.\" forderte sie ihn auf, doch Jason schwieg. \"Komm schon Jason. Ich will dir nichts tun. Ich will lediglich reden.\" sagte sie. \"Was willst du?\" rief Jason in die Nacht. \"Das spielt keine Rolle.\" antwortete sie freundlich. \"Das wichtigste ist doch, das was du willst.\" schien die Stimme zu lächeln. Jason blieb still. \"Jason... komm zu mir.\" forderte sie ihn auf und der mit einem lauten Stoß wurden zwei große Äste zu Seite geschlagen und offenbarten einen Weg. \"Komm schon, Jason. Was hast du denn zu verlieren?\" redete sie ihm ins Gewissen. Jason dachte kurz nach und kam zu einem Schluss. Der Gedanke war eigentlich völlig abwegig, doch er verließ den Felsen, schritt durch den Schlamm und betrat den Weg, der in die Dunkelheit führte.(So liebe Freunde, Leser und Leserinnen. Ich werde mir mit den nächsten Kapitel etwas Zeit lassen müssen, da ich mich zur Zeit in einem Kreativen Loch befinde. Ich weiß nicht ob man das vielleicht mitbekommen hat, was ich ja nicht hoffe. Ich würde mich sehr über Rückmeldung freuen. Gefallen euch die Kapitel? Gefallen euch die Charaktere? Wen mögt ihr nicht? Wen mögt ihr? Was könnte ich verändern? Was gefällt euch besonders gut? Lasst es mich wissen :) Danke für den ganzen Support! Es freut mich wirklich! Euer ARESTA )",
            "wordcount": "1.262",
            "chapter_release": "12.01.2020",
            "chapter_number": "10"
        },
        "11": {
            "text": "\"Was hast du?\" schrie Scott und warf eine Flasche auf Jolina, die sie nur knapp verfehlte. \"Was hätte ich tun sollen? Er ist wahnsinnig geworden!\" schrie sie zurück und im selben Moment kam Helen und zog Scott weg von Jolina. \"Ein scheiß ist er!\" schrie Scott und wollte zu einer weiteren Flasche greifen, doch Helen hinderte ihn daran. Die Gruppe war bei Scott zuhause und saßen in der Küche. Scotts Mutter war wie so oft bei einem Date, mit irgendwelchen komischen Männern von unseriösen Webseiten. Keith und Little R saßen auf der alten, zerschlissenden Couch und sagten kein Wort. Jolina saß auf einem alten Stuhl und Helen hinderte Scott daran, ihr noch ernsthaft weh zu tun. \"Ist ja gut!\" fauchte Scott und riss sich aus Helens Griff und sah sie böse an. Kurz war er still, doch dann schleuderter er ganz plötzlich jene Flasche, die er zuvor nicht hatte werfen können. Sie traf Jolina mit voller Wucht ins Gesicht und die beiden Horrornerds sahen ihn schockiert an. Helen erschreckte sich und hechtete zu der getroffenen Jolina. Diese hielt sich die knallrote Wange und sah Scott einfach nur schockiert an. \"Tut weh was?\" fragte dieser gehässig und kramte in seiner Tasche. Augenblicklich begann Jolina zu weinen und vergrub ihr Gesicht in der Brust ihrer besten Freundin. Mit einem tötenden Blick sah Helen Scott an, der einfach nur eine Kippe zog und sie anzündete. \"Ihr. Wir müssen reden.\" zeigte er befehlshaberisch auf Little R und Keith, die sofort aufstanden und Scott in den Hausflur folgten. \"Wie siehts aus?\" fragte er und sah die beiden erwartungsvoll an. \"Wenn wir bedenken das wir kurz nach 3 haben, Jason keinerlei Waffen dabei hat in einem Wald der offensichtlich verflucht ist... sieht es sehr schlecht aus.\" sagte Little R und nahm einen Schritt Sicherheitsabstand, als Scott ihn mit einem bösen und wahnsinnigen Blick ansah. Dann fing er sich wieder und atmete durch. \"Gut. Wir müssen ihn suchen. Jetzt sofort!\" beschloss er und drehte sich um, doch Keith hielt ihn an der Schulter fest. Für einen schwächlich aussehenden Horrornerd, hatte er einen erstaunlich festen Griff. \"Kommt wohl vom vielen wichsen weil diese Nerds von keiner ran gelassen werden.\" dachte Scott und drehte sich mit der Kippe im Mund zu Keith. Er war etwas kleiner als Scott, doch konnte er ihm gut in die Augen sehen. \"Wir können da jetzt nicht mehr zurück.\" sagte er und riskierte dabei eine dicke Faust in seinem Bauch. \"Wieso nicht?\" zischte Scott und sah ihn wieder mit einem wahnsinnigen Blick an. \"Weil wir vermutlich irgendetwas beschworen haben, dass schlimmer ist als diese paar Puppen.\" warf Little R auf den Boden sehend ein. Langsam drehte sich Keith zu dem Riesen und antwortete ironisch:,, Schön schonend gesagt, R.\". Little R sah immer noch mit einem traurigen Blick auf den Boden. \"Und was du Hobby-Magier?!\" rief Scott laut und mit einem wütenden Ton. \"I-I-Ich weiß es nicht genau... Auf jeden Fall hat es keine feste Gestalt, soviel ist sicher.\" stammelte Little \u0001 \u0002 Tür öffnete sich und Helen stand mit ihrer besten Freundin in der Tür. Sie war immer noch sauer auf Scott, doch dieser warf seine Kippe in den kleinen Mülleimer neben der Tür und zündete sich direkt eine weitere an. \"Was hast du da beschworen?!\" wurde Scott lauter und Helen ging direkt auf Scott zu, bevor er noch jemanden verletzen konnte. \"Rabenfreundin, Hobbymagier, Teilzeit Charlie Sheen... Helen. Mitkommen. Wir machen einen Spaziergang zum Silent Lake!\" zeigte er auf die jeweiligen Personen und öffnete die Tür. \"Stop!\" schrie Helen und griff seine Arm und zog ihn von der Tür weg. Für so ein zierliches Mädchen war sie sehr stark. Oder Scott war einfach nur schwach. Sie zog ihn wieder in das kleine Wohnzimmer und schloss die Tür. \"Du hast dich wirklich verändert!\" warf sie ihm trocken an den Kopf und verschrenkte die Arme. \"Ja, das alles hier ist hart für uns. Aber du bist eiskalt geworden.\" sagte sie und verschrenkte ihre Arme. \"Sie hat meinen besten Freund im Wald gelassen... weil er uns vor etwas bösem gerettet hat!\" entgegnete er. Helen dachte kurz nach und lies ihre Arme wieder locker. \"Ich sag ja nicht das es richtig war. Ich sag nur, dass dein Ansatz falsch war.\" sagte sie ruhig und gelassen. Das ließ Scott wahnsinnig werden und er wollte gerade die Tür öffnen, da hielt Helen ihn ein weiters mal und zog ihn zu sich. \"Wo ist der Scottiboy in den ich mich verliebt habe?\" fragte sie betroffen und sah ihm traurig in die Augen. \"Wo ist der Scottiboy von dem ich so viele Jahre nachts geträumt hab?\" fragte sie weiter und zog sein Gesicht ein kleines Stück näher zu sich. \"Wo?\" fragte sie leise und lächelte ihn an. Sie schloss ihre Augen und spritze ihre Lippen zum Kuss, doch Scott riss sich los. \"Ich weiß nicht.\" sagte er emotionslos und öffnete die Tür zum Flur. \"Ich mach da wo wir aufgehört haben. Du findest mich beim Bunker..\" sagte er und Helen hörte nur noch wie die Tür geöffnet wurde und wie sie kurz danach wieder knallend ins Schloss fiel. Erschrocken rannte sie zur Tür und rannte ihm durch die Nacht.\"Bist du wahnsinnig?!\" fragte sie außer puste. \"Ja.\" antworte er, ohne sich umzudrehen. Scott lief durch die dunkle Stadt, mit direktem Fokus auf den Weg zum Wald, in dem auch der Bunker war. Die Uhr schlug vier und Helen und Scott standen am Bahnhof, in dem die Lichter schwach leuchteten. Kurz sah er auf den dunklen Wald, doch setzte sich dann auf eine Bank neben dem Bahnhof und vergrub sein Gesicht in seinen Händen. Erst jetzt erkannte Helen, wie müde sein Gesicht aussah. Er war kreidebleich, hatte Augenringe und sah allgemein einfach fertig aus. \"Ach Scott..\" seufzte Helen und setzte sich neben ihren Lover. \"Ich weiß, dass ist hart. Aber da müssen wir durch.\" sagte sie mitleidig und legte ihre Hand auf seinen Oberschenkel. \"Komm wir gehen zurück. Wir machen da sobald es hell ist.\" ermutigte sie ihn und erhob sich. Sie streckte ihre Hand aus und Scott nahm sie zögerlich als sie ihn aufzog. \"So ist fein, Süßer.\" lächelte sie. Wie schaffte sie es nur ihn immer so leicht überzeugen zu können? Er machte einen Schritt nach vorne, doch da ertönte es zum ersten mal. \"Scott! Komm! Jason braucht dich!\" rief eine Stimme, die sich sehr aufgeregt und männlich anhörte. \"Hast du das auch gehört?\" fragte Scott skeptisch und Helen drehte sich um. Sie schüttelte den Kopf. \"SCOTT! Beeil dich. Komm zum Bunker!\" rief sie beinahe panisch. Scott riss sich los und rannte zum Wald. \"Er braucht mich!\" rief er und rannte in den bedrohlichen, dunklen Wald...",
            "wordcount": "1.186",
            "chapter_release": "16.01.2020",
            "chapter_number": "11"
        },
        "12": {
            "text": "Außer Atem kam Scott bei dem Bunker an. Überall ragten Stählerne Teile des Bunkers aus dem Boden und zeigten einige Graffitis. \"R+S\", \"FCK NZS\" und so weiter waren nur einige. Doch eins Stach heraus. Vorsichtig leuchtete er es mit seiner Lampe an und rote Knöpfe mit Nadel und Faden waren zu sehen. Es schimmerte im kalten Licht der Handylampe. Scott griff in seine Tasche und um griff einen Hölzernen Griff. Es war der Griff eines Klappmessers, dass ihm und Jason schon so oft geholfen hatte. Es war nicht ganz legal, aber es half. Seit Jahren begleitete es ihn und machte einen guten Job, genau wie in diesem Moment. Er lief einige Meter nach links und tastete die Wände ab. Dann fühle er ein kleines Rad und leuchtete dieses an. Auch hier war das Graffiti auf die große, Stählerne Tür, gesprüht. Doch diese Tür war schon seit Jahren von der Stadt zugeschweißt worden, damit sich nicht irgendwelche dummen Teenager da hinein verirren. Tja, einer dieser dummen Teenager war sein bester Freund und er war mit ziemlich großer Wahrscheinlichkeit darin. Scott rüttelte einige male an der Tür, doch wie erwartet rührte sie sich keinen Zentimeter. \"HEY! DU! WAS JETZT?!\" schrie er in die dunkle Nacht und seine Stimme hallte durch den Wald. \"HEY! ICH REDE MIT DIR!\" schrie er lauter und energischer. \"ANTWORTE!!!\" schrie er aus vollem Halse, doch es tat sich immer noch nichts. Erschöpft lies er sich neben der Wand nieder und sank auf den Boden. War diese Stimme vielleicht nur die Stimme seines Instinkts? Oder hatte er sie sich nur eingebildet? Langsam wusste er nicht mehr was real war und was nur Fiktion. Im Gebüsch raschelte etwas und blitzschnell zog Scott sein Messer und entblößte die lange, scharfe Klinge die schon viele Menschen verletzt hatte. \"Man Scott! Renn doch nicht einfach weg!\" rief Helen wütend und trat aus dem Gebüsch. Er klappe sein Messer wieder ein und steckte es wieder ein. Sie stand vor ihm und sah ihn böse an. Irgendwas stimmte mir ihr nicht, doch er wusste nicht genau was. Offensichtlich war alles so wie immer, doch irgendwie war sie nicht Helen. \"Und? Kommst du nicht rein?\" fragte sie und blickte die Tür an. Scott sagte nichts und sah auf den Boden. Er dachte nach. Vielleicht war Jason ja nicht mehr zu helfen. Vielleicht war alles nur der Wille ihm zu helfen. Vielleicht war das alles Sinnlos. \"Komm wir gehen.\" forderte Helen ihn auf. Kurz zögerte Scott, doch dann stand er auf und lief ihr hinterher. \"SCOTT! Was tust du da?\" ertönte die Stimme plötzlich wieder. \"Es ist zu spät... wer auch immer du bist.\" antwortete Scott halbherzig. \"Jason braucht dich!\" schrie sie beinahe, doch Helen nahm seine Hand und zog ihn schneller vom Bunker weg. Ihre Hand war eiskalt. Nicht diese Kälte, die von der Außentemperatur ausging, sondern eine innere Kälte. Fast so als hätte ihn eine Leiche an die Hand genommen. Von nahem aus betrachtet fielen ihm auch einige Ungereimtheiten an ihr auf. Helen hatte grün, blaue Augen die herausstechen und jetzt hatte sie tief braune Augen. Auch ihre Mamorweiße Haut wies leichte Grautöne auf und sah alt und verwesend aus. Er blieb stehen und befreite sich aus ihrem Griff. Sie drehte sich um und sah ihn an. \"Was ist?\" fragte sie und sah ihn böse an. Dann ertönte die Stimme wieder und sagte einfach:,, Lauf.\". Doch Scott blieb. Dann klingelte sein Handy und ein \"Helen <3\" war auf dem Display zu sehen. Für eine Sekunde setzte sein Herz aus. Er sah die vermeintliche Helen vor ihm an und schluckte laut. Mit zitternden Fingern tippte er auf das grüne Anrufsymbol und hielt sich das Handy ans Ohr. \"Ja?\" fragte er und versuchte dabei cool zu wirken. \"Hey... wo bist du? Wir suchen dich schon die ganze Zeit.\" sagte Helen mit besorgter Stimme durch das Handy. Augenblicklich wurde ihm heiß und er starrte das Mädchen vor ihm an. \"W-W-W-Was...\" zitterte er ohne das Mädchen aus den Augen zu lassen. Kurz war eine Stille am anderen Ende des Hörers. \"Scott? Bist du noch da?\" fragte sie unwissend und ein rauschen ertönte am anderen Ende der Leitung. \"Hallo?\" fragte sie. \"Ich ruf zurück...\" sagte er und legte auf. Das Mädchen vor ihm rührte keinen Muskel. Plötzlich ertönte die Stimme und schrie:,, DAS IST NICHT HELEN!\". In dem Moment gurgelte das Mädchen vor ihm und knackend wuchs eine schwarze, knochige Hand aus ihrem Rachen. Ihre Augen wurden weiß und schwarze Flüssigkeit lief aus ihnen. Es knackte und neben ihren Beinen wuchsen zwei weitere, knochige Beine. Scotts Blut gefror bei diesem Anblick und seine Lunge hörte auf zu arbeiten. Dann blieb sie ruhig stehen und sah ihn mit ihren weißen Augen an. Die Stimme hatte recht, es war nicht Helen. Es war eine Spinnenartige Bestie die weiß Gott was von ihm wollte. Leise atmete sie und neigte ihren Kopf. Langsam fuhr er mit seiner Hand in seine Hosentasche und umklammerte den Holzgriff. Langsam zog er aus der Tasche und fuhr die Klinge aus, die im Mondschein glänzte. Diese Spinne winkelte ihre Beine an und in Scotts Kopf spielte sich das Szenario ab, wie sie auf ihn zu sprang. Als ob er ein Magier wäre, sprang die Spinne mehrere Meter in die Luft und Scott sprang zur Seite als dieses Monster mit einem dumpfen Schlag aufkam und laut zischte. Sie drehte ihren Kopf unmenschlich in Scotts Richtung und sprang ein weiteres mal auf ihn zu, doch Scott sah den Angriff kommen, wich zur Seite aus und schnitt ihr dabei tief in eines ihrer Beine. Blut lief aus der Bunde und rann auf den Boden. Sie drehte sich zu ihm und fauchte. \"Scott. Du musst mir vertrauen.\" tauchte die Stimme plötzlich auf. Scott sagte nichts und bereitete sich auf den nächsten Angriff dieses Etwas vor. \"Lauf, lauf zum Bunker und mach die Tür auf. Sie wird offen sein. Verschließe die Tür und hol Jason. Er braucht dich!\" sagte sie auffordernd. Er wusste nicht wieso, doch als die Spinne ein weiteres mal auf Scott zusprang, sprintete er los. Über den engen Pfad zum Bunker. Hinter ihm hörte lautes fauchen, zischen und Äste knacken. Sie war ihm dicht auf den Fersen, weshalb er einen Zahn zulegte. Er erreichte den Bunker und griff das Rad. \"Hoffentlich hat sie recht.\" betete er und drehte es. Tatsächlich knarrte sie und öffnete sich und er hastete hinein. Er verschloss die Tür und hörte nur noch, wie etwas hartes gegen die Stahlwand donnerte und laut zischte. Außer puste lehnte er sich ein weiters mal an die Wand und fasste sich. Er konnte jetzt nicht darüber nachdenken was da gerade passierte. Die Stimme sagte, er müsste weiter. Doch... wo genau war er. Er war noch nie im Bunker, nur davor. Langsam rappelte er sich auf und aktivierte seine Handylampe. Hier drin sah es genauso aus, wie er es sich vorgestellt hatte. Überall lagen tote Ratten, Mäuse und Waschbären. Auch hingen überall Spinnennetze und es war staubtrocken. Dennoch roch es modrig. Langsam setzte er einen Fuß nach vorne und schritt in eine Richtung. \"Wo muss ich überhaupt hin?\" fragte er in die Gänge. \"Nicht reden. Du bist nicht allein hier drin.\" antwortete die Stimme und Scotts Herz schlug einen Schlag lang nicht mehr. \"Was denn?\" flüsterte er, doch dann hörte er Schritte hinter einer alten Türe. Langsam schlich er zu dieser und zog sein Messer ein weiteres mal. Die klinge war Blutverschmiert von dieser Spinne, die höchstwahrscheinlich immer noch da draußen stand. Mit einem knarzen öffnete er die Tür und... da war Licht. Es sah aus wie ein Korridor in einem Krankenhaus oder etwas Ähnlichem. Es sah steril aus und so als würde regelmäßig saubergemacht worden wäre. Dann erkannte er was die Schritte verursachte. \"Wer bist du..?\" fragte eine tiefe Stimme von hinten. Langsam drehte er sich um, mit dem Messer gezückt und blickte in das entstellte Gesicht eines Mannes. Sein Gesicht war voller Naben und aus ihnen trat Blut. Die Augen waren zugenäht und ein Faden hing an seiner Lippe. Vermutlich hatte er sich selbst so entstellt. Ohne zu zögern stach er zu. Die blutige Klinge teilte das Fleisch des Mannes und augenblicklich spritze Blut aus der Wunde aus seinem Hals. Scott hatte ihm die Klinge in den Hals gerammt und zog sie langsam wieder heraus. Der Mann fiel zu Boden und gurgelte als das Blut aus seinem Mund und seinem Hals lief. Scott hielt das Messer in der Hand und lächelte als er den sterbenden Mann beobachtete. Nach einigen Minuten hörte er auf sich zu bewegen und zu gurgeln. Es war tot. In Jasons Körper breitete sich ein Glücksgefühl aus und er lächelte. Dann kickte er ihn respektlos aus dem Korridor in den dunklen Teil und schloss die Tür. Zuvor wischte er das Blut an dem Shirt des Mannes ab und steckte es zurück in die Tasche. Er wollte gerade loslaufen, da hielt er inne, ging zurück und öffnete die Tür. Er ging in die Hocke und griff das Knopfauge des Mannes. Er zerrte leicht daran und zack! Blut floss als er das Knopfauge in der Hand hielt und es sich in die Tasche steckte.",
            "wordcount": "1.576",
            "chapter_release": "18.01.2020",
            "chapter_number": "12"
        },
        "13": {
            "text": "„Er geht nicht ran.“ Sagte Helen und beendete zum 29. Mal ihren Versuch, Scott zu erreichen. Sie sah auf ihre Handyuhr und laß in Gedanken. „6:21 Uhr.“. Die Sonne war schon aufgegangen und man hörte erste Autos über die Straße fahren. „Scheiß drauf. Wir rufen die Polizei.“ Rief Jolina, die bis vor wenigen Minuten seit Tagen wieder tief und fest schlief. Langsam öffnete auch Little R seine Augen und weckte Keith mit einem kleinen Schlag auf die Wange. „Nein.. Noch 2 Stunden..“ murmelte Keith im Halbschlaf und drehte sich auf dem Boden um, um weiter zu schlafen. „Steh auf!“ schrie Little R und schüttete ihm den letzten Schluck Bier in den Nacken. Aufgeweckt raste Keith auf und sah ihn mit einem bösen Blick an. „Seid ihr langsam fertig?!“ maulte Helen und steckte ihr Handy wieder in ihre weiße, enge Jeans. „Beim besten Willen… Ich glaub nicht das einer von beidem überhaupt noch lebt.“ Rieb sich Keith die Augen. Jolina warf ihm einen giftigen Blick zu, doch dieser warf nur einen genervten zurück. Langsam fand er den Weg auf die Couch, griff zu einer Weißweinflasche, öffnete sie und nahm einige Schlücke. Wütend riss Jolina ihm die Flasche aus der Hand und trank sie leer. Sie donnerte die leere Flasche zurück auf den Tisch und vergrub sich mit verschränkten Armen in der Couch. „Ihr Horrorfreaks wisst doch sicher was ihnen passiert sein könnte!“ rief Helen wütend. Anscheinend mochte sie sie nicht wirklich, wenn Jason und Scott nicht dabei waren. „Als ob es sowas wie ein Lexikon dafür geben würde!“ schrie Keith genervt zurück. „Ähm..“ stammelte Little R aus seiner Ecke. Alle sahen zu ihm und er zog ein Notizbuch mit grün, schwarzem Einband. „Ich.. Ich habe die letzten Jahre alle möglichen paranormalen Ereignisse dokumentiert…“ druckste er und Helen nahm das Buch. Die schlug es auf und war überrascht. Es gab ein Inhaltsverzeichnis, verschiedene Kategorien und teilweise Karikaturen. „Das ist... Wow. Und ein bisschen gruselig aber vor allem wow.“ Staunte sie und sah sich eine Seite an, die den Titel „Der verlorene Jäger“ trug. „Was ist das?“ fragte sie neugierig und zeigte ihm die Seite.„Das? Oh, das ist einer meiner ersten Entdeckungen. Der verlorene Jäger. Manchmal sitzt er nachts ganz alleine am Waldrand bei den Feldern und schaut sich die Stadt an. Wenn man ihm näher kommt, gibt es zwei Möglichkeiten. Entweder verschwindet er plötzlich oder er macht einfach weiter.“ Erzählte er stolz und grinste. „… Keine gefährlichen Eigenschaften festgestellt.“ Laß sie vor und sah ihn an. „Nicht jede Paranormale Begegnung ist gefährlich.“ Entgegnete er und sah sie an. „Hast du das gemalt?“ fragte sie und deutete auf das gemalte Bild eines Mannes, in typischer Holzfällerkleidung, allerdings mit eiskalten, weißen Augen und einer Axt im Brustkorb. „Ja. Ich hab die Skizze gemacht und ihn dabei beobachtet. Was habe ich nicht gezittert.“ Sagte er und tippte mit dem Finger auf dem Bild. „Entschuldigung dass ich störe, aber unsere beiden fast Freunde sind verschwunden!“ unterbrach Jolina ihre Konversation und klatschte in die Hände. „Die sind wahrscheinlich im Bunker. Dort unten gibt es sowas wie ein Ballungszentrum an Paranormalen Ereignissen.“ Sagte Keith plump und hielt sich müde den Kopf. Plötzlich wurde es still im Raum. „WANN HATTEST DU VOR UNS DAS ZU SAGEN?!“ schrie Jolina ihn an und schüttelte ihn durch. „KOMM RUNTER!“ schrie er zurück und befreite sich aus dem Griff von Jolina. „Der Haupteingang ist verschlossen, aber durch ein Leck in der Kanalisation kommt man ganz einfach in die unteren Gänge von dieser komischen Einrichtung.“ Erläuterte er und kramte sich eine Zigarette aus der Tasche und zündete diese an. „Seit wann rauchst du?“ fragte Little R verwundert und steckte sein Buch wieder ein. Keith äffte ihn mit einer Gesichtsbewegung nach und zog an der Zigarette. „Wie dem auch sei… Gehen wir oder rufen wir die Bullen?“ pampte Keith. Seit die Scott und Jason weg waren, fühlte er sich wie der Chef aus der Gruppe, wobei er von den anderen nicht wirklich ernst genommen wurde. „Ja natürlich du Hampelmann!“ schrie Jolina und wollte ihn gerade wieder am Kragen packen, doch mit einem großen Schwung sprang er in den Stand und wich so Jolina aus. Verdutzt sah sie ihn an und Keith nickte lächelnd. „Wo müssen wir hin?“ fragte Helen. „Zum Fluss am Rathaus runter. Dort ist ein kleiner Eingang. Der unschöne Teil: Wir müssen 300 Meter durch dreckiges Wasser robben. Der schöne Teil: Wir haben Happyhour bei Mateo. Das heißt wir kriegen zwei Pizza zum Preis von einer.“ Berichtete er und schnippte die Kippe aus dem Fenster. Kurz zögerte Helen, doch dann nickte sie. Auch die anderen beiden taten es. „Du zeigst uns den Weg und wir laufen dir nach.“ Schnaubte Jolina. „Gut so?“ fragte Helen als sie und Keith alleine in ihrem Zimmer saßen und sie ihr Outfit präsentierte. Es bestand aus einer schwarzen Leggins und einem schwarzen Hoodie. „Du musst damit durch Dreck robben.“ Sagte Keith plump und nickte. Helen seufzte und sah ihn an und setzte sich neben ihn auf das Bett. Sie lehnte ihren Kopf an Keiths Schulter und sagte leise:,, Ich halt das nicht mehr lange durch…“. Langsam legte Keith seine Hand auf ihre Schulter und tätschelte sie leicht. „Das wird schon.“ Versuchte er ihr Mut zu machen, doch versagte offensichtlich darin. „Ich hoffe es..“ seufzte sie laut und lächelte ihn von der Seite an. Er lächelte zurück und sah auf seine Uhr. Es war 8:23 Uhr und das war gut so. Im Dunkeln würde er so schnell nicht mehr nach draußen gehen. Er merkte nicht wie Helen ihn die ganze Zeit anlächelte. Sie war wirklich hübsch, was ihm erst jetzt auffiel. Er wusste nicht wie, doch ihre Gesichter kamen sich immer näher und dann…",
            "wordcount": "957",
            "chapter_release": "24.01.2020",
            "chapter_number": "13"
        },
        "14": {
            "text": "Ihre Lippen trafen aufeinander und sie schlossen ihre Augen. Helens Hand wanderte an seine Schulter als sie ihn auf das Bett drückte. Auf einmal meldete sich Keiths Gewissen. Was tat er da? Scott würde ihn umbringen wenn er das herausfinden würde! Helen lag auf ihm und küsste ihn leidenschaftlich während Keith die Situation langsam unangenehm wurde. Sie ließ von ihm ab. \"Ist was?\" fragte sie lächelnd. \"Wir dürfen das nicht..\" antwortete Keith nach einigen Sekunden Bedenkzeit. \"Wieso?\" fragte sie enttäuscht und setzte sich neben ihm auf. Keith setzte sich ebenfalls auf und legte seine Hand auf ihren Oberschenkel. \"Scott liebt dich und ich nicht. Außerdem kann ich zur Zeit an nichts anderes mehr denken als diese ganze scheiß Situation in der wir uns befinden.\" erklärte er ihr und nahm seine Hand wieder zu sich. Er sah sie erwartungsvoll an und sie sah einfach nur auf die Wand neben ihm. \"Aber anders kann ich das nicht mehr lange.\" murmelte sie kleinlaut und sah auf die Bettdecke, um Keiths Blicken auszuweichen. Er antwortete nicht und stand auf. \"Wir gehen in 30 Minuten. Sei da.\" verabschiedete er sich und schloss die Tür. \"Da rein?\" fragte Jolina und schüttelte sich. \"Ich dachte das Rohr wäre irgendwie... Breiter?\" fügte Helen hinzu und sah sich das Abflussrohr an. Es war maximal 60 Zentimeter groß und 90 Zentimeter breit und aus ihm floss eine braune, stinkende Flüssigkeit, die man nicht mehr Wasser nennen konnte. \"Ich pass da beim besten Willen nicht rein.\" rief Little R und warf seine Arme in die Luft. Keith rieb sich das Nasenbein. \"Ihr habt recht! Warum sollen wir uns für unsere Freunde dreckig machen? Lass uns lieber sauber bleiben und in einer Puppenverseuchten Stadt leben! WIRDS BALD? schrie Keith und deutete auf das Rohr. \"Jolina! Da rein!\" befahl er und sah Jolina an. Erschrocken sah sich um und deute mit dem Finger auf sich. \"Ja, du. Einfach grade aus.\" fügte Keith hinzu und schlug auf das Betonrohr. Widerwillig, aber ohne etwas zu sagen steckte sie ihren Kopf in das Rohr und zog sich hinein. \"Es ist eng und stinkt.\" jammerte sie. \"Dann kennst du es ja.\" antwortete Keith sarkastisch und schlug ein weiteres mal auf das Rohr. Langsam robbte sie in das Rohr und er deutete auf Helen. \"Jetzt du.\" sagte er genervt und mit einem angepissten Gesichtsausdruck verschwand Helen im Rohr. \"R. Du bleibst hier und stehst schmiere. Wenn es dunkel wird geh nachhause und komm wieder sobald es wieder hell wird. Wir wissen was dadrin ist und wir brauchen dich dann.\" flüsterte er zu dem Riesen und dieser nickte. Keith nickte zurück und warf sich in das Rohr. \"Woher weiß ich wann wir da sind?\" rief Jolina nach hinten und robbte sich durch die braune Pampe. \"Es geht...\", \"AHHH!\", \"runter..\". Mit einem lauten Klatschen knallte Jolina in das Wasser während Helen elegant aufkam. Keith zwenkte sich aus dem Rohr und kam auf einem Laufsteg auf, der wohl für die Kanalarbeiter gedacht war. \"Ich hasse dich, Keith.\" schnaubte Jolina und rappelte sich auf. \"Wo lang jetzt?\" fragte Helen und leuchtete durch die Gänge. Es war modrig und feucht. Überall huschte es und platschte im Wasser. Außerdem stank es unglaublich. Sie hielt sich angeekelt die Nase zu und leuchtete Keith an. \"Gerade aus bis ihr eine Kaputte Mauer seht.\" antwortete der Nerd und sie liefen los. \"Hier?\" fragte Helen und deutete auf eine demolierte Wand. Keith nickte und tastete die Wand ab. \"Suchst du einen Schalter?\" fragte Helen hämisch, doch da knallte die Wand und sie brach zusammen. Keith hatte mit voller Wucht gegen einen der Steine getreten und so die Wand zum einstürzen gebracht. \"Nein.\" antwortete er emotionslos und knapp. Langsam leuchtete Helen in den Raum, der stockfinster und leer war, bis auf eine Tür am anderen Ende des Raumes. Keith deutete mit einem Handzeichen, dass er vorgehen würde und die anderen nachwinken würde. Schnell huschte durch den Raum zur Tür. Auf halber Stecke knallte aber ein Gefühl in sein Körper. Sein Fluchtinstinkt wurde aktiv und er fühlte sich beobachtet. Er wehrte sich mit seinem ganzen Willen dagegen und erreichte die Tür. Knarrend öffnete er sie und er betrat den weißen Flur dahinter. \"Kommt.\" flüsterte er durch den Raum und die anderen kamen ihm nach. \"Was ist das hier?\" staunte Jolina und deaktivierte die Handylampe. \"Die alten Gänge des Bunkers.\" antwortete Keith knapp und platzierte ein kleines schwarzes Teil unter der Türklinke. \"Was ist das?\" fragte Helen und lehnte sich mit verschrenkten Armen an die Wand. \"Ein Ortungschip. Anders finden wir den Ausgang nicht mehr weil wir hier raus müssen!\" verdrehte er die Augen und koppelte den Chip mit seinem Handy. \"Und wo fangen wir an mit suchen?\" fragte Jolina wieder. \"Wir müssen nach ganz unten. Bis wir etwa 200 Meter unter der Erde sind.\" antwortete er und deutete auf eine Treppe, die neben einem Fahrstuhl lag. \"Warum fahren wir nicht mit dem Aufzug? So wie es aussieht gibt es hier ja Strom.\" fragte Helen und deutete auf die elektrischen Lampen. \"Er darf nicht wissen das wir hier sind.\" murmelte Keith. \"Er?\" - Die Mädchen sahen sich ängstlich an. \"Bleibt einfach bei mir.\" schnaubte Keith und lief voran. Helen sah sich um und stellte sich tausende Fragen. Wer war er? Wo waren sie genau? Und die wichtigste Frage: Warum wusste Keith das alles? Keith setzte den ersten Schritt auf die Stufe und drehte sich nochmal um. \"Solang wir auf der Treppe sind, macht ihr keinen Mucks.\" zischte er leise und die beiden Mädchen nickten. Der Weg von Oben über die Treppe nach Unten war lange und zog sich. Allen drein überkam bei dem Weg ein ungutes Gefühl und ab und zu knackte oder schnaubte es hinter ihnen. Doch Keith signalisierte ihnen, dass sie sich unter gar keinen Umständen umdrehen durften. \"Wir sind da.\" sagte Keith als sie die Treppe verließen. Sie standen vor einem Korridor mit mehreren Duzend Türen. Manche standen offen, mache waren demoliert und manche verschlossen. Der Korridor erstreckte sich über mehrere hundert Meter. Wenn man schätzen müsste, wäre 200 - 400 Meter das Minimum. \"OMG!\" quitschte Jolina und deutete auf eine Person am Boden. Da hier kein Licht mehr war, nahm Keith seine Handylampe und leuchtete auf eine am Boden liegende Frau. Ihr fehlte ein Auge und aus der leeren Augenhöhle trat Blut aus. Sie sah noch sehr jung aus. Vielleicht 21 Jahre alt. \"Sie ist noch nicht lange tot.\" stellte Keith fest und leuchtete auf das fehlende Auge. \"Das Blut ist noch nicht ganz geronnen. Die ist maximal 5 Minuten tot.\" fügte er hinzu. \"Seltsam... ich seh keine äußerlichen Wunden.\" wunderte sich Keith und leuchtete den gesamten Körper ab. Jolina starrte schockiert auf die Frau, doch zum trauern war keine Zeit mehr. Sie mussten Jason und Scott finden.",
            "wordcount": "1.206",
            "chapter_release": "24.01.2020",
            "chapter_number": "14"
        },
        "15": {
            "text": "\"Warum muss das hier so stinken?\" schnaubte Keith und donnerte eine Tür zu, die er zuvor geöffnet hatte. Der Knall hallte in den Gängen und die Mädchen drehten sich genervt zu ihm. Dann sah Helen ihre Freundin an und zuckte mit den Achseln. \"Unrecht hat er ja nicht.\" gab sie ihm recht und rümpfte die Nase. \"Was ist das eigentlich?\" fragte Helen und leuchtete mit ihrer Handylampe in einen kleinen Raum, der wohl als Besenkammer gedacht war. \"Verwesung, Schimmel, Pilze...\" antwortete er und donnerte eine weitere Tür zu. \"So finden wir die beiden nie.\" stöhnte Jolina und setzte ich auf einen Schreibtischstuhl, der ziemlich random im Flur stand. Sie hatte recht. Seit Stunden eierten sie nun schon in den schmuddeligen Gängen eines 2. Weltkriegsbunkers umher um ihre beiden Freunde zu finden. \"Woher wissen wir überhaupt das Jason und Scott hier sind? Sie können auch ganz wo anders sein..\" stöhnte Jolina lauter und sank weiter in den Stuhl. Keith schwieg und wollte gerade eine Tür öffnen, da brach der verrostete Metallgriff ab. \"Und so breche der Griff, so bist du deinem Ziel nahe...\" murmelte Keith und betrachtete den Griff. \"Was hast du gesagt?\" - Keith fuhr herum und sah direkt in das lächelnde Gesicht von Helen. \"Nichts..\" antwortete Keith knapp und steckte die Klinke ein. Helen hörte auf zu lächeln und lehnte sich an die Wand neben der Tür. \"Hey Keith... tut mir leid wegen dem Kuss.\" entschuldigte sie sich und sah ihn an. \"Schon ok. Lass uns noch diesen Korridor machen und dann wieder gehen.\" sagte Keith abwesend und wollte gerade loslaufen, da hielt Helen ihn am Arm fest. \"Was? Nein. Wir müssen sie finden!\" sagte Helen laut und erschrocken. Keith sah sie gleichgültig an und riss sich los. \"Es war deine Idee!\" fügte sie hinzu. Jolina stand von ihrem Stuhl auf und lief zu den Beiden. \"Was ist los?\" fragte sie und sah Helen und Keith abwechselnd an. \"Er will gehen.\" - Helen hatte einen schockierten Gesichtsausdruck. Keith sah sie gelangweilt an nickte abwesend. Dann weiteten sich seine Pupillen und er griff langsam in seine Hosentasche und zog einen Schlagring. Langsam zog er ihn an und sah auf etwas hinter den beiden Mädchen. Doch die beiden bemerkten seinen Blick nicht und redeten nicht weiter.\"AHHH!\" - Eine entstellte Frau, die aussah wie eine wandelnde Leiche stürzte sich auf Helen und riss sie zu Boden. Es war die angeblich tote Frau am Ende der Treppe. \"So tot ist sie ja gar nicht mehr.\" dachte sich Keith, richtete seinen Schlagring und riss die Frau von Helen. Er setzte sich auf die fauchende Frau und schlug ihr ins Gesicht. Das Geräusch von Fleisch das zerquetscht wurde hallte durch die Gänge und auch das leidende Fauchen der Frau hallte ebenfalls. Dann verstummte es und Keith richtete sich wieder auf. Blutverschmiert striff er sich den Schlagring ab und steckte ihn in die Tasche seiner blutigen Jeans. \"Deswegen wollte ich hier weg!\" maulte er und lief an den sprachlosen Mädchen vorbei. \"Kommt jetzt. Die Tür noch und dann gehen wir.\" befahl er und zögernd öffnete Helen eine Tür, die sehr neu aussah. Leise öffnete sich die Tür dampf entwich aus ihr. Verwirrt sahen Jolina und Helen sich an, doch Keith lief unbehelligt in den dunklen Raum und drückte auf einen Lichtschalter als würde er hier leben. \"Keith... was ist das?\" fragte Jolina zögernd und lief ihm hastig nach. Der Raum war leer bis auf ein Tisch in der Mitte. Auf ihm lag ein rotes Seidentuch mit zwei Reagenzgläsern und einer goldenen Schraube darauf. In beiden Reagenzgläsern war eine grüne Flüssigkeit, die im faalen Licht des Raumes gelb und rot leuchtete. Schnell steckte er die Utensilien ein und verließ den Raum. \"Keith warte! Was ist hier los?!\" fragte Jolina verwirrt und zog Helen ihm nach. \"Ihr versteht das nicht. Los jetzt. Wir haben fast 23:00 Uhr. In einer Stunde müssen wir hier raus sein.\" antwortete Keith emotionslos und setzte den ersten Schritt auf die Treppe. Er hielt sich seinen Zeigefinger vor die Lippen und stieg die Treppe hoch. Helen wollte gerade etwas sagen, da hielt Jolina ihr den Mund zu und stieg ebenfalls auf die Treppe. \"Nicht umdrehen, nichts sagen.\" sagte Jolina ihrer Freundin mit einem Blick. Bedacht aber zügig stiegen die drei die Treppe hoch. Wiedermal knackte es hinter der Gruppe oft und laut, doch nicht wie beim ersten mal. Es wurde zunehmend lauter und bedrohlicher. So als würde etwas versuchen die beiden einzuholen. Keith drehte sich um und zeigte mit einer Kopfbewegung, dass sie nun rennen sollten. Die Mädchen verstanden sofort und plötzlich knackte es laut hinter der Gruppe. Erschrocken sprinteten die Mädchen los und Keith tat es ihnen gleich. Über die Treppe, durch den Gang, durch die kaputte Wand an das Rohr. Hinter ihnen plätscherte es und Schritte hallten in der Kanalisation hin und her. \"Es kommt..\" flüsterte Keith und sah Jolina an. \"LOS JETZT!\" schrie er und hastig zwängte Jolina sich in das Rohr. Helen tat es ihr kommentarlos gleich. Die Kreatur sprang um die Ecke und Keith glitt in das Loch. Er sah nur noch den grinsenden, zugenähten Mund bevor ihm ein Schwall braunes Wasser ins Gesicht klatschte. Hastig robbten sie durch das Wasser. \"Ich seh die Straßenlaternen!\" schrie Jolina und wurde schneller.\"Little R! Du solltest doch in der Nacht nachhause gehen.\" - Außer Atmen strubbelte Keith sich seine nassen Haare aus und sah den Riesen vor sich an. \"Ja. Aber jetzt bin ich hier.\" antwortete Little R, zog seinen Pullover aus und legte ihn um Jolina. \"Wir haben es.\" stöhnte Keith und lies sich neben das Rohr fallen. Plötzlich leuchteten Little R's Augen. \"Nein.. wirklich?!\" lachte er. Kommentarlos zog Keith die Klinke, die Reagenzgläser und die goldene Schraube. Little R fing an zu lachen und auch Keith grinste nun. \"Nach fünf scheiß Jahren! ENDLICH!\" lachte er laut und einige Freudentränen schossen ihm in die Augen. \"Was ist denn los?\" fragte Helen verwirrt und trat vor. \"Das verstehst du nicht..\" prustete Little R und stützte sich an seinen Knien. \"Endlich können wir das Ritual durchziehen! Wir werden wieder frei sein...\" lachte Keith und stand auf. Die Mädchen sahen sich an und dann die Jungs. \"Was ist mit Scott und Jason?..\" fragte Helen etwas leise und sah in das Flusswasser. Ein kreischen ertönte aus dem Rohr und Keith spuckte in Richtung des Rohr. \"Halt die Fresse!\" rief Little R und schüttelte mit dem Kopf. Dann legte er seine Hand auf ihre Schulter und sah sie mitleidig an. \"Wir müssen nochmal zum Silent Lake...\" sagte er und sah auf die Uhr. 23:39. \"Jetzt..\" fügte er hinzu.",
            "wordcount": "1.172",
            "chapter_release": "02.02.2020",
            "chapter_number": "15"
        },
        "16": {
            "text": "\"Ich hab immer noch Angst..\" flüsterte Jolina zu Helen als sie einige Äste zur Seite schoben und auf den Strand des Silent Lakes sprangen. \"Denkst du ich nicht?\" flüsterte sie zurück und kam unsanft auf dem Kieselstein, Algen, Sandboden auf. Es roch nach Verwesung und alle 4 hielten sich die Nase zu. \"Was stinkt hier so unglaublich?!\" schnaubte Keith und sah sich um. Sein Blick blieb an der Leiche hängen, die Jason massakriert hatte. \"Ach verdammt..\" beendete Little R seinen Gedankengang. \"Warum stinkt das so fürchterlich?\" beklagte sich Helen und ging in die Hocke und machte sich darauf gefasst jede Sekunde zu kotzen. Um den Kadaver herum flogen überall kleine Fliegen und auf ihm krochen Maden hin und er. Das Fleisch war eingefallen und wahrscheinlich von zig Tausend Tieren gefressen worden. In 1 bis 2 Tagen würden nur noch Knochen auf dem Boden liegen. Der einzige Grund warum niemand die Leiche fand war jener, dass hier keine Menschenseele jemals entlang lief. \"Wie viel Uhr?\" fragte Keith und loste die Gruppe etwas von der Leiche weg, doch der Gestank blieb gleich. \"0:31\" antwortete er und zeigte die Uhrzeit auf seinem Handy. \"Gut. Komm. Wir müssen uns beeilen.\" sagte Keith hastig. \"Setzt euch im Viereck hier hin.\" wies er Little R und die Mädchen an. Nach kurzer Zeit saßen sie in der Richtigen Stellung und Little R zog das rote Seidentuch, legte es in die Mitte und goss eines der Reagenzgläser auf dieses. \"Jeder von euch trinkt jetzt ein Schluck daraus. NUR EINEN! Es muss für jeden reichen.\" funkelte er in die Runde, öffnete das Glas, nahm einen kleinen Schluck und gab es an Little R weiter. Dieser nahm ein kleinen Schluck und reichte ihn weiter. \"Schmeckt... nach Mango?\" stellte Helen verwirrt fest. \"Ja.\" antwortete er knapp und warf das leere Reagenzglas mit voller Wucht in den Silent Lake. \"Es geht los. Wenn jemand ein Ton macht, ramm ich ihm diese Türklinke in den Kopf.\" drohte Keith und sah besonders auf Helen und Jolina. Diese nickten stumm. \"Gut.\" antwortete er und fing an. \"Ich weiß das du mich hörst.\" rief er in die Nacht. \"Du warst zulange gefangen. Zulange musste die Welt ohne dich auskommen.\" rief er weiter man sah Jolina und Helen eine sichtliche Nervosität an. Little R hingegen saß auf dem Boden und beobachtete dieses Spektakel wie ein Footballspiel oder einen Film. Dann war es toten Still. Nichts war zu hören. Dann ertönte eine dumpfe Stimme unter der Erde. \"Du sprichst wahre Worte. Mit welchem Individuum habe ich die Ehre?\" fragte sie krächzend. Helen blieb die Luft weg und gefesselt starrte sie auf das rote Tuch. Jolina musste sich bemühen, sich nicht zu übergeben. \"Mein Name ist Keith Williams und ich bin hier um dich zu befreien.\" antwortete er und an seiner Stimme hörte man, dass er sich ewig auf diesen Moment gefreut hatte. \"Es freut mich das zu hören. Aber sprich, was wünschst du für diese Geste?\" krächzte sie zurück. Er sah zu Jolina und Helen und nickte. \"Gib uns Jason und Scott zurück. Ansonsten ist deine irdische Anwesenheit Geschenk genug.\" rief er zurück und nickte den Mädchen lächelnd zu. Die Stimme antwortete auf einmal plötzlich nicht mehr. Für Sekunden die sich wie Stunden anfühlten war es still und Keiths Gesichtsausdruck wurde immer besorgter. \"Wenn das euer Wunsch ist, werde ich diesen nicht abschlagen. Eure Freunde werden nun unversehrt in ihren Betten liegen.\" antwortete sie und Keith begann zu grinsen. \"Und nun: Befreit mich aus meinem Gefängnis\" fügte die Stimme hinzu. \"Selbstverständlich.\" antwortete Keith, nahm die goldene Schraube, legte sie auf das rote Seidentuch und murmelte irgendetwas unverständliches. Er beendete den Beschwörungsspruch mit einem düsteren \"So mache die Welt zu einen besseren Ort.\" und sah wieder hoch. Nichts passierte. Dann langsam tat sich etwas aus dem Boden auf. Mit einem goldenen Lichtstrahl kämpfte sich etwas aus dem Boden, was die Gruppe nicht erkennen konnte, da das gleisende Licht sie blendete. Nach einigen Sekunden erlosch das Licht und sie sahen wieder auf die freie Fläche. Nun stand eine Tür mitten im Sand. In den Türbogen waren Muster und Symbole geschnitzt die Helen noch nie zuvor gesehen hatte. Alle bis auf eines: Die Augen mit Nadel und Faden. Für einige Sekunden blieb ihnen die Luft weg. Dann klopfte etwas von innen gegen die Türe. \"Ich kann es kaum erwarten die Freiheit mit meinen müden Augen zu erblicken.\" ertönte die Stimme hinter der Tür freudig und Keith schritt zu besagter Tür. Er zog die Türklinke, steckte sie in die Tür und befestigte diese mit der goldenen Schraube. Tief atmete er durch und sah noch einmal in die Runde. Dann drückte er die Klinke und öffnete sie. Helen blieb die Luft weg und sie kämpfte mit der Ohnmacht. Eine riesige Puppe trat wackelig aus der Tür. Mit mindestens \u0001 \u0002 Metern überbot sie jeden in der Gruppe. Ihre Augen waren Knöpfe und ihre Haare teils ausgefallen, teils verrottet. Die Haut war gräulich und das grinsen ging Wort wörtlich von einem Ohr zum anderen. Sie war spindeldürr und sah sie mit einem Gesichtsausdruck an, der sie am liebsten sofort zerfleischen würde. \"Es ist so wundervoll...\" murmelte Little R und in seinen Augen bildeten sich Tränen. Grinsend sah sich die Gestalt um und lachte leise. \"So lange ist es her. Nun bin ich frei. Ich danke dir mein Freund. Eines Tages sehen wir uns wieder.\" grinste sie und verneigte sich vor Keith. \"So eine wundervolle Gestalt darf nicht in Gefangenschaft leben. Ich danke dir.\" entgegnete Keith und die Gestalt richtete sich wieder auf. Dann schritt sie zum Rand des Sees und drehte sich noch einmal zu Keith um. Sie grinste noch ein Stückchen wahnsinniger und lief das in das Wasser. Dann verschwand sie in den trüben Tiefen des Silent Lakes und es war wieder Still. Langsam setzte der Wind wieder ein und von der einen auf die andere Sekunde verschwand die Tür. Sie standen wieder auf und sahen sich an. \"Ist es vorbei?\" fragte Jolina und ihre Lippe bebte leicht. \"Ja.\" antwortete Keith und sah auf den See. Jolina brach lachend in Tränen aus und warf sich an Helen um den Hals und weinte in ihre Schulter. \"JAA.. Endlich.\" lachte sie. \"Scott schläft gerade in seinem Bett. Die Puppe hatte recht.\" flüsterte Helen in ihr Handy und schloss Scotts Zimmertür. \"Jason auch.\" antwortete Jolina und tat dies ebenfalls. \"Glaubst du das alles wie immer wird?\" fragte sie und verzog das Gesicht. \"Ich hoffe es.\" antwortete Helen und legte auf. Sie trat aus Jasons Haus wo Little R und Keith warteten. Für einige Sekunden stand sie einfach vor der Tür und lauschte der ruhigen Stille und lächelte. Endlich konnte sie wieder ruhig schlafen. Endlich konnte sie wieder Spaß haben. Endlich konnte sie wieder Zeit mit Jason und ihren Freunden verbringen. Sie konnte gar nicht mehr aufhören zu lächeln. \"Und was jetzt?\" fragte Keith der auf der Bank vor Jasons Haus saß und sich kläglich versuche eine Zigarette zu rollen. \"Genießen wir unsere restlichen Ferien.\" lächelte sie und klopfte ihm auf die Schulter. \"Das heißt das ich und Keith uns wieder in unsere Nerdkreise verziehen und ihr euren Spaß habt?\" fragte Little R etwas traurig. Jolina umarmte den Riesen und flüsterte: Ihr gehört jetzt zu uns. Little R und Keith nickten sich nun auch glücklich zu. \"Was machen wir noch?\" fragte Little R als Jolina ihn losließ. \"Nun ja. Meine Eltern sind wiedermal im Ausland. Also holen wir Helen ab und chillen bei mir.\" schlug sie vor und tänzelte etwas nach vorne. \"Klingt gut.\" lachte Little R und folgte ihr. \"Keith komm.\" rief er zu Keith, der gerade ins Gebüsch sah. \"Ja... ich komm.\" antwortete er und sprang von der Bank. Sie liefen den Weg entlang. Im Gebüsch verschwanden nun die zwei leuchtenden Knopfaugen...",
            "wordcount": "1.376",
            "chapter_release": "15.02.2020",
            "chapter_number": "16"
        },
        "2": {
            "text": "In dieser Nacht träumte Jason sehr schlecht. Er träumte von den Wald, vom Silent Lake und von Dunkelheit. Mehrmals wachte er schweißgebadet auf, weil ihn eine weibliche, kindliche Stimme rief, die aber nicht so klang, als wäre sie in seinem Traum. Er stand im Wald, am Silent Lake und sah sich um. Überall waren Bäume die sich drohend über ihm ragten und furchteinflössende Schatten warfen. Mehr als ein leises rauschen des Windes konnte man nicht hören und dann erklang es! \"Jason.\" - eine kindliche Stimme flüsterte schon fast seinen Namen. \"Jason, schau mich an.\" sagte sie in der selben Stimmlage, doch Jason sah niemanden. Er begann Panik zu bekommen, da mit dem Wind ein kichern um ihn rum getragen wurde. \"Jason, kannst du mich sehen?\" schrie sie ihn in einer unmenschlichen Lautstärke an. Vor seinen Augen erhob sich eine Puppe, die so aussah als würde sie schon seit Jahrzehnten im Wald verschimmeln. Nichts an ihr bewegte sich und das kichern wurde immer lauter als der Wind durch ihr weißes Kleid huschte. Dann richtete sie ihre Augen auf Jason und starrte ihm direkt in die Seele. Jason erschrank sich und begann zu schreien, aus ganzer Seele zu schreien. \"Jason!\" ertönte plötzlich eine männliche Stimme im Hintergrund. Erst so leise, dass Jason sie kaum war nahm, aber dann wurde sie immer lauter.\"JASON!\" schrie Scott ihn an als Jason aufwachte und in das Gesicht seines besten Freundes sah. Dann gab er ihm eine Backpfeife. \"Oh du bist wach.\" sagte Scott überrascht. \"Ahh, ja du Arschloch.\" grummelte Jason und hielt sich seine Wange. Dann setzte er sich auf und sah in die gerade aufgehende Sonne und dann auf die Uhr. \"7:01\" dachte er und stand auf. \"Du hattest einen Alptraum.\" sagte Scott und lief Jason nach, der den Balkon ansteuerte. Er öffnete die Tür und stand draußen und ließ sich von der warmen, aufgehenden Sonne anstrahlen. \"Jap, Kippe?\" wich Jason dem aus und zog eine Schachtel mit Zigaretten aus der Scott sich eine nahm. \"Schieß los.\" nickte Scott und zündete sich die Kippe an und reichte Jason dann das Feuerzeug. Jason zündete seine ebenfalls an und fing an:,, Ja.. halt über den Wald.\". Scott pustete den Rauch aus und sah ihn an. \"Hey, wenn dir das heute Abend zuviel ist, bleib halt hier.\" versuchte er ihn aufzubauen. Jason zog an der Kippe und schüttelte seinen Kopf. \"Ich komm mit.\" sagte er zu seinem Freund. Scott begann zu grinsen und gab ihm ein Highfive, was Jason zögerlich erwiderte. \"Komm. Lass uns was essen.\" machte er weiter. \"Calzone zum Frühstück?\" fragte Jason nun auch mit einem grinsen und Scott nickte freudig. Sie liefen zum Italiener, der ihnen etwas verdutzt war, dass jemand um halb acht morgens Calzone essen wollte. Sie setzten sich auf die Parkbank und hauten sich die zweite Kippe an, während sie ihr Frühstück aßen. So verlief der ganze restlich Tag. Sie rauchten, tranken, aßen, redeten und \u0001 \u0002 23:15 standen sie, eine viertel Stunde zuspät am Feld und warteten auf die zwei Mädchen. \"Unglaublich! Sogar wenn wir zuspät sind, sind andere später als wir.\" schnaubte Scott und trat seine 11. oder 12. Zigarette aus. Jason stimmte nickend zu. Im laufe des Tages wurde ihm immer unwohler bei dem Gedanken mitten in der Nacht durch den Wald zu laufen. Von allem Paranormalen abgesehen, verdammt! In dem Wald gab es Berglöwen! Schnell schlug er sich den Gedanken aus dem Kopf und in dem Moment kamen zwei Gestalten aus der Stadt. Es waren Helen und Jolina die ihnen zuwanken. Sie hatten beide einen Jogginganzug an. Jolina einen weißen und Helen einen schwarzen. \"Sorry für die Unpünktlichkeit.\" entschuldigte sich Jolina und umarmte Jason zur Begrüßung. \"Wir sind auch erst seit 2 Minuten hier.\" log Scott und umarmte Helen. \"Wir mussten noch eine Sicherheitsvorkehrung treffen.\" grinste Jolina Jason an und zog einen Revolver aus ihrer Pullovertasche. Innerlich erschreckte sich Jason, aber dann war er erleichtert. Ein Revolver bedeutete Sicherheit. \"Kommt her, ich zeige euch die Route.\" rief Helen und winkte die Gruppe zu sich. Sie eine Karte auf ihrem Handy geöffnet und erklärte den markierten Weg. \"Also. Wir laufen zwei Meilen geradeaus über die Straße. Am kleinen Wasserfall biegen wir auf einen Feldweg ab und dann an der Schlucht nach links durch den Wald.\". Sie nickten sich an. \"Warum nicht den Weg entlang?\" fragte Jason beunruhigt. \"Vertrau mir einfach.\" sagte Helen und steckte ihr Handy ein. \"Los.\" sagte Jolina und lief voran. Die anderen folgten ihr. Erst waren noch die Straßenlaternen zu sehen, dann nicht mehr. Alle 30 - 40 Minuten fuhr ein einsames Auto vorbei. Die Fahrer dachten sich wahrscheinlich, was diese Affen um diese Uhrzeit im Wald wollen würden. \"Hier rein.\" rief Helen und deutete auf einen Feldweg, der in den Wald führte. Es war stockfinster. \"Sie ist so unfassbar.\" flüsterte Scott zu Jason, der mit seiner Handylampe den Weg beleuchtete. \"Wenn du meinst.\" sagte Jason leise und leuchtete das Gebüsch ab. \"Jolina steht komplett auf dich.\" sagte Scott heiter. Plötzlich änderte sich Jasons Stimmung von ängstlich, zu euphorisiert. \"Laber keine Scheiße.\" lachte Jason. \"Merkst du nicht wie sie die ganze Zeit bei dir ist und dein Arm berührt?\" fragte er. Jason dachte nach und lächelte noch breiter. \"Du hast recht!\" freute sich Jason. Da kam auch wie gerufen Jolina. \"Jungs. Ich bleib bei Jason. Scott, geh du zu Helen. Ich und Jason gehen voraus.\" sagte sie und stellte sich neben Jason. Scott zwinkerte seinem Freund noch zu, da stellte sich auch noch Helen neben Scott. So liefen sie durch den dichten Wald, vorbei an toten Bäumen, Felsen, kleinen Teichen und über Schlamm, Dreck und Insekten. \"Stell dir mal vor, The Rake oder so würde uns überfallen.\" grinste Helen und hackte sich bei Jason ein. Das gab ihm so einen kick, dass er auf mutig machte. \"Ich wär ja da.\" lachte er, dennoch unsicher. Plötzlich knackte etwas unter Jasons Schuh, was nicht wie Holz oder ähnliches klang. Er ging mit seinem Fuß von dem Objekt runter und leuchtete es an. Was er sah, lies ihm direkt das Blut in den Adern gefrieren. Es war Puppe. Die gleichte die Jason auch in seinem Traum gesehen hatte. Er konnte nichts mehr sagen oder machen. Er starrte einfach nur auf die Puppe und hoffte, dass das ganze nur ein dreckiger Zufall war. \"Leute! Schaut mal!\" rief Jolina nach hinten und Scott und Helen kamen angejoggt. Jasons Lampe leuchtete immer noch auf die Puppe. \"Das lässt mein Horrorherz so hoch schlagen.\" quietschte Helen und gab Scott in der ganzen Euphorie einen Kuss auf die Wange. Dieser wurde Augenblicklich rot und konnte auch nichts mehr sagen. Bei Jason ging gar nichts mehr. Er war still und konnte auch nichts mehr hören. Es schien so, als würde nur noch er und die Puppe existieren. \"Jason. Komm wir gehen weiter.\" ertönte Jolinas Stimme neben ihm und Jason wurde aus seinen Gedanken gerissen. \"Was? Ja.\" plapperte Jason etwas verwirrt und sah in das strahlende Gesicht von Jolina. \"Weiter... ja..\" machte er weiter und Jolina hackte sich wieder bei ihm ein. Sie liefen weiter. Vielleicht war es nur Einbildung, aber als Jason nochmal zurück schaute, dachte er das ihn die Puppe anstarren würde, doch er redete sich ein, dass es nur Einbildung wäre. Letztendlich kamen sie am Silent Lake an. So standen die vier nun da. Auf einem großen Stein im Wasser und schauten auf das trübe Wasser. \"Was glaubst du wie viele Leichen hier drin liegen?\" flüsterte Jolina zu Jason als sie still auf dem Stein standen. \"Lieber nicht drüber nachdenken...\" flüsterte Jason zurück und dachte immer wieder an die Puppe. Es war still. Stiller als Jason es sich vorgestellt hatte. Die Stille tat ihm fast in den Ohren weh, da es eine warme Sommernacht war und kein Wind wehte. Ein romantischer Schleier lag in der Luft, doch Jason konnte ihn nicht genießen, denn er starrte geradewegs in ein Gebüsch neben ihm, was sicher kein Tier war. Geradewegs starrten ihm zwei Puppenaugen in die Seele...",
            "wordcount": "1.408",
            "chapter_release": "27.12.2019",
            "chapter_number": "2"
        },
        "3": {
            "text": "\"Scott, wir müssen reden!\" zischte Jason zu seinem besten Freund als die kleine Gruppe losging um sich auf einem toten Baumstamm am See zu setzen. \"Ja Jason. Wenn du und Jolina rum machen wollen, werde ich keine Kommentare zünden.\" legte Scott und Jason zog eine Grimasse. \"Scott!\" zischte Jason und deutete auf den Busch in dem er die Puppenaugen gesehen hatte. \"Ich hab etwas gesehen! Und das war sicherlich nicht menschlich!\" versuchte Jason ihm verzweifelt zu erklären, doch Scott grinste nur breit. \"Ja natürlich hast du das. Und das hier ist meine erste Kippe heute.\" sagte er ironisch und steckte sich eine Fluppe in den Mund welche er auch entzündete. \"Scott... bitte! Wir müssen hier raus...\" wurde Jason immer verzweifelter doch Scott drückte ihn zur Seite und setzte sich neben Helen. Dann stieß er Jolina in die Seite, zeigte auf Jason und flüsterte irgendwas, was er nicht verstehen konnte. Jolina stand auf und lief zu Jason und lächelte ihn an. \"Was?\" fragte Jason nervös. \"Awww. Hast du Angst? Süß.\" sagte sie und streichelte ihm über die Wange. Normalerweise würde er 2 Jahre von dieser Berührung träumen, aber im Moment hatte er das Gefühl, wenn sie nicht sofort von diesem Ort verschwanden, wird niemand mehr träumen können. Es war einfach zu still und gruselig als das er normal sein würde. Er sah ihr über die Schulter und wurde kreidebleich. Zwischen zwei Felsen die etwa 50 Meter von ihnen entfernt lagen, schauten ihn wieder diese Augen an. Nur diesmal nicht neugierig wie die im Gebüsch, sondern boshaft und mordlustig. \"J-Jolina.. hinter dir!\" zischte er leise ohne die Augen aus dem Blick zu lassen. Immer noch lächelnd drehte sie sich um, in der Erwartung nichts zu sehen, doch was sie sah lies sie fast wahnsinnig werden. \"Jason... was ist das?\" fragte sie mit zittriger Stimme mit Blick auf die Augen. \"Ich weiß es nicht. Aber wir müssen hier sofort weg.\" entgegnete er voller furcht. \"Lass uns Helen und...\", \"AHH!!\" schrie Helen und rannte mit Scott zu Jolina und Jason. \"Was?\" fragte sie panisch und Jason merkte dass sie am ganzen Leib zittere. \"Da.. da... da war eine Puppe.\" stammelte Helen total schockiert. Scott stand still daneben. \"Ich meine... Sie... Sie stand und.... sie..\" stammelte sie weiter und war den Tränen nahe. Plötzlich ertönte ein dämonisches Lachen. So laut das sich alle Anwesenden die Ohren zuhalten mussten und sich panisch umsahen. \"Was ist das?\" weinte Jolina und von dem mutigen Mädchen war jede Spur verschwunden. Sie klammerte sich an Jason und weinte in seine Brust. Jason war selbst komplett perplex. Er betete dafür, dass es alles nur ein Alptraum war und er gleich aufwachen würde. Das Lachen wurde immer lauter und es hörte sich so an, als wären es mehrere Personen. Dann wurde es still. Nichts war mehr zu hören und Jolina sah verwundert auf. Ihre Augen waren von den Tränen nass und rollten ihr über die Wange. Keiner sagte etwas aber jeder sah sich um. \"Jason...\" ertönte eine kindliche Stimme vor der Gruppe. Erst dachte Jason es wäre Einbildung doch sie sprach weiter, aber da war nichts. \"Jason...\" redete sie weiter und Jasons Knie wurden weich wie Pudding. \"Jason? Kannst du mich sehen?\" fragte sie mit so einem Lachen in der Stimme, dass Jason wusste das sie sich gerade über ihn lustig machte. \"Jolina? Kannst du mich sehen?\" fragte sie nun die immer noch an Jasons Brust klammernde Jolina. \"Helen, Scott?\" fragte sie und ihre Stimme klang enttäuscht. \"Kannst du mich sehen, Jason?\" fragte sie nun, nur das die Stimme hinter der Gruppe war. Langsam drehten sie sich um und dort stand sie. Die Puppe vom Weg. Sie lächelte breit und sah sie mit einem wahnsinnigen Grinsen an. Augenblicklich begannen die Mädchen zu weinen und die Jungs starrten einfach nur voller Angst auf die Puppe, die nur 15 Meter von ihnen entfernt stand. Dann kam sie einen Schritt näher. Eine Stimme in Jasons Kopf schrie ihn an: RENN! RENN! RENN! Doch seine Muskeln rührten sich kein Stück. Noch ein Schritt, noch ein Schritt und noch einen. Gerade einmal 3 Schritte trennten die Puppe nun von den Jugendlichen, die mit der Situation komplett überfordert wurden. Jason nahm Jolinas Hand und dann knallte es in seinem Kopf. \"RENNT!\" schrie er Instinktiv und rannte mit Jolina an der Hand los. Sie rannten auf den kleinen Trampelpfad, der nur vom Mond beleuchtet wurde. Jason rannte voran, Jolina an seiner Hand und nur wenige Meter dahinter waren Helen und Scott. Jolina weinte während sie rannten und Jason hatte einfach nur den Drang zu überleben. Äste, Dornen und Gräser peitschen, stuchen und klatschten auf die Teenager ein und verletzten sie, doch es war ihnen egal. Sie wollten einfach nur raus, gerade dann als das Lachen hinter ihnen wieder ertönte. Die Puppe spielte nur mit ihnen, denn wenn sie wollte, könnte sie sie einholen. Das beflügelte die vier nur dazu weiter zu rennen. Jason lies Jolinas Hand los und legte einen Sprint hin, den er niemals für möglich gehalten hätte. In seinem Kopf hallte nur dieses eine Wort: Überleben. Gott weiß, was diese Puppe wollte. Endlich erreichten sie die Landstraße und rannten nun fast nebeneinander die Straße zur Stadt. \"Leute, ich seh die Kirchenuhr!\" rief Scott außer puste und deutete auf die große, goldene und beleuchtete Uhr. Jason hätte vor Freude weinen können. Als er die Lichter der Stadt sehen konnte. Allem Anschein nach, ging es den anderen auch so. Das Lachen brach ab als sie die Weizenfelder passierten. Mit einem donnern ging die Haustür von Jolinas Haus auf und fertig fielen die Teenager in das Haus. Blitzschnell verschloss sie die Tür und sackte neben der Tür zusammen. Die anderen taten es ihr gleich. \"Was... Was für eine kranke Scheiße...\" sagte Scott außer puste an eine Kommode gelehnt. \"Ich weiß es nicht.\" antwortete Helen ausgeheult und lies sich neben Scott nieder. Jason lag auf der ersten Stufe der Treppe ins obere Stockwerk und konnte es immer noch nicht fassen. Das er gerade sieben Meilen innerhalb von wenigen Minuten gerannt ist verwunderte ihn sogar etwas mehr als die Paranormale Bewegung. \"Leute.. Ich werde diese Tür nicht aufmachen bevor nicht alles in diesem Haus hell ist.\" verkündete Jolina und atmete schwer. Ihren Augen nach zu urteilen weinte sie gleich wieder. \"Gut so.\" pflichtete Jason ihr bei und in ihm machte sich das Gefühl von Durst breit. Doch er dachte nicht daran in die Küche zu gehen. \"Nichts dagegen einzuwenden.\" stimmte auch Scott zu und sah zu Jason mit einem Blick, der sagte \"Es tut mir so unendlich leid\". Doch Jason konnte ihm nicht böse sein. Woher sollte denn auch nur irgendjemand wissen was in dem Wald vorgeht. Klar, der Wald hatte eine gruselige und unheimliche Ausstrahlung, aber dass... nein. Das hatte niemand \u0001 \u0002 kramte in ihrer Tasche und zog die Waffe. Eine P99 in den Händen einer 16 Jährigen. \"Die Waffengesetze in diesem Land sind so am Arsch...\" dachte sich Jason, wobei er eigentlich froh war, da die sie ihm das Gefühl von Sicherheit gab. \"Will irgendjemand schlafen?\" fragte sie in die Runde, immer noch außer Atem. Alle schüttelten mit dem Kopf. Wie denn auch? Jolina lud die Waffe und hielt den Lauf nach oben. \"Nur für den Fall.\" sagte sie mit ernster Miene. Jason hoffte, dass sie nicht zum Einsatz kommen würde.",
            "wordcount": "1.284",
            "chapter_release": "02.01.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "Die Sonne knallte durch die großen Terassenfenster und erhellte den Eingangsflur in seiner ganzen Fülle. Jason sah sich um und bemerkte jetzt erst die tiefen Augenringe der anderen. Ob sie von dem Schock oder der schlaflosen Nacht kamen? Keine Ahnung. Wahrscheinlich war es beides. Er fühlte sich ekelig da er bei dem Sprint hier her schwitzte wie ein Schwein und mindestens 3 mal in den Schlamm vorm Feld fiel. Erst jetzt bemerkte er seine Wunden an Armen und Beinen. Erst jetzt fühlte er das brennen an den Wunden. Eventuell sollte er zum Arzt gehen, da er mit hoher Wahrscheinlichkeit eine Sepsis bekommen könnte. Er sah zu Scott. Auch er hatte überall Wunden und Kratzer. Nur Helen und Jolina sahen gänzlich unversehrt aus. \"Wir hätten auch Jogginganzüge anziehen sollen.\" unterbrach Jason die mehrere Stunden andauernde Stille. \"Hätten wir wirklich. Dieser scheiß Baum gegen den ich gerannt bin.\" lächelte Scott leicht, aber nur um sich nicht komplett scheiße zu fühlen. \"Du kannst hier duschen, Jason.\" seufzte Jolina und deutete auf die Tür, die man direkt sah wenn man die Treppe hoch schaute. Vor einigen Stunden hätte er dieses Angebot abgelehnt, aber jetzt sprintete er die Treppe hoch, entkleidete sich und sprang unter die heiße Dusche. \"Das tut gut.\" dachte er und genoss das heiße Wasser auf der Haut und den hellen Raum. Nach einigen, kurzen Minuten ging die Tür auf und eine Person betrat den Raum. Erst schlug sein Herz schneller als er letzte Nacht gerannt war, doch er erblickte einen menschlichen Umriss mit weißer Kleidung. \"Verdammt Jolina, ich dusche grade!\" pampte er aus der Dusche. \"Ja, ich weiß. Ich hab dir ja das Angebot gemacht.\" entgegnete Jolina ihm, als wäre es normal in besetzte Bäder zu stürmen. \"Was willst du?\" seufzte Jason. Zum Glück hatte die Dusche milchiges Glas, weshalb sie ihn nicht sehen konnte. \"Du kennst doch noch Keith?\" fragte sie und setzte sich auf die gegenüberliegende Badewanne. Ob er Keith kannte? Im Kindergarten und der Junior Highschool war er sein bester Freund, zusammen mit Scott. Doch als sie in die Highschool kamen, fing Keith an sich in Horror und Paranormales zu vernarren und begann keinen Satz ohne den Gesprächspartner darüber zu informieren das Geister in der nähe sein könnten. \"Ja, wieso?\" fragte er nach. \"Vielleicht kann er uns irgendwie helfen.\" antwortete sie. Das klang irgendwie logisch. Der Typ war zwar irgendwie seltsam, aber das war die letzte Nacht auch. \"Gut, aber jetzt geh raus.\" forderte Jason und drehte das Wasser aus. \"Wenn es sein muss.\" kicherte Jolina und verließ das Bad. Eine halbe Stunde später standen die vier vor Keiths Zimmer und klopften. Keith öffnete die Tür und war etwas überrascht seine ehemaligen besten Freunde und zwei hübsche Mädchen zu sehen. Er sah immer noch genauso aus wie in der Junior High. Kurzes, strubbliges, schwarzes Haar. Braune Augen und eine fette, runde Brille. Er war einfach der typische Nerd. \"Hey Keith.. was geht?\" fragte Jason unsicher und reichte ihm die Hand. Sie hatten seit Jahren nicht mehr miteinander gesprochen und deshalb war das treffen etwas komisch. Keith reagierte nicht und deutete auf sein Zimmer und zeigte so, dass sie eintreten sollten. Die vier betraten das spärlich beleuchtete Zimmer, das auch genauso gut ein Stripclub hätte sein können und setzten sich auf eine riesige Couch. Keith kam mit einer großen Schüssel Wasser und schaute sie erwartungsvoll an. \"Was?\" fragte Jason nervös. \"Weihwasser. Ich will nicht das ihr wütende Seelen in meine vier Wände bringt.\" sagte er und blickte ihn so an, als hätte er grade die runde Erde, die Mondlandung, den Holocaust und die Existenz von Tibet in einem Satz geleugnet. Alle bespritzen sich ein wenig mit Weihwasser und sahen sich verwirrt an. Überall in Keiths Zimmer hingen okkulte, dämonische und abnormale Dinge. \"Keith du musst uns Helfen.\" begann Jolina und lehnte sich vor. \"Ich bin ganz Ohr.\" sagte Keith und überschlug seine Beine wie ein Psychotherapeut. \"Wir haben eine paranormale Begegnung gemacht. Im Wald...\" begann sie und fing wieder an zu zittern. Jason erkannte das es sie fertig machte und übernahm. \"Und wir glauben das uns diese Gestalt verfolgt.\" beendete er den Satz und nahm Jolina in den Arm. \"Ich verstehe. Es geht um den Einäugigen Jäger.\" nickte er Verständnis voll. \"Was?\" fragte Scott erschrocken. \"Oh. Dann um die Zwillinge an der Quelle.\" machte er weiter. \"Was?!\" wurde Scott lauter und sah Jason besorgt an. \"Was dann?\" fragte Keith so, als wäre es normal. \"DIE PUPPEN!\" schrie Helen. Keith machte ein besorgtes Gesicht. \"Oh ja, die Puppen... Die sind mir ein Begriff.\" sagte er und rieb sich das Kinn wie ein Professor. \"Hilfst du uns?\" fragte Jolina leicht hoffnungsvoll und setzte sich wieder auf. \"Das könnte schwer werden.\" entgegnete Keith und stand auf. \"Wie viele habt ihr gesehen oder gehört?\" fragte er mit dem Rücken zu ihnen. \"Eine?\" antwortete Jason pampig. \"Oh.\" sagte Keith und drehte sich um. \"Wie... Wie viele gibt es denn?\" fragte Scott unsicher. \"Vor einigen Monaten sah ich fünf in meinem Zimmer.\" sagte er als wäre es das normalste der Welt. Jason wurde fast ohnmächtig und Scott rieb sich durch das Gesicht. \"Wie dem auch sei, unter einer Bedingungen werde ich euch helfen.\" verkündete Keith stolz. Bedingung? Jason seufzte. \"Was willst du? Geld? Alkohol? Kippen?\" fragte Jason genervt. \"Ich will einen Kuss von Jolina.\" lächelte Keith. Oh diese Ratte. Er könnte ihn direkt tot schlagen. Was fiel ihm ein?! Jolina seufzte und bemerkte Jasons roten Kopf im schwachen Licht. \"Schon ok. Aber danach tust du alles nötige dafür uns zu helfen!\" forderte sie und stand auf. Keith nickte lustvoll und grinste breit. \"Ok, lass es hinter uns bringen.\" seufzte Jolina und Jason schloss die Augen, um das nicht mit ansehen zu müssen. Er hörte leises stöhnen und schmatzen und nach 20 schmerzhaften, unangenehmen und ekelhaften Sekunden war es vorbei. \"Du bist besser als du aussiehst.\" stellte Jolina fest und warf sich wieder zu Jason auf die Couch. \"Wenn das vorbei ist bring ich ihn um!\" schrie Jason in Gedanken. \"Ich hab auch Übung. In der örtlichen Horrorszene bin ich so etwas wie ein Rockstar.\" brüstete er stolz. \"Sowas gibt es?\" fragte Jason skeptisch. Keith sah ihn mit einem durchbohrenden Blick an und nickte dann. \"Klar? Nicht alle Horrornerds sehen aus wie ich!\" sagte er laut und schnaubte. Wenigstens war er einsichtig das er aussah, wie jemand der eine Zahnseiden - Sammlung hatte. \"Ach ja. Heute Abend gegen 22:00 Uhr ist eine Horrorparty. Ihr kommt mit.\" befahl er schon fast. Jason wollte ihn am liebsten schlagen dafür, dass er so tat als hätte dieser eine Kuss ein Charlie Sheen aus ihm gemacht. Nach 10 Minuten und einem Plan für den Abend verließen sie das Haus. \"Gott war der Typ widerlich.\" schrie Scott und kickte einen Mülleimer um. \"Reg dich nicht auf. Komm, wir gehen zu Mateo.\" forderte Helen ihn auf. Das Mateo war eine Pizzeria mit der besten Pizza der Stadt. Scott nickte wütend und sie liefen los. \"Komm Jolina.\" sagte Jason und lief ihnen nach. \"Warte Jason.\" rief sie und Jason blieb abrupt stehen. \"Ja?\" fragte er und Jolina stellte sich vor ihm und sie sah ihn mit einem mitleidigen Blick an. Ihre Gesichter waren maximal eine Handbreite von einander entfernt. \"Du warst etwas sauer als ich Keith geküsst hab.\" sagte sie und sah ihn an. \"Nein... ich.. nein..\" stammelte er kleinlaut und sah immer wieder auf die Seite. Dann fühlte er zwei warme Lippen auf seinen. Er brauchte einen Moment um zu realisieren was hier passierte. Jolina küsste ihn. IHN! IHN Jason. So lange hatte er von diesem Moment geträumt und nun war er da. Sie öffnete leicht ihren Mund und fuhr mit ihrer Zunge in seinen Mund während ihre Arme seinen Hals umklammerten. Seine Hände die zuvor hingen umklammerten nun ihre Hüfte von beiden Seiten und seine Zunge fing nun auch an ihre zu berühren. Es war ein magischer Moment und Jolina genoss ihn mindestens genauso wie er und dann... \"OMG!! WIE SÜÜÜSS! \" quitschte eine weibliche Stimme neben ihnen. \"HELEN!\" dachte sich Jason und unterbrach den Kuss uns lies sie los. Jolina wurde augenblicklich rot und sah zu Boden. Scott stand neben Helen und sah Jason mit einem Blick an, der sich für sie entschuldigte. Jason nickte leicht. \"Ihr zwei? Hast du es ihm endlich gesagt?\" quitschte Helen weiter und freute sich. \"Helen... Nein.\" sagte Jolina sich schämend und nun griff Scott endlich ein. \"Helen... lass sie doch.\" grummelte Scott und versuchte sie zu besänftigen. \"Gut, Gut, Gut, Gut, ich bin still!\" kicherte Helen und lief mit Scott wieder los. \"Tut mir leid, Jason. Du weißt ja wie sie ist.\" entschuldigte sich Jolina für Helen. Jason winkte ab und nickte in Richtung der Beiden. \"Kommst du?\" fragte er. Jolina nickte lächelnd und lief mit Jason ihnen nach. \"Sie ist so unglaublich.\" dachte Jason und \u0001 \u0002 der Pizzeria angekommen, bestellte jeder von ihnen und sie begannen zu essen. Jeder von ihnen lachte laut und redeten über erlebte Geschichten. Die zu vorige Nacht schien fast vergessen. Nur für Jason nicht. Er blickte auf eine Puppe hinter der Theke die ihn ansah. Sie saß einfach da und schien fast wie leblos. Anscheinend hatte sie irgendein Mitarbeiter dort platziert um den Laden zu schmücken. Doch warum bewegte diese Puppe ihre Augen und was wichtiger war: Warum lächelte diese Puppe?",
            "wordcount": "1.664",
            "chapter_release": "03.01.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "\"Ich hoffe nur diese Horrorfreaks verstehen das selbe unter Party wie wir normale Menschen.\" betete Scott als er sich sein weißen Hemd zurecht richtete. Es war 22:53 Uhr und die Truppe war wie es sich gehörte mal wieder zu spät. \"Zumindest hör ich keine Musik.\" stellte Jason fest und strich sein Shirt glatt und tippte auf seine Uhr. \"Außerdem gibt es mal wieder ein paar die später sind als wir.\" schnaubte Jason und sah auf die leere Straße. Die Halle in der die Party stattfand war etwas außerhalb der Stadt auf einer großen Wiese. Jason und Scott feierten hier nicht zum ersten mal. Für die Jugendlichen in Lonly Vally war die Halle, die auch so genannt wurde, der Club der Stadt. Er sah in eine Ecke und dachte daran wie oft er schon im vollsuff in die Ecke gereihert haben muss. Zu oft wahrscheinlich. \"Hey, Jungs!\" ertönte eine weibliche Stimme am Stadtrand die mit einer weiteren auf sie zu rannten. \"Sorry... Aber Miss Ich-Stör-Dich-Im-Bad hier hat etwas länger gebraucht.\" sagte Helen und sah böse zu Jolina. Jason legte ihr seine Hand auf die Schulter und sagte mitfühlend:,, Ich weiß ganz genau was du meinst.\" und nickte. Erst jetzt betrachtete Jason Jolina und staunte mit offenem Mund. Sie hatte ihre Lockigen Haare offen, trug mattschwarze Highheels und das Highlight war ihr Kleid. Es war in weiß, goldenen Spikes bestickt und glänzte im schwachen Licht der Straßenlaternen. Es war eng und legte ihre Schulter und Arme frei und hörte etwas unter ihrem Po auf. Helen trug fast das gleiche, nur das es von Burberry war und ohne Spikes. \"Wow.\" - mehr konnte Jason dazu nicht sagen und Jolina drehte sich lächelnd. Bevor Helen wieder etwas sagen konnte, zog Scott sie zu sich und lief mit ihr in Richtung Eingang. Zwischen den beiden herrschte eine Stille die aber keinesfalls unangenehm war. Sie lächelten sich einfach nur an und dann brach Jolina die Stille. \"Du siehst gut aus, Jason.\" sagte sie und lächelte unheimlich süß. Jason lächelte ebenfalls und entgegnete:,, Danke... Du aber auch.\". Es war schon mal an etwas anderes zu denken als diese Nacht mit der Puppe. Grrr diese Puppe. \"Wollen wir reingehen?\" fragte Jolina und sah ihm direkt in die Augen. Jason nickte und zusammen betraten sie die Halle.\"Scott, die verstehen doch das selbe unter Party wie wir.\" schrie Jason seinen Freund an. Dieser nickte nur grinsend und sah sich um. Der Bass donnerte im Raum, überall waren hübsche Mädchen und allem Anschein nach gab es auch Alkohol. \"Schön zu wissen keinen Fehler gemacht zu haben.\" dachte Jason, doch da wurde er schon von Jolina mitten in die Party gezogen. \"Komm wir suchen Keith!\" schrie sie. Bah. Keith. Diese Ratte. Am liebsten wollte von Keith fernbleiben, doch Jolina zog ihn an der Hand quer durch die Menge. Und da saß er: In einem vollen Designer Outfit zwischen zwei hübschen Mädchen und trank einen edlen Wodka - Aus der Flasche. Er hatte seine Brille abgenommen, seine Haare gemacht und sah komplett anders aus. \"Keith?!\" schrie Jason und sein ehemaliger bester Freund sah von einem der Mädchen zu Jason und Jolina. Er stand auf und lief zu den beiden und umarmte die perplexen Gestalten. \"Cha.. Chab isch eusch nicht sagt das die Party krass wird?\" lallte er mit so einer Fahne, dass Jason fast davon betrunken wurde. \"Nein.\" schrie er ihm ins Ohr. Dies lies der besoffene Nerd so stehen und gesellte sich wieder zu seinen Mädchen. \"Habt Spaß. Wir reden morgen über.. über diese Sache mit den Puppen.\" schrie er und lehnte sich auf der Couch zurück. Anscheinend wollte Keith nur nett sein und die Truppe etwas entspannen. Und was sollte Jason sagen? Es klappte. Jolina lachte ihn an, nahm wieder einmal seine Hand und zog ihn in Richtung der Hauseigenen Bar. Dahinter stand ein genervter, junger Barkeeper der sie mit einem auffordernden Blick ansah. \"Was?\" pampte er über die Theke. \"Zwei Wodka Melone bitte.\" rief Jolina während sie leicht zu dem Beat vibte. Mit einem seufzen drehte sich der Barkeeper um und stellte ihnen zwei Gläser mit einer Flüssigkeit darin hin. \"10$\" sagte er und hielt seine Hand auf. Verwirrt sah Jolina zu Jason der nur mit den Schultern zucke. \"Was?\" fragte sie nach. \"10$ Bitte!\" pampte er zurück und hielt seine Hand nach wie vor auf. \"Aber wir haben kein Geld dabei. Wir wussten nicht das es hier was kostet.\" versuchte sie die Lage zu erklären. \"Dann gibt es auch keine Drinks.\" sagte der Barkeeper und nahm die Gläser wieder weg. \"Aber Keith...\", \"Ihr seit von Keith?! Sagt das doch!\" wurde er plötzlich freundlich und stellte ihnen die Gläser auf den Tisch. \"Ihr trinkt heute aufs Haus!\" lachte er und wünschte frohes Feiern. \"Der Typ muss ja wirklich ein Star sein.\" schüttelte Jason den Kopf. Sie feierten die ganze Nacht durch, tranken und lachten. Es war wohl die beste Party auf der Jason jemals war, was er dem besoffenen Keith auch regelmäßig ins Ohr lallte. Lachend fielen Jolina und Jason aus der Halle und setzten sich auf eine Bank etwa 20 Meter neben der Halle. Hier stand eine Straßenlaterne die, die Bank beleuchtete. \"Oh Jason... was machst du auch die ganze Zeit?\" lachte Jolina und hielt sich an Jason fest. \"Ich schwöre dir: Der Typ hat mir eine 10 Minuten Audio geschickt auf der er 10 Minuten lang das Wort Taco sagt.\" lachte er und lehnte sich zurück und setzte die Likörflasche an. \"Hmm.. Ich wusste nicht das die Deutschen so guten Likör machen können.\" stellte Jason fest und betrachtete die grüne Flasche. An diesem Abend hatte er mindestens drei davon alleine und pur getrunken.\"Jason ich wollte dir eigentlich noch was sagen...\" wurde Jolina plötzlich erst und lies ihn los. \"Was denn?\" fragte Jason neugierig und lehnte sich nach vorne. Es war Ende Juli und angenehm war, weshalb sie ohne Jacke oder Pullover draußen sitzen konnten. \"Als ich dich das erste mal getroffen hab, mochte ich dich überhaupt nicht. Dann fand ich dich cool. Nach einem Jahr mochte ich dich und seit einigen Monaten... mag ich dich sehr.\" beichtete sie ihm. Jason hörte auf zu lächeln und ein ungutes Gefühl überkam ihn. Eigentlich müsste er Luftsprünge machen und sich freuen aber... Da war etwas in der Luft. Es lag nicht an Jolina. Er war immer noch genauso verliebt wie am ersten Tag aber etwas in seinem Kopf schrie ihn an, dass er diesen Ort sofort verlassen sollte da etwas nicht stimmte. \"Jason? Alles ok?\" fragte Jolina und legte ihre Hand auf seinen Oberschenkel. \"Jolina sah ihn an und erkannte die Unsicherheit ins Jasons Gesicht der in die Dunkelheit und den Wald auf der anderen Seite sah. \"Hör zu... Ich wollte keine Antwort. Ich dachte nur... vielleicht empfindest du genauso, aber...\", \"Jolina. Das ist es nicht. Aber wir müssen hier sofort weg!\" zischte Jason ohne den Waldrand aus den Augen zulassen. Sie sah in die selbe Richtung, doch da war nichts. \"Jason?\" wurde sie unsicher und schmiegte sich an seine Seite. \"Was ist da?\" zitterte ihre Stimme. Jason sagte nichts und stand langsam auf, wobei er Jolina mit nach oben zog. Dann tauchten zwei Augen im Wald auf. Dann noch ein paar Augen, noch eins, noch eins und noch eins. Mindestens ein duzend Paar Augen leuchteten aus dem dunklen Wald. Jolina machte keinen Mucks, doch Tränen flossen ihr über die Wange und sie krallte sich in seinen Arm. \"Langsam..\" flüsterte er mit rasendem Herz zu Jolina. Am liebsten würde er los sprinten, doch ein Instinkt sagte ihm, dass es nicht viel bringen würde. Dann schritt etwas aus dem Wald, was Jason wiedereinmal die Panik in den Körper trieb. Es war eine Puppe. Aber keine normale Puppe. Sie war so groß wie ein Mensch und sah so aus, als wäre sie aus Menschlichen Materialien gemacht worden. Ihr zugenähter Mund grinste sie breit an und seine Knopfaugen starrten sie an. Mit wackligen Schritten humpelte diese \u0001 \u0002 große Puppe auf Jason und Jolina zu. Dann trat die nächste aus dem Wald, dann die nächste und die nächste. Sie alle sahen unterschiedlich aus. Jeder trug andere Kleidung. Am meisten Angst machte Jason eine kleine, keuchende Puppe, der ein Arm fehlte und ein Auge fehlte. Anstellte dessen klaffte ein riesiges Fleischiges Loch. \"Ok, renn!\" sagte Jason und rannte los. Jolina tat es ihm gleich und sprintete hinterher. Das Problem: Die Puppen auch. Sie keuchten ihnen nach. \"Du kannst nicht entkommen.\", \"Wir bekommen dich.\", \"Jason.\", \"Schau uns an.\" und \"Ihr seid verloren.\" waren nur wenige der Dinge die sie stöhnten. Jolina begann zu vor Freude zu weinen als sie die Halle erreichten, die Tür aufrissen und hineinstürmten. Der Bass donnerte ekelhaft stark in Jasons Ohren, doch er war einfach froh andere Menschen zu hören. Er sah auf der Glastür, doch die Puppen waren weg. Ein Partygast lief an den beiden vorbei und Jason umarmte ihn vor Erleichterung. Genervt von den Besoffenen lief er weiter. Sie ließen sich in einer Ecke nieder und verarbeiteten den Sprint. \"Fuck!\" schrie Jason und donnerte die Flasche an die Wand, die er die ganze Zeit über in der Hand hielt. \"Jason...\" weinte Jolina und griff sein Shirt und weinte in seine Schulter. Der grenzbesoffene Keith torkelte mit Scott und Helen im Schlepptau den Flur entlang und erblickte die am Boden sitzenden. \"Wasss.. Wasse los?\" brabbelte er und lies Helen und Scott los. Scott rumpfte die Nase und sah dann zu seinem besten Freund und Jolina. Jason streckte seinen Arm aus, packte Keith Kragen und zog ihn zu sich runter. \"KEITH! SEIT WANN SIND DIESE PUPPEN SO RIESIG!?\" schrie er ihn an und schüttelte ihn. Augenblicklich hörte Jolina auf zu weinen, Scott und Helen sahen sich verstört an und Keith schien wie nüchtern. \"Was?\" fragte er, aber immer noch lallend und seine Pupillen wurden groß. \"Wie... wie... groß?\" stammelte er. \"Keine Ahnung! \u0001 \u0002? \u0001 \u0002?\" schrie er weiter. Keith wurde plötzlich still, riss sich los und rannte die Treppen in den Partyraum hinab und lies die verstörte Truppe hinab.",
            "wordcount": "1.771",
            "chapter_release": "04.01.2020",
            "chapter_number": "5"
        },
        "6": {
            "text": "\"Das ist Little R. Er weiß was zu tun ist.\" atmete Keith schnell da er innerhalb von 20 Sekunden zurück war. \"Little R?\" fragte Scott septisch. \"Ja, mein großer Bruder hat mir den Namen gegeben weil ich so klein bin.\" nuschelte ein an die zwei Meter großer, haar dünner Typ mit wuscheligen Haaren und einem Fake Ralph Lauren Polo Shirt. Jason sah von unten auf den Riesen von einem Mensch. \"Wie groß ist denn dein großer Bruder?\" fragte Helen mit verschrenkten Armen. \"\u0001 \u0002 Meter.\" senkte der Riese den Kopf. \"Ist doch jetzt egal wie groß wer oder was ist! Uns haben fucking riesige Puppen gejagt!\" schrie Jolina mit verweinten Augen. Little R richtete seine kleine Brille wie ein Professor und blickte auf Jolina herab. Septisch musterte er sie und die anderen. \"Das sind gute Leute, R.\" nickte Keith. \"Ok, Chef.\" nickte Little R zurück. Chef?! In welche Szene war Jason hier rein geraten? Es fühlte sich so an, als hätte er mit betreten dieser Ferien ein Portal zu einer Parallelwelt geöffnet. Damit nicht genug, denn Little R zog einen Kugelschreiber und ein kleines Notizheftchen und sah sie erwartungsvoll an. \"Erzähl mir von den Puppen.\" sagte er und lehnte sich an die andere Wand des Flures. Jolina sah den Riesen fassungslos an und wollte etwas sagen, doch bekam es nicht über die Lippen. Sie stand auf, lief an der Truppe vorbei auf die Tür zu. Währenddessen murmelte sie irgendwas, was Jason nicht verstand. Verwirrt sahen sich Little R und Keith an und zuckten mit den Achseln. Jason stand auf und rannte ihr nach. Sie öffnete die Türe und lief hinaus. Er hörte ihr schniefen als er sie einholte. \"Jason, ich kann das nicht mehr.\" schniefte sie verzweifelt. \"Ich wollte einfach nur eine schöne Nacht im Wald haben, dann war da diese Puppe und jetzt das und der Kuss und das... Das wird mir alles zuviel.\" jammerte sie und nahm Jasons Hand mit beiden Händen. \"Ich weiß nicht mehr was ich machen soll...\" sah sie ihn ernst an. Jason hielt kurz inne und dachte nach. \"Und wer kann uns noch helfen? Ich mein, diese zwei eisernen Jungfrauen darin... für die ist das auch nur ein Spaß.\" redete sie weiter. \"Ich weiß es klingt dumm... aber vielleicht versuchen wir es mit denen.\" sagte er ernst und befreite seine Hand aus Jolinas Griff. Kurz war es still. Dann nickte sie, aber auch nur weil sie eigentlich keine Wahl hatte. \"Gut, komm. Ich hasse es draußen zu sein.\" forderte Jason sie auf. \"Gut. Zwei Bedingungen. Erstens: Du tust alles was du kannst um uns zu helfen. Zweitens: Wenn ich diesen scheiß Notizblock nochmal sehe zünd ich dich an.\" - Jolina baute sich autoritär vor Little R auf, was in Anbetracht des Größenunterschiedes nicht ganz rüber kam. \"Wenn du meinst, Zwerg.\" kicherte Little R und Jolina sah auffordernd zu Keith, der nur mit den Schultern zuckte. \"Ich erzähle euch jetzt die Geschichte wie ich sie erlebt habe.\" sagte Little R als sie am nächsten Mittag im Mateo auf der komplett leeren Terrasse saßen. Scott, Keith, Jason und Helen nickten nur verkatert und Jolina sah ihn nur erwartungsvoll an. In dieser Nacht hatte Jason zum ersten mal seit Tagen wieder geschlafen, auch wenn es nur zwei oder drei Stunden waren. \"Alles fing an als ich 12 war... Eines Tages spielte ich mit meinem Cousin am Waldrand. Dann meinte mein Cousin irgendwann mal, dass wir doch mal tiefer in den Wald gehen könnten. Mir war sehr unwohl dabei aber ich ging mit. Irgendwann waren wir so tief im Wald und wir haben einen Baum gefunden der anders war als alle anderen.\" erzählte der Lange in die Runde und nippte von seinem Bier. Allein von diesem Anblick wurde Jason schlecht und er sah zur Seite und Jolina zischte ihn an. \"Und was dann?\" fragte sie nach. \"Naja. Dieser Baum hatte ein Graffiti. Es waren zwei Knöpfte und Nadel mit Faden. Es war erstaunlich gut und detailreich gesprüht. Aber das war nicht alles. Versteckt um den Baum herum lagen Plastik und Metallteile. Sie sind mir erst gar nicht aufgefallen aber irgendwann bin ich auf eine Puppe getreten, die seeehr ranzig aussah. Und dann hat alles angefangen. Wir sind zurück gelaufen und haben ständig Schritte hinter uns gehört.\" erzählte er und Jason hörte ihm erschrocken zu. Das selbe war ihm ja auch passiert. \"Erlaube mir eine Frage... Little R...\" - Er fand es so lächerlich den Riesen so zu nennen. \"Hast du in der Nacht zuvor zufällig..\", \"Von genau der Puppe geträumt? Ja.\" beendete Little R seinen Satz. Jason bekam eine Gänsehaut was Jolina auch merkte und ihn mitleidig ansah. Er hasste diesen Blick da er sich so fühlte, als hätte er Mitleid nötig. \"Was dann?\" fragte Jolina und wollte ein Schluck von ihrem Bier nehmen, doch Jason nahm es und schüttete es in die Blumen neben ihm. Sie sah ihn böse an, doch Little R erzählte weiter. \"Dann stand auf einmal so eine von denen vor uns und wir sind nur noch gerannt.\" erzählte er zuende und leerte sein Bier. \"Ich muss mal schnell kotzen. Bin gleich wieder da.\" sagte Scott, stand auf und verschwand in der Gastronomie. \"Dann steht es fest: Wir müssen diesen Baum suchen!\" sagte Jolina und klopfte auf den Tisch. Jeder wurde plötzlich unruhig und schüttelte den Kopf. \"Wieso nicht?\" fragte Jolina mit ernstem Blick. \"Weil wir schlechte Erfahrungen mit dem Wald haben, Jolina.\" seufzte Helen laut. \"Da muss ich ihr recht geben.\" nickte Jason und stellte die leere Bierflasche wieder auf den Tisch. \"Ich auch.\" pflichtete Keith den beiden bei. \"Bei allem Respekt, Keith. Aber ich muss Jolina recht geben.\" sagte Little R kleinlaut und sah auf den Boden. Jolina lächelte. \"Ich weiß nicht was wir dort sollen, aber etwas in mir sagt mir, dass wir dort eine Antwort finden.\" fügte Little R hinzu. Scott kam zum Tisch und man merkte das er gerade gekotzt hatte. \"Hey... Scott! Gute Nachricht, wir gehen in den Wald.\" verkündete Jason ironisch freudig. Sein bester Freund drehte sich direkt wieder um und ging in die Gastronomie. \"Wir gehen nicht in den Wald!\" beschloss Jason und schlug auf den Tisch.\"Wie war das?\" fragte Jolina schadenfroh als sie am Waldeingang standen. Die Sonne thronte am Zenit und die anderen betraten zögernd den Wald. Es war gerade 12:00 Uhr und das versicherte die Truppe wenigstens etwas. \"Fick dich.\" pampte Jason und sah sie böse an. \"Mach du doch.\" grinste sie zurück und betrat den Wald nach Helen. \"Was?\" fragte Jason mehr zu sich selbst, aber so laut das es Scott neben ihm hörte. \"Die Kleine will was von dir.\" grinste er. Nach dem er sich übergeben hatte, hatte sich wohl auch der Kater verflüchtigt. Bei ihm zum Glück auch, obwohl ihm immer noch kotzübel war. \"No Shit, Sherlock.\" grummelte Jason und betrat den Wald. Er holte Jolina schnell ein. Urplötzlich zog sie die Waffe und hielt sie dem erschrockenen Jason vor die Nase. \"Sicher ist Sicher.\" grinste sie. Irgendwie gefiel es Jason das sie so gefährlich war. \"Bist du dir sicher das es hier irgendwo war?\" fragte Scott verzweifelt nach vier Stunden im Wald. \"Ja, hier muss es sein!\" rief Little R zurück, der selbst etwas unsicher war. \"Vergiss es. Hier findest du nichts mehr.\" sagte Keith der neben dem rauchenden Jason stand. Seit Stunden suchten sie nun irgendwelche Bäume nach Graffitis ab, aber ohne das sie etwas fanden. \"Es muss hier irgendwo sein.\" schwitzte Little R und lief um einen Baum. \"Ich hol ihn mal.\" sagte Keith und lief auf ihn zu. Doch nach zwei Schritten blieb er stehen. Dann machte er einen Schritt vor und zurück. \"Seltsam...\" murmelte Keith und sah Jason an, der seine Kippe wegschnippte. \"Was denn?\" fragte er. Er winkte ihn zu sich und machte das selbe wie Keith. Es war wirklich seltsam. Einen Schritt nach vorne war es warm, aber einen Schritt nach hinten und es war frisch. Und das obwohl der Schatten auf der anderen Seite dieser alten Eiche lag. \"Die Eiche!\" ging Jason ein Licht auf und drehte sich zu dem fetten und großen Baum. Mit roter Farbe waren einen zwei Knöpfe, Nadel und Faden auf den Baum gesprüht. \"Das solltet ihr euch mal ansehen.\" rief Keith die anderen zusammen die nach wenigen Sekunden staunend vor dem Baum standen. Little R lächelte sogar etwas. Aber Jason blieb die Luft weg und ein ungutes Gefühl breitete sich in ihm aus. Plötzlich fühlte er sich beobachtet und das leichte rascheln der Blätter hörte sich an wie Stimmen. Er wusste nicht ob es nur Einbildung war, oder ob er hier gerade eine Offenbarung hatte. Wie gebannt starrte er auf den Baum und rührte keinen Muskel. \"Wir sollten langsam zurück. Die Sonne geht schon langsam unter.\" stellte Helen fest und steckte ihr Handy zurück in die Tasche. Die anderen nickten zustimmend und Helen lief los. Jolina stellte sich neben ihn und nahm seine Hand. \"Komm.\" sagte sie und wollte ihn wegziehen, doch Jason wehrte sich dagegen. \"Das Symbol kenn ich.\" murmelte er leise. \"Was?\" fragte Jolina unsicher. \"Das Symbol kenn ich!\" sagte er lauter und löste seinen Blick. \"Von wo?!\" fragte sie und hielt seine Hand immer noch. \"Der alte Bunker!\" sagte er \u0001 \u0002 alte Bunker war ein Bunker aus dem zweiten Weltkrieg. Da er aber nie zum Einsatz kam, wurde er nie benutzt. Eines Tages wurde er von einem Haufen Jugendlicher geöffnet und erkundet. Jeder von ihnen musste schwer verletzt aus dem Bunker geborgen werden. Was genau passierte weiß bis heute keiner. Scott und Jason haben früher an ihm geraucht und an der Luke zum Eingang war es aufgesprüht. Allerdings nicht so gut und detailreich wie an diesem Baum. Jolina sah zu Boden und vor ihnen knackte etwas im Gebüsch. \"Komm jetzt.\" zischte Jolina und endlich verließen sie den Wald.",
            "wordcount": "1.750",
            "chapter_release": "06.01.2020",
            "chapter_number": "6"
        },
        "7": {
            "text": "\"Komm schon. Einmal ist keinmal.\" lachte Scott und knallte Little R einen Redcup voll mit Wodka vor den Latz. \"Ich weiß ja nicht. Ich hab noch nie Alkohol getrunken...\" druckste Little R rum und sah mit rotem Gesicht zu Boden. Die Gruppe hatte sich nach dem beunruhigenden Fund zu Jolina verzogen und lenkten sich etwas mit Alkohol und Trinkspielen ab. Die Stimmung war aufgelassen und jeder hatte Spaß. Jeder außer Jason. Dieser dachte immer noch an den Baum, den Bunker, die Puppen und alles andere und saß still neben Scott und Jolina. Mit einem beherzten Griff nahm Little R den Cup und exte ihn leer. \"WHUUUU!\" lachte die Truppe und Little R verzog das Gesicht und hustete. \"Noch einen!\" lachte Scott und füllte nach. Immer noch hustend winkte Little R ab und fasste sich. \"Helen?\" grinste Scott und schob den Cup etwas zu ihr. Sie grinste ebenfalls und exte den Cup in einem Zug. Wiedermal feierte jeder, außer Jason. Ihm ging das ganze nicht aus dem Kopf. Seit Tagen hatte sich seine Welt verändert. Puppen, überall wo er hinsah Puppen. Im Traum, im Dunkeln, einfach überall. Langsam fragte er sich, ob das alles überhaupt real war. Klar glaubte Jason irgendwo an Geister und sonstiges. Doch niemals dachte er, so eine eindeutige Paranormale Begegnung zu machen. Ja, Jolina hatte ihn endlich geküsst und ihm indirekt ihre Liebe gestanden. Ja, er hatte seinen ehemaligen besten Freund mehr oder weniger zurück. Ja, er feierte immer noch. Doch zu welchem Preis? Er stand auf und ging zu dem großen Terassenfenster und blickte hinaus. Die Stimmen der anderen waren gedämpft zu hören, da die Tür zu Terrasse einen Raum weiter war. Draußen war es dunkel. Das Licht der Straßenlaternen schien nur schwach auf den großen Garten und lies das Wasser im Fluss, der durch den Garten floss, schwarz glänzen. Irgendwie genoss er diesen Anblick. Es beruhigte ihn zu sehen wie dieses scheinbare nichts langsam, ruhig und gleichmäßig über die Steine im Flussbett floss. \"Schön hier... hab ich recht?\" erklang eine weibliche Stimme aus Richtung der Tür. Er erkannte ohne sich umzudrehen das es Jolina war. Dennoch drehte er sich um und sah auf das Mädchen. Sie stand dort. Barfuß, aber mit weißer Jogginghose und weißem Top. Eins musste man ihr lassen: Sie wusste was ihr stand und das war weiß. \"Ja, sehr schön.\" sagte Jason und drehte sich wieder zum Fester. Sie stellte sich neben ihn und drückte ihm einen Redcup mit einer schwarzen Flüssigkeit darin. Jason roch skeptisch daran und lächelte überrascht. \"Nur für mich gekauft?\" lächelte er sie an und nahm einige Schlücke. \"Geklaut ist das bessere Wort dafür.\" lächelte sie zurück und nahm ebenfalls einen Schluck. \"Irgendwie macht es mich etwas unruhig hier zu stehen.\" druckste Jolina und ging einen kleinen Schritt näher zu Jason. Er nickte leicht und beobachtete weiter das Wasser von draußen. Sie lies ihren Arm hängen und berührte Jasons Hand einige male leicht. In Jason machte sich sofort ein wohliges Gefühl breit und ihm wurde schlagartig heiß. Dann griff sie seine Hand und hielt sie. Sie lächelte etwas errötet und Jason nahm einen großen Schluck von seinem Getränk. Dann griff auch Jason ihre Hand fester und lächelte ebenfalls. Wie zwei Grundschüler die sich gerade zum ersten mal geküsst hatten standen sie da und keiner wusste so recht was er sagen sollte. Jolina nahm ihren Pappbecher und stellte ihn auf Couchtisch hinter ihr. Dann nahm sie auch langsam Jasons Becher aus seiner Hand und stellte ihn ebenfalls weg. Sie nahm seine nun leere Hand, doch Jason zog sie langsam zu sich. Sie lächelten sich an als sich ihre Lippen fast berührten. Mit einem leichten Schubster beförderte Jolina Jason auf die Couch und setzte sich auf seinen Schoss und küsste ihn. Sie beide schlossen die Augen und genossen diesen stillen Moment. Diesmal fühlte es sich richtiger und besser an. Ihre Zunge tänzelte leicht in Jasons Mund als sie sich leicht berührten. Jolina nahm ihn am Kragen und zog ihn näher an sich heran. Ein leises schmatzen und stöhnen war bei jedem Kuss zu hören. Doch immer wenn Jason die Augen kurz öffnete fiel ihm die Silhouette der Vogelscheuche im Garten ins Auge, was ihn jedesmal aus dem Konzept brachte. Das merkte Jolina und löste lächelnd ihre Lippen von seinen. \"Was los, Süßer?\" fragte sie mit einem zuckersüßen Blick. \"Ach nichts. Nur diese Vogelscheuche in eurem Garten macht mich...\", \"Vogelscheuche?\" unterbrach Jolina ihn entsetzt. \"Ja, die im Garten.\" sagte Jason. In Jolinas Gesicht brach Panik aus und sie ging von Jason runter. \"Jason... wir haben keine Vogelscheuche.\" stammelte sie leise und sah aus dem Fenster. Die sogenannte Vogelscheuche bewegte sich langsam in Richtung der Beiden. Das Licht einer der Straßenlaternen fiel auf das Gesicht der Silhouette und enthüllte ein grauenhaft entstelltes Gesicht. Mit einem fetten Grinsen das Wort wörtlich von einem Ohr zum anderen Ging, grinste dieses Etwas die beiden an. Jason und Jolina waren wie angewurzelt und rührten sich nicht. Knopfaugen traten ins Licht und ein zugenähter Mund strahlte sie an. Sein Körper war gänzlich verdreht und humpelnd stolzierte er auf die Terrasse zu. Obwohl Glas zwischen den beiden waren hörte man die Knochen knacken und das schwere atmen der Kreatur. Langsam aber zielsicher kam sie Meter für Meter näher. Endlich reagierte Jason und zog Jolina aus dem Wohnzimmer und stürmte in die Küche, wo ihn die anderen verwirrt ansahen. \"Sofort alle Fenster und Türen verschließen!\" schrie er sie an und nach einem kurzen zögern standen alle auf und verteilten sich im Haus. Wieder einmal kullerte Jolina eine Träne über die Wange. \"Jolina, hey. Nicht weinen. Bitte!\" versuchte er sie zu besänftigen und es half. Sie schniefte und nickte. \"Wo ist die Waffe?\" fragte er ernst und Jolina deutete auf eine Schublade. Er hechtete zu der Schublade und zog eine verchromte Desert Eagle. Er wusste, dass diese Waffe einem bei falscher Benutzung ganz einfach die Handgelenke brechen kann, aber im Moment war es ihm egal. Die anderen stürmten keuchend in die große Küche und sahen Jason mit großen Augen an. \"Puppe. Da draußen!\" zischte er und lud die Pistole. Dann war es totenstill. Keiner sagte etwas und Jason konnte seine Organe arbeiten hören. Dann polterte etwas im oberen Stock und er sah die anderen erschrocken an. Stumm begann Helen zu weinen und klammerte sich an Scott. \"Wer erklärt sich freiwillig mit mir hoch zu kommen?\" fragte Jason halb mutig. Keiner regte sich. \"Dachte ich es mir.\" verdrehte er die Augen und spähte um die Ecke. \"Jason. Ich komm mit!\" zischte Keith und nahm sich ein großes Küchenmesser aus einer der Schubladen. Leise schlichen sie durch den Flur zur Treppe. \"Ich geh voran.\" flüsterte er und Keith nickte aufgeregt. Unglaublich. Vor drei Tagen konnte er sich nicht mal vorstellen mit ihm zu reden und jetzt riskierte er sein Leben mit ihm. Langsam trat er auf die erste Stufe der Treppe und spähte langsam in alle Richtungen. \"Scheiße, Scheiße, Scheiße, Scheiße.\" dachte er sich mit jedem Schritt, aber es war zu spät um umzukehren. Oben angekommen drehte er sich in alle Richtung um, ehe Keith nach kam. \"Alles sauber.\" zitterte Jason halb mutig und lief den Flur entlang. Langsam öffnete er die Türen und sah in jeden Raum. Jeder war leer. Bis auf eine. \"Jolinas Schlafzimmer... da wo ich immer reinwollte..\" dachte Jason und nickte Keith zu. Er hielt sein Messer stich bereit und nickte zurück. Achtsam öffnete Jason die Tür und leuchtete hinein. Dann stieg ihm ein widerlicher Gestank in die Nase. Es stank so, als würde ein Kadaver seit Monaten vergammeln. Dann leuchtete er in eine Ecke des Raumes und sein Herz blieb stehen. Einer der Puppenmenschen saß im Eck und grinste die beiden mit geneigtem Kopf an. Jason schluckte und plötzlich wurde die Waffe in seiner Hand verdammt schwer. Mit einem knacken und knarzen stand die Puppe auf und stand nun in der Ecke. Humpelnd lief sie auf die beiden zu doch die beiden waren unfähig sich zu bewegen. 5 Meter vor ihnen kam sie zum stehen. Sie öffnete ihren Mund, was die Fäden ihres zugenähten Mundes verhinderten. Doch sie wollte es so sehr und Jason hörte zum ersten mal das Geräusch von reisendem Fleisch. Die Lippen, zumindest das was davon noch übrig war, löste sich von ihrem Gesicht und baumelte an ihrer Unterlippe hin und her. Die Puppe gurgelte und einige Tropfen von einer Speichel, Blut Mischung tropften auf den Boden und bildeten eine kleine Pfütze. Erst jetzt erkannte Jason wie groß sie eigentlich war. An die \u0001 \u0002 verdorbenes, stinkendes, verschwesendes, totes Fleisch thronten über den beiden Teenagern. Ein Bild das Jason wohl nie wieder vergesse wird. Aus dem nichts begann sie unmenschlich laut zu schreien und Jason und Keith hielten sich die Ohren zu. Trotz dessen schmerzte es in den Ohren und Jason hatte das Gefühl, dass sein Trommelfell platzen würde. Dann ein Schuss. Die Kreatur verstummte als die Patrone sich durch das Knopfauge bohrte und Blut aus diesem lief. Sie sprang auf Jason und Keith, doch diese wichen aus und Jason Schoss, Schoss, Schoss und Schoss. Er schoss solange bis das Magazin leer war und er überall nur noch Blut sah. Er sackte zu Boden und betrachtete das Bild vor sich. An einer Wand lehnend saß der schockierte Keith und sagte nichts. Er war voll mit Blut und sah an die Wand ohne zu blinzeln. Jason stand auf und betrachtete die Puppe. Sie blutete aus allen Körperöffnungen und schien endgültig tot zu sein. Die restliche Truppe stürmte nach oben und Helen übergab sich bei dem Anblick. Little R und Scott starrten einfach nur auf das Blutbad. Keiner sagte etwas. Dann brach Jolina die Stille. \"Jason!\" schrie sie weinend und rannte zu Jason. Endlich reagierten auch Little R und Scott und gingen zu Keith. Jason lies sich zu Boden fallen und Tränen bildeten sich in seinen Augen. Verschwommen erkannte er das Gesicht seines Schwarms. Dann fühlte er es. Ein unbeschreiblichen Schmerz in seinem Bauch. Verkrampft schrie Jason laut und Jolina versuchte ihn zu beruhigen. \"HELEN! VERDAMMT! RUF DEN NOTARZT! LITTLE R, SCOTT! RÄUMT DIESE VERFICKTE LEICHE DA WEG UND DENKT EUCH EINE STORY AUS! UND HOLT HANDTÜCHER FÜR JASON!\" schrie Jolina weinend und die anderen leisteten ihren Befehlen folge. \"J.. J... Jolina. Was... was ist mit... mit dir?\" stotterte Jason. \"Jason.. Du hast fünf Schusswunden in deinem Bauch.\" weinte Jolina und die schockierte Helen kam zu Jolina. \"Der Notarzt kommt... Jason bleib bei uns!\" schrie sie ihn an und gab ihm immer wieder Backpfeifen. Doch es half nichts. Um Jason herum wurde es immer dunkler. Leise stammelte er noch etwas, was Jolina nicht verstand. Er hustete Blut und sagte es dann schwach, aber deutlich:,, Jolina... Ich liebe dich.\". Dann kippte er weg.",
            "wordcount": "1.844",
            "chapter_release": "07.01.2020",
            "chapter_number": "7"
        },
        "8": {
            "text": "\"Jason Miller?\" fragte ein riesiger Polizist mit strengem Blick und unsagbarem Mundgeruch. Jason lag nun seit einer Woche im Krankenhaus und ihm ging es von Tag zu Tag besser. Er hatte Glück das die Patronen keine Organe oder Gefäße getroffen hatten und keine Patrone zersplittert ist. Nun konnte er das Krankenhaus endlich verlassen, aber diese bullige Cop wollte ihn daran hindern. Nach dieser Horrornacht die er erfolgreich verdrängte, dachte er nicht mehr an die Puppen. Little R und Scott erzählten den Polizisten, dass ein Einbrecher in das Haus eingedrungen war und als Keith und Jason nachsehen wollten, habe er wild auf die beiden geschossen. Das hat ihnen gereicht und seit dem suchte die Polizei eine Person, die gar nicht existierte. Das war ihnen aber relativ egal. Die Polizisten würden noch maximal einen Monat halbherzig nach dem \"Einbrecher\" suchen und dann die Suche aufgeben. \"Ja?\" fragte Jason etwas genervt und stellte seine Sporttasche mit einigen Klamotten darin auf den Boden. \"Meine Name ist...\", \"Ja?!\" fragte Jason genervter nach und verzog eine Augenbraue. Etwas sauer blickte der Polizist den Jungen an und verschrenkte die Arme. \"Setzen!\" befahl er und missmutig setzte sich Jason wieder auf das Bett. Wie in einem schlechten Polizeifilm griff sich der Polizist einen Stuhl, setzte sich mit der Lehne zu Jason auf ihn und sah ihn an. \"Das Labor hat die verschiedenen Blutpfützen untersucht. Nun ja, Ein Teil des Blutes ist von dir und das andere von jenem Eindringling.\" fing er an. \"Wie wir seit einer Woche jeden Tag sagen: Wir wissen nicht was passiert ist. Es ging alles zu schnell.\" warf ihm Jason an den Kopf. Dieser Polizist musste sich wie der größte Sherlock Homes fühlen. \"Von wem war der Revolver, Kleiner?\" fragte dieser Cop so als hätte er gerade Jack the Ripper demaskiert. \"Von Jolinas Vater. Alle Papiere sind vorhanden und wir haben gegen kein Gesetz verstoßen. Können sie alles gerne nachlesen.\" pampte ihn Jason an, in der Hoffnung das er ihn endlich gehen lasse. \"Ja.. Aber dieser Einbrecher.. .war er im Haus?\" fragte der Polizist skeptisch. Wollte er ihn gerade verarschen? \"Ja?\" schnaubte Jason. Die Tür ging auf und der Chefarzt stand in der Tür und räusperte sich. \"Sir? Ist alles in Ordnung?\" betrat er skeptisch das Zimmer und stellte sich neben Jasons Bett. \"Nur Polizeiliche Maßnahmen.\" pampte der Polizist. \"Sir, ich entlasse diesen Jungen jetzt. Und sie lassen ihn in Frieden!\" befahl der Chefarzt und drückte Jason ein Formular in die Hand. Beim rausgehen blickte der Cop noch einmal Böse zu Jason.\"Willkommen zurück, Bruder!\" freute sich Scott als Jason nichts ahnend sein Zimmer betrat. Sie alle waren da. Scott, Jolina, Helen, Little R und sogar Keith, der auf seinem Balkon stand und auf den Wald starrte. Herzlich umarmte ihn jeder und Jason erwiderte jede etwas überrascht. \"Wir haben dich vermisst.\" grinste Helen und gab ihm einen kleines Schmatzer auf die Wange. Little R hatte eine Melonensekt Flasche dabei und umarmte ihn ebenfalls. Es war ein wenig schwer, da der Typ einfach ein verdammter Riese war. \"Hier, für dich.\" grinste Little R. Hab die Hälfte schon getrunken zum probieren. Jason lachte und nahm direkt zwei große Schlücke aus der Grün, Gelben Flasche. Es schmeckte widerlich, aber es tat gut. Jolina stand auf der anderen Seite des Raumes und winkte ihn zu sich. Lächelnd ging er zu ihr und umarmte sie zur Begrüßung. \"Jason...\" fing sie an und machte einen bedrückten Gesichtsausdruck. \"Was denn?\" fragte er, immer noch mit der Flasche in der Hand. Sie nickte auf Keith, der sich keinen Millimeter bewegte. \"Er ist nicht mehr der selbe.\" sagte sie etwas niedergeschlagen. Jason merkte dies schon. Es war zwar nicht lange, doch in dieser sehr kurzen Zeit sind ihm die beiden Nerds an Herz gewachsen. Jason nickte. \"Rede mal mit ihm. Vielleicht sagt er dann auch mal was.\" wies sie ihn an und wieder nickte Jason. \"Yo, Keith. Was geht?\" fragte Jason unsicher und stellte sich neben ihn ans Geländer. Die Sonne stand hoch, da es Mittag war. \"Hör mal. Es ist viel passiert...\" - Jason hatte keine Ahnung was er sagen sollte, deswegen sagte er einfach irgendwas. \"Wir sind eigentlich ja zu dir gekommen weil wir dachten du kannst uns helfen... aber so wie es aussieht kannst du das auch nicht.\" sagte er mitleidig und klopfte ihm auf die Schulter. Keith sagte immer noch nichts und senkte seinen Blick. \"Schau mal. Wir waren 8 Jahre lang beste Freunde und... ich wünschte mir das es wieder so wird aber unter diesen Umständen... Naja.\" machte er weiter. Anstatt ihn auf zu heitern machte es es nur noch schlimmer. Jason seufzte, klopfte ihm auf die Schulter und wollte gerade gehen, da machte Keith seinen Mund auf. \"Eventuell gäbe es da etwas...\" sagte er zögernd. Keiths Stimme klang heiser und verweint. Fast so, als hätte er die letzte Woche nur geschrien und geweint. Wer sollte es ihm verübeln? Er ganz sicher nicht. Interessiert drehte Jason sich wieder um und sah ihn an. \"Wie?\" fragte er hoffnungsvoll, doch Keith drehte sich weg und lief in Jasons Zimmer. \"Alle mal herhören. Ich hab eine Idee, die sehr abgedroschen und okkult klingt, aber mehr weiß ich auch nicht.\" sagte er und setzte sich auf Jasons Schreibtischstuhl. Alle setzten sich und sahen ihn an, als wäre er ihr Alphatier. Jason schnaubte Leise und setzte sich neben Jolina auf seine Couch. \"Das ist die Situation auch. Hau raus.\" wies ihn Scott an und sah ihn nickend an. Keith nickte zurück und fing an. \"Little R, du kennst das Ritual.\" sagte er in Richtung Bett auf dem Little R saß. \"Jap.\" bestätigte er und zog ein kleines, rotes Notizbuch. \"Wie viele hast du von denen?\" fragte Helen, doch Little R sah sie nur entnervt an. Er schlug eine Seite in seinem Notizbuch auf und nickte Keith zu. \"Ok. Vor ca. 2 Jahren habe ich von einem Ritual mitbekommen, dass uns eventuell helfen könnte.\" fing Keith an und überschlug seine Beine. Erwartungsvoll sahen ihn die anderen an. \"R, was brauchen wir dafür?\" fragte er Little R und dieser überflog schnell die Liste. \"Pro Person brauchen wir: Eine Kerze, Einige Tropfen Blut, etwa 20 Milliliter Weihwasser und eine... Opfergabe.\" laß er vor, wobei er bei dem letzten etwas traurig aussah. \"Gut, nichts was wir nicht besorgen könnten.\" sagte Scott und zuckte mit den Achseln. \"Das Ritual läuft so ab. Wir müssen zu dem Ort wo alles begann, In dem Falle der Silent Lake, dort die Opfergabe platzieren. Und das Blut auf die Opfergabe tropfen. Dann müssen wir uns mit dem Weihwasser bespritzen, die Opfergabe und uns im Kreis um die Opfergabe setzten. Wenn es klappt wird sich die Kerze von selbst entzünden und dann sind wir befreit.\" erklärte er. Die anderen sahen sich an und nickten. \"Machen wir.\" bestätigte Scott die Aktion und sah die beiden Nerds an. \"Zwei Sachen noch... Erstens, das alles muss in einer Vollmondnacht passieren. Hm seltsam und die Opfergabe darf kein Kleintier sein. Empfohlen wird ein Hirsch, Elch, Hund oder Mensch.\" laß er verunsichert vor. \"WAS?!\" schrie Jolina auf. \"WIR MÜSSEN EIN TIER OPFERN?!\" schrie sie und Jason rieb sich das Ohr. \"Was hast du denn erwartet?\" pampte Keith und Little R sah beschämt zu Boden. \"Jolina, mir gefällt das auch nicht. Aber lieber ein Tier als wir 6 zusammen.\" stimmte Helen Keith und Little R zu. Schockiert sah sie Jason an und dieser zuckte mit den Achseln. \"Sorry. Ich stimme Helen zu.\" nickte dieser. Ihr Blick wanderte zu Scott und auch dieser nickte.\"Ihr seid krank!\" schrie sie und stürmte auf den Balkon und sah beleidigt vom Geländer auf den Wald. Skeptisch sahen alle zu Jason und dieser wurde rot. \"Einer von euch sollte das tun...\" stammelte er und kratzte sich am Hinterkopf. Jeder von ihnen wusste, dass wenn Jolina sauer war, dass sie unberechenbar war. Einmal hatte ihr ein Typ seine Liebe gestanden und dann versucht sie zu küssen... tja, der Typ hatte ihren Fuß in den Eiern. Etwas vorsichtig näherte Jason sich Jolina. Innerhalb von 15 Minuten in der selben Situation... wäre er lieber bei diesem komischen Polizisten geblieben. Jason wollte gerade etwas sagen, da drehte sie sich zu ihm und fing an:,, Wie konntest du mir das antun?!\" motzte sie ihn an und Jason wusste überhaupt nicht weiter. \"Was?\" fragte er verwirrt und sah in sein Zimmer in dem ihn die anderen belustigt ansahen. \"Wie konntest du nur zu dieser Kreatur gehen und riskieren zu sterben, du Arschloch?!\" - wieder einmal stand sie kurz vor den Tränen. \"Jolina... Wenn ich es nicht getan hätte, wär vielleicht schlimmeres passiert.\" versuchte er sie zu beruhigen. Jolina schniefte leise und sah ihn an. \"Kurz bevor du weggenickt bist, hast du etwas gesagt..\" sagte sie mit zitternder Lippe. \"Was denn?\" fragte Jason, obwohl er es sich denken konnte. Sie sagte nichts und lächelte ihn mit zitternder Lippe an. \"Ich liebe dich auch, Jason.\" sagte sie und küsste ihn, während ihr Tränen über die Wange liefen. Aus Jasons Zimmer hörte man ein lautes \"Ohhhhhh.\", gefolgt von einem klatschen. Als wäre er in einem Zirkus. Sie beendeten den Kuss und lächelten sich an. \"Tust du es, für mich?\" - Jason sah sie mit einem bittendem Blick an. Jolina überlegte kurz und nickte lächelnd. \"Für dich...\" sagte sie und Jason lächelte.",
            "wordcount": "1.652",
            "chapter_release": "09.01.2020",
            "chapter_number": "8"
        },
        "9": {
            "text": "\"Duck dich!\" flüsterte Scott zu Jason und ging hinter einem Felsen in die Hocke. \"Das Reh da?\" flüsterte Jason zurück und nickte in Richtung eines Rehs, das gerade friedlich Triebe fraß. Scott nickte und hielt seine Hand auf. \"Ich mach das schon.\" nickte Scott und Jason drückte ihm den Revolver in die Hand, den sie zuvor von Jolinas Eltern geklaut hatten, die nach dem Überfall der Puppe wieder zurück geflogen kamen. Die beiden Freunde standen im Wald, etwas abseits der Stadt und jagten die Opfergabe für das Ritual. Zwei Rehe und einen Luchs haben sie entkommen lassen und es wurde langsam dunkel. Deshalb mussten sie es jetzt schaffen. Scott lud durch und visierte das Reh an. PENG! Das Reh brach zusammen und lag auf dem Waldboden. Scott und Jason rannten zu dem Kadaver und betrachteten diesen. Der Schuss ging sauber durch den Kopf und Blut floss aus dem Schädel. \"Eine Sache haben wir nicht ganz bedacht...\" sagte Jason und sah zu Scott. \"Ja. Wie bekommen wir das jetzt zum Silent Lake?\" fragte sich Scott selbst und lief um den Kadaver herum. Er seufzte unwissend und zog leicht an einem Bein des Rehes. \"Gut gemacht. Ihr habt ein ausgewachsenes Reh eine Meile über den Waldboden gezogen. Ich hoffe es funktioniert trotzdem.\" sagte Keith genervt als er das tote Reh betrachtete, dass vor dem Eingang zum Waldweg lag. Überall flogen kleine Fliegen. \"Ein Fuchs hätte es auch getan.\" schnaubte er weiter. \"Wie sollen wir das Ding hier... zwei Meilen durch den Wald ziehen ohne das ganze Ding im Wald zu verteilen?\" fragte Keith die beiden Jäger rhetorisch. Jolina stand neben Keith und schüttelte mit dem Kopf. Ihr Blick sagte so etwas wie: Ich hätte nie gedacht das ihr das wirklich macht. Ok. Lieber ein totes Reh als sechs tote Teenager, die von einer Puppe massakriert wurden. So kam es also das Little R auserkoren wurde, sich das Reh über die Schulter zu werfen und durch den Wald zu schleppen. Langsam zeichnete sich der Vollmond am Himmel ab und der Horizont färbte sich in einem orangenen rot. Jolina lief neben dem immer unsicherer werdenden Jason der sich immer wieder umdrehte, um wie jedes mal den Riesen zu sehen, der ein totes Reh auf seinen Schultern trug. Sie erreichten den See und aktivierten ihre Handylampen. Jason bekam Gänsehaut als er den Felsen sah auf dem sie standen, als sie das erste mal diese Puppe sahen. Er blickte in das Gebüsch, doch diesmal waren keine Augen zu sehen, genauso wie zwischen den Felsen. Dumpf knallte Little R das tote Tier in den Sand der voller Algen und Kieselsteine war. Dann öffnete er seine kleine Bauchtasche, die er um hatte und zog sechs Teelichter und verteilte sie an die anderen. \"Schritt 1: Setzt euch im Kreis um das Tier.\" laß Keith aus dem Notizbuch vor. Etwas widerwillig setzte sich die Gruppe um das Tier und sahen sich beschämt an. Keith setzte sich als letztes und laß weiter vor. \"Platziert die Teelichter vor euch und macht die Handylampen aus.\" sagte er und die Handylampen gingen aus. Das ganze Licht ging jetzt nur noch von der untergehenden Sonne und dem Vollmond aus. \"R, das Messer und das Weihwasser.\" sagte Keith und Little R zog ein Taschenmesser und sechs kleine Ampullen voll mit Wasser. Dann setzte er sich wieder. \"Gut. Jetzt.... Schneidet euch mit dem Messer in die Handfläche bis es blutet und tropft das Wasser da rein.\" laß er weiter vor, nur jetzt etwas unsicherer. Um den Anfang zu machen schnitt sich Little R ohne mit der Wimper zu zucken in die Handfläche und lies einige Tropfen Blut fließen. Dann zerbrach er vorsichtig die Ampulle und tropfte es in die Wunde. Er biss die Zähne zusammen als sich das Wasser in die Wunde bahnte und unheimlich brannte. Dann hielt er seine Hand so, dass nichts hinaustropfen konnte. Dann gab er das Messer an Keith weiter, der das selbe tat. Scott atmete tief durch als er diesen Schritt tat und gab mit schmerzverzerrtem Blick das Messer an Helen weiter. \"Aua, Aua, Aua, Aua.\" flüsterte sie als sie sich langsam eine Wunde in die Hand ritzte. Jolina tat es schnell, nur als das Weihwasser in die Wunde tropfte, zischte sie kurz. Jason tat das selbe. \"Gut... Fuck das brennt. Nun legt eure Hand auf die Opfergabe und lasst fünf Tropfen Blut in die Kerze tropfen. Wenn sich die Kerze entzündet, dann ist es geschafft.\" zischte Keith und stand auf. Er legte seine Hand auf das Reh und tropfte einige Tropfen in die Kerze und wie durch Magie entzündete sich diese. Die Flamme war heller und wärmer als eine normale Flamme. Keith nickte in die Gruppe und einer nach dem anderen tat es ihm gleich und die Kerzen entzündeten sich. Jason stand auf und legte seine Hand auf das Tier, tropfte das Weihwasser - Blut Gemisch in die Kerze und nichts. Die Kerze entzündete sich nicht. Auch nach mehreren Topfen tat sich nichts. Ängstlich sah er in die Runde und die anderen sahen ihn schockiert an. \"Keith... was hat das zu bedeuten?\" fragte er unsicher und bemühte sich nicht mal, seine Angst zu überspielen. Keith war still und sah Little R \u0001 \u0002 erloschen die Flammen mit einem lauten Zischen und in in kaum einer Sekunde waren alle Handylampen wieder an. \"Weg hier!\" rief Scott und leuchtete auf den Waldeingang. Die Sonne war gerade untergegangen und der Mond thronte über dem See. \"Es hat nicht funktioniert weil wir das erst machen können, wenn der Mond am Zenit steht.\" sagte Little R und schlug sich gegen die Stirn. Jason sah ihn böse an. \"Was jetzt, Keith? Können wir es nochmal machen?\" fragte Jason unsicher und Jolina schmiegte sich an Jason als sie mit ihrer Lampe alles um sich herum ableuchtete. \"Ich denke nicht. Die meisten Rituale kann man nur einmal machen...\" stammelte Keith und richtete seine Brille. \"Dann raus hier!\" drängelte Scott von vorne und lief einige Schritte nach vorne, um der Gruppe zu signalisieren das sie nun loslaufen sollten. Helen stellte sich zu Scott. \"Er hat recht! Kommt!\" rief sie hibbelig. Die anderen zögerten. \"Wir laufen da nicht durch den Wald! Vor allem jetzt nicht mehr!\" wurde Jason laut und tat vor die Beiden. \"Jason, komm jetzt. Sonst sind wir gefickt!\" wurde Scott lauter. \"Wir sind überall gefickt!\" schrie Jason ihn an und baute sich vor seinem besten Freund auf. Scott tat das selbe und starrte ihm in die Augen. Dann zog Jolina, Jason von ihm weg. \"Was ist los mir dir?\" maulte sie ihn an, als sie sich einige Meter von den anderen entfernt hatten. \"Wenn wir jetzt durch den Wald laufen... Deja vu.. \" - Jason starrte auf die beiden Felsen aus denen zwei Augen funkelten. Jolina folgte seinem Blick und sah auf die Felsen. \"Ehhhm..\" rief sie den anderen und diese liefen etwas aufgebracht zu Jolina. Sie deutete auf die beiden Felsen und schlagartig hörte jeder auf zu grummeln und zu atmen. \"Ich geh da hin.\" sagte Jason trocken. Es war völlig absurd, da er selbst in Gedanken zu sich selbst sagte: WAS ZUM TEUFEL TUST DU DA?! Doch langsam schritt er los. Es waren gute 50 Meter zu den beiden Felsen. \"Jason! Komm zurück!\" schrie Scott ihn an und Helen hinderte ihn daran zu ihm zu rennen. 40 Meter zu den Felsen und der Selbsterhaltungsinstinkt von Jason schaltete sich ein. 30 Meter und sein Körper begann panisch zu werden, dennoch lief er geradewegs auf die Felsen zu. 20 Meter und sein Herz schlug schneller als jemals zuvor. 10 Meter und er roch ein widerlichen Gestank, der ihn fast wahnsinnig werden lies. Es war der selbe, verdorbene Gestank den er von der Puppe in Jolinas Haus schon kannte. Er war da. Die Augen starrten ihn an. Es war so dunkel, dass man nur die gelb, roten Augen sehen konnten. \"Es atmet.\" dachte Jason erschrocken und sein Herz schlug immer schneller. \"Jason! KOMM!\" schrie Jolina verzweifelt. Langsam fuhr Jason seine Hand aus. Warum er das tat, wusste er selbst nicht. Sein Körper machte sich selbstständig und griffen in die pure Dunkelheit. Dann fühlten seine Hände etwas weiches, fleischiges und der Gestank stieg ihm wieder in die Nase. So intensiv, dass er sich bemühen musste, nicht zu kotzen. Er griff dieses Etwas und zog daran. Es schnaubte und wehrte sich. Jason zog, doch dieses Ding leistete widerstand. Mit einem kräftigen Ruck zog er diesen Ding aus der Ecke und es fiel auf ihn drauf. Eine Fleischige Masse, die schmerzhaft stöhnte und sich rekelte lag auf Jason und panisch rollte er sich von diesem Ding. Es lag da. Seine Beine waren unmenschlich verstümmelt und wahrscheinlich mehrere Duzend mal gebrochen, geheilt und wieder gebrochen. Allem Anschein nach war es unmöglich mit diesem Haufen von verdorbenen Fleisch und Knochen zu laufen. Angeekelt betrachtete er den Rest. Seine Arme waren in keinem besseren Zustand und aus seinem Oberkörper vielen Gedärme und offene Brüche und Fleischwunden trugen nicht viel dazu bei, diesen Anblick jemals wieder zu vergessen. Sein Gesicht war grausam entstellt. Die Augen waren eingefallen und sahen tot aus. Der Kiefer hing nur noch an wenigen Fetzen Fleisch und der Rest war unbeschreiblich. Leise stöhnte es. Schockiert entfernte er sich einige Schritte von diesem Ding, dass sich angestrengt versuchte aufzurichten, doch bei jedem schmerzhaften Versuch daran scheiterte und schmerzverzerrt schrie. Jolina und der Rest rannten zu Jason und Jolina nahm ihn direkt in den Arm, während sich Helen sofort übergab. \"Was ist das?\" wimmerte Jolina und umklammerte Jason fest. \"Das hab ich noch nie gesehen...\" sagte Little R mit einem faszinierten Unterton und schoss ein Foto. Es drehte sich auf den Bauch und zog sich an seinen ekelhaft verstümmelten Armen ein Stück näher zu der Gruppe, gurgelte etwas und krächzte etwas...",
            "wordcount": "1.683",
            "chapter_release": "10.01.2020",
            "chapter_number": "9"
        }
    },
    "title": "Der Wald der Puppen, Band 1: Kannst du mich sehen?",
    "topic": "unspecified",
    "release": "\n26.12.2019\n\t\t\t\t\t\t",
    "author": "ARESTA"
}