{
    "tags": [],
    "chapcount": "10",
    "wordcount": "11.825",
    "chapters": {
        "1": {
            "text": "Die Gläser klirrten und einige Tropfen spritzen hinaus und landeten auf dem Parkettboden in Keiths Zimmer. \"Jetzt sind wir alle erwachsen!\" lachte Jason und kippte das ganze Glas mit hellgrünem Sekt darin in seinen Rachen. Kurz stieß er auf, doch Jolina trat ihm auf die Füße und sah ihn mit einem bösen Blick an. 7 Jahre sind seit dem Sommer vergangen, den die Gruppe nur noch den \"Horrorsommer\" nennt. Seit dem gab es viele ungeklärte Fragen, die aber nie einer stellte um diesen Sommer möglichst zu vergessen. Doch jeder von ihnen hatte diese eine Frage im inneren: Was war das? \"Und trotzdem wohnst du noch bei deiner Mutter.\" lachte Scott und klopfte Keith lachend auf die Schulter. Seit den frühen Morgenstunden war Jasons beste Freund stock betrunken und machte das, was er betrunken am besten konnte: Sich über andere lustig machen. Helen stand immer ein bisschen abseits von ihm und entschuldigte sich für jede Dummheit die ihr Freund so angestellte. \"Haben wir noch eine Flasche?\" lallte Scott etwas und torkelte durch den Raum auf der Suche nach weiterem Alkohol. Das er sich dabei fast im Kreis drehte, merkte er nicht, doch seine Freunde lachten so laut, dass er sich umdrehte und auf dem Teppich ausrutsche. Benommen brauchte er einige Sekunden um sich zu fangen. Die Stimmung war ausgelassen und nichts wies mehr darauf hin, dass vor einigen Jahren 6 Jugendliche den Horror ihres Lebens erlebt haben. Nach dem Jason und Scott wieder zurück waren, fuhr man so fort wie immer. Ausschlafen, sich treffen um zu trinken, rauchen und zu kiffen, um spät Abends irgendeine Studentenparty zu stürmen und jeden Tropfen Alkohol zu trinken. Bis auf das, dass Scott und Helen nun zusammen waren, genau wie Jolina und Jason. Und natürlich noch mit 2 mehr oder wenigen neuen, besten Freunden. Keith erwies sich als Komiker in der Gruppe und löste jede traurige Sekunde mit einem Witz. Little R war der Gruppe einfach ans Herz gewachsen. Er war wie ein großes Baby, das die Welt erkunden wollte. Partys waren für ihn reiner Wahnsinn. Einmal stürmte Little R aufgeregt auf Jason und Scott zu um ihnen völlig schockiert zu erzählen, dass sich auf dem Klo gerade zwei Partygäste gerade MDMA Pillen einwarfen. Was für die beiden Freunde ganz normal war, war für Little R schockierend und danach war es für ihn erstmal ein halbes Jahr mit Partys und Feiern. Es klopfte an der Tür und kurz danach ging sie auf. Die Tür knallte gegen den am Boden liegenden Scott und Little R stand im Türrahmen. Mit einem skeptischen Blick sah er auf Scott und dann zur Gruppe. \"Alles so wie immer also.\" sagte er und jeder von ihnen nickte. Little R hatte sich verändert und äußerlich war er nicht mehr der selbe wie vor 7 Jahren. Aus dem dünnen Riesen war nun ein braungebrannter, durchtrainierter Bodybuilder geworden, der im inneren aber immer noch so war, wie vor 7 Jahren. \"R. Schön das du es geschafft hast.\" begrüßte Keith ihn, trat über Scott und schlug mit seinem besten Freund ein. \"Alles gute zum Geburtstag.\" lächelte er und gab Keith eine Flasche mit Whisky darin. Schnell laß er das Etikett und lachte. \"Du weißt was mir schmeckt.\" - Mit einer Handbewegung wank er ihn in den Raum, doch Little R rührte sich nicht. Die anderen die sich mittlerweile wieder hingesetzt hatten, sahen ihn verwirrt an und der Riese wurde etwas rot um die Nase. \"Meine Freunde.. ich möchte euch jemanden vorstellen.\" fing er an und sah nervös zu Boden. Es sah fast niedlich aus, wie der Schrank vor ihnen nervös wurde. \"Das ist Sara... meine Freundin.\" druckste er und ein Mädchen trat hinter ihm hervor. Sie war vielleicht \u0001 \u0002 groß, hatte helle Haut, rote Haare und graue Augen. Mit einem herzerwärmenden Lächeln lächelte sie die Gruppe an und reichte Keith die Hand. \"Alles gute zum Geburtstag..\", \"Keith.\", \"Keith!\" - beide lachten und Little R schloss die Tür und deutete auf einen freien Platz. Bevor sie einen Schritt machen konnte, stolperte sie fast über Scott, der allem Anschein nach eingeschlafen war. Helen schüttelte den Kopf und vergrub ihn in Jolinas Schulter. Alle saßen nun auf den 3 Sofas und leise erklang Musik aus den Boxen in den Ecken des Zimmers. Mittlerweile waren wieder die Gläser voll und jeder hatte einen gewissen Pegel. Jason sah ständig auf Sara und einige male hatten sie Augenkontakt. Dann lächelte sie ihn immer an und Jason sah hastig weg, um nicht rot zu werden. \"Sie ist gar nicht so hübsch. Das ist nur der Alkohol.\" versuche er sich einzureden, doch es die Chance das es klappte, war etwa so gering wie der Blut, Alkohol Anteil in Scotts Blut. \"Wie viel.. Wie viel... Vielwie Uhr haben wir?\" lallte Keith und stellte die nächste leere Whisky Flasche auf die Kommode neben seinem Bett. \"20... 16..\" antwortete Jason und versuche sein Handy wieder auszubekommen, doch als er daran scheiterte nahm Jolina sein Handy, drückte auf den Ausknopf und steckte es in ihre Tasche. \"Das können deine Eltern morgen im Sekretariat abholen.\" imitierte sie eine Lehrerin und steckte es in ihre Handtasche. \"Kommt ihr zwei mit in die Halle?\" fragte sie dann und sah Little R und Sara an. Diese sah unsicher zu Little R, der nur nickte. \"Da war ich das letzte mal vor... lass es 7 Jahre sein.\" versuchte er sich zu erinnern und schüttelte anschließend mit dem Kopf. \"Keine Ahnung. Auf jeden Fall haben wir uns dort kennengelernt..\" fing er an, doch wurde von einer Geste unterbrochen, die jeder von ihnen kannte. \"Die Handseite über den Hals\" hieß, dass es etwas mit dem Horrorsommer zutun hatte und deshalb nicht erwähnt werden durfte, da Dritte anwesend waren. \"Was?\" fragte sie und sah verdutzt zu Jason, der diese Geste machte. \"Nichts. Nur... Nichts.\" versuchte er sich heraus zu reden, doch scheiterte daran. Ihre vollen, roten Lippen verzogen sich zu einem skeptischen, gespielten Grinsen. Selbst dieses sah unglaublich süß aus und Jason musste sich wiedermal bemühen sich nichts anmerken zu lassen. \"Wecken wir erstmal meinen Freund auf..\" stöhnte Helen genervt, stand auf, schnappte sich eine Wasserflasche, öffnete sie und kippte den gesamten Inhalt über das Gesicht des schlafenden Dornröschen. \"Was.. Was.. Was?!\" erschrak Scott als \u0001 \u0002 Liter kaltes Wasser über sein Gesicht flossen. \"Wach auf.\" sagte Helen stumm als das Wasser weiter aus der Flasche strömte. \"Ja bitte. Setz mein Zimmer unter Wasser...\" warf Keith von der Couch ein und versuchte aufzustehen, was ihm aber nicht gelang. Wie ausgenüchtert sprang Scott auf und schüttelte sich. Ein böser Blick traf Helen und diese verschrenkte ihre Arme und sah ihn mit dem selben Blick an. \"Scott.\" stellte er sich Sara vor und hielt ihr die Hand hin. Langsam griff sie zu dieser und schüttelte sie leicht. \"Scott ist der Komische aus unserem Freundeskreis.\" flüsterte Little R extra deutlich, dass es Scott hören konnte. Jener sah ihn einfach nur kopfschüttelnd an und lies die Hand seiner Freundin los. \"Dann los..\" fing Keith an, der es mittlerweile geschafft hatte aufzustehen und semi-erfolgreich versuchte seine Jacke anzuziehen. Jason sah auf die große Uhr die an Keiths Wand hing und dann wieder zu Sara. Ein Gefühl das er seit 7 Jahren nicht mehr fühlte, erfüllte sein Körper. Doch es war kein schönes Gefühl. Es war ein Gefühl von Unwohlsein und Nervosität. Doch schnell versuchte er das Gefühl mit den letzten Tropfen Rotwein herunter zu spülen.",
            "wordcount": "1.286",
            "chapter_release": "19.02.2020",
            "chapter_number": "1"
        },
        "10": {
            "text": "Hey, Hey, Hey, \u0001 \u0002 hab diese Geschichte fürs erste Ruhen lassen, da mir weder etwas eingefallen ist oder ich die Motivation hatte weiter zu schreiben. Jetzt, einige Monate später bin ich zu dem Entschluss gekommen, mich von dieser Seite zu verabschieden und mein Glück auf einer anderen Seite zu versuchen. Dies ist eine Fanfiction Seite und keine Seite für Horror, Mystery oder Thriller Bücher, so wie ich sie gerne schreiben \u0001 \u0002 \"Der Wald der Puppen\" Reihe war mein erster, öffentlicher Versuch an einer Horrorgeschichte und ich muss sagen, dass sie trotz das sie nicht perfekt ist, dennoch sehr gelungen ist. Aber nun ist der Zeitpunkt gekommen an dem ich mich öffentlich von dieser Seite verabschiede. Es hat sehr viel Spaß gemacht hier zu schreiben und zu Lesen. Die Community war immer herzlich und freundlich, was andere Seiten nicht von sich behaupten können. Ich hab mich hier stehts wohl gefühlt und dafür möchte ich mich \u0001 \u0002 beiden Geschichten werden noch online bleiben, aber nicht weiter geführt. Wenn ihr weiter Horror und Mystery Romane wollt, dann schaut doch mal auf meinem Wattpad vorbeihttps://\u0001 \u0002.com/user/AR1ESTAIch wünsche euch noch einen schönen Tag und danke für \u0001 \u0002 letzten mal. Euer ARESTA",
            "wordcount": "208",
            "chapter_release": "23.07.2020",
            "chapter_number": "10"
        },
        "2": {
            "text": "\"Wie damals.\" grinste Keith und atmete tief durch. Zögernd tat Jason es ihm gleich und der Gestank von Gras, Alkohol, Schweiß, Zigarettenrauch, billig Deo und Kotze erfüllte seine Nase und brachte ihn zum husten. Ihm war gar nicht aufgefallen, dass er seit 7 Jahren nie wieder in der Halle war. Gut, es lag wahrscheinlich mehr daran das zwei Tage später eine neue \"Partyhalle\" direkt neben der Tanke eröffnete, als an den Paranormalen Ereignissen, aber nach dem irgendein Besoffener im \"Party - Paradies\" sämtliche Wasser und Stromleitungen demolierte, wichen eben alle in die Halle aus. Jason lief in die große Halle und sah sich um. Alles sah 1:1 genauso aus, wie vor 7 Jahren. Die Bar hatte sich nicht verändert, die Boxen sahen immer noch so aus, als würden sie bei der nächsten Kick auseinander fallen und es lag immer noch der ekelhafte Gestank in der Luft. \"Da kommen Erinnerungen hoch.\" rief Scott und stellte sich neben Jason. Kurz sah er zu ihm rüber und erspähte einen Becher mit einer orangenen Flüssigkeit darin. \"Wodka - E?\" fragte Jason grinsend und stieß ihm in die Schulter. \"Ja. Vor der Tür verteilt die einer. 2$ pro Becher und nicht für \u0001 \u0002$ wie hier.\" antwortete er und nahm einen großen Schluck von seiner Mische. Jason schnaubte lachend und überlegte. Keith hatte seine Privilegien verloren weil er Gott weiß was getan hatte. Deshalb bekam er wohl auch nichts mehr kostenlos. Jason kramte in seiner Tasche und zog einen 50$ Schein. \"Bin gleich wieder da.\" sagte er und klopfte ihm kurz auf die Schulter. Dann quetschte er sich durch die Menschenmasse die die Doppeltür blockierten. \"Wichser..\" dachter sich als er in dem fast leeren Flur stand. Außer ihm lag nur noch ein vollgekotzter Besoffener an einer Wand gelehnt und sein nicht weniger betrunkener Freund kniete neben ihm. \"Wenn ich in 2 Minuten zurück komme, liegt der neben dem.\" dachte Jason und schüttelte leicht den Kopf. Unsanft riss er die Glastür auf und sah sich auf dem dunklen Hof um. Einige Leute standen herum und rauchten im schwachen Licht der Laternen, die notdürftig an der Hallenwand angebracht waren. Grob riss Jason sich einen Typen zur Seite, der gerade die Halle betreten wollte. \"Wo ist der Typ der Mischen für 2$ verkauft?\" fragte er und der perplexe Typ deutete nur auf einen Typen, der auf einer Bank saß und zwei Sporttaschen neben sich stehen hatte. Nickend ließ er ihn los, steckte seine Hände in die Tasche und lief zu ihm hin. Auf dem kurzen Fußweg schossen ihm Gedanken in den Kopf, die er zuletzt vor mehreren Jahren hatte. Angst, Unsicherheit und Panik fuhren durch seinen Körper, doch blieben nicht lange. \"Das ist vorbei.\" redete sich Jason ein und kam bei dem Jungen an. Ein junger Mann saß vor ihm in einem Trainingsanzug und schwarzen Schuhen, die ziemlich abgenutzt aussahen. Mit glasigen Augen sah er ihn an und fragte:,, Was darfs sein?\" fragte er mit einem britischen Akzent. \"Was willst du für eine Flasche Wodka?\" fragte er genauso unsanft wie der Verkäufer. Jason wusste wie man mit solchen Menschen zu reden hatte. Immer auf dem selben Niveau wie der Gegenüber bewegen, dann war alles in bester Ordnung. \"20$.\" antwortete der Brite stumpf und saß sich aufrecht hin. \"Hör zu. Ich geb dir 50$ und du gibst mit 3 Flaschen.\" versuchte er zu verhandeln. Jason war sich ziemlich sicher das es funktionieren würde, da dieser Typ einen sehr verkifften und verkoksten Eindruck machte. Kurz dachte er nach und öffnete dann seine Sporttasche und zog drei Flaschen Billig Wodka. \"Die sind maximal 5$ Wert. Wenn überhaupt!\" empörte sich Jason und sah ihn böse an. Dieser zuckte nur mit den Schultern. \"ok.\" antwortete er gleichgültig. Schnaubend drehte Jason sich um, um wieder in die Halle zu gehen, doch plötzlich ertönte hinter ihm eine Stimme. \"Schön das wir uns wieder gesehen haben.\" - Kreidebleich drehte Jason sich langsam um, doch sah nur den Typen der rauchend auf der Bank saß. \"Was hast du gesagt?\" fragte er mit zittriger Stimme, doch der Brite zuckte nur mit den Achseln. \"Spast.\" murmelte Jason, obwohl er wusste, dass es nicht seine Stimme gewesen war. Doch es konnte auch nicht die Stimme sein, die er dachte das es sie war. Doch nicht jetzt! Nicht nach 7 Jahren. Vielleicht nur Einbildung? Er hatte ja schon Ordentlich was intus. Daran musste es liegen! \"Uff.. das war knapp.\" lachte Jason ein Mädchen an. \"Sara!\" dachte er und wurde augenblicklich rot. Er wurde mindestens genauso rot wie ihre Lippen die ihn immer noch anlächelten. \"Ja.. tut mir leid. Ich war gerade.. ich mein ich bin etwas.. ver.. betrunken.\" stammelte Jason und sah auf den Boden um ihr nicht auf die Brüste oder in die Augen zu schauen. Kurz kicherte sie und er dachte schon, dass sie einfach weiter gehen würde und ihn in ruhe lassen würde, doch plötzlich fing sie an Smalltalk zu führen. \"Jason? Richtig?\" lächelte sie und Jason sah das erste mal hoch. Sein Herz schlug augenblicklich höher als er ihr bildhübsches Gesicht betrachtete. \"Ja.. Sara, oder?\" erwiderte er die Frage. \"Sara Kochanski.\" stellte sie sich mit ihrem gesamten Namen vor. \"Jason Miller.\" tat Jason es ihr gleich. Kurz lächelten sie sich an. \"Bist du Russin?\" fragte Jason um keine peinliche Stille entstehen zu lassen. \"Halb Amerikanerin, Halb Polin. Aber ich bin hier geboren.\" beantwortete sie seine Frage und nahm einen Schluck aus ihrem Becher, den sie die ganze Zeit in ihrer Hand hielt. \"Mein erster Kuss war mit einer Polin.\" platzte es aus Jason heraus und direkt nach dem diese Worte seinen Mund verließen, bereute er seine Frage. \"WAS MACHST DU DA?!\" schrie er sich innerlich an und wollte am liebsten wieder verschwinden. \"Hihi.\" kicherte sie unheimlich süß, sodass Jason fast seine 3 Flaschen fallen ließ, doch er konnte sich beherrschen. \"Und? War es gut?\" fragte sie grinsend und nahm einen weiteren Schluck aus ihrem Becher. \"Naja. Ja. War... ja.\" stammelte er weiter. \"Da bist du ja.\" ertönte plötzlich Little R's Stimme und der Riese tauchte hinter seiner Freundin auf. \"Ah. Und? Versteht ihr euch?\" fragte er als er auch noch Jason erblickte. \"Sehr gut sogar. Jason hat mir gerade von seinem ersten Kuss erzählt.\" lachte sie ihren Freund an und Jason hätte ihr für diesen Satz am Liebsten die Stimmbänder herausgerissenen, wenn dadurch nicht ihre wundervolle Stimme verschwinden würde. \"Ach der Kuss mit dieser Polin, als Jason während dem Kuss einen Ständer bekommen hat und seine ihre ganze Klasse es gesehen hat?\" lachte er und schlug Jason auf die Schulter, der ihn nur mit einem genervten Blick ansah. \"Komm doch auch runter. Der DJ spielt gleich unseren Song.\" lachte Little R immer noch und tippte auf seine Uhr. \"Ja.. ich komm.\" antwortete Jason immer noch mit einem genervten Blick. \"FUCK!\" schrie Jason und donnerte eine der 3 Flaschen gegen die Wand im Klo. Gott sei Dank war er alleine, denn ansonsten würde ihn der demotivierte, fette, schmierige Security Mann rausschmeißen. Er sah in den Spiegel und sah sich in die Augen. Dann öffnete eine der nun 2 Flaschen und direkt stieg ihm der Geruch von Billig Wodka in die Nase. \"Hm.. da riecht man richtig das sich schön wenig Mühe gegeben wurde.\" dachte er sich, hielt sich die Nase zu und trank, trank und trank. Er setzte ab, würgte und schüttete den Rest weg. \"Jason.\" ertönte die Stimme wieder und reflexartig entfernte er sich vom Spiegel. \"Ich bin wieder da.\" sagte sie fröhlich und sie klang so, als wäre sie überall. \"Wo bist du?\" fragte Jason als der Alkohol anfing seine Wirkung zu entfalten. \"In Freiheit.\" antwortete sie promt. Benebelt dachte er nach und erinnerte sich an das, was Jolina vor Jahren zu ihm gesagt hatte: \"Es war für dich und Scott.\". \"Verdammt! Wieso hat sie das nur getan?\" ärgerte er sich. \"Was willst du?\" pampte er in den Raum und fing langsam an sich um zu sehen. Doch sie antwortete nicht mehr. \"HEY! Ich rede mit dir!\" schrie er lauter. \"ANTWORTE MIR!\" schrie er lauter. Ächzend fiel er aus dem Bad in den Flur der Halle. Wie erwartet lagen nun die beiden Besoffenen im Eck. Jason sah in die andere Richtung und erschrak. Eine große, dürre Gestalt stand wenige Meter von ihm entfernt. Sie trug einen alten Hut und einen zerschlissenen Anzug und grinste ihn an. Von einem Ohr zum anderen. Langsam schritt sie auf ihn zu. Ein wackeliger, aber bedrohlicher Schritt nach dem nächsten beförderte die Gestalt auf Jason zu. Dann war sie weg. Hastig sah er sich um, doch die ohnmächtigen Besoffenen waren wie eh und je an der selben Stelle und alles war wie vorher. Dann knallte der Alkohol richtig und um Jason wurde es schwarz. Er spürte nur noch wie er dumpf auf dem Boden aufkam.",
            "wordcount": "1.559",
            "chapter_release": "22.02.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": "\"Na? Gut geschlafen?\" grinste das Gesicht seines besten Freundes ihn an. Langsam öffnete Jason seine Augen ganz drehte seinen Kopf zur Seite, da ihn die Sonne blendete, die durch das Balkonfenster schien. \"Fick dich..\" stöhnte Jason leise und schloss die Augen wieder bevor er seinen Kopf in sein Kopfkissen presste. \"3 Flaschen?\" ertönte die Stimme seiner Freundin aus dem nichts. Blitzschnell richtete er sich auf und sah in das genervte Gesicht seiner Freundin. \"Woher weißt.. ich meine: Nein.\" versuchte er sich zu retten. \"Ich hab keinen Kater.\" fügte er hinzu und sprang aus dem Bett. Jolina und Scott nickten sich zu und jetzt erst sah Jason auf die Uhr und sah dann wieder zu Jolina und Scott. \"Wie lange hab ich geschlafen?\" fragte er stöhnend und lies sich auf seine Bettkante fallen. \"Naja.. Um 2:00 Uhr bist du zu uns gekommen und hast gesagt du besuchst noch einen alten Freund. Also keine Ahnung wann du wieder zurück gekommen bist.\" antwortete Jolina und zuckte mit den Schultern. \"Was? Ich bin um kurz nach Mitternacht stockbesoffen im Flur eingeknickt!\" entgegnete er und sah beide abwechselnd an. \"Stock besoffen? Du warst vollkommen nüchtern als du zu uns gekommen bist?\" entgegnete Scott und sah ihn mit einem Gesichtsausdruck an, der ihm sagte, dass er verrückt war. War er vielleicht im vollsuff irgendwohin gelaufen? Zumindest konnte er sich an alles erinnern bis.. \"Nein...\" flüsterte Jason und Panik stieg in seinem Gesicht auf. \"Alles okay mir dir Baby?\" fragte Jolina plötzlich besorgt und nahm Jasons Hände. \"Wo.. Wo sind meine Schuhe?\" fragte er panisch, riss sich los und sah sich im Raum um. Hinter einem Haufen Flaschen fand er seine vollkommen verdreckten Schuhe und schluckte. Am Vorabend waren sie noch einwandfrei sauber. Er drehte sie und betrachtete den Dreck. Sand und Kies steckte in den Zwischenräumen seiner Schuhe. An keinem anderen Ort gab es diese Kombination so wie am Silent Lake. \"Was ist denn?\" fragte Scott und lief auf ihn zu. \"Nichts.. ich hab eigentlich nur gehofft das meine Schuhe immer noch sauber wären, was ja wohl nicht so ist.\" log er instinktiv. Er würde sie nicht mit hineinziehen wollen. Ein zweites mal wollte er es ihnen nicht antun. Ein Sommer war genug. \"Wo warst du gestern noch?\" fragte Helen Jason als er mit Jolina und Scott in Helens Garten einbogen. Eigentlich war es kein Garten sondern das Paradies zum entspannen. Obwohl es erst mitten im Frühling war, war es unfassbar warm und daher war der Garten perfekt. Die Hecke verdeckte den ganzen Garten vor der Außenwelt und auf den Platten konnte man perfekt Shisha rauchen, grillen und gelegentlich auch mit der Freundin Sex haben, wenn kein anderer anwesend war. \"Ach. Einen Freund besuchen.\" log er weiter und setzte sich auf einen Gartenstuhl und sah sich um. Little R und seine Freundin waren auch da, was ihn nicht gerade freute in Anbetracht der peinlichen Konversation von gestern Nacht. Kurz strubbelte er sich durch seine braunen Locken und sah dann auf den Gartentisch. \"Haben wir auch was anderes da als Früchte?\" fragte Jason und lehnte sich zurück. \"Du trinkst und rauchst genug. Tu doch mal was gutes für deinen Körper.\" lachte Jolina als sie um ihn rum lief, ihm einen Kuss gab und sich neben ihn setzte. \"Du machst doch normalerweise das gute für meinen Körper.\" grinste Jason und nahm sich ein Stück Wassermelone. Stille und alle sahen ihn an. \"Ja.\" antwortete er und Helen schüttelte grinsend den Kopf. \"Wohin gehen wir heute Abend?\" fragte Little R, der die ganze Zeit über Still gewesen war. \"Nochmal irgendwo hin?\" fragte Scott entnervt und sah hilfesuchend zu Helen. Doch sie beachtete ihn keine Sekunde. \"Also weil Sara ja jetzt auch zu uns gehört.. kann sie ja etwas vorschlagen.\" schlug Jolina vor und biss in eine Banane. Sara wurde augenblicklich rot als alle Blicke auf sie gerichtet waren. \"Ach. Was ich gerne mach.. gefällt euch nicht.\" stammelte sie rot und rückte näher an Little R ran. \"Sag zwei Sachen und wir stimmen ab.\" lächelte er und sah zu den anderen. \"Naja.. also ich fände eine Nachtwanderung durch den Wald ganz spannend... oder Eislaufen.\" schlug sie vor und sah in stumme Gesichter. \"Hey.. wir gehen Eislaufen!\" lachte Scott und pustete den Rauch einer Zigarette aus, die er sich gerade angezündet hatte. Jason stand auf. \"Ich schau ob du was richtiges zu Essen hast.\" schnaubte er und betrat das Haus durch die Glastür. Ein ungutes Gefühl überfiel ihn als er in die Küche lief. Plötzlich fühlte er sich beobachtet und würde am liebsten wieder nach draußen gehen. \"Das ist unsinnig.. \" dachte er als er die Schränke nach etwas Süßen durchschaute. Er öffnete eine Schranktür und spürte plötzlich ein kaltes Atmen in seinem Nacken. Dann stieg der Gestank von verrottendem Fleisch in die Nase. Jason vereiste und konnte keinem Muskel mehr bewegen. \"War es nur Einbildung?\" dachte er und hielt die Luft an. Nein war es nicht. Das Atmen war immer noch da und es wurde schwerer. Irgendjemand oder Irgendetwas stand hinter ihm. Sollte er sich umdrehen? Sollte er schreien? Fragen über Fragen rasten durch sein Kopf. Seine Knie wurden weicher und von seiner Stirn tropfte Angstschweiß. Seine Blicke bohrten sich formlich in seinen Körper und jede Sekunde schmerzte in seinem ganzen Körper. Seine Verstand schrie ihn an zu rennen, doch seine Muskeln weigerten sich. Kurz bevor er dachte, dass er vor Aufregung ohnmächtig werden würde..\"Jason? Alles ok?\" ertönte eine weibliche Stimme. \"Sara!!\" dachte er erleichtert und er konnte sich wieder bewegen. In der Sekunde in der sie den Raum betrat, verschwand die Präsenz und alles war wie vorher. Doch seine Knie zitterten immer noch und der Angstschweiß lag immer noch auf seiner Stirn. Schnell wischte er diesen mit seinem Pullover Ärmel ab. \"Ja.\" antworte er knapp und lehnte sich am Schrank an, an dem er Sekunden vorher noch fast Wahnsinnig geworden wäre. Sara sah ihn skeptisch an und sah sich im Raum um. \"Und? Was gefunden?\" fragte sie ihn lächelnd und lehnte sich gegenüber von ihm an der Arbeitsfläche der Küche an. So wie es aussah, wollte sie eine etwas längere Konversation. Irgendwie freute er sich darüber, aber irgendwie machte ihn die ganze Situation und er wollte einfach nur raus. Aber sein Herz ließ ihn nicht. \"Wohnt dein mysteriöser Freund eigentlich im Wald?\" fragte sie und neigte den Kopf. \"Was?\" fragte Jason verwirrt und sah sich hastig um. \"Wie kommst du darauf?\" fragte er nach und seine Hände wurden wieder schwitzig. \"Ich bin gestern von der Party nachhause gelaufen. Ich wollte gerade in meine Wohnung, da hab ich dich gesehen wie du zwischen den Weizenfeldern durch bist.\" sagte sie und sah ihn skeptisch an. Also stimmten seine schlimmsten Befürchtungen: Er war im Wald ohne sich zu erinnern. Anscheinend dann auch am Silent Lake. \"Und du hast nicht zufällig gefragt was ich da machen wollte?\" versuchte er sich mit einem Fake - Lachen zu lockern. \"Ich war zu betrunken. Das hab ich erst gemerkt nach dem ich 10 Minuten versucht hab mit einem viertel Dollar die Tür zu öffnen.\" lachte sie. Unglaublich wie süß sie war. Jason wurde von ihrem Lachen angesteckt und scherzte mit. \"Hat es geklappt?\" lachte er. \"Der Wohnungseigentümer hat die Polizei gerufen weil er dachte, ich wäre ein Wahnsinniger.\" lachte sie weiter und sah ihm direkt in die Augen.",
            "wordcount": "1.297",
            "chapter_release": "24.02.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "\"Was gefunden?\" gähnte Scott als er die Küche betrat und lief zwischen Jason und Sara hindurch. \"Nein..\" schnaubte Jason und war etwas enttäuscht, dass Scott ihr Gespräch zu Ende gebracht hatte. \"Ich geh dann wieder raus..\" sagte Sara mit einem enttäuschten Gesichtsausdruck und verschwand hinter der Gläsernen Tür. \"Jason! Er ist wieder da!\" platzte es aus Scott und er sah seinen Freund mit einen schockierten Gesichtsausdruck an. \"Was?\" fragte Jason halb erschrocken, halb verwirrt. \"Du weißt wer!\" zischte er ihn an und imitierte ein breites Grinsen und Jason verstand es nun zu 100%. \"Seit wann?\" fragte er ihn. \"Seit dem wir in der Halle waren.. an dem Abend hab ich gespürt das er zurück war.\" erzählte er und sah dabei auf den Boden. \"Ich hab ihn gesehen.\" - Scott starrte ihn an und seine Pupillen weiteten sich. \"In der Halle auf dem Flur neben dem Klo. Er stand da, hatte einen kaputten Anzug an und hat gegrinst wie ein Wahnsinniger.\" fügte er hinzu und kratzte seinen Handrücken. Dies tat er immer wenn er nervös wurde. \"Sollen wir es den anderen sagen?\" fragte Scott nun und biss sich auf die Unterlippe. Jason schüttelte den Kopf. Seine Meinung hatte sich nicht geändert, er würde die anderen nicht da hineinziehen. \"Und was sollen wir machen?\" fragte Scott wieder. Jason sagte nichts und stattdessen sahen sie sich an. \"Keith?\" fragten beide gleichzeitig und mussten grinsen. \"Ja. Aber nicht heute. Heute gehen wir dieses peinliche Eislaufen und dann machen wir das morgen.\" warf Scott noch ein bevor sie wieder in den Garten gingen. \"Ich hab euch gesagt das ich nichts hab.\" grinste Helen und Scott wuschelte einfach nur durch ihre Haare. \"Wieso machen wir da überhaupt mit?\" maulte Keith als er wackelig auf die Eisfläche stieg. \"Weil wir uns anscheinend lächerlich machen müssen um ein neues Mitglied willkommen zu heißen.\" schnaubte Little R und rutsche langsam über das Eis. Hinter ihm rauschte Scott mit Highspeed über die Eisfläche und fuchtelte wild mit den Armen. \"Scheiße! Scheiße! Scheiße!\" schrie er als er mit voller Wucht gegen das Geländer donnerte, zurückfiel und mindestens 10 Meter über das Eis im liegen rutschte. \"Wo ist eigentlich Jason?\" fragte Keith stöhnend als er sich am Geländer festkrallte. \"Hier..\" ertönte Jasons Stimme auf dem Boden neben ihm. Er hatte es gar nicht erst auf die Beine geschafft. \"Schau dir die an..\" schnaubte Scott der ebenfalls am Boden lag. Alle sahen zu den Mädchen rüber, die elegant über das Eis glitten als wäre es das normalste der Welt. \"Wie machen die das?\" fragte Little R und setzte sich auf den Boden, um nicht unkontrolliert irgendwohin zu fahren. Kurz war es still. \"Es liegt daran das sie gute Schuhe haben. Mit denen könnten wir das auch.\" stellte Keith unwahr fest. Alle nickten und gaben sich mit dieser Erklärung zufrieden. Jason sah lange nicht mehr auf seine Freundin und ihre Freundinnen, sondern auf einen Mann, der im Schatten eines dicken Balkens stand und ihn direkt anzustarren zu schien. Erst dachte er, es wäre nur Einbildung, doch als er sich langsam aufrappelte und den Blick nicht von diesem Mann abließ, wurde er skeptisch. \"Scott?\" fragte er ohne den Mann aus den Augen zu lassen. Langsam zog sich Scott über den Boden und stand nun wackelig neben Jason. \"Siehst du diesen Mann auch?\" flüsterte er zu ihm und deutete in dessen Richtung. Scott nickte langsam und durch ihre jahrelange Freundschaft die eigentlich eine Bruderschaft war, merkte Jason, dass in Scotts Gedanken gerade alles explodierte. \"Was ist los?\" fragte er. \"Nichts.. nur.. das ist nicht die Gestalt.\" antwortete er. Jason dachte nach. Sein Freund hatte recht. Das war nicht diese riesige Puppe, die ihn in manchen Nächten im Traum terrorisierte und jagte. Das war nicht die Puppe die vor wenigen Stunden noch einige Zentimeter hinter ihm stand. Es war etwas anderes, aber keine Puppe und kein Mensch. \"Ich kenn ihn irgendwoher..\" murmelte Scott. \"Was?\" zischte Jason, wollte einen Schritt nach vorne machen doch rutschte mit voller Energie nach vorne und knallte auf den Boden. Ihn und Scott trennten nun 15 Meter und er konnte ihn gar nicht mehr verstehen. Als Jason sich umdrehte, drehte sich auch der Kopf dieses Mannes zu ihm und nickte ihm zu. Nach dem Motto \"Wir sehen uns\". Dann verschwand sie im nichts. \"Nur schwarz. Das Gesicht, die Figur, einfach alles war von dem Schatten bedeckt.\" schilderte Jason Little R und Keith ihre Sichtung. Alle 4 hatten ihre Schlittschuhe ausgezogen und saßen im Cafe der Eislaufarena und tranken Bier für 5$ das Glas. \"Arschloch Verkäufer! Mimimi.. hier drin ist rauchen verboten. Fick dich und dein Rauchverbot du Hund.\" ärgerte sich Scott und setzte sich mit 4 Biergläsern in beiden Händen an den Tisch. \"Oh du hast für uns alle Bier mitgebracht? Danke.\" lächelte Keith, wollte gerade nach einem Glas greifen, da schlug Scott ihm mit voller Wucht auf die Finger. \"Nein hab ich nicht.\" sagte er trocken und begann das Erste deiner 4 Gläser zu trinken. Kopfschüttelnd drehte Keith sich wieder zu Jason. \"Unter dem Balken war aber niemand als wir nachgeschaut haben.\" beendete er seine Erzählung. \"Genau. Aber dieser Mann kam mir unheimlich vertrau vor.\" warf Scott ein und knallte das Erste leere Bierglas auf den Tisch. \"Alter?! Das war ein Liter!\" schrie Little R schockiert und Scott wischte sich den Schaum vom Mund ab. \"Dann hab ich ja noch 3 Liter vor mir.\" lachte er und setzte das zweite Glas an. \"Lass den Mann sein Bier trinken, R.\" lenkte Keith seinen Freund von Scott ab. Dieser schüttelte den Kopf und zog etwas aus seiner Jackentasche, dass Jason, Keith und Scott seit Jahren nicht mehr gesehen hatten. Das Notizbuch, dass ihnen vor 7 Jahren quasi den Arsch gerettet hat. Er blätterte wild darin rum und blieb auf einer Seite stehen. \"Vertraut hast du gesagt?\" fragte er ohne Scott anzusehen. \"Ehm.. ja.\" antwortete er etwas perplex. \"Und zugenickt. Also auch vertraut.\" - Er deutete in Jasons Richtung, doch verfehlte ihn um einige Meter, da er immer noch in sein Buch sah. \"Das wird es sein.\" sagte er dann erheitert nach einigen Sekunden und sah hoch. Gespannt sahen ihn die 3 an und warteten nur darauf, dass er es aussprach. \"Ich weiß es nicht.\" wurde Little R ernst und klappte sein Buch zu und steckte es wieder ein. Ernüchtert lehnten sich die 3 wieder zurück. Scott stöhnte und knallte das letzte Bierglas auf den Tisch und rülpste unglaublich laut. Hastig sah sich Scott um und lallte im sehr lauten Flüsterton \"Isch geh mir noch nnnn.. Bierschen holen.\" Dann stand er auf, warf 2 Stühe hinter ihm um und wankte zur Bar. \"Herr Ober.. 9 Bier.\" hörte Jason nur noch, dann wendete er sich wieder Keith und Little R zu. \"Wir wollten es euch eigentlich erst morgen sagen.. aber..\", \"Die Puppe ist wieder da. Wir wissen.\" beendete Keith seinen Satz. \"Was? Woher..\" wollte Jason fragen, doch Little R fiel ihm ins Wort. \"Bruder.. wir haben sie beschworen.\" grinste er breit, als wäre es etwas gutes. Streng gesehen war es das ja auch. Wenn Little R und Keith sie nicht aus ihrem Verließ befreit hätten, wären Scott und er wohl für immer in seinem Besitz. \"Seit wann?\" fragte er weiter und lehnte sich wieder vor und stütze sich auf dem Tisch ab. \"Länger als du denkst. Wir konnten sie immer gut von euch fernhalten. Aber mittlerweile stören sie das ganze Salz, die ganzen Kreuze und Silbermünzen nicht mehr.\" - \"Warum zum fick lächeln sie so?\" fragte sich Jason innerlich. \"Wie lange?!\" zischte er nun lauter. \"4 Jahre.\" schrie Little R durch das ganze Cafe und donnerte seine Muskulöse Faust auf den Tisch und ein leichtes Knacken erklang. Langsam zog er seine Hand weg und betrachtete die 4 zerbrochenen Bretter aus denen der Tisch bestand. Er legte eine Speisekarte darüber und grinste. \"Wird schon keiner sehen..\" kicherte er. Jason nickte und betrachtete den riesigen Riss den man dennoch erkennen konnte. \"Also wussten es alle außer ich und Scott?\" zischte er. Keith wurde augenblicklich ernst. \"Nein. Nur wir 4 Jungs. Wehe eine der Mädchen bekommt das mit! Dann ist die Hölle los! Und bei Sara besonders!\" zischte er und sah Jason mit einem Killerblick an. Das tat er öfters, doch jetzt kam es zum ersten mal so rüber, als wäre das sein ernst. \"Hör zu Jason. Diesmal wird es anders. Schlimmer als vorher! Zu zwei schaffen wir das nicht. Wir brauchen dich und Scott.\" fügte er mit ernstem Blick hinzu. Jason blickte über Keiths Schulter zu Scott, der gerade besoffen mit dem Verkäufer diskutierte. Er nickte. \"Gut. Danke.\" sagte er und hielt ihm die Hand hin. Was sollte das Getue? Sie waren doch Freunde. Warum auf einmal so distanziert.",
            "wordcount": "1.560",
            "chapter_release": "27.02.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "\"Warum wart ihr nicht auf der Eisfläche?\" lächelte Jolina außer Puste als sie auf Jason, Little R und Keith zu lief. Im Schlepptau hatte sie Helen und Sara, die genau wie sie komplett außer Atmen waren. \"Weil ich Schlittschuh laufen hasse.\" schnaubte Little R und wollte gerade auf den Tisch schlagen, doch in letzter Sekunde beherrschte er sich und zog seine Hand wieder zurück. Helen lies ihren Blick über die leeren Biergläser schweifen und sah Jason an. \"Wenigstens habt ihr nicht übertrieben.\" zuckte sie unwissend mit den Schultern. \"Das sind alles Scott seine.\" grinste Keith schadenfroh und sah in Helens Gesicht, das immer röter vor Wut wurde. Wie gerufen torkelte Scott in diesem Moment zu den anderen. \"NIE WIEDER EISBAHN!\" schrie er stockbesoffen und hielt dabei eine Wodkaflasche in der Hand. Unglaublich das der Barmann ihm tatsächlich noch eine Verkauft hatte. \"Scott?!\" zischte Helen fast lautlos und sah ihn mit einem Blick an, der ihn hätte töten können, wenn er nicht schon die halbe Flasche getrunken hatte. \"Oh.. Helen.\" lallte er und versuchte das Gleichgewicht zu halten, was ihm auch gelang. Keith und Jason versuchten sich das Lachen zu vergleichen, Little R hingegen legte nur weiter Sachen auf den Tisch um das Loch zu verstecken. Die Stimmung war plötzlich angespannt und unaushaltbar. Seit Monaten trank Scott Alkohol wie Wasser und er stritt sich mit Helen regelmäßig darüber. Auch fing ihre Beziehung am Seidenen Faden und diese Situation schien wohl der Zenit des ganzen zu sein. Gerade als jeder dachte, dass es eskaliert, atmete Helen durch, lief zur Abgabe der Schlittschuhe, gab diese ab und verschwand. \"Ist sie immer noch sauer?\" flüsterte Scott in Jasons Richtung aber sah ihn dabei nicht an. \"Nein. Kann ich mir nicht vorstellen.\" antwortete Keith sarkastisch. Ein Wasserstrahl weckte Scott und sofort saß er kerzengerade im Bett. \"Hey das macht wirklich Spaß.\" stellte Little R fest und warf die leere Wasserflasche weg. \"Wo bin ich?\" fragte Scott und rieb sich die Augen. \"Bei mir.\" sagte Little R und zog sich einen Stuhl und setzte sich mit der Lehne zu Scott auf diesen. Um ihn herum stand jeder. Jeder außer Helen. \"Was ist denn los?\" fragte er etwas unsicherer als noch vor einigen Sekunden. \"Warum bin ich nicht in meinem Bett?\" fragte er nun endgültig unsicher. \"Lass mich das machen.\" schaltete sich Jason ein und setzte sich neben seinen besten Freund auf die Bettkante. \"Schau mal Scott. Ich mach es schnell und schmerzlos. Helen kann nicht mehr mit dir zusammen sein. Wir haben versucht mit ihr zu reden, aber sie geht nicht mehr an ihr Handy oder macht die Tür auf.\" - Augenblicklich wurde es totenstill und eine erdrückende Atmosphäre breitete sich im Raum aus. \"Ja. Ok. Ehm. Ja.\" stammelte Scott und versuchte cool zu bleiben, doch man sah ihm an, dass sein Herz gerade in \u0001 \u0002 Teile zersprang. \"Ja dann.. such ich mir eine Wohnung und mein Leben geht weiter.\" stammelte er weiter und stand auf und lief zum Fenster. \"Du kannst fürs erste bei mir schlafen.\" meldete sich Jason und wollte gerade zu ihm laufen, da hielt Jolina ihn an der Schulter fest. \"Lass ihn.\" flüsterte sie mitleidig. \"Ich mach einfach ein kleinen Spaziergang und dann würde ich sagen... dann gehen wir einen trinken! Wer ist dabei?\" fragte er gespielt motiviert. Es blieb still. \"Gut. Dann ruhen wir uns für heute erstmal aus und machen morgen dann weiter.\" stammelte er weiter und lachte dabei gespielt. Während er das sagte lief er zu seiner Jacke, zog diese an und verließ lachend die Wohnung. \"SCHEISSE!\" schrie er laut schlug mit voller Wucht gegen einen Baum, lehnte sich an diesen, glitt an ihm herab und begann zu weinen. Er hatte sich im Sprint in den Wald verzogen und lehnte nun einige Meter neben der Bank, an der er immer mit Jason saß. Normalerweise würde er den Wald nie wieder betreten, aber in diesem Falle war es ihm egal. Es war heller Mittag und die Sonne schien warm auf ihn herab. Doch jetzt kam ihm das alles so sinnlos vor. Träne nach Träne rollte über seine Wange und erst jetzt fiel ihm auf, dass er seit Jahren nicht mehr geweint hatte. Das letzte mal war wohl, als die Polizei anrief um ihm mitzuteilen, dass seine Mutter verstorben in einem Straßengraben gefunden wurde. Da war er gerade 18 geworden. In dieser Zeit war alles was ihn noch hielt, Helen. Doch diese war jetzt weg. Also hatte er niemanden mehr. Seine Freunde waren zwar da, doch er wollte einfach alleine sein. Und so weinte und weinte er. Er weinte solang bis seine Stimme brach und sein Hals wehtat und seine Tränendrüsen ausgetrocknet waren. Langsam wischte er sich seine Tränen aus seinen hellblauen Augen und richtete seine blonden Haare und stand auf. Kurz wurde ihm schwindelig, doch dann hielt er sich an einem Baum fest. Die Trauer war weg und alles was noch da war, war Hass. Hass auf eine Person. Sich selbst. Er hasste sich so unendlich. Eigentlich war er an allem Schuld. Wenn seine er nicht auf der Welt gewesen wäre, wäre sein Vater damals nicht in den Wald gegangen und seine Mutter wäre nicht alleine und unglücklich. Er wäre nicht duzende male Straffällig geworden und hätte sich so seine Zukunft versaut. Scott erkannte es. Er war das Problem. Mit Wut in den Augen sah er auf die kleine Stadt, in der er lebte. Von diesem Hügel konnte er einige Orte perfekt erkennen und vor seinem inneren Auge spielten sich Szenarios ab, die er erlebt hatte. Auf dem Spielplatz, auf dem er das erste mal gekifft hatte. Im Park, als er das erste mal einen bewaffneten Raubüberfall ausübte und einem jungen Paar sämtliche Wertgegenstände abnahm um sie zu verkaufen um sich davon Alkohol zu kaufen. Die Bar, auf dessen Klo er sich mehrere Lines Kokain legte um diesen Überall starten zu können. Er erkannte: Diese Stadt war nichts für ihn. \"Jason? Ich bin's.\" - Die Tür surrte und die Tür öffnete sich und er stand in Jasons Wohnung. Die Kriese war nicht vorüber und das Deckenlicht schien ihm ins Gesicht. \"Wie geht's dir?\" fragte er und schloss die Tür. \"Gut, Gut. Ja ich hab überlegt ob ich wieder mit Joggen anfangen soll.\" log er und betrat das Wohnzimmer in dem der Fernseher lief. \"Und?\" fragte Jason halbinteressiert. \"Ja. Ich fang morgen an.\" log er weiter und sah nach draußen. Die Sonne ging langsam unter und dann sah er auf die Uhr. Er war mindestens 6 Stunden unterwegs. Seltsam, es fühlte sich eher an wie 30 Minuten aber wenigstens war dieser scheiß Tag fast vorbei. Jetzt kam der unangenehme Teil. \"Steht das Angebot mit dem hier schlafen immer noch?\" fragte er und wurde rot. Jason schüttelte leicht den Kopf. \"Du schläfst öfter hier als irgendwo anders. Ich hab dein Zeug ins Gästezimmer gebracht.\" lachte er und schlug mit seinem besten Freund ein. Scott konnte froh sein, so jemanden als besten Freund zu haben. Scott lag im Bett und starrte an die Decke. Langsam lies er seine Gedanken schweifen und dachte nach. Dann richtete er sich auf. \"Er kann mir helfen.\" dachte er sich und sah in Richtung Wald, wo ein riesiger Berg stand. Von diesem Floss ein Wasserfall direkt in den Silent Lake. Ein breites Grinsen zeichnete sich in Scotts Gesicht ab.",
            "wordcount": "1.279",
            "chapter_release": "03.03.2020",
            "chapter_number": "5"
        },
        "6": {
            "text": "\"Ich! Kann! Einfach! Nicht! Mehr!\" schrie Helen Jason, Jolina und Sara an. Sie sah unglaublich fertig aus. Sie trug einen Jogginganzug und sah verheult aus. Ihre blonden Haare lagen wild umher und ihre Stimme klang gebrochen. \"Alkohol hier, Alkohol da. Kokain unterm Kissen, Ecstasy hinter der Heizung!!! Ich war mit einem Junkie zusammen!\" schrie sie lauter, so dass Jason Angst bekam, die Nachbarn würden die Polizei rufen. Helen sowie Scott kamen seit Tagen nicht mehr nach draußen und redeten mit niemandem mehr. Zwar merkte Jason, dass Scott diese Trennung besser verkraftete als sie, aber irgendwie hatte er ein seltsames Gefühl bei Scott. \"Es ist ja nicht so als würde ich ihn nicht lieben. Ich liebe ihn wie am ersten Tag.. aber ich kann nicht mehr.\" wurde sie leiser und lies sich auf dem Sofa nieder. Sara setzte sich neben sie und nahm sie in den Arm. \"Das vergeht, Süße. Das vergeht.\" tröstete sie ihre neue Freundin und streichelte dabei ihren Kopf. Jolina verschwand und kam mit einer Flasche Rotwein in der Hand zu Helen und hielt sie ihr hin. \"Mach es ihm doch gleich.\" grinste sie und sah sie an. Helen blickte auf Jolina, dann Sara und griff nach der Flasche. \"Ich hasse dich.\" murmelte sie grinsend, schniefte und öffnete die Flasche. \"Keith und Little R kommen auch gleich und dann ist alles wie immer.\" redete sie ihr weiter ins Gewissen. \"Und Scott?\" fragte Helen und stellte die Flasche auf den Wohnzimmertisch. \"Jason?\" fragte Jolina und sah ihren Freund fordernd an. \"Er hat ein Date.\" seufzte er trocken und lehnte sich an die Fensterbank. Mit einem tödlichen Blick starrte Helen ihn an, doch dieser zuckte nur mit den Schultern. \"Was?\" fragte er unwissend und sah zu Sara und Jolina die einfach nur den Kopf schüttelten. \"10$ wenn du den machst.\" lachte Jason und sah zu Keith. Dieser stand mit einem Papierflieger im Flur an dessen Ende ein Mülleimer stand. Ihn und den Mülleimer trennten vielleicht 15 Meter und der Papierflieger sah sehr schlecht gebastelt aus. \"50$.\" stieg Little R in die Wette ein und schien sich sicher zu sein, dass er diesen Wurf verhauen würde. Kopfschüttelnd schlürfte er von seiner Mische und sah Keith an. Dieser wank ab, warf und langsam flog der Papierflieger in den Mülleimer. Lachend sprang er in die Luft. \"Fick dich..\" flüsterte Little R und reichte ihm einen 50$ Schein. \"Jason?\" grinste Keith übermütig. \"20$ wenn du den nochmal machst.\" schlug er vor. Keith, der voller Hochmut war, nahm den Papierflieger, warf und verfehlte. Lachend und kein Stück ärmer lief Jason zurück ins Wohnzimmer. \"Spast.\" dachte er sich und setzte sich neben Jolina und hörte ins Gespräch rein. Scott zur gleichen Zeit...\"Ein Date.. wer bin ich denn?\" lachte Scott innerlich und stieg über eine Wurzel, die den Weg blockierte. Scott war auf dem weg zum Silent Lake und betrat den kleinen Trampelpfad gerade als die Uhr 23:00 schlug. Natürlich fühlte er sich unwohl und würde am liebsten bei Jason im Gästezimmer sitzen und Jasons Kühlschrank leeren. Doch er hatte eine Idee, einen Plan mit dem alles Bergauf gehen würde. Vielleicht verkaufte er damit seine Seele an eine Art Teufel, aber das war ihm mittlerweile auch egal. Unsanft kam er auf dem Boden vor dem Silent Lake auf und sah sich um. Seit 7 Jahren hatte sich auch hier nichts verändert. Jeder Baum stand immer noch an seinem ursprünglichen Punkt und es schien fast so, als wäre hier die Zeit stehen geblieben. Jetzt wo er sich den See so ansah, erkannte er erst wie schön er dennoch war. Das Wasser schien schwarz im Mondlicht zu schimmern und erhellte den See so hell, dass Scott keine Lampe brauchte. \"Gut.. was jetzt?\" flüsterte Scott zu sich selbst, als er merkte das er eigentlich keine Ahnung hatte, wie er zu seinem Ziel kam. \"Ehm.. hallo?\" rief er in die Nacht und augenblicklich überfiel ihn Gefühl, dass ihm sagte das er das vielleicht hätte tun sollen. Doch sein Wille war stärker als seine Vernunft und er schrie nochmal lauter:,, HALLO?!\". Das zog er 10 Minuten mehr oder weniger aktiv durch, doch am Ende lies er sich auf einem Felsen nieder und zog eine Zigarette aus einer Schachtel. In den letzten Tagen rauchte er eine Schachtel nach der anderen auf. Sein Rekord war 4 ganze Packungen, doch am Ende kotzte er sie wieder aus. Wutentbrannt fiel er besoffen durch die Tür und stand in Jasons Tür. Unterwegs kaufte er sich von seinen letzten Dollars 2 Flaschen Rotwein und exxte sie noch vor der Tankstelle leer. \"2:38 und immer noch keiner da...\" dachte er und humpelte die Treppe hoch. Ohne sich die Schuhe auszuziehen flog er in sein durchwühltes Bett und deckte sich zu. \"Was ein scheiß Tag.\" dachte er als seine Augen langsam schwerer wurden. Nach einigen Sekunden gelangte er so in das Reich der Träume und alles um ihn herum wurde schwarz. \"Du hast mich gerufen?\" ertönte eine Stimme in Scotts Kopf. Erschrocken fuhr er im Traum herum. Diese Stimme würde er unter Millionen von Stimmen erkennen da sie dieses hämische Böse in der Stimme hatte. Obwohl sie stellenweise tief war, krächzte sie und gab einen tiefen Einblick in verdorbene Seele dieses Wesens. Wenn dieses überhaupt eine Seele hatte. \"Ich hab dich gefragt ob du mich gerufen hast?\" bohrte sie weiter nach. Unglaublich. Sie klang so real. Als stände sie gerade vor ihm. Panisch riss er seine Augen auf und starrte in das entstellte, grinsende Gesicht des Wesens das er gesucht hatte. Er erschrak und raste vom Adrenalin getrieben an das Kopfende seines Bettes, doch die Gestalt drehte seinen Kopf nur langsam in seine Richtung. \"Ich wiederhole mich nur ungern...\" begann sie leicht gereizt. \"Du hast mich gerufen?\" fragte sie, neigte ihren Kopf und starrte ihn mit aufgerissenen Knopfaugen an. \"J-Ja..\" stammelte Scott. Unglaublich. Was hatte er nur getan. Sein Zimmer stank nach Blut und verwesendem Fleisch und ihm wurde übel. \"Ich.. Ich brauche deine Hilfe.\" redete er weiter und versuchte nicht auf den Gestank zu achten, was nicht so einfach war. \"Meine Hilfe?\" grinste sie hämisch und legte seinen Kopf in seine normale Position, was extrem laut knackste. \"Hehe. Du strebst nach der Liebe deines Lebens, Macht, Reichtum, Rache? Ich kann dir alles geben. Ich kann dich zum mächtigsten Menschen aller Zeiten machen. Natürlich gegen eine kleine Entlohnung meinerseits.\" grinste sie und rieb seine Fingerkuppen, zumindest was davon noch übrig war, aneinander. \"Was denn?\" fragte er unsicher und entspannte seinen Körper langsam. \"Nun ja.. das kommt ganz darauf an was du willst.\" antwortete die Gestalt. Scott dachte nach. Über sein Leben. War es das wert? Die Gestalt verlangte mit Sicherheit einen hohen Preis. Er dachte nach und kam zu einem logischen Entschluss. Lächelnd sah er zu der Puppe.",
            "wordcount": "1.190",
            "chapter_release": "06.03.2020",
            "chapter_number": "6"
        },
        "7": {
            "text": "\"Wirklich alles was ich will?\" fragte Scott und grinste die Gestalt an. \"Alles.\" antwortete sie knapp und richtete sich voll und ganz auf. Ihr Zylinder striff die Decke als die riesige Puppe mit ihrer vollen Größe vor ihm stand. So bedrohlich sie auch aussah, Scott fühlte sich plötzlich so sicher. Dann atmete er tief durch und sah ihr direkt in die Knopfaugen. \"Ich will so sein wie du.\". Die Puppe wurde still und bewegte sich kein Stück. Stattdessen starrte sie Scott nur an und Scotts Sicherheitsgefühl verschwand sofort. \"Ist das dein Wunsch?\" fragte sie bedrohlich, aber bewegte sich immer noch nicht. \"Mein Sohn.. ich bin eine hunderttausend Jahre alte Gestalt. Ich war vor dem Wald, ich sah sovieles. Ich sah die Indianer kommen. Ich sah die Europäer kommen und wie den Indianern das Land wegnahmen. Ich sah Kriege, Freundschaften, Liebe und Hass. Ich sah Dinge, die ihr euch nicht mal in euren kühnsten Träumen vorstellen könnt. Ich weiß von der Existenz von Gestalten, die ihr euch nicht ausmalen könnt.\" schilderte die Gestalt, dennoch bewegte sie sich keinen Millimeter. \"Der Preis dafür ist hoch.\" schilderte sie weiter. Scott hielt inne und sah sie an. \"Bitte beweg dich..\" dachte er, da ihn die Bewegungslosigkeit wahnsinnig machte. \"Was willst du?\" fragte er und stand auf. Unglaublich wie diese dünne und schmächtige Gestalt doch so Bedrohlich und autoritär erscheinen konnte. Sie reichte ihm die Hand und eine goldene Aura erstand um seine Hand. Zögernd nahm Scott sie und Blitze schossen aus den Händen. Dann sprach sie. \"Ich vermache dir hiermit die Gabe Tote zu beschwören, Seelische Unversehrtheit und Macht bis in die letzten Ecken dieses Universums! Im Gegenzug nehme ich mir 50 Jahre deiner Lebenszeit und weitere \u0001 \u0002 Jahre deine Seele! In diesen Jahren wirst du mein Diener sein und mir jeden Wunsch erfüllen. Außerdem eine Person die du liebst.\" rief sie und das Licht wurde greller. \"Bist du damit einverstanden?\" fragte sie und er spürte, dass sie ihn ansah. \"Ja. Ja ich bin damit einverstanden.\" antwortete er. \"So sei es.\" - Das Licht schlug aus und um Scott wurde es schwarz.\"Scott..\" ertönte eine weibliche und vertraute Stimme. Langsam öffnete er seine Augen, doch schloss sie direkt wieder, da ihn ein Licht blendete. \"Scott wach auf!\" wurde sie ernster und lauter. Ruckartig öffnete er die Augen und sah direkt in zwei blaue Augen, die ihn verwirrt ansahen. \"HELEN!\" dachte er sich und sprang auf. Schnell sah er sich um. Er lag an den Weizenfeldern vor dem Wald auf dem Boden. Der Himmel war blau, es war keine Wolke zu sehen und die Sonne strahlte warm und frisch auf die kleine Stadt mitten in den Bergen. \"Ah...\" stöhnte er. So fühlte es sich also an, seine Ex zu treffen. Dann erinnerte sich an letzte Nacht. Hatte er nicht einen Pakt mit der Puppe geschlossen? Kurz sah er sich um und erblickte eine leere Rotweinflasche auf dem Boden. \"Also alles nur ein Traum...\" dachte er enttäuscht und kickte die Flasche in das Feld neben ihm. \"Wie lief das Date?\" fragte sie. Unglaublich wie gut sie aussah. Perfekt und offen angezogen, dezent aber schön geschminkt und ihre blonden Haare gelockt. Er dagegen stand mit Fahne, leicht verkatert und in Jogginghose vor ihr. \"Gut.. Gut.. Aber.. es hat nicht gefunkt. Deswegen treffen wir uns nicht mehr.\" log er und versuchte durch diese Aussage erwachsen zu erscheinen. \"Oh ok. Schade.\" lächelte sie eher aus Höflichkeit. \"Naja.\" antwortete er und zuckte mit den Achseln. Am liebsten würde er jetzt duschen und sich dann auf die Suche nach Alkohol machen, doch er konnte jetzt nicht einfach \u0001 \u0002 veränderte sich Helens Gesichtsausdruck zu einem ernsten Blick. \"Hey Scott. Wie wärs wenn wir einfach wieder Freunde werden? Kann doch nicht sein, dass wir wegen unserer Trennung uns Gegenseitig ausschließen. Heute Abend grillen wir bei mir. Komm doch auf.\" schlug sie ihm vor. Scott nickte. \"Ja klar. Gerne.\" lächelte er zum ersten mal seit Tagen wieder ernsthaft. \"Schön.\" - Auch ihr lächeln schien ehrlich. Zum Abschied umarmten sie sich und Scott musste damit kämpfen, sie überhaupt wieder loszulassen. Als Helen um die Ecke verschwand, saß ihm ein Klos im Hals. \"Du wieder.\" lachte die Kassierin an der Tankstelle als Scott diesen betrat. \"Ja..\" antwortete er genervt und lief direkt zum Alkohol Regal. \"Kein Alk mehr da?\" rief er durch den ganzen Laden. \"Du hast alles leer gemacht.\" rief sie zurück. Scott schnaubte und sah die Regal genauer an. Sie waren alle leer. \"Im Kühlregal ist noch was.\" rief die Kassiererin. Scott atmete erleichtert aus und lief zum Kühlregal. Als er davor stand erschrak er. In der Spiegelung des Regals stand eine Gestalt. Still stand sie da und starrte ihn durch die Spiegelung an. Seine Knie zitterten und Angstschweiß rollte ihm über die Wange. Blitzschnell drehte er sich um doch hinter ihm stand niemand. Verwirrt sah er zurück in die Glastür und da stand sie. Kurz nickte sie ihm zu verschwand dann im Nichts. \"Was?\" dachte sich Scott und beruhigte sich langsam wieder. Sicher nur die Entzugserscheinungen. Er knallte die zwei Sixpacks Bier auf den Tresen und lachend scannte sie die Sixpacks. \"10$\" grinste sie und Scott legte einen Haufen Kleingeld auf den Tresen, schnappte sich die Sixpacks und Verlies den Laden. \"DA FEHLEN 6$\" schrie die Kassiererin, doch Scott war schon zu weit weg um sie noch zu hören. \"Sieh mal einer an.\" lachte Jason als der besoffene Scott in den Garten stolzierte. Er hatte sich seine besten und teuersten Sachen angezogen, war beim Frisör und roch als würde ihm die ganze Welt gehören. Gott weiß woher er das Geld dafür hatte. \"Hey Scott.\" begrüßte Helen ihn deutete auf einen Stuhl. Die anderen sahen ihn einfach nur verwirrt an, da sie keine Ahnung hatten, was hier passierte. \"Ehm.. das ist Scott.\" stammelte Jolina überfordert und deutete auf den lächelnden Scott. \"Ja ich weiß. Ich kenn ihn auch.\" lächelte sie. \"Ja aber..\" schaltete sich Keith ein. \"Seit ihr wieder zusammen?\" fragte Little R und lies somit den Knoten platzen. \"Nein, nein aber es ist unnötig sich zu streiten oder so. Deswegen hier ist er. Scott Mitch.\" beantwortete sie alle Fragen die noch offen waren. \"Aber ich hab da noch eine Frage.\" meldete sich Keith mit einem verwirrten Blick. \"Ja..?\" - Langsam wurde sie genervt. \"Wo sind Messer und Gabel?\" fragte er und deutete auf sein Steak. \"ENDLICH! Da bist du ja, Scott!\" rief Little R und baute sich vor ihm auf, als er gerade ein Schluck von einem Bier nehmen wollte. \"Ja?\" fragte Scott und trank die halbe Flasche in einem Zug aus. \"Wir müssen über die Puppe reden!\" starrte er ihn böse an und deutete auf die Couch. \"JETZT!\" wurde er laut.",
            "wordcount": "1.203",
            "chapter_release": "08.03.2020",
            "chapter_number": "7"
        },
        "8": {
            "text": "\"Was denn?\" fragte Scott entnervt und zündete sich eine Zigarette an. Der Rauch stieg sofort auf und der Gestank von verbranntem Tabak breitete sich im ganzen Raum aus. \"Darfst du dass?\" fragte Little R und verzog sein Gesicht zu einem Fragenden Blick. Seufzend nahm Scott seine Zigarette aus dem Mund, öffnete das Fenster und warf diese auf den Asphalt. Es war immer noch ungewohnt von ihm, nicht mehr mit Helen zusammen zu sein. Langsam lies er seinen Blick durch das Zimmer und die angrenzende Küche streifen. Fast alles so wie immer. Bis auf das ihr Gemeinsames Bild nicht mehr an der Wand hing. Stattdessen war nur die weiße Wand zu sehen und ein Loch, in dem einst der Nagel steckte, der das Bild hielt. Irgendwie begann das in Scotts Herz zu schmerzen und ein Gefühl in Scott machte sich breit, dass ihm sagte: Ihm war Helen nichts mehr wert. Mit einem Klos im Hals und dem plötzlichen verlangen Alkohol zu trinken, stand er auf und sah sich um. Dann spürte er zwei große und starke Hände an seinen Schultern die ihn sofort wieder auf den Stuhl drückten, auf dem er zuvor saß. \"Was?!\" pampte Scott. \"Du weißt was du getan hast!\" blaffte Little R tot ernst. Sein Blick verfinsterte sich, was bei ihm unglaublich bedrohlich aussah. Vor einigen Monaten waren sie in einer Bar und irgendein schmieriger Besoffener grabschte Jolina kurz an. 2 Sekunden später lag dieser Besoffene Hund mit einem gebrochenen Kiefer und Nase auf den Boden, da Little R ihm eine Faust gegeben hatte. Was man also seit diesem Tag wusste, war: Macht dein Leben Spaß, leg dich nicht mit Little R an. \"Also?\" fragte er und fing an jeden Muskel in seinem Körper an zu spannen. \"Der tötet mich..\" dachte sich Scott und schluckte. \"Scott. Komm mal bitte.\" ertönte Jasons Stimme von draußen. Normalerweise würde er jetzt nicht antworten und warten bis dieser zu ihm kommt, aber diesmal sprang er auf und bevor Little R ihn daran hindern konnte. Hastig trat er aus der Tür und stand im Garten. Die warme Abendsonne schien ihm ins Gesicht und der Geruch von Fett auf einem Grill stieg ihm in die Nase. \"Was los?\" fragte er nach dem er einige Sekunden brauchte um sich zu fangen. \"Ich hab zuhause noch zwei richtig gute Dosen Shishatabak. Und beim besten Willen, ich hab kein Bock aufzustehen. fing Jason mit knallroten Augen an. \"Bist du high?\" fragte Scott, obwohl er die Antwort kannte. \"Ja.\" grinste er und kopfschüttelnd sah er zu den anderen. Keith sah genauso aus. \"Und du willst das ich gehe?\" fragte Scott erneut und stemmte seine Hände in die Hüfte. Keith schüttelte mit dem Kopf. \"Scott soll gehen.\" grinste er breit. \"Ich bin Scott.\" entgegnete Scott und neigte seinen Kopf. \"Ich weiß.\" prustete Jason und konnte sich nicht mehr halten. Auch Keith lag fast vor lachen auf dem Boden. Etwas angesteckt von ihrem Lachen, lächelte Scott auch und begab sich in Richtung Tür. Kurz bevor er diese öffnen konnte, rief Helen:,, Scott! Warte! Ich komm mit..\". Hastig stieg sie über die anderen Gäste, die mit Jason und Keith mitlachten und lief schnellen Schrittes zu Scott. \"Ich kann das nicht.\" grinste sie und öffnete die Gartentür.\"Also bin ich deine zweite Wahl?\" lachte Scott als sie den Gehweg betraten und in Richtung Jasons Haus liefen. \"Ja.\" lachte Helen und zwinkerte ihm zu. Für eine Sekunde vergaß Scott das er und Helen getrennt waren, doch dann fiel es ihm schweren Herzens wieder ein. Etwas niedergeschlagen seufzte er und sah Helen an. Er war ein Dummkopf, so eine Frau gehen zu lassen. Der 5 Minuten weg zu Jasons Haus war blitzschnell vorbei und mit einem knarren öffnete er die dunkle Holztür. \"Ich hol schnell den Tabak. Du kannst hier warten.\" sagte er und deutete auf einen Stuhl im Eingangsbereich des Hauses. \"Mach ich.\" lächelte sie ihn an und strich sich eine ihrer blonden Strähnen hinters Ohr. Mit schnellem Gang lief Scott in die Küche und erblickte sofort die 2 Tabakdosen, von denen Jason gesprochen hatte. Scott nahm eine der Dosen und laß das Etikett. \"Blaubeere - Minze.\" murmelte er und grinste. Dann wanderte sein Blick auf die Arbeitsfläche auf der eine verschlossene Flasche Wodka stand. Plötzlich schoss ein Verlangen nach der Flasche in sein Körper und Schweiß bildete sich auf seiner Stirn. Jeder Muskel seines Körpers wollte nach der Flasche greifen und sie bis auf den letzten Tropfen austrinken. Mit zittrigen Händen dachte Scott nach. Wer hinderte ihn eigentlich daran die Flasche zu trinken? Niemand. Mit einer schnellen Bewegung schnippte dieser gegen den Deckel der Flasche, der sich abdrehte und auf den Boden fiel. Der Geruch von destiliertem Gut stieg ihm in die Nase und sorgte zumindest ein bisschen dafür, dass das Zittern aufhörte. Die Flasche wanderte zu seinem Lippen und er trank, trank, trank, trank und trank. Innerhalb von wenigen Sekunden exxte er die ganze \u0001 \u0002 Liter Flasche und stellte sie auf die Arbeitsplatte zurück. \"Wow..\" ertönte Helens enttäuschte Stimme hinter ihm in der Tür. \"Fuck..\" dachte sich dieser und drehte sich langsam um und sah direkt in das enttäuschte Gesicht seiner Ex-Freundin. \"Wow.. einfach wow.\" sagte sie fassungslos und drehte sich um. Blitzschnell hechtete Scott zu ihr und hielt sie am Arm fest, noch bevor sie die Haustür öffnen konnte. Warum er das tat wusste er selbst nicht, aber es war eine Art Reflex. Verwundert über diese Reaktion drehte Helen sich langsam zu Scott, der sie sofort wieder los lies. Doch anstatt etwas zu sagen sah sie ihn einfach nur fassungslos an. Beide sahen sich dabei tief in die Augen und Scott merkte gar nicht wie ihr Gesicht immer näher \u0001 \u0002 fühlte er ihren warmen Atmen im Gesicht und dann ihre warmen Lippen auf seinen. Überrumpelt versuchte er zu realisieren was gerade passierte, doch Helen legte ihre Hände um seinen Hals. Endlich erwiderte auch Scott den Kuss und schloss die Augen und legte seine Hände auf ihre schmale Taille. Ihre Zungen tanzten ihn ihrem Mündern und ihre Körper kamen sich immer näher. \"Wir.. Ich sollte den Tabak holen und zu den anderen..\" stammelte Scott als er den Kuss unterbrach. Langsam setzte die Wirkung des Alkohols ein und sein Kopf explodierte quasi. \"Oder...\" fing Helen an und strich mit ihrem Finger über sein Brustkorb - \"Wir gehen erst in 1 bis 2 Stunden.\" sagte sie und grinste ihn an. Dann nahm sie seine Hand und zog ihn die Treppe hoch.",
            "wordcount": "1.127",
            "chapter_release": "21.03.2020",
            "chapter_number": "8"
        },
        "9": {
            "text": "\"Scott..\" ertönte eine hallige Stimme. Erschrocken fuhr Scott herum und warf einen Blick auf seine Umgebung. Er stand mitten in einer Wüste aus schwarzem Sand und es war unglaublich heißt. Verwirrt und leicht ängstlich sah er sich um. Dünen aus dem schwarzen Sand standen überall wo er auch nur hinsah. Überall schwarzer Sand. \"Scott..\" ertönte die Stimme wieder mit einem auffordernden Unterton. Viel zu überrumpelt von der unbekannten Umgebung, achtete er nicht auf die Stimme und machte einige Schritte nach vorne. Der Sand teilte sich leicht, als Scott darauf trat. Wie kam er hier her? Wo war er? Tausend Fragen. \"SCOTT!\" rief sie Stimme unmittelbar vor ihm und aus dem nichts drehte sich ein kleiner Wirbelsturm vor ihm. Vielleicht so groß wie er, doch er wirbelte viel von dem schwarzen Sand auf. Aus seinem inneren schien ein goldenes Licht, dass ihn blendete, sodass er seine Hand vor seine Augen halten musste, um nicht zu erblinden. Das Licht verschwand und eine große Gestalt in dunkler Robe stand vor ihm: Die Puppe. \"Was willst du?\" fragte Scott und nahm seine Hand runter. Mittlerweile hatte er seine Angst vor der Puppe voll und ganz verloren. \"Wir hatten eine Abmachung und du hast sie nicht eingehalten.\" blaffte Scott und wollte sich gerade umdrehen, da begann die Puppe leise zu lachen. Irgendwie war es schaurig, aber irgendwie löste es auch eine Art von Wut in Scott aus, sodass er sich wieder umdrehte. \"Was?!\" maulte er sie an. \"Du bist zu blind um das ganze zu erkennen.\" lachte sie immer noch leise und spöttisch. \"Wir haben einen Pakt geschlossen, den ich selbst nicht mehr rückgängig machen kann.\" erklärte sie ihm. \"Los, laufen wir ein paar Meter.\" forderte sie von ihm. So kam es, dass Scott einen kleinen Spaziergang mit einer dämonischen Gestalt machte. Glauben konnte er es selbst nicht, doch es passierte. \"Du bist nun wie ich... nur in menschlicher Form.\" erklärte sie ihm ruhig und lüftete seinen Zylinder. Es hatte etwas elegantes, wie dieses unmenschliche Ding in einem zerschlissenen Anzug über den schwarzen Sand glitt. \"Du merkst es nur nicht.\" sagte sie und schüttelte mit dem Kopf. \"Die ganze Welt gehört dir. Du hast mir deine Seele gegeben.\" machte er weiter, ging in die Hocke und nahm eine Handvoll des schwarzen Sandes. \"Weißt du was das hier ist?\" fragte er ihn und grinste. Etwas nervös schüttelte Scott mit dem Kopf und sah ihm zu, wie die Puppe den schwarzen Sand aus seiner Hand gleiten lies. \"Das ist die Asche der verbrannten Seelen, die ihre Seele einst an mich verkauften.\" - Scott schluckte als er sich umsah und schwieg. \"Werde ich das auch sein?\" fragte er mit weichen Knien. \"Hehehe..\" kicherte die Puppe und lief weiter, doch Scott war nicht in der Lage ihr zu folgen. Seine Beine gehorchten ihm nicht mehr. \"Wir sehen uns.. Mein Sohn.\" ertönte die Stimme leise. Plötzlich teilte sich der Sand unter seinen Füßen und Scott wurde in ein tiefes, schwarzes Nichts \u0001 \u0002 wachte Scott auf und saß aufrecht im Bett. Panisch sah er sich um, doch seufzte erleichtert als er sein Bett sah. Auch der Blick aus dem Fenster, lies sein Herzschlag wieder normal werden. Die Sonne ging gerade auf. Wach durch das Adrenalin stand Scott auf und.. \"Hmm. Wohin willst du?\" ertönte Helens Stimme hinter ihm. Schlimmer: Aus seinem Bett. Es lief ihm kalt den Rücken herunter als er sich langsam umdrehte und seine Ex Freundin eingerollt in seiner Decke sah. Ihre langen, blonden Haare standen wild ab und ihre Augen sahen ihn müde an. Ein ungutes Gefühl beschlich Scott, als er den gestrigen Abend Rewa passieren lies. \"Fuck...\" murmelte Scott leise, als Helen ihre Decke zur Seite schlug und aufstand. \"Oh Gott..\" stöhnte Scott in Gedanken, als er sah das sie nichts anhatte. Zwar in Tanga, aber ohne BH stand die vor ihm und entblößte ihm Absichtlich ihre ganze Oberweite. Langsam schloss er seine Augen und verschwand ohne etwas zu sagen in dem kleinen Badezimmer das an das Gästezimmer anschloss. Hastig schloss er ab und sah sich im Spiegel an und erkannte einen Scott, der mindestens genauso fertig war, wie Helen. \"FUCK!\" dachter sich und machte den Wasserhahn an. Gott sei dank, hatte er noch seine Boxershorts an. Mit einem Wasserschwall wusch er sich sein Gesicht, drehte das Wasser wieder ab und sah in den Spiegel. Seltsam... Für eine Sekunde sah es so aus, als würde ihm ein Puppenkopf hinter dem Duschvorhang stehen und ihm zu nickten, doch als er nachsah, war da nichts. \"Ich komm raus. Also zieh dir was an.\" rief Scott durch die Wand und öffnete vorsichtig die Tür. Ein leises seufzen entwich Scott, als er Helen auf seinem Bett sitzen sah. Zwar immer noch Obenrum komplett frei, aber wenigstens jetzt mit Jogginghose und Schuhen. \"Also.. wir?\" fing er an und sah ihr in die glänzenden Augen. \"Fünf mal!\" sagte sie voller Freude und deutete auf ihre Seite des Bettes, auf dem ein riesiger Nasser Fleck war. \"Ah ja..\" druckste er weiter herum und sah auf die Tür. \"Also... die Anderen?\" macht er weiter und fing langsam sich in Richtung der Tür zu bewegen. \"Sind alle unten beim Frühstücken.\" lachte sie schon fast und stand auf und kam ihm unangenehm nahe. \"Schau mal. Wir können einfach nicht zusammen sein. Aber wie wärs.. wenn wir eine Art Affäre haben?\" fragte sie lüstern und rieb ihre Brüste leicht an seinem Oberkörper. Ehe sein ganzes Blut in seinen Schritt fließen konnte, riss er die Tür auf. \"Ich brauch erstmal mein Morgen-Wein um klar zu kommen.\" schnaubte dieser und lief zügig und fassungslos die Treppe hinab. \"Morgen, Player.\" grinste Jolina um kam ihm mit einer dampfenden Tasse entgegen. Zögernd nahm er sie und schüttelte einfach nur den Kopf. Die ganze Truppe saß an dem runden Tisch, in Jasons Esszimmer und frühstückte. Jason zwinkerte ihn zu Keith grinste breit, als Scott an ihm vorbei lief. Ohne zu zögern schnippte Scott ihm gegen das Ohr, was ihn zum zusammenzucken brachte. \"Haben wir kein Wein?\" rief Scott aus der Küche, als er nach einigen Sekunden suchen nichts fand. \"Geh zur Tanke und hol dir selber was.\" antwortete Jason. Mit genervtem Blick, kam Scott aus der Küche und lief ohne die Gruppe anzusehen aus der Haustür. Da er kein Geld hatte, musste er sich die Flasche wohl oder übel klauen.",
            "wordcount": "1.116",
            "chapter_release": "23.03.2020",
            "chapter_number": "9"
        }
    },
    "title": "Der Wald der Puppen, Band 2: Die Geister die du riefst...",
    "topic": "unspecified",
    "release": "\n19.02.2020\n\t\t\t\t\t\t",
    "author": "ARESTA"
}