{
    "tags": [],
    "chapcount": "9",
    "wordcount": "20.741",
    "chapters": {
        "1": {
            "text": "Profil des Mädchen, Samantha:Gegenwart:Das junge heranwachsende Mädchen ist 18 Jahre, hat kurze blonde Haare, sowie blau-grüne Augen. Sie ist \u0001 \u0002 groß, hat einen sportlichen Körperbau und eine sehr geringe Oberweite. Die junge Erwachsene geht in die 12. Klasse eines Gymnasiums und macht dort ihr Abitur. Ihre einzige Leidenschaft widmete sie sich der Kunst des Zeichnens zu. Sie verfasst noch immer in traurigen Zeiten Videos, die sie sich zu Nutze machte um ihre eigene Stimmlage, in späteren Zeiten, besser verstehen zu können. In der Schule und in der jetzigen Klasse ist sie eine Einzelgängerin, hatte keine Freunde, außer eine, Anna, die mit ihr in die gleiche Klasse geht. Samantha sitzt gerne draußen im Sonnenschein, hört ihre Lieblingsmusik und zeichnet vor sich hin. Sie hat auch eine kleine Schwester die 7 Jahre alt ist und von den Eltern bevorzugt wird. Seit über 10 Jahren hat Samantha Blackouts, bisher ist es noch keinem aufgefallen und sie selbst weiß nicht was es sein kann oder weshalb sie diese hat. Seit einigen Monaten wünscht sie sich einen Freund, einer der ihr immer treu ist und sie tröstet, wenn sie mal traurig ist. Einen kleinen Hund oder eine kleine Katze. Jemanden mit dem sie spielen kann, reden kann, wenn sie jemanden \u0001 \u0002:Als Samantha noch ein kleines Kind war, ca. 3. Jahre, starb ihr Vater durch einen unaufgeklärten Mord. Niemand wusste, wer dafür verantwortlich gewesen war. Nach einem Jahr, heiratete ihre Mutter einen anderen Mann. Samantha kann sich nicht erinnern einen leiblichen Vater gehabt zu haben und hält bisher, Miro als ihren leiblichen Vater. Er und ihre Mutter zeugten nach ein paar Jahren eine weitere Tochter, Marina. Marina wurde immer von beiden bevorzugt und Samantha wurde nur noch von beiden Seiten ignoriert und unter Druck gesetzt. Bevor Marina geboren wurde, wurde Samantha von Miro, ihrem Stiefvater, körperlich misshandelt. Als Sarin, ihre Mutter, zur Arbeit ging, schlug Miro Samantha, wenn sie nicht horchte. Keine Monate später griff der Stiefvater zur sexuellen Gewalt über. Sie konnte sich nicht wehren, weil Miro ihr körperlich überlegen war, auch wenn sie es ihrer Mutter sagen wollte, kam nur als Antwort zurück, dass sie nur Lügen erzählen würde und sie ihr kein Glauben \u0001 \u0002 der kleinen Schwester, Marina:Gegenwart:Marina ist ein 7-jähriges kleines Mädchen und die kleine Schwester von Samatha. Miro ist ihr leiblicher Vater und Sarin die leibliche Mutter. Marina geht in die 1. Klasse einer Grundschule, die direkt neben dem Gymnasium liegt. Sie macht viel mit ihren Freunden, hat viel Spaß am Leben, am Lernen und in der Schule. Was ihr große Freude bereitet, wenn sie ihre große Schwester ärgern konnte, draußen im Regen in den abgelagerten Pfützen herum zu springen und ihre Hausaufgaben zu \u0001 \u0002:Marina war als Baby schon immer sehr neugierig gewesen. Sie wollte immer alles anfassen und an allem rum kauen, was sie nur in die Finger bekam. Sie hat immer die Zeit ihrer Eltern in Anspruch genommen, hat mit höherem Alter immer versucht etwas mit ihrer Schwester zu unternehmen und ihr viele Fragen gestellt, seitdem will sie von Marina nichts mehr wissen. Immer wenn sie ihre Schwester etwas gefragt hat, wurde sie gleich von ihr angeschrien. Seitdem das so ist, geht sie sofort zu ihren Eltern, somit Samantha dann Ärger bekommt und es sich dann abgewöhnen konnte, was nicht wirklich viel geholfen \u0001 \u0002 des Vaters der Kinder, Miro:Gegenwart:Der Vater ist ein Arbeitsloser und sitzt grundsätzlich Zuhause vor dem Fernseher. An Sport zu denken macht ihn nur krank, sowie auch seine Stieftochter, Samantha. Er findet das Mädchen undankbar sowie auch respektlos, vor allem ihm gegenüber. Er hat vor, ihr Dankbarkeit und Respekt beizubringen, egal was dafür nötig sei. Um Marina kümmert er sich rührend, er spielt oft mit ihr, hilft ihr bei den Hausaufgaben, wenn sie mal Hilfe benötigte und zeigt ihr auch seine Sammlung von Zügen, die im Keller verstaut waren. Miro würde auch alles für seine Frau Sarin tun, selbst wenn es sein Leben kosten mag. Jedoch sucht er noch immer nach keiner anständigen Arbeit um Geld ins Haus zu \u0001 \u0002:Miro hat seine Schullaufbahn früh beendet. Der Grund dafür war, dass er Drogenabhängig war und sich in der Schule wie ein Amokläufer verhalten hat. Hinzu kommt, dass er im Unterricht keinerlei Interesse an dem Schulstoff zeigte. Somit wurde er dann auch von der Schule geschmissen. Auf eine andere zu gehen wollte er nicht und kam dann so auf die Laufbahn mit dem Alkohol und den Drogen, bis er dann für den jeweiligen Missbrauch der Stoffe rechtmäßig bestraft wurde. Als er dann Sarin kennenlernte, in einer Disko, besserte er sich zum Guten und kam dann auch mit ihr zusammen. Seitdem leben sie auch \u0001 \u0002 der Mutter der Kinder, Sarin:Gegenwart:Sarin ist derzeit eine arbeitslose Hausfrau. Sie lebt mit Miro und ihren zwei Kindern zusammen in einer kleinen her abkommenden Wohnung, die nicht gerade bequem wirkte. Sie versuchte Geld zu sparen, somit sie sich eine neue Wohnung leisten können. Die Mutter bringt auch ihre zwei Töchter zur Schule, weil Samantha sonst sich wieder verdrücken könnte und sie Marina nicht alleine auf den Weg zur Schule gehen lassen will. Abends jedoch geht sie in eine Disco arbeiten. Dort ist sie als Putzfrau angestellt und verdient somit wenigstens ein bisschen Geld um sich und ihre Familie zu \u0001 \u0002:Die Mutter war eine erst klasse Schülerin in ihrer Schule gewesen. Sie hat das Gymnasium besucht und dort ihr Abitur gemacht. Sie hat dann auch eine Lehre zur Einzelhandelskauffrau angefangen und auch erfolgreich abgeschlossen. Jedoch fand sie keine feste Arbeitsstelle und hat dann als Putzfrau in einer Disco begonnen. Tagsüber schläft sie, wenn sie die Zeit dazu fand und die Kinder nicht immer so ein Theater veranstalten würden, wenn es um ein paar Kleinigkeiten \u0001 \u0002 der besten Freundin, Anna:Gegenwart:Anna ist ebenfalls 18 Jahre und sieht ihrer beste Freundin sehr ähnlich. Sie geht mit Samantha in die gleiche Schule, sowie in die gleiche Klasse. Sie hat ein großes Herz für ihre Freundin, macht sich jedoch große Sorgen um sie. Sie bietet ihr auch immer gerne ihre Hilfe an. Anna hat auch einen kleinen Welpen Zuhause namens Kito. Er ist sehr lebhafter Husky und hält sie sehr auf Trapp. Sie hat jedoch keine Geschwister und sonst auch keine Haustiere, außer ihren Hund, den sie über alles \u0001 \u0002:Anna war schon als kleines Kind schon sehr schüchtern gewesen. Auch schon im Kindergarten, doch dies legte sich nach einer Weile, als sie in die Grundschule kam. Samantha lernte sie nach ein paar Jahren kennen, als sie umzog in ihre Nähe. Dort haben sie sich vor der neuen Schule kennengelernt, auch wenn Samantha nicht immer wirklich Gesprächsbereit gewesen war. Anna war auch immer eine gute Schülerin in der Schule gewesen, was sich bis zum Umzug nicht geändert \u0001 \u0002 des Hundes, Kito:Gegenwart:Kito ist ein kleiner Hundewelpe. Er lebt derzeit bei seinem Frauchen Anna. Er ist ein kleiner weiß-schwarzer Husky und gerade mal 5 Wochen alt. Der junge Hund ist sehr verspielt, gehorcht bereits auf einige Kommandos. Er hat ein besonderes Gespür dafür, wenn sein Besitzer traurig ist und gesellt sich tröstend \u0001 \u0002:Als Kito noch kleiner war, lebte er mit seinen Eltern auf einem alten Bauernhof. Er hatte auch 7 Geschwister gehabt. Um sein Futter musst er immer kämpfen, weil es bei so vielen Geschwistern schwierig war, etwas abzubekommen. Kito spielte immer gerne mit den anderen, auch mit anderen Kindern, die auf dem Bauernhof gelebt haben. Nach ein paar Wochen adoptierte ihn eine andere Familie. Dort waren keine anderen Hunde mit denen er spielen konnte, aber ein Mädchen, mit der er immer kuscheln konnte.",
            "wordcount": "1.275",
            "chapter_release": "31.03.2018",
            "chapter_number": "1"
        },
        "2": {
            "text": "Es ist wie immer ein langweiliger Mittwochmorgen. Ich liege wach in meinem Bett und ignorierte den Klang des \u0001 \u0002 nahm ich die aufgeregte Stimme meiner kleinen Schwester wahr. Marina freute sich jeden Morgen, bevor sie in die Schule geht. Ich hingegen versuche immer wieder aufs Neue, mich vor der Schule zu \u0001 \u0002 Familie lebt in etwas ärmlichen Verhältnissen, sowie ich selbst. Im selben Moment als der klingende Schall meiner Schwester verschwand, ging ich nochmals den Tagesablauf durch. Bereits habe ich alle Möglichkeiten ausgeschöpft, nicht in die Schule gehen zu müssen. Meine Eltern haben mir immer wieder einen Strich durch die Rechnung gemacht und haben mich dann persönlich zur Schule \u0001 \u0002 meinen Gedanken herausgerissen kam Sarin, meine Mutter, in mein Zimmer und forderte mich auf, mich für die Schule fertig zu machen. \"Ich bin schon dabei. Lass doch wenigstens 5 Minuten meine Ruhe.\" Sagte ich und sah meine Mutter nicht mal mehr an. Sie hingegen zog mir die Decke vom Körper. \"Komm, beeil dich. Du hast noch zwei Stunden zu lernen, bevor du in die Schule gehst.\" Sprach Sarin mürrisch, warf die Decke auf den Boden und ging wieder aus dem Zimmer zu meinem Vater hinunter ins \u0001 \u0002 genervt stand ich auf und zog meine Schuluniform an, ging langsam stolpernd die knarrenden Treppen hinunter in die Küche. \"Guten Morgen, Samantha!\" Rief Marina zu mir, als ich die Küche betrat und sie mich bemerkte. Zu einem kleinen Schrank laufend, suchte ich mir bereits mein Frühstück heraus. Mit etwas lauter und deutlicher Stimme erhob ich mich und sprach zu meiner kleinen Schwester. \"Kannst du endlich aufhören, mich jeden Morgen immer so laut zuzurufen? Ich kann das nicht leiden, du Nervensäge!\" Meinen Blick wandte ich nicht zu ihr, da ich sie nicht gleich heulen sehen wollte, was leider jeden Morgen der Fall ist. \"Mama, Papa, Samantha schreit mich schon wieder an!\" Schrie Marina weinend bis ihre Eltern in die Küche kamen.\"Samantha, hör auf deine Schwester jeden Morgen anzuschreien. Setz dich ins Wohnzimmer und lerne. Vergiss aber deine anderen Schulbücher nicht.\" Sprach mein Vater mit scharfer Stimme. Sarin stand hinter mir und zog mich vom Stuhl herunter und nahm mir auch gleich mein Handy weg. Am liebsten wollte ich protestieren, aber ich wusste, dass es mir nichts bringen \u0001 \u0002 meinen Schulbüchern, die ich aus meinem Zimmer geholt habe, setzte ich mich an den Schreibtisch meines Vaters und suchte mein französisch Buch. Ich versuchte es soweit unauffällig zu machen, dass meine Eltern nichts merkten, dass ich mein französisch Buch in der Schule vergessen hatte. Jedoch hatte ich schon Angst, wenn sie es herausfinden sollten, dass die Reaktion darauf unangenehm schmerzhaft werden wird. Also nahm ich mein Englischbuch zur Hand und fing mit dem Lernen \u0001 \u0002 Zeit verstrich und ich war froh darüber, dass es ihnen noch nicht aufgefallen ist, dass ich das Buch vergessen hatte und die anderen Fächer zuerst gelernt habe. Hätten sie meine Schulbücher durchgeschaut, ob ich alle dabei habe, hätte es großen Ärger gegeben.\"Ich geh jetzt zur Schule.\" Sagte ich kurz und packte derweil meine Schulbücher in meinen blau-roten Rucksack. Eigentlich wollte ich nicht in die Schule, aber ich wollte auch nicht mehr weiter lernen. Immer das Lernen in der Früh bevor ich in die Schule muss, nervt einfach tierisch, dachte ich und verließ daraufhin die Wohnung. Marina und meine Mutter sind bereits vor gelaufen und ich trottete unaufmerksam hinter ihnen \u0001 \u0002 der Schule angekommen verabschiedeten sich meine Schwester und ich, da ich immer noch in meinen eigenen Gedanken versunken war. Doch so schnell wie unsere Mutter wieder weg war, so schnell konnte ich mich gar nicht umdrehen und so schnell war Marina auch schon in der Schule verschwunden. Nur langsam trottete ich vom Schulhof in die Schule hinein und ging den langen Flur entlang der zu meinem Klassenzimmer führte. Vor der Tür angekommen blieb ich einen Moment lang stehen. Ich spürte eine Angst in mir heraufkommen, die Angst, dass man mich wieder kritisieren würde, wie jeden anderen Tag auch. Am liebsten wollte ich aus dem Flur entlang wieder hinaus auf den Schulhof rennen. Auf die Straße zu einer Brücke oder zu einem \u0001 \u0002 mache ich eigentlich hier? Wieso sollte heute etwas anders sein als die letzten Tage, Wochen, Jahre? Wieso werde ich immer wieder gezwungen auf diese Schule zu gehen? Wieso kann ich nicht einfach die Schule wechseln? Sind etwa meine Noten zu schlecht oder bin ich etwa für andere Schlecht? Diese Gedanken gingen mir durch den Kopf und mit diesen Gedanken bin ich schnell durch das Klassenzimmer zu meinem Sitzplatz verschwunden. Nicht bemerkend sah meine beste Freundin, Anna, zu mir herüber und fragte sich bestimmt, was mit mir los \u0001 \u0002 saß allein hinten, im hintersten Eck des Klassenzimmers und verkroch mich hinter meinen Zeichnungen anstatt hinter meinen Schulbüchern, denn auf lernen hatte ich am aller wenigsten Lust. Anna kam zu mir hinter und setzte sich zu mir auf den leeren Platz. Dabei wollte ich am liebsten, dass sie gleich wieder verschwindet und mich alleine lässt. \"Hallo, Samantha. Wie geht es dir?\" Fragte sie mich und wartete einige Augenblicke \u0001 \u0002 ich nicht antwortete sprach sie einfach weiter. \"Okay, wenn du es mir nicht sagen willst, ist es auch okay. Ich werde es dir aber nochmal sagen. Wenn du reden möchtest, Hilfe brauchst oder so, dann komm bitte zu mir. Ich werde mit allen Mitteln versuchen dir zu helfen, dass verspreche ich dir.\" Ich hatte noch immer keine Lust ihr meine Aufmerksamkeit zu schenken, wieso auch? \"Na dann, werde ich mal wieder gehen, der Lehrer müsste auch gleich kommen, aber versuch bitte diesmal im Unterricht aufzupassen, oder setz dich doch bitte zu mir vor.\" Sagte sie noch kurz und ging dann wieder zu ihrem Platz bevor der Lehrer \u0001 \u0002 Lehrer kam die Türe herein und ging zu seinem Pult, stellt seine Tasche auf den Tisch nieder und sprach dann zu der ganzen Klasse. \"Guten Morgen, Klasse!\" \"Guten Morgen, Herr Müller!\" Erwiderte die Klasse als die Antwort ohne eine Einstimmung im Chor. Den Lehrer selbst wandte ich keinen Blick zu, sondern widmete es weiterhin meiner \u0001 \u0002 jeden Mittwoch, ist das erste Fach Englisch. Meiner Wenigkeit interessiert es mich nicht, also habe ich weiterhin an meiner Zeichnung gearbeitet. Eine Zeichnung mit einem traurigen Mädchen darauf, dass sich selbst verletzt und der Boden vor Blut getränkt \u0001 \u0002 die nur wüssten, wie sehr ich hier weg will. Der Unterricht ist langweilig und ich werde wieder von Klassenkameraden mit Papier beworfen. Wann hat das alles denn endlich ein Ende? Soll ich es beenden so wie ich es eigentlich vor hatte oder soll ich mich weiterhin so fertig machen lassen wie all die Jahre bisher? Meine Gedanken spielten verrückt und es kamen immer dieselben Fragen durch den \u0001 \u0002 endlich nach drei quälenden Stunden das Klingeln zur Pause kam, blieb ich noch ein paar Minuten auf meinem Platz sitzen. Nach ca. 5 Minuten ging ich vor zu meiner Lehrerin, Frau Wolf. \"Frau Wolf, dürfte ich sie etwas fragen?\" Begann ich mit etwas zittriger Stimme. Die Lehrerin hob ihren Kopf an um mir in die Augen zu sehen und ergriff dann das Wort. \"Natürlich, was möchtest du mich denn fragen, Samantha?\" Schnell versuchte ich nochmal die Frage in Erinnerung zu rufen, da so viel in meinem Kopf vorging. \"Dürfte ich wieder im Klassenzimmer bleiben? Ich fühle mich bei den anderen Schülern nicht wohl und ich muss noch etwas aufarbeiten, da ich letzte Woche krank war.\" Sagte ich mit einer kleinen Lüge hinzugefügt. Frau Wolf senkte wieder den Kopf um ihre Tasche weiter zu packen und sprach mit etwas scharfer Stimme zu mir. \"Na gut, aber du machst auch deine Arbeiten, wenn nicht, dann wirst du wieder hinaus auf den Pausenhof gehen, wie alle anderen Schüler auch.\"Ich habe mir schon gedacht, dass sie so etwas sagen würde, auch wenn sie nur eine Aushilfskraft für eine unbestimmte Zeit ist. Jedoch habe ich das schon von jedem Lehrer gehört, den ich danach gefragt habe. \"Ja, Frau Wolf. Ich werde meine Arbeiten erledigen, danke..\" Auf kein Bitte wartend ging ich wieder hinter wo mien Arbeitsplatz ist, setzt mich und zeichnete heimlich an meiner Zeichnung weiter. Bis die Schule heute zu Ende ist, werde ich hoffentlich fertig sein. Wäre nicht gut, wenn ich sie Daheim weiter machen würde. Es regnet und da nervt Marina mich am meisten. Da ich nicht hinaus sitzen kann um weiter zu zeichnen, kann ich auch nicht in meinem Zimmer weiter machen, denn es ist gefährlich, da meine Schwester immer hereinplatzt und immer alles wissen will. Wenn ich mal nicht aufpasse, würde sie alle meine Zeichenwerke finden und es Mama und Papa zeigen, oder sogar einfach aus Spaß zerreißen, damit ich mich wieder aufrege. Wieder in meinen Gedanken versunken machte ich weiter und hoffte nur auf das Ende des Tages und auf das Ende der \u0001 \u0002 einigen Minuten kamen meine Mitschüler wieder in die Klasse und wir machten mit dem Unterricht weiter. Es steht zwar eine Englischarbeit an, aber ich hatte keine Lust mich darauf zu konzentrieren und zeichnete unter der Arbeit weiter. Mag sein, dass es wieder großen Ärger geben wird, weil ich das Blatt kaum ausgefüllt zurückgebe, aber das ist mir egal. Es ist eh jeden Tag so, dass ich Ärger bekomme wegen jeder \u0001 \u0002 letzte Schulstunde ging langsam dem Ende zu und ich hoffte nur auf erbitterte Erlösung hier weg zu kommen. Als das Klingeln erschallte, bin ich wieder die Letzte, die ihre Sachen zusammenpackte und hinaus aus dem Klassenzimmer gehen wollte. Bis auf einmal mein Lehrer Herr Schmitt mich aufhielt. \"Samantha, könntest du noch etwas bleiben? Ich muss einen Augenblick mit dir sprechen.\" Ich hatte dabei kein gutes Gefühl im Magen und kam wieder an seinem Pult zurück. \"Was gibt es denn, Herr Schmitt?\" Ich nahm mir aus Höflichkeit einen Stuhl und setzte mich ihm gegenüber und wartete unaufmerksam auf seine \u0001 \u0002 einigen schweige Minuten sprach er weiter. \"Du bist sehr unaufmerksam geworden. Deine Noten sind auch nicht gerade die Besten. Wenn du weiter so machst, dann musst du diese Jahrgangsstufe wiederholen um deine Noten aufzubessern, dann können wir dich auf eine höhere und bessere Schule versetzen lassen. Nur geht das eben mit guten, bis sehr gute Noten, die du leider nicht mehr hast.\" Die Antwort kam für mich schockend rüber. \"Was? Die Jahrgangsstufe wiederholen? Das kann doch nicht ihr Ernst sein! Ich lerne jeden Tag mit Zwang und Druck um sehr gute Noten zu erhalten.\" Als ich bemerkte, dass mir etwas herausgerutscht ist, hielt ich Stille und lies den Lehrer weiter reden. \"Wie mit Zwang und Druck? Sind es deine Eltern die das auf dich ausüben oder du selbst?\" Er sah mich an und ich hielt den Kopf gesenkt und sagte kein Wort.\"Nun gut. Versuche dich bitte zu bessern, damit wir dich versetzen können. Sonst ist soweit alles in Ordnung. Du darfst nun gehen.\" Schnell stand ich auf und setzte meinen Rucksack auf den Rücken. \"Ich werde jedoch einen Brief an deine Eltern schreiben, wenn es nicht besser werden sollte.\" Sagte Herr Schmitt mir hinter her, als ich aus dem Klassenraum gehen wollte.\"Meine Eltern? Wenn die das erfahren, bekomme ich sicher Hausarrest und muss im Zimmer bleiben. Das wird kein gutes Ende geben. Ich muss besser werden, dann kann ich diese Schule endlich verlassen und auf einer anderen einen Neuanfang starten. Hmm, soll ich vielleicht mal Anna um Hilfe bitten? Nein lieber nicht. Ich möchte nicht so rüber kommen, als ob etwas nicht stimmen würde und das ich Probleme hätte, das kann ich nicht gebrauchen.\" Murmelte ich leise vor mir her und ging aus der Schule auf den direkten Weg nach Hause. Wieso sollte ich nach Hause gehen? Ich könnte noch in der Stadt eine Weile umherlaufen. Mag zwar dann Ärger geben, aber das ist es mir auf jeden Fall Wert. Ich möchte ja nicht meinen Eltern erzählen, was Herr Schmitt zu mir gesagt hast. Dachte ich und schlug dann einen anderen Weg zur Stadt ein, anstatt dem Weg nach Hause.",
            "wordcount": "2.048",
            "chapter_release": "31.03.2018",
            "chapter_number": "2"
        },
        "3": {
            "text": "\"Sarin, wo ist Samantha? Sie sollte schon längst Zuhause sein!\" Rief Miro laut aus dem Wohnzimmer in der 1. Etage zu seiner Frau. \"Manno man, das Kind muss noch sehr viel lernen, was es bedeutet pünktlich zu sein und mehr Respekt sollte man ihr auch noch beibringen, vor allem mir gegenüber.\" Murmelte er und schaltete mit der Fernbedienung auf einen anderen Sender \u0001 \u0002 kommt die Treppe herunter und ging dann ins Wohnzimmer, um ihre Mann eine Antwort zu geben. \"Ich weiß es auch nicht. Die Schule ist doch schon seit einer Stunde aus. Wir sollten vielleicht das Geld zusammen sparen und ihr ein neues Handy kaufen, da wir uns sowieso keine neue Wohnung leisten können.\" Mit ernster Stimme drehte sich Miro um und stand dann blitzschnell auf. \"Ein Handy? Wir haben nicht mal genug um eine andere Wohnung zu mieten, damit wir hier aus diesen Drecksloch rauskommen und dann willst du Samantha ein neues Handy kaufen? Sie vergisst ihr Handy meistens eh immer. Nein, sie bekommt kein neues! Wir sparen das Geld für eine neue Wohnung und jetzt ist Schluss mit dem Thema!\" Wütend setzte Miro sich wieder auf seinen Sessel und schaute seine Lieblingsserie \"Cobra 11\" \u0001 \u0002 ging in die Küche wo ihre kleine Tochter, Marina, ihre Hausaufgaben machen sollte und fragte sie sanft. \"Machst du schon deine Hausaufgaben, meine Kleine?\" Marina legte den Stift beiseite und blitzte schnell auf. \"Bin gerade fertig geworden, Mami. Darf ich jetzt bitte ein Eis haben? Bitte, bitte, bitte.\" Bettelte sie und packte ihre Hausaufgaben nebenbei weg. \"Ja, darfst du, aber wir haben keines da. Kauf dir mit diesem Geld eines beim nächstgelegenen Geschäft.\" Sie gab ihrer Tochter 2 Euro mit und ging wieder ins Wohnzimmer. Die 7-jährige nahm das Geld und ging blitzschnell aus dem \u0001 \u0002 dem Weg zum Supermarkt, der nur 250m entfernt war, wird Marina von einem fremden Mann angesprochen, der der Vater seiner besten Freundin sein soll. Als sie ihn erkannte, fing sie mit ihm ein Gespräch an. \"Guten Tag Herr Meyer.\" Begrüßte Marina ihn höflich und kam vor ihm zum Stillstand. \"Guten Tag, Marina. Es ist schön dich zu sehen. Tanja hat schon nach dir gefragt, o du mal wieder zu uns kommst.\" Sprach der Mann und sah zu ihr hinunter. \"Klar kann ich mal wieder kommen, aber ich muss erst mal Mama und Papa fragen, ob ich darf. Aber ich glaube schon, dass ich kommen kann. Sie können ihr sagen, dass wir uns morgen in der Schule treffen, dann können wir noch ein wenig spielen. Es würde mich sehr freuen.\" Sagte Marina freudig und trat von einem Fuß auf den anderen. \"Gut, dann sehen wir uns sehr wahrscheinlich morgen wieder. Ich wünsche dir und deiner Familie noch einen schönen Tag. Auf wiedersehen, Marina.\" Verabschiedete sich Herr Meyer und ging in die andere Richtung wie sie. Er freute sich, dass sie in so einem Alter schon einen sehr förmlichen Umgangston gelernt hat und entfernte sich \u0001 \u0002 7-jährige lief weiter zum Geschäft und betrat es in wenigen Minuten später. Sie blieb kurz davor stehen, damit sich die Türen vor ihr öffnen konnten und ging dann hinein. Mit schnellen kleinen Schritten ging sie in Richtung Eis Truhe. Davor blieb sie stehen. da sie sich nicht entscheiden konnte, welches Eis sie nehmen sollte. Einige Minuten verstrichen und Marina hat sich noch immer keines ausgesucht. Die Zeit für sie drängte und dann nahm sie 3 Milcheis, die insgesamt \u0001 \u0002 Euro kosteten, und ging zur Kasse., bezahlte und ging dann auf direkten Weg nach Hause.\"Mami, ich bin wieder Zuhause und habe ein Eis für dich und Papi mitgebracht!\" Rief sie, als sie die Haustüre herein kam. Mit voller Energie raste sie die Treppen hoch ins Wohnzimmer, wo sich die beiden befinden. Vor ihrer Mutter stehen geblieben übergab Marina ihr ein Eis, huschte dann zu ihrem Papa und gab ihm ebenfalls eines. \" Das Geld hat gereicht. Danke, Mama.\" Bedankte sie sich freudig und setzte sich auf den Boden und aß ihr \u0001 \u0002 ist ihr nicht aufgefallen, dass ihre Schwester nicht Zuhause ist, aber nach einigen Augenblicken sah sie sich nach ihr um. \"Wo ist eigentlich Samantha? Ich habe sie noch nicht gesehen.\" Mit suchendem Blick durchstreifte sie die ganze Wohnung und fand kein Anzeigen, dass sie da \u0001 \u0002 wurde es allmählich dunkel. Marina und ihre Eltern bereiteten gerade das Essen zu und ihnen fiel auf, dass ihre große Tochter noch immer nicht nach Hause gekommen ist. Sarin sah Miro an. \"Würdest du sie bitte suchen gehen? Ich mache mir langsam sorgen um sie.\" Er seufzte und ging sich Jacke und Schuhe anziehen. Als er seine Jacke anzog, stand er bereits vor der Haustür. \"Bis später!\" Rief er kurz und ging dann \u0001 \u0002 war neugierig und fing an Sarin mit Fragen zu bombardieren. \"Kommt Papa wieder? Wo ist eigentlich Samantha? Kommt sie auch wieder nach Hause?\"Sie sah kurz zu ihrer Mutter hinauf, als sie keine Antwort gab. \"Mama?\" Sarin reagierte erst ein paar Sekunde später und wandte ihre Aufmerksamkeit zu ihrer kleinen Tochter. \"Ja, sie kommen beide wieder nach Hause. Komm, wir essen schon mal etwas und dann geht es ins Bett, ja?\" Sagte sie und setzte sich am Tisch neben \u0001 \u0002 suchte Miro weiter nach seiner großen Tochter und brummte wütend vor sich hin. \"Die kann sich auf was gefasst machen.\" Draußen ist es kalt, so um die 5°C, es regnete und stürmte bereits. Der Vater war sehr wütend auf Samantha und er hoffte, dass er sie endlich finden würde. Damit er seine Wut über sie, an ihr auslassen konnte.\"Mama, ich bin fertig mit essen.\" Sagte Marina nach einer Stunde kleinlaut. \"Gut, dann geh bitte jetzt deine Zähne putzen, dann komme ich zu dir und bringe dich ins Bett.\" Gab Sarin lächelnd als Antwort. Ihre Tochter war schnell aufgestanden und rannte die Treppe zur 1. Etage hoch. Leicht besorgt sah die Mutter ihr nach. Sei stand auf und räumte ihren und Marinas Teller \u0001 \u0002 sah mich verwirrt um. \"Hier war ich doch auch schon.\" Mit schnellen Schritten versuchte ich den Weg nach Hause zu finden. \"Verdammt ich habe mich verlaufen.\" Ich griff in meine Hosentasche und suchte verzweifelt nach meinem Handy. \"Eigentlich finde ich es super, warum rege ich mich so auf?\" Lächelnd fällt mir auf, dass ich mein Handy gar nicht bei mir \u0001 \u0002 sah ich mich um, jedoch kommt mir auf einmal gar nichts mehr bekannt vor. Auf mich kam eine dunkel-gekleidete Person zu. Ich schätzte, dass er oder sie so in meinem Alter sein müsste. \"Naja, dann werde ich den vor mir mal fragen, wo es lang geht.\" Als wir uns näher kamen ergriff ich schon mal das Wort. \"Bitte verzeihen sie. Könnten sie mir bitte sagen, wo ich hier bin?\" Lange musste ich nicht auf eine Antwort warten, da wir gestört wurden. \"Samantha, was machst du hier!?\" Es war die Stimme von Anna. Langsam drehe ich mich zu ihr um und sah, dass sie auf mich zugerannt kam. Als ich mich wieder zu der fremden Person umdrehte, war dieser auf einmal spurlos verschwunden. Nach links und rechts um blickend, konnte ich niemanden entdecken.\"Samantha.\" Ich spürte ein ziehen an meiner Jacke und drehte mich um. \"Was machst du hier?\" Anna sah aus, als ob sie jemand gejagt hätte, ganz außer Puste. \"Ich habe mich verlaufen und finde den Weg nach Hause nicht.\" Antwortete ich etwas eingeschüchtert. \"Ich bringe dich nach Hause. Ich kenne mich hier gut aus.\" Sagte Anna schnell und griff nach meiner Hand.\"Da bist du ja!\" Rief Miro und kam angerannt. \"Tut mir leid, Papa. Ich hatte mich verlaufen und Anna wollte mich soeben nach Hause bringen. Es tut mir sehr leid.\" Mit Angst in meiner Stimme sah ich meinen Vater an. \"Das hoffe ich für dich! Los, wir gehen nach Hause!\" Er packte mich und zerrte mich mit nach Hause. \"Bis morgen, Anna!\" Rief ich noch zu meiner besten Freundin. Stolpernd und protestierend lief ich meinem Vater hinter her.\"Man, lass mich los. Ich kann selbst laufen!\" Schrie ich und versuchte mich aus seinem festen Griff zu befreien. \"Nein, du kommst jetzt mit, haben wir uns da verstanden?! Du solltest doch sofort nach der Schule nach Hause kommen!\" Brüllte er mich an. Zitternd und voller Angst versuchte ich weiter mich aus dem Griff zu \u0001 \u0002 angekommen, zerrte mein Vater mich in die Wohnung und schrie mich weiter an, dass ich immer nach der Schule Zuhause zu sein habe und das ich ohne Erlaubnis nirgends wo hin dürfte. Ich sah mich um, als ich einen widerlichen Gestank wahr nahm, versuchte ich meinen Vater zum Schweigen zu bringen. \"Papa, schau mal, hier ist irgendwas passiert!\" Schrie ich ihn an, damit er mir zuhörte. \"Was ist denn hier passiert?\" Meinte er und durchsuchte die Wohnung. \"Sarin, Marina! Wo seit ihr?!\" Wir suchten in der ganzen Wohnung nach den beiden ab, dass einzige was gefunden wurde, war viel Blut und zerstückelte Leichenteile, die man nicht mehr identifizieren \u0001 \u0002 Vater griff nach seinem Handy und rief die Polizei, die nach wenigen Minuten dann auftauchte. Ich rührte mich nicht vom Fleck und stand wie ein Stein vor der Haustüre, als ich vor dem Anruf aus der Wohnung gegangen war, um den widerlichen Gestank zu entrinnen. Einer der Beamten führte mich von unserer Wohnung zu einem Streifenwagen. Er stellte mir einige Fragen, die ich jedoch nicht beantworten konnte. Ich wusste einfach nicht, was ich ihm sagen sollte. ich war ja nicht Zuhause gewesen.\"Wir werden dich ins Krankenhaus bringen.\" Sagte mir einer der Beamten. Ich brachte kein Wort raus und ging mit dem Beamten mit. Mein Vater musste mit den anderen auf die Polizeiwache um eine Aussage zu machen. Ich saß im Auto und sah aus dem Fenster, auch während der Fahrt. Ein Beamter, der mit mir auf der Rückbank saß, versuchte weiterhin mit mir zu sprechen. Ich wollte ihm gerne antworten, jedoch bekam ich einfach kein Wort aus mir \u0001 \u0002 Krankenhaus angekommen, standen schon ein Arzt und zwei Sanitäter bereit, die mich mit auf die psychosomatische Station begleiten sollten. Kaum holten sie mich aus dem Streifenwagen, stützten sie mich, da mir schwindlig war, und gingen mit einem Polizeibeamten \u0001 \u0002 konnte es noch immer nicht fassen, was geschehen war. Mir schossen die Bilder immer wieder durch den Kopf. Überall Blut, alles war um geschmissen und kaputt. Die Leichenteile lagen in der ganzen Wohnung verteilt. Waren es wirklich meine Mutter und meine kleine Schwester die dort zerstückelt herum lagen? Frage ich mich immer wieder in \u0001 \u0002 ist es mir doch egal. Ich wollte meine Familie eh nicht, habe sie schon immer so sehr gehasst, was sollte mich also der Tot von denen jucken? ich bin mir auch sicher, dass die Polizei mich las Hauptverdächtige ansieht, obwohl ich nicht Zuhause, sondern mit Anna unterwegs gewesen war, die es auch bezeugen kann. Wer kann das gewesen sein? Wie hat er das so schnell gemacht? Wie konnte es soweit kommen?\" Nur diese Fragen bekam ich murmelnd aus meinem Mund \u0001 \u0002 der Station angekommen, führten sie mich in ein leeres Zimmer, wo nur ein Bett, ein Stuhl und ein kleiner Tisch drin standen. Ich musste kurz warten, da der Arzt noch mit dem Polizeibeamten sprechen wollte. Ich saß derweil allein mit dem Stuhl am Fenster und sah \u0001 \u0002 wird jetzt wohl mit mir passieren? Wo werde ich jetzt hingehen? Ich weiß nicht was ich machen soll. Als ich versuchte meine Gedanken zu ordnen, fühlte mich irgendwie komisch. So allein. Als ich hörte, dass jemand in die Tür hinter mir schloss, wollte ich mich erst gar nicht umdrehen, um zu sehen, wer es war.\"Samantha.\" Sagte diese Stimme hinter mir leise. Ich drehte mich dann schließlich doch um und sah, dass es Anna war. Sie muss es wohl mitbekommen haben. \"Ich habe mir solche Sorgen um dich gemacht.\" Sie nahm mich in den Arm und drückte mich fest. Ich nahm sie ebenfalls in den Arm und flüsterte ihr leise ins Ohr. \"Mir geht es gut.\"Der Arzt kam nach einigen Minuten wieder ins Zimmer. \"Anna, würdest du deine Freundin mit zu dir nach Hause nehmen? Ich habe bereits alles mit deinen Eltern geklärt, da sie auch hier sind. Sie wird einige Tage dann bei euch bleiben, wenn es dir nichts ausmacht. Jedoch muss sie zu uns zur Traumatherapie kommen.\" Sagte dieser noch und ging dann \u0001 \u0002 fand es jetzt sehr seltsam. Weshalb haben sie mich dann hier her gebracht? Total sinnlos, meiner Meinung nach. Anna sah mich an. \"Ich werde mich um dich kümmern. Ich habe gesehen, wie dein Vater dich von mir weggezerrt hat. Deshalb bin ich euch dann gefolgt und habe es dann so mitbekommen, was bei dir Zuhause geschehen ist.\" Sie nahm meine Hand und nahm mich mit zu ihren Eltern, diese mich mit zu ihnen nach Hause nahmen.",
            "wordcount": "2.240",
            "chapter_release": "31.03.2018",
            "chapter_number": "3"
        },
        "4": {
            "text": "Einige Tage vergingen und ich sprach seit dem Vorfall kaum noch ein Wort. Anna schien sich große Sorgen um mich zu machen. Seitdem war ich auch nicht mehr in der Schule gewesen, auch wenn wir wieder eine Klausur in Französisch geschrieben \u0001 \u0002 den letzten Tagen war das Wetter immer schön gewesen, auch heute war es der Fall. Meine beste Freundin versuchte in der Zeit wieder mal mit mir raus aus dem Haus zu gehen. Jedoch als wir immer aus dem Haus gingen, kamen hin und wieder ein paar Klassenkameraden vorbei. Sie zeigten keinerlei Mitgefühl und lachten mich nur \u0001 \u0002 wollten wir wieder rausgehen und gemeinsam etwas zeichnen, nur hatte ich nicht wirklich Lust dazu gehabt. Wenn diese Idioten heute wieder vorbei laufen, können die sich auf was gefasst machen. Dachte ich mir und hoffte, dass Anna mich nicht davon abhalten würde, obwohl ich das stark bezweifle.\"Komm, Samantha. Wir gehen raus und zeichnen was schönes, was hälst du davon?\" Fragte sie mich, aber sie wusste, dass ich ihr keine Antwort geben würde. sie suchte schon mal die Sachen dafür zusammen, griff nach meiner Hand und zog mich mit nach \u0001 \u0002 waren wir im Garten gewesen, drückte Anna mir einen Stift und einen Zeichenblock in die Hand. \"Mach mal die Augen zu.\" Sagte sie zu mir und ich sah sie einfach nur fragend an. \"Mach es einfach.\" Daraufhin schloss ich meine Augen und wartete auf ihre nächsten Anweisungen ab. \"Jetzt versuch mal so zu zeichnen.\" So zeichnen, wie soll das bitte gehen? Das war bestimmt eine therapeutische Methode, die mein Therapeut zu Anna gesagt \u0001 \u0002 folgte dann doch ihren Anweisungen und fing an zu zeichnen. Warum mache ich das? Was soll das bringen? Soll das dem Zweck der Therapie dienen oder was? Was soll ich denn überhaupt zeichnen? Dachte ich mir, da ich in dieser Aktion keinen Sinn gesehen habe. Ob Anna mir dabei zusah oder nicht, konnte ich nicht wissen, aber ich glaubte schon dass sie es tat.\"Wow, dass sieht richtig gut aus. Ich wusste nicht mal, dass du auch mit geschlossenen Augen so gut zeichnen kannst. Lass deine Augen zu, ich hol schnell meine Mutter.\" Sie schlug ihre Worte ganz begeistert aus sich heraus. Ich wusste selbst nicht mal, dass ich schon zeichnete und wartete nur \u0001 \u0002 musste ich allerdings nicht warten und hörte, dass zwei Personen sich mir näherten. Eine davon war bestimmt Anna. \"Du kannst die Augen wieder aufmachen, Sam.\" Sprach sie kurz, als sie bei mir angekommen war und nahm mir dann die Zeichnung aus der Hand. Diesen Spitznamen hat sie mir schon vor Jahren gegeben, sie sagte ihn nur nicht so häufig. Der Gedanke verflog wieder, als ich langsam meine Augen wieder öffnete. Am Anfang war es etwas schwer was zu erkennen, da sich meine Augen wieder an das Tageslicht gewöhnen \u0001 \u0002 ich wieder alles normal sehen konnte, sah ich, dass Anna tatsächlich ihre Mutter geholt hatte und beide schienen auf meine Zeichnung zu starren. Ich wusste selbst nicht, was ich für ein Werk auf diesem Blatt Papier entstanden war. Also stand ich auf und stellte mich anschließend neben die beiden und betrachtete das von mir gezeichnete Bild.\"Hmm, soll das ein Mensch oder ein merkwürdiges Monster sein?\" Fragte mich ihre Mutter. Daraufhin sah ich es mir nochmal ganz genau an und zuckte dann nur mit den Schultern. \"Wir heben das mal auf, vielleicht ergibt es in nächster Zukunft mehr Sinn.\" Meinte ihre Tochter letztendlich dazu. Ich wusste nicht, was ich davon halten sollte, aber was \u0001 \u0002 die Mutter von Anna gerade wieder auf dem Weg nach drinnen war, kamen schon ein paar Jungs aus meiner Klasse vorbei gelaufen.\"Oh, schaut mal! Da ist die Mörderin, die fast ihre ganze Familie umgebracht hat!\" Rief einer der sechs Jungs \u0001 \u0002 fand es am Anfang sehr belustigend, dass sie mich als Mörderin hielten. Jedoch fand ich ihr Gelächter sehr Nerven beraubend. Als sie noch immer nicht zum Schweigen kamen, sprach ich aus dem Garten, da mir langsam die ganze Wut hoch kam. Ich sprang über den kleinen Zaun und ging einem der Jungs an die Kehle. \"Hör auf so blöd zu lachen, sonst werdet ihr als nächstes...\" Den Satz konnte ich nicht zu Ende bringen, da Anna versuchte mich von dem Jungen los zu reißen und schleifte mich dann gewaltsam ins Haus \u0001 \u0002 stand vor mir und hielt mich weiterhin am Arm fest. \"Verdammt Sam, was sollte das eben werden?\" Fragte sie mich mit wütender und besorgter Stimme. Ich wusste selbst nicht genau, was eben mit mir los war. Jedoch war es irgendwie ein schönes Gefühl gewesen. \"Die hatten es nicht anders verdient. Niemals wieder lacht man mich so aus. Ich weiß aber nicht warum ich so schnell ausgeflippt bin.\" Sprach ich leise und sah meine beste Freundin in die Augen. Jedoch gab sie keine Antwort \u0001 \u0002 wurde langsam Mittag. Ein Polizeibeamter kam jeden Freitag um die gleiche Zeit vorbei und versuchte mit mir zu reden. Er dachte wohl, dass ich etwas verheimlichen würde. So saßen wir in der Küche. Anna, der Polizist und ich. Ich hatte Anna darum gebeten bei dem Gespräch dabei zu sein, obwohl es der Beamte nicht gut hieß. Der Polizist fragte mich wieder, wo ich am Mittwoch den \u0001 \u0002 gewesen war. Ich gab ihm natürlich immer die gleiche Antwort. \"Ich war nach der Schule in der Stadt gewesen, um mir einen schönen Tag zu machen. Als ich wieder nach Hause gehen wollte, fand ich den Weg nicht mehr. Ich hatte mich verlaufen.\" Mir kam dann dieser komische Gedanken wieder, an diese Person die ich wegen dem Weg ansprechen wollte und diese dann einfach spurlos verschwunden \u0001 \u0002 der Polizist mir Glauben schenkte oder nicht, war mir relativ egal gewesen. Ich wollte nur meine Ruhe vor ihm und seinen Fragen haben. Anna bezeugte meine Aussage, dass sie mich in der Stadt fand und ich mich orientierungslos auf gegriffen hat. Langsam nervten mich diese ganzen Fragen. Warum fragt er mich überhaupt noch? Sie verdächtigen mich doch schon. Also wieso das Ganze noch? \"Dürfte ich bitte gehen? Mir geht es nicht so gut.\" Gab ich als letzte Antwort an und stand dann auf. Ich hoffte, dass Anna mir sofort folgte und das tat sie dann auch. Als sie neben mir stand flüsterte ich ihr kurz zu. \"Ich muss hier raus.\" Und ging dann vor die Haustür an die frische \u0001 \u0002 Herz schlug im schnellen Tempo, aber warum? Ich versuchte einmal tief durchzuatmen. Für einen Augenblick ging es, doch dann wurde mir plötzlich schwarz vor Augen. Als ich mich umsah, wo ich mich hinsetzten konnte, fiel mir ein großer Stein vor dem Garten in mein \u0001 \u0002 schwankend, setze ich mich auf den Stein und hoffte, dass ich nicht Ohnmächtig werde. Im Moment wünschte ich mir, dass Anna zu mir kommen würde. Ich legte mich hin, auch wenn es unbequem \u0001 \u0002 Augenblicke später kam dann auch Anna aus dem Haus getreten, weil sie nach mir sehen wollte. \"Ist alles in Ordnung, Sam?\" Fragte sie mich und stupste mich vorsichtig an. Ich hatte meine Augen geschlossen und dennoch denkt sie, dass ich nicht anwesend sei. Mit kurzen Worten gab ich ihr eine klare Antwort. \"Ja, es geht schon wieder.\" Ich setze mich wieder auf, nahm ihr das Glas aus der Hand, dass sie bei sich hatte, und trank es \u0001 \u0002 saß ich mich etwas bequemer hin, aber irgendwie hatte ich ein merkwürdiges Gefühl in meinem ganzen Körper. Ein Gefühl, dass versuchte mich zu \u0001 \u0002 ich den Kopf geschüttelt hatte, war das Gefühl wieder verschwunden. \"Ist wirklich alles in Ordnung mit dir? du siehst etwas blass aus.\" Meinte Anna, als sie sich neben mich setzte. \"Ja, es geht, habe ich dir doch schon gesagt.\" Meckerte ich launisch und stand dann \u0001 \u0002 Dämmerung brach an. Die Windbrise die mir ins Gesicht wehte, war herrlich. \"Wir sollten ins Haus gehen, Sam.\" Flüsterte meine beste Freundin mir ins Ohr. Fragend sah ich sie an. \"Warum denn? Also ich möchte gerne noch draußen bleiben.\" Erwiderte ich und sah in den Himmel der sich bereits zu verfinstern begann. Ein Sturm kam \u0001 \u0002 Annas Gesichtsausdruck konnte ich schon erkennen, dass sie lieber wollte, dass ich mit ihr ins Haus käme. \"Ich habe ein gutes Gefühl, wenn ich draußen bleibe. Mir ist es egal, was du davon hälst, aber ich bleibe draußen.\" Anna wollte am liebsten widersprechen, aber sie tat es \u0001 \u0002 starrte weiter in den Himmel und hoffte, dass meine beste Freundin mich nicht mit reinzog. Langsam schloss ich meine Augen und hörte leise Schritte, die von mir weggingen. Ich ignorierte dies und genoss die schöne \u0001 \u0002 Minuten später entschloss ich mich doch, ins Haus zu gehen. Denn dieses merkwürdige Gefühl stieg wieder in mir auf. \"Ob ich Anna davon erzählen sollte? Ich glaube, dass sie sich dann noch mehr Sorgen machen würde und das sie mir dann wahrscheinlich aus dem Weg gehen würde oder mir dann nur noch helfen würde. Ach quatsch, warum sollte sie das tun? Sie denkt sicher nicht, dass ich die Mörderin meiner halben Familie sei.\" Sprach ich vor mir \u0001 \u0002 Abend verging und die Nacht brach langsam an. Draußen war es bereits stockfinster und ich saß mit Annas Familie im Wohnzimmer. Es war die übliche Runde seit ich bei ihnen bin. Jeden Abend fragten sie mich, wie es mir ginge. Diesmal fragte mich Annas Mutter, wie es mir ging und ich versuchte ihr eine Antwort zu geben, nur ging es in diesem Moment einfach \u0001 \u0002 Gefühl ist seit der Abenddämmerung nicht verschwunden, vielleicht sollte ich es ihnen doch sagen. Ich wollte aber nicht wissen, wie sie dann darauf reagierten. Natürlich saß auch ein Arzt dabei, der sowohl meinen Körper als auch meine Psyche untersuchte. Ich sah nur in die Runde und machte langsam den Mund auf um zu sprechen.\"Mir geht es gut. Ich fühle mich zwar merkwürdig, aber dennoch gut.\" Anna sah mich unglaubwürdig an und ergriff dann das Wort. \"Gut? du bist vor wenigen Stunden auf einen Klassenkameraden von uns losgegangen.\" \"Ach das, dass war gar nichts, nur Spaß.\" Erwiderte ich und Anna widersprach mir sofort. \"Nur Spaß? Du hast ihm versucht zu drohen und du bist ihm an die Kehle gegangen, bevor ich dich von im weggezogen habe.\" Ich fand das Gespräch an sich total lächerlich und fing dann zu lachen an. Bevor meine beste Freundin noch was sagen konnte, mischte sich dann der Arzt ein. \"Du bist auf einen Klassenkameraden losgegangen? Warum?\" Mir verging das Lachen und sah dann dem Arzt, der mir gegenüber saß, an. \"Weil es dieser Idiot verdient hatte. Er hat mich als die Mörderin von meiner Schwester und meiner Mutter dargestellt. So was lasse ich sicher nicht folgenlos auf mir sitzen.\" Sagte ich mit lauter und wütender \u0001 \u0002 einer kleinen Ruhepause fing der Arzt wieder mit den Fragen an. \"Ich denke, dass es auch noch einen anderen Grund gab, weshalb du den Jungen angegriffen hast. Hab ich Recht?\" Langsam wurde ich sehr wütend und stand auf. \"Was fällt ihnen ein, so mit mir zu reden?\" Schrie ich den Arzt an. Ich bekam den Drang, auf den Arzt loszugehen. Bevor ich es tun konnte, spürte ich eine Hand auf meiner \u0001 \u0002 Wut drehte ich mich um und sah Anna hinter mir stehen. \"Beruhige dich, Sam. Wieso flippst du so aus? Der Arzt hat dir nur eine normale Frage gestellt. Komm einfach mal wieder runter.\" Sagte sie mir mit flüsternder Stimme. Ich setzte mich selbst unter druck, um mich beruhigen zu können. Nach einigen Augenblicken ging es wieder, aber das Gefühl war dennoch \u0001 \u0002 Arzt ging mit Annas Eltern in einem anderen Raum und diskutierten miteinander, währenddessen sprach Anna wieder mit mir. \"Wenn du jetzt Pech hast, musst du in eine Psychiatrie und ich werde dir da sicher nicht raus helfen.\" \"Das ist totaler Schwachsinn. Ich muss in keine Einrichtung, nur weil ich Maxi gedroht hatte. Ich habe ihm ja gesagt, dass er aufhören soll.\" Sagte ich und sah meine Freundin an.\"Was ist nur mit dir in letzte Zeit los? Du wirst sonst nie so schnell wütend, geschweige das du jemanden an die Kehle gehst. Na ja, in drei Tagen gehst du mit mir auch wieder in die Schule und da wirst du dich dann auch benehmen, verstanden?\" Knurrte sie mich mit fester Stimme an. Abweisend sah ich weg. \"Pff, denkst auch nur du. Wenn dieser Mistkerl mich noch einmal so anspricht, kann er und seine Freunde ein blaues Wunder \u0001 \u0002 hoffte nur, dass die Runde schnell vorüber ging. Da ich keine Lust mehr hatte, mit Anna und den anderen zu diskutieren. Ich ging in mein Zimmer um den anderen aus dem Weg zu gehen. Mich auf dem Bett legend, sah ich die dunkle Decke an. In meinen Gedanken versunken dachte ich an vorhin. \"Wieso nerven mich alle nur? Wieso muss immer dieser Arzt da sein und so nervige Fragen stellen?\" Ich schlug einmal fest gegen die Wand, als ich mich aufsaß, bis mir die Hand wehtat. Ich holte einen Verband und machte ihn mir um meine verletzte Hand. danach lag ich mich wieder in mein Bett und schloss die \u0001 \u0002 einiger Zeit schlief ich fast ein, bis jemand an meiner Tür klopfte. Ich wachte dann ruckartig wieder auf. \"Was ist denn jetzt schon wieder?\" Fragte ich genervt und setzte mich auf. Die Tür ging langsam auf und Annas Mutter, Maria, kam er heim. \"Darf ich mich zu dir setzten?\" Fragte sie mich sanft. Nickend gab ich ihr das Okay und sie setzte sich leise neben mich.\"Möchtest du über etwas reden? Keine Sorge, Anna ist gerade mit Kito draußen.\" \"Nein, ich möchte nicht reden.\" Murmelte ich und sah dann zu Boden. \"Nun gut, wenn du reden möchtest, ohne einen Arzt und ohne Anna, bin ich für dich da.\" Sagte sie und umarmte mich, was ich gar nicht leiden \u0001 \u0002 Augenblicke später ließ sie mich wieder los und ging dann zur Tür. \"Warte.\" Sagte ich kurz und Maria blieb dann kurz vor der Tür stehen. \"Ich hätte da doch etwas, worüber ich mit ihnen reden möchte.\" Sie kam wieder zu mir und legte einen Arm um mich, als sie sich wieder neben mich setzte. Ich dachte nur kurz nach.\"Maxi, der aus unserer Klasse, auf den ich losgegangen bin, der ärgert mich immer in der Schule. Ich will, dass er endlich aufhört. Ich wollte mich nur mal gegen ihn verteidigen.\" Sprach ich fast weinend und eiskalt zu ihr. \"Beruhige dich, Samantha. Wenn du möchtest bringe ich euch dann zur Schule und dann werde ich mal mit Maxi und deinem Lehrer reden.\" Erwiderte sie mit ruhiger Stimme und streichelte mir beruhigend über den Rücken. \"Danke, Maria.\" Sagte ich mit zitternder Stimme und kuschelte mich dann an sie.\"Ich werde dann mal gehen, versuch etwas zu schlafen, Samantha, okay? Wenn etwas ist, kannst du uns jederzeit wecken.\" Meinte sie, stand dann wieder auf und ging zur Tür. \"Gute Nacht, Samantha, schlaf schön.\" Flüsterte Maria und ging dann aus meinem Zimmer, bevor ich ihr auch noch eine schöne gute Nacht wünschen konnte. Ich legte mich in mein Bett nieder und versuchte wieder \u0001 \u0002 paar Stunden vergingen und ich wachte mitten in der Nacht schweißgebadet auf. Ich hatte einen schlimmen Traum gehabt. er Traum, dass meine Mutter und meine Schwester durch meine Hand gestorben seien. Ich war beruhigt, als ich mich umsah und mich in meinem neuen Zimmer wiederfand. Mein Blick war auf mein Wecker gerichtet. \"Es ist erst 3 Uhr morgens.\" Murmelte ich müde und legte mich wieder \u0001 \u0002 träumte ich, dass ich meine halbe Familie umgebracht hätte? Ich war es doch nicht gewesen. Ich hatte mich in der Stadt verirrt oder war der kurze Blackout daran Schuld gewesen? Aber in dieser kurzen Zeit kann doch nichts Schlimmes passiert sein, oder doch? Ich schloss meine Augen und dachte an den Tag zurück, wo meine halbe Familie ermordet wurde. \"Was war da nur passiert?\" Sagte ich leise, auch wenn es mir relativ egal war. Denn bei Anna fühlte ich mich eh viel wohler, als bei meiner eigenen \u0001 \u0002 dauerte nicht mehr lange und ich schlief wieder tief und fest ein. Ich fühlte mich, als sei ich noch wach gewesen, aber ich wusste, dass ich es nicht mehr war. Letztendlich fühlte ich nichts mehr, nur de tiefen und erholsamen Schlaf.",
            "wordcount": "2.827",
            "chapter_release": "31.03.2018",
            "chapter_number": "4"
        },
        "5": {
            "text": "Der Montagmorgen brach an. Ich schlief noch fest und eingekuschelt in meinem Bett. Wie immer, hatte ich keine Lust auf die Schule, aber da es mein erster Tag seit der einen Nacht war, könnte ich dem eine Chance geben, obwohl ich nicht wollte. Anna kam in mein Zimmer gesprungen und rüttelte mich so fest, sodass ich aufwachen musste. \"Hey, hast du Drogen oder etwas vergleichbares genommen?\" Fragte ich sie verärgert und setzte mich im Bett \u0001 \u0002 Wecker sehend, riss ich meinen Mund geschockt auf. \"Du hast Recht, wir müssen gleich zur Schule.\" Sagte ich und tat so, als ob es für mich überraschend wäre. Als Anna während dessen mein Zimmer wieder verließ, zog ich mich langsam an und nicht so, als ob ich ein Rennwagen \u0001 \u0002 ich mit dem ersten Teil fertig war, ging ich in die Küche. Alles saßen am Esstisch und schienen auf mich gewartet zu haben. Es war etwas ungewöhnlich, weil es sonst nie der Fall gewesen wäre bei mir Zuhause. Jedoch herrschte eine sehr entspannte und ungewohnte Atmosphäre für mich. Alle saßen ganz ruhig da, essen und der Fernseher lief \u0001 \u0002 schien mein Blick zu erkennen. \"Der Fernseher ist morgens immer an, wenn wir in die Schule gehen, weil wir gerne die Nachrichten sehen wollen, was so auf dem Weg zur Schule passiert sein könnte.\" Meinte sie und bot mir einen freien Platz neben sich an. Ganz ruhig saß ich mich zu ihr und starrte auf den Fernseher. Was ich dort sah, konnte ich gar nicht fassen. \"Heute ging eine Wohnung in Flammen auf. Rettungskräfte sowie die Feuerwehr, suchen noch immer nach Überlebenden!\" Sprach der \u0001 \u0002 ich die Nachrichten zu Ende sah, klingelte es an der Tür. Marina stand auf, ging zur Türe und öffnete sie. ich nahm eine bekannte männliche Stimme wahr. \"Ist Samantha bei ihnen?\" Fragte der Mann. Ich nahm meinen Blick vom Fernseher ab und drehte mich zum Eingang der Küche, wo Annas Mutter den Mann herein \u0001 \u0002 Polizist stand vor mir und sah mich an. \"Tut mir leid, es ihnen sagen zu müssen, aber ihr Vater ist wahrscheinlich ums Leben gekommen.\" Meine Miene verzog sich, als der Beamte mir dies mitteilte. \"Es war in der Wohnung, stimmt es?\" Fragte ich mit fester Stimme und zeigte auf den Fernseher wo die Nachrichten noch liefen. \"Sehr wahrscheinlich, wir gehen davon aus, dass es ein Unfall war.\" Meinte der Polizist und sah mich dennoch weiter prüfend \u0001 \u0002 mein Vater tot ist, ist mir egal. Für mich war er schon lange gestorben. Warum sagen die mir all das? Denken die immer noch, dass ich die Täterin bin? Klar, ich wollte das mein Vater um kommt, d ich ihn nicht ausstehen konnte, aber das war nicht mein Werk gewesen. Dachte ich mir im geheimen und gab dem Beamten eine klare Aussage. \"Mich würde es nicht wundern, wenn er sich selbst das Leben genommen hat. Schließlich hat er...\" Ich hörte auf einmal auf zu sprechen. Aus irgendeinem Grund bekam ich den Satz nicht zu Ende.\"Wir werden noch weiter ermitteln, was genau passiert ist.\" Sagte der Polizist noch und ging dann wieder. Glauben konnte ich es Trotz der Bestätigung des Polizisten nicht, dass es ein Unfall gewesen war, mein Vater hat sich das Leben genommen. Im Grunde war mir das auch relativ egal gewesen.\"Ist mit dir alles in Ordnung, Samantha? Mir tut es ebenfalls sehr Leid um deinen Vater.\" Sprach Maria mit trauriger Stimme zu mir. \"Das muss ihnen nicht leidtun. Mein Vater war schon immer ein penetranter Idiot gewesen.\" Gab ich ihr als Antwort \u0001 \u0002 saß mich auf meinem Stuhl nieder und aß mein Müsli, dass vor mir auf dem Tisch stand. Natürlich war die Familie auch noch anwesend, während ich aß und sie wollten mir unnötig Trost, für den Tod meines Vaters \u0001 \u0002 Zeit verstrich und ich war noch immer mit dem Essen beschäftigt gewesen. \"Wir müssen jetzt wirklich gehen, sonst kommen wir noch zu spät!\" Rief mir Anna von der Haustür aus zu. \"Ich komme ja schon, warte doch noch ein paar Sekunden!\" Rief ich ihr \u0001 \u0002 Eiltempo räumte ich meine Schüssel und meinen Löffel in die Spülmaschine. Als dies erledigt war, zog ich mir meine Schuhe an und nahm meinen Rucksack mit den Schulsachen \u0001 \u0002, Maria und ich gingen aus der Tür hinaus und sahen, dass die Sonne bereits schien. Annas Vater, Peter, sprach noch mit dem Polizisten alleine als wir gingen. Während dessen sah ich auf meine Armbanduhr und lief fast gegen einen Baum, der am Straßenrand stand. \"Sam, Achtung, Baum!\" Rief meine beste Freundin, da ich ihr die ganze Zeit meine Aufmerksamkeit nicht geschenkt habe. \"Oh, ehmm, ja, danke.\" Gab ich an sie zurück und ging an dem Baum vorbei. Ich sah auf die Straße, jedoch kreisten meine Gedanken bei einem anderen \u0001 \u0002 würde lieber gerne alleine mit Anna zur Schule gehen. Ich war nicht so begeistert gewesen, als ihre Mutter uns begleitete. Aus irgendeinem Grund war mir komisch. Ob es wieder dieses eine Gefühl war? Oder doch etwas anderes? Na ja, irgendwann werde ich schon raus finden, um welches Gefühl es sich wirklich \u0001 \u0002 der Schule angekommen, wurde das komische Gefühl wieder aktiv. Ich fühlte so ein Hass. Ob es nur auf die Schule bezogen war? Oder doch eher auf die Schüler dieser Schule? Es ist sehr schwer zu beschreiben, was ich wirklich in mir \u0001 \u0002 ging mit hinein bis zu unserem Klassenraum. Sie hielt mich kurz an der Schulter fest. Wahrscheinlich wollte sie mit mir noch reden. Derweil ging Anna schon mal vor, ins Klassenzimmer hinein. Als ihre Mutter gerade mit mir sprechen wollte, hörte ich einen lauten und schrillen Schrei, der aus dem Klassenraum zu schienen \u0001 \u0002 rannten wir zu Anna. Ich konnte meinen Augen nicht trauen. Blut, überall Blut. Die Wände waren mit dem Blut verschmiert. Leichen lagen überall, zerstückelt. Eine Nachricht mit der dicken Flüssigkeit an die Tafel geschrieben. \"Ich komme dich holen!\"Aus irgendeinem Grund musste ich grinsen und fing dann laut zu lachen an. Anna rannte hinaus, weil ihr von dem Gestank der herumliegenden Leichen schlecht wurde. Maria nahm ihr Handy und rief die Polizei. In dieser Zeit sah ich weiterhin lachend auf den blutigen Boden.\"Komm da weg, Samantha!\" Rief Annas Mutter und zog mich aus dem Klassenzimmer. \"Lassen sie mich los!\" Schrie ich und riss mich von ihr los. Ich rannte den langen Gang entlang und hoffte, dass mir keiner folgte. Vor meinem Spind blieb ich stehen und versuchte ihn schnell und panisch zu öffnen. Da findet mich bestimmt niemand. Dachte ich mir. Als ich den großen Spind auf bekam, quetschte ich mich zu meinen Schulsachen hinein und schloss die Tür \u0001 \u0002 grausames Gefühl überflutete mich. Ich schloss ebenso meine Augen und dachte nach. Mir kam etwas seltsames in den Sinn, dass in der Nacht etwas passiert sei. Ein Gefühl, dass etwas über mich floss. \"Sicher nur aus meinen nächtlichen Albträumen. Wird schon nichts sein.\" Flüsterte ich mir selbst zu und hielt mir dann den Mund zu, als ich ein paar Stimmen \u0001 \u0002 der fachlichen Aussprache her, hörte es sich wie ein Polizist an. Wahrscheinlich waren es mehrere, die gerade im Gang standen und wohl das Gebäude evakuierten und alles nach dem Täter absuchten. Ich hoffte, dass sie mich nicht \u0001 \u0002 sie weggingen, atmete ich erleichtert auf und machte den Spind einen kleinen Spalt auf. Keiner war zu sehen. Ich ging hinaus, schlich mich aus dem Tunnel, der unterhalb der Schule gebaut wurde und der aus dem Gebäude hinaus führte. Ich hatte große Panik, aber auch nur vor dem Haufen Polizisten, die sicher bereits die ganze Schule umstellt \u0001 \u0002 Licht erschien am anderen Ende des Tunnels, es war der Ausgang aus dem dunklen Nichts. Ich lief und lief immer schneller, bis ich endlich am Ausgang ankam. Jedoch packte mich etwas an der Schulter. Ich fing wieder an zu lächeln.\"Was machst du hier draußen, ganz allein?\" Fragte die Stimme. Als ich mich umdrehte, sah ich einen Mann in einer Polizeiuniform. \"Ich hatte Angst und habe mich versteckt.\" Gab ich zögernd zu. \"Komm mit, wir gehen zu den anderen.\" Erwiderte der Beamte und nahm mich mit zum Haupteingang der \u0001 \u0002 und ihre Mutter wurden bereits von den Beamten und Notärzten vernommen. Ich war sehr wahrscheinlich die Nächste. Alle restlichen Schüler und Lehrer hatten sich vor dem Haupteingang versammelt und sprachen mit den \u0001 \u0002 von ihnen wusste genau was gesehen war und wer dafür verantwortlich ist. Ich glaubte bereits auch, dass die Nachricht an der Tafel bestimmt nicht an mich gerichtet war. Schließlich hatte ich sie nur gesehen und sie kann vieles bedeuten, geschweige an mehrere gerichtet sein. \"Wäre ich nicht zu spät zur Schule gekommen, würde ich jetzt auch zerstückelt im Klassenzimmer verteilt liegen.\" Murmelte ich lächelnd, sodass es der Polizist nicht hören \u0001 \u0002 beste Freundin kam gleich zu mir gesprungen, als sie ich sah. \"Sam, da bist du ja. Ich habe mir schon sorgen um dich gemacht. Wieso bist du vorhin abgehauen?\" Fragte sie mich ohne auch nur Luft zu holen. Ich sah ihr in die Augen und wollte ihr auch so eben antworten, aber der Beamte der mich noch festhielt, mischte sich ein. \"Sie wird jetzt erst mal mit uns auf die Wache kommen.\"Mir war das schon klar gewesen, dass das kommt. \"Ich komme nicht mit ihnen mit. Ich werde hier bleiben!\" Schrie ich den Beamten wie ein kleines Kind an und riss mich von ihm los. Bevor er mich wieder zu fassen bekam, versteckte ich mich hinter Anna. \"Sie mag Männer nicht so gerne.\" Sagte diese und nahm mich dann schützend in den Arm.\"Ah, okay. Sie kommt dennoch mit.\" Gab der Mann mit fester Stimme an und ging weg. \"Alles ist gut, Sam.\" Sprach Anna mit ruhiger Stimme und versuchte mich zu beruhigen. Ich sah mich um und wurde langsam wütend. Einfach so ein Gefühl, jedoch zeigte ich es niemanden, auch einer besten Freundin \u0001 \u0002 Blick wanderte auf die Person, die mir näher kam. Eine Polizistin. Ich hatte mich noch bei Anna versteckt, als sie mit mir reden wollte. \"Ich bin Kristin.\" Sagte sie sanft und sah mich mitfühlend an.\"Wir möchten gerne, dass du mit uns kommst. Ich weiß, es fällt dir schwer, vor allem was in der letzten Zeit passiert ist.\" Sprach sie mit sanfter Stimme weiter. Ich kam nur langsam hervor und fühlte mich im Moment total hilflos. Alt Antwort nickte ich nur kurz und ging mit der Polizistin zu einem Streifenwagen. \"Muss ich wirklich mit? Ich kann das nicht nochmal mitmachen.\" Jammerte ich kleinlaut und sah die Beamtin traurig an.\"Okay, wir können es auch jetzt machen. Würdest du mir bitte beschreiben wo du heute früh von 4:00 Uhr bis 7:00 Uhr gewesen bist? Keine Angst, ist reine Routine.\" Meinte sie und sah mich an. \"Ich habe geschlafen und Anna kann es auch bezeugen, sowie ihre Mutter. Anna hatte mich ja auch geweckt und wir waren den ganzen Tag zusammen gewesen.\" Gab ich sofort und schnell an. Ungläuberisch sah sie mich weiterhin an. \"Und wo warst du jetzt? Mein Kollege hat dich allein vor dem Tunnel aufgegriffen.\" \"Ich hatte Angst und bin dann weggelaufen. Es war zu viel Blut.\" Antwortete ich zitternd und halb abwesend.\"Du darfst wieder gehen, aber bitte steh uns weiterhin zur Verfügung, wenn wir weitere Fragen haben.\" Sagte die Polizistin und ging dann wieder zu ihrem Kollegen. Ich ging wieder zu Anna und sagte nichts \u0001 \u0002 spürte die Blicke der anderen Schüler auf meiner Schulter. Weshalb? Keine Ahnung. Dachten sie, dass es was mit mir zu tun hätte? Na und wenn, es interessiert mich eh nicht. Nur, weil meine Familie tot ist, bedeutet es nicht, dass es meine Schuld ist oder doch?Anna nahm meine Hand und zog mich mit. \"In die Schule geht es jetzt wohl nicht mehr, was?\" Lächelte ich psychopathisch belustigt und lies mich weiterhin von ihr nach Hause zurückziehen. Ihre Mutter kam gleich nach, sie wollte noch mit den Beamten reden, obwohl ich es für unnötig \u0001 \u0002 ihr Zuhause angekommen rief Maria nach ihrem Mann, die uns bereits schon eingeholt hatte. \"Schatz weist du schon, was in der Schule der Kinder passiert ist?!\" \"Ja, ich sehe es gerade in den Nachrichten!\" Kam als Antwort zurück. \"Ich hoffe, dass es euch gut geht.\" Sagte er und kam zu ihnen, als Maria die Antwort gab. \"\u0001 \u0002 geht es \u0001 \u0002 sah lächelnd zu Anna, die wie in eine Schockstarre gefallen war. \"Ich fand es heute super in der Schule.\" Posaunte ich und grinste weiter vor mich her. \"Hör auf damit, so zu lachen, es ist nicht lustig. Unsere gesamte Klasse ist tot. Das war nicht in deiner Fantasie sondern real. Also, wach endlich auf!\" Schrie Anna mich schüttelnd \u0001 \u0002 fühlte ihren feste Griff an meinen Armen und das sie mich schüttelte, jedoch machte es mir kein bisschen etwas aus. Also befreite ich meine rechte Hand aus ihrem Griff, schlug ihr ins Gesicht und lachte. Da ihre Eltern in einen anderen Raum gegangen waren zum Reden, bekamen sie dessen Tumult nicht mit.\"Sag mal, spinnst du? Du kannst mich doch nicht einfach so grundlos schlagen! Mit dir stimmt doch etwas ganz und gar nicht!\" Meckerte meine beste Freundin rum, obwohl sie nicht ganz unrecht damit hatte. Ich fühlte mich fast nicht anwesend und wenn ich es wäre, hätte ich Anna bestimmt nicht geschlagen, dass habe ich noch nie \u0001 \u0002 nahm meine Hand bewusst wieder runter. Meine Miene trübte sich langsam. Ich fing an nach zu denken. Es hielt nicht lange an, da Kito, der Hund, auf mich zu gerannt kam und gestreichelt werden wollte. Ich musste also mein Inneres Gespräch auf de Abend verlegen, da bin ich wenigstens in meinem Zimmer \u0001 \u0002 schien mich sehr zu mögen. Er kam immer gerne zu mir, wenn er gestreichelt werden wollte. Fand ich auch ganz süß, obwohl ich Tiere nicht möchte, da sie zu viel Arbeit machten. Auf dem Sofa sitzend, streichelte ich den kleinen Welpen immer weiter und wartete nur darauf, bis er ging und bis es abends \u0001 \u0002 Zeit verging nur sehr langsam und es war erst 14 Uhr Nachmittags. Da die Schule vorerst mal ausfiel, konnte ich nicht an meinen Zeichenwerken weiter arbeiten. Da ich auch nicht wollte, dass Anna meine Bilder sieht und wieder meint, dass sie super schön \u0001 \u0002 nahm mein Handy zur Hand, sowie meine Kopfhörer, setzte sie auf und durchstöberte meine Playlist nach einem schönen Lied. Ich machte es an und streichelte Kito weiter, der ganz ruhig mit seinem Kopf auf meinen Beinen \u0001 \u0002 kam auch ins Wohnzimmer und sah mich an. Ich nah meine Kopfhörer ab. \"Ist was?\" \"Ja, kommst du mal bitte mit? Wir wollen kurz wegfahren.\" Gab meine beste Freundin niedergeschlagen zur Antwort. Ich schob Kito von meinen Beinen runter und stand langsam auf. \"Wo geht es denn hin?\" Fragte ich genervt und zog meine Schuhe an. \"Nur mal kurz weg. Ich will dir nämlich was zeigen.\" Sah Anna mich an und wartete mit ihrer Mutter auf mich, bis ich fertig war.",
            "wordcount": "2.616",
            "chapter_release": "31.03.2018",
            "chapter_number": "5"
        },
        "6": {
            "text": "Ich hasste das Autofahren, da mir immer schlecht wurde. Eigentlich hatte ich gar keine Lust, irgendwo mit hinzufahren. Ich wollte nur noch ins Bett und schlafen. \"Und, wo geht es jetzt hin?\" Fragte ich genervt. Jedoch bekam ich von keinem eine Antwort. Ich sah aus dem Fenster. Die Gegend kam mir nicht bekannt vor. Ein reines \u0001 \u0002 blieben nach einiger Zeit vor einem großen Gebäude stehen. \"Wo sind wir?\" Fragte ich erneut und versuchte zu erraten, wo wir uns gerade befinden. Das Gebäude schien einem Krankenhaus gleich zu kommen. Ob es auch eines war? Anna und ihre Mutter stiegen aus, als wir einen Parkplatz gefunden hatten. Ich wollte nicht, da ich kein gutes Gefühl bei dieser Sache hatte. Nach einigen Augenblicken fielen mir einige Polizeibeamten auf, aber es waren glaube ich keine. Waren sie wegen mir hier? Ach, ich glaube kau. Ich blieb noch eine Weile sitzen. Als Anna meine Tür öffnete, packte sie mich schon fest am Arm. \"Was soll das werden, wenn es fertig ist?\" \"Komm jetzt mit, wir können nicht ewig auf dich warten.\" Meckerte sie, öffnete meinen Sicherheitsgurt und zog mich dann aus dem Auto.\"Man lass los, ich kann selber laufen.\" Gab ich genervt von ir und folgte ihr dann auch. Ich fühlte mich von ihr und ihrer Mutter beobachtet und ich spürte eine Angst in mir aufkommen. Was die von mir wohl wollen? Ich glaube, dass ich das raus finden musste, auch wenn ich nicht gerade in der Stimmung war, es wissen zu wollen. Wir gingen in das Gebäude hinein. Auf dem ersten Blick sah es aus wie ein Museum. Es war bestimmt auch eines. Ist ja kaum zu übersehen, mit dem riesigen Dinosaurier Skelett beim \u0001 \u0002 weitere Fragen zu stellen, lief ich mit Anna im Museum umher und sah mir die langweiligen Ausstellungsstücke an. Irgendwann wurde es mir doch zu langweilig und ich fing wieder an, nervige Fragen zu stellen. \"Und was wollen wir jetzt hier? Das sind nur langweilige Ausstellungsstücke. Also auch nichts interessantes. Gehen wir lieber wieder, bevor ich an Langeweile sterben werde.\" Sprach ich natürlich gelangweilt. Anna schien nicht darauf eingehen zu wollen, weshalb auch \u0001 \u0002 Zeit später fing sie doch an zu meckern, aber nur weil ich ihr mit voller Absicht auf die Nerven ging. \"Geh mir nicht auf die Nerven und hör auf, mich ständig zu stupsen.\" \"Ich mach doch gar nichts, du Spaßbremse.\" Murmelte ich und sah auch dementsprechend genervt an. \"Ich bin keine Spaßbremse, es regt einfach auf, wenn du mich dauernd anstupsen musst.\" Jammerte Anna weiter. Ich ließ von ihr ab und ging dann meinen eigenen Weg durch das \u0001 \u0002 einer Abteilung für Kunst blieb ich stehen und betrachtete dann die einzelnen Kunstwerke aufmerksam. \"Ich wusste gar nicht, dass man Kunst soweit ausüben kann, wenn man regelmäßig übt.\" Flüsterte ich staunend und betrachtete ein Gemälde ganz genau. Während ich es weiter anstarrte, kam ein fremder Junge auf mich zu. \"Das Gemälde ist eines meiner Lieblinge.\" Sagte dieser, als er neben mir anhielt. Ich wollte ihn gerne ansehen , aber ich konnte meinen Blick nicht von dem Bild abwenden. Es war einfach zu schön gewesen. \"Mag schon sein, es ist nur nicht präzise genug gemacht worden.\" Gab ich von mir und wandte den Blick ab und sah den Jungen neben mir an.\"Ich bin Thomas.\" Sagte der Junge in kurzen Worten und sah ich lächelnd mit seinen brauen Augen an. Eigentlich interessierte es mich kein bisschen, wer er war und dennoch verriet ich ihm meinen Namen. \"Ich bin Samantha. Also Sam.\" \"Freut mich dich kennen zu lernen, Sam.\" Der Junge lächelte und streckte die Hand aus. Ich zögerte ein paar Augenblicke und reichte ihm dann auch meine. \"Sag mal, was machst du hier ganz alleine in einem Museum?\" Fragte er mich und lies dann meine Hand wieder los. \"Ich bin mit meiner Freundin und ihrer Mutter hier.\" Antwortete ich und sah ihn prüfend an. Bevor ich etwas sagen konnte kam auch schon Anna zu mir gelaufen. Sie schien mich gesucht zu haben. \"Da bist du ja, Sam. Ich habe dich schon gesucht.\" Sprach sie besorgt. \"Mir geht es gut. Ich habe mich mit Thomas unterhalten.\" Sagte ich beruhigend zu ihr. \"Welcher Thomas? Nur ich bin bei dir, sonst niemand.\" Welcher Thomas? Ich sah mich um. \"Komisch, gerade war er noch hier gewesen.\" Flüsterte ich vor m ich hin und sah mich dann nach einem jungen blonden Mann \u0001 \u0002 dachte jetzt bestimmt, dass ich verrückt sei und mit mir selbst geredet hätte. Selbst bei dieser schlechten Theorie musste ich lachen, als ob ich mit mir selbst reden würde. Ich war mir sehr sicher, dass ich mir den jungen Mann nicht eingebildet habe. Er sah ziemlich real aus, jedenfalls hoffte ich das. Ich sah ich nochmals um, um sicher zu gehen, dass dieser Thomas doch hier irgendwo umher \u0001 \u0002 Freundin nahm meine Hand. \"Na komm, wir schauen uns noch die alten Skelette von den Dinosauriern an, bevor wieder fahren.\" Sie schleifte mich beinah dorthin, Treppe hoch, Raum hier, Raum dort. Alles war für mich uninteressant gewesen, warum sollten mich dann so alte Skelette beeindrucken, da ich sie schon gesehen hab, bevor ich mich von Anna entfernt hatte? Wir hielten vor einem Riesen, alten und verstaubten Skelett an. \"Also die Putzfrauen hier sind ja so fleißig, dass sich jeder Staubkrümel schon eine eigene Wohnung suchen kann.\" Lachte ich frech und bereitete mich schon mal darauf vor, dass Anna einen nervigen Kommentar dazu \u0001 \u0002 merkte nicht mal nach einer Sekunde einen Klapps auf meinen Hinterkopf. Ich fand es nicht mal schmerzhaft. Ich fing leise zu kichern an, so dass meine Freundin dies nicht mitbekam. Komisch war jedoch, dass sie es nicht gewesen sein konnte, da sie vor mir lief. Ich drehte ich also um und sah niemanden hinter \u0001 \u0002 hüllte sich in ein tiefes Schwarz. Langsam sah ich fast alles in einem Schwarzton verschwommen. Ich konnte verschiedene Gedanken hören auch meine eigenen. Ich hatte das Gefühl, dass ich nicht davon laufen könnte, so als wäre ich am Boden festgewurzelt. Ich sah in die Ferne. Nur ein weißer Punkt war zu sehen. Was das wohl war? Dachte ich mir und starrte weiter in die Ferne. Kam es näher oder entfernt es sich? Was ist denn hier nur los? Ist mir etwas zugestoßen? Ich will diesen unheimlichen Ort sofort verlassen. \"ICH WILL HIER RAUS!!\"Nach einiger Zeit versuchte ich nochmals die Augen zu öffnen, diesmal gelang es mir. Ich fühlte mich als wäre ich überfahren worden, so ganz seltsam und total platt. Ich sah ich schwankend um und raffte mich langsam auf die Knie. Niemand war zu sehen gewesen, weder vor mir, noch hinter mir. An meinem rechten Arm scheuerte etwas. Ich zuckte zusammen und schlug auf meinem Arm. Es tat weh, dass Gefühl von Metall auf meinem Arm. Mein Blick wandte sich auf meinen Arm. Das was so scheuerte war eine silberne Armbanduhr. Doch etwas war anders daran. Sie war nicht mehr Silber, sie war mit roten Flecken versehen. Ich war mir sehr sicher, dass das vorhin noch nicht so ausgesehen \u0001 \u0002 nahm meine Hand von meiner Uhr wieder weg und sah die Handfläche an, da ich irgendwas feuchtes fühlte, sie war rot von der roten Flüssigkeit die auf meiner Uhr gewesen war. Was ist das? Fragte ich mich und sah mich um. Nirgends wo war noch diese Farbe zu sehen. Dann sah ich nochmals auf meine Armbanduhr. Sie schien stehen geblieben zu sein, auf 22:00 Uhr. Um diese Zeit ist doch das Museum schon lange geschlossen, was mache ich also noch hier?Ich sah mich weiter um. Es war überhaupt niemand hier, nicht mal ein kleines Geräusch ist zu hören. Was ist hier nur los? Ich durchstreifte das Museum mit vorsichtigen Schritten. Als ich an ein Fenster kam, dass vergittert gewesen war, konnte ich das Mondlicht in den Saal herein scheinen sehen. Ich sah erstmals an mir herunter. Meine Kleidung war mit roten Spritzern befleckt. Ob das Farbe ist?Ein merkwürdiger Geruch stieg mir in die Nase. \" Oh man, ist das vielleicht ekelhaft.\" Ich hielt mir sofort die Nase zu. Im Saal schien nichts zu sein, was diesen Geruch hätte ausstoßen können. Das einzige was zu sehen war, waren ein paar alte Artefakte aus Ägypten. Der Raum an sich, war in den verschiedensten Brauntönen gekleidet, was für dieses heiße Land auch üblich war. Doch dann beschloss den Geruch zu folgen, auch wenn er unerträglich war. Nach einigen Metern bemerkte ich, dass mich der unerträgliche Gestank, der immer stärker wurde, zu einem Lüftungsschacht führte. Ein ungutes Gefühl stieg in mir auf, ich glaubte das es die Angst war. Jedoch war ich zu neugierig gewesen und wollte wissen, woher dieser Geruch kam. Wann kann man Nachts schon mal im Museum umher spazieren? Nach einem Moment fiel mir dann auf, dass das Museum doch ein Überwachungssystem haben musste, da man doch sonst nie unbeobachtet ist. Also sah ich ich nochmal genau um und entdeckte dann auch etwas. Es sah aber eher so aus, als wurde da etwas entfernt oder eher gesagt raus gerissen. Da ging keine Kamera, sondern sind nur noch die Kabel zu sehen wo sie einst mal gewesen war. \"Ach die Kamera haben bestimmt die Mitarbeiter entfernt um sie zu restaurieren.\" Flüsterte ich.\"Da kann man jetzt wohl nichts mehr machen. Blöd gelaufen.\" Ich drehte mich wieder zum silbernen, großen Lüftungsschacht um und betrachte diesen. \"Da würde ja jemand locker reinpassen. Wahrscheinlich wurde er schon mal benutzt oder so, sonst wäre dieser nicht so weit unten angebracht worden.\" Murmelte ich vor mich hin. An diesem scheinen auch keine Schrauben zu sein, also ist er wahrscheinlich nicht fest montiert worden sondern eher rein geschoben. Der Schacht sah auch so aus, dass man ihn schlecht heraus ziehen konnte. Selbst wenn man es versuchen würde, würden einem danach die Hände \u0001 \u0002 versuchte mein Glück dennoch und schob meine Hände durch die Lücken. \"So ein Mist, die sind so klein. Ich muss es dennoch versuchen, selbst wenn es schmerzhaft wird.\" Ich schob meine Hände weiter hinein, so dass ich es teilweise packen konnte. Der Schmerz war noch gut zu ertragen. Langsam fing ich an mit großer Kraft daran zu ziehen. Ein Geräusch ertönte, es schien zu funktionieren. Ich zog weiter bis sich die Abdeckung herausnehmen ließ, dann legte ich sie beiseite und versuchte meine Hände wieder raus zu ziehen. Meine Hände taten sehr weh, sie sind auch schon wund geworden, dennoch muss ich weiter und nicht rum jammern. Was wenn Anna noch hier irgendwo ist? Ich muss sie unbedingt \u0001 \u0002 Lüftungsschacht war es sehr dunkel. \"Da wird bestimmt nichts drin sein, was mich auffressen würde.\" Ich zögerte keinen Moment, nahm mein schwarzes Halstuch und band es mir über die Nase. \"Hoffentlich ist es dann angenehmer zu ertragen.\" Sprach ich angewidert vor mich hin und kroch dann hinein. Viel von dem Gestank bekam ich nicht mit und da war ich echt froh darüber gewesen. Noch etwas länger und ich hätte mich übergeben \u0001 \u0002 hatte keine Angst oder etwas vergleichbares fühlen können, also kroch ich weiter hinein. Irgendwann bemerkte ich etwas feuchtes unter meinen Händen. Was das wohl sein kann? Kurz vor dem Ende des Schachtes schien etwas Licht herein zu scheinen. Ich sah dann an mir runter, mein schwarzer Pullover sah so wie immer aus, schön schwarz ohne irgendwas drauf. Meine blaue Jeans hingegen sah dann doch etwas anders aus. Die Knie waren nicht blau, sondern in rot. Da ich mich nirgends wo verletzt habe, muss es hier aus dem Schacht kommen, aber so was wird doch nie lackiert, oder doch? Soweit ich sehen konnte, war der Schacht selbst in roter Farbe eingekleidet gewesen, jedoch nicht gleichmäßig. An einigen Stellen kam dann die natürliche Farbe zum Vorschein, nämlich Silber.\"Bitte ist Anna nicht hier. Ich habe sie zuletzt bei den Skeletten gesehen, bevor mir schwarz vor Augen wurde. Ihr darf nichts passiert sein.\" Flüsterte ich mit zitternder Stimme. Die Tränen stiegen langsam in mir auf. Die erste Träne entwich meinem Auge und fiel auf meine Hand. Was ist das? Weine ich etwa? Ich habe noch nie geweint, solange ich mich erinnern konnte. In einem Moment auf den anderen entbrannte in mir Wut und Hass. Mit diesen versuchte ich mich im Schacht umzudrehen und trat sehr fest gegen die Abdeckung, doch diese scheint sich nicht zu rühren. \"Verdammt, geh endlich auf du scheiß Ding!\" Schrie ich voller Wut und Trauer. Ich versuchte es nochmals mit voller Kraft. Die Abdeckung fiel dann krachend heraus und ich krabbelte schnell in den Raum \u0001 \u0002 ich dort sah, raubte mir den Atem. Ich rieb mir die Augen. Die Wände und der Boden waren in einer roten Farbe getränkt gewesen. Beim genauen hin sehen erkannte ich, dass hier Leichen herumliegen. Mir fiel erst gar nicht auf, dass die Köpfe von den Leichen fehlten. \" I...ich...\" Die Sprache hat es mir total verschlagen. Was ist hier nur geschehen? \"Das ist alles ein Albtraum in dem ich gefangen bin.\" Sagte ich \u0001 \u0002 schien sich in der Ecke zu bewegen. Ich erstarrte. Angst stieg auf. Was wenn es der Mörder war und mich nun auch haben will? Da fielen mir die Worte ein, die an der Wand der Schule geschrieben waren. Gänsehaut überstrich meinen gesamten Körper. \"S...Sam, b...bist du das?\" Ertönte eine Stimme im linken Eck. Der Raum an sich war leer gewesen, keine Ausstellungsstücke. Ich sah zum Eck hinüber. Es klang nach Annas Stimme. Da viel mir die Farbe des Pullovers der Person auf. Die Farbe war lila. So ein Pullover hatte doch Anna getragen. Ich machte mich dennoch auf alles gefasst.\"Anna?\" Sie kam auf mich zugerannt und umarmte mich mit voller Erleichterung. \"Wo warst du? Ich hatte so Angst.\" Sie fing an zu weinen. Ich legte die Arme um sie. \"Ich hatte Angst, dass dir etwas zugestoßen ist. Ich habe dich überall schon gesucht.\" Sprach ich meiner Freundin mit sanfter Stimme zu. Sie wischte sich die Tränen aus dem Gesicht. \"Wirklich?\" \"Natürlich. Du bist eine beste Freundin, ich passe auf dich auf und beschütze dich mit meinem Leben, dass habe ich dir schon vor langer Zeit versprochen und das war auch ernst gemeint gewesen.\" Beruhigend streichelte ich ihr den \u0001 \u0002 wich vom Thema ab. \"Warum bist du voller Blut?\" Sie wich ein paar Schritte zurück. Verwundert sah sie mich an. \"Ach so. Ich bin ja durch den Lüftungsschacht gekrochen und da war viel Blut drin.\" Erwiderte ich und nahm ihre Hand. \"Komm, ich bring dich hier raus, versprochen.\" Mutig sah ich sie an und bin sehr entschlossen sie hier aus de Albtraum raus zu bringen. \"Sam, ich habe Angst. Meine Mutter. Hast du sie gesehen?\" Kurz überlegte ich und betrachtete die Leichen. \"Nein. Hier scheint sie auch nicht zu sein. War sie nicht bei dir gewesen?\" Fragend sah ich sie an. Anna schüttelte nur den Kopf und drückte meine Hand fest.\"Na komm. Verschwinden wir.\" Ich zog sie zur Türe und versuchte sie zu öffnen. Sie ließ sich nicht öffnen. \"Ich habe es schon versucht. Sie ist abgeschlossen.\" Gab Anna als Info ab, nur leider zu spät. \"Hast du eine Haarspange oder eine Büroklammer?\" Fragte ich sie. Sie sah mich nur fragend und verwundert an. Einige Augenblicke später schüttelte sie den Kopf und gab mir darauf dann eine Antwort. \"Ehm, ja, warte kurz.\" Sie zog eine Haarspange aus ihrem Haar und gab sie mir. \"Was hast du damit denn vor?\" \"Siehst du gleich.\" Gab ich ihr \u0001 \u0002 kurzen Moment sah ich sie noch an und bog dann die Spange auseinander zu eine Werkzeug. Langsam führte ich den Draht in das alte verrostete Schlüsselloch ein, drehte einige Male herum und dann machte es einen kleinen Laut. Ich nahm den Draht wieder heraus und drückte dann langsam die Türklinke hinunter - sie ging auf. \"Wo hast du das denn gelernt, Sam?\" Sie hielt sich die Nase vom widerlichen Gestank zu. \"Erzähl ich dir alles ein ander Mal. Erstmal hauen wir hier ab.\" Ich wollte ihr jetzt keine Antwort darauf geben, da ich es selbst nicht wirklich \u0001 \u0002 wir aus der Tür hinaus gingen, sah ich mich in beiden Seiten um. Kurz sah ich zurück, nickte schnell und nahm sie dann mit. \"Sam, warum hast du keine Angst?\" Fragte Anna mich, jedoch wollte ich noch immer nichts sagen. Wir liefen einige Minuten im Museum umher und in der Zeit fragte meine beste Freundin mich nur noch aus und jammerte ängstlich rum. Natürlich ging es mir auf die Nerven, wollte es ihr aber nicht sagen. Ich brauchte meine volle \u0001 \u0002 musste es doch raus gehen. Bis jetzt schienen alle Türen verschlossen zu sein. Die Spange ging bei einem Versuch die Türe zu öffnen kaputt. Bislang hatten wir auch nichts dünnes gefunden. \"Sam, ich habe Hunger.\" Anna war seit einer Stunde ruhig gewesen. Jedoch hatte sie noch immer Angst und schien in meinen Augen noch Panik zu haben. \"Ich habe genauso Hunger. Komm, lass uns etwas essbares suchen.\" Erwiderte ich und lief weiter mit meiner besten Freundin \u0001 \u0002 Zeit später fanden wir in einen Souvenirladen. Ein komisches Geräusch ertönte aus dem Inneren. Ich schob Anna beiseite und gab ihr das Zeichen leise zu sein. Ich hoffte, dass sie es tat. Langsam schlich ich mich hinein. Meine Augen wanderten über die Regale, ob ich mich mit irgendwas bewaffnen könnte. Nichts schien für ein paar Schläge geeignet zu sein Also ballte ich meine Hände zu Fäusten und machte mich schon mal für einen Kampf \u0001 \u0002 langsamen Schritten ging ich weiter hinein und betrachtete eine Umgebung sorgfältig. Dieses komische Geräusch ertönte wieder. Ich hatte keine Angst und auch keine Panik, die in mir aufsteigen konnte. Ich ging um ein Regal herum und entdeckte eine orangene Farbe, die jedoch wieder schnell weg huschte. Was das wohl war?Tiere werden hier ja wohl kaum sein, außer die Ausstellungsstücke. Noch immer hoffte ich, dass meine beste Freundin draußen auf mich wartete. Ich hatte nicht wirklich Lust gehabt sie zu suchen. Natürlich möchte ich auch nicht, dass ihr etwas passierte. Die Hoffnung, dass dieser Albtraum bald vorbei sein würde, schien zu schwinden. Das merkwürdige Gefühl kam wieder in mir auf. Ich versuchte die Kontrolle zu behalten, da es sein könnte, dass sich dann alles verschlimmert. Einer muss sich ja auch um Anna \u0001 \u0002 dauerte nicht lange bis ich herausfand was diese komischen Geräusche verursacht hatte. Ich stand bei einem Regal und sah hindurch. Es war eine orangene Katze, die wohl auf Futter suche gewesen war. Langsam ging ich zu der Katze, sie schien nicht scheu zu sein. Ich nahm sie auf den Arm und streichelte sie. “Was machst du denn hier so allein und wie kommst du denn hier her?” Es war mir klar gewesen, dass das Tier nicht antworten würde und streichelte sie dann weiter. Mir wird schwarz vor Augen. „Oh nein, bitte nicht schon wieder.“ In meinen Augen war nichts anderes mehr zu sehen gewesen, nur noch diese schwarze Leere. Das warme Fell der Katze spürte ich auch nicht mehr. Was war denn hier nur los? Grässliche Bilder erschienen, ob die überhaupt der Realität entsprachen? Dies war sehr fraglich \u0001 \u0002 schien wie eine Ewigkeit. Wann hört die schwarze Leere endlich auf? Ich konnte rein gar nichts fühlen, keine Wärme, keine Kälte. Auch nichts was passiert ist. Langsam kam es mir wie Jahre vor, doch dann fing ich an ein Licht in der Dunkelheit war zu nehmen. Wahrscheinlich war dies nur eine Illusion gewesen. Doch einige Augenblicke später erhellte einfach alles um mich \u0001 \u0002 kam wieder zu Bewusstsein. Lag Blut verschmiert auf dem Boden. „Was ist jetzt wieder passiert?“ Flüsterte ich und versuchte mich langsam auf zu rappeln. Mir wurde auf einmal ganz übel, aber warum? Keinen Moment später übergab ich mich. „Oh man, das ist immer wieder ekelhaft.“ Fluchte ich herum. Mir fiel erst gar nicht auf, das kleine Knochen herum lagen. Ich wischte mir den Mund an meinem Pullover ab, sah mich dann um. Ich war immer noch im Souvenirladen gewesen. Mein Blick fiel dann auf die kleinen Knochen, doch da fiel mir noch etwas anderes auf. *Überall lag orangenes Fell herum. Ist etwas mit der Katze passiert oder war das vor dem Anfall schon gewesen?Ich betrachtete die Umgebung nochmals genauer, da wo ich mich übergeben hatte war sehr viel Blut gewesen. Kann es sein, dass ich die Katze gegessen hatte? Ich nahm schnell mein Handy zur Hand und benutzte das Display als dunkler Spiegel. Ich schien komplett mit Blut verschmiert zu sein. „Oh Gott, ich hab das Tier wirklich gegessen.“ Dabei betrachtete ich eine Zähne. Es war wirklich so \u0001 \u0002 Schreck warf ich mein Handy weit weg. Das kann doch nicht sein. Jedoch kam wieder ein Lächerliches Gefühl hoch, daraufhin fing ich laut zu lachen an. Langsam kam mir jedoch auch der Gedanke von Anna in den Sinn. Ich sprang schnell aus dem Souvenirladen heraus. Sie war jedenfalls nicht mehr dort gewesen, wo ich sie hin geschoben hatte.„Anna! Anna! Wo bist du?“ Schrie ich herum und rannte in alle Richtungen um sie zu finden. Jedoch war es bisher erfolglos gewesen. Langsam stieg dann die Panik in mir auf. Wo kann sie nur sein? In einem anderem Raum, 2. Stock, fand ich sie dann. In diesem Raum waren ausgestopfte Tiere zur Präsentation bereit gestellt worden. Meine beste Freundin lag auf dem Boden mit einer Löschdecke. Wo sie die wohl her hat? Es sah so aus, als ob sie schlief. Komisch, dass sie nicht bei mir gewesen war. Ich ging langsam zu ihr hin und deckte sie mit Erleichterung zu. „Wenigstens ist dir nichts zugestoßen.“ Flüsterte ich sehr leise. Ich wollte sie etwas schlafen lassen, bevor wir weiter nach einem Ausweg hier raus suchen. Sie sah schon sehr erschöpft aus, daher wollte ich ihr etwas Ruhe gönnen. Bis sie aufwachte blieb ich wachsam bei ihr und versuchte das Blut in meinem Gesicht weg zu wischen.",
            "wordcount": "3.759",
            "chapter_release": "31.03.2018",
            "chapter_number": "6"
        },
        "7": {
            "text": "Merkwürdige Bilder kamen mir in den Sinn. Sehr viele Bilder über Anna, die Schule und auch Zuhause. Warum sah ich diese Bilder? Ich war doch wach oder doch nicht? Es schien einige Stunden zu vergehen. Langsam konnte ich meine Augen wieder öffnen. Das einzige was ich sehen konnte, war eine weiße Decke. Sie sah fast so aus, als ob sie auf mich fallen würde, so nah kam sie mir vor. Ich fing an meine Finger zu bewegen, dass einzige was ich fühlen konnte, war etwas sehr weiches. Was das wohl war?Einzige Augenblicke später saß ich ich auf und sah an mir runter. Das was weich gewesen war, war eine weiße Bettdecke und das Lacken von der Matratze. Wo war ich? Meine Augen schweiften durch den Raum. Es stand kaum etwas darin, nur das Bett in dem ich mich befinde und auch einen kleinen Tisch mit einem \u0001 \u0002 schob die Bettdecke beiseite und wollte versuchen aufzustehen, doch dann spürte ich einen Stich in meinem linken Arm. Ich sah hinunter und entdeckte, dass eine Nadel in meinem Arm steckte. Bin ich etwa im Krankenhaus? Eigentlich wollte ich aufstehen, doch dann entschied ich mich doch liegen zu bleiben. Ich fing wieder an, die Decke über mir anzustarren. Meine Gedanken versuchte ich zu sortieren, doch keins dieser Bilder konnten mir sagen was geschehen war. Ich konnte mich an nichts erinnern. Nach wenigen Minuten schloss ich wieder meine Augen und fiel in einen tiefen \u0001 \u0002 Tages wachte ich dann langsam wieder auf. Es kam mir vor wie eine Ewigkeit, da ich nichts geträumt hatte. Noch konnte ich meine Augen nicht öffnen, hörte jedoch einige Stimmen um mich herum. Was die wohl sagten? Es war etwas schwer dies herauszufinden, da einige Fachbegriffe fielen. Dies konnte ich in meinem Kopf auch nicht zusammen setzten. Das Einzige was ich verstand, war Vitalzeichen. Was das wohl hieß?Geplant war, dass ich aufwachen sollte, jedoch fühlte ich ich so schlapp uns sehr erschöpft. Es dauerte nicht lange und ich schlief wieder \u0001 \u0002 Ewigkeit später machte ich meine Augen wieder auf. Sie gewöhnten sich am Anfang sehr schlecht an das weiße strahlende Licht. Soweit ich erkennen konnte, war das ich noch immer in diesem weißen Raum lag. Was ist nur passiert? Warum war ich hier? Ich verstand die Welt nicht \u0001 \u0002 hörte langsam ein knarrendes Geräusch. Zu diesem Geräusch sah ich hinüber, es war die Zimmertür. Ich saß mich in meinem Bett auf und wartete einen kurzen Moment. Es kam eine junge Frau hinein. Sie bewegte sich auf mich zu und sah mich an. „Wie geht es dir?“ Ich wollte ihr gerne antworten, doch es schien nicht zu gehen. Auf der anderen Seite, war mir auch nicht danach mit jemanden zu reden. Ich wollte mich gern wieder ins Kissen fallen lassen und weiter schlafen, da ich noch immer sehr müde gewesen war. Jedoch hielt mich die junge Dame davon ab und sprach weiter zu mir.„Du musst nicht antworten, wenn du nicht willst.“ Sie ging zu den Apparaten die neben meine Bett standen und schien sie zu überprüfen. „Deine Freundin kommt jeden Tag zu dir, um nach dir zu sehen. Denn du liegst schon seit drei Monaten hier im Krankenhaus.“ Verwundert riss ich meine Augen auf. Was? Drei Monate schon? Aber warum? „Wenn du noch etwas wach bleibst siehst du sie nachher.“ Meinte die Frau und ging dann wieder zur Tür \u0001 \u0002 Monate, kaum zu fassen. Wenn ich mich nur erinnern könnte, was geschehen war. Jedoch blieben mir die Bilder verborgen. Ich lehnte mich wieder ins Kissen zurück und schloss meine Augen. Irgendwann muss es mir doch wieder einfallen. Meine Konzentration ließ nach kurzem wieder nach und ich fiel wieder in einem tiefen und traumlosen \u0001 \u0002 Stunden später vernahm ich eine Stimme. Welche mag es wohl sein? Kann es Anna gewesen sein oder doch jemand anderes? Es war schwer es genauer zu deuten. Doch dann fiel mir auf, dass jemand an meinem Bett weinte. Es hörte sich fast nach Anna an. Langsam öffnete ich meine Augen sehr schwer. Etwas warmes schien meine Hand zu halten. Ich bewegte meine Finger und spürte sehr deutlich, dass jemand meine Hand hielt. „Sam? Sam, wach bitte auf.“ Sprach Anna weinend zu mir.„A...anna?“ Ich öffnete meine Augen und sah sie schwach an. „Sam, du bist wach. Gott sei Dank.“ Sie umarmte mich stürmisch und drückte mir fast somit die Luft ab. „A...anna. Luft.“ Stotternd versuchte ich sie von mir weg zu drücken. „Oh, ja, Entschuldigung. Wie geht es dir? Ich habe mir große Sorgen um dich gemacht.“ Als sie mich endlich los lies, konnte ich mich endlich im Bett aufsetzten. „Es geht schon. Ich fühl mich nur sehr müde.“ Meine beste Freundin hat sich auf die Bettkante meines Bettes gesetzt, hielt meine Hand und sah mich dennoch besorgt an. „Das wird schon wieder. Sag mal, kannst du dich an irgendwas erinnern, was vor ein paar Monaten passiert war?“ Ich dachte kurz nach und schüttelte den Kopf. „Ich leider auch nicht.“ Sie senkte den Kopf und sah auf ihre dunkelblaue Hose. „Ich hoffe einfach nur, dass es dir wieder besser geht.“Wir unterhielten uns sehr wenig. Die meiste Zeit wurde mit schweigen verbracht. Nach wenigen Stunden kam dann eine dunkel haarige Krankenschwester in den Raum hinein. Was die wohl wollte? „Anna, du musst jetzt leider gehen.“ Traurig sah Anna mich dann an und umarmte mich dann wieder. „Ich komm morgen wieder, versprochen. Bitte sei dann wieder wach, ja?“ Als Antwort nickte ich nur. Sie schien mich nicht verlassen zu wollen, doch dann verschwand sie durch die Tür.„Na, wie geht es uns denn heute?“ Fragte die Krankenschwester und überprüfte nebenbei die Apparate. Ich gab ihr jedoch keine einzigen Antwort. „Die Polizei möchte heute gerne mit dir sprechen.“ Verwundert sah ich sie an. Was wollen die von mir?Ich stand langsam auf, da ich verschwinden wollte, doch dann stellte sich die Krankenschwester mir in den Weg. „Wo willst du denn hin, junge Dame?“ Ich senkte den Kopf. „Ach, verstehe du musst auf die Toilette.“ Schnell nickte ich und ging an der Frau vorbei. Ich sah mich hektisch aber unauffällig um, als ich an der Tür ankam. Dabei hoffte ich, dass die Krankenschwester es nicht mitbekam, die war jedoch noch mit den Apparaten beschäftigt \u0001 \u0002 der Infusion an meinem Arm verließ ich das Zimmer. Selbst wenn ich versuchen würde, aus dem Krankenhaus heimlich herauszukommen, würde ich überall auffallen. Ich beschloss also die Inufsion loszuwerden. Mit einem schweifenden Blick sah ich mich dann nochmals um. Viele Menschen gingen in dem Krankenhaus aus und ein. Es sollte nicht so schwer sein, hier unbemerkt hinaus zu gelangen. Nach einigen Schritten entdeckte ich eine Tür, die einen Spalt aufstand. Leise ging ich hin und spähte hinein. Es war dunkel und niemand war zu sehen gewesen. Ich blickte nochmal auf dem Gang herum, bisher sah ich niemanden. Also ging ich in das Zimmer hinein und schloss dann hinter mir die Türe. Es war sehr dunkel gewesen. Ob man da auch den Lichtschalter finden würde? Ich tastete mich langsam überall herum. Es fühlte sich wie eine Ewigkeit an, bis ich den Schalter dann in meiner Handfläche spüren konnte. Ich schaltete das Licht an und versuchte dann mein Glück, den Infusionsschlauch aus meinem Arm herauszuziehen. Die Umgebung interessierte mich derweil keineswegs. Es dauerte nur einige Augenblicke bis ich es von meinem Arm entfernt hatte. Jedoch blutete es etwas. Dank einem Blitzgedanke fiel mir dann auf, dass ich in einem Vorratsraum stand. Dort war einfach alles zu finden. Ich suchte dann schnell nach einem Pflaster. Der beißende Geruch von Desinfektionsmittel kümmerte mich nicht, auch wenn es vorerst sehr unangenehm war. Ich sah mich um. Ich wollte nach einiger Zeit die Hoffnung aufgeben, doch dann sah ich im Augenwinkel die Packung mit den Pflastern. Es stand direkt vor meiner Nase und ich hatte es beim ersten Mal schon übersehen gehabt. Ich ging hin und nahm mir eines heraus und machte dann auf die blutende Wunde. Dann widmete ich mich wieder dem Gedanken zu, das Krankenhaus zu \u0001 \u0002 öffnete die Tür einen Spalt und spähte hinaus auf den Gang. Einen kurzen Moment hielt ich die Luft an und Lauschte. Es waren Geräusche zu hören, aber nicht die Stimmen von Menschen. Ich nahm die Gelegenheit, losch das Licht und verließ den Raum. Ich ging dann immer gerade aus, jedenfalls hoffte ich das, nicht dass ich die Orientierung verlor. Es fühlte sich wie eine Ewigkeit an, bis ich den Empfang dann erreicht hatte. Dort hielten sich viele Menschen auf, also beschloss ich mich unter das Volk zu mischen um nicht \u0001 \u0002 unsicheren Blicken sah ich mich um und hoffte, dass mich niemand erkannte. Ich lief schnell hinaus und hinter das möglichst nahe Auto. Dabei kam in mir ein merkwürdiges Gefühl hoch. Ein wütendes und dennoch belustigendes Gefühl. Es schien mich zu übermannen. Alles wurde schwarz in meiner Umgebung, egal wohin ich auch sah. Am liebsten wollte ich vor Angst los schreien, jedoch bekam ich einfach keinen Ton raus. Es dauerte nur einige Augenblicke, dann war alles schwarz gewesen. Es fühlte sich dann wie eine Ewigkeit an.",
            "wordcount": "1.521",
            "chapter_release": "31.03.2018",
            "chapter_number": "7"
        },
        "8": {
            "text": "Nur langsam kam ich wieder zu Bewusstsein. Ein helles Licht erschien vor mir. Ich konnte nur langsam die Augen öffnen. Die Sonne schien direkt in mein Gesicht. Es sah so aus, als ob ich auf dem Boden liegen würde. Ich sah mich um. Wieder diese rote Farbe war zu sehen. Dahinter war eine andere Farbe zusehen. Sie war gelb gewesen. Als ich jedoch genau hinsah, war ein gelbes Auto zu sehen, auf der die rote Farbe zu sehen war. Es zu entziffern war etwas schwierig gewesen. Es dauerte einen Moment bis ich es lesen konnte. Zu lesen war \"Der Mörder killt sich selbst!\" Ein Schauer durchlief mich. Doch dann merkte ich, dass mir etwas auf den Armen brannte. Ich wandte meinen Blick vom Auto ab zu meinen Armen. Sie waren mit Blut verschmiert. Zahlreiche Wunden warnen unter der dickflüssigen Farbe zu erkennen. Wie das wohl passiert ist? Es war merkwürdig gewesen. Einen kurzen Blick um mich herum, erkannte ich dann eine Glasscherbe die in Blut getränkt neben mir lag. Das hab ich mir doch niemals selbst angetan, oder doch? Daraufhin betrachtete ich das gelbe Auto vor mir. Die Fensterscheibe war kaputt gewesen. Von dort könnte die Scherbe sein. Jedoch lagen um mich herum noch mehrere. Habe ich die Scheibe eingeschlagen?Ich stand auf und betrachtete die Umgebung um mich herum. Es war niemand zu sehen gewesen. Es war schon komisch gewesen, weil ich erinnerte mich noch daran, dass ich mich aus dem Krankenhaus geschlichen hatte. Die Umgebung jedoch kam mir keineswegs bekannt vor. Mein Kopf fing an zu schmerzen. Es war kaum auszuhalten, laute Geräusche waren dann zu hören gewesen, doch als ich meinen Blick schweifen lies war aber nichts zu sehen gewesen. Es wurde immer lauter und unerträglicher. Meinen Kopf haltend, rannte ich in irgendeine Richtung. Die Wunden ganz außer Acht gelassen, verschwand ich anschließend in eine \u0001 \u0002 ruchtschte das Herz in die Hose und ich blieb auf einmal stehen. vor mir erschienen seltsame Gestalten. Hoffentlich kamen sie mir nicht zu nah. Man konnte gar nicht erkennen, wer oder was für Gestalten das sein sollten. Dennoch schinen sie mir bekannt zu sein. Woher sollten sie mir bekannt vor kommen? Das Gefühl wurde immer vertrauter, aber wieso? Meine Beine befolgten einen Befehl, der jedoch nicht meiner wart. Die Schritte gingen immer weiter auf die Grußelheiten zu. Ich will nichit! Ich will einfach weg von hier, bitte!Sie sprachen miteinander, jedoch verstand ich diese Art von Sprache nicht. eine Beine trugen ich immer weiter heran. Doch auf einmal verschwanden die Gestalten direkt vor meinen Augen. \"W...was war das denn?\" flüsterte ich und rieb mir die Augen. Dann fiel mir wieder ein, dass noch immer Blut aus meinen Wunden \u0001 \u0002 einen Moment überlegte ich, wie ich am besten und schnellstens die Blutung stillen konnte. Ich riss etwas von meinem schwarzen T-Shirt weg und band dann somit die Wunden ab. Vom Anschein her funktionierte dies. Ich wandte dann meinen Blick von meinen Armen ab und versuchte mich zu orientieren. Mir kam dennoch nichts bekannt vor. Die Gasse war ziemlich im Dunkeln gelegen. Alles war rum stand waren Container, die vermutlich Abfälle \u0001 \u0002 rasende Wut stieg dann plötzlich in mir auf. Ich fing an einfach alles zu hassen. Ich hatte keinen Plan wo ich war und vor allem was passiert war. Außer der Wut empfand ich nur eine stille Leere in mir. Wo sollte ich jetzt nur hin? Wo konnte ich jetzt etwas essbares finden? Wo kann ich schlafen, wenn ich müde werde? Diese Fragen gruselten in meinem Kopf uher. Ich öffnete meinen Mund und fing vor Wut zu schreien an. Vor einem Nervenzusammenbruch stehend, sank mein Körper auf die Knie. \"Wo bin ich nur? Wo ist Anna, wenn ich sie mal wirklich brauche?\" Tränen sammelten sich langsam in meinen Augen zusammen, jedoch versuchte ich es zu \u0001 \u0002 dauerte nur einen oment bis ich mich wieder unter Kontrolle hatte. Darauf beschloss ich, meinen eigenen Weg zu gehen. Was sollte man sonst machen in so einer Situation? Einne letzten Versuch unternahm ich noch und durchsuchte meine Taschen in meiner Kleidung. Finden konnte ich jedoch nichts. Nichtmal ein Handy, da ich keines besaß. Dann ging ich in meinen Gedanken unter. Was Anna wohl tun würde, wenn sie erfährt, dass ich nicht mehr im Krankenhaus bin?Ich streifte eine Ewigkeit in den Gassen umher. Kein einziges Straßenschild konnte mir verraten, wo ich in dem Moment war. Nur der Gedanke daran jemanden um Hilfe zu bitten widerte mich nur an. Viele hatten mich schon sehr komisch angesehen. Wahrscheinlich wegen meinen Armen, da sie ja abgebunden waren, oder weil ich wie ein Obdachloser aussah. Dennoch hatte mich zum Glück niemand angesprochen. Ich wanderte noch einige Zeit umher, doch dann gab ich die Hoffnung auf. Kurz sah ich mich nochmals um, wo ich einen Platz zum Schlafen finden könnte. Nichts schien wirklich dafür geeignet zu sein. Jedoch bin ich schon sehr erschöpft gewesen und wollte nur noch schlafen. Ein alter Karton war in meinem Blickwinkel zu sehen, dort ging ich dann hin und versuchte es mir so bequem wie möglich zu machen. Dennoch könnte ich momentan überall schlafen, selbst wenn es Laut gewesen wäre. Ich schloss also meine Augen und versuchte etwas zu \u0001 \u0002 Träume waren sehr finster. Ich konnte aber nicht wirklich was davon wahrnehmen. Es fühlte sich schlrechtlich und sehr dunkel an. Etwas rüttelte mich und rief meinen Namen. Aber wo kam dass denn her? Ist es noch immer ein Traum? Jedoch wurde das Rütteln immer kräftiger. Ich öffnete meine Augen, aber was ich vor mir sah, sah eher wie ein Traum aus. \"Sam, ist alles in Ordung? Geht es dir gut? WAs machst du hier auf der Straße?\" Die Fragen prasselten nur auf mich ein. Mit nur einem Ruck saß ich mich dann auf und rieb mir die Müdigkeit aus den Augen. Als ich alles genauer sehen konnte, dah ich eine Gestalt die genau wie Anna aussah vor mir. \"Sam, komm, steh auf. Wir gehen nach Hause.\" Verwundert sah ich meine beste Freundin an. Ich wollte schon etwas sagen, jedoch bekam ich kein Wort aus mir \u0001 \u0002 wir Zuhause ankamen, sprach ich noch immer kein einziges Wort. Meine beste Freundin hatte mir so viele Fragen gestellt gehabt und wollte unbedingt eine Antwort von mir haben. Ich zog jedoch weiterhin das Schweigen in betracht. Ich bekam so wieso kein Wort raus. Meine Gedanken kreisten noch immer umher. Zwei Städte weiter sollte ich mich aufgehalten haben, aber wie kam ich da bitte hin? Diese Frage wird wohl nie Antwrot finden können, oder vielleicht doch? Jeder dachte natürlich, dass ich mich der Befragung der Polizei entziehen wollte. Dieser Teil stimmte auch voll und ganz. Was man aber von der anderen Behauptung nicht erwarten konnte. Angeblich wollte ich irgendwo unter tauchen.. So höte es sich zumindest aus Annas Sichtweise an. Dabei sollte eigentlich genau sie wissen, dass sie insgeheim niemals zurücklassen würde. Zum anderen kann sie es ja auch gar nicht wissen, da ich es ihr nie gesagt \u0001 \u0002 ging also die Haustür hinein und verließ somit den späten Abend der Natur. Doch plötzlich wurde ich aus heiterem Himmel angefallen. Es war der kleine Hund Kito gewesen. Er schien sich wohl sehr zu freuen, dass ich wieder da war. Sonst freute er sich eher weniger, wenn einer der Anderen oder Anna zur Tür hinein \u0001 \u0002 Stunden später bekam ich wenigstens ein \"Gute Nacht.\" heraus. Dann legte ich ich in mein Bett, schloss die Kopfhörer an meinen MP3-Player an und hörte Musik. All meine Gedanken und Sorgen konnte ich dann für den Moment vergessen. Nichts konnte dann an mich heran kommen. Jedoch hatte ich mich leide rzu früh gefreut. Annas Mutter ließ Kinto in mien Zimmer herein. Der junge Hund schlief fast so gut wie immer bei mir. Dennoch in diesem Moment wollte ich alleine sein. Sobald aber Kito auf mein Bett sprang, war mir diese Ruzhe auch nicht mehr gegönnt. Der Huskywelpe sprang mir auf den Bauch und wolte es sich bequem machen, was jedoch für mich nichts neues gewesen war. Ich ließ ihn also machen, auch wenn er mit seiner Zunge mir durchs Gesicht fuhr. Um den Welpen davon abzuhalten fing ich an ihn zu streicheln. Sein Fell war schön flauschig und warm \u0001 \u0002 Lächeln überkam meinen Mundwinkeln, als ich kito für ein paar Inuten streichelte. Manchmal hatte ich auch das Gefühl gehabt, dass er mich verstehen würde, was man von den Menschen nicht behaupten könnte. Er legte sich dann plötzlich direkt vor mein Geshicht hin, sodass ich nur noch schwarz und weiß sehen konnte. Der Welpe schien mit mir kuscheln zu wollen, also umarmte ich ihn und gab ihm einige Küssen auf die Schnauze. Natürlich erwiderte Kito diese Geste \u0001 \u0002 Zeit verstrich und ich konnte noch immer nicht schlafen. Ich schob Kito langsam von meiner Brust auf die Matratze. Dies merkte der Hundewelpe und kuschelte sich dann eng an mich. Natürlich streichelte ich ihn weiter. Mit der linken Hand nahm ich meinen MP3- Player auf. Ich fragte mich nämlich, wieviel Akku der noch hatte. Also drückte ich auf die entsperrtaste und betrachtete einen Moment lang den Akkustand - dieser schon auf der Hälfte stand. Dann ließ ich meinen Blick auf meinen Wecker wandern, dieser zeigte 2:37 Uhr an. Egal was ich jetzt versuchen würde, ich könnte nicht einschlafen. Ich kuschelte mich dann in Kitos Fell. \"Ach Kito. Ich weiß einfach nicht was hier passiert. Ich hoffe zumindest, dass du niemals gehst. Ich hab dich sehr lieb.\" Tränen kamen wieder in mir auf. Als ich sie wegwischen wollte, schleckte der Husky mir über's Gesicht. Er drückte dann seine Schnauze mir ins Gesicht und blieb still. Vemrutlich sollte es heißen, dass er mich ebenso lieb hat. Daraufhin betrachtete ich meine Arme, sie waren noch immer verbunden. Ich nahm meine Hand von Kitos Fell weg und machte dann langsam die Stofffetzen weg. Es sah so aus als ob die Blutung aufgehört \u0001 \u0002 ca. 30 Minuten stand ich dann auf und zog mir den Schlafanzug an. Als ich dann wieder zum Bett sah, betrachtete Kito mich bereits. Mit einer Handbewegung gab ich dem Welpen den Befehl liegen zu bleiben und zu warten. Nachdem ich meine Socken angezogen hatte, legte ich mich wieder ins Bett und umarmte Kito. Es dauerte dann keine 30 Minuten bis ich neben ihm \u0001 \u0002 fing wieder an zu träumen. Darin ging es, dass ich den kleinen Hundewelpe auf grausamer Art und Weise umbrachte. Jeder Versuch aufzuwachen war hoffnunglos, also fing ich an zu schreien, weil ich dann ein Messer an meine eigene Kehle hielt. Auf einmal fühlte es sich nass und feucht an. Daraufhin wachte ich schweißgebadet auf. Es war Kito gewesen, der mich aus dem Horrortraum heraus holte. Doch dann viel mir auf, dass Anna neben meinem Bett stand. \"Sam ist alles in Ordnung? Ich habe dich schreien gehört und habe dann versucht dich zu wecken.\" Besorgt sah meine beste Freundin mich an. Ich nickte nur kurz und umarmte dann dankbar den Husky. \"Möchtest du darüber reden?\" Fragte Anna mich mitfühlend. Den Kopf schüttelnd vergrub ich dann mein Gesicht in Kitos Fell. Ich spürte dann eine Hand auf meiner Schulter. \"Irgendwann musst du mal darüber reden, sonst frisst es dich innerlich völlig auf.\" Keine Antwort gebend kuschelte ich mich weiter an Kito, der mich daraufhin wieder abschleckte. \"Na gut, wenn du reden möchtest kannst du jederzeit zu mir kommen.\" Gab Anna noch kurz zu Wort und nahm dann ihre Hand wieder von mir. Daraufhin ging sie dann aus meinem Zimmer. Sie bereute es wahrscheinlich, dass ich mit ihr kein Zimmer mehr teilte. Jedoch brauchte ich auch keinen Babysitter \u0001 \u0002 schloss ich wieder meine Augen und dachte an gar nichts. Doch Kito war wohl der Meinung gewesen, dass er mich wieder abschlecken musste. Ich schob also den Welpen vom Bett runter und drehte mich zur Seite wo die nackte Wand vor mir war. Es dauerte keine 5 Minuten und Kito sprang wieder auf mein Bett. \"Man Kito, hör auf mich zu nerven, ich will schlafen, also hau endlich ab.\" Der Hund hörte nicht auf mich. Er legte sich neben mich und hörte dennoch auf mich nerven. Es fühlte sich wie eine Ewigkeit an bi ich einschlafen konnte. DIese Mühe machte mich fertig und so verging einige Stunden. Ich drehte mich also wieder um und streichelte den kleinen Hund. Er schien schon tief und fest zu schlafen. Ich seufzte und schloss nochmal die Augen. Doch es dauerte auf einmal nicht mehr lange und ich schlief plötzlich ein.",
            "wordcount": "2.114",
            "chapter_release": "01.04.2018",
            "chapter_number": "8"
        },
        "9": {
            "text": "Ein Jahr ist vergangen. Vor wenigen Monaten hatte ich meinen 19. Geburtstag. Für mich war dies keine große Sache, da mich Geburtstage nie interessierten. Schließlich ist es für mich auch nur ein ganz normaler Tag wie jeder andere. Von Anna habe ich ein Grafiktablet geschenkt bekommen, ansonsten war nichts besonderes dabei \u0001 \u0002 war es eine große Feier gewesen, als Ablenkung von den ganzen unangenehmen Vorkommnissen die Geschehen sind. Jedoch waren nur wenige Leute dabei gewesen, abgesehen von Annas Familie waren auch wenige Bekannte aus ihrer Familie zu Besuch gewesen. Das Geschenk von Annas Mutter war, dass sie mich adoptieren wollen, nur weis ich nicht was ich davon halten sollte. Schließlich hatte ich nicht mal vor 2 Jahren meine eigene Familie verloren und da soll ich dann ein Teil von einer anderen Familie werden? Mein Kopf zerbrach bei dem Gedanken, was wäre wenn ich sie auch verlieren sollte? Wen habe ich dann noch? Ich kenne niemanden aus meiner Verwandschaft. Vermutlich sind sie schon alle \u0001 \u0002 war schon spät am Abend, am \u0001 \u0002. Ich sah auf die Uhr, diese zeigte mir 23:57 Uhr an. Eigentlich hätte ich im normal Fall morgen Schule, jedoch habe ich diese abgebrochen und befand mich in Therapie. Diese half von meiner Seite aus nicht im Geringsten. Doch Anna bestand \u0001 \u0002 ich hingehe und sie war bisher auch immer dabei gewesen. Ich dachte mir immer nur, was will der Typ von mir? Kann der mich nicht in Ruhe lassen? Der hat doch eh keine Ahnung was ich durchgemacht habe. Wie soll der mir da helfen können? Der hat doch keine Ahnung was wirklich in der Welt hier \u0001 \u0002 zog die Decke hoch bis zu meinem Bauch. Kito lag bereits neben mir im \u0001 \u0002 streichelte ich ihn und kuschelte mich müde an ihn. Sein Fell war sehr weich, dass es nicht lange dauerte bis ich einschlief. Die Nacht verlief Traumlos und auch ganz normal wie bei jedem anderen Menschen in meinem Alter. Doch irgendwann hörte ich ein \u0001 \u0002 das wohl war oder was sie wohl sagte? Ich verstand bis jetzt kein bekanntes Wort. War dies vielleicht in einer anderen Sprache?Ich schreckte aus dem Schlaf auf, weil es auf einmal das Geräusch extrem laut wurde. \"Sam, ist alles gut mit dir? Hast du schlecht geträumt?\" Ich drehte meinen Kopf nach links und sah Annas Mutter vor mir stehen. Noch bekam ich kein Wort heraus und schüttelte als Antwort nur den Kopf. \"Okay, gut. Kommst du dann zum Frühstück?\" Fragte sie mich und ich nickte daraufhin. Als sie mein Zimmer verließ setzte ich mich auf und Kito fuhr mit seiner Zunge über mein Gesicht. Ich streichelte ihn kurz als Dankeschön und stand dann auf, um mich alltagstauglich zu machen. Der junge Hund war bereits kein Welpe mehr, sondern ist zu einem jungen Hund herangewachsen. Dieser folgte mir auf Schritt und Tritt, egal wohin ich auch ginge. Ohne ihn kann ich auch nicht mehr das Haus \u0001 \u0002 verließ ich mein Zimmer, Kito folgte mir weiterhin. Ich ging mit ihm in die Küche, wo Anna und ihre Mutter schon saßen. Bevor ich mich zu ihnen gesellte, begab ich mich zuerst zu einem Schrank wo das Trockenfutter für den Hund war und nahm es heraus. Damit füllte ich den Napf, damit Kito etwas zu fressen konnte. Daraufhin setzte ich mich auch an den Tisch. Bis dahin sprach ich kein einziges \u0001 \u0002 ein ungutes Gefühl sprach in mir. Ich sah das Brötchen nur nachdenklich an. \"Sam? Ist alles in Ordnung? Du siehst abwesend und traurig aus.\" Anna sah mich mitfühlend an, als ich mein Kopf hob. \"Nein, es ist alles in Ordnung, Anna. Mir geht es \u0001 \u0002 habe nur keinen Hunger\" Versuchte ich überzeugend her rüber zu kommen. Es kam keine Antwort. Sie schienen sich wohl Gedanken um mich zu machen, was aber auch nichts neues mehr für mich \u0001 \u0002 10 Minuten stand ich auf und hinterließ mein Essen unberührt \u0001 \u0002 ging zur Tür und zog mir meine Straßenschuhe an. Kito war mir dicht auf den Fersen. Ich ging hinaus, natürlich mit Kito. Der Hund musste schließlich auch mal Gassi gehen. Den Hund an die Leine nehmend lief ich mit ihm los. Ich betrachtete den jungen Husky und war in meinen Gedanken versunken. Nach einer halben Stunde kamen wir zu einem Waldrand. Ohne Angst und Vorahnung, ging ich mit Kito hinein. Was sollte mir hier auch Angst bereiten? Schließlich hatte ich Kito dabei, da kann mir auch nichts \u0001 \u0002 war schon etwas merkwürdig gewesen, denn der Hund schien zurückhaltend zu sein. Dabei war er immer sehr aufgedreht und aktiv. Was wohl mit ihm los sei? Ich machte mir schon Gedanken um ihn, da er mir viel bedeutete. Meine ganze Aufmerksamkeit galt meinem Hund, daraufhin saß ich das Loch nicht, wo ich dann hinein \u0001 \u0002 Schmerzen machten sich in meinem Körper breit, doch die Ursache dazu konnte ich auf den ersten Blick nicht feststellen. Kito bellte, er schien sich um mich sorgen zu machen. Der Hund stand oben und rannte um das Loch umher. Am liebsten wollte er sicher zu mir hinunter springen, doch dies konnte ich nicht zulassen da er sich verletzen konnte. Doch diese Schuld konnte ich nicht auf mir tragen.\"Kito, bleib!\" Dem Anschein nach hat sich der Hund hingelegt und wird wohl warten, bis ich aus dem dunklen Loch wieder \u0001 \u0002 für ein Glück habe ich ihm einiges beigebracht. Hoffentlich hört er auch darauf und springt nicht zu mir runter, dann würde es schwerer werden aus dem Loch raus zu \u0001 \u0002 Momente sah ich mich um, um einen Weg raus zu finden. Es könnte sich jedoch schwierig gestalten, da die Erde trocken ist und dadurch auch sehr bröckelig. Jedoch wagte ich den Versuch. Ich griff nach einer Wurzel von einem Baum und zog mich dann langsam hinauf. Es fiel mir nicht gerade leicht, doch es war machbar. Ich nahm all meine Kraft zusammen und zog mich zu einer Wurzel zur nächsten hinauf. Es dauerte nur wenige Minuten und kaum als ich zu Atem kam, war ich auch schon aus dem Loch draußen. Vor Freude sprang mich der junge Husky an. \"Ganz ruhig, Kito. Mir geht es gut. Ich hoffe dir ist nichts passiert.\" Ich kam kaum zum Reden, da der Hund mich im Gesicht abschlecken musste. Daraufhin drückte ich ihn von mir runter. Nahm seine Leine wieder in meine Hand und lief weiter. Es dauerte keinen Augenblick und ich spürte wieder einen starken Schmerzen. Daraufhin fiel mir auf, dass ich mich am linken Bein beim Sturz verletzt \u0001 \u0002 Blick schweifte kurz durch den Wald, um einen großen Fels oder einen Baumstumpf zu finden, worauf ich mich kurz ausruhen und die Wunde versorgen konnte. Jedoch schien es nicht so, dass ich dieses Glück \u0001 \u0002 einigen Minuten blieb ich dann stehen, riss ein Stück Stoff von meinem T-Shirt weg und verband dann darauf die Wunde am Arm. Das kann ja lustig werden. Anna wird sicher fragen, was ich wieder angestellt hätte. Ist doch jedes mal das Gleiche. Dennoch beschloss ich, weiter mit Kito spazieren zu gehen. Der Schmerz wird schon vergehen. Kito sah mich an. Bestimmt fragte er sich ob es mir wirklich gut \u0001 \u0002 ging ich in die Hocke und fuhr mit meiner Hand über seinen Kopf, damit er sich keine Sorgen machen konnte. Ich hielt dann die Hand vor ihn hin. \"Gib Pfote.\" befahl ich ihm und er kam dem Befehl nach. Kurz lächelte ich und stand dann wieder auf. \"Lass uns weiter gehen, solang es noch Tag ist, können wir uns beruhigt im Wald umher laufen. Doch wenn was passieren sollte, habe ich ja immer noch dich, mein Beschützer, mein Kito.\" Der junge Hund wedelte mit seinem Schweif. Dies schien zu bedeuten, dass er sich freute, dass wir weiterhin spazieren \u0001 \u0002 ist es wirklich schwer, es Kito zu sagen, was ich wirklich von ihm mochte. Doch irgendwie kann man sich immer verständigen. Daraufhin ging ich mit ihm weiter. Meine Gedanken versanken mal nicht und ich blieb damit bei Kito. Die schönen Erinnerungen, auch wenn ich ihn zu Anfang nicht haben wollte. Doch nach einiger Zeit ist der Husky mir schon ans Herz gewachsen. Tiere haben schon einen komischen Einfluss auf Menschen. Doch habe ich mich nicht wirklich zu den normalen Menschen dazu gezählt, aber dies dachte wahrscheinlich jeder von sich. Tiere mag ich zwar viel mehr als die Menschen, wahrscheinlich weil sie nicht reden konnten, jedenfalls nicht in meiner \u0001 \u0002 dachte ich darüber nach, wie es wäre, wenn ich mich mit Kito wirklich unterhalten konnte. Jedoch würde er sehr wahrscheinlich das Gleiche sagen wie Anna und die Anderen. Ich seufzte und wandte mein Blick dann nach vorn. Schließlich wollte ich nicht nochmal so ein Unglück haben. Beim nächsten Mal würde Kito bestimmt nicht auf mich \u0001 \u0002 vergingen einige Stunden in denen ich kein Wort mehr sprach und mit Kito immer weiter lief. Der Wald in dem wir liefen, war nicht \u0001 \u0002 sehr groß. Wenigstens hatten wir Glück, dass wir hier mitten am Tage uns aufhalten. Sonst könnte es Verwechslungen \u0001 \u0002 Jäger und einem Tier. Die Vorstellung allein, dass man mich mit einem Tier verwechseln könnte, jagte mir schon einen kalten Schauer über den Rücken. Wenn der Jäger abdrücken würde und dabei mich oder Kito verletzen würde, wäre zwar schon cool, aber irgendwie auch wieder nicht. Die Gefühle waren schwer auseinander zuhalten, dies gelang mir leider sehr selten. Vermutlich lag es an der Dunkelheit die in mir schlummert. Jedenfalls hoffte ich, dass sie schlummerte. Denn wenn ich oft ein komisches Gefühl hatte, konnte mich dann danach an nichts mehr erinnern. Ob mir in der Zeit was passiert sein konnte? Oder habe ich jemand verletzt oder sogar getötet? Doch im Endefekt wollte ich mir nicht großartig Gedanken darüber machen. Es war schon generell schwer genug, da muss ich es mir nicht noch schwerer machen. Tja, wenn dies so leicht wäre, dann hätte ich den Weg schon lange eingeschlagen. Doch es ist eben nicht so einfach, wie man immer gern sagte. Am Ende jedoch, gehe ich eh meinen eigenen Weg ohne auf Rücksicht anderer zu nehmen. Dies war nun mal mein Charakter gewesen – die \u0001 \u0002 naht die Dämmerung. Es wird wohl Zeit sich auf den Rückweg zumachen. \"Komm, Kito. Wir sollten wieder zurück gehen, bevor es dunkel wird. Der junge Hund lief direkt neben mir ohne an der Leine zu ziehen. Im Prinzip könnte ich ihn auch von der Leine lassen. Dies tat ich dann auch. \"Schön brav bei mir bleiben. Sonst musst du heute draußen schlafen und nicht bei mir im Bett.\" Sagte ich ihm und es schien so, als ob er dies verstand, aber es könnte auch \u0001 \u0002 er es so wie so getan hätte. Den langsamen Gang schaltete ich etwas höher, damit es nicht so lange dauern konnte, bis wir wieder aus dem Wald heraus kommen konnten. Doch diesmal passte ich auch \u0001 \u0002 ich trat. Denn es war im Dunkeln schwer zu sehen, ob ich wieder in einem Loch oder in was anderem landen \u0001 \u0002 einiger Zeit überkam mich ein komisches Gefühl, doch dies konnte ich nicht beschreiben woher es kam, oder weshalb es kam. Daraufhin versuchte ich an etwas anderes zu denken. Doch die Frage war dann, an was soll ich denken? Mein Kopf wahr so leer wie ein ausgetrockneter Bach gewesen. Es dauerte einige Momente, dann verschwand dieses unheimliche Gefühl wieder. Was für ein Glück. Ich blieb stehen und Kito setzte sich dann neben mich. Er wusste wohl genau, dass ich ihn wieder an die Leine nehmen wollte. Denn wenn es dunkler werden sollte und mir was passieren würde, könnte Kito schon weit vor raus \u0001 \u0002 auch nicht. Daher ging ich lieber auf Nummer sicher und nahm ihn wieder an die \u0001 \u0002 dauerte 2 Stunden bis wir wieder aus dem dunkler gewordenen Wald hinaus kamen. Wenigstens noch rechtzeitig, bevor was schlimmeres passieren konnte. Mit dem Hund an der Leine gingen wir wieder nach Hause. Kurz vor der Haustür nahm ich den Hausschlüssel aus der Hosentasche und schloss die Tür auf. Daraufhin gingen wir \u0001 \u0002 ließ Kito von der Leine, der daraufhin erstmal zu seinem Wassernapf lief. Er war wohl durstig gewesen. Im Anschluss über kam mir auch das Gefühl auszutrocknen, wie eine Wüste im Sommer. Ich ging in die Küche, nahm einen Saft aus dem Kühlschrank, sowie ein Glas aus dem Schrank. Schenkte mir den Saft ins Glas ein und trank dann davon. Es war sehr erfrischend \u0001 \u0002 wenigen Momenten fiel mir auf, dass keiner Zuhause zu sein schien. Wo die wohl alle sind? Ich konnte mich nicht erinnern, das mir jemand etwas sagte, dass sie oder wir weggehen wollten. Doch im anderen Moment war mir dies aber auch egal gewesen. Ich stellte das Glas auf dem Tisch ab und ging in mein Zimmer. Total fertig legte ich mich dann aufs Bett. Es dauerte nicht lange und Kito sprang zu mir aufs Bett und legte seinen Kopf auf meinen Oberkörper. \"Kito, du weißt doch, ich mag das nicht, wenn du deinen Kopf auf meinen Rücken legst. Daraufhin schob ich ihn weg, drehte mich auf den Rücken. Es dauerte nicht lange und Kito legte seinen Kopf auf meine Brust. Sanft streichelte ich ihm durchs Fell. \"Ich sollte dich mal baden. Dein Fell ist nicht mehr so weich. Der Hund wedelte mit dem Schweif. Erschien sich auf das Bad zu freuen. Er ist ein Hund, natürlich mag er Wasser, also auch ein erfrischendes Bad. \"Morgen werde ich dich baden, okay?\" Kaum hatte ich den Satz beendet schleckte er mich im Gesicht \u0001 \u0002 ihn angekuschelt schlief ich nach wenigen Augenblicken dann auch \u0001 \u0002 dieser Schlaf ruhig verlief blieb jedoch ein Geheimnis, doch ich hoffte es. Ich wollte nicht unbedingt schreien aufwachen. Es ist mir sehr unangenehm gewesen, wenn man mich dann fragte, was los sei, oder ob ich was schlechtes geträumt hätte.",
            "wordcount": "2.341",
            "chapter_release": "30.03.2019",
            "chapter_number": "9"
        }
    },
    "title": "Der Mörder an meiner Seite",
    "topic": "unspecified",
    "release": "\n31.03.2018\n\t\t\t\t\t\t",
    "author": "DeanFinn"
}