{
    "tags": [],
    "chapcount": "1",
    "wordcount": "11.598",
    "chapters": {
        "1": {
            "text": "Nachdem ich hier bislang zwei Fanfictions veröffentlicht habe, stelle ich nun einmal eine meiner eigenständigen Arbeiten vor (als Oneshot ein wenig lang, aber ich wollte meine alte Geschichte nicht nachträglich in Kapitel unterteilen). Markus Kaminsky saß unruhig an seinem Tisch in der von ihm bevorzugten Gaststätte „Der Wiesenchampignon“, rutschte ein wenig auf seinem Platz hin und her und zog nervös an seiner Zigarette, während er sich bemühte, den Eingang des Lokals nicht eine Sekunde aus den Augen zu lassen. Er blies Rauchschwaden in die Luft und schaute auf seine Armbanduhr, die ihm mitteilte, daß er gar keinen Grund hatte, beunruhigt zu sein - zumindest noch nicht. Trotzdem wollte sich kein Gefühl der Erleichterung bei ihm \u0001 \u0002 aber erblickte er seinen Freund Peter Pfender, auf den er seit einer knappen halben Stunde wartete, im Eingangsbereich, und nun erst atmete er auf. Als Peter, der nicht lange brauchte, um Markus zu entdecken, sich wenig später zu ihm setzte, begrüßte Markus ihn mit den Worten: „Bin ich froh, daß du kommst.“ Peter blickte auf seine Uhr und fragte: „Ich bin doch hoffentlich nicht zu spät dran?“ - „Nein, natürlich nicht, du bist so pünktlich wie immer.“ Peter warf einen Blick auf den Aschenbecher und vermutete: „Du wartest wohl schon eine Weile.“ Etwas verlegen meinte Markus: „Stimmt, aber es ist meine eigene Schuld, daß ich warten mußte, weil ich mal wieder viel zu früh war.“ „Trotzdem“, erwiderte Peter, „scheint es mir fast so, als ob du die Sorge gehabt hättest, daß ich gar nicht kommen würde.“ Markus zögerte einen Moment, bevor er antwortete: „Natürlich nicht wirklich, es war nur so ein komisches Gefühl. Ich erzähle es dir nachher.“ Markus hatte bemerkt, daß mittlerweile der Kellner erschienen war, um ihre Bestellungen entgegenzunehmen, und hielt es daher für sinnvoller, noch einen Moment zu warten, bevor er Peter von den Dingen, die ihn beschäftigten, erzählte. Er fragte sich innerlich, ob er ihm überhaupt davon erzählen sollte; andererseits wäre ihm auch niemand eingefallen, mit dem er lieber darüber gesprochen hätte als eben Peter, der sein bester Freund war. Markus kannte ihn schon seit seinen Grundschultagen, und schon damals hatten sie sich gut verstanden. Daran hatte sich auch später nichts geändert, als beide gemeinsam das Gymnasium besuchten, und so standen sie auch gegenwärtig in engem, freundschaftlichem Kontakt miteinander, obwohl sie jetzt sehr verschiedene Wege gingen: zwar studierten sie beide, doch während Markus sich für ein Jurastudium entschieden hatte, hatte es Peter zur Mathematik hingezogen. Infolgedessen sahen sie sich nicht mehr so oft wie früher, telefonierten aber oft miteinander oder tauschten gegenseitig E-Mails aus. Nachdem der Kellner verschwunden war, zündete sich auch Peter eine Zigarette an, und selten war Markus glücklicher als in diesem Moment gewesen, daß Peter ebenfalls rauchte (tatsächlich hatten beide zusammen als Oberschüler ihre jeweils ersten Zigaretten geraucht, woran Markus sich noch immer so deutlich erinnerte, als ob es erst einen Tag her wäre), denn er war einerseits zu höflich, um einen Nichtraucher, mit dem er zusammen am Tisch saß, mit blauem Dunst einzuhüllen, doch das Bedürfnis zu rauchen, war in diesem Moment so stark wie selten.„Also, was ist los mit dir?“, erkundigte sich nun Peter. „Mir kannst du doch erzählen, was dich betrübt, denn irgend etwas beschäftigt dich doch, das sehe ich dir deutlich an.“ - „Nun gut“, begann Markus, mußte seinen Satz wegen eines plötzlich auftretenden zwar kurzen, aber heftigen Hustenfalls unterbrechen, um anschließend fortzufahren: „Wahrscheinlich ist das ganze nur lächerlich, ohne plausiblen Hintergrund und lediglich etwas, was ich mir einrede.“ - „Erzähl es mir trotzdem, auch wenn es lächerlich ist“, erwiderte Peter in völlig ernsthaftem Ton. „Nun gut“, wiederholte Markus, atmete tief durch, und setzte dann seinen Satz fort: „Es begann vor zehn Tagen, oder, wie ich vielleicht besser sagen sollte, vor zehn Tagen hatte ich das erste von insgesamt drei Erlebnissen.“ Er fingerte an seiner Zigarettenschachtel herum, legte sie dann aber beiseite, und fragte sich unterdessen erneut, ob es wirklich richtig war, Peter von den Sorgen, die in seinem Kopf herumspukten, zu erzählen - innerlich bereute er es bereits, beugte sich aber der Einsicht, daß er jetzt weitermachen mußte. Er nahm seine unterbrochene Erzählung wieder auf: „An diesem Tag, dem Samstag der vorvorigen Woche also, war ich mit einem Kommilitonen zu einem gemeinsamen Kinobesuch verabredet und wartete eine Dreiviertelstunde, ohne daß jemand erschienen wäre. Als wir uns zwei Tage später in der Vorlesung wieder trafen, fragte ich ihn natürlich, warum er mich versetzt hätte. Er meinte, er hätte es einfach vergessen. Nein, genau genommen sagte er sogar, daß er sich auch jetzt nicht daran erinnern könnte, daß wir uns überhaupt verabredet hätten.“ - „Das ist doch nichts ungewöhnliches“, unterbrach Peter, um hinzuzufügen: „Ich bin auch schon von Freunden versetzt worden.“ Daraufhin erwiderte Markus, der sich in seinen Bedenken, mit Peter darüber zu sprechen, zunehmend bestätigt fühlte: „Ja, sicher. Aber es war ja auch nur das erste Erlebnis. Nur wenige Tage später hatte ich nämlich einen Gesprächstermin bei meinem Professor für Strafrecht, doch als ich mich zu diesem Zeitpunkt bei ihm einfand, war sein Raum leer und abgeschlossen, und als ich bei der Sekretärin nach ihm fragte, meinte sie, er wäre nicht da. Als ich ihn am nächsten Tag nach der Vorlesung ansprach, antwortete er mir, das müsse ein Mißverständnis sein, denn zu der von mir genannten Stunde hätte er nie Zeit.“ Markus unterbrach seine Erzählung kurz, um eine neue Zigarette aus seiner Schachtel zu nehmen und diese anzuzünden. Während der ersten, kräftigen Züge verwünschte er sich innerlich dafür, denn er wollte das Rauchen eigentlich allmählich einschränken, doch momentan rauchte er so viel wie schon seit langer Zeit nicht mehr. Dann erzählte er weiter: „Ich habe dann einen neuen Termin mit ihm vereinbart und hoffe nun, daß das diesmal klappt.“„Und was war das dritte Erlebnis?“, fragte Peter. „An sich auch nichts, was es wert wäre, erzählt zu werden“, fuhr Markus daraufhin fort. „Ich hatte bei einem Buchhändler ein Buch zum Thema Produkthaftung bestellt, da ich zur Zeit ernsthaft erwäge, mich intensiver mit dem Thema zu befassen, und als ich es am nächsten Tag abholen wollte, war es nicht da: der Buchhändler hatte vergessen, daß ich das Buch bestellt, ja sogar, daß ich überhaupt mit ihm darüber gesprochen hatte.“ Markus legte die Zigarettenkippe, die mittlerweile allein übrig geblieben war, im Aschenbecher ab, und fügte anschließend hinzu: „Wie du also siehst, eigentlich ganz alltägliche Vorfälle. Aber gleich drei innerhalb kürzester Zeit. Da habe ich schon ein komisches Gefühl bei, und daher bin ich froh, daß du unsere Verabredung nicht auch noch vergessen hast.“„Was dich also vor allem beunruhigt, ist diese eigenartige Häufung solcher für sich betrachtet harmloser Vorfälle“, überlegte nun Peter. „Du hast es erfaßt“, meinte Markus. „Aber du als Mathematiker kannst mir das sicherlich wieder ganz vernünftig erklären“. Peter grübelte: „Ich glaube, das kann ich wirklich. In solchen Fällen hilft die Wahrscheinlichkeitstheorie weiter.“ Er lehnte sich etwas zurück und begann dann auszuführen: „Ich will mal versuchen, es möglichst anschaulich und einfach zu machen. Das läßt sich vielleicht ein wenig mit einem Roulettespiel vergleichen. Daß jemand etwas vergißt, was mit dir zu tun hat, passiert sicherlich nicht andauernd, doch ist ja auch nichts so ungewöhnliches. Ich nehme an, dir ist schon früher so etwas passiert - jemand hat vergessen, ein geliehenes Buch zurückzugeben oder so etwas. Liege ich da richtig?“ Markus beschränkte sich auf ein zustimmendes Nicken, und Peter fuhr fort: „Man könnte also das Ereignis des plötzlichen Vergessens damit vergleichen, daß eine ganz bestimmte Zahl beim Roulette gewinnt. Die Chance dafür ist 1:37 (wegen der Null, bei der die Bank immer gewinnt), was nicht gerade sehr verlockend ist, aber die Chance ist deutlich besser als beim Lotto. Die Chance dagegen, daß dreimal in Folge dieselbe Zahl gewinnt, ist nur...“. Peter unterbrach kurz und rechnete etwas, um dann den begonnenen Satz zu vervollständigen: „1:50653. Das ist nun schon ziemlich ungewöhnlich. Und wahrscheinlich kommt es dir jetzt so vor, als ob dir so etwas passiert wäre - nur nicht mit so angenehmen Folgen wie beim Roulette. Der entscheidende Punkt ist aber der: wie lange kann man spielen? In der Praxis natürlich nicht besonders lang, denn wenn man immer auf dieselbe Zahl setzt und nicht ganz außergewöhnliches Glück hat, wird man über kurz oder lang arm. Und deshalb wird man auch so gut wie niemanden treffen, der beim Roulette schon mal solches Glück hatte (immer vorausgesetzt, es geht ehrlich am Spieltisch zu, was ja noch mal ein Thema für sich ist). Wenn man aber unbegrenzte Mittel zur Verfügung hätte und bis in alle Ewigkeit weiterspielen könnte, dann würde aber auch irgendwann mal eine solche Dreierserie auftreten. Wenn man unendlich lange spielen könnte, träte sogar eine beliebig lange Serie irgendwann auf, nach möglicherweise unvorstellbar langer Zeit, aber wenn man beliebig lange Zeit hätte, wäre das auch nicht weiter von Bedeutung. Aber in der Realität spielt man eben nicht so lange, sondern nur, bis man einen zufriedenstellenden Gewinn erzielt, oder, was viel häufiger der Fall ist, bis man kein Geld mehr hat. Wenn man auf bestimmte Zahlen setzt, dürfte das recht schnell gehen, wenn man auf Farben - Rot oder Schwarz - setzt, wird es länger dauern. Nun aber zurück zu dem, was dir passiert ist. Hier kommt jetzt die Tatsache ins Spiel, daß wir von langen Zeiträumen reden. Wenn man einen Tag deines Lebens mit einer Runde am Spieltisch vergleicht, dann kommen eben auch schon über 7500 Spielrunden zusammen, wenn man dein ganzes Leben betrachtet. Nun gut, daß dreimal dieselbe Zahl in Folge gezogen wird, dürfte auch bei 7500 Spielrunden eher ungewöhnlich sein (ich habe jetzt nicht die rechte Lust, die Wahrscheinlichkeit dafür abzuschätzen), aber längst nicht so verblüffend, als wenn jemand nur drei Runden lang spielt und dann seinen Gewinn mitnimmt. Und das ist es, worauf ich letztlich hinauswill: was dir passiert ist, ist sicherlich eher selten, aber daß einem irgendwann im Leben mal so etwas passiert, ist wiederum ganz normal. Ich glaube nicht, daß du dir deshalb Sorgen machen müßtest. Ist das halbwegs plausibel?“ Markus meinte: „Ja, ich denke schon, daß ich ungefähr begriffen habe, was du meinst. Vielen Dank auch für deine Ausführungen.“ Peter wehrte ab: „Oh, da gibt es nichts zu danken, ich diene gern ein wenig mit Erklärungen. Ganz ähnlich sind Fälle, in denen Leute an Gedankenübertragung glauben, weil sie an jemanden denken und eine Minute später von der betreffenden Person angerufen werden. Das ist auch ungewöhnlich, doch irgendwann im Verlauf des Lebens passiert das fast jedem einmal. Wirklich seltsam wäre es erst, wenn das dauernd passiert.“ Nachdem Peter auch seine Zigarette im Aschenbecher ausgedrückt hatte, ergänzte er noch: „Wenn ich heute nicht gekommen wäre - das wäre ein Grund für dich gewesen, ernsthaft beunruhigt zu sein. Denn die Wahrscheinlichkeit, daß ich eine unserer Verabredungen vergesse, ist außerordentlich klein.“Damit war das Gesprächsthema erledigt, und die beiden Freunde unterhielten sich noch eine Weile über andere Dinge. Markus fühlte sich beruhigt - für den Moment zumindest. Dennoch wollte eine seltsame, unheilvolle Ahnung, daß doch nicht alles in Ordnung war, nicht von ihm \u0001 \u0002 Tage nach dieser Unterhaltung fuhr Markus tief in der Nacht aus einem seltsamen Alptraum auf: in diesem war er auf eine rätselhafte Weise gefangen gewesen, so als ob eine undurchdringliche, jedoch unsichtbare Hülle ihn umgeben hätte, denn er konnte zwar alles um ihn herum sehen, doch er konnte weder hören, was die Menschen um ihn herum sprachen, noch seinerseits einen von ihnen ansprechen, und wenn er seinen Arm ausstreckte, um eine andere Person zu berühren, so stieß er auf einen zunächst kaum spürbaren, mit wachsender Streckung aber immer stärkeren Widerstand, bis er schließlich überhaupt nicht mehr vorankam. Merkwürdigerweise aber konnte er die seltsame Blase, in deren Innerem er sich befand, aber offenbar in solcher Weise mit sich herumtragen, daß er Gegenstände, die soeben noch unerreichbar für ihn gewesen waren, nun problemlos in die Hand nehmen konnte, was bei einer echten, materiellen Membran eigentlich nicht hätte möglich sein dürfen; sich aber anderen Menschen in der gleichen Weise zu nähern und sie schließlich zu berühren, war ihm dagegen \u0001 \u0002 den ersten Sekunden nach dem Erwachen steckte noch das Grauen des Alptraums in seinen Gliedern, bis es allmählich einem Gefühl der Erleichterung wich. Trotz der Gewißheit, daß er nur schlecht geträumt hatte, wollte eine gewisse Verstörung nicht von ihm weichen; er spürte, daß er nicht sogleich wieder einschlafen konnte. Er spürte außerdem, daß er jetzt dringend eine Zigarette \u0001 \u0002 er das Licht anschaltete, durchfuhr ihn sogleich ein neuer Schrecken, denn einige Sekunden lang war er desorientiert, und so schien es ihm einen Moment lang so, als ob er sich nicht in seiner Wohnung, sondern an einem ihm unbekannten Ort befände. Dann zerfloß der Spuk schlagartig, und er atmete erneut auf, jedoch nicht, ohne sich zu fragen, warum er in der letzten Zeit dazu neigte, Gespenster zu \u0001 \u0002 er sich seine Zigarette angezündet hatte, begann er unruhig in seinem Schlafzimmer, das ihm zugleich auch als Arbeitszimmer diente, herumzulaufen; als seine Zigarette aufgebraucht war, ging er noch ins Badezimmer, um sich den Mund gründlich auszuspülen, denn er hatte ein unangenehmes Gefühl im Mund. Er schaltete auch im Bad das Licht an und betrachtete sein Antlitz im Spiegel. Das Resultat war erschreckend: seine Augen waren gerötet, sein Blick wirkte auf seltsame Weise leer, seine Mundwinkel hatten sich leicht nach unten verzogen, und zudem wirkte er erschreckend blaß - offenbar hatte sich die Sorge durch sein Schlüsselloch eingeschlichen und diese unübersehbaren Spuren in seinem eigentlich noch sehr jungenhaft wirkenden Gesicht \u0001 \u0002 fragte sich, woher dieses Gefühl, diese dumpfe Unruhe, die schon seit Tagen niemals ganz von ihm gewichen war, eigentlich kam. Einen Anlaß, der sie berechtigt hätte erscheinen lassen, gab es nicht. Waren dies wirklich die drei harmlosen Vorfälle der vergangenen zwei Wochen? Sein Verstand sagte ihm, daß dies absurd war: keines dieser Erlebnisse war wirklich außergewöhnlich, der Umstand ihrer schnellen Aufeinanderfolge erschien auch als etwas normales, wie Peter kürzlich erklärt hatte, und seither war nichts dergleichen mehr geschehen. Markus wußte, daß es grotesk, ja fast schon paranoid war, diesen Ereignissen irgendeine Bedeutung beizumessen. Sein Gefühl aber sagte ihm etwas anderes: daß hier etwas Eigenartiges mit ihm geschah, das eben erst begonnen \u0001 \u0002 versuchte, solche Gedanken zu verdrängen, als angehender Jurist fühlte er sich geradezu verpflichtet, sie nicht weiter zu verfolgen. Ich wäre ja später ein schöner Anwalt oder Richter, wenn ich mich von solchem Mumpitz beeinflussen ließe, dachte er. Markus fühlte sich nun sicherer als vorher. Er rieb sich das Gesicht noch mit einem nassen Waschlappen ab und beschloß, sich wieder ins Bett \u0001 \u0002 ganz verschwunden war seine Angst immer noch nicht, denn nachdem er das Licht wieder ausgeschaltet hatte, lag er noch lange wach und wälzte sich unruhig in seinem Bett. Erst in den frühen Morgenstunden schlief er ein und fiel in einen zwar ruhigen, aber auch nur kurzen Schlaf, da schon wenig später sein Wecker ihn mit scheußlichen Pfeiftönen in die Wirklichkeit \u0001 \u0002 zunehmender Resignation saß Markus vor dem Schachbrett, das im Moment den Mittelpunkt des Wohnzimmertischs darstellte, und betrachtete die Stellung, die sich im Verlauf der letzten zwanzig Minuten entwickelt \u0001 \u0002 hatte vor etwa anderthalb Jahren eine eigene Wohnung bezogen, besuchte aber immer noch regelmäßig seine Eltern - mindestens einmal, häufig auch zweimal pro Woche. Genauer gesagt, besuchte er zur Zeit nicht seine Eltern, sondern seine Mutter, denn sein Vater hatte vor kurzem einen recht schweren Schlaganfall erlitten und lag noch im Krankenhaus. Bei solchen Gelegenheiten unterhielt er sich auch gern mit seinem jüngeren Bruder Manuel, oder spielte Schach mit ihm - so auch \u0001 \u0002 er Manuel, der auf der anderen Seite des Tisches saß, betrachtete, kam es ihm fast so vor, als er in einen Spiegel sähe. Manuel war zwar einige Jahre jünger und hatte mit seinen 18 Jahren die Abiturprüfungen noch vor sich, doch wenn ein Außenstehender die beiden Brüder gesehen hätte, so hätte er sie leicht für Zwillinge halten können: beide hatten das gleiche dunkle Haar, die gleichen grünen Augen, sogar ihre Blicke und Gesten ähnelten einander; beide neigten dazu, wenn ihnen das Haar in die Stirn hineinhing, es mit der Innenseite ihrer rechten Hand beiseite zu wischen, wozu im Moment aber kein Anlaß bestand, da beide vor noch nicht allzulanger Zeit dem Friseur einen Besuch abgestattet hatten. Als ob sie sich abgesprochen hätten, ihre Ähnlichkeit noch stärker hervorzuheben, waren sie an diesem Tag auch noch ganz ähnlich angezogen: beide trugen, wie fast immer, blaue Jeans, und zufälligerweise hatten sich sowohl Markus als auch Manuel am Morgen für ein grünes Sweatshirt \u0001 \u0002 waren sie sich weit weniger ähnlich als äußerlich: schon ihre Interessen gingen weit auseinander, denn wenn auch Manuel noch unschlüssig war, ob er nach der Schule Biologie oder Medizin studieren wollte, stand für ihn jetzt schon fest, daß er keinesfalls in die Fußstapfen seines älteren Bruders treten würde, denn die Rechtswissenschaften verband er vor allem mit quälender Langeweile. Auch ihre Hobbys und ihr Musikgeschmack unterschieden sich, allerdings gingen beide gern ins Kino - oft auch gemeinsam - und darüber hinaus hatten sie auch eine andere Gemeinsamkeit: wie Markus war auch Manuel Raucher, wobei Markus sich deshalb etwas schuldig fühlte, weil er sich von dem Verdacht, durch sein eigenes schlechtes Vorbild Manuel erst zu diesem Laster verführt zu haben, nicht so ganz befreien konnte. Und dann spielten sie natürlich beide gern Schach, und da sie das Spiel fast gleichermaßen gut - oder richtiger gesagt, mittelmäßig - beherrschten, war der Ausgang einer Partie zwischen ihnen für gewöhnlich ziemlich \u0001 \u0002 aber stand Markus auf zunehmend verlorenem Posten, was ihm immer deutlicher vor die Augen trat. Nicht nur die Stellung war ungünstig, sondern auch seine Bedenkzeit (die Brüder spielten stets mit Schachuhr) war bedrohlich zusammengeschmolzen, während Manuel noch über einen beruhigenden Zeitvorrat verfügte. Besonders ärgerte sich Markus darüber, daß sich eine Niederlage abzeichnete, obwohl er mit den weißen Steinen spielte, mit denen er nur selten gegen seinen Bruder verlor. Doch diese Partie war von Beginn an nicht wunschgemäß verlaufen: Markus hatte sie mit einem Doppelschritt des Königsbauern begonnen und die Spanische Eröffnung, die beide zu ihren liebsten zählten, angestrebt, wobei er sich, da Manuel sowohl die Französische als auch die Sizilianische Verteidigung nicht besonders liebte, recht sicher gewesen war, daß sein Vorhaben gelänge, doch sein Bruder hatte sich zu seiner großen Überraschung für die Aljechin-Verteidigung entschieden, und mittlerweile konnte kein Zweifel mehr daran bestehen, daß Manuel sich mit diesem Spielsystem besser auskannte. Inzwischen war eine sehr komplizierte Stellung entstanden, und Markus begriff, daß sein König verloren auf dem Brett stand: zwar befanden sich fast alle wichtigen Figuren noch auf dem Brett und waren nicht weit entfernt, und doch waren sie so versprengt, so voneinander isoliert, daß sie ihrem König nicht mehr lange halfen konnten: einsam und gefangen, dem baldigen Untergang verfallen, wartete dieser auf das Heranrücken der schwarzen Angreifer.„Das wird ja doch nichts mehr, ich gebe auf“, sagte Markus schließlich. „Meinen Glückwunsch, heute warst du besser.“ Freundlich erwiderte Manuel: „Willst Du eine Revanche?“ - „Nein, nicht heute.“Die beiden Brüder verließen daraufhin das Wohnzimmer und begaben sich daraufhin in Manuels Zimmer, wo sich beide erst einmal eine Zigarette anzündeten. „Hast du Papa im Krankenhaus diese Woche schon besucht?“, fragte Manuel durch eine Rauchwolke hindurch. Markus antwortete: „Ja, vorgestern. Aber es ging ihm nicht besonders gut, manchmal kam es mir fast so vor, als ob er mich gar nicht erkennen würde - als ob ich für ihn ein Fremder wäre.“ Einen Augenblick lang schwiegen beide, bis Manuel die unangenehme Stille durchbrach: „Nun, Mama und ich waren heute bei ihm, und da ging es ihm bedeutend besser. Aber das Sprechen bereitet ihm immer noch Mühe.“ Abermals folgte eine Phase bedrückenden Schweigens, und Markus zündete sich eine weitere Zigarette an. Etwas boshaft meinte Manuel plötzlich: „Ist dir eigentlich klar, daß Rauchen das Schlaganfallrisiko vervielfacht?“ Mit einem etwas bitteren Lächeln gab Markus zurück: „Ja sicher. Ich weiß auch, daß der Zigarettenrauch 4000 Giftstoffe enthält. Wir sind schon ganz schön blöd, oder? Wissen das alles und qualmen trotzdem vor uns hin.“ Gutmütig meinte sein jüngerer Bruder: „Da hast du recht, Bruderherz. Wir sind blöd - ich übrigens nicht weniger als du, und daher werde ich jetzt auch noch eine rauchen.“ Während er das Feuerzeug, das er schon in seiner Schublade versenkt hatte, wieder herausholte, fügte er scherzhaft hinzu: „Aber für mich gelten ja mildernde Umstände, denn du hast mich ja angestiftet.“ Etwas gequält fragte Markus: „Meinst du das ernst?“ Daraufhin beeilte Manuel sich, klarzustellen: „Ach Quatsch, das waren dann schon eher die anderen Jungs in meiner Klasse, an dir allein lag es bestimmt nicht. Sollte doch nur ein Witz sein. Na gut, der war wohl nicht besonders gelungen, tut mir leid.“ Nachdem sie einige stumme Blicke ausgetauscht hatten, fuhr Manuel fort: „Nun wieder ernsthaft: Wie sieht es mit deinem Vorsatz aus, dir das Rauchen demnächst abzugewöhnen?“ Müde und leicht resignativ erwiderte Markus: „Nicht so toll. Ich wollte ja zumindest den Konsum schon mal einschränken, doch zur Zeit rauche ich so viel wie nur selten; irgendwie bin ich momentan schrecklich nervös, vielleicht liegt es am Studienstreß. Jedenfalls habe ich ständig das Gefühl, unbedingt eine Zigarette zu brauchen. Ich will dann Anfang nächsten Jahres einen weiteren und dann wirklich ernsthaften Versuch unternehmen, aufzuhören.“ Lebhafter fragte er: „Und wann willst du aufhören? Denn aufhören willst du doch auch.“ Manuel lächelte: „Ich will zusehen, daß ich es noch schaffe, so lange ich zur Schule gehe; denn ein Biologie- oder Medizinstudent mit Zigarette im Mund sieht doch irgendwie ziemlich peinlich aus.“ Markus konnte sich ein leichtes Grinsen nicht verkneifen, während sein Bruder hinzufügte: „Aber mir geht es so ähnlich wie dir: vor dem schriftlichen Abitur wird das bei mir bestimmt auch nichts.“Nachdem sie sich so gegenseitig bescheinigt hatten, wie töricht sie doch eigentlich waren, bemühten sie sich, zu anderen Gesprächsthemen überzugehen. Markus erkannte auch sogleich die entsprechende Gelegenheit, als ihm auffiel, daß die DVD-Sammlung seines Bruders sich schon wieder vergrößert hatte; daher sprach er ihn darauf an: „Seit wann hast du denn Es war einmal in Amerika?“ Vergnügt meinte Manuel: „Schon seit ein paar Wochen, er ist dir nur die ganze Zeit nicht aufgefallen. Ich bin aber noch nicht dazu gekommen, ihn mir anzusehen.“ Markus überlegte: „Vielleicht können wir das ja sogar mal zusammen machen, wenn wir mal beide Zeit haben.“ Sein Bruder griff diesen Gedanken auf: „Ja, wäre schön, wenn das klappen würde, vielleicht in den Weihnachtsferien.“Nachdem sie auf diese Weise ein neues und geeignetes Gesprächsthema gefunden hatten, tauschten sie sich eine ganze Weile über Filme aus. Je länger ihre Unterhaltung aber dauerte, desto mehr begann sich Markus über das Erinnerungsvermögen seines Bruders zu wundern: von den Filmen, die Manuel in den letzten 18 Monaten im Kino gesehen hatte, konnte er sich an manche mit erstaunlicher Genauigkeit erinnern, so als ob er sie erst einen Tag zuvor gesehen hätte: andere dagegen schienen in seinem Gedächtnis fast völlig verblaßt zu sein. Dies allein wäre noch nicht einmal bemerkenswert gewesen, denn wenn Manuel jene Filme, die ihm nicht gefallen hatten, mittlerweile verdrängt hätte, wäre dies sicher nur natürlich gewesen; merkwürdig war vielmehr, daß er sich an manche Filme, die er uninteressant oder sogar wirklich schlecht gefunden hatte, sehr wohl noch detailliert erinnerte, während andere, die seinen Geschmack viel mehr getroffen hatten, nun nur noch schemenhaft in seinem Kopf vorhanden zu sein schien. Doch aus irgendeinem Grund scheute Markus sich davor, seinen Bruder darauf anzusprechen. Er unterhielt sich daher weiterhin in einer solchen Weise mit Manuel, als ob ihn nichts irritiert \u0001 \u0002 einer Weile schaute er auf seine Armbanduhr, da er den Eindruck hatte, sich schon viel zu lange in der elterlichen Wohnung aufzuhalten. Wie sich zeigte, hatte sein Gefühl ihn nicht getäuscht: seit Beendigung der Schachpartie waren fast zwei Stunden vergangen. „Du, ich muß jetzt los, ich muß noch einiges zu Hause für die Uni machen“, erklärte er hastig, als er sich von dem ersten Schrecken darüber, wie viel Zeit schon verstrichen war, erholt hatte. Verständnisvoll meinte Manuel: „Klar, Schule und Studium gehen eben vor; ich muß auch noch eine Hausaufgabe in Deutsch machen. Wir sollen ein Gedicht analysieren - absolut ätzend.“ Markus lächelte, er konnte den Abscheu seines Bruders nur allzugut nachempfinden, denn an solche Aufgaben dachte auch er mit Grausen \u0001 \u0002 darauf verabschiedete er sich von Manuel und von seiner Mutter, die ihm allerdings etwas geistesabwesend vorkam und von seinem ganzen Besuch kaum Notiz genommen hatte; er erklärte sich das damit, daß sie offenbar immer noch von dem plötzlichen Schlaganfall, den sein Vater erlitten hatte, verstört \u0001 \u0002 er zurück zu seiner Wohnung fuhr, grübelte er immer noch darüber nach, warum Manuel sich an einige Filme, die er vor recht kurzer Zeit gesehen hatte, nur noch so schwach erinnern konnte, während er doch für gewöhnlich ein überaus verläßliches Gedächtnis \u0001 \u0002 er an einer roten Ampel darauf wartete, daß dies auf grün umsprang, durchfuhr in plötzlich ein Gedanke, der das Rätsel zwar nicht erklärte, es aber in schärferen und höchst erschreckenden Konturen zeigte: wie ihm auf einmal klar wurde, hatte Manuel all jene Filme größtenteils vergessen, die er mit Markus zusammen im Kino gesehen hatte, während solche, die er allein oder mit Schulfreunden zusammen besucht hatte, von dieser seltsamen Form der Amnesie nicht betroffen zu sein \u0001 \u0002 Hupen erinnerte ihn plötzlich daran, daß er offenbar den Zeitpunkt, zu dem die Ampel grün geworden war, längst verpaßt hatte. Er war im höchsten Maße irritiert und atmete erleichtert auf, nachdem er den Rest der Fahrt ohne Zwischenfälle hinter sich gebracht \u0001 \u0002 Sache war im höchsten Maße beunruhigend. Wie wahrscheinlich waren solche höchst selektiven Gedächtnislücken? Vor allem bei Manuel?Als er am späteren Abend über einem Buch zum Gesellschaftsrecht brütete, versuchte er den Gedanken daran zu verdrängen, doch es wollte ihm nicht gelingen. In der Nacht hatte er wieder Alpträume, aus denen er mehrmals aufschreckte, an die er sich aber schon noch wenigen Augenblicken nicht mehr erinnern \u0001 \u0002 zwei Wochen später hatte Markus mit ganz anderen Problemen zu kämpfen. Obwohl er in den vergangenen Tagen sehr fleißig gewesen war und insbesondere viel für die Universität getan hatte und nun einen entspannten Abend hätte verbringen können, war er ausgesprochen übel gelaunt. Markus wußte natürlich, woran das lag: er hatte den ganzen Tag noch nicht geraucht, und am Tag davor ebenfalls \u0001 \u0002 Tage zuvor hatte er einmal das Heft, in dem er all seine Ausgaben gewissenhaft festhielt, genauer unter die Lupe genommen und dabei zu seinem Entsetzen festgestellt, daß sein Zigarettenverbrauch sich in den letzten zwei Monaten fast verdoppelt hatte: dieses schockierende Ergebnis hatte ihn zu dem Entschluß geführt, sofort einen Versuch zu unternehmen, die innerlich von ihm verfluchte Sucht loszuwerden. Seinen jetzigen Tabakkonsum fand er untragbar - sowohl gesundheitlich als auch \u0001 \u0002 es das erste Mal war, daß er mit seinem immer wieder halbherzig ausgesprochenen Vorsatz, sich das Rauchen abzugewöhnen, wirklich ernst machen wollte, war er zunächst unentschieden gewesen, welche Methode sich am besten eignete, um dieses Ziel, das ihm gegenwärtig noch fast unendlich fern zu sein schien, wirklich irgendwann zu erreichen. Es gab grundsätzlich zwei Möglichkeiten: Zum einen hätte er versuchen können, schlagartig und endgültig aufzuhören. Ihm war aber sehr schnell fast schon schmerzlich deutlich geworden, daß ihm die Konsequenz und Willenskraft fehlte, um so vorzugehen. Er hatte sich daher für die zweite Methode entschieden, die in Frage kam: nicht schlagartig, sondern schrittweise wollte er sich vom Glimmstengel befreien. Markus hatte daher beschlossen, innerhalb von bestimmten Zeiträumen die Zigaretten nicht anzurühren, wobei er die Dauer dieser rauchfreien Phasen immer weiter ausdehnen wollte: am Anfang sollten es nur einzelne Tage sein, an denen er nicht rauchte, später wollte er es dann auch mehrere Tage hintereinander aushalten, irgendwann eine Woche, einen Monat, bis er es schließlich so lange schaffte, daß er gar nicht mehr wieder anfing. Von einem seiner Professoren hatte er mal erfahren, daß dieser sich auf diese Weise das Rauchen abgewöhnt hatte, und so hoffte er, daß es ihm ebenfalls gelingen \u0001 \u0002 der Praxis war die Methode dagegen bisher noch nicht so erfolgreich gewesen. Der erste rauchfreie Tag war zwar ein Erfolg gewesen, er hatte es auf Anhieb geschafft, wirklich den ganzen Tag hindurch die Zigarettenschachtel unberührt zu lassen; doch dafür hatte er am nächsten Tag besonders viel geraucht. Er verwünschte sich wieder einmal dafür, daß er überhaupt damit angefangen hatte, denn wie er jetzt feststellte, war die Willensanstrengung, die nötig war, um gar nicht erst mit dem Rauchen anzufangen, weitaus geringer als die, die es erforderte, um wieder damit aufzuhören. Seine Selbstachtung hatte in den letzten zehn Tagen beträchtlich \u0001 \u0002 hatte er nicht aufgegeben, sondern am Vortag den ersten Anlauf begonnen, zwei rauchfreie Tage in Folge durchzustehen. Gestern hatte es ganz gut geklappt, es war ihm leichter gefallen als der erste Versuch, doch der heutige Tag war die Hölle gewesen. Es war inzwischen nach 18 Uhr, er mußte also nicht einmal volle sechs Stunden mehr durchhalten - und doch war er sich keineswegs sicher, daß ihm das gelänge. Das Schlimmste war, daß er wußte, daß er entweder so gereizt und schlecht gelaunt wie jetzt den Rest des Tages durchstehen mußte, oder mit dem so sehr ersehnten Griff zur Zigarette seinem Selbstwertgefühl den nächsten Schlag versetzen \u0001 \u0002 um 19 Uhr hielt er es nicht mehr länger aus. Er spürte nun überdeutlich, daß er jetzt rauchen mußte, auch wenn er sich selbst dafür verachtete. Gierig und mit zitternden Händen griff er nach der Zigarettenschachtel, griff hektisch eine der Giftstangen heraus, führte sie in seinen Mund und zündete sie an, wobei ihm fast das Feuerzeug aus der Hand gefallen wäre. Die ersten Züge brachten ihm eine enorme Erleichterung, und er spürte, wie ein Teil seiner enormen Anspannung von ihm \u0001 \u0002 innere Ernüchterung trat aber fast im gleichen Augenblick ein. Markus war wütend auf sich selbst. Warum hatte er es nicht noch ein paar Stunden aushalten können? Um seine Willensstärke war es offenbar nicht besonders gut \u0001 \u0002 er kurz darauf die Kippe wegwarf, war in ihm nur noch das Gefühl der Enttäuschung zurückgeblieben; beinahe im letzten Moment hatte er die Anstrengung zweier Tage ruiniert. Und dabei hatte er noch nicht einmal die Nervosität, die dumpfe Furcht, die ihn seit Wochen nahezu ununterbrochen quälte, vertreiben können, denn schon jetzt spürte er, wie diese allgegenwärtige Angst wieder begann, Besitz von seinem Geist zu ergreifen. Und wieder einmal fragte er sich, wovor er eigentlich solche Angst \u0001 \u0002 der Nacht lag er mehr als drei Stunden lang wach und wälzte sich unruhig in seinem \u0001 \u0002 paar Tage später telefonierte er in der Universität zwischen zwei Vorlesungen mit \u0001 \u0002 dem Gespräch im „Wiesenchampignon“ hatte er Peter weder gesehen noch mit ihm gesprochen. Daß er ihn nun anrief, hatte einen konkreten Grund: Peter hatte bei der Unterhaltung, die nun schon eine ganze Weile her war, angedeutet, daß er Markus an seinem kurz bevorstehenden Geburtstag in seiner Wohnung besuchen würde - und Markus hatte nun seinen Freund vor mehreren Tagen in einer E-Mail gefragt, ob er immer noch mit Peters Erscheinen rechnen durfte oder ob etwas dazwischen gekommen war; auf diese Nachricht hatte Peter bisher aber nicht geantwortet, und das fand Markus zumindest merkwürdig, da Peter nicht nur auf jede E-Mail zu antworten pflegte, sondern dies normalerweise auch sehr schnell tat, zumeist noch am selben Tag. Markus mußte wieder an die seltsamen Fälle von Vergeßlichkeit in seinem Umfeld, von denen fast immer er betroffen war, denken, und spürte einen leisen Anflug von Grauen bei der Vorstellung, daß nun auch Peter davon befallen sein könnte. Zumindest aber war die Tatsache, daß er keine Antwort erhalten hatte, an sich schon ungewöhnlich genug, um eine Nachfrage, woran das lag, zu \u0001 \u0002 hatte den Zeitpunkt seines Anrufs bewußt gewählt, da er wußte, daß die Wahrscheinlichkeit, Peter in diesem Augenblick zu erreichen, vergleichsweise hoch war; rief man ihn nämlich zu einem Zeitpunkt an, zu dem er sich nicht in seiner Wohnung befand, kam auch keine Verbindung zustande: Peter besaß nämlich (im Gegensatz zu Markus etwa) kein Handy, weil er Mobiltelefone für die überflüssigste und lästigste Erfindung der vergangenen 25 Jahre hielt, abgesehen davon, daß er ohnehin konsequent den seltenen Standpunkt vertrat, daß es nur gut wäre, wenn er nicht jederzeit erreichbar wäre. Obendrein hatte er sich auch nie einen Anrufbeantworter zugelegt, wobei dies aber zumindest in Markus’ Augen keine besondere Einschränkung bedeutete, da er nur ungern Nachrichten auf Band sprach und den direkten Kontakt mit seinen Gesprächspartnern \u0001 \u0002 sich herausstellte, hatte er mit seiner Vermutung, Peter jetzt erreichen zu können, richtig gelegen: er mußte nicht lange warten, bis Peter den Hörer abnahm.„Peter Pfender“, vernahm er die am Telefon immer etwas metallisch klingende Stimme seines Freundes.„Hallo Peter, hier ist Markus“, eröffnete er seinerseits das \u0001 \u0002 klang erfreut: „Hallo Markus: Was kann ich für dich tun?“ Markus erklärte: „Ich wollte noch mal nachfragen, ob du mich demnächst an meinem Geburtstag besuchen kannst. Ich hatte dir deshalb vor vier Tagen eine E-Mail geschickt, aber keine Antwort erhalten und war deshalb etwas irritiert, um ehrlich zu sein: sogar leicht beunruhigt.“ - „Wegen der E-Mail hättest du dir keine Sorgen machen müssen“, erwiderte nun Peter, „die ist nämlich bei mir noch gar nicht angekommen, oder richtiger gesagt, ich habe sie noch nicht gelesen, ich kann nämlich schon seit Tagen keine E-Mails abrufen, ich weiß auch nicht genau, woran das liegt, aber es ist auf alle Fälle sehr ärgerlich. Wenn das alles normal funktioniert hätte, wäre meine Antwort längst da.“ Nach einer kurzen Atempause fuhr er fort: „Was deine eigentliche Frage betrifft: da sieht es recht gut aus, wenn sich nicht noch kurzfristig irgend etwas ergibt, dann müßte ich zumindest am Abend Zeit haben, und sonst habe ich auch nichts vor. Ich würde mich ja auch gar nicht an dem Tag anderweitig verabreden. Ich gehe also eigentlich davon aus, daß ich kommen kann, wenn dann doch noch etwas dazwischen kommen sollte, rufe ich dich an oder schicke dir eine Mail, ich hoffe, daß das bis dahin wieder funktioniert.“ Abschließend erkundigte er sich noch: „Und, wie geht es dir sonst so zur Zeit?“„Nicht so toll“, antwortete Markus. „Ich versuche gerade, mir das Rauchen abzugewöhnen.“ - „Sehr löblich“, meinte Peter, woraufhin Markus sagte: „Ja, aber es fällt mir verdammt schwer, und an den Tagen, an denen ich nicht rauche, bin ich manchmal unausstehlich, ich lasse daher inzwischen vor allem an solchen Tagen, an denen ich allein in meiner Wohnung bin, die Finger vom Glimmstengel, damit niemand außer mir selbst meine Launen ertragen muß. Aber ich hoffe, daß sich das mit der Zeit legen wird.“ Plötzlich kam ihm spontan eine Idee, und so fragte er Peter: „Willst du es nicht auch versuchen? Ich glaube, zu zweit ist es einfacher als allein; außerdem würde es doch gut zusammenpassen, wenn wir uns zusammen das Rauchen abgewöhnen, schließlich haben wir ja auch zusammen unsere ersten Zigaretten geraucht.“ Peter schien verblüfft zu sein: „Tatsächlich? Wußte ich gar nicht mehr.“Markus Augen weiteten sich vor Schreck, als er diese Worte hörte, doch er versuchte, sich nichts anmerken zu lassen: „So war es aber. Und, was hältst du von meiner Idee?“ Peter überlegte: „Eigentlich kein schlechter Einfall, ich fürchte nur, im Moment würde mir der Nerv dazu fehlen. Aber ich werde mal darüber nachdenken.“Plötzlich schien ihm etwas einzufallen: „Nun noch etwas ganz anderes: Willst du eigentlich demnächst in die Schule zum Ehemaligentreffen kommen?“ Sichtlich erstaunt erwiderte Markus daraufhin: „Ach, es findet eins statt? Davon wußte ich bisher überhaupt noch nichts.“ Nun war es Peter, der irritiert wirkte: „Hast du denn keine Einladung bekommen? Ich hatte schon vor fast zwei Wochen eine im Briefkasten.“ Markus sprach nun mit so tonloser Stimme, daß er selbst seine Worte kaum hören konnte: „Nein, ich habe keine Einladung erhalten.“ - „Das ist eigenartig“, fand auch Peter, „aber dann ist es ja ganz gut, daß du es von mir erfährst. Soll ich dir den Tag nennen?“ Ohne Markus Antwort abzuwarten, ergänzte er noch: „Mal sehen, hier muß ja irgendwo die Einladung herumliegen, dann kann ich dir auch gleich sagen, in welchem Raum und zu welcher Uhrzeit sich unser Jahrgang trifft. Bist du interessiert?“ - „Ja, sicher“, meinte Markus. In den nächsten Momenten drang nur ein eigenartiges Rascheln an sein Ohr, dann meldete sich Peter wieder und nannte ihm die Einzelheiten, die Markus sich gleich notierte, obwohl er sich alles andere als sicher war, ob er wirklich an dem Treffen teilnehmen wollte. Trotzdem bedankte er sich noch bei seinem Freund. Kurz darauf sah er auf seine Uhr und stellte fest, daß es an der Zeit war, das Gespräch zu beenden, da er noch nichts gegessen hatte und die nächste Vorlesung mittlerweile schon sehr nahe gerückt wurde. „Du, ich muß jetzt Schluß machen, ich habe keine Zeit mehr“, erklärte er daher Peter. „In Ordnung“, vernahm er noch, „vielen Dank auch für deinen Anruf. Bis bald.“ Markus verabschiedete sich: „Ja, bis bald. Tschüs.“Als er wenig später die Banane, die er als Proviant mitgenommen hatte, verzehrte, grübelte er immer noch höchst beunruhigt darüber nach, daß Peter behauptet hatte, sich an die ersten gemeinschaftlich gerauchten Zigaretten nicht mehr zu erinnern. Wäre dies bei einem anderen seiner Freunde passiert, hätte er sich deshalb keine Gedanken gemacht, doch Peters Gedächtnis war für gewöhnlich ausgesprochen verläßlich, besonders sein Langzeitgedächtnis. Warum vergaßen ständig Personen, mit denen er zu tun hatte, irgendwelche Dinge, die er noch in bester Erinnerung hatte? War dies alles normal, und er neigte nur zur Überreaktion? Interpretierte er vielleicht Bedeutung in Ereignisse hinein, die bedeutungslos waren? Oder steckte mehr dahinter? Aber was? Hatten sich alle seine Bekannten abgesprochen, Gedächtnislücken vorzutäuschen, um sich mit ihm einen Scherz zu erlauben? Er hoffte fast, daß sich alles als Schabernack herausstellen würde, auch wenn er ihn nicht besonders komisch fand - doch die Vorstellung, daß etwas anderes dahinterstecken konnte, beunruhigte ihn noch viel mehr. War dies alles nur Zufall, oder geschah irgend etwas mit seinem Umfeld? Oder mit ihm selbst?Für gewöhnlich aß Markus Bananen sehr gern, doch heute wollte sie ihm nicht so recht \u0001 \u0002 darauffolgenden Wochenende saß Markus an seinem Eßtisch, nahm gerade sein Frühstück ein, trank dazu einen recht starken Kaffee und blätterte in der Zeitung, ohne wirklich aufzunehmen, was in den verschiedenen Artikeln stand. Ihn ließ die Erinnerung an einen gräßlichen Alptraum nicht los, der in ihn den Morgenstunden gepeinigt hatte. Er hatte in den vergangenen Monaten außergewöhnlich viele schlechte Träume gehabt, an die er sich jedoch zumeist schon wenige Sekunden nach dem Erwachen nicht mehr erinnern \u0001 \u0002 Traum aber war intensiver als sonst gewesen, und er war ihm auch in Erinnerung geblieben. Markus hatte geträumt, daß er in einen Zustand des Scheintods gefallen und lebendig begraben worden wäre, wobei er die ganze Zeit bei vollem Bewußtsein gewesen war, ohne sich von der Stelle rühren zu können. Seltsamerweise hatte er in einem Glassarg gelegen und so die versammelte Trauergemeinde sehen können, die zu seinem Begräbnis erschienen war - doch er hatte niemanden erkennen können, denn alle anwesenden Gäste waren bleiche Gestalten, die keine Gesichter \u0001 \u0002 er schon seit mehreren Stunden wach war, verfolgte ihn das frühmorgendliche Schreckgespenst noch immer. Normalerweise konnte er auch unangenehme Träume leicht und schnell verdrängen, doch diesmal gelang ihm das nicht. Das war ihm bisher nur einmal passiert, als vor etwa einem Jahr in einem besonders grausigen Traum einer seiner Kommilitonen vor seinen Augen lebendig verbrannt worden war; damals hatte er die entsetzlichen Bilder den ganzen sich daran anschließenden Tag nicht aus seinem Kopf schieben können, und diesmal erging es ihm \u0001 \u0002 er diverse Artikel im Wirtschaftsteil der Zeitung überflog, fragte er sich, was mit ihm eigentlich los war. In den vergangenen Wochen hatte er definitiv nichts wirklich außergewöhnliches oder zu ernsthafter Beunruhigung Anlaß gebendes erlebt - zu diesem Ergebnis gelangte er zumindest, wenn er ganz nüchtern rekapitulierte, was in dieser Zeit alles passiert war. Sicher, einmal war er bei einer Verabredung versetzt worden, Manuel konnte sich an ein paar Filme, die er gemeinsam mit Markus gesehen hatte, nur verschwommen erinnern, Peter schien der Tag, an dem beide erstmals geraucht hatten, nicht mehr so deutlich vor den Augen zu stehen wie ihm, doch was bedeutete das alles schon? Der vernünftigste Gedanke war der, daß dies alles belanglose Kleinigkeiten waren, die nur er in einem Zusammenhang sah, der außerhalb seines gereizten Hirns gar nicht vorhanden war. Vielleicht konnten sich Peter oder Manuel an manche Erlebnisse genau erinnern, die er seinerseits vergessen hatte. Wie kam es, daß seine Überlegungen immer wieder um solche unwichtigen Vorkommnisse kreisten? Und woher kam die außergewöhnliche Häufung von Alpträumen in der letzten Zeit?Fest stand zumindest, daß dies nicht an seinen Versuchen, sich das Rauchen abzugewöhnen, liegen konnte - denn damit hatte er erst begonnen, als die ersten ihm merkwürdig scheinenden Ereignisse bereits stattgefunden hatten. Doch was war nun mit ihm los? Ein Gedanke erschreckte ihn besonders. In einer wissenschaftlichen Zeitschrift, die er vor kurzem zufälligerweise gelesen hatte, war er auf einen Artikel über Schizophrenie (bei der es sich ja keineswegs um eine Bewußtseinsspaltung, wie sie in zahlreichen Filmen gezeigt wurde, handelte) gestoßen und hatte daraus insbesondere erfahren, daß Schizophrene dazu neigten, in belanglosen Dingen einen verborgenen und zumeist bedrohlichen Sinn zu sehen (was sich etwa dadurch äußerte, daß sie Bilder oder Zeitungsartikel horteten). Und nun fragte er sich, ob auch er möglicherweise an einer beginnenden Geisteskrankheit litt. Ob er im Begriff war, seinen Verstand zu verlieren. Ob er wahnsinnig \u0001 \u0002 sagte er sich, schon zu seiner eigenen Beruhigung, daß er schon immer die Neigung gehabt hatte, beim Lesen der Beschreibung einer Krankheit und ihrer typischsten Symptome sogleich in den Glauben zu verfallen, selbst daran zu leiden. Nein, die bei weitem plausibelste Annahme war, daß er geistig ganz gesund war, daß aber auch die harmlosen Zufälle, deren Häufung in den letzten Wochen ihn so nervös machte, weder etwas zu bedeuten hatten noch miteinander in irgendeinem Zusammenhang standen. Er mußte an die Geschichte vom Nachbarn mit dem Hammer in der Anleitung zum Unglücklichsein denken. In diesem Lichte betrachtet, erschienen seine unausgesprochenen Befürchtungen ziemlich \u0001 \u0002 Verstand teilte ihm also unmißverständlich mit, daß er sich keine Sorgen zu machen brauchte. Warum aber hatte er dann trotzdem solche Angst?Er blätterte weiter in der Zeitung herum; den Sportteil strafte er weitestgehend mit Verachtung, weil dieser fast nur aus Fußballberichten bestand, und für dieses Spiel hatte Markus sich noch nie interessiert, selbst ein Weltmeisterschaft konnte ihn unter keinen Umständen dazu bewegen, den Fernseher anzuschalten, um eine Übertragung zu verfolgen. Der Kulturteil erwies sich diesmal auch als recht uninteressant, so daß er schon bald die letzte Seite vor sich \u0001 \u0002 stieß er neben dem üblichen Potpourri aus bösem Hintertreppenklatsch über echte und vermeintliche Prominente, Mord und Totschlag und sonstigen Kuriositäten auf eine kurze Meldung, die ihn auf eigenartige Weise berührte. Er entnahm den wenigen Zeilen, daß man in einem Hochhaus einen Mann gefunden hatte, der offenbar seit zwei Jahren tot in seiner Wohnung gelegen hatte. Wie es aussah, war er verstorben, ohne von irgend jemandem vermißt zu werden - ja ohne daß sein Ableben überhaupt bemerkt worden \u0001 \u0002 fand dies entsetzlich. Er versuchte sich auszumalen, in welcher Einsamkeit dieser Mann seine letzten Stunden zugebracht haben mußte, doch die bloße Vorstellung war schon beklemmend. Was bleibt von uns eigentlich, nachdem wir tot sind, fragte er sich und fand auch selbst die Antwort: Nur das, was wir an Erinnerungen in anderen Menschen zurücklassen. Und wenn niemand an einen denkt, so ist das wie ein zweiter, ein noch endgültigerer \u0001 \u0002 tiefes Gefühl der Trauer überkam ihn. Den ganzen Tag hindurch konnte er die kurze Zeitungsnotiz nicht vergessen, und er wollte es noch nicht einmal, denn er hatte das Gefühl, dem vergessenen, vor langer Zeit und in Einsamkeit verstorbenen Mann, dessen Namen er nicht einmal kannte, einen Tag des stillen Gedenkens zu \u0001 \u0002 Tage später fiel eine von Markus’ Vorlesungen aus, und er beschloß, die unvorhergesehene Freizeit für einen kurzen Abstecher in ein nahegelegenes Kaufhaus zu nutzen - weniger, um dort wirklich etwas zu kaufen, sondern vielmehr, um nach Dingen zu suchen, die er noch auf den Wunschzettel für seinen immer näher rückenden Geburtstag setzen konnte, denn Manuel und seine Mutter beklagten sich immer, es wäre so schwierig, Geschenke für ihn zu finden, da er so wenig Wünsche äußern \u0001 \u0002 Kaufhaus hatte auch schon bessere Zeiten erlebt: Markus konnte sich noch gut daran erinnern, daß er früher im Eingangsbereich so einige Male in ein dichtes Gedränge hineingeraten war, doch davon konnte mittlerweile keine Rede mehr sein. Im Inneren des Geschäfts sah es ähnlich aus: fast schien es ihm, als ob mehr Mitarbeiter als Kunden anwesend wären. Hier hat die Wirtschaftsflaute auch schon voll durchgeschlagen, dachte er. Es sollte mich nicht wundern, wenn der Laden hier in einem halben Jahr pleite \u0001 \u0002 wurde ein kurzer Aufenthalt. Weder im CD- noch im DVD-Sortiment fand er irgend etwas, was er wirklich gern in seiner Wohnung gesehen hätte. So trat er schon bald und ein wenig enttäuscht den Rückweg \u0001 \u0002 er gerade das Geschäft verlassen hatte, sah er auf der anderen Straßenseite eine junge Frau, die ihm bekannt vorkam. Er folgte ihr zunächst möglich unauffällig, weil er einfach neugierig war, ob dieser Eindruck zutreffend war oder ab er sich geirrt hatte. Als sie kurz darauf an einer Ampel stand und Markus, der sie nun eingeholt hatte, sie in Ruhe betrachten konnte, war er sich ganz sicher, daß seine frühere Klassenkameradin Melanie Becker neben ihm stand. Die braunen Augen, die etwas spitze Nase, die hohen Wangenknochen: all dies kam ihm ganz vertraut vor. Sie trug sogar noch immer dieselbe Brille wie in der Schulzeit - Markus war sich mit jeder Sekunde \u0001 \u0002 Melanie verbanden ihn ähnliche Erfahrungen wie mit vielen anderen seiner früheren Mitschüler: als sie noch gemeinsam eine Klasse besucht hatten, hatte sie ein entspanntes, fast freundschaftliches Verhältnis miteinander verbunden, und sie hatten zu dieser Zeit oft über die unterschiedlichsten Dinge miteinander gesprochen. Nach dem Abitur hatte es aber kaum noch Kontakte gegeben, und irgendwann hatten sie sich aus den Augen verloren, bis sie nun der Zufall wieder zusammengeführt \u0001 \u0002 Ampel war immer noch nicht umgesprungen, sondern zeigte nach wie vor rot, worüber Markus sich etwas wunderte. Noch erstaunlicher fand er es aber, daß Melanie offenbar bislang keinerlei Notiz von ihm genommen hatte. Starrte sie wirklich so stur geradeaus, daß sie ihn noch gar nicht bemerkt hatte? Eigentlich paßte das nicht zu ihr, denn normalerweise nahm sie alles, was um sie herum geschah, sofort auf. Schließlich wurde ihm das beidseitige Schweigen unangenehm, und er beschloß, sie anzusprechen, obwohl er sich dabei aus irgend einem Grund nicht besonders wohl fühlte.„Hallo Melanie“, begann er freundlich, aber auch etwas verklemmt. „Kennst du mich noch?“ Markus hätte zwar mit Erstaunen oder Überraschung als Reaktion gerechnet, nicht aber mit dem durchdringenden, mißtrauischen Blick, der ihn nun zu durchbohren schien, und auch nicht mit dem skeptischen, distanzierten Ton, in dem sie ihm antwortete: „Wieso, sollten wir uns kennen?“ Sofort durchzuckte Markus der Gedanke, er könnte sich trotz aller frappierenden Ähnlichkeit doch getäuscht haben, doch dann fuhr die junge Frau fort: „Und woher kennen Sie überhaupt meinen Vornamen?“Markus verschlug es vor Schreck fast die Sprache. Es war also wirklich Melanie! Doch wieso behauptete sie, ihn nicht zu kennen? „Erkennst du mich wirklich nicht mehr?“, brachte er schließlich heraus. „Wir waren doch auf dem Gymnasium in derselben Klasse.“ - „Und wieso weiß ich nichts davon?“, erwiderte Melanie in höhnischem Ton, um ebenso boshaft hinzuzufügen: „Und wer aus meiner Klasse wollen Sie angeblich gewesen sein?“Obwohl es ein kalter und windiger Tag war, spürte Markus, wie ihm der Angstschweiß ausbrach. Mit einer Stimme, die so verzerrt war, daß es ihm selbst so vorkam, als ob ein Fremder spräche, stieß er noch hervor: „Na, Markus. Markus Kaminsky. Du... du mußt dich doch an mich erinnern.“ Kühl meinte Melanie: „Und warum sollte ich? In meiner Klasse gab es keinen Markus. Und mit jemandem, der Kaminsky heißt, habe ich noch nie irgend etwas zu tun gehabt. Was wollen Sie eigentlich von mir?“ Markus war so irritiert und verstört, daß er nicht wußte, was er darauf antworten sollte. Aber dann kam ihm eine Möglichkeit in den Sinn, wie er vielleicht ihre offenbar verschütteten Erinnerungen an ihn freilegen konnte. „Du hast immer in der zweiten Reihe in der Klasse gesessen, auf der Fensterseite, dritter Platz von links, neben dir saßen Tobias und Claudia. Von Claudia hast du immer in Französisch abgeschrieben, wie du mir mal anvertraut hast. Und in Tobias bist du eine Zeitlang sogar richtig verknallt gewesen...“Melanies Reaktion fiel abermals nicht so aus, wie Markus es erwartet hätte: „Sagen Sie mal, haben Sie mir irgendwie nachspioniert? Wie kommen Sie dazu, in meinem Leben herumzuschnüffeln?“ - „Aber ich habe doch nicht spioniert“, stammelte Markus verzweifelt, „das mit Tobias hast du selbst mir auf einer Klassenfahrt erzählt...“ Melanies Gesicht lief daraufhin rot an, und sie kreischte fast: „Blödsinn! Ich kenne Sie überhaupt nicht! Sind Sie einer von diesen Spinnern, die irgendwelche Leute überall hin verfolgen? Einer von diesen Stalkern?“ - „Aber ganz und gar nicht“, versuchte sich Markus zu verteidigen. Er wollte noch mehr sagen, doch seine frühere Mitschülerin schnitt ihm das Wort ab: „Sehen Sie zu, daß sie mir aus den Augen kommen, oder ich rufe die Polizei!“Das war zuviel für Markus. Das war kein Scherz, das war auch keine simple Gedächtnislücke: es war unverkennbar Melanie Becker, die vor ihm stand, aber es bestand kein Zweifel mehr, daß sie nicht nur behauptete, ihn nicht zu kennen, sondern daß sie wirklich überzeugt davon war. Markus war sich nun auch sicher, daß ihre Drohung ernst gemeint war. Verstört wich er zurück, drehte sich schließlich um und begann wegzulaufen, wobei sein Schritt sich rasch \u0001 \u0002 Häuserblocks weiter hielt er an. Er konnte nicht begreifen, was ihm eben geschehen war. Daß eine Klassenkameradin ihn nicht auf Anhieb erkannte, wäre zwar merkwürdig, aber doch noch nachvollziehbar gewesen. Aber daß sie hartnäckig daran festhielt und ihn sogar der Spionage bezichtigte: das war alles andere als normal. Was hatte das zu bedeuten? Was geschah mit ihm? Und wem konnte er davon erzählen?Markus griff in die Jackentasche, in der sich seine Zigarettenschachtel befand. Er brauchte jetzt dringend eine Zigarette - dringender als je zuvor, wie ihm schien. Markus hatte \u0001 \u0002 entsprach nicht seinem Naturell, sein Wiegenfest im großen Stil zu feiern, und so hatte er auch in diesem Jahr keine Party geplant; der einzige Gast, den er in den Abendstunden erwartete, war Peter. Dieser hatte in einer E-Mail, die Markus vor fünf Tagen empfangen hatte, mitgeteilt, daß er kommen werde, voraussichtlich gegen 19 \u0001 \u0002 der bizarren Begegnung mit Melanie hoffte Markus nun, daß Peter wirklich kommen würde. Seit diesem Erlebnis hatte Markus es keinen Tag mehr ohne Zigaretten ausgehalten, und zudem litt er seither unter Schlaflosigkeit. Er hatte bisher mit niemandem über seine seltsame, erschreckende Erfahrung gesprochen: bei seinen Besuchen in der elterlichen Wohnung hatte er sich nie dazu aufraffen können, das Thema anzuschneiden, und seine Versuche, Peter telefonisch zu erreichen, waren seither erfolglos gewesen. Natürlich hätte er Peter eine E-Mail schicken können, doch ein so unheimliches Erlebnis wollte er lieber im direkten Gespräch schildern. Immerhin, der Abend bot die Gelegenheit dazu; heute wollte er Peter erzählen, was ihm mit Melanie passiert war. Er war überaus gespannt, ob Peter mit seiner rationalen, mathematischen Logik dafür auch eine einsichtige, plausible Erklärung aus dem Ärmel schütteln \u0001 \u0002 saß im Wohnzimmer; die Funkuhr, die über der Tür angebracht war, informierte ihn, daß es kurz nach 15 Uhr war. Es lagen also noch einige Stunden vor ihm, die er allein zubringen würde. Während er im Sessel saß, eine Zigarette rauchte (bereits die zehnte am heutigen Tag) und ins Leere starrte, dachte er noch einmal an den Vormittag zurück. Diesen hatte er bei seiner Mutter verbracht (sein Vater war immer noch im Krankenhaus, Manuel war zu diesem Zeitpunkt in der Schule), aber es war kein angenehmer Aufenthalt gewesen. Seine Mutter hatte ihm zwar zum Geburtstag gratuliert und auch mehrere Geschenke (zwei von ihr, eines von Manuel) überreicht, doch in solcher Weise, als ob sie nur einer lästigen Pflicht nachkäme. Das hatte ihn irritiert, erschreckt und vor allem auch verletzt, da er sich keinerlei Schuld bewußt war, die eine so kühle Behandlung irgendwie hätte begründen können. Doch wie so oft, wenn er sich ungerecht behandelt fühlte, hatte er auch diesmal geschwiegen und seine Gefühle unterdrückt. Er war dann aber kurz nach Mittag, gut anderthalb Stunden früher, als er ursprünglich beabsichtigt hatte, wieder aufgebrochen, und hoffte nun ein wenig, daß dies seiner Mutter zu denken \u0001 \u0002 entsprechend düsterer Stimmung war er wieder in seine Wohnung zurückgekehrt; immerhin hatte sich seine Stimmung wieder etwas aufgehellt, als er beim Abrufen seiner E-Mails eine Nachricht von seinem Bruder empfangen hatte. Manuel hatte geschrieben:„Mein lieber Bruder!Ich möchte Dir ganz herzlich zum Geburtstag gratulieren und wünsche Dir alles Gute. Leider werden wir uns heute wohl kaum sehen, wenn ich aus der Schule zurückkomme, bist Du wahrscheinlich schon wieder in Deiner Wohnung, da der Unterricht gerade heute besonders lang ist, und ich kann auch später nicht zu Dir kommen, da ich momentan noch sehr viel für die Schule erledigen muß. Aber ich komme in den nächsten Tagen vorbei, sobald ich ein wenig Zeit habe. Mein Geschenk wirst Du dann ja von Mama bekommen. Bis \u0001 \u0002 GrüßeManuel“Dieser warmherzige Ton war noch dem fast schon frostigen Empfang, den seine Mutter ihm heute bereitet hatte, eine wahre Wohltat. Unter seinen Geschenken war auch das von Manuel das schönste, eine DVD: Die Truman Show. Er wollte den Film heute abend Peter vorführen, der ihn noch nicht kannte, und war auf dessen Meinung \u0001 \u0002 Moment stand er vor der Frage, wie er die nächsten Stunden zubringen wollte. Er hätte natürlich etwas für sein Studium tun können, doch damit wollte er sich seinen Geburtstag nicht verderben. Kurzfristig entschloß er sich zu einen längeren \u0001 \u0002 Sonne war bereits untergegangen, als er zurückkehrte. Abgesehen von Manuel schien offenbar niemand an seinen Geburtstag zu denken, denn er war den ganzen Tag noch nicht angerufen worden, und aus irgend einem Grund war er sich auch sicher, daß er in den letzten Stunden keine weiteren E-Mails bekommen hatte - zumindest keine, die etwas mit seinem Geburtstag zu tun gehabt hätten. Er ließ sich wieder in seinem Wohnzimmersessel nieder und grübelte darüber nach, was aus seinen Bekanntschaften und Freundschaften früherer Tage geworden war; seit seiner Begegnung mit Melanie, deren Verlauf ihm immer noch unbegreiflich war, dachte er öfters daran. Abgesehen von Peter hatte er zu keinem seiner früheren Mitschüler noch Kontakte, die man als solche bezeichnen konnte. Und mit seinen Kommilitonen verstand er sich zwar gut, erkannte in diesem Moment aber mit schneidender Deutlichkeit, daß sie eigentlich immer noch Fremde für ihn waren. Trotzdem wunderte er sich, daß überhaupt noch keiner von ihnen auf die Idee gekommen war, ihn anzurufen; vor einem Jahr hatten immerhin vier von ihnen telefonisch gratuliert. Doch diesmal herrschte Schweigen. Dies erschütterte ihn nicht wirklich - nach seiner Begegnung mit Melanie kam es ihm harmlos vor, wenn jemand lediglich nicht an seinen Geburtstag dachte - doch merkwürdig war der Umstand, daß offenbar alle seiner Bekannten seinen Geburtstag verschlafen hatten, allemal. Aber vielleicht gab es ja Gratulanten, die sich diesmal für den Weg der elektronischen Post entschieden \u0001 \u0002 klingelte es an seiner Wohnungstür. Das überraschte Markus, denn Peter erwartete er erst in anderthalb Stunden. Er stand aus seinem Sessel auf, öffnete die Wohnungstür und im Anschluß per Knopfdruck auch die Haustür, als er feststellte, daß niemand vor seiner Tür stand und derjenige, der Einlaß verlangte, offenbar vor der Haustür sein mußte. Doch kein Laut deutete darauf hin, daß jemand das Treppenhaus \u0001 \u0002 ging die Treppe hinunter, obwohl ihm der Gedanke kam, daß er vielleicht einfach nur auf einen Klingelstreich von Kindern hereinfiel. Er sah sich dann auch wenig später in seinem Verdacht bestätigt, denn vor der Haustür stand ebenfalls niemand; wenn Kinder dahinter steckten, so mußten sie ohne jedes Geräusch verschwunden sein: noch nicht einmal ein Kichern aus einem Gebüsch war zu vernehmen. Es war absolut \u0001 \u0002 wollte wieder in seine Wohnung zurückkehren, als ihm plötzlich am Klingeltableau auffiel, daß die Namen aller anderen Mieter verschwunden waren. Einzig und allein sein Name war noch vorhanden. Das kam ihm mehr als seltsam vor, und er begann, die Wohnungstüren im Treppenhaus zu \u0001 \u0002 war es dasselbe: an keiner einzigen Wohnungstür gab es ein Namensschild - nur an \u0001 \u0002 hätte selbst nicht erklären können, wie er plötzlich auf den Gedanken kam, in das Notizbuch hineinzuschauen, in dem er die Telefonnummern aller seiner Freunde und Bekannten festhielt. Es war ein spontaner Impuls, dem er folgte. Und er fand sich in seinen schlimmsten Befürchtungen bestätigt: alle Nummern waren verschwunden, es gab keine einzige Seite im Notizbuch, die beschrieben war. Nun griff er zum Telefonbuch, wobei seine Hände \u0001 \u0002 Telefonbuch enthielt nur leere Seiten. Er blätterte erst langsam, dann immer hektischer in dem Buch herum; alles, was er fand, waren leere Seiten. Als er beim Buchstaben K angelangt war, kam es ihm einmal so vor, als ob auf einer Seite etwas stünde. Er sah noch einmal genauer hin, und stellte fest, daß dort tatsächlich eine Nummer stand. Seine \u0001 \u0002 diesem Augenblick klingelte sein Handy. „Hallo?“, meldete er sich mit zitternder Stimme.„Markus Kaminsky“, hörte er sich selbst sagen.- Schweißgebadet fuhr Markus aus seinem Sessel hoch und erwachte aus dem Alptraum. In einem Anflug von Hysterie stürzte er zum Telefonbuch, und schlug eine beliebige Seite auf. Er stieß einen erleichterten Seufzer aus, als er dort Kolonnen von Namen und Nummern entdeckte, so wie es sich \u0001 \u0002 er auf die Uhr blickte, stellte er fest, daß es \u0001 \u0002 Uhr war; in ungefähr einer Viertelstunde mußte also Peter bei ihm eintreffen. Markus beschloß, noch schnell zu duschen und sich neu einzukleiden, denn wie er feststellen mußte, triefte er förmlich vor Schweiß. In großer Eile entkleidete er sich, stürzte ins Badezimmer, sprang unter die Dusche, trocknete sich anschließend ab, öffnete seinen Kleiderschrank und entnahm diesem frische Unterwäsche und Socken, eine schwarze Jeans und ein gelbes Sweatshirt und schlüpfte mit der größtmöglichen Geschwindigkeit in die herausgegriffenen Kleidungsstücke hinein. Höchst zufrieden stellte er fest, daß er alles noch rechtzeitig geschafft hatte - nun konnte Peter ruhig kommen. Markus fühlte sich nun entschieden besser, es kam ihm so vor, als ob er zusammen mit dem Schweiß auch den Alptraum abgespült \u0001 \u0002 nächsten Minuten vergingen, ohne daß etwas geschah. Wo blieb nur Peter, auf dessen Pünktlichkeit man sich doch immer vollkommen verlassen konnte? Es war inzwischen \u0001 \u0002 Uhr. Markus ärgerte sich nun ein wenig. Mußte Peter sich ausgerechnet seinen Geburtstag aussuchen, um das einzige Mal im Jahr unpünktlich zu sein? Abgesehen davon, daß er sich vorhin gar nicht so sehr hätte abhetzen \u0001 \u0002 \u0001 \u0002 Uhr fragte er sich ernsthaft, wo Peter blieb. War irgend etwas dazwischengekommen? Er schaltete seinen Computer an, um noch einmal E-Mails abzurufen; vielleicht hatte Peter ihm eine Nachricht geschickt. Mit zitternden Fingern tippte er sein Paßwort ein, wartete - und stellte fest, daß er keine neuen Nachrichten in seinem Posteingang hatte. Peter hatte ihm keine E-Mail geschickt. Und auch keiner seiner \u0001 \u0002 wollte er genau wissen, was los war. Er nahm den Hörer seines Telefons in die Hand (diesmal benutzte er sein Festnetztelefon), tippte Peters Nummer ein und wartete. Er ließ es klingeln, ein ums andere Mal, doch niemand nahm ab. Offenbar war Peter nicht zu Hause. Dies war zumindest nicht das schlechteste Zeichen. Vielleicht war Peter bereits unterwegs und war von einer Umleitung oder einem anderen Verkehrshindernis überrascht worden. er beschloß also, noch etwas länger zu \u0001 \u0002 Zeit verging. Erst waren es nur Minuten, doch allmählich wurde daraus eine Viertelstunde, eine halbe Stunde, eine Stunde. Um \u0001 \u0002 Uhr fügte sich Markus in die Einsicht, daß Peter nicht kommen würde. Er erinnerte sich wieder an seine kürzliche Begegnung mit Melanie, und nun stieg ein grauenhafter Verdacht in ihm auf. Bis heute konnte er sich nicht erklären, warum Melanie ihn nicht erkannt hatte - doch wenn mit ihr etwas unerklärliches geschehen war, konnte dann nicht auch dasselbe mit Peter geschehen sein?Er mußte unbedingt Gewißheit haben. Die Unsicherheit war momentan das, was ihm am unerträglichsten war. So rief er ungefähr um 21 Uhr nochmals bei Peter an. Wieder nahm niemand ab, und Markus’ Anspannung wuchs weiter. Im Verlauf der nächsten Stunde zündete er sich mehrere Zigaretten an, und schon jetzt war ihm klar, daß er mit dem heutigen Tag einen unrühmlichen persönlichen Rekord \u0001 \u0002 versuchte schließlich kurz nach 22 Uhr noch einmal, Peter zu erreichen. Diesmal hatte er Erfolg. Nach dem dritten Klingeln meldete sich Peters vertraute Stimme: „Peter Pfender.“ Markus atmete tief durch, die Angst erstickte fast seine Stimme. trotzdem gelang es ihm, die Worte hervorzupressen: „Hallo, hier ist Markus.“ Peters Antwort entsprach seinen schlimmsten Befürchtungen: „Markus? Welcher Markus?“ Das Unfaßbare war offenkundig, doch Markus klammerte sich noch an einen letzten Halm der Hoffnung, wollte den Irrsinn nicht als gegeben hinnehmen. Fast tonlos hauchte er ins Telefon: „Markus Kaminsky.“ Er wollte noch mehr sagen, brachte aber nicht mehr heraus. „Kaminsky? Ich kenne niemanden, der so heißt, tut mir leid. Wahrscheinlich haben Sie die falsche Nummer erwischt“, hörte er Peters Stimme sagen. Irgendwie gelang es Markus sogar noch, zu sagen: „Ja, wahrscheinlich. Tut mir leid.“ Dann legte er \u0001 \u0002 sackte förmlich zusammen, sein Beine versagten ihm ihren Dienst. Das Entsetzen explodierte in seinem Kopf, drang in jede Pore seines Körpers, lähmte und elektrisierte ihn. Es war nicht daran zu rütteln: sein bester Freund, den er seit ungefähr 15 Jahren kannte, hatte soeben - nicht im Scherz, sondern offenbar völlig ernsthaft - behauptet, ihn nicht zu kennen. Und dies war kein \u0001 \u0002 war die entsetzliche \u0001 \u0002 verbrachte nach dem kurzen Telefonat mit Peter eine der schlimmsten Nächte seines Lebens: ohne weitere Alpträume, aber auch ohne Schlaf. Nach wie vor konnte er nicht begreifen, was mit ihm geschah. War er das Opfer einer großangelegten Verschwörung? Doch wer sollte sich davon irgend einen Nutzen versprechen? Er verwarf den Gedanken wieder. Nicht nur, daß jedes Motiv für etwaige Verschwörer fehlte - er konnte sich nicht vorstellen, daß ausgerechnet Peter sich an so etwas beteiligen würde. Doch was war es dann? Eine ansteckende Form von Amnesie? Doch wieso waren nur Erinnerungen betroffen, die ihn betrafen?Je länger und verzweifelter er nach einer Erklärung suchte, um so deutlicher wurde ihm, daß es keine Erklärung gab. Auf irgendeine unbegreifliche Weise schien er aus dem Bewußtsein seiner Mitmenschen zu verschwinden. Gab es irgend jemanden, dem ähnliches passiert war? Jemanden, an den er sich wenden konnte?Verzweifelt versuchte er die aufkommende Panik zu unterdrücken. Er wußte, daß er kurz vor einem Nervenzusammenbruch stand, und daß er jetzt unbedingt versuchen mußte, einen kühlen Kopf zu bewahren. Wenn er jetzt zuließ, daß Angst und Verzweiflung die Kontrolle über ihn gewannen, konnte es schnell passieren, daß sie seinen Verstand tödlich vergifteten. Als seine dringendste Aufgabe sah er es im Moment an, herauszufinden, wer außer Peter (und Melanie) noch von dem rätselhaften Gedächtnisschwund betroffen war. Er beschloß, am Vormittag Kontakt zu möglichst vielen Bekannten aufzunehmen, zu früheren Mitschülern und Nachbarn ebenso wie zu seinen jetzigen \u0001 \u0002 den gesamten Vormittag verbrachte er am Telefon. Insgesamt rief er 23 Personen an, die in seinem Notizbuch vermerkt waren, von denen er 14 wirklich erreichte. Das Ergebnis übertraf seine schlimmsten Befürchtungen: alle 14 behaupteten, noch nie von ihm gehört zu haben. Nach Lage der Dinge existierte er für seine Bekannten schlicht und ergreifend nicht mehr und hatte, was noch schlimmer war, auch nie \u0001 \u0002 noch behielt er einen kleinen Rest von Selbstbeherrschung; doch jedes Telefonat dieses Vormittags brachte ihn dem vollständigen Kollaps näher. Aber er hatte noch einen letzten Strohhalm, an den er sich klammerte: zumindest seine Familie mußte ihn erkennen. Er spürte, wie ihm beim bloßen Gedanken an die Alternative dazu übel \u0001 \u0002 doch: er brauchte Gewißheit. Auch in diesem letzten Punkt. Am frühen Nachmittag stieg er in sein Auto, und erstaunlicherweise gelang es ihm, sicher und ohne Zwischenfälle die Adresse seiner Eltern zu erreichen, obwohl es um seine Konzentration auf den Straßenverkehr alles andere als gut bestellt \u0001 \u0002 er das Treppenhaus betrat, dachte er daran, daß er erst gestern hier gewesen war - ihm kam es so vor, als wären seitdem Monate, vielleicht sogar Jahre vergangen. Als er vor der Wohnungstür stand, verharrte er einen Moment, bevor er zu seinem Schlüsselbund griff. Er hatte das Gefühl, seinen eigenen Herzschlag hören zu können. Schließlich wählte er den Schlüssel für die Wohnung seiner Eltern, den er praktischerweise immer noch bei sich hatte, aus, steckte ihn ungemein langsam ins Schlüsselloch und schloß die Tür auf. Langsam und vorsichtig trat er ein, sobald er im Flur war, machte er die Tür wieder zu. Er sah sich um, brachte aber kein Wort heraus und traute sich auch nicht weiter in die Wohnung hinein. So blieb er einfach stehen. Er stand immer noch bewegungslos im Flur, als seine Mutter, die aus dem Wohnzimmer kam, den Raum \u0001 \u0002 als Markus in ihre Augen sah, wußte er schon alles. Mit offener Feindseligkeit sah sie ihn an, und dann richtete sie an ihn die niederschmetternden Worte: „Wer sind Sie? Und wie kommen Sie an einen Schlüssel für diese Wohnung?“ Markus staunte selbst darüber, daß er überhaupt noch die Kraft fand, zu antworten: „Aber Mama, du mußt mich doch erkennen. Ich bin’s, Markus, dein Sohn!“ Der Gesichtsausdruck seiner Mutter verriet mit großer Mühe unterdrückten Zorn: „Was ist das für ein Unsinn? Mein Sohn heißt Manuel.“ Immer noch wehrte sich Markus: „Natürlich heißt er Manuel, er ist doch mein Bruder. Er will Medizin oder Biologie studieren, macht nächstes Jahr Abitur, und sein Geburtstag ist der 27. Februar.“ Es war ein letztes Aufbäumen, nach seinen Erfahrungen der jüngsten Zeit erwartete Markus selbst nicht mehr, seine Mutter mit diesen Angaben überzeugen zu können. Sie ging auch gar nicht darauf ein, was er gesagt hatte, sondern schrie ihn nur an: „Woher haben Sie einen Schlüssel für diese Wohnung?“In diesem Augenblick wurde die Wohnungstür erneut aufgeschlossen. Es war Manuel, der gerade von der Schule kam. Markus sah seinem Bruder mit einem hoffenden, geradezu flehenden Blick in die Augen, doch dieser schien ihn zu ignorieren und sprach statt dessen ihre Mutter an: „Wer ist das denn?“ - „Diese Person behauptet, dein Bruder zu sein. Ist denn so etwas möglich?“ Manuel sah Markus an, und meinte dann höhnisch: „Mein Bruder? Ich bin doch ein Einzelkind.“ Markus versuchte, das Schluchzen zu unterdrücken, als er seinen jüngeren Bruder nun direkt ansprach: „Manuel, du auch? Gestern hast du mir noch in einer E-Mail zum Geburtstag gratuliert.“ Mit einem Gesichtsausdruck, in dem Spott und Mitleid gleichermaßen zu erkennen waren, erwiderte Manuel: „Ich soll gestern irgendwelche Mails geschrieben haben? Oh Mann, Sie sind offenbar total durchgeknallt.“Obwohl sein Verstand ihm mitteilte, daß alles vergeblich war, redete Markus noch weiterhin auf seine Mutter ein, ohne daß ihm bewußt gewesen wäre, worüber er eigentlich sprach. Plötzlich fiel ihm auf, daß sein jüngerer Bruder nicht mehr im Flur war. Er begann, sich nach ihm umzusehen und stellte fest, daß er im Wohnzimmer gerade telefonierte. Offenbar rief Manuel gerade die Polizei!Das war mehr, als Markus ertragen konnte. In panischem Schrecken stürzte er zur Wohnungstür, rannte dann zur Haustür und schließlich zu seinem \u0001 \u0002 fuhr nicht sofort los, als er hinter seinem Steuer saß. Zunächst sackte er in sich zusammen und weinte hemmungslos. Schon gestern abend war es ihm schwergefallen, die Tränen zu unterdrücken, doch nun gab es kein Halten mehr. Er schluchzte und konnte bald nichts mehr klar sehen, da die Welt um ihn herum in einem Tränenschleier \u0001 \u0002 der erste heftige Weinkrampf sich gelegt hatte, kehrte ein kleiner Hauch von Lebenswillen in ihn zurück, genug, um ihm klarzumachen, daß er besser daran tat, nun schleunigst nach Hause zu fahren, bevor die Polizei tatsächlich eintraf und zweifelsohne eine Reihe unangenehmer Fragen stellen würde. Wenn Manuel und seine Mutter sich wirklich nicht mehr an ihn erinnerten, war auch davon auszugehen, daß sie auch seine Adresse nicht mehr kannten, daher nahm er an, daß er in seiner Wohnung zumindest einigermaßen ungestört wäre. Dann war es jetzt aber wirklich an der Zeit, \u0001 \u0002 versuchte, seine rotgeweinten, verquollenen Augen halbwegs trockenzureiben, damit er während der Autofahrt zumindest die Straße vor sich erkennen konnte. Irgendwie fand er dann tatsächlich seinen Weg durch die Straßen, mehr von Instinkten als Überlegungen \u0001 \u0002 er im Treppenhaus die Stufen, die zu seiner Wohnung führten, nahm, torkelte er mehr hinauf als daß er gegangen wäre. Apathisch schloß er seine Wohnungstür auf, und nachdem er sich erst einmal innerhalb der schützenden eigenen vier Wände befand, suchte er erst einmal Zuflucht in seinem Wohnzimmersessel. Düster brütete er darüber, wie sein Leben nun weitergehen sollte - oder richtiger gesagt, das, was von seinem Leben noch übrig geblieben war. Was war das schon? Alle Menschen, die er kannte, verleugneten seine Existenz, er hatte keine Bekannten, keine Freunde, keine Familie mehr. Wie war überhaupt noch ein Leben unter solchen Umständen möglich? Und wie hatte es überhaupt so weit kommen können? Er merkte, daß er erneut von der Verzweiflung überwältigt wurde, doch inzwischen fehlte ihm sogar zum Weinen die Kraft. Er spürte nun auch seine völlige Erschöpfung, und so hielt er es für das Beste, etwas zu schlafen - oder dies zumindest zu versuchen. Vielleicht würde er ja aufwachen, und alles wäre wieder wie \u0001 \u0002 erhob sich aus seinem Sessel und schlich schweren Schrittes ins Schlafzimmer; dort legte er seine Kleider ab und zog sich einen Schlafanzug an. Es war zwar erst Nachmittag, doch er wollte nur noch schlafen. Aber vorher würde er sich noch die Zähne putzen - er ging nie mit ungeputzten Zähnen ins Bett, egal, wie schlecht es ihm ging. Mit der letzten Willenskraft schleppte er sich ins \u0001 \u0002 er sich über das Waschbecken beugte, schaute er in den darüber hängenden Spiegel; zunächst irritiert, dann ungläubig und mit wachsendem Entsetzen. Er konnte nicht glauben, was er dort \u0001 \u0002 dann begann Markus zu schreien. Er stieß langgezogene, gellende, durchdringende Schreie aus, verzweifelte, wahnsinnige \u0001 \u0002 war nicht sein Gesicht, das er dort im Spiegel \u0001 \u0002 war das Gesicht eines Fremden.",
            "wordcount": "11.598",
            "chapter_release": "03.03.2017",
            "chapter_number": "1"
        }
    },
    "title": "Der Vergessene",
    "topic": "unspecified",
    "release": "\n03.03.2017\n\t\t\t\t\t\t",
    "author": "Thomas Heinrich"
}