{
    "tags": [],
    "chapcount": "5",
    "wordcount": "17.123",
    "chapters": {
        "1": {
            "text": "Jäger - NekromantEintrag – Jäger (der Jäger; die Jägerin)Als Jäger werden Individuen bezeichnet, welche Phänomene, Monster oder Personen mit speziellen Begabungen Jagen. In der Regel werden die einzelnen Jäger durch ihre Beute spezifiziert oder durch ihre Vorgehensweise bzw Doktrin. Eine zweit Kategorisierung wird meist über ihre Affinität und ihr Status erstelt. Jäger können sowohl für Fraktionen, zB das Arkaneum, die Bruderschaft, Justikare oder andere Arbeiten. Unabhängige Jäger oder Jägergruppen fugieren oft als Söldner. Neben den Gruppierungen unterscheidet man noch zwischen illuminierten Jägern sowie den Blinds oder blinde Jäger. Erstere werden vor ihrem Dasein als Jäger durch einen sogenannten Familliar geschaffen. Dazu mehr im Abschnitt Familliare. Diese Jäger sind in der Lage ohne Mühe einfache Tarnungen zu durchschauen oder Auren zu erkennen. Diese Jäger sind im durchschnitt mittelmäßig Mächtig und sind im allgemeinen als Klasse C oder B einzustufen. Nur wenige Ausnahmen erreichen den A Grad. Die zweite Klasse Jäger wird nicht durch einen Familliar erweckt. Sie stoßen meist von selbst auf Phänomene, Ungereimtheiten oder werden gezielt für minderwertige Ziele eingesetzt und entwickeln sich dann zu Jägern. Diese Personen werden unter Klasse \u0001 \u0002,C eingeordnet. Allerdings ist zu erwähnen, dass einige der mächtigsten Jäger aus den sogenannten Blinds hervorgehen. Bestimmte Fertigkeiten werden nur bei Blinds gefunden. Warum dies so ist, ist unbekannt. Weiteres dazu im Eintrag \u0001 \u0002 – Samstag \u0001 \u0002. 20 Uhr 15, VersammlungsraumNeonröhren tauchen den Raum in kaltes Licht und spiegelte sich in der glatten Oberfläche des langen Tisches. Der ganze Raum war nicht sonderlich groß oder geräumig, nein er war eher beklemmend. Der Tisch in seiner Mitte wurde von fünf leeren Stühlen umringt und an jedem Platz ragte eine kleine Sensorfläche auf. Zwei schwere Türen waren auf je einem Kopfende und Fußende des quadratischen Raumes angebracht. Wände, sowie Boden, waren aus einer leicht Spiegelnden Oberfläche gefertigt. Summend öffneten sich die Türen und 4 Personen traten in den Raum ein. Zwei Frauen und zwei Männer. Alle in verschiedenen Kleidungen und mit Aktentaschen in der Hand. Die Österreicherin Susanne Kaltenbach schritt als erstes in den Raum. Gehüllt in eine weite Schwarze Robe durchmaß sie mit einigen Schritten den Raum und ließ sich am Kopfende des Tisches nieder. Ihr folgte Mdm Bordeaux in ihrer Polizei Dienstuniform, welche sie scheinbar seit Tagen nicht abgelegt hatte, kleine Flecken und Sprenkel verrieten einiges. Auch wenn ihre Kleidung nicht zum Gestank neigte, umgab sie doch ein abgestandener Duft. Johannes Thulheim schritt in seiner weißen Robe in den Raum, gestützt auf seinen alten Stecken. Sein Haupt fast eine Glatze war nur von einem Ring haar gekrönt. Mit knackenden Gelenken setzte er sich. Den Abschluss bildete wie immer Viktor von Holdesberg. Früher musste er mal ein durchtrainierter Mann gewesen sein, doch das Alter hatte ihm einen Großteil der Kraft geraubt. Jetzt war er immer noch eine beeindruckende Person. Nach dem sie die ihre Plätze eingenommen hatten schlossen sich die Türen wieder summend. Leichter Unterdruck stellte sich ein und ließ ihre Ohren knacken. „Also meine Damen, meine Herren. Add Walkers, geehrte Repräsentant der Queen, entschuldigt sich, das er Heute leider nicht anwesend sein kann.“Es blieb still. Auf einem Wink Viktors erwachten die Sensorfelder und die Bildschirme darunter zu Leben. Er verteilte einige Dateien an alle Personen. Er wartete bis alle anwesenden sich einen kurzen Überblick gemacht hatten.„Bei dem Objekt handelt es sich um einen Nekromanten geringer kraft. Wir gehen davon aus, dass er noch keinen Anschluss an eine der großen Gilden hat. Sein handeln passt genau in das Schema eines Erwachten. Sein Handeln beschränkt sich auf einen kleinen Radius rund um einen Abgelegenen Friedhof. Weitere Ausbrüche haben wir nicht festgestellt.“Kurzes Schweigen. Mdm Bordeaux sah sich die Daten noch einmal durch. „Valentiges?“ erhob sie ihre Stimme mit unüberhörbarem Akzent, „Das ist doch in Frankreich?“„Ja Mdm Bordeaux.“ Entgegnete Viktor kurz, er wandte sich an Susanne Kaltenbach, „Nun Frau Kaltenbach, wie Schätzen sie die Lage ein?“Susanne Kaltenbach die Justikarin durchsah sich die Daten eine Zeitlang. Für sie bildete sich ein recht simples Bild. In der Nähe des Ortes befanden sich einige Kriegsgräber sowie eine alte Familienkrypta. Polizeiberichte beinhalteten weiterhin noch das verschwinden von drei Menschen in der Unmittelbaren Umgebung. Sie horchte in sich. War es nur jemand, welcher Führung bedürfte, so wie die Nekromanten in der Autopsie oder war es einer der Beseitigt werden musste. Viktor, Mdm Bordeaux und Johannes saßen einfach da und warteten. Die Entscheidung der Justikarin war für den Fortlauf der Mission von entscheidender Bedeutung. Zwar hatte Viktor das letzte Wort aber ihr Wort war meist der grundlegende Richtungsweiser. Susanne Kaltenbach zog tief Luft in ihre Lungen um sie dann auf einem Schlag entweichen zu lassen. Sie sah in die Runde.„Nun, mein Urteil lautet Vernichtung. Da seine Stärke nicht über das E Niveau hinausgeht sollte Klasse E Personal reichen. Was sagen sie Viktor?“„Ich sehe keine Notwendigkeit höher gestelltes Personal in eine Mögliche Falle laufen zu lassen.“Ihnen allen war bewusst, das sie nicht die Einzigen Spieler waren. Es gab noch andere Fraktionen und jede von ihnen konnte eine Falle stellen. Es kam nicht oft vor, aber es kam vor. Ein so schwaches Exemplar konnte ein Köder sein, oder nur ein Renegat. Viktor spielte einige Zeit mit den Gedanken und ging noch einmal die Daten durch.„Gut, damit ist dieser Punkt abgeschlossen. Kommen wir zur genaueren Bestimmung und damit zur Bewaffnung des Teams.“ Abermals ging Viktor die Daten durch, genauso wie alle anderen am \u0001 \u0002 Thulheim sprach als erster, war doch sein Fachgebiet die Sondierung der Informationen sowie Einschätzung des Gegners und seines Potentials. Als Gelehrter der Runde hatte er zugriff zu einigen Quellen, welche nicht von dieser Welt stammten. Johannes erhob seine Stimme.„Nun, nach erster Abschätzung tippe ich auf einen Nekromanten der Vitae Klasse. Die verschwundenen Menschen im Umkreis lassen zumindest darauf schlissen. Falls sie einen Gegenstand der Potentiellen Opfer hätten könnte ich das unter umständen Verifizieren.“Mdm Bordeaux holte ihren Koffer unterm Tisch hervor und legte ihn auf den Tisch. Die Schnallen klappten mit einem metallenen Klang auf. Im inneren des Koffers lagen einige Kleidungsstücke sowie ein Anhänger.“Viktor zog eine Augenbraue in die Höhe.„Ein Anhänger?“Ungläubig betrachteten die Vier das Kleinod welches Mdm Bordeaux nun in die Höhe hielt. Es war nur ein kleines Ding aus etwas Gold und einem Stein in der Mitte aber es war eindeutig ein sehr persönlicher Gegenstand. Entweder war es eine Falle oder der Nekromant hatte wirklich keine Ahnung. Susanne ließ sich den Anhänger zuwerfen. Geschickt fing sie es auf.„Ja, das ist genau das richtige.“ Sie hielt inne, das Kleinod zwischen ihren Handflächen verbergend, welche sie wie im Gebet aneinander presste. Nach einiger Zeit des Wartens öffnete sie wieder die Augen und lächelte.„Perfekt, Johannes, würden sie bitte die Spezifikation übernehmen?“Das Kleinod wanderte abermals um den Tisch bis es bei Johannes ankam. Er nahm es und legte es auf seine Offene rechte Handfläche. Nach einigen Worten faltete er seine Hände zusammen. So saß er ohne Regung wie zuvor Susanne dort, dann hob er seinen Kopf wieder.„Standard Ausrüstung, wir haben es mit einem lebenden Nekromanten zu tun. Klassifikation Vitae.“Die anderen nickten nur knapp. Viktor erhob seine Stimme.„Nun gut, Mdm Bordeaux, wären sie so freundlich einen der Trupps zu aktivieren und zum EInsatzort zu bringen?“Eintrag – Nekromanten (der Nekromant; Die Nekromantin)Wie bei fast allen Wesenheiten gibt es auch hier unterschiedliche, bekannte, Klassifizierungen. Zu nennen wären hier kurz die wichtigsten. Der Redemtionist, diese Klasse ist zwar ein Nekromant aber nicht darauf aus die Untoten wandeln zu lassen oder sie wieder zu neuem Leben zu erwecken. Der Redemtionist ist viel mehr von den Gedanken der Rache/Gerechtigkeit beseelt. Diese Individuen versuchen meist auf die Eine oder Andere Weise den Seelenfrieden verstorbener wieder herzustellen. Der Vitae Nekromant, diese Klasse kann Untote Beherrschen und Auferstehen lassen. Je nach stärke des Vitae können diese Untoten über eine eigene Persönlichkeit, so fern den gewollt vom Vitae, haben oder wiedererhalten. Allerdings benötigt er immer ein Opfer, desse Vitae er nutz um den Toten wieder leben einzuhauchen. Je nach stärke des wiederzubelebenden oder der gewollten Stärke ist ein oder mehrere Opfer nötig. Der gemeine Nekromant ist in der Lage ohne Opfer Untote wieder zu beleben. Diese sind allerdings reine Marionetten können aber je nach Macht des Gemeinen Eigenheiten oder Persönlichkeit besitzen. Nur dem Gemeinen ist es möglich zum Lich aufzusteigen, so lange er nicht Aufgestiegen ist, ist er einer der Schwächeren Vertreter seiner Art. Bericht – Mittwoch \u0001 \u0002 22:43, Alter Kriegsfriedhof/FamilienfriedhofDie drei Gestallten standen nah am Eingang zum Friedhof. Gerade eben waren sie von einem unauffälligen Auto dort abgesetzt worden. Ihnen war nicht ganz wohl aber es wurde versichert, dass es sich um einen Routine Einsatz handelte. Ihre Feuertaufe. Sie standen beisammen und besahen sich ihre Papiere. Auf ihnen stand um was es sich handelte und womit zu rechnen war. Ihre Namen waren, oder eher Decknamen, Maku - Chan, eine gestylte junge Frau mit Lila Strähnen in ihrem blonden Haar. Silver, ein unauffälliger Kerl, welcher sich einen dumpf tarnfarbenden Brustpanzer aus Metall umgeschnallt hatte sowie Lynx, ein Mädchen das etwas Katzenhafte an sich hatte. Keiner von ihnen hatte bisher einen Familiar erhalten oder eine besondere Gabe und sie hoffte alle sich nach dem Einsatz für eine der Gabe verdient gemacht zu haben. „Also Leute, ich bin Silver. Angenehm.“Er steckte den beiden Anderen seine Hand entgegen, die nach kurzem Zögern annahmen.„Lynx, jedenfalls habe ich mich so genannt.“Als letzten nahm Maku seine Hand entgegen.„Maku – Chan, oder einfach nur Maku.“Nachdem sich die drei bekannt gemacht hatten schienen sie nicht ganz genau zu wissen wie es weiter gehen sollte. Silver zeigte auf eine Kiste an der Mauer.„Sieht so aus als wäre da alles drin was wir brauchen.“Die Kiste war aus einfachem Kunststoff und ohne besonderes Schließwerk, Lynx ließ den Deckel aufklappen und war nicht wirklich über das Innenleben überrascht. Drei lange Messer, drei Taschenlampen, sechs Leuchtröhren, drei Philoen mit Weihwasser. Mehr war nicht in der Kiste. Lynx nahm sich ein Messer heraus.„Nun ja, sehen ganz vernünftig aus. Aber warum kein schweres Gerät?“„Weil das zu teuer ist.“, feixte Silver und nahm sich ebenfalls eines der Messer. Mako hingegen zog ein Kurzschwert aus einer Scheide an ihrer Seite.„Brauch so ein Spielzeug nicht. Ich nehm meins.“Die restliche Ausrüstung verteilten sie und steckten sie in ihre Gürtel und Taschen. Nur ein Messer blieb zurück als sie die Pforte zum Friedhof \u0001 \u0002 umfing sie nach Kurzem als die Lampen der Straße hinter den Bäumen verschwanden. Silver dachte zuerst der Friedhof wäre kleiner gewesen, das stellte sich recht schnell als Fehlgedanke raus. Er war größer als erwartet. Langsam gingen sie an verfallenen Steinen, Metallkreuzen und kleinen Hügeln vorbei. Der Weg schien schon seit Jahren nicht mehr Gepflegt worden zu sein. Silver schlich in der Mitter der Gruppe zwischen den Steinen entlang, links von ihm Mako und rechts huschte irgendwo Lynx herum. Sie hatten laut seiner Karte gerade die Hälfte des Weges zurückgelegt. Knappe 50 Meter von ihnen entfernt sollte sich eine kleine Krypta befinden, genau dort würde sich der Nekromant befinden. Silver hob sacht die Hand. Jäh wurde er von einem Lichtstrahl geblendet und Fluchte leise. Mako hingegen rannte zu ihm, den Lichtstrahl nicht von ihm abwendend und entschuldigte sich Lauthals. Silver fuhr sie an.„Mach die scheiß Funzel aus.“Scheiße, fuhr es ihm durch den Kopf. Sie waren zu Laut gewesen und das Echo hallte immer noch durch die Gegend. Hektisch sah er sich um, Lynx hatte sich nicht gezeigt, nur Mako stand neben ihm. „Tut mir leid.“Jaja schon gut, dachte er bei sich. Ohne etwas zu sagen zog er wieder die Karte und zeigte ihr die Krypta und deutete dann nach vorne. Sie verstand, dass sie ihr Ziel erreicht hatte blieben nun aber doch noch ein paar Minuten Still. Nachdem sich nichts rührte bewegte sich Silver weiter Richtung Krypta, flankiert von Mako und Lynx. Während sie vorstießen schälte sich langsam die Krypta aus der Dunkelheit. Ein ziemlich altes Ding, halb verfallen. Mannshohe Engelstatuen Flankierten die Offene Tür. Silver blieb stehen um sich den Eingang näher anzuschauen. Langsam tastete er sich im dunklen vor bis er nur noch wenige Schritte vor dem kleinen Portal stand. Wie ein Loch in der Nacht hing es vor ihm, schwarz und undruchsichtig. Silver hob die linke Hand. Seine Gefährten sollten ihm nachfolgen. Mit kleinen Schritten Tastete sich die Gruppe in die Schwärze vor, leise schabend zogen sie die langen Messer. Mako war die erste, welche sich weiter in die Schwärze wagte. Hinter ihr Tastete sich Silver weiter vor, wo Lynx war wusste er nicht. Sie schien mit der Umgebung verschwommen zu sein. Leise fluchend zog er eines der Knicklichter. Krachend brach er die kleine Glasröhre im Inneren. Grünes Licht flutete durch den Raum. Mako drehte sich zu ihm um.„Jetzt doch?“„Ja, man sieht ja nen Scheiß wenns so Dunkel ist.“Ohne Vorwarnung flog Lynx irgendwo aus dem Dunklen links gegen Silver. Ihr trudelnder Arm versuchte noch verzweifelt Mako zu greifen, verfehlte sie aber um einige Zentimeter. „Oh“ entfuhr es Mako überrascht während sie das rostige Messer in ihrer Brust irritiert betrachtete. Dann begann sie spastisch zu zucken während ein kräftiger Arm sie langsam in die Luft hob. Voller grauen betrachteten Silver und Lynx den Arm, folgten seiner verfaulten Haut, den gammligen Muskeln bis hin zu verrotteten Rest des Körpers. Was hatten sie auch erwartet? Sie jagten letztendlich einen Nekromanten. Mako fiel leblos zu Boden, Blut verteilte sich in einer Lache unter ihr. Immer noch im Schock betrachteten Silver und Lynx den zuckenden Leichnam. Der Untote verschwendete keine Zeit. Sein Messer sauste abermals Richtung Silver. Nur konnte Lynx diesmal ihn nicht zur Seite Schieben. Metall schlug auf Metall, der Dolch brach an Silver Brustpanzer ab. Dennoch war die Kraft des Schlages genug um Beide noch ein weiteres Stück nach Hinten zu schieben. Erst jetzt schaffte es Lynx aus ihrer Starre zu entkommen. Blitzend fuhr ihr Messer in den Leib des Untoten. Wie eine Marionette der man die Fäden durchschnitt sank der Leichnam zu Boden. Den beiden Überlebenden stach nackte Panik im Kopf. Es war so weit, der Kontakt war hergestellt nun hieß es möglichst schnell das Ziel zu finden und zu eliminieren. Sie rappelten sich auf und verließen die kleine Krypta wieder. Mako ließen sie zurück. „Was nun Silver?“Silver holte die Karte hervor. In der Mitte des Friedhofs war die Familiengruft der Lerameaux eingezeichnet. Laut Information wurden dort schon seit mehr als zwanzig Jahren keiner mehr beigesetzt die Historie ging allerdings knappe zweihundert Jahre zurück. „Eine verdammte Menge Toter da drinne.“Lynx schielte mit auf die Karte.„Nun, ich würde dort anfangen. Wird hart werden.“Ohne noch ein Wort zu wechseln gingen sie auf das Gebäude in der Mitte zu, sie durften keine Zeit verlieren. Noch bevor sie das Portal erreichten erschien eine dünne abgemagerte Person in der Dunkelheit. Sanftes unfarbiges Licht um waberte sie wie eine Aura aus Schleim. Ohne Zweifel, das war ihr Ziel. Lynx stürzte sich als erstes auf den Nekromanten. In der hoffnung ihn kalt zu erwischen. Die fünf Meter überwand sie in kürzester Zeit, triumphierend schrie sie. Doch kurz bevor sie zum Schlag kam flogen Nadelspitze Knochen aus der Erde empor. Noch im Sprung wurde sie von unzähligen Splittern durchbohrt. Wie ein bizzares Kunstwerk blieb sie in der Luft hängen. Der Nekromant betrachtete Lynx mit einiger Neugierde und lachte leise. Das war zu viel für Silver. Nackter Wahnsinn krallte sich in sein Hirn. Wutentbrannt stürmte er auf den Nekromanten zu. Wie schon zuvor erhoben sich Knochensplitter aus dem Boden um ihn zu durchbohren. Mit Nachlässigen gesten und mehr auf Lynx fixiert denn auf Silver schleuderte der Nekromant ihm die Knochennadeln entgegen. Keiner von ihnen durchdrang den Brustpanzer. Mit der Wucht seines gesamten Gewichts rammte Silver das Messer in seinen Gegner. Blut sprudelte hervor, besudelte ihn. Es schine überall her zu kommen. Von der Rohen Wucht seines Angriffs flogen sie Beide zu Boden. Schwer keuchend rollte sich Silver vom Leichnam des Nekromanten ab, welcher sich neben ihm lansam in einen fleischiegen Haufen verwandelte um dann verschnellert zu \u0001 \u0002 war es vorbei. Ohne die Fäden die sie hielten klapperte jeder einzelne Knochen zu Boden. Ein scheinbar wütendes Brausen drang aus der Krypta hervor umwehte Silver um dann abrupt abzuflauen. Es war vollbracht, der Nekromant war \u0001 \u0002 – Freitag \u0001 \u0002 16 Uhr, VersammlungsraumViktor saß alleine vor dem Tisch und ging die Berichte durch. Der Einsatz war ein voller Erfolg, die Verluste hielten sich in Grenzen und nur zwei der Jäger waren gestorben. Der dritte, Silver, hatte ihn tatsächlich überrascht. Laut den Daten die ihn über die Klasse E Jäger zur Verfügung standen hätte er eher auf Lynx getippt. Nun ja, so konnte man sich irren. Er vermerkte den Decknamen Silver in den Akten. Eventuell wurde aus dem Jungen ja mehr, falls er sich von dem Schock erholte. Zufrieden schaltete er den Bildschirm sowie das ganze isolierte Computersystem des Raumes ab. Viktor stand auf um den Raum zu verlassen. Er blieb noch ein Mal stehen, war da nicht noch was? Nein, da war nichts mehr. Kopfschüttelnd verließ er den Raum",
            "wordcount": "2.834",
            "chapter_release": "20.01.2014",
            "chapter_number": "1"
        },
        "2": {
            "text": "Die Jäger – nur ein SpielEintrag Klassifikation und KategorienJedes Wesen wird ein eine Klasse eingeordnet. Diese sind \u0001 \u0002,\u0001 \u0002,E wobei E die Schwächste/Allgemeinste darstellt. Die stärke eines Wesen innerhalb einer Klasse kann allerdings variieren. Ein Mensch fäll zum Beispiel unter die Klasse E oder D. Wichtig für Aufträge sind Kategorisierungen. Jedes Wesen wird dazu in eine Kategorie eingeordnet, welche allerdings bei jedem Individuum unterschiedlich ist. Ein Mensch kann zum Beispiel jede Kategorie vertreten. Von A – E wobei E die schwächsten Vertreter sind. Darunter fallen gewöhnliche Menschen oder Jäger. Monster hingegen, wie zum Beispiel Nekromanten können durchaus eine E Kategorisierung erfahren, falls ihre Stärke nicht groß ist. Innerhalt der Kategorien gibt es noch weitere unterschiede. So ist nicht jedes Wesen der E Kategorie gleich stark. Manche sind stärker oder schwächer was eine genaue Bestimmung fast unmöglich macht, da das volle Potential nicht vorher erkannt werden kann. Die Kategorien und Klassifizierungen dürfen aber nicht mit der Einordnung des Personals verwechselt werden – dazu mehr unter Personal. Wichtig: Klassifikation und Kategorie sind keine festen Begriffe, sie sind mehr \u0001 \u0002 \u0001 \u0002. 12:30 \u0001 \u0002 so oft erwachten die Neonröhren im Konferenzraum zu flackerndem Leben. Das kalte Licht spiegelte sich wie gewohnt auf den Oberflächen des Tisches und des Bodens. Der Raum, quadratisch mit einem großem Tisch in der Mitte, konnte an den südlichen und nödlichen Ende durch eine Tür betreten werden. Ansonsten gab es keine weitere Möblierung, wenn man die weißen Plastikstühle außer acht ließ. Summend öffneten sich die Türen um drei Gestallten in den Raum einzulassen. Susanne Kaltenbach betrat wie gewohnt als erste den Raum. Ihre schwarze Gerichtsrobe schliff hinter ihr auf dem makellosen Boden entlang bis sie ihren Platz am nördlichen Ende des Tischer erreicht hatte. Sie ließ sich nieder. Als nächstes betrat Add Walkers den Raum. Sein Anzug saß wie immer perfekt, der frisch gesteifte Kragen umspielte seinen Nacken. Ungewöhnlich war nur der kleine verschandelte Aktenkoffer in seiner Hand. Er passierte das Südende des Tisches und ließ sich an einer der Langseiten nieder. Als letztes wie gewohnt betrat Viktor von Holdesberg den Raum vom Süden her. Er nickte den Anwesenden knapp zu und setzte sich gegenüber von Susanne Kaltenbach auf den Stuhl. Mit einigen Handbewegungen aktivierte er die in den Tisch eingelassenen Bildschirme und Sensorfelder.„Meine Dame, mein Herr. Ich werde ihnen zuerst die Daten über die Gründe unsere Treffens schicken.“Ohne weitere Worte sandte er an jeden der aktivierten Bildschirme eine Kopie seiner Daten. Die anderen zwei Personen betrachteten sie mit gelangweilter Neugierde. „Viktor, das bezieht sich auf Einrichtung 25 Komplex B?“ Add Walkers schien erstaunt darüber zu sein. Seines wissen nach befand sich Einrichtung 25 nicht weit von ihrem jetzigen Ort entfernt. Nicht das er angst vor dem, was es auch immer es war, was auch immer darin eingesperrt war. Es war nur so, dass es ihm einfach unangenehm war so nahe an der Sache dran zu sein. Diese Zeit war weiß Gott schon vorbei und bis auf wenige Noteinsätze hatten sie es sonst nur mit Organisatorischem zu tun. Viktor unterdessen schien das kalt zu lassen.„Ja Add, Einrichtung 25. Das ist nicht weit weg aber keine Sorge. Es handelt sich um keinen Notfall. Lesen sie sich einfach durch worum es sich Handelt. Da Johannes heute leider nicht anwesend sein kann finden sie die Informationen in schriftlicher Form auf Seite fünf.“Add Walkers ließ seinen Finger ein paar Mal über den Bildschirm vor sich fahren. Insgeheim hatte er schon einen Vorfall wie vor fünf Jahren befürchtetet aber diesmal schien es wirklich eine Routine zu sein, welche immer wieder auftrat. Ganz wie kleine lästige Insekten die man einfach nicht loswurde. Nun war es an Susanne Kaltenbach sich an die beiden Männer zu wenden. Sie räusperte sich leise.„Nun, da sie über die wichtigsten Fakten bescheid wissen, können wir ja mit der Besprechung anfangen. Viktor, wären sie so freundlich uns zu erzählen worum es sich genau Handelt?“Viktor nickte ihr Freundlich zu, ihm war klar das es eigentlich unnötig war alles noch einmal zu erzählen aber das gehörte zum Protokoll. Sollten irgendwelche Unstimmigkeiten auftreten würde er sofort Alarm schlagen.„Nun, es geht um Objekt 188 wir haben es 1978 gefunden, in einem Casino. Es handelt sich dabei um einen Morphid der Kategorie C ohne aggressives Verhalten. Die ehemalige Justikarin, möge man ihrer Seele gnädig sein, hatte damals einen Truppe Personal E Jäger beordert das Objekt zu bergen.“Add Walkers hob seine Hand, er hatte eine Frage zu stellen.„Nun Viktor, wo wurde es gefunden, das geht hier nicht aus dem Bericht hervor.“Viktor sah wieder auf seine Daten und stellte Fest, dass der Fundort wirklich nicht aufgelistet war.„Nun ja Add, wir haben es in einem Casion in Las Vegas gefunden. Die Extraktion erfolgte ebenfalls dort. Wie gesagt handelt es sich bei dem Objekt um einen Morphid, sein genaues Aussehen ist uns nicht bekannt. Im Moment ist es ein Haufen Karten. Frau Kaltenbach, würden sie bitte die Extraktion genauer schildern?„Nun meine Herren, die Extraktion wurde durch eine Trupp E Personal mit 4 Mitgliedern durchgeführt. Das Objekt wurde in einem stillgelegten Kasino gefunden wo es scheinbar schon seit Jahren lag. Aus den Aufzeichnung geht hervor, dass der Trupp in das Kasino eindrang. Mehr wissen wir nicht. Am nächsten Tag fand der zweite Trupp nur einen des Trupps lebend vor. Er saß schlafend vor einem Roulette Tisch. Ein entfernen der Person war uns nicht möglich, sie schien auf eine unbekannte Art mit dem Objekt verschmolzen zu sein. Viktor, würden sie bitte fortfahren?“Viktor wartete noch kurz falls Add Walkers noch eine Frage stellen wollte. Da keine kam fuhr er fort.„Nun, da es uns nicht möglich war die Person zu entfernen haben wir versucht den Tisch mitzunehmen. Was uns auch gelang. Das Objekt befindet sich nun in Einrichtung 25 in einer einfachen Isolationskammer. Es gab bisher keinen Versuch der Flucht.“Add Walkers legt den Kopf schief. Er dachte darüber nach was das wohl zu bedeuten hatte. Ein Objekt, welches keine unmittelbare Gefahr darstellte war nun Gegenstand der Sitzung?„Nun Viktor, Frau Kaltenbach, warum ist das Objekt dann der Gegenstand dieser Sitzung? Was ist der genaue Grund?“Viktor und Kaltenbach sahen sich kurz in die Augen bis Viktor das Wort ergriff.„Nun Add, das Objekt bildet nach einiger Zeit eine Art psyhchoaktive Blase um sich herum, welches zu Übelkeit oder anderen Symptomen führt. Einige des Klasse D Personals in unmittelbarer Umgebung fingen an zu Spielen und haben bis Heute nicht aufgehört. Nicht in dem Sinne das sie durchgehen spielen, aber sie sind alle zu Spielern geworden. Das Objekt scheint spielen zu wollen.“Add Walkers war nur mäßig überrascht. Er hatte schon merkwürdigeres gehört und auch schlimmeres, dennoch war das schon reichlich merkwürdig.„Nun Add, soweit ihre Fragen geklärt? Wenn ja wird Frau Kaltenbach weiter fortfahren mit unserem Vorgehen.“Add Walkers nickte den Beiden anderen nur zu. Sie sollten weiter machen und er war Neugierig geworden. Susanne Kaltenbach faltete die Hände zusammen, stütze ihre Ellenbogen auf den Tisch und legte ihr Kinn auf die Hände.„Nun, wir werden Personal senden um mit dem Objekt zu spielen. Wir haben beobachtet das es sich immer einem Spiel anpasst.“Add Walkers erhob wieder die Hand um eine Frage zu stellen. Susanne Kaltenbach hielt inne.„Nun Frau Kaltenbach, ich habe noch ein mal in die Daten geschaut. Was ist mit der letzten Person des ersten Extraktionstrupps geworden?“Susanne grinste ihn jetzt spöttisch an.„Er sitzt mit im Raum, er ist einer der Spieler. Er etwas mehr Geduld mein Guter. Auch wenn sie neu sind, sie werden alles erfahren. Das Objekt jedenfalls will Spielen, wir gehen davon aus, dass es sich dabei um eine Strategie der Nahrungsbeschaffung handelt. Jedenfalls brauch es immer einen Spieler der für es Spielt. Da der aktive Spieler des Objekts sich seit dem Auffinden nicht geändert hat wissen wir auch nicht was passiert sollte er einmal verlieren. Wir gehen davon aus, dass es dann den Gewinner des Spieles übernehmen wird.“Add Walkers sah sie erstaunt an, meinte sie wirklich das es reichte einen Trupp hineinzusende und mit dem Objekt zu spielen? Man musste keine obskuren Rituale vollziehen? Viktor erhob wieder seine Stimme.„Gut, nachdem das Geklärt ist, wen entsenden wir?“Geduldig sah er in die Runde bis Add Walkers den Aktenkoffer unter seinem Tisch hervorholte.„Nun Frau Kaltenbach, Viktor, ich habe den Auftrag ihnen das Team vorzustellen.“Eintrag – PersonalAlles Personal wird nach folgenden Graden bestimmt. \u0001 \u0002,\u0001 \u0002,E. Je niedriger der Rang eines Mitgliedes ist desto entbehrlicher ist es. Jäger ohne besondere Fähigkeiten fallen meist unter Klasse E Personal. Sie sind nicht über die Einrichtungen und deren Inhalte eingeweiht. Klasse E Personal stellt meist Teams für einfach Aufgaben oder erste Interventionstrupps oder Einschätzungen. Klasse D Personal sind sowohl Jäger als auch Reguläre Mitarbeiter die zumindest eine Zeit lang in einer der Anlangen gearbeitet haben. Diese Gruppe umfasst Wissenschaftler, Wachen, Jäger sowie Putzleute- Auch Klasse D personal ist entbehrlich. Klasse C Personal sind stärkere Jäger, Sicherheitsoffiziere oder Gruppenleitende Wissenschaftler. Sie sind zwar entbehrlich aber schwerer zu ersetzten. Klasse B und A Personal bildet den führenden Kern. Unter Klasse B Personal fallen Wachleiter, Führende Wissenschaftler, extrem erfahrende Jäger oder andere Individuen. Das Personal der Klasse A erfüllt die Führungsrollen oder stellt die Elite an \u0001 \u0002 – \u0001 \u0002 8 Uhr 0, Einrichtung 25 Komplex B„Alles Klasse D Personal ohne Autorisierung hat sich unverzüglich von der Schleuse zu entfernen“ Der Bereich rund um die knapp 2 Meter breite Eingangspforte entleerte sich Rasch, zurück blieben nur zwei Personen. Die zwei Männer warten bis sich die Zugangstür geschlossen hatte. Abermals ertönte der Lautsprecher.„Klasse D Personal Jack Jons und Black Batty, treten sie zurück.“Wie befohlen traten beide einen Schritt nach hinten. Es war für sie eine Routine Kontrolle. Zischend füllte sich der Unterdruck der Schleuse.„Jack Jons und Black Batty, betreten sie nun bitte die Schleuse, einen Schönen Tag noch.“Sie sahen sich kurz an und traten dann durch die Schleuse, welche sich hinter ihnen Schloss. Gewohntes Knacken im Ohr erzählte ihnen wie einige Turbinen Luft aus der Kammer saugten, so dass kein Teil der Luft ungefiltert nach draußen dringen konnte. Sie sahen sich an, Routine. Jach Jons griff sich als erste einen der Wassereimer an der Wand. Füllte ihn mit etwas warmen Wasser sowie Reinigungsmittel. Beides vermengte er routiniert mit einem Mob. Black Batty schnappte sich einfach einen zweiten Mob sowie einen Eimer den er ebenfalls mit Wasser und Reiniger füllte.„Sag mal Black Batty, was ist das für ein bescheuerter Name?“„Und Jack Jons ist besser oder wie?“Sie ginsten sich an, es war wie jeden Tag. Ohne Hast nahm Batty eines der Führungsbücher von der Wand, den Kugelschreiber holte er aus der Brusttasche seines blauen Overalls. Er schlug das Büchlein auf um seinen Eintrag zu machen und stockte.„Heyn Jons, das ist merkwürdig, der letzte Eintrag ist knappe fünf Jahre her.“Batty reichte das Büchlein an Jons weiter. Ihm gefiel das gar nicht. Warum wurde der Raum das letzte mal vor knapp fünf Jahren gereinigt? Das stimmte doch was nicht.„Ach Batty, schau doch mal durchs Fenster.“Unruhig tat er wie ihm geheißen und sah durch eins der Sicherheitsfenster in den Raum. Nichts war zu sehen. Nur zwei Stühle, ein Tisch und ein Mann, welcher ihn unentwegt ins Gesicht sah.„Gib mir mal das Handbuch für den Raum, Jons. Ich will wissen was hier zu tun ist.“Mit fliegenden Fingern blätterte Jons bis zum Ende des Büchleins und sah sich die Instruktionen an.„Ah hier ist es.“ Er deutete auf ein kleine Text, „ Wir sollen mit ihm Spielen damit die nächste Mannschaft einmal alles Putzen kann und die Wartung der Schleuse gemacht werden kann.“Zufrieden sahen sie sich an und stellten die Eimer wieder zurück. Batty ging auf die Schleuse Richtung raum zu und drückte den Sprechknopf.„Nun, wir gehen jetzt rein, der zweite Trupp kann sich dann schon mal bereithalten. Ihr arbeitet, wir spielen.“Er lachte auf und wartete auf die Bestätigung seitens der Zentrale. Knisternd erwachten die Lautspreche zum Leben.„Hier Zentrale, verstanden, Reinigungsteam steht bereit, sie können die schleuse nun öffnen.“Feixend schob Jons eine Metallklappe zurück und drückte den Knopf darunter. Die Schleuse glitt langsam auseinander. Die knapp zehn Zentimeter dicken Stahlwände verschwanden leise in der Wand. Jons und Batty betraten nur den Raum, gefolgt von einer summenden Kamera. Zischend Schloss sich die Tür wieder. „Begeben sie sich nun bitte an den Tisch damit das zweite Team hereinkommen kann.“Wie ihnen befohlen wurde setzten sich Batty und Jons an den Tisch. Jons sah sich auf dem kurzen Weg noch einmal um. In dem Raum gab es nichts. Nur die vier Kameras, Lautsprecher und den Tisch mit dem Mann. Das ganze gefiel ihm nicht, da war doch was verdammt noch mal fault. Batty schien das nicht zu stören, er hatte die Aussicht auf ein Spiel während der Arbeitszeit. Normalerweise würde er einen Teil des Lohns am Abend wieder in der Örtlichen Spelunke lassen nur Heute nicht, Heute konnte er mal hier Spielen. Zufrieden setzte er sich zu dem Mann an den Tisch.„Und was spielen wir?“Ruckartig flog der Kopf in die Luft, glasige Augen fixierten ihn. Es gefiel ihm nicht sonderlich, aber die Aussicht auf ein gutes Spiel ließ ihn diese Furcht schnell wieder vergessen. Dann fing der Mann an zu sprechen und jede Freude entwich Batty.„Was, willst du spielen?“„Söldnerspiel“, ohne sein zutuen entflohen ihm die Worte. Eigentlich wollte er Pokern oder Skat spielen, irgendwas mit den Karten. Aber Söldnerspiel? Sie hatten doch nicht mal ein paar Würfel zur Hand! Wie sollte das gehen? „Bist du alleine.“ Die Stimme floß mehr aus dem Mund des anderen und wieder antwortete Batty ohne eigenen Willen.„Nein, Jack Jons spielt auch mit.“Angstvoll zwang das Ding Jons Richtung Tisch. Entgegen seinem willen wurde er regelrecht auf den Stuhl gepresst. Alle Gegenwehr war Sinnlos.„Dann sind wir alle da, fangen wir an. Jeder drei Leben.“Verängstigt sahen beide die Karten auf dem Tisch an. Sie zerflossen verformten sich. Amöbengleiche Scheinfüßchen wuchsen hervor bis es sich in drei Pfützen teilte. Je eine der Pfützen raste auf die Spieler zu nur um kurz vor dem Rand inne zu halten. Dann begannen se zu wabern, zu blubbern und sich langsam zu verformen. Nach einige schrecklichen Augenblicken lag vor jedem ein Becher mit Fünf Würfeln. Ungläubig schnappten Batty und Jons nach Luft.„Scheiße Mann.“Gelassen nahm der Mann, der schon vorher hier saß die Würfel auf. Ließ sie in seiner Hand klappern und schob sie dann in de Becher. Der Spieler sah Batty zuerst an. „Dein Einsatz Batty.“Verwirrt betrachtete er den Spieler weiterhin, welcher ohne eine Regung da saß.„Batty, wenn du kein Leben setzt können wir nicht anfangen.“Immer noch verstand er nicht was das Ding, der Spieler korrigierte er sich in Gedanken, von ihm wollte. Ein Einsatz, ein Leben? Dann erinnerte er sich wieder. Sie hatten alle drei Leben. Entschlossen setzte er eines seiner Leben. Der Spieler schien zufrieden.„und du Jons? Was setzt du?“Jons hatte immer noch Angst sagte sich dann aber das es nur ein Spiel sein. Lachend setzte er zwei seiner Leben. Ohne Risiko kein Spaß oder? Und würfeln war eh nie sein Ding gewesen. Vielleicht konnte er es schnell beenden um dann was anderes zu spielen?„Gut, ich setzte auch ein Leben, dann lass uns anfangen.“Jons nahm schwungvoll seinen Becher auf. Mit einigen eifrigen Bewegungen ließ er die Würfel auf den Tisch donnern. Zufrieden betrachtete er die drei Sechsen zwischen den Würfeln und schob sie zur Seite. Batty wollte gerade dazwischen gehen doch er konnte nicht, hämisch grinste ihn der Spieler an. Ihm wurde kalt. Scheiße, durchfuhr es ihn, wenn Jons so weiter macht war es das für ihn. Abermals ließ Jons den Becher herabfahren und freute sich über die beiden Fünfen. Full House oder vierunddreißig Punkte. Sehr gut. Er lehnte sich zurück und gab den Zug ab. Nun war der Spieler an der Reihe. Geübt schwang er den Becher. Zuerst sortierte er eine zwei und eine Vier heraus. Den Rest steckte er wieder zurück in den Becher. Abermals fuhr der Becher hinab. Zwei Sechsen blieben liegen. Der letzte Würfel wanderte wieder in den Becher um kurz danach den Tisch zu treffen. Eine Drei zum Schluss. Batty kam so auf fünfzehn Punkte. Zu viel. Der Spieler deutete ihm jetzt zu Würfeln. Mit klammen Fingern hob er den Becher und ließ die Würfel tanzen. Eine Zwei und eine Vier konnte er direkt beim ersten Wurf herausfischen. Fluchend schob er den Rest zurück, nur Einsen und Zweien. Abermals rollten die Würfel. Batty fluchte innerlich. Keine Sechs, und nur eine Drei. Resigniert schob er die Drei beiseite. Drei Punkte verflucht, dachte er. Wieder fanden die Würfel den Tisch. Keine Sechs. Batty nahm alle Würfel und tat sie in den Becher zurück. Der Spieler grinste Jons und Batty an.„Ihr habt verloren, der Einsatz wird fällig.“Jons fühlte sich plötzlich um Jahre gealtert. Im tat alles weh. Wurde seine Sicht auch schlechter? Keuchend versuchte er sich auf den Tisch fallen zu lassen doch der Spieler hielt ihn aufrecht.„Wer gibt denn so schnell auf mein Freund?“Jons wurde klar, dass es alles andere als ein Spiel war. Es ging hier ums nackte überleben. Angstvoll schaute er zu Batty hinüber. Es schien ihm ähnlich, wenn auch nicht so schlimm wie ihm zu gehen. Panisch drückte Jons die Würfel von sich.„Möchtest du gehen, Jons?“Der Spieler beugte sich über den Tisch \u0001 \u0002! Ja verdammt wollte Jons schreien, doch kein Wort kam heraus.„Gut, dann geh.“Unzufrieden packte der Spieler Jons würfel und ließ sie mit seinen verschmelzen. Noch bevor er sich wieder an Batty wandte fiel Jons tot auf den Tisch. Er zuckte noch ein paar mal und lag dann still.„Also, wollen wir weiter spielen?“Entschlossen griff Batty nach seinem Becher. Es blieb ihm keine Wahl falls er hoffte, ja glaubte Jons noch irgendwie zu retten. Aber er war schon immer ein Spieler gewesen, die Entscheidung viel ihm leicht.„All In mein Freund, alles oder nichts. Gehst du mit?“ Der Spieler sah ihn eine Zeitlang an um dann zu lächeln.„Einverstanden, aber wir machen was besonderes draus. Ist ja schade das es so schnell Endet.“Blubbernder Schleim löste sich von seinen Würfeln und bildete eine undurchsichtige Glocke, so das keiner von beiden die Würfel des anderen sehen konnte. Wollte der Spieler schummelt? Batty wollte gerade protestieren.„Nein mein Freund, kein Schummeln, das kann ich gar nicht mit den Würfeln. Also auf drei?“Wild überlegte er ob es nur eine Finte war oder nicht. Panik wallte in ihm. Batty du bist ein Spieler, beruhigte er sich.„Einverstanden, auf drei die Würfe.“„Gut mein Freund.“Stille.„Eins“ zählte der Spieler. Batty schob die Würfel in seinen Becher,„Zwei“. Batty wirbelte sie im Becher hin und her.„Drei“ Klappernd trafen sie auf den Tisch. Eine Vier und eine fünf. Er nahm sie raus. Blieben noch drei Würfel.„Eins“ Begann der Spieler \u0001 \u0002, Würfel klapperten im Becher, drei, sie landeten auf dem Tisch. Batty griff die zwei heraus. Sollte er die Vier nehmen oder nicht? Nein, jeder Wurf war gleich wahrscheinlich. Machte also fünf Punkte.„Bst du bereit?“„Ja, weiter Spieler.“Abermals wiederholte sich das Spiel, der Wurf war schlecht. Eine Eins sowie eine Drei. Verzweifelt nahm er die Drei.„Bist du bereit? Ich habe noch einen Würfel.“„Ja Spieler, ich habe auch noch einen, lass es zählen.“Zum letzten Mal zählte der Spieler, zum letzten mal klapperten die Würfel auf dem Tisch. Eine Vier. Das machte dann also zwölf Punkte, viel zu wenig.„Bist du bereit zu Zeigen?“„Ja Spieler, zeig mir was du hast.“Platschend fiel die Barriere in sich zusammen. Verzweifelt hielt Batty den Atem an.„Oh, du hast zwölf Punkte, sie einer an, ich habe leider nur Null.“Batty sackte zurück, gewonnen. Jetzt musste er nur noch Jons so schnell wie Möglich herausbringen.„Wo willst du hin?“, der Spieler sah ihn scharf an, „Du kannst nicht weg, du hast gewonnen.“„Ich hab gewonnen, lass mich gehen!“„Nein, du bleibst hier.“Battys Glieder wurden steif bis er sich nicht mehr rühren konnte. Das letzte was er für eine lange Zeit sehen sollte war wie Jons und der Spieler langsam von dem Schleim aufgelöst wurden, es dauerte Stunden oder Tage. Davon bekam er allerdings nichts mit, schon nach wenigen Minuten, als sich gerade mal das erste Fleisch anfing von Jons Leiche zu lösen, fiel er in einen tiefen traumlosen \u0001 \u0002 – \u0001 \u0002 10 Uhr, \u0001 \u0002 einmal erwachten die Neonröhren flackernd zu Leben. Susanne Kaltenbach betrat den Raum wie gewohnt vom Süden her und setzte sich dann an das Nordende. Ihr folgte Viktor der sich ans Südende setzte.„Nun Frau Kaltenbach. Haben sie die Akte gelesen?“„Ja Viktor. Das Objekt 188 scheint sich auf diese weise weiter zu entwickeln. Wir gehen davon aus, dass dem Objekt so eine höhere Reihe an potentiellen Opfern zu Verfügung steht. Vielleicht hat es auch einfach Spaß daran mit seiner Beute zu spielen, wie eine Katze.“„Wie schätzen sie die geistigen Kapazitäten ein?“„Gering.“-----------------------------------------------------------------So ich wollte erst mal die ersten beiden Kapitel quasi als Pilot online haben, denke nicht, das ich jeden Tag die 3k Worte tippe hierfür. Langsam fängt jetzt auch der Plot an, mit was unscheinbarem.",
            "wordcount": "3.538",
            "chapter_release": "20.01.2014",
            "chapter_number": "2"
        },
        "3": {
            "text": "Eintrag Justikare (Der Justikar, die Justikarin) Als Justikare stellen eine Subkategorie der illuminierten Jäger dar. Der Großteil ihrer Fähigkeiten wird als offensiv eingestuft und reicht vom direkten Angriffen auf physische Körper bis hin zum Angriff auf den Geist des Gegners. Justikare sind die Einzige Kategorie die über die Fähigkeit verfügen Objekte und Wesen in ihrem Potential einzuschätzen. Wir unterscheiden zwischen den folgenden genaueren Kategorien. Der Exekutor, diese Individuen sind mit offensiven Fähigkeiten gerüstet. Zumeist bilden sie den Kern der exekutiv Organen von Trupps. Wie so oft erwachten die Neonröhren im Raum zu flackerndem Leben. Ihr kaltes Licht spiegelte sich auf dem Boden und der spiegelartigen Wänden wieder. Im Quadratischen Raum gab es keine Möbel bis auf einen Tisch in der Mitte mit Stühlen. Im Tisch eingelassene berührungsempfindliche Bildschirme erwachten zum Leben. Jeweils vom Süd und Nordende konnte der Raum betreten oder verlassen werden. Summend schoben sich die Türen der Südwand in die Wand. Hindurch trat eine nicht mehr ganz junge Frau in weiten schwarzen Roben. Hätte man Susanne Kaltenbach außerhalb gesehen wäre man nur zu dem Schluss gekommen das einer der Richter Pause macht und keine Zeit hatte sich umzuziehen. Sie war die Justikarin des Ordens, es oblag ihrer Entscheidung ob ein Objekt oder Wesen gesichert oder Vernichtet werden musste. Keiner wusste so richtig woran Justikare dies entschieden und keiner von ihnen war bereit ihr Wissen zu teilen, jedenfalls nicht mehr als es nötig wäre. In den Aufzeichnungen des Ordens ließ sich nur langsam ein Muster ablesen, obwohl sie bis ins früher 14te Jahrhundert zurück reichten. Es war abzusehen, das es noch mehr Aufzeichnungen gab in den alten Welten, nur wo war kaum bekannt. Die junge Frau mit dem Namen Susanne Kaltenbach schritt gemächlich zu ihrem Platz an der Südspitze des Tisches. Der Stuhl für sie besaß im vergleich zu den anderen eine hohe Lehne sowie einen roten Samt Bezug und obwohl man es hätte denken können war sie nicht diejenige mit der Entscheidungshoheit. Diese trug ein anderer Mann. Nachdem sie ihren Platz eingenommen hatte folgte eine weitere Person. Add Walkers, ein etwas vierzigjähriger Engländer im Anzug, der immer etwas zu steif wirkte, kam in den Raum. Seine funktion war noch ungeklärt was vielleicht auch daran lang, das er der Jüngste in der Gruppe war. Seine bisherige Funktion bestand darin die Queen zu vertreten, welche ebenfalls ein stetes Mitglied des Rates war. Aber ob ihres doch ansehnlichen alters waren ihr die Flüge doch zu viel geworden. Add stellte eine Aktentasche neben seinen Tisch die so sehr zu seinem Erscheinungsbild gehört, dass man meinen könnte ein Euclid hätte sich bei ihm eingeschlichen. Er setzte sich an einen der Freien Stühle auf der östlichen Längsseite des Metalltisches. Als letzte betrat wie immer ein alter Mann den Raum. Das alter hatte ihm nicht besonders gut mitgespielt. Tiefe furchen fraßen schon sei Jahren an seinem Gesicht, die Haut hing schlaff vom alter herab und dennoch zeigte sich unter dem Maßanzug immer noch die Figur eines Mannes, welcher sein Leben lang bis Heute durchtrainiert war. Sein schwarzer Stock mit dem silbernen Knauf schlug immer wieder auf die Fließen. Seit der Tür insgesamt drei Mal. Viktor von Holdesberg setzte sich gegenüber von Susanne Kaltenbach hin. Ihm oblag die die Führung des Ordens. Zwar wählten die Justikaren die Ziele aus, deren Priorisierung oblag am Ende dennoch in Viktors Hand. Wie üblich eröffnete er die Sitzung. „Frau Kaltenbach, Herr Walkers. Wir haben es Heute mit einem etwas delikaterem Fall zu tun. Sind sie beide über die Ereignisse informiert wurden?“Add schüttelte nur den Kopf. Er wirkte verdammt übermüdet. Viktor schob es auf den Flug aus London hier her. Aufgrund der unsicheren Verbindungen war er anscheinend noch nicht informiert worden. Viktor wandte sie an Kaltenbach.„Frau Kaltenbach, würden sie bitte Herrn Walkers instruieren?“„Gerne. Vor zwei Tagen gab es eine Anomalie in den Meldedaten in Sektor 4. Die Asservatenkammer verzeichnete drei zugriffe aber keine Ein oder Ausgaben. Laut Entnahmeprotokoll wurde aber jedes mal ein Gegenstand entfernt und wieder zurück gebracht. Unsere Techniker gingen zuerst von einem Programm oder Bedienfehler aus. Eine Routinekontrolle stellte allerdings fest, das genau ein Gegenstand fehlt. Bei dem Gegenstand handelt es sich um ein einfaches Buch.“Add Walkers unterbrach Susanne Kaltenbach indem er seine Hand hob.„Nun Frau Kaltenbach, wissen sie wer es war? Es müsste doch alles in den Aufzeichnungen stehen.“„Das Stimmt, es ist erfasst, wer auf die Asservatenkammer zugegriffen hat. Ausweis sowie Biometrie stimmten.“„Wo ist dann das Problem? Wir sollten die Person schnell ausfindig machen können.“„Herr Walkers, das haben wir auch. Der Mann ist seit einer Woche tot. Seine Leiche ist im Leichenkeller nicht mehr aufzufinden.“Walkers hob eine seiner buschigen Augenbrauen.„Gehen wir von einem Nekromanten aus?“„Nein, ein solcher Zauber hätte ein Ritual benötigt, je nach stärke des Nekromanten. Die Person, welche den Gegenstand entwendet hat war absolut unauffällig.“„Aber müsste nicht das Personal wissen, das die Person verstorben ist?“, warf Add Walkers ein.„Nein, dieses Fall stand noch zur Untersuchung aus. Die Zugangskarten waren aber schon deaktiviert.“Add Walkers stöhnte auf. „Das heißt wir haben mehrere Komplizen?“„Nein“, Susanne Kaltenbach verlor nichts von ihrer Ruhe „ ein Springer, oder Trittbrettfahrer. Es ist die einzig logische Erklärung. Ein Springer muss verschiedene Positionen übernommen haben um so die Daten zu manipulieren. Die reanimierte Leiche soll uns wohl nur in die Irre leiten. Ich will ihnen aber noch sagen was genau gestohlen wurde. Bei dem Gegenstand handelt es sich um die Aufzeichnung eines Instrumentenbauers aus dem letzten Jahrhundert, also irgendwann 1880 bis 1930. Wir wissen es nicht und im Dokument gibt es keine Datumsangaben sondern nur Einträge. Eine Kopie kann ich ihnen gerne aushändigen.“Walkers nickte, er wollte unbedingt einen Blick in das Schriftstück werfen. Ihm war noch immer nicht ganz klar was seine Aufgabe im Orden oder gar im Rat war, doch überzeugt davon es bald rauszufinden nahm, nahm er sich der Sache an. Susanne Kaltenbach schickte ihm einige Dokumente auf seinen Tischbildschirm. Im groben war es nur verschiedene kaligraphische Untersuchungen, linguistische Schematasuchen sowie Vergleiche zu anderen Personen. Er ignorierte diese Dateien und öffnete \u0001 \u0002 – SpringerAls Springer werden Wesenheiten oder Entitäten klassifiziert, welche keinen festen Wirtskörper besitzen. Unter der Klasse der Springer gibt es verschiedene Typen, welche allerdings alle ein Merkmal Teilen. Sie haben keine eigene Materielle Manifestation außerhalb des Epyrean. Sie können sich in unserem Raum halten aber ohne einen Wirt keinen Einfluss auf ihn ausüben. Die Typisierung wird über ihre stärke ermittelt. Kategorie E und D Springer sind nur in der Lage willensschwache Individuen zu übernehmen. Eine dauerhafte Verdrängung ist nur bei Tieren beobachtet worden. Unter die Kategorie fallen fast alle Geisterscheinungen. Allen Beobachtungen zufolge besitzen sie keine eigene Agenda oder Persönlichkeit. Sie sind meist nur auf das befriedigen animalischer Triebe fixiert. Unter anderem Sex in allen Varianten. Fressorgien die teilweise zum tot des Wirtes führen können und bestialische Morde die in ihrer Durchführung von einfach bis hin zu komplex tendieren. Einzelne oder Gruppen von Springern habe bestimmte Muster, ob die als Persönlichkeit zu zählen ist, ist umstritten. Die Springer der Kategorie B und C sind wesentlich gefährlicher. Zwar besitzen die meisten der Kategorie C Springer keine Agenda doch sie haben rudimentäre Persönlichkeiten und können anhand derer unterschieden werden. Dokumentiert sind zum Beispiel Springer die immer Jugendliche einnehmen und sie dann in schematisch gleichen Unfällen zu tode kommen lassen, wobei jeder Springer seine eigene Signatur hinterlässt. Kategorie B Springer haben meist eine simple Persönlichkeit und verfolgen einfache Ziele die über eine reine, animalische Lustbefriedigung hinausgehen. So können sie über längere Zeit eine Person besetzten oder gar komplett verdrängen, was Springer der Kategorie C – E nicht möglich ist. Dieser permanente Wirt kann so über Jahre hinweg genutzt werden um entweder Triebe zu befriedigen oder um ein Ziel zu verfolgen. Diese Ziele sind meist aber nicht aus dem Willen des Springers entsprungen. Kategorie A Springer stellen die stärkste Gruppe, unter anderem werden sie als Dämonen klassifiziert, was aber nur teilweise zustimmt. Zwar weisen sie Attribute der Dämonen auf können sich aber nicht in unserem Raum materialisieren. Sie sind wie ihre schwächeren Verwandten auf einen Wirt angewiesen allerdings ist es ihnen ebenfalls möglich Leichname zu reanimieren, können allerdings ihrem Wirt gewisse Fähigkeiten verleihen. Abgesehen von verstärkten physischen Fertigkeiten. Allgemein wird angekommen, dass die Springer ein Ziel verfolgen. Welches ist \u0001 \u0002 1902, genaueres Datum unbekanntMein Name ist Laeucaux des Mairest. Mir bleibt keine andere Wahl als das aufzuschreiben, was ich getan und gesehen habe während ich darauf warte, dass die gierigen Krallen meiner Häscher an meiner Tür kratzen. So lange mir mein Verstand noch bleibt oder viel mehr das was noch davon übrig ist, werde ich schildern was ich getan habe. Möge man mir verzeihen. Geboren wurde ich im Jahre 1870 in Frankreich in der Nähe des Mont Blanc weit ab jeder größeren Stadt. Mein Vater, ein ehrbarer Instrumentenbauer, erzog mich als einfachen Mann so wie es sein Vater getan hatte. Er blieb mir als einzige Bezugsperson, da meine Mutter während meiner Geburt gestorben war. Es war ein Leben welches von einfachen Gedanken geprägt war. Zwar legte mein Vater viel Wert darauf, dass ich lesen und Schreiben lernte sowie Mathematik und Physik lernte aber einen höheren Grad dieser Zweige habe ich nie erreicht. Zwar konnte ich mir über die Jahre nach und nach einiges selbst aneignen, so reichte dennoch nie zu einer wahren Perfektion. Alles was ich zu lesen hatte in frühen Jahren waren Bücher über den Instrumentenbau sowie deren Geschichte und einige wenige anderen Bücher. Das Regal meines Vaters konnte ich nie einsehen. Bis zu seinem Ableben. Ich erbte ohne große Umschweife das Haus samt allem Inhaltes. Hätte ich es doch nur verkauft doch meine finanziellen Mittel waren, sagen wir mal, eingeschränkt. So verblieb ich in meinem Elternhaus und übernahm die Werkstadt meines Vaters. Einige Jahre lange arbeitete ich seine letzten Aufträge ab, welche mir ein einigermaßen angenehmes Leben ermöglichten. Während dieser Zeit vergas ich das Regal in meines Vater Schlafzimmer gerade zu. Erst als mi Jahre 1892 die Aufträge ausblieben beschäftigte ich mich mit den Büchern. Es waren einige seltene Ausgaben, allesamt auf Deutsch verfasst. Wie mein Vater in ihren besitzt kam ist mir schleierhaft. Um eines der Werke zu nennen und deutlich zu machen worum es sich genau handelte, vermerke ich hier das Buch „Unaussprechliche Kulte“ des von Junzt. Jenes Buch laß ich am Abendfeuer im Kamin und es jagte mir einen wohligen Schauer über den Rücken, war es doch so abnorm und unglaublich, dass ich es für eine Sammlung von Gruselgeschichten hielt. Wie sie zur Zeit im großen Maße den Umlauf machten. Wie falsch ich lag. Erst eine Woche später, nachdem ich das Buch durchgelesen hatte begab ich mich abermals ins Zimmer meines Vaters. Ich begann nach einigen weiteren Schriftstücken zu suchen und fand noch das „Cult du Ghoul“, welches als einziges anderes Werk nennenswert oder bekannt ist. Auch dieses Buch laß ich mir durch vor dem Kamin. Im Winter desselben Jahres bekam ich einige Aufträge die ich erfüllen wollte. Ein gewisser Gentleman Walkers, wie er sich nannte, aus neu England wollte das ich ihm ein Instrument baute. In seinem Brief lagen genaue Maßeinheiten und Beschreibungen bei genauso wie einige Anleitungen für ungewöhnliche Verzierungen die mir wage bekannt vorkamen. Selbstredend nahm ich den Auftrag an, zumal mir der Mann noch eine stattliche Summer zahlte. Ich setzte ein Schreiben auf um den Auftrag zu bestätigen und bekam kurze Zeit später eine Antwort zurück. Man sei „überaus zufrieden, dass ich den Auftrag annehme“ und „Das ich ein einzigartiges Stück schaffen würde“. Alles albernes Geschwätz. Ohne Frage bin ich stolz auf mein Handwerk und meine Instrumente lassen sich sehen aber ein wahrer Meister meines Faches, so wie die großen altehrwürdigen Instrumentenbauer, war ich nicht. Als der erste Schnee fiel hatte ich sämtliche Skizzen angefertigt und die Maße haargetreu übernommen. Ein Vorgefertigtes Modell lag vor mir, wollte doch der Gentleman eine möglichst exakte Ausfertigung haben. Und so ließ ich das Instrument atmen während ich einigen anderen minder bezahlten Aufträge bearbeitete. Nachdem das Testinstrument den Winter und Sommer überstanden hatte im Jahre 1993 machte ich mich an die Arbeit das Instrument zuende zu fertigen. Hierzu bat mich der Gentleman mein bestes und ältestes Holz zu nehmen sogar die Sorte wurde mir vorgeschrieben. Birnenholz, ungewöhnlich aber durchaus vorhanden soweit ich es wusste. Um zu sehen ob ich noch etwas besorgen musste ging ich das Karteibuch meines Vaters durch und fand tatsächlich einen Eintrag für Birnenholz. Es sollte ziemlich weit hinten im Keller lagern. So stieg ich in den Keller meines Hauses hinab um zu lichten welche Materialien ich noch zu Verfügung hatte. Ich stieg in den Keller hinab und besah mir das Material. Aus einem innerem Trieb, welcher nicht der meine zu sein schien fasste ich alle Hölzer als unzureichend ab. Fast ungewollt trieb es mich in eine der hinteren Ecken des Kellers wo abgestandene Luft sich seit Jahren nicht mehr bewegt hatte. Dunkel erinnerte ich mich an einige Passagen aus dem „Unaussprechliche Kulte“ schüttelte den Gedanken dann aber ab. Ein Mann des Handwerks sollte sich nicht von abergläubischen Gedanken steuern lassen. Ich suchte die dunkle Ecke ab und beschloss das ich eine Lampe bräuchte da von den kleinen Belüftungsfenster bei weitem zu wenig Licht in den Keller eindrang. Gerade als ich mich abwenden wollte fiel mein Blick in eine Ecke des Raumes, welche ich noch nie bewusst wahrgenommen hatte. Ich ging auf die Knie um den Boden zu befühlen und fand einige Vertiefungen. Mit fast kindlicher Aufregung begann ich die Ränder abzutasten bis sich vor meinem geistigen Auge die Luke in einen Zweiten Keller bildete. Mir war nicht bekannt, dass es in meinem Hase noch einen weiteren Keller gab. Mit leichter eile ging ich wieder nach Oben um mir eine Lampe zu holen und erkannte zu meiner Erleichterung, dass die Sonne gerade mal ein Stück hinabgeglitten war. Ich entzündete die Lampe, füllte noch etwas Öl nach und stieg dann wieder hinab um mir diesen zweiten Keller anzuschauen. Wieder an der gleichen Stelle stemmte ich die Tür auf und sah mich einer hölzernen Leiter gegenüber welche in die Tiefe fuhr. Abgestandene Luft mit einem fauligem Hauch wehte mir entgegen. Dennoch nahm ich meinen Mut zusammen , verscheuchte die Gedanken an Dinge in der Tiefe und kniete mich nieder um einen Fuß auf die erste Stufe zu setzten. Die erste Sprosse knacke bedenklich unter meinem Gewicht hielt aber stand. Ich nahm die Zweite und Dritte bis nur noch meine Schultern aus dem Loch ragten. Mit meiner Linken Hand griff ich nach meiner Lampe. Vorsichtig stieg ich weiter \u0001 \u0002 Walkers sah von seinem Bildschirm auf. Ihm war nicht ganz klar was der Rat, oder viel mehr die beiden anwesenden Mitglieder wollten. Es war ein altes Tagebuch, welches ohne Frage interessant schien aber bisher nichts ungewöhnliches beinhaltete. Susanne Kaltenbach sowie Viktor sahen ihn unverwandt an als er den Kopf von seinem Bildschirm hob. „Nun, Frau Kaltenbach, was hat es mit dieser Geschichte denn nun auf sich? Es ist ein altes Tagebuch mehr nicht.“Still legte sie ihre Fingerspitzen aneinander während sich Viktor zurücklehnte und beide musterte. Anscheinend waren beide eingeweiht nur er nicht. Nun gut immerhin musste er auch jedes mal aus England einfliegen.„Wir glaube, dass dieses Schriftstück den Weg zu einem verschollenem Artefakt beinhaltet. Bisher konnten wir es noch nicht ausfindig machen aber wir sind überzeugt das es irgendwo sein muss. Der Dieb hat es wohl aus dem gleichen Grund wie wir haben wollen. Weiterhin glauben wir, dass der Dieb noch einige weitere Informationen hat über die wir nicht verfügen.“Viktor lehnte sich vor um Susanne Kaltenbach zu unterbrechen, als sie seiner Bewegung gewahr wurde hielt sie inne und schwieg. Viktor fokussierte Add Walkers mit seinen Augen.„Wir müssen das Artefakt unbedingt sichern noch bevor der Dieb es findet. Allerdings fehlen uns noch Anhaltspunkte für die Suche.“Schweigend saßen sie einen Moment einfach nur da, jeder in seine Gedanken vertieft bis sich Add Walkers zu Wort meldete. Noch während er sprach wischte er auf seinem Tischdisplay herum bis er einige Daten zutage förderte und sie an die anderen weitergab.„Der Vorfall vor einige Monaten in Frankreich. Wir hatten doch einen Nekromanten ausgemacht. Wir wissen bis Heute nicht genau warum er genau den Ort aufgesucht hatte. In der Nähe gab es ein kleines Dorf. Wenn ich mich recht entsinne lag der Ort auch in der nähe des Mount Blanc.“„Stimmt, darauf war ich noch gar nicht gekommen. Wir müssten die letzten Monate noch einmal auf ungewöhnliche Ereignisse untersuchen. Irgendwo müssten wir doch einen Ansatz finden.“Noch immer mit aneinander gelegten Händen lehnte sich Susanne Kaltenbach zurück während ein nachdenklicher Ausdruck in ihr Gesicht trat. Alle drei warteten und schwiegen wieder. Jeder schien seine eigenen Gedanken zu hegen wie sie mit der Situation umgehen sollten. Schließlich war es Viktor der das Schweigen brach.„Nun, meine Dame, Herr Walker. Wir haben einige an Arbeit vor uns. Wir sollte ein Team zusammenstellen sie sich auf die Suche begeben. Außerdem möchte ich einige der Schläfer aktivieren und den Mann sprechen der bei dem Vorfall mit dem Nekromanten zugegen war. Vielleicht ist ihm etwas aufgefallen.“„Einverstanden“, meldete sich Susanne Kaltenbach zu Wort. „Ich werde Mdm Bordeaux informieren und mir einige Daten zukommen lassen. Ich werde sie weiterhin über die Lage informieren. Vielleicht finden wir so eine Anomalie.“Fragend wandte sich Viktor nun Add Walkers zu.„Nun, ich denke mal ich werde zusehen ob es etwas in unseren Archiven gibt. Sicherlich kann ich noch Herrn Thulheim hinzuziehen. Zu Zweit sollten wir schneller etwas finden.“Zufrieden nickte Viktor.„Nun dann meine Dame, mein Herr. Wir haben einiges an Arbeit vor mir. Wir sehen uns beim nächsten Treffen wieder.",
            "wordcount": "2.922",
            "chapter_release": "20.01.2014",
            "chapter_number": "3"
        },
        "4": {
            "text": "Eintrag – OrteVerschiedene Wesenheiten werden teilweise nach ihrem Habitat bestimmt. Allgemein bekannt sind hier die Waldgeister, Wüstengeister und ähnliche. All diese Wesenheiten sind nur in ihren spezifischen Habitaten anzutreffen. Bringt man eines dieser Wesenheiten in ein ihm fremdes Habitat, so löst es sich meist nach kurzer Zeit auf – außer man gibt ihm ein entsprechendes Präparat. Bei einigen reichen Pflanzen oder kleine Bäume oder ein Glas mit Wüstensand zum Beispiel aus. Entfernt man dieses Präparat aus dem Umfeld der Wesenheit, schwinden sie, je nach stärker mit der Zeit . Die Kategorie und Klasse ist hierbei allerdings unerheblich. Versuche, zwei dieser Wesen zu kreuzen, waren meist ohne Erfolg und selbst bei Erfolgen gewann zumeist der Aspekt des Ortes die Oberhand. Woran die Bindung sich nun fest macht , ist unbekannt. Ergebnisse weisen allerdings auf eine Fluktuation der Mikroleylinien einzelner Orte hin. Dies würde erklären, warum Präparate oft nach einiger Zeit ihre Wirkung verlieren .Besprechung – Primärer Sitzungsraum 2025 Erste QuartalWie am Tag zuvor erwachten die Neonröhren flackernd zum Leben, ihr zeichnendes Klacken füllte den Raum. In dessen Mitte befand sich das einzige große Möbelstück. Es handelte sich um einen Tisch ganz aus Metall, in dessen matter Oberfläche sich Licht brach. Einzige sechs Bildschirme, welche in den Tisch eingelassen waren, hoben sich durch ihre Glasoberflächen ab. Alles im Raum war kalt und funktionell, Stuck und Schmuck suchte man vergebens. Kaltes Metall an den Wänden, hartes Licht von oben. Die Stühle am Tisch boten keine Ausnahme, bis auf die beiden sesselgleichen Möbel an den Kopfenden . Einer glich mehr einem alten hölzernen Gerichtsstuhl, denn er hatte eine hohe Lehne und ausladende Armlehnen. Der andere war ein einfacher Stuhl, in dessen Lehne ein Wappen eingearbeitet war. Das Wappen bestand aus zwei Händen, welche ihre Finger von sich streckten und sich an den Gelenken überkreuzten. Zwischen den Fingern lief ein Band aus Dornengestrüpp, welches sich um die Handgelenke band. Die anderen vier Metallstühle bestanden ebenfalls aus einfachem Metall ohne jeglichen Schmuck. Lediglich einer schien seit langem nicht benutz worden zu sein. Nicht, dass er verstaubt gewesen wäre. Aber dennoch wirkte er so, als hätte man ihn seit langem nicht mehr bewegt und – was viel wichtiger war – als würde man ihn auch in naher Zukunft nicht bewegen. Am Ost- und Westende des Raumes befanden sich zwei doppelseitige \u0001 \u0002 ging eine der beiden Türen leise kreischend auf. Eine nicht mehr ganz junge Frau betrat den Raum. Ihre weite schwarze Robe schliff geräuschlos über den Boden. Sie ging vom Ostende zum Westende und ignorierte die vorhandenen Stühle an den Längsseiten des Tisches. Sie setzte sich auf dem großen Stuhl nieder und ließ sich steif nach hinten sinken. Nur kurz entspannte sie ihre Muskeln, atmete rasch ein und spannte sich dann wieder. In makelloser Haltung saß sie auf ihrem Justikarinnenstuhl. Da bei dieser Sitzung der gesamte Vorstand anwesend sein würde, oblag es ihrer Pflicht, die Bildschirme im Tisch zu aktivieren. Sie strich mit ihrer Hand über das an ihrem Sitzplatz in den Tisch eingelassene Aktivierungsfeld und fünf der sechs Bildschirme erwachten zum Leben. Erst jetzt betraten die weiteren Personen den Raum. Zuerst erschien Mdm . Bordeaux in der Tür. Ihres Zeichens übte sie das Amt der Polizeipräsidentin für den Bereich Paris aus und besaß über diese Tätigkeit ein weit verstricktes Netzwerk aus nützlichen Informanten und persönlichen Kontakten. Erst als sie sich zur Rechten der Justikarin gesetzt hatte, folgte ihr in den Raum der Rest des Vorstandes nach – er bestand nur noch aus Männern. Add Walkers betrat als jüngster zuerst den Raum und steuerte den Platz neben Mdm. Bordeaux an. Wie jeden Tag trug er einen perfekt sitzenden Anzug und eine lederne Aktentasche, in welcher er Zettel, Stifte und andere Gegenstände aufbewahrte. Ihm folgte ein alter Mann, welcher trotz seines hohen Alters stolz erhoben Hauptes den Raum durchschritt. Er setzte sich als einziger immer auf die linke Seite des Tisches. Seine Haut hatte sich über die Jahre gegerbt und saß wie altes Leder an seinen Knochen. Unter der Haut spannten sich überraschenderweise dennoch immer ansehnliche Muskeln. Als Johannes Thulheim sich gesetzt hatte, nickte er erst den beiden Frauen und dann Add Walkers zu. Als letzter betrat Viktor von Holdesberg den Raum. Hinter ihm schlossen sich die Türen [eigenständig?] wieder . Sie würden sich erst dann öffnen, wenn er die Sitzung für beendet hielt. Er ging zu seinem [Wappenstuhl aus Holz . Nachsinnend blieb er eine Weile stehen, die Hand auf die Rückenlehne gelegt. Sorge stand ihm ins Gesicht geschrieben. Dann zog er den Stuhl zurück und setzte sich ebenfalls, rückte wieder an den Tisch heran. Er faltete die Hände auf dem Tisch zusammen, so dass sie kurz unter seinem Kinn lagen . In dieser Haltung begann er seine Begrüßungsworte. „Meine Damen, meine Herren, ich eröffne diese Sitzung. Zunächst wird Johannes Thulheim uns mit einigen Informationen beglücken, die essentiell für Sie alle sind. Danach geht es an die Planung unserer nächsten Schritte. Unser Springer hat einen Fehler gemacht, oder eher sein Meister. Die Leiche des Mannes, den er übernahm, wurde noch gestern in der Wohnung aufgefunden. Wir haben es also mit einem Klasse 2 Durchbruch zu tun. Zur Zeit wird alles stehende Personal überprüft. Es ist unabdingbar, dass weitere Lücken gefunden und geschlossen werden. Herr Thulheim, würden Sie bitte genauer erklären worum es geht?“ Sie hatten keine Zeit mit langen Floskeln zu verlieren. Leise räuspernd erhob Johannes Thulheim seine Stimme. In dieser Stimme schwang der Staub jahrhunderter alter Bücher mit, seinen Muskeln zum Trotz. Sein Räuspern klang fast so, als würde jemand mit spitzen Fingern eine unendlich kostbare Buchseite umschlagen.„Wie sie alle wissen, wurde aus dem Anomaliesektor ein Tagebuch entwendet.“ Zustimmend nickten die Anwesenden. Da es keine Fragen gab, fuhr Johannes fort. „Bei dem Tagebuch handelt es sich um das Original von Laeucaux des Mairest, dem Sohn eines unbedeutenden Instrumentenbauers. [Er verfasste es] um 1902. Ich habe in den Archiven einige Unterlagen gefunden, die mich auf einen Mann aus England hinwiesen. Seinen Namen konnte ich nicht ermitteln. Ich konnte jedoch in Erfahrung bringen, dass] er unter dem Pseudonym „Arthur Smith“ nach Europa reiste. Seine Spur verfolgte ich bis zurück nach Amerika. Wenn die Unterlagen stimmen, reiste er aus dem Hafen von Innsmouth nach Europa, genauer gesagt nach England. Seine Spur verliert sich dort aber für einige Jahre. Ich gehe davon aus, dass er sich nach Irland oder in die einsamen Hügel Schottlands zurückzog. Wir alle wissen, welches Gesocks in diesen Teilen der Alten Welt noch lebt. Wir können [daher] davon ausgehen, dass der Mann mit ihnen verkehrt hat. Denn erst knappe fünfzehn Jahre später taucht er in London offiziell wieder auf. Dort nahm er ein Schiff nach Deutschland, um ebenfalls für drei Jahre wieder zu verschwinden. Der letzte Hinweis führt uns dann zum Tagebuch, welches gestohlen wurde. Wenn ich es mit einigen Schriftstücken der Seeleute vergleiche, allen voran Tagebücher der Kapitäne, dann gibt es doch einige Parallelen, die mir Sorgen bereiten.“Er hielt kurz inne. Add Walkers nutze die Pause um sich zu Wort zu melden. „Sie haben mich ja gebeten, einige Daten in unseren Archiven recherchieren zu lassen und wir sind nur allzu schnell fündig geworden. Mein Vorgänger, möge Gott seiner Seele gnädig sein, fand den von Ihnen erwähnten Mann ebenfalls – allerdings in den dunklen Gassen Londons. Er soll dort seltene Hölzer [für seine Instrumente] bestellt haben, welche er aber nie abholte. Es wurde eine Fahndung wegen Betrugs angegeben. Wir konnten ihn aber nie finden. Eine weitere Parallele ist das Tagebuch eines Kapitäns. Wenn Sie gestatten, Herr Thulheim?“Johannes nickte nur knapp, es war alles im Vorfeld abgesprochen gewesen. Allerdings mussten die Formalitäten gewahrt bleiben. „Gut, schauen Sie bitte auf ihre Bildschirme. Ich werde Ihnen allen einige Dateien senden.“ Mit einer Bewegung über seinen Bildschirm sandte er die Texte an alle Teilnehmer am Tisch. Er wartete schweigend fünf Minuten, ehe er fortfuhr. „In den Dokumenten vor Ihnen sehen Sie einige Berichte von den Kapitänen, die wir über Arthur Smith fanden. Allerdings sind die ersten Aufzeichnungen erst im Hafen von London zu finden. Es heißt, er hätte dort eine Kiste mit sich geführt. Das Komische ist, dass diese Kieste über Kuriere nach Frankreich verschickt wurde, wo sich die Spur wieder verliert. Ich gehe davon aus, dass die Truhe im Tagebuch wieder auftaucht. Allerdings müssen knapp vierzig Jahre vergangen sein. Da der Vater die Kiste annahm . Was ich merkwürdig finde, ist, dass der Auftrag für das Instrument aber erst Jahre später abermals durch Herrn Smith bekam und auch nicht vom Vater ausgeführt, obwohl der besagte Herr Smith schon dort war. Sondern erst von seinem Sohn. Auch die Pläne müssen erst später in die Hände des Vaters gegeben worden sein. Erst 1893 begann er mit dem Bau des Instrumentes, das kostete ihn weitere dreißig Jahre. 1902 beendete er schließlich die Arbeit am Instrument. Wir haben leider von da an keine weiteren Aufzeichnungen.“ Er hielt inne und tauschte einen Blick mit Thulheim aus. Dieser fuhr fort: „Das Instrument wurdezwei Jahre später am Hafen von London beschlagnahmt. Wir wissen nicht, wie die Ordensmitglieder die Spur gefunden haben. Fest steht: Der Orden schloss das Instrument weg. Aktuell ist es in einer unser alten Hallen vergraben .“Mdm Bordeaux hob ihre Hand und Thulheim hielt inne. Sie fragte: „Wozu brauchen wir das Tagebuch? Wozu brauchen Sie es?“Wortlos wischte Add Walkers mit seiner Hand über den Bildschirm. Auf dem Feld vor Mdm Bordeaux erschienen Grafiken und Blaupausen , die sich auf den Bau des Instruments bezogen. Zuerst konnte sie wenig mit den Angaben anfangen, bis sie einige Formen erkannten, die sich unter den Linien abzeichneten. Diese schienen immer wieder zu verschwimmen, so als wären sie nicht richtig dort, wo sie sein sollten. Neunzig Grad hatten einen Anflug von achtzig Grad. Nach einigen weiteren Minuten genauen Studierens erkannte Mdm Bordeaux, dass die Zahlen, Winkel und Längen sie nicht deckten . Sie folgerte: „Die Zeichnung ist nutzlos, die Maße stimmen nicht.“„Richtig, Mdm Bordeaux! Aber dennoch ist die Zeichnung korrekt. Wir gehen davon aus, dass das Instrument einen bestimmten Zweck erfüllt, welcher uns jetzt aber noch nicht bekannt ist – bisher. Sollten wir den Dieb finden, können wir vielleicht etwas Licht in diese Sache bringen.“„Darf ich, Herr Walkers?“, schaltete sich Johannes Thulheim wieder ein, „ich glaube, ich habe ein paar Antworten.“ Mit einem knappen Nicken stimmte Walkers zu. „Wenn Sie sich nun die Skizzen des Unterbodens ansehen würden, Zeichnung 3B. Wie Sie erkennen können, verläuft in der Mitte der Bodenplatte des Instruments eine Art Grad, auf dem wie Perlen auf einer Schnur einige Kreise angeordnet sind. Sie sollten Sie sicher anhand ihrer Größe zuordnen können . Betrachten Sie nun bitte den oberen Teil der Bodenplatte. Sie werden einen weiteren kleinen Kreis finden, von dem sich scheinbar willkürlich Linien erstrecken. Ihnen wird hoffentlich vor allem eine Linie auffallen. Sie kreuzt [nämlich] einen Kreis, der uns nur allzu [gut] bekannt ist. Mir fiel auf, dass sich diese Linien gerade nicht willkürlich erstrecken. Sie scheinen vielmehr Ausschnitte einer sehr langen Ellipse zu sein. Ich habe die Ellipse daher verlängert und so eine, vereinfacht ausgedrückt, Art Spirale erhalten. Als ich nun den kleinen Kreis auf der Spirale verschob, erkannte ich, dass sie sich jener genau auf den Bahnen bewegte . Nur der letzte Kreis, welcher auf die Erde zugeht, hat keine Partnerlinie. Wir haben es also mit einer Umflugskarte zu tun. Nachdem ich die Daten habe auswerten lassen, kam ich zu dem Ergebnis, dass es sich dem Objekt um Apophis handeln müsste. Er ist der einzige uns bekannte Körper, dessen Bewegung sich mit den Linien deckt, zumindest jene die vorhanden sind, und zwar nicht nur auf indirekte Weise. Nimmt man die Abstände hinzu, stimmt die Fugbahn zu 99Prozent überein mit der Simulation, auf die ich mich berufe.“Mit einem Wink Thulheims erschien auf jedem der Bildschirme eine simple Karte des Sternensystems. Linen wurden eingeblendet und das Bild des Unterbodens des Instruments legte sich unter die Karte. Die Linien verschmolzen. Auch wenn der Boden des Instrumentes weniger Linien aufwies, so überschnitten sie sich. Walkers fiel auf, dass zwar ncih alle Linien stimmten, der Jahresabstand zwischen ihnen aber gleich war.„Apophis wird nah an die Erde heran kommen, aber er wird mehr Unheil bringen, als wir ahnten. Schlagen Sie nun bitte zwei Seiten weiter und sehen Sie sich die Innenwände des Instrumentenkorpus an – vor allem die Schrift.“ Thulheim wartete einige Zeit, bis jeder sich ein Bild hatte machen können. Dann sprach er laut aus, was auf der Innenseite des Instruments stand, und seine Stimme schien Probleme zu haben, die Worte richtig zu formen: „Aratoth, muftagn tirkath aranoth“Frühjahr 1902, genaueres Datum unbekanntMit einiger Mühe stieg ich den schmalen Schacht hinab. Er war in etwas anderdhalbmal so lange wie ich und bot mir zu beiden Seiten, an den Schultern, gerade mal ein paar Zentimeter Platz. Unten immer noch auf der Leiter stehend, angekommen konnte ich endlich den Raum in seiner Gesamtheit betrachten. Seine Höhe glich der des Raumes oben, knapp zwei Meter will ich meinen. Auch hier befanden sich – so weit ich das auf den ersten Blick erkennen konnte – Regale mit verschiedensten Hölzarten. Ich ging davon aus, dass es sich dabei um die besonders guten handeln würde. Mit der Laterne voran kam ich auf dem Boden an, [der aus] nicht mehr als festgetretener Sand und Staub [bestand]. Beim meinem ersten Schritt wirbelte ich ausversehen einige Schichten Staub auf und bekam Mühe zu atmen. Daher wartete ich einige Moment, bis sich die Luft wieder beruhig hatte und trat von nun an weit vorsichtiger auf. Ich befand mich in einem knapp vier mal fünf Meter großen Raum, an dessen Längsende sich eine Bucht in die Wand ergab. Sie war nicht mehr als zwei Meter breit und reichte ebenfalls zwei Meter in die Tiefe. Vorsichtig, um wenig Staub aufzuwirbeln ging ich an die Regale , ich wollte schnell das richtige Holz finden und es hinauf wuchten – oder zumindest später wiederkommen, um es mit einem Seilzug hochzuziehen. Erst jetzt wagte ich es, einen Zug Luft mit meiner Nase einzuatmen. Die Luft war trocken und stank doch leicht nach feuchtem moderigen Holz, fast so wie ein Stück Treibgut, das man aus dem Meer geholt und an einen feuchten Ort gelegt hatte, um es vergammeln zu lassen. Ich trat an die Regale [heran], um mir die Bezeichnungen durchzulesen. In einem Regal fand ich Eiche, das Holz schien makellos. Als ich es berührte, zerfiel es unter meiner Hand zu feinem Staub. Ich machte mir darüber aber nicht allzu viele Gedanken. Wer wusste schon, wie lange das Holz hier unten lag? Nachdem ich die Hölzer alle untersucht hatte und feststellen musste, dass jedes dieselben Verfallserscheinungen aufwies, ging ich in die Nische. Dort befand sich eine Kiste, von der je näher ich kam, ein immer stärkerer Geruch nach Moder ausging . Es wiederstrebte mir, den letzten Schritt zu gehen, um den Inhalt zu überprüfen. Mein Hirn flüsterte mir zu, dass bei Berührung auch dieses Holz – wie alles hier – zerfallen würde. Ich sollte einfach neues Material bestellen und diesen Keller nie wieder betreten. Allerdings war ich ein Handwerksmann und glaubte nicht an irgendwelche okkulten Spukgeschichten. Auch wenn sich mir immer wieder die schleimigen Beschreibungen aus „Die unausprechlichen Kulten“ des von Junz in den Kopf drängten – ich tat sie als reine Schauermärchen ab. Direkt vor der Kiste steigert] sich der Gestank ins Unerträgliche. Feucht, wie etwas schimmliges aber denoch war die Luft genauso trocken wie eh und je. Ich ging nicht davon aus, hier brauchbares Material zu finden und dennoch legte ich die Hände an den Deckel. Zuerst inspizierte ich die Aufschrift: „Seebirne, Innsmouth, Westhang am Meer “. Sie klang schon mal vielversprechend. Laut Aufschrift musste es genau das Holz sein, nach dem der Gentleman gefragt hatte. Es verwunderte mich nicht, da er den Auftrag schon bei meinem Vater abgegeben hatte, nur war mir die Kiste nie Aufgefallen. Selbst als ich knapp nach dem Tot meines Vaters Inventur machte, bis Heute weiß ich nicht, warum ich nicht dahmals schon das andere Material untersucht hatte. Ich versuchte die Kiste zu öffnen, ohne mich zu fragen, wie man sie hier hinab gebracht hatte. Es gelang mir nur mit einiger Mühe: Der Deckel ging mit einem saugenden Geräusch auf und in seinem Inneren lag frisches Holz, fast so, als hätte es nicht Jahre hier unten gelegen. Vorsichtig strich ich mit meinen Fingern herüber und war verwundert, noch Feuchtigkeit an meinen Fingern zu finden. Dieses Holz war zwar völlig ungeeignet. Dennoch sollte ich es verwenden, wie es der Auftrag vorschrieb. Prüfend nahm ich eines der Bretter in die Hand. Es war – bis auf einige Zentimeter am Rand – zu allen Seiten schon auf die richtige Größe zugeschnitten. Auch ein Hinweis, für welchen Teil es bestimmt war, befand sich darauf. Verwundert legte ich das Holz zurück und besah die anderen Teile: Klötze, Platten und Bretterchen, alles schon in der richtigen Stärke. Ich musste nur noch die Teile in die Werkstatt bringen. Dann fiel mein Blick auf eine Holzplatte, in die einige Worte geritzt waren: „An den Handwerker: Unter den Brettern befindet sich eine weitere Schachtel. Das Holz bitte nur in ihr lagern. Das fertige Instrument muss in einer Schachtel aus diesem Holz gelagert werden, das dafür benötigtes Material finden Sie in dieser Kiste. – Arthur Smith“Verwundert zog ich die Bretter heraus und legte sie vorsichtig ab auf den Boden. Etwas weiter unten ,unter dem besagten Brett, befand sich eine längliche Kiste, die mit Lederriemen verschlossen war. Sie war gerade hoch und breit genug, um die Bretter aufzunehmen; aus diesem Grund konnte ich sie später auf meinen Rücken nach oben mitnehmen . Ich öffnete die Box und legte die Bretter hinein. Selbst für die Reihenfolge der Befüllung lag ein beschriftetes Brett bereit. Der Raum in der Box war fast bis auf den letzten Millimeter gefüllt, so dass kaum Luft zwischen den Rohstücken zurück blieb. Ich hievte mir die längliche Kiste auf den Rücken und fragte mich, warum das Material in einer Kiste gelagert wurde, welche mir bis zur Hüfte ging, obwohl das Material ohne Probleme in eine knapp halb so breite Kiste gepasst hätte. Allerdings stand es mir nicht zu, den Wünschen meines Kunden zu wiedersprechen oder mir gedanken über die Verpackung zu machen. Ich schloss die Kiste wieder und erklomm die Leiter, um wieder zurück in den Raum über mir zu gelangen. Zurück im Lagerraum ging ich weiter nach oben bis ich wieder in der Werkstadt ankam. Ich legte die Kiste ab. Morgen würde ich mit der Arbeit beginnen. Heute jedoch würde ich mich nur noch mit den Skizzen und Vorlagen beschäftigen. Ich ging also zurück in mein Wohnzimmer, wo immer noch von Junz „Die unaussprechlichen Kulte“ lag. In einem Regal hatte mein Vater alle Aufträge nach Namen geordnet. Ich suchte „Arthur Smith“ und wurde fündig, ich lege einige Kopien der Zeichnungen in mein Tagebuch damit sie sie lesen können, sobald ihnen dieses Schriftstück in die Hände fällt. Ich nahm den Ordner in die Hand und schlug ihn auf. Auf mehreren Seiten waren nicht nur genaue Maße angegeben, sondern auch peinlich genaue Angaben, an welchen Stellen Verzierungen anzubringen waren. Ich besah mir die Zeichnungen und fand sie doch reichlich merkwürdig. An einigen Stellen schienen die Werte der Winkel nicht zu stimmen, Längen und Maße waren entweder zu lang oder zu kurz. Verwundert nahm ich Papier und Stift und kopierte es die Zeichnungen haargenau. Es gelang mir, und selbst nach der exakten Kopie der Papiere blieb auch auf den Kopien genau der gleiche Effekt erhalten. Ohne zu wissen, wie ich das hinbekommen hatte, legte ich die Originale mit ihrem Umschlag in meine Werkstatt und nahm die Kopien mit ins Schlafzimmer . Ich musste noch die Angaben durchlesen. Bis spät in die Nacht blätterte ich die Seiten durch, traf aber auf keine weiteren Ungewöhnlichkeiten, welche über die Unpassenden Winkel hinausgingen. Jedenfalls kann ich mich nicht dran erinnern, dass mir etwas merkwürdig vorgekommen wäre. Nur die Vorzeichnungen verwirrten mich immer mehr. Und auch einige der Schriften und Verzierungen wollten mir nicht mehr aus dem Kopf gehen. So wollte der Gentleman zum Beispiel, dass auf den Innenseiten an exakten Stellen folgende Schrift einzutragen war: „Aratoth, muftagn tirkath aranoth.“Besprechung – Primärer Sitzungsraum 2025 Erste QuartalJohannes Thulheim wartete, bis endlich Viktor die Stille brach. „Sie sollten das für uns übersetzten, sofern [es Ihnen] möglich ist.“ Thulheim schien sich kurz zu schütteln, so als habe er etwas weiter weg betrachtet: „Ja, Sie haben recht. Aratoth, muftagn tirkath aranoth. Der in den Sternen – das ist der Name Aratoth so weit wir das erkennen konnten. Muftagn tirkath aranoth, auf seiner Bahn, schläft er in den Sternen. Es ist ein Text, der sich von anderen unterscheidet. Die Lautsprache gleicht aber der uns bekannten fast bis aufs Haar. Daher gehen wir von dieser Übersetzung aus – ich fasse noch mal zusammen.“, räusperte sich schwer, „Aratoth, Muftagn tirkath aranoth. Der in den Sternen, auf seiner Bahn schläft er in den Sternen. Ich glaube zwar eher, dass es in der Botschaft um den Stern an sich geht, aber dabei [wobei?] handelt es sich, glaube ich, um Kleinigkeiten. Das wahre Problem ist, dass es sich bei dem in der Botschaft genannten Stern wahrscheinlich, um Apophis handelt. Demnach wäre er, sobald er nahe genug ist, nicht als Stern, sondern als die Sternschnuppe zu verstehen oder der Schweif den er ziehen wird . Darüber habe ich eine Zeitlange gegrübelt. Es ergab einfach keinen Sinn. Zum Glück wir in einem Buch geschrieben, dass der Schweif als Bahn zu verstehen ist. Meine Theorie wäre also folgende. Der Stern zieht am Himmel entlag und interlässt dabei eine Spur. Genau das könnte mit Apophis passieren. Nur weiß ich nicht wirklich was es mit den Instrument auf sich hat. Es macht für mich einfach keinen Sinn. Außer wir ggehen davon aus Aratoth schläft in dem Stern. Mehr anhaltspunkte haben wir leider noch nicht.“ Abermals meldete ich Add Walkers zu Wort: „Aber was bringt Ihnen das Tagebuch ohne das Instrument? Wissen wir denn wo es das Instrument ist? Selbst wenn wir nicht wissen welchen Zweck es erfüllen soll“ Thulheim nickte nur knapp. Angespannt tauschte Viktor mit den Anwesenden einige Blicke. Walkers hatte noch nichts vom Zwischenfall erfahren. Spontan nahm sich Viktor vor, diesen Fall zu Walkers Feuerprobe zu machen.„Nun, Herr Walkers, wir sollten sie aufklären. Mdm Bordeaux, würden sie Herrn Walkers bitte in Kenntnis setzten?“„Natürlich. Wohlan, das Instrument befindet sich in den Katakomben von Paris. Wir haben es dort separat gelagert.“„Warum haben Sie es nicht vernichtet?“ Add Walkers hatte sich diese Frage schon öfters bei anderen Objekten gestellt. Warum nahmen nimmt der Orden so viele Objekte lediglich in Gewahrsam? Viktor antwortete, bevor Kaltenbach es konnte: „Herr Walkers, es ist nicht möglich, dass wir derartige Objekte vernichten, man könnte sie dann einfach neu erschaffen. Es ist besser zu wissen, wo das Instrument ist, als voreilige Schritte zu unternehmen. Vieles auf unserer Welt ist einzigartig. Vernichteten wir das Instrument, erschüfen wir Raum dafür, es einfach neu zu erschaffen. Frau Kaltenbach, das ist Ihr Part, nehme ich an?“Mit ungutem Gefühl rutschte Walkers ein kleines Stück auf seinem Stuhl nach hinten. Ihm gefiel nicht, wie Viktor mit ihm \u0001 \u0002 ergriff die Justikarin das Wort und richtete sich direkt an Walkers: „Als Justikarin des Rates beauftrage ich Sie, Herr Wlaker, mit dem Schutz des Instruments. Sie werden einige Jäger zur Seite gestellt bekommen und mit deren Hilfe alles Menschenmögliche und Nötige unternehmen, um das Objekt zu schützen. Die Sicherheit des Personals ist keine Option! Tun Sie, was zu tun ist. Sie werden gleich morgen mit Mdm Bordeaux nach Paris reisen. Bevor Sie aufbegehren – die Queen hat dem Vorhaben bereits zugestimmt. Sehen Sie dies als ihre Feuertaufe an, um ein vollwertiges Ratsmitglied zu werden.“Schwer musste Walkers schlucken. Bisher war es ihm immer möglich gewesen, solch stark beanspruchenden Aufträgen aus dem Weg zu gehen. Diesmal jedoch führte kein Weg daran vorbei. Kurz bevor das Treffen beendet wurde, meldete sich Viktor zu Wort: „Herr Walkers, wir erwarten nicht, dass Sie ihr Leben opfern – sofern es nicht unbedingt nötig ist. Sollte Ihr Widersacher stärker sein und selbst ein Opfer ihn nicht aufhalten könne, so legen Sie einen Sendern in das Instrument. Sie werden alles vor Ort finden. Meine Damen, meine Herren, die Sitzung ist beendet. Wir wissen alle, was zu tun ist.“",
            "wordcount": "4.009",
            "chapter_release": "20.01.2014",
            "chapter_number": "4"
        },
        "5": {
            "text": "Eintrag – MdM (Madame d. Milizia)Die Madame d. Milizia, kurz MdM, vertritt den militärischen Arm des Ordens. Folgende Aufgaben werden von ihr erledigt:1) Kontakt zu den Behörden: Der MdM unterliegt jeglicher Kontakt des Ordens mit dritten Organisationen - so zum Beispiel zu Polizeiapparaten oder anderen Orden. Zumeist ist die MdM selbst in einer Organisation wie zum Beispiel der Polizei oder dem Militär \u0001 \u0002) Ausrüstung und Bewaffnung: Der MdM unterliegt die Kontrolle über den millitärischen Arm des Ordens. Sie bestimmt die vier Vertreter, welche den Militärarm stellvertretend für sie organisieren. Die letzte Entscheidung sowie das Vetorecht liegen allerdings immer in ihrer Hand. Weiterhin ist sie für die Logistik des Militärarmes \u0001 \u0002) Einsatzorganisation: Der MdM unterliegt die Befehlsgewalt über alle militärischen Einheiten , wobei ein Teil der Befehlsgewalt an Untergeben delegiert wird. Sie ist die oberste Befehlshaberin. Sollte sie – im Falle unglücklicher Umstände – verhindert sein, so treten die vier Vertreter in ihre Position, bis die Gefahr gebannt ist. Danach wird eine neue MdM vom Rate bestimmt .Luftraum über Frankreich, 2025, erstes Quartal Seicht und ohne zu zittern glitt das Flugzeug durch die Luft. Es war nicht besonders groß und bot maximal zehn Personen Platz an Bord, den Kapitän und Copiloten ausgenommen. Das Innere unterteilte sich in verschiedene kleine Räume. Es gab eine Kabine für Wachpersonal, mit insgesamt zwei Plätzen . Daneben lag die Kabine für das Personal, mit drei Plätzen. Beide Kabinen befanden sich am Ende des Flugzeuges. In der Mitte lag eine Art Wohnzimmer mit einer Sitzgarnitur in der Ecke sowie einem Tisch auf der rechten Seite. Gegenüber der Garnitur befand sich eine kleine Bar samt Miniatur-Kochstelle. Hier briet gerade ein Mann Scampi, so dass sich der Duft im Raum verteilte. Summende Lüfter sorgten für einen schnellen Abzug des Geruchs. Im Vorderteil, noch vor der Pilotenkanzel, befanden sich noch zwei weitere Räume. Dabei handelte es sich um eine Art Büro sowie um ein weiteres Schlafzimmer für zwei Leute. Weiter in der Pilotenkanzel befand sich noch ein weiteres Bett für die Piloten. Im Hauptraum saßen – abgesehen vom Personal und zwei Wachen – nur zwei weitere Menschen: Ein Mann sowie eine Frau, welche schon seit Stunden in ein Gespräch vertieft waren. Während der Mann noch jung wirkte, maximal Anfang 30 , wirkte die Frau ein ganzes Stück älter. Zwar sah man ihr noch kein hohes Alter an, obwohl einige weiße und graue Strähnen sich in Haar schlichen und auch um die Augen mehr als nur Schatten von Falten lagen. Sie saß leicht über den Tisch gebeugt, fast so, als wolle sie den Platz des anderen erobern. Zwischen den beiden lang eine gewisse Aggressivität in der Luft. Immer wieder spuckte sie dem Mann Worte ins Gesicht, der hingegen nahm es gelassen – fast so, als würde alles an seinem teuren dunklen Anzug abprallen. Er hatte sich nur leicht aufgerichtet und bot der Frau Paroli. Wüst beschimpfte sie den Mann auf Französisch. Dieser ließ ihre Eskapade über sich ergehen und antwortete schließlich mit stark englisch gefärbtem Akzent: „Hören Sie zu, MdM Bordeaux, dieser Auftrag liegt nicht in meinem Aufgabenbereich. Ich verstehe also nicht, warum ich mich auch nur ansatzweise hierzu herablassen sollte!“ Ruhig blickte Add Walkers in ihre Richtung. „Hören Sie mir jetzt mal genau zu. Was glauben Sie eigentlich, wer Sie sind? Von Anfang an habe ich mich gegen Sie ausgesprochen und ich verstehe immer noch nicht, warum Viktor Sie in diese Position eingesetzt hat.“, Mdm Bordeaux senkte ihre Stimme und erging sich abermals in einigen Flüchen. Dann spannte sie sich und setzte sich wieder in ihrem Sessel auf: „Walkers, Sie können sich nicht immerzu vor diesen Aufgaben drücken.“Walkers begann zu lachen, voller Verachtung sah er Bordeaux an: „Sie wissen nichts.“„Sie scheinen Ihre Position zu überschätzen, Herr Walkers.“, erwiderte Bordeaux. – Walkers zuckte leicht zusammen, als sie seinen Namen ausspuckte – „Sie sind sich zu fein für die Drecksarbeit.“„Warum sollte ich meine Finger schmutzig machen, wenn wir dazu entbehrliches Personal haben?“, beugte sich Walkers angriffslustig über den Tisch, wurde dann aber von Bordeaux überrascht, die blitzschnell über den Tisch nach seinem Kragen griff. Ihre Hand knallte jedoch auf die glatte Oberfläche. Walkers zog scharf die Luft ein, er war noch gerade eben so schnell genug MdM Bordeaux Hand auszuweichen. Ihrem zweiten Angriff entging er nicht. Protestierend knirschte der Stoff seines Kragens.„Hören Sie mir genau zu Walkers . Sie werden die Aufgabe des Rates ausführen und seine Entscheidungen respektieren .“„Einen Scheiß werde ich! Vor Ort suche ich mir ein paar Männer und werde sie mit der Aufgabe beauftragen.“ Bordeaux zog fester an seinem Kragen und drehte ihre Hand so, dass Walkers schlechter Luft bekam. Protestierend knackten die Nähte seines Hemdes. Bordeaux keifte: „Was glauben Sie, wem sie unterstehen!!“„Ich diene nur der Majestät.“, keuchte Walkers. Abermals zog Bordeaux noch etwas fester an seinem Kragen.„Sie sollten ihre Prioritäten noch einmal überdenken, vor allem , wenn es darum geht, wem sie hörig sind.“ Sie lockerte ihren Griff etwas, sodass Walkers japsend Luft einsaugen konnte, „Glauben Sie ja nicht, ich würde Ihnen mit Freude meine Männer überlassen. Mir ist es egal, ob sie leben oder sterben! Das gilt auch für Sie Walkers, es geht nur um das Wie und Wofür.“Mit mehr Druck als nötig stieß Bordeaux Walkers von sich, welcher zurück in seinen Sitz katapultiert wurde. „Ich werde ihnen nur zwei meiner Männer zur Verfügung stellen.“, sagte sie dann.„Das können Sie nicht tun!“, antwortete er und Panik schwang in seiner Stimme mit.„Ich kann und ich werde! Vielleicht verstehen Sie dann endlich, in welcher bedrohlichen Lage Sie sich befinden.“ Kurz zweifelte Bordeaux, ob es wirklich richtig war, ihre persönlichen Differenzen auf diese Weise auszutragen. Andererseits waren Viktors Worte unmissverständlich gewesen. Sie sollte Walkers testen. Es ging nicht darum, das Artefakt zu schützen – es sollte entführt werden –, sondern es ging darum zu sehen, ob Walkers das leisten konnte, was er leisten musste. Nichts anderes.„Wir werden bald ankommen. Haben Sie ihre Ausrüstung dabei?“, fragt Bordeaux. Natürlich hatte er das. Bordeaux ging es nur darum, Walkers deutlich zu machen, wer hier das Sagen hatte. Es gab nun nichts weiter zu diskutieren. Für beiden waren ihre Anweisungen eindeutig.„Was für eine Frage! Wollen Sie mir wirklich eine solch schwerwiegende Inkompetenz unterstellen?“ Fast hätte Bordeaux mit einem Ja geantwortet, konnte sich aber gerade noch zurückhalten. Vielleicht konnte er doch mehr leisten, vielleicht war da ja tatsächlich mehr hinter seiner überheblichen Fassade, als sie vermutete.„Zeigen sie mir ihre Ausrüstung, Walkers.“ Bordeaux deutete auf Walkers Koffer. Sie wollte es wissen. Jedes der Ratsmitglieder war ein Kämpfer – wie sollte es auch anders möglich sein? Gelassen zog Add Walkers unter dem Tisch seinen Koffer hervor. Mit mehr Schwung als nötig ließ er ihn auf den Tisch prallen. Die Schlösser schnappten auf und theatralisch ließ Walkers den Koffer rotieren, sodass sich der Inhalt nun Bordeaux präsentierte. Der Innenraum des Koffer unterteilte sich in zwei Abschnitte. Unten, im größerem Raum, lagen zwei Pistolen. Im Deckel hinter einem Haltenetz lagen Akten verstaut. Für Bordeaux spielten sie jedoch nur eine untergeordnete Rolle. Ihr Interesse galt den beiden matten Pistolen. Beide Manhunter wiesen kleinere Modifikationen auf. Unter dem Lauf befand sich jeweils ein kurzes, bajonettartiges Messer mit hässlicher Spitze, in deren Klinge ein Kreutz eingraviert war. Das Korn wurde ebenfalls durch eine Modifikation ersetzt. Auf beiden Manhuntern befanden sich kleine Laserzielhilfen. Vorsichtig griff sich Bordeaux einer der Waffen, um sie genauer unter die Lupe zu nehmen. Auch an der Bauweise gab es einige kleine Unterschiede. Das gesamte Modell war durch Streben verstärkt – vor allem am oberen Lauf. Bordeaux legte die Waffe zurück in den Koffer, den Walkers anschließend wieder zuklappte. „Sie werden mich sicher vor Ort genauer in alles einweihen, nehme ich an?“„Ja, das werde ich“, gab Bordeaux zurück. Den restlichen Flug verbrachten sie \u0001 \u0002 am Main, 2025; MittagszeitEs war kalt und feucht, aber Constantin mochte es so ganz gerne. Fast schien es ihm, als wolle das Wetter ihm die richtige Stimmung für ihre Aufgabe bereiten – wie ein Regisseur, der es etwas zu gut gemeint hat. Aber es gefiel ihm, er freute sich darüber. Ihre Arbeit würde auf diese Weise wesentlich spannender werden. Lächelnd ging er durch die Häuserschluchten der Stadt bis zum Zielgebäude. Eines der Hochhäuser in der Stadt – hier würden sie ihre jährliche und blutige Arbeit verrichten … nicht ganz: Sie würden dafür sorgen, dass sie verrichtet wurde. Endlich kam das blaue Eurosymbol in Sicht. Ihr Ziel befand sich nun endlich direkt vor ihnen. Der Eurotower. Vierzig Geschosse, 148 Meter hoch. Genau der richtige Ort. Mit einem Zeichen gab er seinen beiden Begleiter das Kommando, stehen zu bleiben und nestelte sein Funkgerät aus seiner Tasche. Mit seiner anderen Hand holte er ein Kästchen hervor, gerade mal so groß wie seine Hand. Prüfend wog er beides in den Händen und führte dann das Funkgerät zum Ohr: „Hier Constantin, wir sind bereit.“Mehr sollte nicht nötig sein. In knapp fünf Minuten würde ein Fahrzeug der Sonderpolizei vor Ort sein, um das Gebäude abzuriegeln. Constantin und seine beiden Begleiter – Max Perfect, wie er sich nannte, und Tim – würden dann als leitende Beamte das Gebäude betreten. Als Vorwand würde ihnen ein Attentat dienen. So würden sie dann auch ohne Probleme zu einem der Fahrstühle kommen, um das Kästchen zu platzieren, der Rest sollte dann fast wie von Zauberhand funktionieren. Es war ihm jedes Jahr wieder ein faszinierendes Schauspiel, auf das er sich freute. Letztendlich gäbe Constantin nach einigen Stunden grünes Licht und die Arbeiter könnten wieder das Gebäude betreten. Ab diesem Zeitpunkt würden sie die Verantwortung für die Ereignisse aus ihren Händen geben. Er freute sich schon, vielleicht gab es ja diesmal jemanden mit Köpfchen, der das Spiel durchschaute. Piepsend machte sich sein Funkgerät bemerkbar. Ohne das Kästchen aus den Augen zu lassen, nahm er den Anruf entgegen: „Ja? Was gibt es?“ Eine Stimme gab ihm bekannt, wie lange es noch dauert würde. Knappe fünf Minuten, alle Vorarbeiten waren schon erledigt. Erfreut vernahm Constantin das schnell näher kommende Heulen von Sirenen. Die ersten Figuren flogen ja gerade nur so auf ihre Positionen! Voller Vorfreude steckte er das Kästchen wieder weg und behielt nur sein Funkgerät in der Hand: „Dann mal los Jungs, das Spiel beginnt!“Im Laufschritt bewegten sie sich auf den Euroturm zu. Sie mussten abgehetzt aussehen und kurz nach den ersten Streifewagen ankommen. Mit schnellen Schritten bewegten sie sich über das Gras, auf dem noch letzter matschiger Schnee lag, bis sie das große blaue Eurosymbol passierten. Wie aufs Stichwort bogen die ersten beiden Streifenwagen um die Ecke und hielten direkt vor dem Eingang. Zwei Beamte hasteten heraus und sicherten mit ihren Dienstwaffen den Eingang. Genau dann erreichten Constantin und seine Begleiter den Eingang. Keuchend hielt er inne, Schweiß lief ihm die Stirn herab .„Kommissar Constantin.“, brachte er japsend hervor – theaterreif. Mit einer Hand hielt er den Männern den falschen Ausweis entgegen. Sie fielen darauf herein, wie immer. Die beiden Polizisten stellten sich als Lücke und Bernd vor. Ihre Kollegen hatten derweilen schon die Tür passiert. Sehr gut. Wenigstens auf die Jungs war Verlass. Ohne langes Federlesen gingen sie durch die Lobby, vorbei an den modernen Palmpflanzen und den trendigen roten Sesseln. Sie würden mit dem Dienstfahrstuhl am Ende des Raumes auf die Kontrollebene fahren, genau dorthin, wo der Sicherheitsdienst seine Zentrale hatte. Ungeduldig betätigte Constantin den Rufknopf für den Dienstfahrstuhl. Oscarverdächtig tippelte Constantin nervös mit dem Fuß und seine beiden Begleiter zogen ernste Mienen, bis endlich die Tür nach einem kurzen Piepen aufging. Noch bevor sich die Türen ganz geöffnet hatten, zwängten sich die Männer in den Fahrstuhl. Wenige Sekunden später entzogen sie sich den Blicken, nachdem sich die Türen schlossen. Fünfzehn Sekunden Zeit, Constantin begann zu zählen. Wie alle Aufzüge, welche nicht für die Öffentlichkeit zugängig waren, gab es auch hier kaum Schmuck, lediglich eine Fensterwand, um den Raum zu vergrößern, sowie die alten verchromten Stahlwände mit runden Leuchten in den Decken. Ruckend fuhr der Aufzug an, er würde bis zum Destinations-Stockwerk nicht mehr halten. Sie hatten knappe fünfzehn Sekunden – vierzehn, korrigierte sich Constantin gedanklich. Mit geübten Bewegungen begannen die beiden Männer, welche den Aufzug mit ihm betreten hatten, ihr Werk zu vollrichten. Einer, Sebastiano, der italienische Züge besaß, klappte eine der Bodenplatten hoch, um einen würfelförmigen, verzierten Gegenstand unter der so angehobenen Platte zu deponieren. Mit einem Kaugummi, welches er ausspuckte, markierte er die Platte und trat noch einmal drauf, um es nicht allzu frisch aussehen zu lassen. Der andere Mann, Olaf, ein ziemlich großer Schwede, welcher Constantin immer wie ein wandelndes Klischee vorkam, streckte sich zur Decke, um in einer Ecke mit Kleber eine Kamera anzubringen. Klickend legte er den Schalter um, als Olaf sich sicher war, dass der Kleber hielt. Eine erst rote dann grüne Lampe gab bekannt, dass sich das Gerät in das W-LAN-Netz des Gebäudes eingeklinkt hatte. Nun konnten sie es mit einem einfachen Passwort und Programm abrufen. Als letztes, kurz bevor die Türen aufgingen, nahm er das Kästchen in seiner Tasche noch mal in die Hand – nur der Kontrolle halber, dass er es dabei hatte. Es war die Sicherheit, dass sie nicht in ihre eigene Falle tappen konnten. Als die Türen aufschwangen, mit wenig Enthusiasmus, standen sie im kurzen Bürogang zur Sicherheitszentrale. Zur Rechten befand sich eine kleine Sitzecke und genau an der Stirnseite eine Tür, welche einen sehr soliden Eindruck machte. Direkt daneben, hinter Panzerglas, saß ein Mann in der Uniform eines der vieles Sicherheitsdienste: „Mahlzeit der Herr, Kommissar Constantin. Ich brauche Zugang zu den Kameraräumen.“Noch in der Bewegung holte er seine Ausweise heraus und beugte sich vor dem Fenster herab. Wie üblich und erwartet befand sich ein kleiner Tresen auf der Rückseite mit einer Drehscheibe, um Gegenstände sicher hinter das Glas zu bringen. Lächelnd legte Constantin seinen Dienstausweis auf das Drehtablett, peinlich genau darauf achtend, nur die Seite kurz über seinem Bild zu berühren. Der Mann auf der anderen Seite war weniger vorsichtig, mit beiden Händen packte er die Karten und erschrak. Er hatte genau auf einen kleinen Dorn unterhalb des Fotos gefasst, wie fast jeder es tat. Den Bruchteil einer Sekunde später lag der Mann bewusstlos auf seinem Tresen. Ärgerlich, aber der Orden wollte keine Leichen hinterlassen. Nur Opfer, die alle den Anschein machten, sie hätte sich eine Dosis zu viel gespritzt oder ähnliches. Constantin beachtete den Wärter gar nicht weiter, sondern gab seinen Begleitern ein Zeichen, beide zogen der Vorsicht wegen zwei kompakte, dunkle Pistolen aus ihren Halftern am Gürtel. Constantin legte unterdessen den Fahrstuhl lahm, er würde ihn jetzt unter Kontrolle haben. Freudig erregte fummelte er sein Smartphone aus der Tasche und hielt es triumphierend in der Hand: „Meine Herren, die Show kann beginnen.“Summend sprang die Tür auf und mit ihr drei Männer in die drei Räume dahinter. Jeder von ihnen sicherte schnell einen Raum, Constantin übernahm den Monitorraum. Einige Sekunden und wenige leise Ploppgeräusche später lagen die zehn Wachleute schlafend am Boden. Nur im Monitorraum, in dem nur drei Mann saßen, hatte Constantin einen nicht betäubt. Verängstigt saß der junge Sicherheitsbeamte von seinen Bildschirmen umringt im ansonsten schmucklosen, weißen Raum und wagte es nicht, die Männer auch nur zu fragen, was sie wollten. Olaf und Sebastiano stellten sich drohend neben ihn, bereit ihn sofort zu betäuben, sollte es denn nötig werden. Über die letzten Jahre war ihnen Constantins Art nur allzu vertraut gewesen.„Hey mein junger Freund, alles in Ordnung bei dir?“, beruhigend lehnte sich Constantin herab zu dem sitzenden Sicherheitsmann. Sein von Pfefferminz schwangerer Atem umwehte den Jungen wie ein unangenehmer kalter Wind. „Was hast du heute gelernt?“, fragte Constantin und mit Schwung zog er den Jungen auf seinem Stuhl nach hinten, so dass er knapp vor der Tür des etwa zwei Meter langen Raumes zum Stehen kam. Ein bisschen weniger schwungvoll nahm sich Constantin einen Stuhl und setzte sich mit ihm vor dem Jungen hin. Er sagte: „Schau mal, weißt du, was das hier ist oder das hier?“ Weiterhin freundlich zog er sowohl den kleinen Kasten als auch das Funkgerät hervor, um beides vor der Nase den Jungen zu schwenken, fast so nah, dass er nur hätte zubeißen müssen, um einen von beiden Gegenständen zu bekommen. Noch immer unter Schock kam er nicht auf diese Idee.„Also das hier“, klickend drückte Constantin auf dem Funkgerät einen Knopf, „hat erstmal dafür gesorgt, dass uns hier keiner stört. Der Fahrstuhl ist ausgeschaltet und ein Trupp meiner Leute in bester SEK-Uniform macht das Haus dicht, genau jetzt gerade. Es wird keiner hier hoch kommen. Jedenfalls keiner, von dem wir das nicht wollen.“ Als zweites legte er das Kästchen auf ein Bein des Jungen, welches langsam panisch wurde.„Ganz ruhig, das ist jetzt das spannende, die SEK-Jungs da unten sind nicht die Kür, das hier,“ wie ein Schulmeister klopfte Constantin auf das kleine Holzkästchen auf dem Schoss des Jungen, „das hier, das ist der wahre Zauber dieser Show. Weißt du, was das ist, Junge?“Langsam fing sich der Sicherheitsbeamte wieder und beschloss, dass er vor sich drei Irre hatte. Das Holzkästchen war ja ganz nett, mit all seinen Verzierungen aber auch nicht mehr als nur Holz. Wenn er es schaffte, irgendwie an den Tisch zu kommen, könnte er den Rufknopf tätigen. Aber mit den Handschellen kam er nicht wirklich weiter. Ihm blieb also nur zu hoffen, das Ganze irgendwie heil zu überstehen. Irgendwann hatte ihm sein Vater mal gesagt, man müsse einem Hund immer direkt in die Augen schauen. Also tat er es, sah dem Mann mit dem widerlichen Pfefferminzgeruch direkt in die Augen und schüttelte den Kopf, zum Sprechen war er dann doch noch nicht bereit. „Ich habe nichts anderes erwartet, woher solltest du auch.“ Es war keine Frage, Constantin stellte es so nüchtern fest, wie er eine Scheibe Brot mit Marmelade erkennen würde. Er schnappte sich wieder den Stuhl mit dem Jungen drauf und schob beide zurück zu den Monitoren, ließ aber genug Platz, um einen zweiten Stuhl daneben zu stellen. Als der Junge am Ziel ankam, schnappte er sich den zweiten Stuhl, wie immer würden Olaf und Sebastiano stehen bleiben, um den Raum abzusichern.„Meine beiden Kollegen, würdet ihr bitte den Fahrstuhl im Blick halten? Ich gebe euch dann durch, sobald ihr ihn wieder einschalten könnt.“ Ohne Worte gingen Olaf und Sebastiano vor die Tür und schlossen sie. Beide hatten nicht wirklich Interesse daran, die ganze sogenannte Show zu sehen. Für Constantin war es ja immer ein Highlight im Jahr, Olaf und Sebastiano hielten ihn mehr für einen gemeingefährlichen Irren. Sie hegten auch kein Interesse, Constantins andere Fälle zu verfolgen. Sie beide waren sich einig, den Auftrag, wie jedes Jahr, einfach hinter sich zu bringen und dann die Sauerei zu dokumentieren, sowie den letzten Überlebenden festzusetzen. Eigentlich könnten sie die arme Sau auch einfach gehen lassen, aber Constantin muss dann ja wieder seine „von Schicksal erwähnt“ Nummer abziehen. Es war jedes Mal eine Scheußlichkeit. Immerhin konnten sie Constantin schon davon abbringen, die Mannschaften in den Wachräumen zu beseitigen, wie es beim ersten Mal vor zwei Jahrzehnten der Fall war. Seitdem benutzen sie die \u0001 \u0002.-Munition. Olaf und Sebastiano passierten die Tür der kleinen Lobby.„Hast du Constantin gesagt, dass der Wachmann im Kaffeeraum ein Werwolf ist?“Olaf blieb stehen und sah Sebastiano nachdenklich an, fast so als wäre es ein Scherz.„Du hast seine Berichte nicht gelesen oder? Er ist Spezialist.“Sebastiano bewegte sich in Richtung zweier Stühle, welche in der Ecke des Raums, zur Rechten der Fahrstuhles standen, dort konnten sie die Zeit verbringen, bis der Alarm geschlagen wurde.„Nein, ich habe bisher nicht wirklich Wert darauf gelegt.“, entgegnete Sebastiano, während er sich auf einen der Stühle fallen ließ.„Solltest du auch nicht, er ist wohl unter den Top-Fünfzehn-Jägern des Ordens, hinterlässt jedes Mal eine gewaltige Sauerei. Er ist ein gemeingefährlicher Irrer.“ Das Ende des Satzes flüsterte Olaf, fast so, als habe er Angst, dass Constantin jedes Wort mithören würde. Schweigend saßen sie in der Lobby bis der Fahrstuhl kam erneut kam. Constantin demonstrierte wohl im Monitorraum seine kleinen LieblingeConstantin nahm voller Begeisterung sein Handy aus der Tasche, ein großes Gerät mit genügend Rechenkraft, um unterwegs eine Runde Skyrim oder ähnliches zu spielen. Es kribelte kurz, fast so, als würde jemand schlecht über ihn sprechen – wahrscheinlich Olaf oder Sebastiano, aber egal! Er war einer der Besten, was sollte er schon von den beiden Rookies halten, welche den Werwolf übersehen hatten, dachte Constantin sarkastisch. Allerdings war heute der Glückstag der Kreatur, vielleicht würde er dem Monster noch einen Schreck einjagen. Es kam drauf an, ob ihm die Vorstellung heute gefallen würde oder nicht. „So mein Junge, ich weiß, dir ist nicht nach Sprechen, ist auch meine Schuld, aber ich rede halt selbst so gerne, sieh es mir bitte nach.“ Constantin holte ein Kabel aus einer seiner Jackentaschen und schloss es an sein Handy, das andere Ende verband er mit dem PC. Nur kurze Zeit später hatte er Zugriff auf die Sicherheitssysteme des Hauses. Von der Seite konnte der Junge beobachten, wie Constantin – so hieß der Mann wohl – fast verliebt sein Handy streichelte. Constantin gerede ergaben keinen Sinn, zwar bekam er selbst kein Wort heraus, wie Constantin allerdings auf die Idee kam, dass es seine Schuld wäre, ergab keinen Sinn. Allerdings konnte er selbst seine ungewollte Stummheit nicht abstreiten. Mit einiger Mühe schaffte er es, seine Finger zu bewegen, der Rest blieb allerdings steif. „Ach ja.“ begann Constantin wieder mit seiner widerlich erfreuten Stimme zu sprechen – der Junge kam zum dem Schluss, dass der Mann namens Constantin sich wohl gerne sprechen hörte – „Ich werde dann mal die Schotten öffnen. Siehst du diese Vier auf dem Außenbildschirm?“ Constantin deutete auf eine der Kameras, doch wie er irgendetwas auf dem grobkörnigem Bild erkennen können sollte, entzog sich der Vorstellung des Jungen. Alles was er sah, waren vier Punkte, die sich auf die Tür zubewegten und das SEK zu ignorieren schienen. Unten in der Lobby gingen vier Menschen schnurstracks an den Beamten vorbei. Jeder von ihnen kam in den Wolkenkratzer mit der festen Überzeugung, irgendwas erledigen oder abgeben zu müssen. Zwar standen überall gepanzerte Spezialkräfte, es störte sie aber kaum. Kaum in der Lobby angekommen, wurden sie von einem Beamten aufgehalten, welcher zuvor sich noch auf einem der roten Sofas gelümmelt hatte, während er mit den Blättern einer Palme spielte. Für die vier Personen war das allerding nicht von Belang. Die zwei Männer schritten recht energisch auf den Beamten zu. Lautstark beschwerten sie sich, was der Aufruhr solle. Der Beamte kämpfte kurz gegen beide an, gab dann aber schnell nach. Abermals störte dieses Verhalten keinen der beiden Frauen und Männer. Sie schienen sogar erfreut darüber zu sein, zum Dienstfahrstuhl gelotst zu werden. Knarrend öffneten sich die Türen und alle vier gingen hinein. Weiter oben begann Constantin zu lachen, für ihn begann jetzt erst der spannende Teil der ganzen Unternehmung.-----------------------------------------------------------------------------------Ich hab mir etwas Zeit gelassen mit dem Kapitel, es war einfach Sommer angesagt. Das was jetzt passiert teilt sich in zwei Kapitel auf. Der Hauptplot brauch noch etwas mehr Zeit.",
            "wordcount": "3.820",
            "chapter_release": "20.01.2014",
            "chapter_number": "5"
        }
    },
    "title": "Die Jäger",
    "topic": "unspecified",
    "release": "\n20.01.2014\n\t\t\t\t\t\t",
    "author": "Maitre"
}