{
    "tags": [],
    "chapcount": "4",
    "wordcount": "12.596",
    "chapters": {
        "1": {
            "text": "»Und sperrt man mich ein im finsteren \u0001 \u0002 alles sind rein vergebliche Werke;denn meine Gedanken zerreißen die Schrankenund Mauern entzwei:die Gedanken sind frei«- Deutsches Volkslied -",
            "wordcount": "31",
            "chapter_release": "02.02.2020",
            "chapter_number": "1"
        },
        "2": {
            "text": "Um kurz vor drei an diesem Morgen, knapp einen Monat, nachdem der frischgebackene Familienvater Kurt Cobain sich das Hirn aus dem Schädel gepustet hatte, öffnete George Harker das Fenster seines Zimmers und kletterte mit fließenden, routinierten Bewegungen hinaus, beinahe völlig geräuschlos. Draußen waren es keine zehn Grad. Über Songs, die von romantisch-warmen Sommernächten handelten, konnte man an der kanadischen Atlantikküste nur lachen. Aber George war hier geboren. Er war so gut an das Klima gewöhnt wie die Seemöwen, die beständig über die Insel segelten und kreischten. Außerdem war die Aufregung, die er empfand groß genug, um alles andere in den Hintergrund zu drängen. Er stand am Scheideweg. Heute war der wichtigste Tag seines Lebens. Er konnte es körperlich fühlen. Nur ein kurzer Weg trennte ihn von einer Verabredung, die alles ändern würde. Und niemand sonst wusste von all dem, schon gar nicht seine \u0001 \u0002 war bei weitem nicht das erste Mal, dass er sich zu später Stunde aus dem Haus schlich. Seine Eltern hatten ihn nur ein einziges Mal ertappt und das war schon über ein Jahr her. Er war unvorsichtig gewesen und hatte seine Strafe dafür kassiert, wenn man es denn so nennen wollte. Seine Eltern schienen es längst aufgegeben zu haben, wirklich konsequent mit ihm umzugehen. Sein Vater hatte seinen Job verloren und saß manchmal die ganze Nacht apathisch vor dem Fernseher, wankte um fünf Uhr ins Bett und verschlief den Tag. Beinahe jeder hier hatte seinen Job verloren. Schuld war der Kabeljau. Und Schuld waren die großen Fischerei-Konzerne mit ihren gewaltigen Trawlern, die das Meer um die Insel herum so leer gefegt hatten, dass es sich kaum mehr lohnte hinauszufahren. Die Fischbestände waren in der Achtzigern bereits merkbar zurückgegangen. Fangquoten waren erlassen worden. Vor zwei Jahren hatte die Regierung ein allgemeines Fangverbot erlassen, um die Bestände sich erholen zu lassen. Wenn man sich heute allein auf dieser Insel umsah, hatte man wenig vertrauen, dass sich irgendetwas je wieder erholen würde. Im alten Hafen dümpelten dutzende von Fischerbooten seit Monaten oder Jahren ungenutzt vor sich hin. Die Kooperative von Kempton Rock, in der die einzelnen Familien seit Jahrzehnten organisiert waren, um die Interessen der einheimischen Fischerei durchzusetzen, hatte effektiv aufgehört zu existieren. Die Arbeitslosenquote pendelte seit zwei oder drei Jahren beständig zwischen fünfzig und sechzig Prozent. Die Gemeinde schien ihren Lebenswillen verloren und sich damit abgefunden zu haben, langsam zu verrotten, so wie die Boote im \u0001 \u0002 schwänzte den Unterricht an der Richard B. Bennett High School zurzeit etwa dreimal die Woche, was kaum auffiel, da es ohnehin an Lehrern mangelte und viele Stunden einfach ausfielen. Nach seinen Noten fragten die Eltern schon lange nicht \u0001 \u0002 es doch einmal Hausarrest gab, fand sich für George immer ein Weg, die Zeit totzuschlagen. Meistens der gleiche. In seinem Kleiderschrank, verborgen hinter einem hoffnungslosen Chaos aus wild durcheinander geworfenen Kleidungsstücken, lagerten ständig mindestens zwei Sixpacks Labett's Blue und hin und wieder auch eine Flasche Whiskey. George war erst fünfzehn, aber es war ein offenes Geheimnis dass jeder Jugendliche auf dieser gottverlassenen Insel früh anfing zu saufen. Man sprach nicht darüber und es wurde natürlich auch niemandem unter einundzwanzig Alkohol über dem Ladentisch verkauft, aber jeder hatte seine Quellen. Bis kurzem hatte er sich immer auf Finn Spencer. Er war vermutlich Georges einziger richtiger Freund, obwohl George beinahe sieben Jahre jünger war als er. Für Finn war es immer leicht gewesen, Alkohol unter der Nase seiner älteren Schwester Kelly, die den General Store leitete, wegzuschaffen. Aber Finn war nicht mehr da. Er hatte sich für mehrere Jahre bei der Armee verpflichtet und verbrachte den Großteil seiner Zeit nun damit auf irgendeinem Truppenübungsplatz in Manitoba durch den Matsch zu kriechen. Er hatte ein paar Briefe in die Heimat geschrieben. Der Dienst sei zwar anstrengend und einige seiner Vorgesetzten könne er auf den Tod nicht ausstehen, aber zumindest war er endlich aus der Enge und Trostlosigkeit befreit, die das Leben auf Kempton Rock \u0001 \u0002 kam George meistens über seinen Kumpel Marty Donnow an seine Getränke. Weniger ein Kumpel. Mehr ein Bekannter. Und eigentlich auch weniger ein Bekannter als ein Fußabtreter. Marty arbeitete halbtags in Spencer's General Store an der Carter Street und besaß ein Rückgrat, das aus Butter zu bestehen schien. George war um einige Jahre jünger als er und ein ganzes Stück kleiner, aber Marty ließ sich immer wieder erschütternd leicht überreden, die Vorschriften zu brechen. Es reichte schon, etwas unter anderen Umständen völlig belangloses zu sagen, das bei ihm tief ins Fleisch schnitt.»Na, Marty, wie war dein Wochenende?« oder »Und, wie läuft's so mit den Weibern, Marty?« waren nur zwei Beispiele, die öfter zogen. Mit den Weibern lief natürlich nichts, das wusste jeder. Martys von Aknenarben entstelltes Gesicht und seine generelle Schüchternheit stellten anscheinend unüberwindbare Hindernisse da. Wenn man also den richtigen Nerv und den richtigen Ton getroffen hatte, ließ sich Marty im weiteren Verlauf des Gesprächs zu so ziemlich allem überreden. Meistens dazu, kurz vor Ladenschluss ein paar Flaschen Bier unauffällig am Hinterausgang des Ladens zu deponieren, wo George sie abholen \u0001 \u0002 er sich so leicht überreden ließ? Vielleicht weil George zu den wenigen Leuten gehörte, die tatsächlich mit ihm redeten. Bei sehr einsamen Menschen stellte ein bisschen Aufmerksamkeit ein mächtiges Druckmittel dar. Vielleicht wollte er sich auch selbst verzweifelt beweisen, dass doch ein kleines Fünkchen Rebellion in seinem langweiligen Leben vorhanden war. Er brauchte nur jemanden wie George, der ihn dazu anregte, indem er Marty daran erinnerte, wie jämmerlich sein Leben war. Das war natürlich in hinterhältigster Weise manipulativ, aber George empfand keinerlei Reue dabei. Im Gegenteil. Wer sich manipulieren ließ, für andere Leute die Drecksarbeit zu machen, war in seinen Augen selbst schuld. Sicher, Marty war ein Außenseiter, aber das war George auch in vielerlei Hinsicht. Man musste lernen, aus seinen Umständen das beste \u0001 \u0002 gehörte, dass man die wenigen Möglichkeiten nutzte, die sich einem hin und wieder \u0001 \u0002 damit meinte George sicher nicht, sich für eine Ausbildung in der Werkstatt von Mr. Maysfield zu bewerben, wozu seine Mutter ihn eine Zeit lang gedrängt \u0001 \u0002 dem Mann, mit dem er nun verabredet war, hatte er bis vor kurzem noch weniger gehalten als von Marty. Pfarrer Aldous Pierre Mullany, der runzlige, in sich zusammengesunkene Geistliche, war für George immer der Inbegriff von widerlich genügsamem Spießertum und Traditionalismus gewesen. Seine sonntäglichen Predigten waren langweilig im Inhalt und unerträglich monoton in der Vortragsweise. Er mümmelte seine Worte, wie es alte Leute oft tun. Er war beinahe achtzig und bekleidete sein Amt bereits, wie man so schön sagte, seit Menschengedenken. Die Älteren nannten ihn ehrfurchtsvoll die Säule der Inselgemeinde, den Fels in der Brandung und eine ganze Menge anderen arschkriecherischen Scheiß. Auch in ihrer wirtschaftlich schweren Lage ließen sich die Leute von Kempton Rock es sich nicht nehmen, wöchentlich die Kirche zu besuchen. Selbst Georges Vater stand dafür morgens auf und duschte sogar. Doch in Georges Augen war der Pfarrer nur ein scheinheiliger und mittlerweile sicher auch ein seniler alter \u0001 \u0002 ein paar Wochen hatte sich das alles geändert. An einem Sonntagmorgen, als er wieder einmal auf der Kirchenbank sitzend gegen den Schlaf ankämpfte, fiel ihm auf, dass der Pfarrer ihn direkt anzustarren schien, während er vorn am Altar stand und dröge Worte zäh aus seinem Mund \u0001 \u0002 und wieder ließ der Pfarrer seinen Blick schweifen, aber immer wieder kehrte er zu George zurück. Es wurde dem Jungen schnell unangenehm, aber es vertrieb zumindest jede Spur von \u0001 \u0002 Ende des Gottesdienstes, als die Gemeinde den Saal verließ und jeder dieser Schleimscheißer Mullany am Ausgang mit Händedruck für seine Predigt dankte, hatte der Pfarrer unvermittelt gesagt: »Ach, George, magst du noch eine Weile bleiben? Ich würde mich gerne mit dir unterhalten.« George hatte fragend seine Eltern angesehen, aber die schienen auch nicht zu wissen, worum es ging. Oder vielleicht taten sie auch nur so. Oh Gott, dachte er. Bitte keine Intervention. Zu Mullany sagte er: »Äh, natürlich. Gerne.« Das zweite Wort war so schamlos gelogen, dass ihm fast selbst davon schlecht wurde. Einige Minuten später war endlich auch der letzte Kirchgänger verabschiedet und sie alle zogen zurück ins Dorf, um den Sonntag angemessen totzuschlagen. Das Red Maple würde zweifellos wieder gut besucht sein. Neben der Religion war auch auf den Alkohol in jeder Lebenslage \u0001 \u0002 führte George zurück in die Kirche und bat ihn, Platz zu nehmen. Er selbst blieb stehen. Die Bänke waren alt und hart und der Junge hatte sich unter dem schmerzverzerrten Blick des geschnitzten Jesus über dem Altar noch nie wohlgefühlt. Er stellte sich auf eine lange Rede über die Schlechtigkeit des Alkohols ein oder über die teuflischen Auswirkungen von Rockmusik oder darüber, wie wichtig es war, sich über die Zukunft Gedanken zu machen. Vielleicht wollte er George über den Sommer in ein katholisches Jugendlager in Labrador oder im ländlichen New Brunswick schicken, wo er zusammen mit anderen verlorenen Seelen auf den rechten Pfad zurückgeführt werden sollte, denn es machten sich ja alle solche Sorgen um ihn. Besonders seine arme \u0001 \u0002 konnte die Worte fast schon hören, bevor der Pfarrer zu sprechen begonnen hatte, aber dann wurde der Junge doch überrascht. Mullany sprach nicht über unterwürfige christliche Moral oder Abstinenz. Er sprach von Macht. Er sprach von dunklen Geheimnissen aus fernster Vergangenheit und von Kräften jenseits der menschlichen Vorstellungskraft. Er sprach von dem, was mit den Überresten der Verstorbenen auf dieser Insel geschah. Ein Geheimnis, in das man normalerweise erst mit Beginn des Erwachsenenalters eingeweiht wurde und auch dann nur in Ansätzen. Er mümmelte die Worte auch nicht lustlos vor sich hin, wie er es sonst tat, sondern sprach mit ernstem und vor allem, ernstzunehmenden Ausdruck. Es war, als wäre er ein völlig anderer Mensch. Tatsächlich war ein guter Redner in diesem zerknitterten Mann verborgen. Sogar mehr als das. Ein Geheimnisträger. Der Hüter einer verborgenen Welt, deren Zugang sich hier, auf der langweiligsten Insel Nordamerikas befinden \u0001 \u0002 Wort »Skiaren« fiel während dieser Unterhaltung nur ein oder zweimal und auch viele andere Themen blieben nur vage angedeutet, aber George war so gefesselt, dass ihn das kaum störte. Sein jugendlicher Zynismus, der normalerweise jede ehrliche Begeisterung unterdrückte, war wie weggefegt, obwohl viel von dem, was der Mann erzählte enorm weit hergeholt klang. Aber er besaß ein gewaltiges \u0001 \u0002 sagte, George solle sein Nachfolger für Pfarramt werden. Dies würde für George Macht bedeuten. Macht, in ähnlicher Weise, wie er sie bereits über Marty Donnow besaß, aber auf dem Maßstab des ganzen Dorfes. Macht über all diese kleingeistigen Menschen mit ihren verklemmten Idealen. Und später noch mehr. Noch viel mehr. George war wie elektrisiert. Was Mullany ihm bot, war in erster Linie ein Zweck in seinem Leben. Das allein wäre schon mehr als genug gewesen, aber zusammen mit all den anderen Vorteilen, die es mit sich brachte, konnte er über nicht anders als \u0001 \u0002 dieser Nacht sollte es endgültig beschlossene Sache werden. Die Hände in den Jackentaschen erreichte George etwa um zehn nach drei die Kirche. Mullany hatte wie verabredet auf ihn gewartet.»Ich bin froh, dass du es geschafft hast«, begrüßte der Pfarrer ihn.»Ich hätte mich durch nichts aufhalten lassen«, erwiderte George und grinste. Der Ausdruck war von einer unerschütterlichen Arroganz und Selbstüberzeugung, wie nur Jugendliche sie in ihren höchsten Moment empfinden können. Das Gefühl von Weitsicht. Das Gefühl, die Welt völlig durchschaut zu haben und sie beherrschen zu können. Natürlich waren derartige Illusionen von Mullanys Enthüllungen nur befeuert worden. Den Alten schien es nicht zu \u0001 \u0002 führte er den Jungen nicht in die Kirche, sondern in das reichlich heruntergekommene Pfarrhaus, dass direkt nebenan stand. Es war sehr alt. Tatsächlich älter als Mullany selbst, so schwer das auch zu glauben war. Früher hatten George und seine Schulkameraden sich oft mit unrühmlichen Vergleichen zwischen dem vermoderten Mann und seinem vermoderten Haus amüsiert, aber sein Respekt für Mullany war so weit gewachsen, dass er so etwas heute nicht einmal mehr in Gedanken wagte. Das Haus blieb dennoch hässlich. Von außen und – wie er nun zum ersten Mal feststellen durfte – auch von innen. Die schrecklich altmodische Einrichtung des Wohnzimmers war aber Nebensache.»Ich habe schon alles vorbereitet«, sagte Mullany und führte George schlurfend an seinen Schreibtisch. Die kleine Lampe auf dem Tisch war die einzige Lichtquelle in dem ansonsten völlig dunklen Raum. Ihr Schein lenkte den Blick unweigerlich auf das Stück Papier, dass dort \u0001 \u0002 Näherkommen sah George, dass es übersät war mit eigenartigen Symbolen, die in ihrer Fremdartigkeit an nichts bekanntes erinnerten und die nur sehr vage überhaupt als eine Form von Schrift zu erkennen waren. »Bevor du endgültig zustimmst und dich verpflichtest, muss ich dir noch einmal sicher gehen, dass du dir allen Gefahren und Pflichten bewusst bist«, sagte Mullany und legte George eine knochige Hand auf die Schulter. Seine runzligen Augen fixierten die des Jungen gnadenlos.»Um mit dem einfachsten Anzufangen: Du musst deine Schulleistung verbessern. Du musst ein offizieller katholischer Priester werden und dazu benötigst du die entsprechenden Studienabschlüsse. Es wird nicht leicht für dich, wie ich mir vorstellen kann. Ehrlich gesagt, meine Wahl wärst du nicht gewesen. Aber es lag auch nicht in meiner Macht.«George war überrascht. »Die... Skiaren haben mich ausgewählt?«Mullany nickte. »Die überlassen nichts dem Zufall. Du musst irgendeine Qualität besitzen, die sie überzeugt hat.«Die Möglichkeit, dass die unbekannten Kreaturen von irgendwo hinter dieser Welt ihn offenbar beobachtet und gezielt ausgewählt hatte, bereitete George eine Gänsehaut. Sahen sie auch jetzt gerade zu? Vielleicht waren sie ganz in der Nähe.»Wir sind leider an den Katholizismus mit seinen Vorschriften gebunden«, fuhr Mullany fort, nicht ohne eine gewisse Reue in der Stimme. »Das Zölibat ist genauso frustrierend, wie man es sich vorstellt, aber es gibt immer Möglichkeiten, heimlich Abhilfe zu schaffen. Was niemand sieht...«Er winkte ab. »Du wirst lernen damit umzugehen. Das hoffe ich zumindest.«George nickte zustimmend. Heimlich trinken und masturbieren, das beherrschte er bereits. Der Gedanke, es in diesem Leben nie wieder mit einem Mädchen machen zu können, war nicht schön, aber wenn all das stimmte, was Mullany von der Zeit nach der Übernahme der Skiaren erzählt hatte, würde dieser Verzicht mehr als aufgewogen werden.»Am allerwichtigsten ist, du darfst sie nie unterschätzen. Niemals. Sie sind unsere Herren. Sie erwarten absoluten Gehorsam und für seine Dienste belohnt werden will, sollte lieber keinen Fuß breit über die Linie treten. Die Kirche auf dieser Insel ist nicht mehr als eine Fassade, die ausschließlich den Zwecken der Skiaren dient. Also werde auf keinen Fall zu ambitioniert, mein Junge, sonst kann es gut passieren, dass sie dich vor deiner Zeit holen und du genauso leer ausgehst wie das andere Schlachtvieh, mit dem wir hier zusammenleben.«Dass Mullany den Rest der Gemeinde als Schlachtvieh bezeichnete, kam George vor wie ein sehr spartanischer Übergangsritus. Er, George Harker, war nun nicht mehr einer der Normalbürger, deren Leichen nach ihrem Tod für finstere Zwecke geerntet wurden. Er würde ein Priester werden. Er hatte eine Zukunft vor sich, die über das einfache Menschsein hinausging. Er war, mit einem Wort, besser. Die anderen wussten es zwar nicht. Noch nicht. Aber er stand dennoch über ihnen, denn er wusste um ihr Schicksal und noch soviel mehr. Dieses Gefühl von Überlegenheit war berauschender als alles, was er je gekannt hatte. Vielleicht würde es unter diesen Umständen sogar leicht werden, mit dem Trinken \u0001 \u0002 Mullanys letzte Worte eigentlich eine Warnung und keine Ermutigung gewesen waren, störte sein Hochgefühl kein bisschen. »Ich verstehe«, versicherte \u0001 \u0002 ließ seine Augen noch einige Sekunden auf ihm ruhen, nahm dann endlich die abstoßende knochige Hand von seiner Schulter. Er wandte sich dem Schreibtisch zu und griff zittrig nach einem Gegenstand, der unerkannt im Dunkeln lag. Es war ein handelsüblicher Brieföffner. Die Klinge blitzte hell auf, so wie der Schein der Lampe auf sie fiel.»Keine Sorge. Ist desinfiziert.«, erklärte er. »Der Pakt wird mit Blut geschlossen. Aufs Lebenszeit. Gib mir deine Hand.« Zögernd streckte George seinen linken Arm aus. Der alte Pfarrer packte ihn fester als nötig am Gelenk und zog ihn heran, sodass seine Hand nun über dem Dokument auf dem Tisch hing.»Du musst nichts schreiben. Es kommt nur auf das Blut an. Bereit?«Ein Kopfnicken oder Kopfschütteln würde nun also über den Pfad entscheiden, den er im Leben und darüber hinaus gehen würde. Vermutlich könnte nur der ungerührte Verstand eines jungen Menschen eine Entscheidung von solcher Tragweite leichtfertig \u0001 \u0002 nickte und nächsten Augenblick spürte er einen stechenden Schmerz in der Handfläche. Er verkrampfte sich reflexartig, aber Mullanys Griff stellte sicher, dass seine Hand in Position blieb. Aus einem länglichen Schnitt fielen mehrere dicke Tropfen auf das Blatt. Mein Gott, wie viel ist denn nötig?, dachte George. Aber derartige Gedanken wurden sofort von dem verdrängt, was er als nächstes beobachtete. So wie die roten Tropfen auf das Dokument fielen, verfärbten sie sich schwarz und wurden – in Ermangelung eines besseren Wortes – \u0001 \u0002 waren von derselben Farbe wie die Tinte und schon im nächsten Moment hätte man glauben können, die Flecken wären schon immer Teil der Schrift gewesen. Der Pakt war unverrückbar für die Ewigkeit geschlossen.»Ich habe Verbandszeug da«, sagte Mullany ungerührt. George sah auf. Über seine Verwunderung hatte er den Schmerz für wenige Sekunden völlig vergessen, doch nun kehrte dieser wütend zurück. Er hinterfragte das seltsame Phänomen nicht, dessen Zeuge er geworden war. Er spürte, dass auch Mullany bei weitem nicht alles wusste, was zu dieser Sache \u0001 \u0002 Pfarrer verband seine Hand und brachte ihn dann zur Tür.»Am besten sagst du einfach, du wärst gestürzt oder so was. Und nimm ernst, was ich dir gesagt habe«, ermahnte er ihn noch einmal streng.»Das werde ich«, erwiderte George mit aller Entschlossenheit. Er würde diesen Weg gehen, der ihm bestimmt worden war. Er würde die Entbehrungen und Herausforderungen \u0001 \u0002 Aufregung schlug der Junge den Weg zurück ins Dorf ein. Diese verdammte Insel, die er noch nie hatte leiden können, schien ihm auf einmal noch wesentlich kleiner und wesentlich verachtenswerter als je zuvor. Aber nur durch den Kontrast zu seiner eigenen Größe, da war er sich sicher.",
            "wordcount": "3.002",
            "chapter_release": "02.02.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": "Das rechteckige Loch im Boden stach aus der schneebedeckten Wiese schon aus großer Entfernung hervor. Es war gut zwei Meter lang, einen Meter breit und zwei Meter tief und befand sich unmittelbar hinter der Kirche, die seit Jahrhunderten am Rand dieser sanft abfallenden Küste stand. An dem schmaleren Ende des Loches, das dem Meer zugewandt war, lag ein beinahe naturbelassener Stein, in den die Worte WINSTON WILLIAM SHEEHAN 15. JULI 1965 – 8. DEZEMBER 2019 eingemeißelt waren, offenbar von sehr unerfahrenen Händen. Die Flügeltüren am Haupteingang der Kirche wurden geöffnet. Aus ihr heraus drangen die mächtigen Klänge der Orgel und verwehten augenblicklich im kalten Wind. Der Organist quälte eine etwas zu schrille Version von The Rare Ould Times aus seinem Instrument. Eine Prozession von vielleicht sechzig oder siebzig Gestalten zog durch das Portal aus und hinüber zum vorbereiteten Grab, angeführt von einer kleinen Gruppe, die den in ein weißes Betttuch eingewickelten Winston W. Sheehan zwischen sich trug. George Harker, seit fast zehn Jahren Pfarrer der Gemeinde Kempton Rock, löste sich aus der Prozession und trat zu dem improvisierten Grabstein. Er sah sich einer Masse trüber Gesichter gegenüber, aus denen Trauer und Unsicherheit sprachen. Es war die erste Beerdigung, die diese Insel seit ihrer Besiedlung vor über 250 Jahren erlebte und niemand wusste so recht damit umzugehen. Am allerwenigsten der Pfarrer selbst. Aber wie es seine Art war, gelang es Harker seine eigentlichen Emotionen unter der Maske priesterlicher Gelassenheit zu verbergen. Er sprach ein kurzes Gebet, segnete den Verstorbenen ein letztes Mal, dann wurde Winston Sheehan mithilfe von drei gespannten Seilen sanft in das kalte Loch hinabgelassen und der Erde übergeben. Die versammelte Trauergemeinde sah ihm nach, in stiller Sorge um die \u0001 \u0002 die anderen sich kurz darauf bereits daran machten, das Grab zuzuschütten, kam Sylvia Sheehan, die Tochter des Verstorbenen, zu George hinüber, der sich etwas Abseits \u0001 \u0002 war eine rothaarige, gut gebaute Frau von zweiundzwanzig Jahren. Sowohl die Haare als auch die ansprechende Bauweise waren jetzt unter dem dunklen Stoff ihres dicken Wintermantels verborgen und ihr hübsches Gesicht war von einem Ausdruck tiefer Verzweiflung entstellt. Auf einer rein ästhetischen Ebene tat das George sogar leid. Frauen wie Sylvia waren der Grund, dass ihm das verdammte Zölibat manchmal wie der größte Fluch seiner Existenz erschien.»Herr Pfarrer? Haben Sie einen Moment?«, fragte die Frau mit belegter Stimme.»Ja, \u0001 \u0002 gibt es?«, erwiderte George in salbungsvollem, einladenden Ton, obwohl ihm der Sinn überhaupt nicht danach stand hier draußen in der Kälte zu diskutieren.»Wir hatten gehofft, dass Sie in Ihrer Predigt darauf eingehen würden, aber... Haben Sie vielleicht eine Antwort darauf gefunden, was das bedeuten mag? Warum die Skiaren meinen Vater nicht zu sich geholt haben?« Auch das noch..., dachte George bitter. Laut sagte er nach einer kurzen Denkpause: »Nun, sicher werden sie ihre Gründe dafür haben. So wie der Herr seinen Grund hatte, die Seele deines Vater so früh zu sich zu holen, so werden sicher auch die Skiaren einen Grund haben, seinen Körper bei uns zu belassen. Und beide Gründe können wir nicht wissen«»Aber so etwas ist doch bei uns noch nie passiert«, harkte Sylvia nach. Sie klang beinahe empört.»Vielleicht sollten wir das nicht als etwas negatives interpretieren. Vielleicht ist dies der Beginn einer neuen Zeit für uns, in der die Skiaren von uns ablassen. Ich weiß nicht mehr als du. Aber ich versuche immer hoffnungsvoll zu bleiben und mich im Glauben nicht erschüttern zu lassen.«Der letzte Satz war fast schon ein Ausdruck seiner persönlichen Frustration gewesen. Seit Jahren wandten sich gerade die jüngeren Leute von der Autorität der Kirche ab, wollten die Insel entweder ganz verlassen oder forderten zumindest eine genauere Aufklärung über die ganze Skiaren-Angelegenheit. George konnte sich in solchen Fällen nur dümmer stellen als er war und behaupten, er wüsste nicht mehr als alle anderen, was seiner Autorität natürlich nicht gerade zuträglich war. Die Pfade der Skiaren liegen im Verborgenen konnte aufgeklärte Menschen des 21. Jahrhunderts leider genauso wenig zufriedenstellen wie Die Wege des Herrn sind unergründlich. Es war ein echter Drahtseilakt, die alten Gegebenheiten aufrecht zu erhalten.»Ms. Sheehan, Veränderungen können uns immer verunsichern. Selbst, wenn sie Gutes verheißen könnten. Wir müssen Vertrauen haben, das die Dinge sich so entwickeln, wie sie es sollten.« Sylvia machte einen wenig überzeugten Eindruck. Bevor sie zu einer Erwiderung ansetzen konnte, kam der Pfarrer ihr zuvor: »Haben Sie jemals von einem Mann namens Gottfried Leibniz gehört?«Ms. Sheehan schüttelte irritiert den Kopf.»Das war ein deutscher Mathematiker. Und darüber hinaus ein Philosoph. Ich habe während meines Studiums eine Arbeit über ihn geschrieben. Leibniz entwickelte die Vorstellung, Gott habe das Universum wie eine Art Uhrwerk erschaffen. Die Sterne und Planeten rasen umeinander wie sich die Zahnräder in einer Mechanik drehen und alles bewegt sich immerfort in den strengen Bahnen der Naturgesetze, ohne Abweichungen. Gott konstruierte also diese unglaublich komplexe Kosmos-Maschine und setzte sie in Gang. Seitdem läuft das Ganze vor sich hin, ohne dass der Allmächtige in das Geschehen eingreifen müsste, wenn er nicht gerade will. Für Leibniz war das die Erklärung für die unabänderliche, zusammenhängende Logik der verschiedenen Naturgesetze. Ich mag diese Erklärung aber vor allem deswegen, weil sie jedem Zahnrad, jeder Schraube, jedem noch so kleinen Element in dieser Kosmos-Maschine, das heißt, jedem einzelnen von uns einen festen Platz im göttlichen Plan und einen sicheren Daseinszweck zuschreibt. Nichts ist Zufall und nichts ist ohne Sinn.«Obskure Philosophen aus dem 17. Jahrhundert zu zitieren bedeutete natürlich, sich auf sehr dünnes Eis zu begeben. In den vergangenen Jahren hatte George fast schon eine Kunst daraus gemacht, kritische Fragen entweder abzuwimmeln oder in einer Flut von theologischem Bla-bla zu ertränken. Und wie mit allen anderen Kunstformen waren die Ergebnisse auch in dieser mal mehr und mal weniger erfolgreich. Sylvia Sheehan schien diese Antwort jedenfalls nicht zufriedenzustellen. »Ich soll also einfach darauf hoffen, das schon alles seine Richtigkeit hat?«, fragte sie. Mit einem milden Lächeln hielt George das silberne Kruzifix hoch, dass er an einer Kette um den Hals trug.»Glauben«, verbesserte er. Sylvia überlegte einen Moment lang, bevor sie sehr ehrlich sagte: »Ich weiß nicht, ob ich das kann.« Dann verabschiedete sie sich knapp und begab sich zurück zu ihrer Familie. Gut möglich, das er gerade ein weiteres Schäfchen verloren hatte. George entschied, das dies der richtige Zeitpunkt war, um sich zurückzuziehen. Er ging zu dem kleinen, L-förmigen Bungalow hinüber, der als neues Pfarrhaus diente. Das alte war noch in Mullanys letzten Amtsjahren abgerissen und ersetzt wurden. Dieses neue Gebäude war ebenso schmucklos, von geradezu asketischer Form, aber zumindest moderner und dem alten Schutthaufen in so ziemlich jeder Hinsicht überlegen. Die Trauergemeinde schüttete noch immer unermüdlich Erde in das Grab. Winston Sheehan würde für das Ungeziefer im Boden ein nie zuvor gekanntes Festmahl darstellen. Ein Herzinfarkt hatte seinem Leben vor fünf Tagen völlig unerwartet mit gerade mal 54 Jahren ein Ende gesetzt. Wie das Leben so spielte. Im Gegensatz zu Leibniz glaubte George selbst tatsächlich nicht daran, dass in derartigen Ereignissen ein höherer Sinn lag. Genauso wie mit Kindern, die Krebs bekamen oder vielversprechenden Leistungssportlern, die sich am Beginn ihrer Karriere die Wirbelsäule brachen, war es einfach nur die ganz normale perverse Ungerechtigkeit, die dieser verfluchten Welt innewohnte. Auch George sah sich äußerst ungerecht behandelt. Nachdem die Skiaren über so viele Generationen hinweg das gleiche Verhalten an den Tag gelegt hatten, hörten sie plötzlich ohne jede Vorwarnung damit auf und überließen es George, der Gemeinde eine Erklärung dafür liefern, die er natürlich nicht besaß. Ausgerechnet in einer so empfindlichen Zeit. Als die Skiaren nach zwei weiteren Nächten noch immer nicht auf die Insel gekommen waren, hatte er entschieden, dass ein Schlussstrich gezogen werden musste. Das Thema musste vom Tisch geschafft werden und das hieß, die Leiche musste unter die Erde. Die erste Beerdigung auf Kempton Rock seit der Zeit Burgess Kemptons. George hoffte, dass sich die Gemüter nun bald wieder beruhigen und kritischen Stimmen verklingen würden. Aber wahrscheinlich erschien ihm das auf lange Sicht nicht. Die Zügel drohten ihm zu entgleiten. Es war zutiefst frustrierend. Nicht zuletzt, weil er seit geraumer Zeit mit seiner ganz persönlichen Glaubenskrise zu kämpfen hatte. Er hatte Finn Spencer erschossen und ihn zusammen mit seiner Schwester Kelly den Skiaren überlassen. Finn war einer der hartnäckigsten Kritiker des Systems auf Kempton Rock gewesen, der drauf und dran gewesen war, zur allgemeinen Evakuierung der Insel aufzurufen. George hatte getan, was er tun musste und eine Entscheidung gefällt. Für Macht und Unsterblichkeit und gegen zwei seiner engsten Freunde. Er bereute es nicht, zumindest für einige Monate. Dann hatten die Alpträume eingesetzt, in denen die Ereignisse der Februarnacht geradezu absurd verzerrte Ausmaße annahmen. Er schoss nicht nur auf Finn, er wurde Zeuge, wie die Geschwister von den Skiaren bei vollem Bewusstsein zerlegt und wieder zusammengesetzt wurden, in neuer, erschreckender Gestalt. Manchmal gelangte er dabei in jene seltsame Zone zwischen Schlafen und Wachen, in der er wusste, dass er nur träumte und bereits vage die bekannten Umrisse seines Schlafzimmers wahrnahm, aber die Schreie der Verratenen noch immer in seinen Ohren klangen, als wären sie ihm zurück in die Wirklichkeit gefolgt. Die Schuld begann schwer auf ihm zu lasten. Sie machte ihn beizeiten instabil und reizbar. Das Bedürfnis, sich von den anderen Menschen, die er größtenteils verachtete, zu isolieren, wuchs. Im Wohnzimmer nahm er im Vorbeigehen die Fernbedienung und schaltete den Fernseher ein. CBNT übertrug eine Star-Trek-Episode. Überraschenderweise war das Raumschiff Enterprise auch diesmal wieder auf einen Planeten gestoßen, deren Einwohner aussahen wie ganz normale Menschen in Kostümen aus Glitzerfolie und Aluminium. Der Fernseher war ein uraltes Röhrenmodell, dass er zusammen mit dem Rest des Pfarrhauses von Mullany geerbt hatte. Er sah keinen Grund sich einen neueren zu besorgen. Meistens, zum Beispiel jetzt, diente das Gerät ihm sowieso nur zur Hintergrundbeschallung. Er setzte seinen Weg in Richtung Küche fort, blieb jedoch sofort wieder stehen. Etwas stimmte nicht. Etwas am Rande seiner Wahrnehmung, wie ein Schatten im Augenwinkel oder ein Geräusch, dass man gerade noch so hören, aber nicht einordnen konnte. Hastig drehte er den Kopf in alle Richtungen. Seine Augen blieben am Fenster hängen. Es stand weit offen. Vor Schreck machte George unwillkürlich einen Schritt nach Hinten. Wie hatte er das beim Reinkommen übersehen können? Das Fenster stand weit offen. Es hatte sich jemand Zutritt verschafft. Aber wer? Wie hatte er das Fenster von außen aufgestemmt, ohne es zu beschädigen? Und war derjenige noch hier im Haus? Auf Kempton Rock kannte man sich und vor allem brachte man dem Pfarrer Respekt entgegen. Zumindest oberflächlich. Wenn es tatsächlich jemand wagte, in sein Haus einzusteigen, war derjenige wahrscheinlich noch zu ganz anderen Dingen fähig. Ihm fiel sein Revolver in der Schreibtischschublade ein. Der Schreibtisch stand an der Rückwand des Wohnzimmers, nur wenige Schritte entfernt. Sich ständig umschauend ging George hinüber und lauschte dabei auf jedes mögliche Geräusch, dass im Haus zu hören sein könnte. Natürlich wurden die leisesten Geräusche vom Ton des Fernsehens übertönt. Mit klopfendem Herzen zog der Pfarrer die Schublade auf und hob den sortierten Aktenstapel darin an. Seine Smith&Wesson war genau für solche Fälle jederzeit geladen. Er nahm die Waffe an sich und fühlte sich direkt etwas sicherer.»Der Wolf im Schafspelz«, erklang eine Stimme hinter ihm. Vor Schreck hätte George beinahe einen Schuss in die Wand abgegeben. Sein Herz zog sich für einen Moment völlig in sich zusammen. Bevor er darüber nachdenken konnte, ob dies vielleicht ein schlechte Idee war, fuhr er herum. Vor dem Fernseher war eine Gestalt in die Hocke gegangen und betrachtete den Bildschirm versonnen. »Aus der zweiten Staffel«, fuhr die Gestalt fort und deutete mit dem Finger auf die Mattscheibe. »Die siebte oder achte Folge. Mein Vater hat mir mal so einen Serienführer zu Weihnachten geschenkt. Ich war ganz verrückt danach« Im Halbdunkel waren nur wenige Details des Eindringlings auszumachen. Es handelte sich bei ihm trotz der hohen Stimme eindeutig um einen Mann. Oder doch einen Jungen? Es war schwer zu sagen. Das Gesicht wirkte jungenhaft, nur mit leichtem Bartansatz. Das Haar war voll, dunkel und fiel ihm bis auf die Schultern. Aber sein Ausdruck, seine müden, entrückt wirkenden Augen und die Körperhaltung ließen ihn alt und seltsam ausgezehrt wirken. Er erinnerte George an einen Kriegsveteranen. Der Fremde trug eine abgenutzte Winterjacke, dazu eine verdreckte Hose, die oft notdürftig mit verschiedenen Stofffetzen geflickt worden war, an den Füßen schwere Fischerstiefel. Insgesamt wirkte er wie ein Obdachloser. Das seltsamste Detail war allerdings eine Art Halsband, ein breiter, eng anliegender Ring, der im Schein des Fernsehers metallisch glänzte. Als George sich nun zu ihm umgedreht und die Smith&Wesson auf ihn gerichtet hatte, fuhr der Junge fort: »Den Überbringer der Nachricht zu töten hat selten was gebracht«»Wer bist du?«, fragte George tonlos, den Zeigefinger nur ein Haar breit über dem Abzug. Der Junge richtete sich auf und kam auf ihn zu. Die Waffe schien er nicht einmal wahrzunehmen.»Wir kennen uns nicht«, sagte er. »Aber ich komme von hier, genau wie du. Mein Name ist Stanley Hanlon. Ich bin hier im Auftrag der Skiaren.«Georges Hand verkrampfte sich um den Griff des Revolvers. Er suchte nach Worten, aber fand keine. Der Verschollene, der verlorene Sohn, den jeder, wirklich jeder auf dieser Insel für tot gehalten hatte, stand vor ihm. Und als wäre das noch nicht genug des Unfassbaren schien er außerdem um keinen Tag gealtert zu \u0001 \u0002 Hanlon bedeutete George, mit ihm in die Küche zu kommen und der Pfarrer folgte anstandslos. Offenbar hatte Stanley den Kühlschrank geplündert. Auf dem runden Küchentisch standen aufgerissene Packungen, Dosen und Tüten wahllos durcheinander.»Entschuldigen Sie«, sagte Stanley. »Ich habe seit sehr langer Zeit nichts mehr gegessen.« Er sah sich im Raum um, als würde er etwas suchen. »Sagen Sie, welches Jahr haben wir eigentlich?«»2019«, antwortete George ohne zu zögern. Er konnte sich einfach nicht mit dem abfinden, was hier geschah. Die Junge, der vor ihm in seiner Küche stand, aus Fleisch und Blut, obwohl es ihn gar nicht mehr geben dürfte, obwohl er hätte tot sein sollen und obendrein verloren in einer anderen Dimension, Jahre, bevor George selbst überhaupt das Licht der Welt erblickt hatte. Es war, als hätte es mit einem Mal einen Defekt in Gottes' kosmischer Maschine gegeben. Ein niemals vorgesehenes Ereignis war eingetreten. All seine Verwirrung entlud sich schließlich in einer einzigen Frage, die er heiser aus seiner Kehle hervorwürgte: »Wie?«»Ich werde es Ihnen erzählen, soweit ich selbst den Überblick darüber habe«, sagte Stanley und sah ihn ernst an, während er sich an den Küchentisch setzte. Auf einmal zuckte sein Kopf spastisch nach links und seine Augen starrten ins Leere, dann wieder zu George und wieder zurück auf die vorherige Stelle. Er wirkte wie ein Schlafwandler, der gerade erwacht war und sich in einer unbekannten Umgebung wiederfand. »Ich bin selbst noch nicht ganz klar im Kopf«, sagte er fahrig und betrachtete das Chaos auf dem Tisch, als sähe er es zum ersten Mal. Das Verhalten erinnerte George an seinen eigenen Vater, der mittlerweile dement war. »2019... Das heißt... mein Gott...« Wiederrum sah Stanley hinauf zu George, der noch immer reglos im Türrahmen stand. »Vierundvierzig Jahre. Vierundvierzig Jahre...«Und dann begann er zu erzählen. Es war die lückenhafte Geschichte einer langen Gefangenschaft an einem weit entfernten Ort. Im Land unter der dunklen \u0001 \u0002 Stanley Hanlon in der schicksalshaften Nacht des 18. Oktober 1975 unabsichtlich die Grenze zwischen den Dimensionen überschritten hatte, während er ein Boot der Skiaren über den Atlantik verfolgte, hatte er mit dem Leben weitestgehend abgeschlossen. Er war Zeuge der abstoßenden Prozedur geworden, mit der die Skiaren die Toten von Kempton Rock in einer neuen Form wiederbelebten. Als ihresgleichen. Ohne Hoffnung dieser fremden, toten Dimension mit ihrem grellweißen Himmel und ihrer tiefschwarzen Sonne zu entkommen, hatte er eine Flaschenpost mit seinen dokumentierten Erlebnissen ins Meer geworfen, in der Hoffnung, dass sie seine Welt erreichen würde. Danach war er ziellos zwischen den steilen Felsen der Küste herumgeklettert und war dabei langsam, aber stetig aufwärts gekommen. Er verfolgte kein besonderes Ziel. Er wusste einfach nur nichts besseres mit sich anzufangen. Das Hinterland bot auch nicht viel mehr als die Küste. Eine endlose, graue Fläche aus massivem Stein, mit nur wenigen Unregelmäßigkeiten. Er durchwanderte diese deprimierende Ödnis eine ganze Weile und rechnete zu jeder Zeit damit, dass die Skiaren hinter ihm auftauchen würden. Stanley lernte auf dieser Wanderschaft viel über die Verhältnisse dieser fremden Dimension. Einiges davon gehörte zu dem überlieferten Wissen der Pfarrer von Kempton Rock und war George somit bereits bekannt. Es waren gerade Stanleys trivialere Erfahrungen, die ihm neu waren. So war George zum Beispiel längst bekannt, dass das Land unter der dunklen Sonne ein Ort war, an dem die Zeit stillzustehen schien, an dem nichts wachsen konnte, weder Pflanzen, noch Tiere. Vielleicht mit Ausnahme der Riesen-Assel, der er in den Höhlen begegnet war, doch die mochte zu den wenigen Kreaturen gehören, die ursprünglich in Amakadan geboren worden waren und den Übergang in die andere Dimension überlebten. Altes Leben quälte sich endlos dahin. Neues Leben konnte nicht \u0001 \u0002 der Junge hatte bald festgestellt, dass er nichts lebendes und damit essbares finden konnte, doch er machte auch die Erfahrung, dass dies kein größeres Problem zu sein schien. Es stellte sich zwar ein immer drängenderes Hungergefühl ein, aber es schien seine körperliche Gesundheit nicht zu beeinträchtigen. Seine Verdauung schien stillzustehen. Ebenso war es mit dem Durst. Seine Kehle wurde unangenehm trocken, aber trotzdem überlebte er seinen Marsch über das trockene Land, der nach seinen Schätzungen etwa eine Woche gedauert haben mochte. Es war natürlich nicht einfach zu sagen, ob sich tatsächlich um eine Woche gehandelt hatte, aber Stanley war sich sicher, in dieser Zeit mindestens sechs Mal geschlafen zu haben. Die dunkle Sonne stand permanent unbeweglich am Himmel wie ein riesiges Auge, dass auf ihn herabsah. Und dann hatten sie ihn tatsächlich erwischt. Er wusste nicht, wie sie ihn gefunden hatten oder wie lange sie ihn vielleicht schon verfolgten. Er konnte nur sagen, dass er nach einem langen Marsch durch die gleichförmige Landschaft wieder einmal eingeschlafen und dann in einem Raum in tiefer Dunkelheit erwacht war.»Zuerst dachte ich, es sei alles nur ein Traum gewesen und ich wäre in endlich in meinem Bett hier auf Kempton Rock erwacht. Ich tastete nach dem Lichtschalter, aber fand ihn nicht. Dann fiel mir auf, wie kalt und hart der Untergrund war, auf dem ich lag. Ich habe geschrien, denn mir war sofort klar, dass ich in der Gewalt der Skiaren war, wie ich es schon die ganze Zeit befürchtet hatte. Glauben Sie mir, in dem Moment habe ich es bereut, meinen Körper nicht verbrannt zu haben, als ich noch gekonnt hätte. Und ich tue es noch immer.«Es waren Jahre, die Stanley Hanlon in einer winzigen Zelle in absoluter Dunkelheit zubrachte. So als wäre er direkt in der Hölle gelandet. Wie er sagte, hielt er dies eine Zeit über für die wahrscheinlichste Erklärung dessen, was mit ihm geschehen war. Doch diese Theorie konnte nur noch tiefer in die Verzweiflung führen, denn wenn er davon ausging, dass er wirklich tot war, wenn er davon ausging, dass dies die Hölle war... dann konnte das nur bedeuten, dass er die Ewigkeit so zubringen würde und das es keine Hoffnung gab, diesem dunklen Loch jemals wieder zu entkommen, ganz gleich, wie viele Jahrmilliarden dahin ziehen würden. Nur eine einzige Sache gab es, die Stanley Hanlon davon abhielt, völlig den Verstand zu verlieren. Er besaß eine Fluchtmöglichkeit, eine Brücke, die ihn über Dimensionsgrenzen und vielleicht auch astrale Ebenen hinweg mit seinem früheren Leben verband. Seine Träume waren sein \u0001 \u0002 nicht immer. Oft waren seine Träume auch schlecht. Furchtbar sogar. Auf jeden guten Traum kamen etwa sechs schlechte. Diese Statistik hatte er mit großer Akribie erstellt, denn außer über seine Träume nachzudenken, hatten seine Wachphasen ihm nichts zu \u0001 \u0002 übte das luzide Träumen und beherrschte es inzwischen wahrscheinlich so gut, wie nie ein anderer Mensch vor ihm. Eine Weile benutzte er diese Fähigkeit fast ausschließlich dazu, das zu tun, was jeder Teenager mit ihr anfangen würde. Doch irgendwann waren selbst die übertriebensten Sex- und Machtfantasien ausgereizt und er verlegte sich darauf, sein Talent produktiver einzusetzen. Er wurde zum Traumarchitekten. »Ich begann mit etwas ganz simplen. Der simpelsten Sache, die ich mir vorstellen konnte. Einem einzigen Sandkorn, dass der Leere schwebte. Dann kamen mehr Sandkörner dazu. Es wurde ein Strand. Der Strand lag an einem Meer. Das Meer wimmelte vor Leben. Und so ging es immer weiter. Stück für Stück erschuf ich mit jedem weiteren Traum eine Welt in meinem Kopf. Es wurde ein ganzes Universum.«Sobald er erwachte, war sein einziges Ziel, wieder einschlafen zu können. Er rannte in seiner Zelle im Kreis, so wenig Platz sie ihm auch bot. Er schrie und tobte und tat alles, um eine Müdigkeit herbeizuführen.»Ich bin natürlich längst nicht auf dem neuesten Stand, was die Forschung angeht, aber zumindest habe ich als Kind mal gelesen, dass Wissenschaftler sich noch nicht klar darüber waren, warum Menschen und andere Tiere eigentlich schlafen und erst Recht nicht, warum sie träumen. Ist es ein körperliches Bedürfnis oder ein geistiges oder beides? Welchem Zweck dient es? Nach den ganzen Jahren in Gefangenschaft bin mir sicher, dass das Träumen nicht einfach eine Nebenerscheinung des Schlafes ist. Ich glaube eher, wir schlafen primär, um zu träumen. Und wir müssen träumen, um unseren Verstand beisammen zu halten.«Wann immer es möglich war, floh Stanley in das Universum im Inneren seines Schädels, dessen Gott er selbst war und das er mit jedem Besuch weiter ausdehnte. Paradoxerweise erwachte in dieser hoffnungslosen Umgebung, in der es keinerlei Sinneseindrücke oder intellektuellen Reize gab, eine ungeahnte Kreativität und Schöpfungsenergie in ihm. So tauschten die innere Welt und die äußere irgendwann zwangsläufig ihre Plätze. Die innere Welt war die Realität, wo sich das Leben abspielte, wo es Dinge zu tun und Menschen zu treffen gab. Die äußere Welt existierte nur für gelegentliche Pausen von dem, was wirklich relevant war. Sie war winzig. Ein Universum, dass ein Volumen von einem Meter mal einem Meter mal zwei Metern hatte und an allen Seiten in Fels endete. Das Universum in seinem Kopf hingegen erstreckte sich über unzählige Millionen Lichtjahre und wuchs immer weiter. Er durchstreifte die ungezählten Welten wie ein unsterblicher Wanderer und genoss es, seine Schöpfung sich herum wachsen und sprießen zu sehen. Wie Fraktale breiteten sich Ideen, die er einmal angelegt hatte, in immer komplexeren Mustern alleine um ihn herum aus. Städte, Gebirge, Ozeane, Planeten, Galaxien, Menschen und Nichtmenschen, phantastische Tiere und Pflanzen und später auch Dinge, Existenzformen, die mit menschlichen Begriffen kaum mehr zu fassen waren. All das zu Stanleys \u0001 \u0002 das Universum \u0001 \u0002 schien es, als wäre er im vollen Lauf gegen eine Wand geprallt. Auf einem der Planeten, die sich in seinem inneren Kosmos harmonisch umeinander drehten, wurde ihm zum ersten Mal das Weiterkommen verwehrt. Es war unangenehm und beunruhigend und es wurde nur noch schlimmer, als sich zeigte, dass sein Universum nicht nur an eine Grenze gestoßen war, sondern zurückzuweichen begann. Wie eine beißende Säure fraß sich irgendetwas in seinen inneren Kosmos, verschlang Welt um Welt, ganze Galaxien erloschen im Augenblick und vergingen im Nichts. Stanley hielt dies zunächst für sein eigenes Werk, irgendeinen Fehler, den er gemacht hatte und den er mit seinen in der langen Gefangenschaft geschulten Fähigkeiten wieder beheben konnte. Doch bald wurde ihm klar, dass die Bedrohung von Außen kam und das er ihr nichts entgegen zu setzen hatte. Titanische mentale Kräften waren in die Tiefen seines Verstandes vorgedrungen und zermalmten seine Schöpfung erbarmungslos, trieben ihn dabei vor sich her, immer tiefer ins Zentrum von allem. Am Ende war er wieder da wo alles begonnen hatte. Ein weißer Sandstrand an einem ruhigen, blauen Ozean. Dorthin zog er sich zurück, bewunderte die Komplexität und endlose Variation der Muster des Sandes, die Wind und Seegang an einem einzigen Strand formen konnten und wartete auf das Ende. Ein schreckliches Gefühl der Hilflosigkeit, wie er es schon lange nicht mehr empfunden hatte, bemächtigte sich seiner und über ihm brach der Himmel zusammen wie eine zerberstende Glasscheibe. Der große Traum, vielleicht der größte Traum, den je ein Mensch geträumt hatte, war am Ende. Die Dunkelheit war wieder allgegenwärtig. Die Skiaren waren in seinen Verstand eingedrungen und hatten seinen einzigen Zufluchtsort zerstört. Doch das war erst der Anfang. Von nun an begannen sie damit, Stanleys eigene Fähigkeit des luziden Träumens gegen ihn zu verwenden. Er war von einem Gott zu einem bloßen Sklaven degradiert worden. Die Zeit der inneren Hölle begann.»Sie lernten sehr schnell, meine Träume zu steuern. Mein Großvater hat mir einmal erzählt, jedes Mal, wenn die Skiaren auf die Insel kämen, würde er von einer schrecklichen Klaue träumen, die ihm die Kehle zuschnürte. Sie schienen also schon zuvor durch ihre schiere Präsenz einen latenten Einfluss auf die Träume der Menschen gehabt zu haben. Doch nun hatten sie wohl das Potential erkannt, dass darin lag. Ich war ihr Versuchskaninchen.«Stanleys Blick war schon seit Längerem auf die digitale Zeitanzeige der Mikrowelle geheftet. Die grünen Leuchtziffern faszinierten ihn. Nun schien er sich völlig darin verloren zu haben. George Harker überlegte noch, ob er etwas sagen sollte, doch da begann der Bote der Skiaren von selbst wieder zu sprechen.»Sie haben mich also gefoltert. Wahrscheinlich jahrzehntelang, aber Sie wissen ja sicher aus eigener Erfahrung, das Träume sich oft sehr viel länger anfühlen als sie sind. Für mich waren es Jahrhunderte und Jahrtausende. Ich fühle mich so alt und abgenagt. Wie oft haben sie mich verbrennen, ertrinken, verbluten, ersticken lassen? Mal langsam und mal schnell. Mal wurde ich zerquetscht, mal zerrissen, von endlosen Horden alptraumhafter Kreaturen gefressen und wieder gefressen, bei vollem Bewusstsein verdaut und ausgeschieden. Und wie vielen meiner Mitmenschen musste ich beim Leiden und Sterben zusehen? MeinerFamilie, meinen Freunden... und immer wieder Kelly...« Die Nennung des letzten Namens löste bei George ein furchtbares Schuldgefühl aus. Erinnerungen an seine eigenen Alpträume, die ihn immer wieder folterten, drängten sich auf.»Also nicht nur, dass ich mein Leben in ihrer Gefangenschaft verschwendet habe. Am Ende habe ich den Skiaren auch noch dabei geholfen, die Menschheit noch effektiver zu unterwerfen, wenn sie ihre Herrschaft antreten.« Stanleys Stimme war völlig tonlos geworden. Er schien jeden Augenblick in sich zusammenfallen oder in einen Weinkrampf ausbrechen zu können. Das kündigten zumindest seine Gesichtszüge an. Aber nichts geschah. Die dumpfe Verzweiflung war der Normalzustand geworden und darüber hinaus schienen keine weiteren Emotionen mehr möglich zu sein. Sie hatten alles aus ihm herausgequetscht. »Es hat absurde Ausmaße angenommen. Sie sind nicht mehr nur in der Lage, Träume zu manipulieren. Sie... sie können Sperren einbauen. Du würdest es nicht glauben, wie hart sie mein Gehirn gefickt haben, George. Ich kann nicht gegen ihren Willen handeln. Die Blockaden, die sie mir eingepflanzt haben, machen es unmöglich. Ich kann vielleicht noch daran denken, ihnen den Gehorsam zu verweigern, aber wenn ich es praktisch versuchen sollte, werde ich von einem inneren Gegenimpuls sofort daran gehindert. Seit sie mich hier abgesetzt haben, habe ich immer wieder versucht, mich umzubringen.« Der Junge zog eine Pistole unter dem Tisch hervor. George zuckte zusammen. Es musste sich um jene Waffe handeln, die der Junge damals vor vierundvierzig Jahren von seinem Vater gestohlen und mit in das Land unter der dunklen Sonne genommen hatte. Stan presste sich den Lauf an die Schläfe.»Ich kann nicht abdrücken. Ich kann es nicht. Kann meinen Finger nicht dazu bringen. Ich kann mich auch nicht von der Klippe stürzen, mich selbst ertränken oder erhängen, egal, wie sehr ich wollte! Und ich sage dir: Wenn sie jetzt schon in der Lage sind, uns Blockaden einzupflanzen, wie lange wird es wohl noch dauern, bis sie dazu fähig sind, uns direkte Befehle ins Gehirn zu senden, denen wir nicht widerstehen können?« Endlich nahm er die Waffe wieder \u0001 \u0002 hielt seine Smith&Wesson noch immer in der linken Hand und ausgerechnet jetzt, da Stanley ihm gebrochener denn je erschien, wurde der Drang zu schießen am größten. Die Gefühle, die seine Erzählung in George auslösten, konnte er nicht länger ertragen. Es mochte ja den Menschen gegenüber moralisch verwerflich sein, was der Pfarrer wie all seine Vorgänger für ihre Herren getan hatten. Aber am Ende wartete doch auch schließlich eine Belohnung auf sie, die all das wert war. George nahm sich zusammen.»Und jetzt haben sie dich zu mir geschickt«, sagte er mit belegter Stimme. »Warum?«Stanley sah den Pfarrer wieder direkt an. Eine Art Lächeln entstand auf seinem Gesicht. Es wirkte so schrecklich künstlich und konnte die darunterliegenden Qualen kein bisschen verbergen.»Ich bin hier, um das Ende zu verkünden«, sagte er in einem bitteren, beinahe sarkastischen Ton. »Das Wiedergeburt Amakadans steht bevor. Die Ära der Skiaren beginnt morgen Nacht«»Morgen?!«, rief George. Sein Blick fuhr hinüber zur Mikrowelle. Die grünen Leuchtziffern zeigten an, dass es bereits auf fünf Uhr zuging. »Sie hätten mich nicht auch nur ein paar Tage früher informieren können?«»Du bist in keiner Position dich zu beschweren.«George fühlte sich wie ins Gesicht geschlagen. Er hatte immer damit gerechnet, dass sich die Skiaren ihm offenbaren würden, lange bevor sie die Erfüllung der großen Planes anstand. Wie konnten sie von ihrem Diener und Vertreter auf dieser Welt erwarten, ihrem Willen angemessen nachzukommen, wenn er in die wichtigsten Details nicht eingeweiht wurde? Nun hatte er gerade erfahren, dass die Welt, wie er und alle anderen Menschen sie kannten in nicht einmal achtundvierzig Stunden ihr Ende finden würde. Eine Welt voller Kriege, Hunger, Krankheit, Not, Ausbeutung, Hass und Gier, mitsamt ihrer Ozeane voller Plastik und ihrer Luft voll toxischer Gase. Die Welt, die am Rande eines Kollaps stand, wie es ihn seit der Zeit vor dem Beginn der Hochkulturen auf dem alten Kontinent Amakadan nicht mehr gegeben haben mochte, würde den Besitzer wechseln und einer neuen Ordnung unterworfen werden. George fühlte sich eigenartig. Anders, als er je erwartet hätte. Er hatte ohnehin kaum damit gerechnet, dass dieses Ereignis in seine Amtszeit fallen würde.»Komisch. Ich war immer davon überzeugt, dass das, was ich tue, moralisch richtig ist. Dass die Menschen es nicht verdient haben, die Erde zu besitzen und dass die Herrschaft der Skiaren eine Erlösung darstellen würde. Ich habe mich auf diesen Tag gefreut.«, gestand George. Stan hielt das falsche Lächeln noch immer aufrecht. »Und jetzt wird es dir auf einmal unangenehm?«»Naja, ich... bin vielleicht einfach nur zu überrumpelt, um es wirklich zu begreifen. Stört dich das alles denn nicht?« Stan winkte ab.»Ach was, mich stört überhaupt nichts mehr. Ich werdemorgen um Mitternacht die einzige Belohnung erhalten, die man mir noch bieten kann. Sie werden mir endlich wieder meine eigenen, selbstbestimmten Träume überlassen. Sollen sie mit der Welt hier draußen doch machen was sie wollen. Es interessiert mich nicht mehr. Es gibt da nur eine Sache, die vorher noch erledigt werden muss. Die Skiaren haben eine letzte Aufgabe für dich, George«»Was?«, fragte der Pfarrer überrascht. Sein Unwohlsein wuchs. Ein innerer Widerstand formierte sich in ihm. »Was für eine Aufgabe?«Stanley griff in eine der Taschen seiner Jacke und zog einen länglichen Gegenstand heraus, der in einen Fetzen dicken, groben Stoffes eingewickelt war und legte ihn in die Mitte des Tisches.»Was ist das?«, fragte George.»Sieh ihn dir an.«Der Pfarrer nahm den Gegenstand an sich und wickelte ihn langsam aus, als könnte er das unvermeidbare hinauszögern. Ein Dolch kam zum Vorschein, kaum länger als seine eigene Hand, mit einer spitzen, schmalen Klinge. Er bestand aus einem silbern schimmernden Metall, das eine seltsame Musterung aufwies, ähnlich wie bei Damaszenerstahl, jedoch wesentlich komplexer. Am Ende des Griffes saß ein kleiner, tiefroter Kristall. George musste an Stanleys Bericht aus der Flaschenpost zurückdenken. Darin hatte der Junge einen ähnlichen Dolch beschrieben, der während jenes Rituals zum Einsatz kam, mit dem die Skiaren die Toten von Kempton Rock zu neuem Leben erweckten. Das hier war also nicht nur eine gewöhnliche Stichwaffe. Er sah hier ein Artefakt aus der alten Zeit vor sich, in dem Kräfte gebündelt sein konnten, die sich jenseits des Erfassungsbereiches moderner Wissenschaft befanden. Das überraschend leichte Metall schien ihm auf einmal entsetzlich schwer in der Hand zu liegen, niedergedrückt von der Last der unzähligen Jahrmillionen, neben denen Georges eigene Existenz kümmerlich und irrelevant erschien. Er hatte sein Leben damit verbracht diesen Tag zu ermöglichen, an dem sich die Machtverhältnisse auf der Welt ändern würden wie nie zuvor und er selbst ein Angehöriger der neuen Elite werden würde. Es war lächerlich, jetzt zu zögern. Wenn es nur noch an ihm lag, diese Zukunft herbeizuführen, umso besser. Denn niemandem wollte er lieber trauen als sich selbst. Mit der Zeit würden die kleinlichen, menschlichen Emotionen und die Zweifel und Unsicherheiten, die von ihnen ausgelöst wurden, verschwinden.»Dies ist einer von sieben Dolchen, die vor Millionen von Jahren von dem Waffenschmied und Alchemisten Kaibal in der Indigostadt Unur im Auftrag der Skiaren angefertigt wurden. Während des letzten Krieges der großen Patrone wurden sie von verschiedenen Fraktionen geraubt und für militärische Zwecke eingesetzt. Nach dem Untergang des Kontinents...«, Stanley unterbrach sich selbst und das falsche, bittere Lächeln kehrte in sein Gesicht zurück. »Oh, bist du ungeduldig? Du siehst ziemlich nervös aus.«»Sag mir... einfach nur, was ich tun muss.« George sog scharf Luft durch die Nase sein. Ausgerechnet jetzt versagte die sonst so sicherere Kontrolle über seine Emotionen.»George, bitte erzähl mir nicht, dass das alles zu viel für dich ist. Die Skiaren haben dich aus gutem Grund ausgewählt, oder etwa nicht?«»Nein, es ist schon gut«, versicherte George nachdrücklich. »Ich werde tun was nötig ist.«Stanley erklärte ihm, dass dieses Ritual etwas mit psychoaktiver Energie zu tun habe. Diese Energie, die in jedem bewussten Lebewesen in unterschiedlichem Maß vorhanden sei und die sich im Augenblick des Todes verflüchtigte. Bei dem Dolch handele es sich ein alchemistisches Werkzeug, das die Energie eines sterbenden Lebewesens in sich aufnehmen konnte, um sie für andere Zwecke zu verwenden. In diesem Fall sei die Energie nötig, um die Wand zwischen den Dimensionen von dieser Seite aufzureißen. Die Skiaren würden zeitgleich ihre vereinten mentalen Kräfte darauf verwenden, das Land unter der dunklen Sonne hinüber zu teleportieren.»Ich werde also töten müssen«, stellte George fest.»Das ist ja nichts neues für dich«»Du weißt von Kelly?«Stanleys Stimme wurde mit einem Mal so kalt, dass es George schaudern ließ. Bisher hatte der Junge keine großen Emotionen gezeigt. Er war dem Pfarrer vorgekommen wie die leere, ausgetrocknete Hülle eines Menschen, der nach Jahrzehnten der Folter keinen Funken echtes Gefühlsleben mehr besaß und es höchstens vortäuschen konnte. Doch nun stieg aus den bodenlosen Tiefen seines Inneren ein unfassbares Leid an die Oberfläche, voller und menschlicher als alles, was George je gefühlt haben mochte.»Ich weiß von Kelly«, sagte der Junge. Absurderweise lag George ein geknicktes »Entschuldigung« auf der Zunge. Nicht, weil er sich tatsächlich schuldig gefühlt hatte. Einfach weil der Ton in Stanleys Stimme es zu verlangen schien. »Ich träume manchmal von ihr. Und von ihrem Bruder«, gestand er stattdessen. Stan Hanlon ging nicht darauf ein.»Du hast genau neunundzwanzig Stunden Zeit«, sagte er mit unveränderter Härte. Es klang wie ein Todesurteil.",
            "wordcount": "5.816",
            "chapter_release": "02.02.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "Gegen zwanzig Uhr am nächsten Tag hatte leichter Schneefall eingesetzt. George Harker und Stanley Hanlon strichen im Schutz der Dunkelheit um die Winkel und durch die schmalen Gassen des Dorfes. Die Straßen lagen bereits verlassen da. Dennoch bemühten sie sich, den Lichtflecken auszuweichen, die von den sporadisch verteilten Straßenlaternen geworfen wurden. Ihr Ziel lag an der Fortuna Street. Das Haus der Familie Sheehan gehörte zu einer Reihe einheitlicher Bauten, die in den frühen Neunzigern am Fortuna Way errichtet worden waren. Anders als die meisten Häuser der Insel verfügten diese je über einen von einem hüfthohen Zaun umgebenen Hintergarten, der über eine kleine Veranda an der Rückseite des Gebäudes zugänglich war. George und Stanley näherten geduckt der Rückseite des Gartens der Sheehans. Durch die schmalen Lücken im Zaun gelang es dem Pfarrer, einen Blick durch die erleuchteten Fenster zu werfen.»Sie ist zuhause«, flüsterte er, als Sylvia Sheehan für einige Sekunden sichtbar wurde. Ein paar Augenblicke später konnte er vermelden: »Ihre Mutter auch.« Das war unpraktisch, aber zu erwarten gewesen. »Ich schätze, wir können uns glücklich schätzen, das zumindest der Alte nicht mehr da ist. Der hat jedes Jahr im Sommer einen Jagdausflug ans Festland gemacht. Konnte gut mit der Schrotflinte umgehen, denke ich.«»Hey«, flüsterte Stanley zurück.»Was?«»Bloß nicht die Nerven verlieren jetzt.«Selten zuvor hatte George sich so unangenehm durchschaut gefühlt. Die widerstreitenden Emotionen in seinem Inneren waren schwer beherrschbar geworden. Er würde wieder töten müssen, um dem Plan der Skiaren zu dienen. Vielleicht nicht nur einmal. Aber jetzt, da die Dinge offenbar aufs Ende zuliefen, schien es ihm ungleich schwerer zu fallen als je zuvor.»Wenn die Nachbarn nicht völlig taub oder lahm sind, werden wir kaum mehr als eine Minute Zeit haben«, fuhr Stanley fort und betrachtete die ebenfalls hellen Fenster der umliegenden Häuser angespannt. Sie hatten ihren Plan über die letzten Stunden in groben Zügen formuliert. Es gab keinerlei Garantie für Erfolg. Immerhin war die Auswahl von idealen Zielen äußerst klein ausgefallen. Laut Stanleys Informationen eignete sich für das Ritual am besten ein Opfer das weiblich war, gesund und im frühen bis mittleren gebärfähigen Alter. Diese verfügten nach den Erkenntnissen der skiarischen Alchemie über den höchsten Ausstoß psychoaktiver Energie unter allen Menschen. Sylvia war George sofort in den Sinn gekommen. Die meisten jungen Leute dieser Generationen verließen Kempton Rock sobald wie möglich, studierten auf dem Festland oder verfolgten anderweitige Karrieren. Eine immer größere werdende Zahl kehrte nie zurück. Sylvia Sheehan gehörte zu den wenigen, die entschlossen waren zu bleiben, meist, weil es einen Familienbetrieb zu übernehmen gab. Wesentlich seltener auch Heimatverbundenheit und \u0001 \u0002. Sheehan verließ das Wohnzimmer kurz darauf. Sylvia nahm auf dem Sofa Platz und begann, irgendetwas zu lesen.»Die Mutter ist raus. Ich gehe jetzt. Uns läuft die Zeit davon«, entschied Stanley. George suchte nach möglichen Einwänden, fand aber keine. Im nächsten Moment hatte der Junge sich bereits über den Zaun geschwungen und sprintete geduckt am Rand des Grundstücks entlang zur Veranda. Dort angekommen zog er seine FN Browning hervor. Natürlich durfte Sylvia unter keinen Umständen verletzt werden, aber alles andere und jeder andere musste im Fall des Falles als Kollateralschaden hingenommen werden. George selbst griff nach der Smith&Wesson und erhob sich. In aufrechter Haltung kam er sich schrecklich angreifbar vor. Jeder zufällige Beobachter würde ihn jetzt sehen können, wie er die Pistole auf die Verandatür richtete. Er stieß sämtliche Luft aus den Lungen und sein warmer Atem bildete eine hauchzarte \u0001 \u0002 erste Schuss krachte. Fast im gleichen Augenblick zerbarst die Glasscheibe der Verandatür. George hörte Sylvia schreien und sah, wie sie sich reflexhaft zu Boden warf. Er sprang über den Zaun und eilte zum Haus, wo Stanley bereits die beiden Stufen der Verandatreppe erklommen hatte. Der Junge zwängte sich mühevoller als erwartet durch die nun freie Öffnung in der Tür und verlor dabei eine oder zwei kostbare Sekunden. Dennoch war er schnell genug, Sylvias Postion am Boden auszunutzen und als George selbst die Tür erreichte, hockte Hanlon auf dem Rücken der jungen Frau, hatte ihr den Lauf der Waffe an den Hinterkopf gepresst und seine andere Hand auf ihren Mund, bevor sie auch nur hatte aufstehen können. Der Schrei riss abrupt ab. Die stickige Wärme des beheizten Raumes schlug George entgegen. Der faserig gelaufene Wohnzimmerteppich war von tausenden kleinen Scherben übersät, die im gedämpften Licht einer Stehlampe schimmerten.»Sei ruhig! Sei einfach ruhig!«, befahl Stanley Sylvia, die noch immer um sich schlug und drohte, den schmächtigen Jungen von sich zu werfen, obwohl sie damit rechnen musste, erschossen zu werden. George wollte Stanley gerade zur Unterstützung kommen, als er einem neuerlichen Schrei hochgerissen wurde. In der Tür zum Flur stand Mrs. Caroline Sheehan, mit geweiteten Augen in der Bewegung erstarrt. Ihr Schrei klang beinahe tierisch, als hätte der Schreck sämtliche Anzeichen menschlicher Vernunft aus ihr vertrieben. Die Gedankenlosigkeit, die sie in diesem Moment zur Schau stellte, erweckte in George eine altbekannte Abscheu. In einen Raum zu stürmen, der nach allen hörbaren Anzeichen Gefahr bedeutete, ohne auch nur einen Moment zu überlegen, ohne irgendeine Rückversicherung oder Verteidigungsmöglichkeit. Derart triebgesteuerte, impulsive, irrationale Verhaltensweisen waren es, die ihn die Menschen mehr als alles andere verachten ließen. Weil ihre angebliche Vernunft, wenn es darauf ankam, nicht mehr als eine Maske darstellte, unter der sich das wilde, ängstliche Tier verbarg, genügsam und selbstgerecht und Unwillens, sich jemals wirklich darüber hinaus zu entwickeln. Als George Caroline Sheehan erschoss, tat er es nicht nur, um sie zum Schweigen zu bringen. Er tat es, weil er sie hasste. Drei Kugeln trafen Mrs. Sheehan in die Brust. Ihr Schrei verwandelte sich in ein widerliches Gurgeln, als Blut in ihre Lunge strömte und das eine Sekunde später erstarb, als ihr Leib zu Boden sackte. Georges Blick verfing sich an dem sterbenden Körper. Ihn überkam ein beunruhigendes Gefühl von Entrückung. Die Realität schien durchsichtig und unglaubhaft zu werden. Etwas ähnliches glaubte er im vergangenen Jahr gespürt zu haben, als er Finnigan Spencer erschossen hatte.»Hilf mir, verdammt nochmal!«, presste Stanley zwischen den Zähnen hervor. Sylvias Widerstand ließ nach. Ihre Augen waren fest auf den Körper ihrer Mutter gerichtet. »Na endlich... «, murmelte Stanley und nutzte die Gelegenheit, eine günstigere Position einzunehmen, in dem er aufstand und seinen Stiefel in den Sylvias Nacken presste. Sie zu fesseln und zu knebeln schien George quälend lang zu dauern, obwohl Sylvia nun kaum noch Widerstand leistete. Die veranschlagte Minute, bis die ersten alarmierten Nachbarn auftauchen mochten, war bereits längst vergangen. Sie waren kaum bereit zur Flucht, als es an der Haustür klopfte. George fühlte sein rasendes Herz aussetzen. Er stieß die Verandatür auf und packte Sylvias Beine, Stanley nahm den Oberkörper. Draußen im Garten hörten sie bereits zwei Stimmen von der Straße. George erkannte beiläufig Albert Maysfields besorgte Stimme, aber verstand nicht, was er oder die andere Person sagten. Sylvia begann wieder zu zappeln und machte es beinahe unmöglich, sie zu tragen. So taumelten die Männer mehr zum Ende des Gartens als das sie liefen. George fühlte sich, als würde er von innen heraus verbrennen. Wenn man sie jetzt erwischte, würde er nicht nur unter seinen Mitmenschen erledigt sein, er würde auch bei den Skiaren in Ungnade fallen und ihren Zorn auf sich ziehen. Er musste an die endlose geistige Folter denken, der Stanley unterworfen worden war.»Carol? Sylvia? Ist alles in Ordnung?«, rief Albert Maysfield nun deutlich hörbar von der Straße und hämmerte gegen die Haustür. Endlich hatten sie den Zaun erreicht und überwunden. George begann die Anstrengung zu fühlen. In jedem seiner Muskeln breitete sich langsam aber sicher ein ziehender Schmerz aus. Stan schien keinerlei Probleme dieser Art zu haben. In stummer Entschlossenheit rannte der Junge weiter voraus und George gab sich alle Mühe, Schritt zu halten. Sylvias Winden und Zerren erschwerte die Sache weiter. Als sie die letzten Häuser des Fortuna Way und damit faktisch den Rand des Dorfes hinter sich gelassen hatten und schützende Dunkelheit sie umgab, erlaubten sie sich, ihr Tempo ein wenig zu verlangsamen. Der zunehmende Wind, der über die Insel fegte, trieb nicht nur Schneeflocken vor sich her. George glaubte auch immer wieder Rufe und Schreie aus dem Dorf zu hören. Sicherlich wurden bereits erste Anrufe getätigt. Die zuständige Polizeistelle auf Neufundland würde alarmiert werden. Und sehr bald würde man auch versuchen, den Pfarrer über den grausamen Mord und die Entführung zu informieren. Der einzige Ort auf der Insel, an dem es möglich sein würde, das Ritual ungestört durchzuführen war also der, von dem kein Lebender außer George selbst wusste. Das geheime Höhlensystem der Skiaren, dessen Zugang unter der Kirche verborgen \u0001 \u0002 sie diese endlich erreichten, fühlte George sich um Jahre gealtert. Angst und Erschöpfung hatten ihn ausgezehrt. Trotz des eisigen Windes schwitzte er am ganzen Körper. Während seine Gemeinde in Panik und Verzweiflung versank, begaben der Pfarrer und der Bote der Skiaren sich mit ihrem Opfer in die \u0001 \u0002 Boden des sich nach unten hin öffnenden Trichterschachtes hatten sie bereits zuvor sämtliche Mittel deponiert, die für die Vorbereitung des Rituals benötigt wurden. Drei Bände okkulter Schriften aus dem Nachlass Burgess Kemptons, Fläschchen mit verschiedenen alchimistischen Flüssigkeiten und Pulvern in einem hölzernen Ständer, sowie der Millionen Jahre alte Dolch lagen auf einem der großen Klapptische, die sie sonst bei den großen Kirchenveranstaltungen genutzt wurden. Im kalten, elektrischen Licht der beiden aufgestellten Grubenlampen warf alles in dieser Höhle klar umrissene, gleichmäßige Schatten und die altertümlichen Gegenstände wirkten so betrachtet erstaunlich plump und \u0001 \u0002 legten Sylvia Sheehan auf dem Tisch ab. Die Frau nahm kaum Notiz von ihrer Umgebung. Sie hatte aufgehört, sich zu wehren und starrte apathisch ins Nichts. Sie hatte ihren Vater verloren, nun war ihre Mutter vor ihren Augen erschossen worden und auch sie selbst würde bald sterben. Alles im Sinne eines Plans, von dem sie nichts wusste und dessen Ergebnis sie nicht wollen konnte. George musste sich von ihr abwenden. Die Männer vergruben sich in die Arbeit. Zur Vorbereitung des Rituals musste der Dolch bestimmten Prozeduren unterzogen werden, um seine psychoaktive Leitfähigkeit zu verstärken. Die Klinge musste mit verschiedenen Substanzen behandelt werden, die ihrerseits teilweise erst angemischt werden musst. Zumeist wurde geschwiegen. Wenn doch hin und wieder ein paar Worte gewechselt wurden, geschah es widerwillig, beinahe scheu. Selbst die leisesten geflüsterten Worte schienen vielfach von den steinernen Wänden zurückgeworfen und verstärkt zu werden. Während die Zeiger von Georges Armbanduhr Stunde um Stunde rotierten, wuchs seine Anspannung. Er würde das Ende der Herrschaft der Menschen über diese Welt einleiten. Er würde das Tor aufstoßen, durch das die neuen Herrscher mitsamt ihr unbezwingbaren Kräfte Zugang erhalten würden. Bisher hatten ihn die Morde gequält, die er hatte begehen müssen. Nun würde er indirekt für unendlich viel mehr Leid verantwortlich sein. Sicher, auch jetzt herrschte Leid auf der Welt und jene widerwärtige, tierische Kleingeistigkeit, die ihn so abstieß. Aber war er in der Position, ein Übel gegen ein anderes abwägen zu können? Wer war er denn schon?Wie er den Dolch in seiner Hand betrachtete, musste George an Robert Oppenheimer denken und dessen lebenslange Reue für das, was er auf die Welt losgelassen hatte. Für den nuklearen Drachen, den Weltvernichter, den er der Menschheit an die Hand gegeben hatte und den weder er, noch sonst jemand je wieder würde bannen können. Ein einziger Moment der Entscheidung, ein Stich mit diesem Dolch in die Brust einer Unschuldigen und die Welt würde sich für immer ändern. Der Pfarrer begann eine ungeheure Last auf seinen Schultern zu spüren. Das bisher so reizende Versprechen der Unsterblichkeit, dass ihn sein Leben lang angetrieben hatte, erschien ihm auf einmal fade und grausam. Er würde aus vorderster Reihe mit ansehen können, wie die Menschen in ihren neuen Rang als Sklavenrasse der Skiaren gezwungen \u0001 \u0002 irgendwann nichts mehr weiter zu tun blieb außer auf Mitternacht zu warten, kreisten derartige Gedanken umso penetranter durch seinen Kopf. Stanley Hanlon musste Georges abwesenden Blick irgendwann bemerken.»Woran denkst du?«, fragte der Junge.»Ach, an... gar nichts«, behauptete George.»Blödsinn. Du kannst mich nicht anlügen. Du verlierst dein Pokerface.«George stutzte für einen Moment. Woher wusste Stanley davon? Die Tatsache, dass der Pfarrer – zumindest normalerweise – ein Meister darin war, seine wahren Gefühle nach außen hin zu verbergen, war aus gutem Grund nur ihm selbst bekannt.»Ich denke nur an das was danach sein wird«, wich er aus. »Ich bin einfach aufgeregt. Aber wer wäre das nicht, wenn er wüsste, dass die Welt heute Nacht endet?« Stanley rückte näher an ihn heran.»Ja, vor allem endet heute nacht all die Schlechtigkeit dieser Welt. Banker, Geschäftsmänner, korrupte Politiker, Diktatoren, Religionsführer...«»Nein«, unterbrach George, »die wird es immer noch geben.« Stanley lächelte wieder sein gequältes Lächeln.»Ich wusste es«, sagte der Junge.»Du zweifelst an der Sache.«»Natürlich zweifele ich daran. Jeder, der nicht zumindest ein wenig an einer Entscheidung zweifelt, die das Leben von sieben Milliarden Menschen über Nacht verändern wird, wäre verrückt.«»Du hast doch von Anfang an gewusst, was passieren würde, wenn du dich in ihren Dienst stellst. Was du opfern musst und was deine Belohnung ist.«»Ich habe nie gedacht, dass der entscheidende Moment in meine Amtszeit fallen würde. Ich hatte mich nur darauf eingestellt, diese Insel zu verwalten und die Leute in Schach zu halten, bis ich die Verantwortung an den Nächsten abgeben konnte.« Er wies in Richtung Sylvia, mit einer Geste, aus der kaum mehr verhohlene Überforderung sprach. »Ich habe das hier nicht gewollt.«»Glaubst du, ich wollte da enden, wo ich heute bin? Ich habe ebenfalls mit 15 Jahren die falsche Abzweigung genommen. So ist da nun mal. Aber es gibt keinen Weg mehr zurück. Nicht für mich und auch nicht für dich.«»Was, wenn ich es einfach nicht tue?«Stanley warf ihm einen Blick zu, der so vernichtend war, dass George unwillkürlich zurückwich.»Das ist keine Option«, sagte der Junge und jeder Anflug von Verständnis war aus seiner Stimme verschwunden. Er packte Georges linke Hand und hielt ihm die Uhr vors Gesicht. Nur noch wenige Minuten bis Mitternacht. »Reiß dich lieber zusammen. Es ist bald soweit. Ich werde nicht zurück in die Hölle gehen, nur weil du nicht in der Lage bist deine Pflicht zu tun.«George entwand seinen Arm aus Stans Griff. Sekundenlang starrten sie einander feindselig an.»Ich kann es nicht tun«, gab George endlich zu und er fragte sich, wie lange diese Worte in ihm schon gewachsen waren. »Noch mehr Blut an meinen Händen kann ich nicht ertragen. Sollen sie mich dafür ruhig vierzig Jahre und mehr foltern. Meinen Platz in der Hölle habe ich mir ohnehin längst verdient.«»Du hast keine Ahnung wovon du redest!«, rief Stanley. Eine überwältigende Leere tat sich in seinen weit aufgerissenen Augen auf, wie Abgrund, in den man hineinzustürzen drohte. »Du hast nicht die geringste Vorstellung von dem, was sie mit dir machen! Du hast doch die Chance, verdammt. Du gehörst zu ihrer neuen Elite. Du bist einer der wenigen Menschen, die von ihrer Übernahme profitieren werden.«»Aber ich bin auch der, der die niemals endende Schuld tragen wird.«»Ich dachte, du verachtest die Menschen?«»Ich verachte viele Menschen. Aber habe ich das Recht, das Urteil über eine ganze Welt zu fällen und ihr weiteres Schicksal in meine Hand zu nehmen? Mach du es, wenn du nicht anders kannst.«»Es ging hier nie um mich, George. Nur um dich. Um deine Loyalität.« Stanleys Stimme war mit einem Mal wieder auf ein Flüstern herabgesunken. Sein Tonfall bereitete George eine Gänsehaut. Er trat mehrere Schritte vor Stanley zurück, bevor er es überhaupt selbst bemerkte. Schließlich stand er mit dem Rücken zur Wand. Der Junge kam noch immer näher heran. Es kam George vor, als würde er... wachsen. Eine bedrohliche Präsenz ging von ihm aus, die kein Mensch je verbreiten könnte. Als wäre Stanley gar kein Mensch, sondern ein urtümliches Grauen aus dunkler Vorzeit, als sich der Mensch nackt in Höhlen verkroch vor den schrecklichen Dingen, die draußen auf ihn lauerten und die er nicht abwehren und schon gar nicht begreifen \u0001 \u0002 weitere Episode von desorientierendem Realitätsverlust setzte ein, wie in dem Moment, in dem er Mrs. Sheehan erschossen hatte. Der Junge war nur noch drei Schritte entfernt. Seine Augen waren nun mehr als leere Abgründe. Es waren hungrige Mäuler, die danach trachteten, Georges Seele zu verschlingen. Ein Arm schoss heran und packte den Priester an der Kehle, schnürte ihm die Luft ab. Doch es fühlte sich nicht an wie eine menschliche Hand, sondern wie die kalte, vielgliedrige Klaue eines Skiaren.»Du hast versagt«, sagte Stanley \u0001 \u0002 Welt um George herum zerbrach und er musste an die Metapher denken, die der Junge während der Erzählung von seiner Gefangenschaft gebraucht hatte, in dem Moment, da die Skiaren seine Traumwelt endgültig zerstört hatten: Wie eine zerberstende \u0001 \u0002 Umrisse der von schwachem Licht erhellten Höhle verschwanden. George schreckte hoch und riss die Augen auf. Er saß in seiner Küche im Pfarrhaus und hatte offenbar bis eben mit dem Kopf auf der Tischplatte gelegen. Stanley Hanlon saß ihm noch immer gegenüber.»Was?«, fragte George verwirrt. Stanley schüttelte einfach den Kopf.»Tut mir Leid, George. Das war falsch.«»Falsch? Aber... es war nur ein Traum?« George klammerte sich an den Tisch, als könnte die Realität jederzeit wieder zusammenbrechen, wenn er sie nicht gut festhielt. Eine schreckliche Desorientierung befiel ihn. Sein Magen begann zu rumoren. Ein Blick zur Digitalanzeige der Mikrowelle bestätigte, dass es erst kurz nach fünf war. Wie viel von ihrem Gespräch war real gewesen und wie viel Traum? Möglicherweise war der Übergang fließend \u0001 \u0002 hatte er Caroline Sheehan doch nicht erschossen. Es war nicht real gewesen, doch das stellte für ihn kaum eine Erleichterung dar.»Ja. Schon. Ein bisschen mehr als das. Es war ein Test deiner Loyalität und du hast dich leider nicht richtig verhalten«, erklärte Stanley gewohnt ungerührt. »Und du bist... in meinem Verstand gewesen?«»Ja. Das war ebenfalls ein Test. Sehr erfolgreich, würde ich sagen. Du hast bis zuletzt nichts bemerkt, oder?« Das schien Stanley, oder die leere Hülle, die einmal Stanley gewesen war, bevor die Skiaren ihn gebrochen und zu ihrem Werkzeug umfunktioniert hatten, sogar mit einem gewissen Stolz zu erfüllen. George sprang auf, warf dabei den Stuhl um, auf dem er gesessen hatte und eilte zur Spüle. Er übergab sich in drei kurzen Schüben. Die Magensäure setzte seinen Mundraum in Brand. Er schnappte nach Luft und wandte sich wieder zu dem Jungen um, wobei er sich auf die Arbeitsplatte stützen musste.»Dann... ist die Zeit für Amakadan noch nicht gekommen?«, keuchte er.»Noch nicht«, bestätigte der Junge. »Aber es wird nicht mehr lange dauern. Und dann wirst du wissen, was du zu tun hast.«Darüber konnte George nur verächtlich lachen. Er verspürte immer noch ein gewisses Misstrauen in die Realität seiner Umgebung, dass ihn möglicherweise noch eine lange Zeit verfolgen würde. Der Traum, dem Stanley ihn ins Hirn gezwungen hatte, war beinahe so wirklich gewesen wie die Wirklichkeit selbst. Und nun fühlte George sich, als habe er den festen Halt verloren.»Warum glaubst, ich würde es nächstes mal besser machen?«, fragte er trotzig. »Meine Entscheidung steht. Ich werde nicht mehr für euch töten.« Das Wort euch betonte er \u0001 \u0002 erhob sich, nahm den vorzeitlichen mit dem roten Kristall am Griff, wickelte ihn wieder in den Stofffetzen und hielt ihn George hin.»Doch, das wirst du«, behauptete er überzeugt. George nahm den Dolch widerwillig entgegen. Stanley tippte sich mit dem Zeigefinger gegen die Schläfe und präsentierte abermals sein bitteres Lächeln.»Die mentalen Blockaden, George. Du kannst versuchen, den Gehorsam zu verweigern, aber ich kann dir versprechen, es wird dir nicht gelingen. Ich habe es oft genug versucht.«Georges natürliche Reaktion auf die Behauptung, er besäße keinen freien Willen, war eine natürlich eine radikal ablehnende, aber Stanley beharrte darauf.»Das nimmt dir doch zumindest deine moralischen Konflikte ab, oder nicht?«, sagte er. »Es hängt nicht mehr von deiner Entscheidung ab, sondern von ihrer. Fremdbestimmung hat auch ihre Vorteile.« Nun klang er beinahe traurig, auch wenn er noch immer das Lächeln zur Schau trug. Ein trauriger, verlorener Junge. Aus der Zeit gefallen und von der Welt isoliert. Ein Mischwesen zwischen Mensch und Skiar. »Der Tag wird bald kommen. Lebewohl, George. So gut es eben geht.« Dies war nach ihrem Gespräch über Kelly – hatte das wirklich stattgefunden – das zweite Mal, dass der Junge einen Anflug echter, menschlicher Emotion zeigte. Das bisschen Menschlichkeit, dass noch geblieben war. Aber es war machtlos gegen den Willen der Skiaren und damit hinfällig. Der Junge verließ die Küche und schien kurz darauf verschwunden zu sein wie Nachtfrost in der Mittagssonne. Als hätte es ihn nie gegeben. Das übernatürliche Verschwinden stützte Georges Theorie, dass dies nur ein weiterer Traum sein \u0001 \u0002 was war mit den mentalen Blockaden? George hatte das Gefühl, er musste es wissen. Es gab einen sicheren Weg, festzustellen, ob er tatsächlich frei war oder nicht, denn es gab eine Sache, die sie ihm sicher unter keinen Umständen erlauben würden. Er war den eingewickelten Dolch zurück auf den Tisch, der noch immer von Essensverpackungen übersät war und griff nach der Smith&Wesson. Die Berührung löste ein unheimliches Déjà vu aus. Mit dieser Waffe hatte er dreimal auf Caroline Sheehan gefeuert. Es war nicht wichtig, ob es real gewesen war oder nicht. Sie saß in diesem Moment sicher immer noch mit ihrer Tochter bei der Trauerfeier für ihren Mann im Red Maple. Sie lebte. Aber das war nicht, worauf es ankam. George hatte es getan. Er hatte gezielt und abgedrückt, weil er es wollte. Genauso wie damals, als er auf Finnigan Spencer geschossen hatte. Die Skiaren hatten sich in ihm nicht getäuscht. Er dachte wie sie und war meistens bereit, in ihrem Sinne zu handeln. Alle sein lamentieren über Moral und Verantwortung, seine Schuldgefühle, waren mehr ein Ausdruck des kleinen Restes Menschlichkeit, der ihm geblieben war, wie er Stanley geblieben war. Aber das machte ihn nicht zu einem Menschen. Er hatte sich verkauft. Der Lohn der Skiaren war nicht die Unsterblichkeit. Es war nur eine bloße Illusion. Ein Überlegenheitsgefühl, mit dem sich Leute wie George ködern ließen, ihre Mitmenschen zu verraten. Es konnte so nicht weitergehen. Er konnte so nicht weiterleben. Wer sich manipulieren ließ, war selbst Schuld. Und wenn es nur einen Ausweg gab...Vielleicht nur, um sich zu beweisen, dass er in Wirklichkeit doch einen freien Willen besaß, vielleicht, um seiner Verpflichtung zu entgehen, die ihn in naher Zukunft erwartete, vielleicht aus Reue, wahrscheinlich aus einer Mischung von all dem, spannte George den Harn seiner Waffe und presste sich die Mündung an den \u0001 \u0002 mache es. Ich mache es einfach, dachte er. Ein schneller, nüchterner Entschluss. Er war bereit. Er drückte ab. Wollte abdrücken. Doch sein Finger gehorchte nicht.",
            "wordcount": "3.747",
            "chapter_release": "02.02.2020",
            "chapter_number": "4"
        }
    },
    "title": "Die letzte Nacht von Kempton Rock",
    "topic": "unspecified",
    "release": "\n02.02.2020\n\t\t\t\t\t\t",
    "author": "Char0n"
}