{
    "tags": [],
    "chapcount": "10",
    "wordcount": "37.516",
    "chapters": {
        "1": {
            "text": "Ich wünsche euch viel Spaß beim lesen des ersten Kapitel. ^^_____________________________________________________________________________________Ein Jahr war vergangen, als Jason Cambridge die Kleinstadt namens Cornville verlassen hatte um aufs College zu gehen. Nun kehrte er über die Ferien an diesen Ort \u0001 \u0002 hatte sich verändert, alles sah nach dieser Kleinstadtidylle aus, wie man es oft im Fernseher zu sehen bekam und wie zuletzt sein Zuhause ausgesehen \u0001 \u0002 eines war anders. Überall hingen Vogelscheuchen, Masken die Vogelscheuchen darstellten und Girlanden. Außerdem wurde auf den gesamten Straßen Stroh verteilt und an einigen Ecken waren ganze Türme von Heuballen zu sehen. Alles war in einem herbstlichen Stil gehalten, obwohl der Herbst noch lange auf sich warten \u0001 \u0002 Fest der Vogelscheuche stand vor der Tür!Langsam fuhr Jason in die Auffahrt hinauf, schaltete den Motor aus und blieb ruhig \u0001 \u0002 seit Jahren wurde dieses Fest gefeiert, doch begeistern konnte er sich noch nie dafür. Zwar hatte er an diesen Tagen mit seinen Freunden zusammen gefeiert, allerdings nur, um nicht als Außenseiter da \u0001 \u0002 nahm seine Taschen vom Beifahrersitz und stieg aus. Plötzlich hörte er eine ihm sehr vertraute Stimme.„Jason, ich hätte nicht gedacht, dich hier noch einmal zu treffen.“Er drehte sich um und erblickte eine junge Frau, dessen Gesicht durch die kurzen roten Haare gut zur Geltung kam, auf der Nase trug sie immer noch die gleiche Brille. Kontaktlinsen kamen für sie nicht in \u0001 \u0002 schluckte schwer. „Rose Cunningham.“Sie trat näher auf ihn zu, nahm ihm etwas Gepäck ab und ging Richtung Haus. Dann drehte sie sich zu ihm um. „Willst du Wurzeln schlagen?“Jason schüttelte leicht benommen den Kopf und folgte ihr ins Haus.„Wie kommt es eigentlich …“„… das ich einen Schlüssel für dein Haus habe? Die Antwort ist leicht, ich greife deinem Vater etwas unter die Arme.“Sie hatte sich überhaupt nicht verändert, immer noch war sie so hilfsbereit wie eh und \u0001 \u0002 Jason denken konnte, war das Bein von seinem Vater gelähmt. Weshalb er vieles nicht mehr alleine vollbringen konnte und Hilfe \u0001 \u0002 Jason das College besuchte, war er für seinen Vater da gewesen, doch er hatte seinen Entschluss, zu gehen, nie bereut. Und er bereute es auch jetzt nicht. Er kannte Rose. Er wusste, sein Vater war in diesem einem Jahr in guten Händen gewesen und würde es auch sein, wenn er Cornville wieder verließ.„Er ist übrigens gerade bei Sheppard“, sagte Rose, während sie mit dem Rücken zu ihm stand und Tee kochte.„Wie jeden Dienstag. Hier hat sich ja nicht viel verändert.“Rose drehte sich zu ihm um und lehnte sich an die Küchentheke. „Wie kommt es eigentlich, dass du erst heute da bist. Ist das Semester nicht schon seit einigen Tagen vorbei?“„Ich habe die Tage noch mit ein paar Freunden verbracht.“Daraufhin klingelte das Telefon. Jason stand auf und nahm den Anruf entgegen.„Jason Cambridge.“„Jason, überrascht dich zu hören“, sagte die tiefe Stimme – die Jason überall erkennen würde – am anderen Ende der Leitung.„Sheriff Walters. Ja, bin gerade erst wieder gekommen. Was kann ich für Sie tun?“, fragte Jason \u0001 \u0002 dauerte eine Weile bis Sheriff Walters antwortete. „Sag deinem Vater bitte Bescheid, dass er mich zurückrufen soll.“ Daraufhin beendete er das \u0001 \u0002 schaute Jason auf den Telefonhörer und legte auf.„Was ist los?“, fragte \u0001 \u0002 schaute sie an und schüttelte leicht mit dem Kopf. „Keine Ahnung. Sag mal, wie oft bist du hier?“Rose nahm die zwei Tassen mit Tee und stellte eine von ihnen auf Jasons Platz, die andere hielt sie fest umklammert, und setzte sich auf den anderen Stuhl.„So gut wie jeden Tag. Mal ein paar Stunden, mal weniger. Wieso fragst du?“Jason kehrte wieder auf seinen Platz zurück und schaute Rose \u0001 \u0002 oft hatte er früher in ihr wunderschönes, herzförmiges Gesicht gesehen. Diese vollen Lippen, die Stupsnase, die grünen Augen, die sich hinter der Brille versteckten und diese geschwungenen Augenbrauen. Er würde sie unter einer Million Leute \u0001 \u0002 Stimme holte ihn wieder aus seinen Gedanken. „Jason? Wieso willst du das wissen?“„Hat er sich in letzter Zeit mit Sheriff Walters getroffen?“„Jason, er ist unser Sheriff. Du warst ein Jahr nicht hier und jetzt hörst du dich an, als ob du irgendwelche Nachforschungen anstellst!“, sagte sie leicht \u0001 \u0002 Lippen formten sich schnell zu einem beruhigenden Lächeln.„Tut mir leid, Rose.“Rose lächelte nun ebenfalls. Sein Lächeln war irgendwie ansteckend.„Schon vergessen.“ Sie schaute auf die Uhr und sagte: „Oh, ich muss gleich beim Rathaus sein, deinen Vater abholen.“„Ich kann das ruhig machen“, warf Jason schnell \u0001 \u0002 stand auf und nahm ihre Handtasche samt Autoschlüssel vom Küchentresen. „Nein. Du entspannst dich jetzt erst einmal“, befahl sie und verabschiedete \u0001 \u0002 verschwand sie durch die Haustür und nur wenige Sekunden später, hörte Jason das Aufheulen des \u0001 \u0002 trank er seinen Tee aus, schnappte sich seine Taschen und ging hinauf in sein altes \u0001 \u0002 war immer noch so eingerichtet wie vor seinem \u0001 \u0002 setzte sich auf sein Bett, was groß genug für drei Personen war, und ließ seinen Blick durch das Zimmer \u0001 \u0002 noch hingen an seinen Wänden Poster von Footballspielern, in den Regalen standen seine Pokale – nach deren Aussehen sein Vater sie immer noch sauber hielt – und auf dem Schreibtisch stand ein Foto, das am Tag der Eröffnung des Kinos geschossen wurde. Auf dem waren Jason, Abby, Susan, Paul, Jake und Melody \u0001 \u0002 waren das noch für Zeiten gewesen, dachte Jason und erschrak, als er das vibrieren des Handys \u0001 \u0002 zog er es aus der Hosentasche und las die \u0001 \u0002 Spaß in \u0001 \u0002 Scarecrow ;)Cole!Jason schob das Display seines Handys hoch und legte somit die Tastatur frei. Schnell schrieb er \u0001 \u0002 bring sie nach dem Sommer als Andenken \u0001 \u0002 nach dem verschicken, kam auch schon die \u0001 \u0002 magst du mich ja \u0001 \u0002 legte Jason sein Handy auf den Nachttisch und ließ sich rückwärts aufs Bett \u0001 \u0002 er die Augen wieder öffnete, war es bereits elf Uhr abends. Hastig begab er sich nach unten in die Küche, wo sein Vater noch am Küchentisch saß und sich mit Schnitzen die Zeit \u0001 \u0002 Begrüßung umarmten sich die beiden.„Hey, Dad.“„Na, mein Junge! Ich hatte schon gedacht, du würdest den Sommer mit irgendeinem deiner Freunde verbringen“, gab Peter, Jasons Dad, \u0001 \u0002 zog einen seiner Mundwinkel nach \u0001 \u0002 hätte er nicht versucht, den Sommer irgendwo anders zu verbringen. Aber Casey war der Meinung gewesen, er müsste sich auch mal Zuhause blicken lassen. Deswegen hatte sie jeden ihrer Freunde überredet, den Sommer nicht mit Jason zu verbringen. Selbst Cole hatte sie dazu überreden überreden können. Derjenige der schon nach wenigen Tagen am College so sehr an Jason gehangen hatte, dass es am Anfang gruselig war.„Ich würde einen Besuch bei meinem alten Herrn doch nicht ausschlagen.“Sein Vater lachte auf und hustete. „Jason, machen wir uns doch nichts vor. Seit deine Mutter nicht mehr bei uns ist, hat sich deine Einstellung zu Cornville verändert. Du wolltest seitdem nur noch raus hier!“„Ist schon gut, Dad. Wir müssen es ja jetzt nicht wieder aufrollen“, sagte Jason in einem jammernden Tonfall. „Übrigens, Sheriff Walters hatte heute angerufen. Du sollst dich bei ihm melden.“Daraufhin nahm Peter seinen Gehstock und humpelte zum Telefon herüber. Trotz der späten Stunde, wählte er die Nummer vom Sheriff und wartete einige Sekunden.„Ja, hier ist Peter. Du wolltest mich sprechen?!“Während sein Vater das Gespräch führte, beobachtete Jason ihn ganz genau. Bis die Stimme seines Vaters ihn aus den Gedanken zurück in die Gegenwart holte. „Junge, schalt den Fernseher ein!“, befahl sein Vater \u0001 \u0002 er dies beim ersten Mal nicht hörte, wiederholt er seine \u0001 \u0002 tat wie ihm \u0001 \u0002 liefen gerade die Nachrichten und dann tauchte Jane Walters – die Frau von Sheriff Walters – im Bild auf, welches über den Bildschirm flackerte.„Ich befinde mich gerade vor dem alten Haus der Masons, wo vor wenigen Minuten eine Leiche von ein paar Kids gefunden wurde.“Jane erblickte einen Beamten, der gerade aus dem Haus kam und eilte zu ihm hin. „Um wen handelt es sich bei der Leiche?“„Kein Kommentar.“Das Bild wurde schwarz und Jason schaute erschrocken über die Schulter. Sein Vater war nicht mehr länger am telefonieren, sondern stand auf der anderen Seite des Tisches und hielt die Fernbedienung in der Hand.„Ab ins Bett!“Jason schaute ihn irritiert an. „Dad, du kannst mir nichts mehr sagen, ich gehe aufs College und übrigens, ich wollte mir was zu Essen machen.“Peter schlug mit dem Gehstock gegen den \u0001 \u0002 wusste, was das zu bedeuten hatte und auch wenn er kein kleiner Junge mehr war, begab er sich auf der Stelle in sein \u0001 \u0002 er so in seinem Bett lag und die Decke anstarrte, dachte er die ganze Zeit an Sheriff Walters, seinen Vater und die gefundene \u0001 \u0002 Walters und sein Vater hatten noch nie ein gutes Verhältnis zueinander gehabt, sie akzeptierten sich, aber das war es dann auch schon gewesen. Selbst einen Anruf wie an diesem Tag hatte es noch nie gegeben. Ob der Anruf etwas mit der Leiche zu tun gehabt hatte? Und hinzu kam, dass Sheriff Walters vor einigen Stunden noch gar nichts von der Leiche wissen konnte, oder?Doch mit seinen Grübeleien kam er nicht weiter und irgendwann fielen ihm schließlich auch die Augen \u0001 \u0002 frühen Morgen kroch in Jason die Panik hoch. Er hielt die Augen noch geschlossen und wartete auf irgendeine Reaktion. Er spürte, wie jemand neben ihm lag und dessen Arm zudem auf seinem Bauch \u0001 \u0002 schossen die Bilder der Nachrichten von letzter Nacht durch seinen den Kopf. Eventuell war derjenige gar nicht auf natürliche Weise gestorben, sondern wurde umgebracht. Aber wieso sollte der Mörder dann neben Jason liegen? Vielleicht war er nicht ganz richtig im Kopf und hatte irgendwelche kranken \u0001 \u0002 schon, reiß dich zusammen, Jason, dachte er. Nahm all seinen Mut zusammen und schlug gleichzeitig die Person von sich, die neben ihm lag, und setzte sich aufrecht \u0001 \u0002 hörte jemanden auf den Boden fallen und dann rief eine weibliche Stimme: „He!“Sofort schlug Jason seine Augen \u0001 \u0002 ihm lag Cole Bennett und auf dem Boden sah er den Blondschopf Casey Aldridge. Deren Gesicht schmerzerfüllt war und die sich gleichzeitig den Ellbogen rieb.„Kannst du nicht aufpassen?!“, fuhr sie Jason an.„Aufpassen? Woher sollte ich wissen, dass ihr hier seid. Wer hat euch überhaupt rein gelassen?“Nun stand sie auf, ging hinüber zum Stuhl und nahm sich ihre Hose von diesem. Die sie sich sogleich anzog. „Der schläft immer noch, süß. Dein Vater. Cole konnte es nicht abwarten, bei dir zu sein – wie immer“, berichtete \u0001 \u0002 Blick huschte hinüber zu Cole. Obwohl er ziemlich viel Sport trieb, war er ziemlich dünn. Er achtete genau darauf, nicht zu viel an Muskelmaße \u0001 \u0002 schaute er wieder zu Casey. „Hattest du nicht mit allen besprochen, dass ich die Ferien alleine mit meinem Vater verbringen soll?“Casey grinste ihn an. „Ja, aber nur, weil Cole und ich endlich wissen wollten, woher du kommst. Du bist so offenherzig, doch wenn es um deine Heimatstadt geht, bist du verschlossen wie ein Grab. Daher habe ich jedem gesagt, dass sie nichts mit dir unternehmen sollen, damit Cole und ich dich besuchen können“, erzählte sie und zog sich ihr helles Top \u0001 \u0002 einmal schreckte Cole nach oben, seine Arme umschlangen Jasons Oberkörper und gemeinsam fielen sie zur Seite.„Mann, was hab ich dich vermisst!“Jason versuchte sich aus der Umarmung zu befreien, doch statt schwächer zu werden, verstärkte sie sich nur.„Jungs“, warf Casey ein und schüttelte den \u0001 \u0002 Cole ihn losließ, gab er Jason einen langen Kuss auf die Wange.„Jason, wie oft soll ich dir noch sagen: Lass dir Brusthaare wachsen!“Casey und Jason lachten \u0001 \u0002 sagte Jason: „Sagt gerade der, der sich alle zwei Tage die Brusthaare rasiert. Ein Wunder das du dir nicht auch die Arme und Beine rasierst.“„Bei mir selber mag ich es auch nicht, aber bei anderen ist es einfach geil!“Casey schnappte sich Coles Kleidung und warf sie ihm \u0001 \u0002 zogen die beiden Jungen sich an und nur wenig später saßen sie in der Küche und \u0001 \u0002 Jasons Vater die Küche betrat, zog Cole seinen Kopf \u0001 \u0002 schaute ihn verwundert an.„Morgen ihr beiden Einbrecher – schlechte, muss ich erwähnen.“Jason schaute nun noch \u0001 \u0002 sah den Gesichtsausdruck seines Sohnes. Er schnappte sich den Stuhl neben Cole und ließ sich darauf nieder. Seinen Arm legte er um dessen Schulter.„Dein Freund hier“, er zog Cole leicht zu sich. „Hat letzte Nacht versucht, mit einer Haarspange die Tür auf zu bekommen.“Cole lief rot an, woraufhin Peter laut auflachte.„Ich sagte ja, er wollte unbedingt zu dir“, sagte Casey.„Ihr könnt froh sein, dass ihr nicht verhaftet wurde … Bei dem was draußen los ist!“, sagte \u0001 \u0002 drei schauten ihn \u0001 \u0002 dies etwas mit der Leiche zu tun?Peter blickte auf die Uhr und kurz darauf drückte jemand die Hupe seines Autos.„Ich bin dann mal einige Sachen erledigen“, verkündete Peter, stand mit Hilfe seines Gehstocks auf und ging zur Tür \u0001 \u0002 Vater war schon immer darauf bedacht, eine gewisse Distanz zwischen sich und seinem Sohn zu bewahren, aber dies grenzte schon an eine riesige \u0001 \u0002 verschwieg er Jason und er war sich sicher, dass dies etwas mit der Leiche von letzter Nacht zu tun \u0001 \u0002 schnappte er sich die Fernbedienung, die immer auf dem Küchentisch lag, und schaltete den kleinen Fernseher \u0001 \u0002 in der letzten Nacht liefen die Nachrichten.„… Sheriff Walters verheimlicht. Doch was immer dies auch ist, ich werde es für sie aufdecken und den Leuten von Cornville mitteilen“, berichtete Jane \u0001 \u0002 war der Bericht auch schon beendet und es wurde irgendetwas über eine Tiershow erzählt. Jason schaltete den Fernseher wieder \u0001 \u0002 er in die Gesichter seiner Freunde blickte, erkannte er ihre \u0001 \u0002 berichtete er ihnen alles von letzter Nacht und während er erzählte, schaute Cole immer verängstigter und Casey strahlte fast übers ganze Gesicht.„Und du schämst dich für deine Herkunft?! Das ist ja so was von cool, wie in einem Film!“Cole runzelte die Stirn. „Cool? Was ist an einer Leiche bitte cool? Du bist verrückt, Casey!“Casey ließ sich nicht abhalten. „Wir sollten raus gehen und uns umhören.“Nun legte Cole seine Hand auf Jasons Arm und schaute ihn mit seinem Hundeblick an.„Caseys Idee ist gar nicht mal so schlecht“, gab Jason zu, schaute in Coles Richtung und zog einen Mundwinkel nach \u0001 \u0002 schaute Cole ihn noch eindringlicher an, doch Jason winkte ab.„Tja, Cole. Pech gehabt“, sagte Casey mit einem \u0001 \u0002 schmollte er nun, doch nur wenig später fand er sich mit seinen beiden Freunden auf den Straßen Cornville's \u0001 \u0002 aller erst wollte Casey zum alten Haus der Masons, wo die Leiche gefunden wurde. Es war nicht weit von Jasons Haus \u0001 \u0002 war ein altes, viktorianisches \u0001 \u0002 konnte sich noch daran erinnern, wie er früher einige Male mit Stephen Mason, dem Sohn von Mary und Joe Mason, gespielt hatte. Doch eines Tages waren sie Hals über Kopf aus Cornville weggezogen und seitdem stand das Haus \u0001 \u0002 hatte sich um das Haus oder den Garten gekümmert, weshalb der Garten verwilderte und einige Fenster mit Brettern vernagelt \u0001 \u0002 dem Haus war immer noch das Absperrband der Polizei aufzufinden, ebenso Jane Walters mit ihrem \u0001 \u0002 kurz darüber nachzudenken, schritt Casey auf sie zu und fragte höflich: „Darf ich fragen, was hier passiert ist?“Jane Walters wandte sich zu ihr. „Oh natürlich. Jeder hat das Recht zu erfahren, was hier passiert ist. Gestern Nacht wurde von einigen Kids, die noch draußen herum tobten und in das alte Haus der Masons einbrachen, eine Leiche gefunden. Um wen es sich dabei handelt, möchte der Sheriff nicht mitteilen. Ich schwöre …“„Man sollte nichts schwören – Entschuldigung, fahren Sie fort“, redete Casey ihr dazwischen.„Ich sage Ihnen, der Sheriff verheimlicht etwas und was auch immer es ist, es handelt sich um etwas großes!“, fuhr Jane Walters \u0001 \u0002 bedankte sich bei ihr und kehrte zu den beiden Jungen zurück. „Wir brechen heute Nacht in dieses Haus ein!“Beide schauten sie mit weit aufgerissenen Augen \u0001 \u0002 konnte nicht ihr Ernst sein. Welche Literatur und Filme sie auch immer in ihren Kursen durchnahm, sie mussten ihr Gehirn schon reichlich verändert \u0001 \u0002 konnte doch nicht wirklich vorhaben, in ein Haus einzubrechen, wo vor kurzem eine Leiche gefunden wurde. Zudem in eines, um welches der Sheriff ein Geheimnis \u0001 \u0002 würde Jason auch gerne etwas über den mysteriösen Vorfall erfahren, aber in diesem Fall war er ein Angsthase wie \u0001 \u0002 stemmte ihre Hände in die Hüften. „Leute, wenn ihr nicht wollt, gehe ich alleine.“So konnte Casey die beiden doch noch überreden und somit befanden sie sich kurz nach Mitternacht vor dem alten Haus, welches einst den Masons \u0001 \u0002 Straßenlaternen spendeten nur wenig Licht und der Wind schlug wie Peitschenhiebe. Wenn es nach Casey ging, war diese Atmosphäre perfekt für einen \u0001 \u0002 schmiegte sich an Jason. Was allerdings nicht unbedingt daran lag, dass er Angst vor dem hatte, was jetzt auf sie zukam, sondern schon Normalität \u0001 \u0002 die beiden nicht kannte, hielt sie unweigerlich für ein Pärchen und selbst ihre Freunde zogen sie manchmal damit auf. Doch das kümmerte sie überhaupt nicht. Für sie war nur wichtig, dass sie selber wussten, dass nicht mehr zwischen ihnen war, als diese innige Freundschaft.„Was hat es eigentlich mit dem Stroh und der Vogelscheuche auf sich, die hier überall verteilt sind?“, fragte Casey nach.„Es handelt sich dabei um das Fest der Vogelscheuche. Es existiert schon seit Jahren“, antwortete \u0001 \u0002 nickte Casey und duckte sich, um unter dem Absperrband hindurch zu treten. Die anderen Beiden taten es ihr \u0001 \u0002 einem Ruck riss sie das Absperrband von der Tür und trat ein.„Ging ja leichter als gedacht. Ich dachte schon, wir müssten das Schloss knacken“, flüsterte Casey und trat \u0001 \u0002 Jungen folgten ihr.„Cole hätte es ansonsten erledigt“, sagte Jason leise und grinste. Direkt danach fühlte er dessen Ellbogen in seinen \u0001 \u0002 war geradezu unheimlich, als sie durch den Flur gingen und dann ins Wohnzimmer kamen. So wie es den Anschein hatte, war das Haus noch komplett eingerichtet. Wäre der Staub und die weißen Laken über den Möbeln nicht, würde man glauben, das Haus sei noch \u0001 \u0002 bewegte sich auf das Regal zu und nahm einen Bilderrahmen, der auf diesem stand, in die Hand. Auf dem Foto waren die Masons abgebildet, wie sie gemeinsam auf der Couch saßen und in die Kamera lächelten.„Und du bist dir sicher, dass sie ausgezogen sind?“Erschrocken schaute Jason zur Seite.„Casey, du bist es“, keuchte er. Nachdem er sich gefasst hatte, antwortet er ihr. „Ja … eigentlich.“Sie nahm ihm das Bild aus der Hand und stellte es wieder auf seinen ursprünglichen Platz.„Also, ich würde sagen, die Leiche die hier gefunden wurde, ist eine der drei Personen. Wieso sollten sie ihr ganzes Zeug hier lassen, wenn sie doch umgezogen sind?!Das war eine gute Frage. Bei den Möbeln könnte man es eventuell noch verstehen, aber solche privaten Sachen wie Fotos?„Komm, wir gehen weiter“, drang Casey ihn und ging \u0001 \u0002 bewegten sie sich vorwärts und überall sah es genauso aus wie im Wohnzimmer. Komplett eingerichtete Zimmer und selbst Privatgegenstände fanden sie dort \u0001 \u0002 Schluss blieb nur noch der Keller übrig. Als Casey die Tür öffnete, schauten sie hinab ins Dunkle.„Kommt lass uns gehen, wir haben alles durchsucht und nichts gefunden“, sagte Cole \u0001 \u0002 ignorierte ihn, ebenso wie \u0001 \u0002, wo das Haus so bewohnt aussah, zweifelte Jason, genau wie Casey, daran, dass die Masons wirklich weggezogen waren. Deshalb wollte er auf keinen Fall gehen, bevor sie den Keller untersucht hatten. Der fast halb so groß war wie das ganze \u0001 \u0002 beanspruchte wie immer die Führung, während die anderen beiden ihr langsam \u0001 \u0002 gut wie jede Stufe knarrte und immer wieder blieben sie stehen und schauten sich um. Obwohl dies nicht viel brachte. Die einzige Lichtquelle war das Mondlicht, welches ins Haus hinein schien und ein Stück weit noch die Treppe des Kellers \u0001 \u0002 sie unten angekommen waren, wanderte Caseys Hand über die Wand auf der Suche nach einem Lichtschalter. Doch \u0001 \u0002 lauter Knall von oben schreckte sie alle \u0001 \u0002 einem Schlag war es \u0001 \u0002 wandten sie sich um und blickten hinauf. Die Tür war \u0001 \u0002 rannte Cole die Stufen hinauf, nahm dabei mehrmals einige auf einmal und rüttelte dann am \u0001 \u0002 waren sein Bemühungen. „Verdammte Scheiße! Irgendjemand hat uns eingeschlossen“, sagte er voller Panik und rüttelte und klopfte weiter an der Tür. „Hilfe!“Aus der Dunkelheit drang nun ein weiteres Geräusch. Irgendetwas dumpfes ertönte mehrmals und fiel klappernd zu Boden. Als würde eine Reihe von Dominosteine \u0001 \u0002 allen dreien stieg die Panik um ein Vielfaches \u0001 \u0002 hämmerte immer weiter gegen die Tür, jedoch weiterhin ohne jeglichen Erfolg. Casey, die sonst nichts aus der Ruhe bringen konnte, suchte Jasons Hand und nahm sie in ihre. Jason konzentrierte sich derweil darauf, etwas in der Dunkelheit zu erkennen. Doch ebenfalls \u0001 \u0002 Klirren hallte durch den Keller!Irgendwo war etwas zu Bruch gegangen und der Wind peitschte hinein. Mit einem Mal stellten sich ihre Nackenhaare zu \u0001 \u0002 schon wieder ein dumpfes Geräusch!Wie ist das immer in den Filmen, entweder man wehrt sich oder man geht drauf. Na ja, in den meisten Fällen geht man so oder so drauf, aber zumindest hat man sich verteidigt, schoss es Casey durch den \u0001 \u0002 fasste all ihren Mut zusammen und ließ Jasons Hand \u0001 \u0002 wollte widersprechen, irgendetwas sagen, doch sein Mund war so trocken, als befände sich der ganze Staub aus diesem Haus in \u0001 \u0002 noch schrie Cole um Hilfe, doch wer sollte schon kommen? Niemand würde freiwillig in ein Haus gehen, in dem eine Leiche gefunden wurde. Ausgenommen sie \u0001 \u0002, aber selbstsicher, ging Casey einige Schritte voraus. Tastete mit ihren Händen die Umgebung ab und hoffte, dass es eventuell nur eine Katze war, die sich verirrt \u0001 \u0002 schon Casey, du hast es schon so oft in einem Film gesehen oder in Büchern gelesen, du schaffst das. Außerdem seid ihr zu dritt, dachte \u0001 \u0002 wenn sie angestrengt versuchte, etwas zu erkennen, half es nichts. Wo auch immer das Fenster zerbrochen war, es war nicht hier in der Nähe. Doch wie groß war der Keller? Jason meinte, er wäre ungefähr so groß, wie die Hälfte des Hauses. Doch vielleicht kam es ihm damals nur so vor und in Wahrheit war er viel kleiner. Aber wo war dann dieses Fenster?!Mit einem Mal stolperte Casey über etwas und landete in etwas weiches – und es roch so ländlich. Sie nahm etwas davon und rieb es in ihrer \u0001 \u0002 war Heu!Aber, was hatte das hier zu suchen? Vielleicht wurde es vom Wind durch das zerbrochen Fenster herein geweht. Nein, sie hatten den Wind gespürt und dann hätten sie auch das Heu bemerkt. Irgendjemand musste es hier vorher hingelegt \u0001 \u0002 hohes Lachen erfüllte den Raum!Panisch schaute Casey in alle Richtungen. „Jason?! Cole?!“, rief sie ängstlich.„Warst du das?!“, hörte sie Cole \u0001 \u0002 schaute in die Richtung aus der Coles Worte kamen, doch erkennen konnte sie ihn \u0001 \u0002 ertönte dieses Lachen. Es war so hoch und dreckig, als wäre die Hexe aus Hänsel und Gretel entsprungen und würde sie nun heimsuchen.„Drei, zwei, eins – ihr seid Mein!“ Wieder erfüllte diese hohe Stimme den \u0001 \u0002 drei wollten nur noch eines: Weg von diesem Ort!Während Cole immer noch wie wild auf die Tür einhämmerte und nach Hilfe rief, machte Jason sich daran, Casey zu \u0001 \u0002 bewegte er sich vorwärts, immer darauf bedacht, angegriffen zu werden. „Casey?!“Hilfe suchend schaute Casey sich um und sah etwas im Dunkeln umher huschen. „Hier!“Jason drehte sich nach links, von wo aus er Caseys Stimme wahrnahm.„Casey?! Casey?! Wo bist du, Casey?!“ Da war sie schon wieder, diese \u0001 \u0002 glaubte, verrückt zu werden und hielt sich die Ohren zu. Nein, das ist alles nicht echt. Bitte, lass uns hier heil raus kommen. Ich will nicht draufgehen, schoss es ihr durch den \u0001 \u0002 wieder rief sie Jasons Namen, damit er wusste, wo sie sich befand. Doch trotzdem war es alles andere als leicht sie ausfindig zu machen.„Casey ist hier drüben, Jason. Bei den Spiegeln, Jason. Nur ein falscher Schritt und sie fallen auf sie, Jason!“, hörten sie die Stimme \u0001 \u0002 dann spürte Casey einen Lufthauch an ihrem Nacken. Erschrocken blickte sie über ihre Schulter, sah allerdings nichts als \u0001 \u0002 spürte, wie jemand mit Stroh über ihre Wange strich und \u0001 \u0002 hielt sie es nicht länger \u0001 \u0002 stand auf und rannte drauf los, nur um nach wenigen Schritten mit jemanden zusammenzustoßen. Gemeinsam fielen sie durch einen Spiegel und landeten auf den harten Boden.„Falscher Schritt! Falscher Schritt!“, sagte die Stimme und lachte auf.„Casey, alles in Ordnung?“, hörte sie Jasons Stimme nah an ihrem \u0001 \u0002 fühlte Casey sich sicherer. Zwar hatte sie immer noch riesige Angst, aber zumindest war einer ihrer Freunde nun in ihrer \u0001 \u0002 stand auf, half seiner Freundin ebenfalls dabei und machte sich mit ihr auf den Weg zur Treppe. Hoffte er zumindest. Durch den Sturz war er sich nicht mehr sicher, aus welcher Richtung er gekommen war.„Ob ihr es hier hinaus schafft?!“„Hör nicht auf ihn!“, flüsterte Jason ihr eindringlich \u0001 \u0002 spürte, wie ihm das Blut über die Wange floss. Mit Sicherheit nicht die einzige Stelle an der er sich geschnitten hatte, doch es zählte im Moment nur eines: Sie mussten hier \u0001 \u0002 bewegten sich einige Meter vorwärts als Casey qualvoll einen Schrei \u0001 \u0002, der Casey eng an sich gedrückt hielt, spürte von einer Sekunde auf die andere, eine Flüssigkeit über seinen Arm laufen.„Er hat ein Messer!“, gab Casey verzweifelt von sich.„Er hat ein Messer! Hundert Punkte an Casey! Jetzt war es nur der Arm, doch was kommt als nächstes?!“Während Jason sich weiter mit Casey vorwärts bewegte, ließ er seinen Blick immer wieder \u0001 \u0002 Mistkerl, sie würden hier wahrscheinlich sterben und wie die andere Person als Leiche hinausgetragen werden. Falls man sie überhaupt finden \u0001 \u0002 Dunkelheit engte sie immer mehr ein und sie glaubten nicht, dass sie jemals die Treppe finden würden. Und selbst wenn, wie würden sie die Tür öffnen?Ein dumpfer Schlag \u0001 \u0002 dann wieder!Es hörte sich so nah an, dass sie dachten gleich würden sie sterben!Ein weiterer Schlag erfolgte und mit einem krachen flog die Tür auf. Das Mondlicht leuchtete wieder durch die Tür hinunter in den \u0001 \u0002 konnten sie erkennen, es waren nur noch wenige Schritte bis zur Treppe. Schnell schritten sie weiter auf sie zu und dann betraten sie die erste Stufe der \u0001 \u0002 ließ Casey den Vortritt und eilte hinter ihr \u0001 \u0002 sie durch die Tür traten, knallte Cole, welcher es geschafft hatte jene zu öffnen, diese hinter ihnen zu und dann rannten sie hinaus ins Freie.„Wie ich aus einer sicheren Quelle erfahren habe, wurde die Leiche als Mrs. Mason identifiziert und neben ihr eine Nachricht gefunden. Die lautet: 30 Jahre ist es her, nun ist es endlich soweit, das Spiel beginnt von neuem!Natürlich weiß jeder in der Stadt worum es sich dabei handelt: Scarecrow ist zurück!“",
            "wordcount": "4.584",
            "chapter_release": "25.11.2011",
            "chapter_number": "1"
        },
        "10": {
            "text": "Dunkelheit, es war als würde Jason in einen eisigen Schleier aus Dunkelheit umhüllt sein. Die Emotionen wurden von einer steinernen Mauer ferngehalten, alles was in den letzten Stunden passiert war, war wie eine Art \u0001 \u0002 begriff nichts mehr, es war, als wäre er nur ein Zuschauer. Casey und Cole kümmerten sich um ihn, sie bereitetem ihm fast jede Stunde einen Beruhigungstee zu, kochten für ihn oder versuchten ihn auf andere Gedanken zu bringen. Jason tat so, als wäre alles vollkommen in Ordnung, doch in seinem Inneren war er leer. Da war nichts mehr von der Wut und dem Hass die er gespürt hatte, als er das Buch seines Vaters gelesen hatte. Es war alles mitsamt der Nachricht, dass sein Vater noch lebte, \u0001 \u0002 Jason schon früh ins Bett ging, blieben Casey und Cole noch in der Küche. Jason war sich sicher, dass sie nun wo er nicht mehr anwesend war, über die Geschehnisse reden \u0001 \u0002 einiger Zeit legte Casey das kleine schwarze Buch auf den Couchtisch und schaute Cole an, der sie erwartungsvoll ansah.„Das ist krank!“„Derjenige der das geschrieben hat, ist es.“Casey zog die Augenbrauen \u0001 \u0002 trank einen Schluck aus seiner Tasse und räusperte sich. „Nun, da steht nirgendwo sein Name drin, es könnte jeder geschrieben haben.“Auf der einen Seite fand Casey das unglaublich süß, doch die Beweise waren nun einmal ganz eindeutig, weshalb es alles andere als passend war. „Cole, es ist seine Handschrift.“„Aber so wie ich ihn kennengelernt habe“Casey unterbrach ihn harsch. „Das ist Schwachsinn! Wir haben uns hin und wieder mit ihm unterhalten und selbst Jason wollte nicht hier her, einzig allein wegen seinen Schuldgefühlen. Ich glaube, es ist besser, wenn wir jetzt schlafen gehen.“Sie stand auf und ging hinauf zu Jason, der so tat, als würde er bereits schlafen. Cole blieb derweil im Wohnzimmer, schnappte sich die Fernbedienung und schaltete den Fernseher ein.„… wirklich Tragisch. Derweil hat Bürgermeister Sheppard verkündet, dass morgen die verstorbenen begraben werden und ließ verkünden, dass das Fest in zwei Tagen zu seinem grandiosen Abschluss kommen wird. Denn wir lassen uns nichts von einem Mörder zerstören“, berichtete sie und hing noch schnell dran, „Das sind übrigens genau seine Worte gewesen.“Als die Sonne schon längst am höchsten Punkt stand, klopfte es an der Haustür. Jason, der bereits früh wach war und die Zeit nicht damit verschwenden wollte, sich selbst zu besudeln, war derzeit mit Aufräumen beschäftigt. Er eilte zur Tür und öffnete sie.„Wir haben bereits Mittag und du hast nichts besseres zu tun, als in Boxershorts und in einem alten T-Shirt den Hausputz zu erledigen?“, fragte Rose, als ihr Blick auf den Besen in Jasons Hand \u0001 \u0002 wusste, dass sie nur versuchen wollte, die Stimmung etwas anzuheben, obwohl dies von vornherein Aussichtslos war. Er stellte den Besen ab und breitete seine Arme für Rose aus. Sofort schmiegte sie sich an ihn.„Es tut mir so leid“, flüsterte Jason. „Wie geht es ihm?“Sie schaute zu ihm auf. Hinter ihren Brillengläsern traten Tränen hervor, rasch hob sie ihre Brille an und wischte sie \u0001 \u0002 zog Rose mit hinein, schloss die Tür hinter ihr, und gemeinsam setzten sie sich ins \u0001 \u0002 meiste Zeit saßen sie auf der Couch und hielten sich in den Armen und auch wenn dies nicht der Moment war, an dem man an die Liebe dachte, so tat Jason es dennoch. Denn in dieser Situation war es, als würde der Nebel verschwinden und mit einem Mal wusste er, dass seine Gefühle für Rose der Vergangenheit \u0001 \u0002 einem Krachen flog die Tür aus den Angeln und mehrere uniformierte Personen stürmten das Haus, in den Händen hielten sie \u0001 \u0002 Schreck ließen sie voneinander los. Jason stand auf und schrie panisch: „Spinnt ihr?!“Mit einem Mal waren zwei von ihnen bei Jason und Rose. Sie nahmen ihre Arme, legten sie auf ihren Rücken und legten sie in Handschellen.„Aufgrund des Verdachts, Peter Cambridge bei der Flucht geholfen zu haben, nehmen wir Sie fest!“Das war purer Mist. Wieso nahm Davis sie fest, wenn er vorher noch der Meinung war, dass sie unschuldig wären?!Widerwillig gingen die beiden mit, doch bevor sie ins Polizeiauto stiegen, schlug man sie mit den Waffen zu Boden.„Ich verstehe immer noch nicht, wieso du dorthin möchtest“, sagte Casey genervt. Sie und Cole betraten in diesem Augenblick den Friedhof, um der Beerdigung \u0001 \u0002 regnete in Strömen und dies war ein weiterer Grund dafür, dass Casey am liebsten bei Jason geblieben wäre. (Dieser wusste zudem überhaupt nichts davon, dass die beiden zu der Beerdigung gingen.)Statt wie erwartet eine große Menschenmenge anzutreffen, war nur der Pfarrer und Bürgermeister Sheppard anwesend. Als Casey und Cole zu ihnen stießen, schauten sie verwundert auf, doch anstatt etwas zu sagen, nickte Sheppard dem Pfarrer nur \u0001 \u0002 auf dem zweiten Blick erkannte Casey, wieso das Grab so umfangreich ausgehoben wurde; es war ein Massengrab! Sämtliche ermordete Personen aus Cornville wurden nacheinander, in ihren Särgen, in das Grab \u0001 \u0002 konnte Sheppard das nur zulassen? Die Familien konnten doch unmöglich für dieses Vorhaben gewesen \u0001 \u0002 Himmel verfinsterte sich mehr und mehr, als würde er das Schauspiel auf Erden widerspiegeln. Als der letzte Sarg aus dem Blickfeld aller Beteiligten verschwand, schlug ein Blitz in einen der nahestehenden Bäume ein und sofort fing er \u0001 \u0002 fuhren die vier herum. Aus dem Augenwinkel konnte Casey sehen, wie Bürgermeister Sheppard seinen Hut tiefer ins Gesicht zog und dem Geschehen den Rücken zukehrte. Kurz darauf blieb er wie angewurzelt \u0001 \u0002 schrilles Lachen ertönte über dem Friedhof und langsam stieg wie von Geisterhand Nebel \u0001 \u0002 suchend griff Cole nach Caseys Arm und seine Hand verkrampfte sich so sehr, dass Casey ihn kratzen musste, damit er seinen Griff \u0001 \u0002 Pfarrer machte das Kreuzzeichen und fing an, zu Gott und nach Hilfe zu \u0001 \u0002 der Ferne sah man die Straßenlaternen immer wieder aufleuchten. Es war ungewöhnlich, dass sie um diese Tageszeit überhaupt brannten. Dies musste alles zum Spiel \u0001 \u0002 von einer Tarantel gestochen, fuhr Sheppard herum und schrie: „Kommen sie mit!“ Er lief voraus und ohne zu zögern, rannten die anderen mit. Den Pfarrer mussten Cole und Casey jeweils auf einer Seite unter die Arme greifen, damit er sich vom Fleck \u0001 \u0002 wieder hallte das Lachen über dem Friedhof, hinzu kamen die Donner und Blitze, die ebenfalls die Stille \u0001 \u0002 folgten Sheppard zu einer Familiengruft, die er hastig aufschloss und darauf wartete, dass die anderen drei ihm folgten. Sobald sie alle über die Schwelle schritten, schob Sheppard die Tür wieder zu und verschloss sie. Anschließend zog er ein Feuerzeug aus seiner Anzugtasche und entzündete \u0001 \u0002 sich weiter um die anderen zu kümmern, wandte Sheppard sich um und durchsuchte die \u0001 \u0002 Sheppard sich immer weiter entfernte, wurden die drei anderen in die Dunkelheit gesogen. Es war nur noch das Unwetter und das Gebet des Pfarrers zu hören. Derweil war sich Casey nicht sicher, ob sie das alles wirklich überleben \u0001 \u0002 Geräusch war zu hören und mit einem Mal, erstrahlte die Gruft im Licht des Feuers. Sheppard hatte eine Fackel gefunden.„Pfarrer Atkins, in welcher Gruft befinden wir uns?“Casey blickte von Cole zu Pfarrer Atkins – der immer noch sein Gebet aufsagte – und schließlich zu Sheppard. Sie wunderte sich über die Frage, schließlich war es Sheppard gewesen, der die Gruft mit einem Schlüssel auf- bzw. zugeschlossen \u0001 \u0002 trat hervor und packte Pfarrer Atkins am Kragen. Vor Schreck wich Cole zurück, Casey hingegen blieb wo sie war und wandte den Blick von den beiden nicht \u0001 \u0002 spürte richtig die Spannung, die sich zwischen Sheppard und dem Pfarrer auftat und nur eine falsche Bemerkung konnte dazu führen, dass einer von ihnen die Beherrschung \u0001 \u0002 Atkins unterbrach sein Gebet und schaute Sheppard einige Sekunden lang schweigend in die Augen. Schließlich, als hätten sie sich ohne auch nur ein Wort zu wechseln verstanden, erhob Pfarrer Atkins sich, nahm Sheppard die Fackel aus der Hand und schritt an ihm \u0001 \u0002 hätte jemand einen Befehl ausgesprochen, folgten die anderen ihm in den hinteren Teil. Wo sie dabei zuschauten, wie Pfarrer Atkins sich in die Hocke begab. Es ertönte ein Klicken, daraufhin gab es eine Art beben und man konnte sehen, wie das Grab mechanisch zur Seite geschoben wurde und dieses eine Treppe \u0001 \u0002 und vorsichtig schritten die vier die Stufen hinunter, einzig die Fackel beleuchtete den unterirdischen Gang. Den ganzen Weg lang sagte keiner von ihnen ein Wort und Cole, der sich an Casey klammerte, glaubte schon, dass sie für immer in dieser Höhle bleiben würden. Doch in genau dem Augenblick, als er seinen Mund öffnete, blieben sie vor einer Tür \u0001 \u0002 drängte sich vor, kramte in seiner Tasche nach seinen Schlüsseln und schloss die Tür mit einem alten verrosteten Schlüssel \u0001 \u0002 quietschend öffnete Sheppard diese, woraufhin kleine Steine von der Decke rieselten, und befahl den anderen, ihm zu \u0001 \u0002 ob ich hier unten freiwillig bleiben würde, schoss es Cole durch den \u0001 \u0002 sie durch die Tür traten und der Treppe nach oben folgten – vorher musste Sheppard noch eine Falltür öffnen – befanden sie sich in einem dunklen Raum wieder und sofort spürten sie den eisigen Lufthauch auf ihrer Haut und durch ihre Haare streichen, der durch ein kaputtes Fenster hinein \u0001 \u0002 einem Mal wusste Casey wo sie waren, doch sie traute sich immer noch nicht, etwas zu sagen. Weshalb sie dabei zusah, wie Pfarrer Atkins Sheppard die Fackel in die Hand gab und sie alle nun ihm durch den Raum folgten. Vor einem Holzgitter blieben sie stehen. Sheppard warf die Fackel zur Seite und öffnete das kleine \u0001 \u0002 Anblick der ihnen geboten wurde war grauenvoll. Das letzte an das sich Casey erinnern konnte, war, dass sie durch den Keller des Masons Haus gegangen sind und anschließend den Raum betraten, in dem sie jetzt fest saß. Sie hatte einen Schlag gegen den Hinterkopf bekommen, woraufhin sie alles nur noch verschwommen sah und nun heftige Kopfschmerzen \u0001 \u0002 wurde an einen Stuhl gefesselt und vor ihren Füßen lag die Leiche von Pfarrer Atkins, dem man mit einer Heugabel durch den Hals gestochen hatte.„Hilfe!“Nach kurzem Zögern spürte sie etwas hinter sich. Jemand saß hinter ihr, mit Sicherheit ebenfalls gefesselt.„Casey?“ Es war \u0001 \u0002 verstand nichts. „Jason, wo ist Cole?“„Cole? Ich dachte, du wärst Rose.“Man hörte ein Rascheln und dann eine hohe Stimme, die aus einem Lautsprecher drang und sagte: „Du bist mit deinen Freunden genauso nervtötend wie dein alter Herr, Jason. Ich wollte nur die Anerkennung der Stadt, wie damals. Sheriff Walters war der perfekte Täter, ein Mann bei dem die Scheidung bevorstand, der deshalb durchdrehte und nichts mehr zu verlieren hatte. Doch dann musste dieser schwule Trottel sich an deinem Freund vergehen, wodurch er ein Alibi gehabt hätte.“„Und da blieb dir nichts anderes übrig, als Cole zum Verdächtigen zu machen!“, unterbrach Jason ihn.„Ja und da er sich so sehr an diesem Fest interessierte, war er der perfekte Kandidat. Doch du und insbesondere deine kleine Freundin hier, konntet nichts ruhen lassen. Immer wieder tauchtet ihr an Orten auf, an denen ihr nichts zu suchen hattet. Habt diesen Anwalt besorgt und ermöglichtet Cole die Freiheit. Doch nun beende ich es und stelle ihn schließlich doch noch als Täter hin!“Anerkennung, nur einer in der Stadt der damals außer Sheriff Walters Anerkennung bekam war Bürgermeister Sheppard und bald standen neue Wahlen vor, weshalb eine Festnahme eines Massenmörders ihm sehr gelegen kommen würde. Dies begriff auch Jason.„Wollen Sie uns nicht von Angesicht zu Angesicht töten, Bürgermeister Sheppard?!“Man konnte hören, dass Scarecrow deutlich verblüfft über diese Wendung war. Es ertönte ein lauter Piepsen und anschließend hörte man eine schwere Metalltür aufschlagen. Kurz darauf stand Scarecrow gut drei Meter vor \u0001 \u0002 konnte ihn zwar nicht sehen, da sie kaum den Kopf bewegen konnte, doch sie spürte seine \u0001 \u0002 seiner Hand hielt er eine Heugabel und richtete sie nun auf Jason, bereit diese auf Jason zu werfen.„Komm schon, Sheppard. Zieh die Maske herunter!“„Wenn es das ist, was du als letztes sehen möchtest“, sagte er, immer noch mit Scarecrows Stimme. Er griff mit seiner Hand an die Maske, doch sie auszuziehen, dazu kam er nicht. Denn er \u0001 \u0002 schloss die Augen und als er sie wieder öffnete, sah er Stücke von Sheppard im Raum verteilt.„Was ist passiert?!“, rief Casey panisch. Da sie nichts sehen konnte, hatte sie noch viel mehr Angst. Zudem hatte sie ein Piepen im Ohr, genauso wie \u0001 \u0002 lösten sich die mechanischen Fesseln am Stuhl. Überrascht schauten sie auf ihre Hände, doch ohne sich groß zu Fragen, was passiert sei, erhoben sie sich.„Komm raus!“, sagte Jason, doch er wusste, dass sie ihn nicht verstand. Er zeigte auf die Tür am Ende des Raumes und in diesem Augenblick trat jemand ein; es war \u0001 \u0002 Jason als auch Casey verstanden es nicht. Scarecrow war \u0001 \u0002 näher dieser Scarecrow kam, desto besser konnte Jason wieder hören und er nahm an, dass es bei Casey ebenfalls so war. „Du wirst losrennen und egal was passiert, renne zum Ausgang“, befahl Jason leise. Casey schaute nur verwirrt \u0001 \u0002 war unbewaffnet und darin sah Jason seine Chance. Er rannte los, warf sich mit seinem ganzen Gewicht auf ihn und stürzte mit ihm zu \u0001 \u0002 wusste, dass dies das Zeichen war. So schnell sie konnte, rannte sie an den beiden vorbei. Damit sie es auch schaffte, Jasons Befehl zu gehorchen, schaute sie noch nicht einmal über ihre Schulter zurück, sondern lief einfach \u0001 \u0002 rang mit Scarecrow, gerade als er ihm die Maske herunterreißen wollte, trat dieser ihm gegen den Bauch und warf ihn somit von sich. Jason fiel zu Boden, rappelte sich auf und in diesem Augenblick gab es eine weitere \u0001 \u0002 lachte spöttisch auf und Jason wusste, das war geplant.„Du kommst hier nicht mehr lebendig raus, Jason!“„Das denkst aber auch nur du!“ Jason befand sich auf der richtigen Seite, die Tür war direkt hinter ihm, er brauchte sich nur umdrehen und weglaufen. Doch er traute sich nicht mehr, wer weiß wo Scarecrow noch irgendwelche Fallen platziert hatte, aber er musste es \u0001 \u0002 als Scarecrow einen Schritt auf ihn zu machte, nahm er seine Beine in die Hand und rannte los. Als er durch die Tür trat, fiel er zu Boden und er spürte einen stechenden Schmerz in seiner rechten Wade. Ein Blick darauf verriet ihm, dass Scarecrow ein Messer nach ihm geworfen \u0001 \u0002 schaute er sich um und sah die Fackel, die immer noch brannte. Er griff nach ihr und sobald Scarecrow vor ihm stand, hielt er sie ihm \u0001 \u0002 Flammen züngelten sich am Kostüm hoch. Scarecrow schrie und stürzte sich auf Jason, doch gerade noch rechtzeitig wurde er über den Boden nach hinten \u0001 \u0002 liebsten hätte er einen Blick über seine Schulter geworfen, doch Jason war zu sehr damit beschäftigt, auf Scarecrow zu achten. Zu seinem Entsetzen breitete sich das Feuer schnell aus und dann erkannte er auch wieso, auf dem ganzen Boden war Heu und Stroh verteilt. Wie schon bei seinem ersten Besuch in diesem Haus.„Komm, wir müssen hier raus!“ Es war \u0001 \u0002 half Jason unter die Arme und so schnell er konnte, begab er sich mit ihm zur Treppe, diese hinauf und hinaus ins \u0001 \u0002 nächste an das sich Jason erinnern konnte, war, wie er im Krankenhaus wieder zu Bewusstsein kam. Casey saß an seinem Bett und hielt seine \u0001 \u0002 sie bemerkte, dass seine Augen offen standen, schlang sie ihre Arme um ihn. „Mensch, bin ich froh!“„Wo sind Cole und Rose?“, fragte Jason sofort, denn das war das einzige, an das er denken \u0001 \u0002 lächelte. „Ihnen geht es gut. Davis’ Team fand sie im Obergeschoss, wo sie in einer Falle von Scarecrow fest saßen. Es war knapp, durch die Explosionen wären sie beinahe schneller als von ihm gewollt durchstochen wurden.“Nein, das war kein Zufall. Jason war sich sicher, dass das alles von Scarecrow geplant war. Sein Blick fiel auf den Fernseher, er nahm die Fernbedienung, die auf dem Beistelltisch lag, und erhöhte die Lautstärke.„In diesem Haus trug sich heute ein schreckliches Ereignis ab. Pfarrer Atkins wurde ermordet und vier junge Menschen hätten dieses Schicksal ebenfalls fast erlitten. Allerdings gibt es auch eine freudige Nachricht, Scarecrow kam bei diesem Ereignis ebenfalls zu Tode und die Polizei ermittelt gerade seine Identität“, berichtete Cindy vor der Ruine des Mason Hauses.„Kein Wort über den zweiten Scarecrow und auch nichts über Sheppard“, stellte Casey \u0001 \u0002 wandte den Blick vom Fernseher ab. „Früher oder später wird dies Davis mit Sicherheit mitteilen. Spätestens wenn die Ermittlungen abgeschlossen sind.“Casey lächelte. „Zumindest können wir jetzt endlich zurück an die Uni und uns noch etwas erholen. Hier will ich auf keinen Fall länger bleiben, selbst wenn der Albtraum zu ende ist.“„Cole wird sich mit Sicherheit ärgern, dass er das Fest verpasst.“Sie hörten ein Räuspern und wandten sich beide zur Tür, wo Cole stand. „Nein, das werde ich definitiv nicht. Ich kann es kaum erwarten, hier endlich abzuhauen.“Sie alle drei fingen gleichzeitig an zu \u0001 \u0002 befand sich gemeinsam mit Edie in seinem Büro. Er schritt hinter seinem Schreibtisch auf und ab und war sichtlich nervös.„Wieso bestellen Sie mich her?“, wollte Edie wissen.„Sie sind die Einzige, an die ich mich wenden kann. Sie waren damals dabei und –“Edie unterbrach ihn. „Nein, ich will davon nichts mehr wissen!“ Sie erhob sich und schritt zur Tür.„Seine Leiche ist verschwunden!“Abrupt blieb Edie stehen, die Hand auf dem Türknauf, und schaute leicht über ihre Schulter zurück.„Als meine Männer in den Keller gingen, war er weg!“Casey, Cole und Jason hatten sich gerade von Rose verabschiedet. Gerade letzterem fiel der Abschied etwas schwer, doch im Hinblick darauf, was er nun mit diesem Ort verband, war er auch froh darüber, diesen zu \u0001 \u0002 trat durch die Haustür, schloss diese und schaute noch einmal durch die Glasscheibe nach \u0001 \u0002 wird nun alles besser, dachte \u0001 \u0002 sie sich umwandte, fuhr sie erschrocken zusammen. Scarecrow stand wenige Meter von ihr entfernt und hatte seine Heugabel auf sie geworfen. Diese steckte nun in ihrem \u0001 \u0002 umfasste den Griff und versuchte sich zu befreien, doch die Heugabel steckte in der Tür und je mehr Kraft sie aufbrachte, desto schwächer wurde \u0001 \u0002 letzte was sie sah war Scarecrow und das letzte was sie hörte, war sein schrilles \u0001 \u0002 dieser Stelle möchte ich mich nun an alle meine Leser bedanken und auch sehr für jedes einzelne Review und jeden Favoriten-\u0001 \u0002 hoffe, euch hat der erste Teil der Reihe gefallen und seid auch an einer Fortsetzung interessiert. Bei der noch das ein oder andere Detail offenbart und beendet \u0001 \u0002 einmal ein großes Danke schön. :)LG Jaguar",
            "wordcount": "3.137",
            "chapter_release": "25.11.2011",
            "chapter_number": "10"
        },
        "2": {
            "text": "Hier ist das neue Kapitel für \u0001 \u0002 wünsche euch viel Spaß beim lesen. ^^LG Jaguar_____________________________________________________________________________________„Sheriff Walters, was können Sie uns zu den neuen Informationen mitteilen?“, fragte Jane Walters, die gemeinsam mit ihrem Kameramann, den Sheriff vor dem Polizeirevier abgefangen hatte.„Diese neuen Informationen wurden nie bestätigt, weshalb ich es indiskutabel finde, dass solche Gerüchte überhaupt in Umlauf gebracht werden. Ich möchte ihnen versichern, dass Cornville sicher ist und keine Gefahr für die Einwohner besteht.“Jane Walters ließ allerdings nicht locker. Weshalb auch jede öffentliche Person versuchte ihr aus dem Weg zu gehen.„Sheriff Walters, diese Informationen kamen von einer Quelle direkt aus Ihrem Revier!“Der Sheriff lockerte seinen Kragen und schluckte schwer.„Mrs. Walters, an der ganzen Geschichte ist nichts dran!“, sagte er kraftvoll, kehrte der Kamera den Rücken zu und verschwand ins Innere des \u0001 \u0002 schaute Jane in die Kamera und sagte: „An dieser Aussage ist sehr wohl etwas dran und ich werde nicht aufhören, bis ich die Wahrheit herausgefunden habe. Das war Jane Walters mit den Nachrichten.“Währenddessen saßen Jason, Cole und Casey in Andrews Diner und \u0001 \u0002 sahen sie sich die Nachrichten über den Fernseher des Lokals \u0001 \u0002 der Bericht zu Ende war, wendete Casey den Blick vom Bildschirm ab und wandte sich ihren beiden Freunden zu.„Wie lange versucht der eigentlich noch auf heile Welt zu machen? Das ist doch lächerlich und was hat es mit den Morden von früher bloß auf sich?“, fragte sie in dem Augenblick, als der Besitzer zu ihnen herüberkam.„Das wirst du bei der Eröffnung erfahren“, antwortete er ihr und schüttete Casey Kaffee \u0001 \u0002 sie es unhöflich fand, wenn Außenstehende ein Gespräch belauschten, musste sie nachhaken. „Von welcher Eröffnung reden Sie?“„Nennen sie mich ruhig Shawn. Ich rede von der Eröffnung des Fest der Vogelscheuche. Sie kommen wohl nicht von hier.“ Das war keine Frage sondern eine \u0001 \u0002 blickte nun das erste Mal auf und musterte den Besitzer.„Wir besuchen nur unseren Freund hier, Jason.“ Sie warf diesem einen Blick \u0001 \u0002 grinste Shawn.„So wie es aussieht, ist es bisher alles andere als gut verlaufen.“Sie wussten sofort worauf er anspielte.„Nur ein paar Kratzer“, ließ es Jason beiläufig \u0001 \u0002 kannte Shawn nicht. Er wusste nur, dass er vor ungefähr zwei Jahren nach Cornville gezogen war und das Diner eröffnet hatte. Doch er konnte nicht viel älter sein als er \u0001 \u0002 blickte hinüber zu Cole und folgte dessen Blick. Er schaute immer noch auf Jane Walters und ihren Kameramann, die auf der anderen Seite der Straße standen.„Bist du scharf auf ihn?“„Quatsch“, winkte Cole ab. „Ich frage mich nur, wieso behandelt sie ihren Ehemann so?“Jason schaute ihn überrascht \u0001 \u0002 hatte am vorherigen Tag nie erwähnt, das Jane und Sheriff Walters verheiratet waren.„Das weiß keiner so genau. Aber vielleicht läuft das so, wenn man eine Frau hat, die vom Beruf her Reporterin ist?! “, antwortete Shawn. „Also, ich würde das nicht aushalten.“„Shawn, Süßer. Schenkst du mir noch Kaffee nach?“, rief eine etwas ältere Dame. Woraufhin Shawn zu ihr hinüber nickte.„Ich muss dann mal weiter, lasst es euch noch schmecken.“Casey blickte ihm nach.„Woher weißt du, dass sie verheiratet sind?“Cole ließ den Blick vom Fernseher ab und sah hinüber zu Jason. „Von deinem Dad. Wusstest du, dass er Nachts schnitzt?“„Es ist, als würde er nie zu Bett gehen. Unheimlich.“, antwortete \u0001 \u0002 wandte sich Casey an Jason. „Du warst doch mit Sicherheit schon einmal bei so einem Fest, oder?!“Was für eine Frage. Jeder der in Cornville wohnte, war mindestens schon einmal beim Fest der Vogelscheuche gewesen. Es wäre ein Weltwunder, wenn es nicht so wäre.„Es beginnt am Freitagabend. Lass dich einfach überraschen.“ Wieder war es Cole.„Was hast du eigentlich noch nicht aus meinem Vater herausbekommen?“Cole senkte den Kopf.„Ich hab nach deiner Mom gefragt“, gab er kleinlaut \u0001 \u0002 war ein Schlag in die \u0001 \u0002 vor Wut erhob Jason sich, wobei der Stuhl mit dem Rücken zu Boden fiel, und verließ so schnell wie möglich das \u0001 \u0002 warf Cole einen vorwurfsvollen Blick \u0001 \u0002 Walters stieß mit voller Wucht die Türen zum Besprechungsraum auf, ging um den Tisch herum und stellte sich vor die Anwesenden. Unter denen sich auch der Bürgermeister Dave Sheppard und Peter Cambridge befanden.„Das ist unerhört! Diese Frau, sie ist wie ein Parasit, der uns aussaugt!“Dave Sheppard sah nachdenklich aus.„Sie ist deine Frau, Steve.“Sheriff Walters schlug mit der Faust fest auf den Tisch. „Auf den Papieren und was das mit der ganzen Sache zu tun hat, ist mir auch schleierhaft.“Dave sagte ruhig: „Nun, vielleicht würde sie sich nicht wie ein Insekt verhalten, wenn sie die Wahrheit kennen würde.“Der Sheriff lachte laut auf.„Sie wissen genau wie ich, dass dies nicht möglich ist. Wäre sie in einem anderen Berufsfeld tätig, wäre dies eine andere Geschichte. Alle Menschen in Cornville würden in Panik ausbrechen!“„Es dauert nicht mehr lange und dies geschieht sowieso“, meldete sich Ted, ein Arbeitskollege von Sheriff Walters zu \u0001 \u0002 Blicke lagen nun auf \u0001 \u0002 er vielleicht die undichte Quelle?„Was wollen sie damit sagen?“, fragte Bürgermeister Sheppard immer noch \u0001 \u0002 einer Sekunde zur anderen rann Schweiß über die Stirn des jungen \u0001 \u0002 wusste, was in den Köpfen der anderen vorging und es war mit Sicherheit nicht seine Absicht gewesen, sich verdächtig zu \u0001 \u0002 einem Taschentuch tupfte er sich die Stirn trocken, was aber nicht viel brachte. Sogleich perlte der Schweiß wieder über sie.„Es ist nur … es ist … Alles sieht danach aus.“Dave lächelte. „Nur keine Aufregung, mein Lieber. Niemand hat sie verdächtig – Wir waren nur … neugierig.“Dave Sheppard strahlte eine freundliche Wärme aus, doch er versuchte nur etwas zu überspielen, irgendetwas verbarg dieser Mann und nicht immer konnte er seine Maske aufrecht \u0001 \u0002 sein äußeres Erscheinungsbild strahlte Macht und Stärke aus. Diese Muskeln, welche sich so deutlich abzeichneten und erahnen ließen, dass er in jeder freien Minute Sport trieb. Die kurzen grauen Haare und dieser ernste Gesichtsausdruck, verrieten, mit diesem Mann war nicht gut Kirschen essen. Und trotzdem erschien seine Art so liebevoll.„Was wissen denn die Leute bisher? Es wurde eine Leiche gefunden und dann gibt es laut dieser Quelle eine Nachricht von Scarecrow.“„Die es ja auch gibt, Dave“, warf Steve \u0001 \u0002 Dave Sheppards Gesicht zeichnete sich ein Lächeln ab. „Nun, offiziell nicht. Geben sie eine Pressekonferenz und erzählen sie ihnen irgendeine Story.“Daraufhin meldete sich Peter zu Wort, der bisher nur ruhig dem Gespräch gefolgt war. „Das halte ich für falsch. Wir können die Bewohner nicht anlügen.“Sheriff Walters öffnete den ersten Knopf seines Hemdes. „Der Stadt wird nichts passieren. So lange meine Kollegen und ich aufpassen, ist alles in bester Ordnung.“Peter lachte auf, nahm seinen Gehstock zur Hand und schlug, so dass alle es sehen konnten, leicht gegen sein Bein. „Das habe ich vor dreißig Jahren schon einmal gehört und was ist passiert?! Mein Bein ist hinüber! Damals war es ein Monster und wenn es der gleiche ist, dann wird hier ein Chaos stattfinden. Das Fest sollten wir übrigens auch absagen.“Ein weiteres Mal schlug Sheriff Walters mit der Faust auf den Tisch. In seinem Gesicht war die Panik deutlich zu erkennen. „Das wird auf keinen Fall geschehen. Vielleicht ist dies auch nur eine Probe von ihm.“Peter stand auf, stützte sich auf seinen Gehstock und sagte: „Das war überhaupt der Fehler. Wir hätten nie darauf eingehen sollen, du siehst ja, was nun geschieht.“In Steve kochte die Wut auf, er ging um den Tisch herum und blieb vor Peter stehen. „Ein Fehler?! Du warst dabei, Peter. Wären wir nicht auf diese Forderung eingegangen, hätten die Morde nicht aufgehört. Wir hatten es in der Hand.“Wieder lachte Peter \u0001 \u0002 Walters konnte doch nicht ernsthaft daran glauben, was er hier von sich gab. Sie hätten damals nicht auf diese Forderung eingehen und ihn stattdessen schnappen \u0001 \u0002 sie damals auf ihn gehört hätten, aber für sie war Peter in ihren Augen nur ein kleines Kind gewesen.„Ihr hattet ihn in der Hand? Das ich nicht lache. Mit dieser Forderung hattet ihr jahrelang eine Schlinge um den Hals, nur um auf diesen Zeitpunkt zu warten, indem er sie fest zieht. Vielleicht ist es gar nicht so schlimm, dass er seine Rückkehr bekannt gegeben hat!“„Das ist doch nicht das was sie wollen, Peter?“, fragte der \u0001 \u0002 ließ seinen Blick von Steve ab und wandte sich an Dave.„Natürlich möchte ich nicht, dass es weitere Morde gibt, aber auf der anderen Seite, kann man ihn nun endlich Dingfest machen. Natürlich nur, wenn der Sheriff und seine Leute es endlich mal auf die Reihe bringen.“Steve packte ihn am Arm und drehte ihn zu sich. „Meine Leute und ich, wir packen dieses Schwein. Darauf kannst du dich gefasst machen!“„Das habt ihr damals auch gesagt, vielleicht ist es besser, wenn du den Platz für jemand neues frei machst. Was denkt die Stadt nun überhaupt darüber, dass Scarecrow zurück ist?“„Laut Jane denken die Leute, es ist nur ein Nachahmungstäter, schließlich haben wir damals bekannt gegeben, dass wir Scarecrow überführt haben …“„… und wie hieß es noch, der Mörder sei ein Penner gewesen?“Steve grinste selbstgefällig. „Storys, nicht nur die Presse kann sich welche ausdenken.“Peter hatte diese Geschichte immer angezweifelt gehabt. Außer der Mitteilung, dass Scarecrow gefasst wurde, gab es nichts über ihn. Kein Foto, keine Gerichtsverhandlung. Noch nicht einmal wusste man über die Augenzeugen Bescheid, die es angeblich gegeben \u0001 \u0002 niemand hatte dies gekümmert. Die Morde hatten aufgehört, laut der Polizei wurde der Mörder gefasst und keiner hatte mehr etwas zu befürchten. Nach einiger Zeit verlief das Leben der Leute aus Cornville wieder ohne jegliche Ängste, wieso sollte man da noch nachhaken?„Beruhigt euch beide! Wir überleben dies schon und vielleicht will er uns wirklich nur etwas Angst einjagen. Mrs. Mason war schon seit Jahren tot“, sagte Dave.„Ach, und was ist mit dem Zettel? Die dreißig Jahren sind Scarecrow wohl einfach so eingefallen und was für ein Zufall, genau dreißig Jahre später findet man ihre Leiche. Dave, das kannst du nicht wirklich glauben!“, fuhr Peter ihn an.„Steve, was hat die Obduktion ergeben?“Steve ließ von Peter ab und wandte sich an den Bürgermeister. „Ihre Rippen könnten mit einer Heugabel durchstochen wurden sein. Aber jetzt, wo nur noch ihr Skelett übrig ist, kann man dies nur schwer sagen“, berichtete er.„Nun, dann stellen sich doch die Fragen: Was ist mit Joe und Stephen passiert? Und seit wann genau ist Mary tot? Niemand weiß, wohin sie gezogen sind, wenn sie denn wirklich umgezogen sind. Wir haben es immer angenommen, obwohl es schon zu denken gegeben hat, warum sie alles stehen und liegen gelassen haben. Ich weiß noch, wie wir damals die ganzen Möbel abgedeckt haben“, erzählte Dave.„Wie oft haben wir uns gefragt, was sie dazu veranlasst hatte und nun taucht Marys Leiche auf. Schlimm“, sagte Steve ruhig.„Die letzten Vorbereitungen laufen und daran wird sich nichts ändern. Rund um die Uhr laufen Polizisten herum und beobachten die Gegend. Sobald sie etwas Verdächtiges sehen, werden sie dich, Steve, sofort benachrichtigen. Auch wenn das Fest durch ihn entstanden ist, es ist eine Tradition für Cornville dies stattfinden zu lassen“, erklärte Dave \u0001 \u0002 schüttelte mit dem Kopf. „Das ist alles ein großer Fehler“, sagte er bedrückt und humpelte durch die Tür nach \u0001 \u0002 junge Polizist meldete sich wieder zu Wort. Immer noch tupfte er sich den Schweiß von der Stirn. „Was ist, wenn er Recht hat und wir alles absagen sollten?“Sheriff Walters schnellte mit dem Kopf zu ihm und schaute ihn eindringlich an. Als würde er jeden Augenblick auf ihn zuspringen und ihn erdrosseln.„Susan Baker wird nach Cornville kommen“, verkündete \u0001 \u0002 junge Mann fing an zu stottern: „D-d-die S-Susan Baker?!“Dave Sheppard nickte selbstverständlich. „Ja, Susan Baker. Der neue Star am Hollywood-Himmel. Sie wird hier einen ihrer Filme drehen und so wie die Stadt zur Zeit geschmückt ist, ist es der perfekte Drehort … Wie mir mitgeteilt wurde, weshalb sie Cornville ausgewählt haben. Und ich lasse mir diese Gelegenheit nicht von einem Killer entgehen! Wenn er denn überhaupt wieder mordet.“ Und da war diese Seite, die Dave Sheppard oft versuchte, zu unterdrücken. Nichts war ihm wichtiger, als sein Ansehen und das der \u0001 \u0002 Jason sich aus dem Staub gemacht hatte, beendeten Cole und Casey das Frühstück und gingen anschließend durch die Stadt \u0001 \u0002 war immer noch wütend darüber, dass Cole sich getraut hatte, nach Jasons Mutter zu fragen. Das Thema war schon immer eines gewesen, worüber sie nicht sprachen und auf ausdrücklichen Wünschen von Jason, auch nie nur \u0001 \u0002 es um dessen Familie ging, war es nur Peter und er selber die existierten. Als hätte Jason nie eine Mutter \u0001 \u0002 respektierten diese Entscheidung und hatten auch kein Problem damit gehabt, weshalb Casey es umso mehr nicht verstehen konnte, wie Cole Jasons Vater einfach diese Frage gestellt \u0001 \u0002 sie sich Cornville anschauten, gingen sie stumm nebeneinander her. Bis Cole es nicht mehr aushielt. „Wieso bist du denn jetzt sauer?!“Am liebsten hätte Casey ihm einen Schlag auf den Kopf verpasst. Das war etwas, was sie an ihm überhaupt nicht leiden konnte. Die offensichtlichen Sachen konnte er nicht \u0001 \u0002 blieb sie stehen und verschränkte die Arme \u0001 \u0002 schaute sie mit seinem Hundeblick \u0001 \u0002 seufzte: „Cole … du bist ein kleiner Dummkopf. Wir haben es Jason versprochen – auch wenn wir es nie ausgesprochen haben. Und was machst du? Sobald du seinen Vater triffst, fragst du nach seiner Mutter!“Cole steckte seine Hände in die Hosentaschen und biss sich auf die Lippe. „In mir kam die Neugier hoch, innerhalb eines Tages haben wir so vieles über seinen Heimatort herausgefunden“, erzählte er \u0001 \u0002, dass konnte sie nachempfinden. Die Neugier, wenn man ein Puzzlestück entdeckt hatte und die einzelnen Stücke unbedingt zusammensetzen mochte, um die ganze Geschichte zu erfahren. So erging es ihr am vorherigen Tag. Als sie ohne wenn und aber in das Haus einbrechen wollte, nur um herauszufinden, was an der ganzen Sache wirklich dran war. Doch dies brachte auch Risiken mit sich, wie sie ebenfalls letzte Nacht erfahren musste. Trotzdem würde sie nur zu gerne die Geschichte dieses Ortes aufdecken.„Das ändert trotzdem nichts an der Sache, dass Jason nun wütend auf dich ist.“„Ja … ich werde mich ja bei ihm entschuldigen. Aber er braucht jetzt erst einmal Zeit sich zu beruhigen, das weißt du ja.“Ja, das wusste Casey nur zu \u0001 \u0002 lachte auf. „Ich weiß noch, als ihr das letzte Mal einen Streit hattet. Ich musste mit ihm zu dieser 80er Jahre Party von Nicole Fresh gehen, die das ganze Wochenende anhielt. Das war Horror Pur!“„Dafür habe ich sie verpasst …“, schmollte Cole.„Keine Sorge, du hast nichts wichtiges verpasst“, versicherte Casey \u0001 \u0002 war nicht der Typ der gerne auf Partys ging, sie verbrachte viel lieber ihre Abende mit Filmen oder trainierte im Fitnessraum des Colleges ihre \u0001 \u0002 genau diesem Augenblick kam eine weiße Limousine vorgefahren und hielt direkt vor den beiden am \u0001 \u0002 Fahrer stieg aus, umrundete den Wagen, scheuchte Casey und Cole mit einer Handbewegung zur Seite und öffnete die \u0001 \u0002 stieg eine Frau, die mit ihren schulterlangen blonden Haaren, dem länglichen Gesicht, den sehr hohen Wangenknochen, dünnen Lippen, und einer spitzen Nase, das genaue Gegenteil von Caseys Anblick \u0001 \u0002 Blick wanderte von den langen Beinen hinauf zu ihrem Gesicht und traf somit ihrem \u0001 \u0002 junge Frau ging auf ihn zu, legte ihre Finger unter sein Kinn und betrachtete sein Gesicht von allen \u0001 \u0002 lächelte sie zufrieden. „Du wärst perfekt, mein Lieber!“Cole schaute sie misstrauisch an und in Casey wuchs ein unbehagliches Gefühl. Am liebsten hätte sie der Frau gesagt, sie solle ihre Griffe von ihm lassen.„Wofür?“, fragte Cole \u0001 \u0002 Frau lachte auf. „Na für meinen Film. Ich bin Susan Baker, kennst du mich etwa nicht?!“, fragte sie \u0001 \u0002 … Baker … Susan Baker … doch da rüttelte irgendwo etwas in Coles Erinnerung und um sie nicht zu verletzen, antwortete er: „Natürlich kenn’ ich sie. Es ist nur was anderes, sie in Natura zu sehen.“ Rettete er sich noch \u0001 \u0002 war ihre Bestürzung überstanden und schon lächelte Susan wieder vergnüglich. Auch im echten Leben war sie eine Schauspielerin.„Also, du musst dabei sein. Ich gebe dir meine Nummer und wir besprechen das alles noch einmal in Ruhe“, sagte sie und schon tauschten sie ihre Handynummern aus. „So, ich muss dann jetzt auch mal zum Bürgermeister. Wir sehen uns, Süßer“, verabschiedete sich Susan und ging an ihnen vorbei ins \u0001 \u0002 hätte sich am liebsten auf der Stelle übergeben. Was fiel dieser Frau eigentlich ein? Sie benahm sich, als würde ihr die Welt gehören und jeder wäre ihr Untergebener.„Was für ein arrogantes Miststück!“, platzte es aus Casey \u0001 \u0002 schaute sie überrascht an. Er hatte Casey schon für einen Augenblick vergessen und nun fiel ihm auch wieder ein, woher er Susan Baker kannte.„Das von dir? Wer schaut sich denn ihre Filme an?“Für einen Moment blieb Casey die Spucke weg. „Das ist nicht die Realität, sondern nur eine Rolle. Wer konnte denn schon ahnen, wie sie in echt drauf ist? Zudem würde ich gerne wissen, was sie sagen würde, wenn sie wüsste, dass du schwul bist!“Nun platzte Cole fast der Kragen. „Was willst du damit sagen? Nur weil ich schwul bin, heißt das gleich, dass ich für die Frauenwelt nicht interessant sein darf?!“Was hatte sie da nur angerichtet?! Das war auf keinen Fall das, was sie damit sagen wollte. Auch wenn dies in dem Moment so verständlich \u0001 \u0002 ist dies ein scheiß Tag für alle, erst ist Jason auf Cole sauer und nun ist Cole auf mich sauer, dachte Casey.„Weißt du was, vergiss es einfach!“, zischte er sie an und \u0001 \u0002 toll, lasst mich alle alleine, schoss es ihr durch den \u0001 \u0002 ging am Rathaus vorbei und ging in seinem Kopf noch einmal das Gespräch mit Casey durch. Er war so wütend über sie, dass er stehen blieb und gegen ein Auto trat. Erst auf dem zweiten Blick fiel ihm auf, dass es sich um ein Polizeiwagen handelte und zu seinem Pech, stand Sheriff Walters kurz darauf neben ihm.„Dafür nehme ich dich mit – wegen Sachbeschädigung!“Cole starrte ihn \u0001 \u0002 kann doch jetzt nicht wirklich wahr sein, dachte \u0001 \u0002 Zeit später trat Jason gemeinsam mit seinem Vater durch die Tür vom Büro des Sheriffs. Mit einem Sprung war Cole schon aufgestanden, nahm seinen Freund in die Arme und küsste ihn auf die Wange.„Danke, Süßer.“Peter schaute die beiden merkwürdig an. Äußerte sich aber nicht dazu.„Du solltest dich bei meinem Dad bedanken.“Peter erhob seine Hände abwehrend in die Luft. „Kein Ding, mein Junge.“ Er schritt auf den Schreibtisch zu und hielt Sheriff Walters die Hand \u0001 \u0002 schlug ein. „Das ich das nicht noch einmal erlebe. Sonst kann der Junge doch noch was blechen und jetzt raus mit euch!“Als sie das Revier verließen, fragte Cole nach Casey.„Sie dachte, du würdest noch sauer auf sie sein. Weshalb sie lieber daheim bleiben wollte.“Cole schaute ihn wieder mit seinem Hundeblick an. „Bist du noch wütend?“Jason gab ihm einen Klaps auf den Hinterkopf. „Spinner!“Cole grinste zufrieden und sagte kleinlaut: „Ich hab Mist gebaut, ich sollte mich bei ihr entschuldigen.“„Natürlich solltest du das, du kennst Casey. Je länger ihr euch streitet, desto launischer wird sie.“Als sie wieder bei Jason zu Hause waren, vertrug Cole sich mit ihr und den ganzen Mittag verbrachten sie damit, sich Filme \u0001 \u0002 Abend erhielt Cole einen Anruf von Susan Baker, wegen seiner Rolle in ihrem Film. Die Produzenten waren einverstanden mit Susans Entscheidung, weshalb er nächste Woche am Drehort, dem Rathaus, früh morgens erscheinen \u0001 \u0002 konnte es immer noch nicht fassen, er kam hierher um mehr über Jason zu erfahren und bekam dann die Chance in einem Film \u0001 \u0002 sprach Casey ein Thema an, gegen das sie sich die ganze Zeit gesträubt hatten, es zu erwähnen. Nämlich die letzte Nacht.„Wir müssen es jemanden sagen. Vielleicht finden sie etwas im Keller … irgendwelche Spuren.“Jason und Cole schauten sie fassungslos an.„Nein“, sagten sie wie aus einem Munde.„Ich weiß, es war Horror pur und im Gegensatz zu dir Cole, haben Jason und ich äußerliche Gewalt von diesem Spinner erfahren. Ich trage diesen Verband schließlich nicht ohne Grund und es war schon scheiße, den Arzt zu belügen. Indem ich ihm gesagt habe, dass ich mir meinen Arm an einem Nagel aufgeschrammt habe. Wer weiß, ob der mir das überhaupt geglaubt hat und zum Glück hat Jason mich nicht begleitet. Der mit seinen ganzen Schnitten, da hätten die doch sofort irgendeinen Verdacht geschöpft“, erzählte sie.„Wieso können wir die ganze Sache nicht einfach auf sich ruhen lassen?“, fragte \u0001 \u0002 warf ihm einen strengen Blick zu.„Cole, dieser kranke Typ hat seine Rückkehr angemeldet und wenn es derselbe Typ, wie der in diesem Keller war, müssen wir die Leute warnen!“„Sie wissen doch von dieser Nachricht!“, sagte \u0001 \u0002 schüttelte mit dem Kopf. Wieso verstanden sie es nicht? Sie könnten weitere Morde vielleicht verhindern, stattdessen wollten sie lieber nichts tun und abwarten.„Jungs, ich bitte euch: Lass es uns ihnen sagen!“„Nein.“ Peter trat aus dem Dunkeln \u0001 \u0002 drei fuhren erschrocken herum.„Wieso nicht, Mr. Cambridge?“„Casey, der Bürgermeister will die Gerüchte verstummen lassen und wenn ihr ihm von letzter Nacht berichtet, dann wird dies nichts ändern. Zudem kann ich es nicht fassen, dass ihr drei in das Haus der Masons eingebrochen seid“, sagte er und warf seinem Sohn einen wütenden Blick zu.„Dad“, brachte Jason kleinlaut hervor.„Denk an deine Mutter!“Casey und Cole erstarrten beide.„Sprich nicht von ihr!“„Sie würde sich im Grabe umdrehen, wenn sie wüsste, was du hier machst!“",
            "wordcount": "3.646",
            "chapter_release": "25.11.2011",
            "chapter_number": "2"
        },
        "3": {
            "text": "Ich wünsche euch viel Spaß beim lesen des neuen Kapitel. ^^LG Jaguar___________________________________________________________________________________Nach der Auseinandersetzung mit seinem Vater, hatte Jason einige seiner Sachen gepackt und daraufhin das Haus verlassen. Seitdem hatte er keinen Kontakt mehr mit ihm \u0001 \u0002 und Cole durften weiterhin in Jasons Zimmer übernachten, doch Peter bekamen sie kaum noch zu Gesicht und wenn, dann blieb es bei einer oberflächlichen Unterhaltung zwischen \u0001 \u0002 hatte sich währenddessen bei Rose \u0001 \u0002 das sie viel Kontakt mit Peter hatte, versuchte sie, zwischen den beiden zu vermitteln. Doch dabei stieß sie auf eine eiserne Mauer. Weder Peter noch Jason wollten sich zu der Situation äußern, noch den ersten Schritt auf den jeweils anderen zu \u0001 \u0002 Freitagnachmittag, als Jason, Casey und Cole sich bei Rose im Wohnzimmer aufhielten, und Rose das Zimmer betrat, fragte sie nach deren Absichten für den Abend.„Natürlich wollen wir auf das Fest. Die beiden hier freuen sich schon wie wild darauf“, antwortete Jason \u0001 \u0002 wie sie sich darauf freuten. Seit sie von dem Fest erfahren hatten, wollten sie so gut wie alles darüber erfahren. Doch Jason weigerte sich, sie darüber zu \u0001 \u0002 war der Meinung, sie sollten sich selbst ein Bild von allem machen und sich den Spaß nicht \u0001 \u0002 schnappte sich die Schlüssel vom Tisch und steckte sie ein. „Macht euch auf was gefasst. Wie ich gehört habe, wurde dieses Jahr noch eine Besonderheit geplant. Wir sehen uns dann heute Abend. Ich muss jetzt los, deinen Vater abholen … und du bist dir sicher, nicht mal mit ihm reden zu wollen?“Jason nickte. „Ja, da bin ich mir sehr sicher!“Daraufhin ging Rose durch die Tür \u0001 \u0002 sie sich dazu entschlossen hatten, Jasons Wünsche zu respektieren, konnte selbst Casey diese Situation nicht nachvollziehen und musste sich dazu zwingen, nicht nachzufragen.„Um wie viel Uhr geht es los?“, fragte \u0001 \u0002 schaute auf die Uhr. „Um zwanzig Uhr, also in drei Stunden und zweiundzwanzig Minuten. Ich bin mal auf diese Besonderheit gespannt, seit Jahren wurde am Fest nichts verändert.“„Tja, jetzt musst du dich auch gedulden und nicht nur wir“, sagte Cole und grinste \u0001 \u0002 nahm ein Kissen von der Couch und zog es Cole über den Kopf. Daraufhin schlug dieser Jason mit der flachen Hand gegen den \u0001 \u0002 rollte mit den Augen.„Jungs, könnt ihr euch nicht einmal benehmen?“Die beiden ließen voneinander ab und wandten sich ihrer Freundin zu.„Zumindest kommen wir nicht auf die Idee, in Häuser einzubrechen.“„Cole, halt die Klappe!“„Ich sage nur die Wahrheit!“„Und das ist nicht immer gut.“„Das sagst gerade du. Du wolltest von den Geschehnissen in diesem Keller berichten.“„Aber das hätte niemanden verletzt.“„Ach, und mein Spruch hat dich jetzt etwa verletzt?!“„Nein, das hat er nicht. Aber –“„Aber was?“„Nichts!“„Siehst du!“„Leute, könnt ihr jetzt mal aufhören. Wir sind keine Kleinkinder mehr“, mischte Jason sich \u0001 \u0002 streckte Cole die Zunge heraus und sagte: „Ja, jetzt ist es gut.“Jason schüttelte ungläubig mit dem Kopf. „Ihr seid doch verrückt.“Peter stieg derweil zu Rose ins Auto.„Du bist zu spät“, knurrte er.„Tut mir leid. Ich musste noch etwas wichtiges erledigen“, entschuldigte sie \u0001 \u0002 schaute sie fragend an.„Für heute Abend. Lass dich überraschen, Peter.“Rose fuhr los und dabei fuhren sie an Sheriff Walters und seiner Ehefrau Jane vorbei. Die sich wild gestikulierend am Straßenrand unterhielten.„Schon seit Jahren fragen wir uns, wann sie sich trennen“, sagte Rose zu \u0001 \u0002 lachte auf. „Meine Nachbarn und ich wetten seit Jahren. Die meisten sind schon draußen.“„Und was ist mit dir?“„Tja, wenn sie sich dieses Jahr nicht trennen, bekomme ich den Pott auf jeden Fall nicht.“Eigentlich war es nicht die feine englische Art, doch die Walters’ waren mitunter das Gesprächsthema Nummer eins in Cornville.„Du wirst deinen Kameramann heute Abend nicht mitnehmen! Wir gehen zusammen auf dieses Fest, als Paar.“Jane schnaubte. „Hör zu, Steve. In meinem Job ist man Tag und Nacht unterwegs. Ich kann es mir nicht aussuchen, wann etwas geschieht!“Steve packte ihr Handgelenk und schaute ihr tief in die Augen.„Das ist gelogen und das wissen wir beide!“Jane versuchte sich aus seinem Griff zu befreien und schaffte es letztendlich.„Steve, wenn dieses Fest vorbei ist, ist unsere Ehe dies auch! Ich lasse mich von dir nicht mehr schikanieren!“Steves Augen funkelten. „Dann mach dich auf was gefasst. Du hast eine ganze Akte, Jane. Die Presse wird dann über dich berichten!“„So spielst du also? Ich kenne ebenfalls Geschichten über dich, da würdest du deinen Job verlieren!“Wollte sie ihn wirklich erpressen? Sie kannte ihren Ehemann wohl nicht so gut wie sie dachte.„Dann lass das Spiel beginnen!“, sagte Steve \u0001 \u0002 Janes Gesicht bildete sich ein breites Grinsen. „So soll es sein, du Mistkerl!“Einige Stunden später, kurz vor der Eröffnung des Festes, war der Stadtplatz schon ordentlich gefüllt. Mitten auf dem Platz wurde eine Bühne, sowie mehrere Stände aufgebaut. Rund um sie herum, wie auch im Rest der Stadt, lag Heu verteilt, außerdem wurden überall Vogelscheuchen \u0001 \u0002 und Cole hatten darauf bestanden, schon ziemlich früh einzutreffen, damit sie bloß nichts \u0001 \u0002 stellten sich an einen Platz nah an der Bühne und ließen ihre Blicke \u0001 \u0002 erblickte Sheriff Walters und seine Frau, die sich dermaßen in Schale geworfen hatten, und Hand in Hand hinter die Bühne \u0001 \u0002 darauf fuhr die Limousine des Bürgermeisters vor. Der Fahrer stieg aus, umrundete den Wagen und öffnete die Tür. Dave Sheppard trat heraus und ging ebenfalls hinter die Bühne.„Einige haben sich so herausgeputzt als wäre es eine Gala, die live übertragen wird“, sagte Cole.„Das sind die, die sich für etwas besseres halten. Wie der Bürgermeister!“, antwortete Jason \u0001 \u0002 Andrews stellte sich gemeinsam mit Rose neben Casey. Er hielt Rose im Arm.„Hey. Seid ihr … zusammen?“, fragte Casey.„Ja, seit drei Wochen.“ Rose lächelte und küsste \u0001 \u0002 konnte nicht anders, als immer wieder seinen Blick über Rose schweifen zu lassen. Es war doch eigentlich totaler Schwachsinn. Kaum hatte er innerhalb des letzten Jahres einen Gedanken an sie verschwendet, nun sah er sie wieder und es ist, als wäre er wieder \u0001 \u0002 spürte wie Cole seine Hand an seine Hüfte legte, woraufhin er zu ihm \u0001 \u0002 zog einen Mundwinkel nach oben, woraufhin Jason ihm entgegen \u0001 \u0002 entging dies nicht.„Seit wann bist du schwul, Jason?“, fragte er \u0001 \u0002 schaute ihn irritiert an.„Nun ja, ich habe dich bisher nur mit Frauen gesehen und ich weiß, dass du in meine Süße hier, verliebt warst.“Jason schaute Rose vorwurfsvoll in die \u0001 \u0002 nahm Shawns Hand in ihre und lachte. „Er war elf, Shawn. Das ist Jahre her, aber mich würde es auch interessieren. Also, Jason?“„Nein, ich bin es nicht. Wir sind nur sehr eng befreundet.“Die Lichter um sie herum wurden gedämmt und ein Scheinwerfer war auf die Bühne gerichtet, auf der nun Bürgermeister Sheppard stand.„Es war einmal ein riesiges Feld auf dem Mr. Jake Corn ein kleines Haus für sich \u0001 \u0002 stand nun allein auf diesem riesigen Stück Land, weshalb er sich daran machte, Obst und Gemüse anzubauen. Doch damit seine Ernte nicht von den Vögeln gefressen wurde, bastelte er sich eine schöne und große \u0001 \u0002 verbrachte viel Zeit damit sie zu basteln und gab sich richtig viel Mühe. Als sie dann fertig war, stellte Mr. Corn sie mitten auf sein \u0001 \u0002 Vogelscheuche wurde zwar immer wieder in Mitleidenschaft gezogen, doch Mr. Corn flickte sie. Wobei sie danach immer wieder wie neu \u0001 \u0002 Tages, als immer mehr Leute ihre Häuser um das Feld erbauten, benannte Mr. Corn, der mittlerweile der Bürgermeister war, die Stadt \u0001 \u0002 hatte er immer wichtigere Sachen zu erledigen und seine Farm wurde mehr und mehr vernachlässigt. Ebenso die Vogelscheuche, die mittlerweile so verunstaltet aussah, dass man ihr früheres Erscheinungsbild nicht mehr wiedererkennen \u0001 \u0002. Corn verstarb daraufhin und es dauerte nicht mehr lange, da zogen schon die nächsten Bewohner in die Farm ein. Doch schon kurz nach ihrem Einzug, verstarben auch diese Leute und so erging es auch den folgenden Bewohnern des \u0001 \u0002 wollte gar keiner mehr in dieses Haus ziehen und es verbreitete sich das Gerücht, dass eine Gestalt mit einer sehr hohen Stimme ihr Unwesen in diesem Haus \u0001 \u0002 Feld verwilderte, das Haus verfiel zu einer Bruchbude, doch das Einzige was blieb, war eine verkümmerte und hässliche Gestalt mitten auf dem Feld. Die seit ihrer Herstellung immer nur ein Grinsen auf dem Gesicht behielt. Eine tolle Woche und ein wunderbarer Abend stehen uns bevor, ich wünsche Ihnen viel Spaß“, sagte Dave Sheppard am \u0001 \u0002 Scheinwerferlicht ging aus und in der Zeit baute eine Band ihre Instrumente auf der Bühne auf.„Ich versteh es trotzdem nicht, was hat diese Geschichte nun mit dem Fest zu tun?“, fragte \u0001 \u0002 wandte sich ihr zu. „Das war nicht die ganze Geschichte. Laut der Legende, haben einige Bewohner später versucht, das Haus samt Feld nieder zu brennen. Nun ja, es funktionierte, aber nur zum Teil. Die Farm brannte ab, doch die Vogelscheuche, stand weiterhin auf dem Feld und sah genauso aus wie vor dem Feuer. Anschließend kommt das Ende, welches Sheppard wieder erwähnt hatte. Wieso er den anderen Teil allerdings nicht erzählte, weiß ich nicht.“Rose mischte sich ein: „Vielleicht hat er es vergessen.“„Er erzählt es seit Jahren – aber der Jüngste ist er auch nicht mehr … du könntest Recht haben“, sagte Shawn.„Er ist vielleicht gerade mal Ende vierzig, Anfang fünfzig“, entgegnete Jason \u0001 \u0002 gab einen lauten Knall, schwarzes Konfetti fiel vom Himmel herab und Nebel breitete sich langsam über den Boden zu einem dichten Schleier zusammen, die Band fing an zu spielen und von überall her kamen Leute die aussahen, als wären sie aus einem Horrorfilm \u0001 \u0002 Großteil der Besucher schreckte zusammen und sie standen für einen Moment unter \u0001 \u0002 darauf stupste Cole Jason und Casey an und deutete zum Stand der \u0001 \u0002 seufzte: „Wenn es denn sein muss.“Sie waren die ersten die das Zelt betraten und Cole setzte sich sogleich auf den \u0001 \u0002 war ziemlich stickig, überall stand okkultes Zeug herum, genauso wie brennende Kerzen und ebenso viele gestapelte Bücher. Auf dem Tisch in der Mitte stand eine Glaskugel und ein Stapel Karten lag ebenfalls \u0001 \u0002 später kam die Wahrsagerin aus einem hinteren Teil des Zeltes zu ihnen und setzte sich gegenüber von Cole auf ihren Stuhl.„Hallo. Was kann ich für sie tun? Aus der Hand lesen, in die Karten schauen …?“, fragte Madame Sefrina-Esmeralda.„Aus der Hand lesen“, sagte Cole und schaute dann abwechselnd zu Jason und Casey. „O man, bin ich aufgeregt.“Jason schüttelte ungläubig mit dem \u0001 \u0002 konnte Cole nur an so etwas glauben? Wahrsagerei war doch nichts als Schwachsinn, das wusste nun doch schon jeder. Nun ja, außer \u0001 \u0002 er nun da saß, total hibbelig, hielt er nun Madame Sefrina-Esmeralda seine Hand hin. Sie nahm sie in ihre, schloss ihre Augen und fing an, schwer zu atmen.„Ich sehe … schlimmes. Etwas … etwas sehr enges und undurchsichtiges. Sie werden beobachtet und – Nein! Das kann nicht sein – oder doch?“ Sie öffnete ihre Augen, schaute Cole durchdringend an und fuhr wie in Trance weiter. „Er erhebt sich aus dem Feuer und will sich rächen. Jeder könnte der Nächste sein und niemand kann weglaufen.“Die Kerzen erloschen, der Kartenstapel wurde vom Wind aufgewirbelt und Madame Sefrina-Esmeralda schaute die drei zornig, funkelnd an. Sie ließ Coles Hand schnurstracks los.„Was treiben sie hier für einen Unfug?! Verschwinden sie und kommen sie nicht wieder!“, schrie \u0001 \u0002 zu überlegen, stand Cole auf und gemeinsam verließen sie das Zelt so schnell wie \u0001 \u0002 schauten sie sich an.„Was war das denn jetzt?“, fragte Casey.„Die ist verrückt, die glaubt wahrscheinlich selbst an diesen Hokus Pokus“, erwiderte Jason.„Nur weil du nicht daran glaubst, ist das alles Quatsch? Du hast das gerade doch selbst erlebt, der Lufthauch, diese merkwürdige Art und am Ende wusste sie selbst nichts davon. Und nicht zu vergessen, was sie mir gesagt hat!“„Cole, das ist kein Schwachsinn weil ich es sage, sondern weil der überwiegende Teil der Menschheit dies meint! Und diese Wahrsagerin weiß wohl auch von Scarecrow und kann deshalb auch irgendeinen hirnrissigen Quatsch erzählt haben, um dir Angst einzujagen!“Casey schaute abwechselnd von Jason zu \u0001 \u0002 sie herum liefen weiterhin die verkleideten Personen und erschreckten die Besucher des \u0001 \u0002 hätte Casey dieses Fest genossen, es war, als wäre sie selber in einem Horrorfilm. Doch durch Jasons und Coles Konflikt würde sie am liebsten von diesem Ort \u0001 \u0002 es denn nicht genug, dass Jason sich mit seinem Vater verkracht hatte, musste er sich nun auch noch mit Cole anlegen? Ein weiteres Mal in dieser Woche.„Ich hau ab!“ Cole drehte sich herum und machte sich auf und \u0001 \u0002 rief ihm nach: „Jetzt warte doch!“Jason schaute sie verständnislos an. „Wieso? Lass ihn doch gehen, wenn er unbedingt möchte.“Direkt darauf spürte er ihren Ellbogen in seinem Magen und Casey rannte hinüber zu \u0001 \u0002 schaute ihm in seine braun- grünen Augen. „Cole, bitte. Du kennst Jason, er … ist nicht leicht.“Cole lachte auf. „Er sollte auch mal auf uns Rücksicht nehmen.“Casey blieb für einen Moment der Mund offen stehen.„Cole! Er hat dich ertragen. Andere haben am Anfang gedacht, du wärst sein Stalker!“Cole bereute es schon, es gesagt zu haben. Natürlich hatte Casey Recht, doch er war nun einmal sauer auf Jason und brauchte irgendeinen Grund, damit die Wut auf ihn noch etwas anhielt.„Ich muss jetzt trotzdem pinkeln. Vielleicht sehen wir uns später … lass ihn nicht allein“, verabschiedete er sich und \u0001 \u0002 blickte ihm hinterher.„Alles klärchen?“Casey blickte zur Seite und für einen kurzen Moment blieb ihr Herz stehen. Neben ihr stand ein Mann, der sich als verbrannte Leiche verkleidet \u0001 \u0002 lachte auf und spazierte \u0001 \u0002 schloss den Reißverschluss seiner Hose und ging hinüber zum Waschbecken. Er stellte das Wasser an, wusch sich seine Hände und blickte in den \u0001 \u0002 hatte er sich nur dabei gedacht? Der letzte Streit der beiden war noch gar nicht lange her und nun hatten die beiden sich schon wieder in den Haaren \u0001 \u0002 beugte sich über das Becken und wusch sich sein Gesicht. Dabei bekam er einen Klaps auf den Hintern.„Ich wusste, dass du ankommen würdest“, sagte Cole und blickte \u0001 \u0002 Spiegelbild war aber nicht Jason zu sehen, stattdessen schaute er in das Gesicht von Sheriff Walters. Der ein breites Grinsen aufgesetzt hatte.„Schön, schön. Dann können wir ja jetzt zu mir gehen.“Cole stellte das Wasser ab und drehte sich zum Sheriff herum.„Meine Freunde warten“, schoss es aus ihm \u0001 \u0002 Sheriff trat näher an ihn heran und Cole konnte schon dessen Bauch an seinen \u0001 \u0002 Walters blickte ihm in die Augen. „Nur auf einen Drink“, flüsterte \u0001 \u0002 sollte er machen? Wenn er ablehnte, würde er mit Sicherheit nur nach einem Grund suchen, Cole zu verhaften – ein weiteres Mal.„Gut“, sagte Cole entschlossen, mit dem Vorsatz in Gedanken, dass nichts intimes zwischen ihnen geschehen werden \u0001 \u0002 sie über den Platz gingen, ließ Sheriff Walters seinen Blick umherschweifen, darauf Bedacht, von Niemanden gesehen zu \u0001 \u0002 Auto landete die Hand des Sheriffs immer wieder auf Coles \u0001 \u0002 fühlte sich \u0001 \u0002 hatte er nur zugestimmt?Er hätte einfach am Sheriff vorbei gehen und ihn nicht mehr beachten sollen. Stattdessen war er nun auf dem Weg zu seinem Haus und ahnte bereits, was dann geschehen würde. Auch wenn er nicht die Absicht hatte, mit ihm zu schlafen, hatte er Angst vor der Reaktion des \u0001 \u0002 liebsten würde er auch die Hand von seinem Bein loswerden, doch bevor sie einen Unfall haben würden, ließ er sie lieber dort wo sie \u0001 \u0002 wenigen Minuten kamen sie an einem viktorianischem Haus \u0001 \u0002 nachdem Sheriff Walters ausgestiegen war und die Tür geschlossen hatte, atmete Cole tief \u0001 \u0002 Beifahrertür wurde geöffnet und Cole stieg \u0001 \u0002 gingen sie ins Haus und Cole ließ sich sofort auf dem Sessel nieder.„Ich besorge uns dann mal etwas zu trinken“, verkündete Sheriff Walters und ging in die \u0001 \u0002 krallte sich mit den Händen in den Sessel und schaute sich \u0001 \u0002 Wohnzimmer war klein und gemütlich. An der Wand hing das Hochzeitsfoto von Sheriff Walters und \u0001 \u0002 glücklich sie da noch aussahen, dachte \u0001 \u0002 Walters kam zurück, in der Hand hielt er zwei Gläser mit Sekt, er setzte sich auf das Sofa – gegenüber von Cole – und hielt ihm ein Glas \u0001 \u0002 nahm es dankend entgegen.„Sheriff Walters.“„Nenn’ mich Steve.“Cole biss sich auf die Unterlippe. „Gut … Steve. Es ist …“Walters stellte sein Glas auf den Couchtisch ab, stand auf und beugte sich über Cole. Seine Hand wanderte über Coles Oberschenkel hinauf Richtung Intimbereich.„Du bist noch Jungfrau?“, fragte \u0001 \u0002 bevor Walters mit seiner Hand am Ziel angekommen war, hatte Cole dessen Hand schon gepackt. „Nein!“„Du brauchst keine Angst zu haben“, sagte Walters, nicht davon überzeugt, dass Cole die Wahrheit gesagt \u0001 \u0002 näherte er sich immer mehr Coles Gesicht und dann lagen seine Lippen auch schon auf denen des \u0001 \u0002 Sektglas fiel aus Coles Hand und zerbrach auf dem Boden. Walters kümmerte dies nicht und drang mit seiner Zunge in Coles Mundhöhle ein. Mit einer Hand krallte er sich in die kurzen braunen Haare des \u0001 \u0002 fiel eine Möglichkeit ein, mit der er dort heraus kommen konnte und spielte deshalb \u0001 \u0002 Zungen erforschten jeweils den Mundraum des anderen und immer wieder berührten sie sich gegenseitig, als wären sie miteinander am \u0001 \u0002 ließ abrupt von ihm ab und sagte: „Lass uns ins Schlafzimmer!“Walters nickte und küsste ihn wieder \u0001 \u0002 sich voneinander zu lösen, bewegten sie sich ins Schlafzimmer. Dort angekommen schubste Walters Cole aufs Bett, beugte sich über ihn und küsste ihn \u0001 \u0002 umschlang mit seinen Beinen die Hüfte des anderen und drehte sich mit ihm gekonnt herum, so das nun er über ihn \u0001 \u0002 einem Mal spürte Cole etwas hartes gegen seinen Kopf schlagen, dann wurde ihm auch schon schwarz vor seinen Augen und er sackte auf Walters \u0001 \u0002 langem Suchen hatte Casey Jason gefunden und nachdem sie die Zuckerwatte verdrückt hatten, mit dem Riesenrad gefahren waren und Jason ihr einen Bären an einem Stand geangelt hatte, schlenderten sie nun über den Platz.„Er wollte zurück kommen.“„Vielleicht … das hast du mir zumindest gesagt.“Sie schaute hinauf zu Jason, der ein Kopf größer war als sie. „Es ist nur, es ist schon das zweite Mal das ihr euch gestritten habt – Zumindest in so kurzer Zeit.“„Casey, das wird schon wieder.“Plötzlich schalteten sich die Lichter aus, nur noch zwei Scheinwerfer spendeten ihnen Licht, die nun auf die Bühne gerichtet \u0001 \u0002 und Jason blickten Richtung Bühne. Zwar wollten sie näher an sie heran, doch der Menschenandrang war so stark, dass sie hinten stehen bleiben \u0001 \u0002 Frau, die Jason als Kimberly erkannte – die einen Blumenladen führte – betrat links die Bühne. Auf der anderen Seite erschien jemand, der sich als Vogelscheuche verkleidet hatte.„Komm zu mir und rette mich. Mein Herr hatte mich immer so gut behandelt, doch nun ist er fort, er lässt mich zurück und überlässt mich meinen Schicksal“, sprach die Vogelscheuche und es war genau die gleiche hohe Stimme, die Jason und Casey schon im Keller gehört \u0001 \u0002 und Jason wussten, dass dies die gleiche Person sein \u0001 \u0002 weit offenen Mündern starrten sie sich an.„Aber man erzählt Geschichten über dich, du wärst böse“, sagte Kimberly.„Das ist alles nicht die Wahrheit, sie mochten meinen Herrn nicht, weshalb sie mich verkümmern ließen. Bitte, du hübsches Mädchen. Du musst mir helfen.“, flehte Scarecrow.„Wie?“, fragte \u0001 \u0002 blickte hinunter auf den Boden. „Bring mir die Heugabel.“Langsam schritt Kimberly auf die Heugabel zu, bückte sich und hielt sie Scarecrow \u0001 \u0002 und Jason begriffen. Sofort stürmten sie los, drängten sich durch die Menge und schubsten einige Leute zur \u0001 \u0002, kein weiteres Opfer mehr, dachten \u0001 \u0002 war gar nicht so leicht, sich durch die Menge zu bewegen, viele hielten sie davon ab oder schubsten sie von sich. Wodurch sie in eine ganz andere Richtung gedrängt \u0001 \u0002 hielt es nicht mehr aus. „Er tötet sie!“, schrie \u0001 \u0002 einem Mal schnappte Scarecrow sich die Heugabel, drehte sie schnell um 180 Grad und stach sie durch Kimberlys \u0001 \u0002 Menge schaute erschrocken hin und hielten sich die Hände vor die \u0001 \u0002 schnell zog Scarecrow sie wieder hinaus und verschwand von der \u0001 \u0002 nach seinem Verschwinden, eilten die Beamten ihm \u0001 \u0002 waren auch schon auf die Bühne gestürmt, doch für Kimberly kam jede Rettung zu \u0001 \u0002 der Bühne befanden sich nun zwei Beamte. Einer davon war der Stellvertretende Sheriff, \u0001 \u0002 unterhielten sich kurz. Woraufhin Davis nickte, von der Bühne ging und in sein Auto stieg. Dann fuhr er \u0001 \u0002 und Jason betraten die Bühne. Als der andere Beamte sie sah, eilte er zu ihnen hin.„Junge Frau, hiermit verhafte ich Sie wegen Mordes“, sagte er zu ihr und legte ihr Handschellen \u0001 \u0002 schaute besorgt und völlig verwirrt zu Jason.„Hören Sie, das ist vollkommener Quatsch! Jetzt lassen Sie sie gehen!“, schrie er ihn an und packte dessen Arm.„Wenn Sie ihre Freundin begleiten möchten, dann machen Sie ruhig weiter, ansonsten lassen Sie meinen Arm los!“Jason spürte, wie jemand seinen Arm umfasste und ihn leicht nach hinten zog. Als er sich umwandte erkannte er seinen Vater.„Was willst du?!“„Lass sie gehen, ansonsten machst du alles nur noch schlimmer, Junge!“Was dachte sein Vater sich eigentlich?„Denkst du, nur wegen diesem Mord ist alles wieder in Ordnung?!“„Jason, es tut mir leid, aber ich muss dir was sagen …“„Welche Lüge denn noch?! Du hast immer gesagt, meine Mom hätte sich ein neues Leben aufgebaut!“, sagte Jason vorwurfsvoll und \u0001 \u0002 man ihm die Handschellen anlegen konnte, wurden ihm seine Arme auf den Rücken gedreht. Er lag immer noch mit dem Bauch auf dem Bett und sein Blick schwirrte umher. Überall war Blut, es gab kaum eine Stelle, die nicht mit Blut befleckt war und den einzigen den man hier gefunden hatte, war er gewesen.„Cole Bennett, hiermit verhafte ich Sie wegen Mordes an Steve Walters!“, sagte \u0001 \u0002 zog ihn hoch und führte ihn ab.",
            "wordcount": "3.732",
            "chapter_release": "25.11.2011",
            "chapter_number": "3"
        },
        "4": {
            "text": "So, liebe Leser, hier ist ein neues Kapitel für \u0001 \u0002 wünsche euch viel Spaß beim \u0001 \u0002 war geschehen? Seit Cole wieder zu sich gekommen war, hatte er den Tag und die Nacht noch einmal Revue passieren \u0001 \u0002 sein Erinnerungsvermögen hörte schlagartig auf, als er mit Walters in dessen Bett war. Er hatte auf dem Sheriff gelegen, ihm ins Gesicht geschaut und daran gedacht, ihn nach Schlagsahne zu fragen, um in der Zwischenzeit entwischen zu können. Doch dann war alles weg, als wäre er \u0001 \u0002 das konnte unmöglich sein, er war hellwach gewesen und er wäre mit Sicherheit nicht eingeschlafen, wenn jemand mit ihm in die Kiste steigen wollte, obwohl er es eigentlich gar nicht \u0001 \u0002 Nächste an das er sich erinnerte war, dass dieser Davis ihm Handschellen angelegt und ihn abgeführt hatte. Dabei hatte er mit Sicherheit den Schock seines Lebens bekommen. Nicht gerade deshalb weil er verhaftet wurde, sondern wegen diesem riesigen Blutbad – was er angeblich getan haben \u0001 \u0002 ob er – Cole Bennett – so eine Tat begehen \u0001 \u0002 jetzt auf dem Polizeirevier hatte er immer noch den Geruch von Walters Aftershave in der Nase, welches ziemlich ekelhaft und irgendwie leicht nach Essig roch. In jeder anderen Situation hätte Cole darüber gelacht, doch hätte er dies im Verhörraum getan, würde es doch nur noch mehr danach aussehen, als würde er der Täter \u0001 \u0002 Sicherheit stand Davis mit einem seiner Kollegen hinter dieser Glasscheibe und gemeinsam unterhielten sie sich darüber, wie man ihn am besten knacken \u0001 \u0002 sie ihn ins Polizeiauto gesetzt hatten, hatte er ihnen erzählt, dass er es nicht gewesen war und hier auf dem Revier würde es nicht anders \u0001 \u0002 legte den Kopf auf den Tisch und wünschte sich, dass er nie nach Cornville gekommen wäre. Seit er hier war, geschahen nur schlechte Sachen und nun steckte er mitten in einer \u0001 \u0002 lautes Krachen ertönte und ein Windhauch wehte ihm entgegen, erschrocken setzte er sich aufrecht \u0001 \u0002 Cole geschlafen? Er hatte gar nicht bemerkt, wie Davis hereingekommen war.„Wieso sparen wir uns das Ganze nicht einfach und Sie sagen mir, dass Sie es waren! Es ist ja schon grausam genug einen Mord zu begehen, aber das was Sie da abgezogen haben, das gleicht ja schon einer Bestie“, sagte Davis und setzte sich gegenüber von Cole auf den \u0001 \u0002 nahm die Akte, die er vorher auf den Tisch geworfen hatte, öffnete sie und schob Cole ein Foto zu.„Schauen Sie sich dieses Blutbad ruhig an, Sie haben es doch selbst veranstaltet“, sagte er, nachdem er gesehen hatte, wie Cole den Blick \u0001 \u0002 drehte das Foto herum und schrie: „Wie oft soll ich es noch sagen, ich war es nicht!“Davis schlug Coles Hand weg und legte das Motiv wieder offen hin.„Wo ist er?!“Cole schaute ihn verwirrt \u0001 \u0002 war wer? Wollten sie ihn eigentlich verarschen?„Sheriff Walters!“„Was wollen Sie eigentlich? Ich dachte, er wäre tot, deswegen halten sie mich hier doch überhaupt fest!“Cole schüttelte ungläubig den Kopf. Er spürte, wie ihm erste Schweißtropfen über die Stirn perlten und dann musste er plötzlich \u0001 \u0002 stand auf, schlug mit der Hand den Tisch regelrecht zur Seite, packte Cole an den Armen und presste ihn gegen die Wand. Dabei fiel die Decke, die er um sich gelegt hatte, auf den \u0001 \u0002 ist nur mit diesem Monster los?, fragte sich Davis.„Es wird mir ein Vergnügen sein, Sie einzubuchten!“Cole legte die Stirn in Falten. „Ich war es nicht!“, sagte er nun wieder ernst und wischte sich den Schweiß von der \u0001 \u0002 die Tür geöffnet wurde, ließ Davis ihn abrupt los und schaute zu seinem \u0001 \u0002 nickte ihm zu und ging voraus. Davis folgte \u0001 \u0002 setzte sich wieder hin und rieb sich die \u0001 \u0002 Augenblick später flog die Tür erneut auf und ein schwarzhaariger Mann in einem Anzug kam herein und setzte sich gegenüber von Cole \u0001 \u0002 seufzte: „Sie bringen mich noch in Schwierigkeiten.“„Woher wissen Sie, dass ich hier bin, Matthew?“„Ihr Freund hat mich angerufen und das war auch gut so.“„Ich dachte, ich würde sie in Schwierigkeiten bringen?!“Matthew lächelte.„Selbst wenn, ohne mich würden Sie hier nicht herauskommen, Cole. So lange Ihr Vater nichts erfährt, ist alles in Ordnung. Es würde seinem Ansehen ziemlich schaden, wenn alle wissen, dass sein Sohn unter Mordverdacht steht“, sagte er. „Wo sind überhaupt Ihre Klamotten und wie sehen Sie eigentlich aus … Ist das Blut?!“Schnell bückte Cole sich, hob die Decke auf und wickelte sich in ihr ein.„So bin ich zu mir gekommen und anstatt mir Kleidung zu geben, gaben sie mir nur diese Decke. Mit Davis Worten: Mehr hat ein Monster nicht verdient.“Aber wieso hatte er nur noch seine Boxershorts an? Er konnte sich nicht daran erinnern, sich bei Walters ausgezogen zu haben oder daran, dass dieser ihm seine Klamotten ausgezogen \u0001 \u0002 war geschehen?„Sie wurden also halbnackt und blutverschmiert aufgefunden?“, fragte Matthew nach. „Und können sich an nichts erinnern?“„Ja“, sagte er entnervt. „Können Sie mir helfen?“Matthew lächelte siegessicher.„Ich wäre nicht der Anwalt Ihres Vaters, wenn ich das nicht schaffen würde. Er steckte schon in viel schlimmeren Fällen.“Daraufhin wandte Matthew sich um und verließ den \u0001 \u0002 begab sich zu Davis Büro, öffnete die Tür und trat \u0001 \u0002 saß an seinem Schreibtisch über einer Akte gebeugt und raufte sich die \u0001 \u0002 Walters war verschwunden, in seinem Schlafzimmer lag ein halbnackter junger Mann, dieser war bewusstlos gewesen und behauptet, nichts getan zu haben und das Zimmer war blutverschmiert. Was war geschehen?„Mike Davis.“Vor Schreck erhob Davis sich und schloss rasch die Akte. Als er Matthew erblickte, entspannten sich seine Muskeln.„Matthew Cooper. Was führt Sie her?“Matthew schloss die Tür und ging einige Schritte auf den Schreibtisch zu, dabei ließ er seinen Blick durch den Raum schweifen.„Nicht mehr beim FBI?“, fragte er \u0001 \u0002 fing an auf seinem Schreibtisch Ordnung zu schaffen.„Nein“, antwortete er kurz und knapp. „Also, was führt Sie hier her?“Davis schob einige Fotos auf seinem Tisch zusammen und legte den Stapel in die Akte, die er kurz zuvor geschlossen hatte.„Ihr aktueller Fall, der Junge ist mein Mandant. Hören Sie, Mike, lassen sie ihn laufen. Schauen Sie ihn sich an, er ist ein Kind!“Mit einem Mal lockerte sich der Griff um den Becher, den Davis kurz zuvor in die Hand genommen hatte, und dieser fiel nun samt Inhalt zu Boden. Die Stifte die sich darin befanden, klapperten beim Aufprall aufeinander.„Ein Kind? Er geht aufs College, Cooper. Er hat ein einziges Blutbad angerichtet und zudem die Leiche verschwinden lassen … vielleicht zerstückelt!“Matthew begriff.„Davis, hier geht es doch überhaupt nicht um diesen Jungen.“Davis, dessen Blick bisher immer noch auf den Boden gerichtet war, schaute nun auf.„Um wen denn dann?!“, fauchte er ihn an. Er spürte, wie wackelig seine Beine mit einem Mal wurden und er sich wünschte, sich am liebsten zu setzen. Zudem fing sein Herz wie wild an zu \u0001 \u0002 deutete auf ihn. „Schau dich an, Davis. Als würdest du jeden Augenblick einen Herzanfall bekommen. Diese Geschichte lässt Sie einfach nicht los.“„Welche – Was … was meinen Sie?“„Der Fall in Pennsylvania, der Junge der dieses schreckliche Blutbad angerichtet hat und den Sie nicht schnappen konnten. Darum geht es hier. Sie wollen dem Jungen nicht einmal zuhören.“Davis richtete seine Krawatte, schluckte schwer und sagte: „Ich höre ihm sehr wohl zu!“Daraufhin umrundete er seinen Schreibtisch und eilte, an Matthew vorbei, \u0001 \u0002 Davis die Tür im Verhörraum durchtrat, durchfuhr Cole eine Welle der \u0001 \u0002 stellte den Tisch wieder hin und setzte sich auf den freien Stuhl.„Also, erzählen Sie mir, was passiert ist“, forderte er zähneknirschend \u0001 \u0002 seufzte und obwohl er sich dagegen sträubte, fing er an zu erzählen. „Ich war mit Jason und Casey auf diesem Fest und dann war ich auf dem Klo und da habe ich Sheriff Walters getroffen.“„Sie haben ihn also auf der Toilette getroffen, was geschah dann?“„Er wollte, dass ich mit zu ihm komme.“Davis runzelte die Stirn. „Welchen Grund hätte Sheriff Walters gehabt haben können, damit sie zu ihm kommen?“Cole biss sich auf die Unterlippe und zögerte mit seiner Antwort. „Er wollte Sex.“Er stand auf, drehte Cole den Rücken zu und betrachtete sein Spiegelbild. Dabei griff er sich mit der Hand an den Mund. „Sie wollen mir also sagen, er wollte sie ficken?!“Cole nickte leicht. Es war ihm peinlich darüber zu reden, insbesondere dessen, weil Sheriff Walters offenbar nur mit Frauen sexuell verkehrte.„Sie wissen, dass Sheriff Walters verheiratet war und mit Sicherheit seine Triebe nicht an Männern auslebte.“Die Tür flog ein weiteres Mal mit voller Wucht auf und Jane Walters trat herein, ein Beamter war ihr gefolgt und sagte: „Es tut mir leid, sie ist einfach vorbeigelaufen und ließ sich nicht aufhalten.“Jane sah aus, wie aus einem Ei gepellt und nicht wie eine gerade trauernde Witwe.„Er war es nicht!“, platzte es aus Jane \u0001 \u0002 schaute \u0001 \u0002 es irgendwelche Beweise gegeben, würde Cole doch schon lange nicht mehr festgehalten werden oder was war der Grund dafür, dass Jane so sicher war?„Schon gut“, sagte Davis zum Beamten, woraufhin dieser den Verhörraum verließ. Davis stand auf. „Also, dieser Mann hier behauptet, Sheriff Walters hätte mit ihm schlafen wollen.“Nun so vornehm, dieses verdammte Arschloch, dachte Cole.„Steve hat sein Ding in alles reingesteckt und seine Vorliebe waren Ärsche. Tja, Schwule sind da einfacher. Tut mir leid, Cole.“Das denkt aber auch nur sie, schoss es Cole durch den Kopf.„Gut, dann hat Sheriff Walters Sie mit nach Hause genommen, um eine gemeinsame Nacht mit Ihnen zu verbringen. Aber das heißt noch lange nicht, dass Sie es nicht getan haben! Die Morde haben angefangen, seit Sie und Ihre Freundin hier aufgetaucht sind. Die wir übrigens auch schon über das Thema ausgefragt haben.“Blitzschnell schnellte Cole mit dem Kopf zu Davis.„Nur weil wir hier aufgetaucht sind, verhaften sie Casey gleich mit?!“„Es ist mein Job herauszufinden, was hier geschieht und den Mörder zu schnappen. Und so wie es aussieht, stecken sie da ganz tief drin!“Jane stellte sich vor Davis.„Hören Sie, die beiden waren es nicht. Ich hatte meinen Kameramann mit auf dem Fest und die beiden tauchen ständig auf dem Band auf. Natürlich sieht man später nur Casey und Jason, aber das liegt an Steve“, erklärte \u0001 \u0002 war nun der Sheriff in der Stadt und trotzdem schien es so, als würden andere seine Arbeit machen und dann fiel ihm etwas auf.„Wieso haben Sie die Kinder überhaupt die ganze Zeit aufnehmen lassen?“, hakte Davis \u0001 \u0002 hob eine Augenbraue. „Wollen Sie mir jetzt den Mord an meinen Mann unterschieben?! Auch wenn wir uns in vielen Sachen nicht einig waren, das hat er nicht verdient!“„Ich würde mir das Video jetzt gerne ansehen und danach sprechen wir weiter“, sagte Davis und ging gemeinsam mit Jane nach \u0001 \u0002 späten Nachmittag befand Jason sich im Café, während Shawn ihm einen Kaffee hinstellte. Dieser deutete mit seinem Kinn auf den Fernseher. „So wie es aussieht, war es der Schwule.“„Der Schwule heißt Cole und er war es nicht!“, entgegnete Jason ihm.„Wenn er im Knast landet, hast du schließlich niemanden mehr der es dir besorgt. Also glaub nur weiter an seine Unschuld!“Kurz bevor die Situation eskalieren konnte, kam Rose die Treppe hinunter und schlang ihre Arme um ihren Freund. Sie gab ihm einen Kuss auf die Wange und blickte dann zu Jason.„Hey, ich wollte dich gerade suchen. Dein Vater hat mir einen Brief gegeben, der gestern für dich ankam“, sagte sie und kramte in ihrer Tasche nach den besagten \u0001 \u0002 kurzem suchen fand sie ihn und händigte diesen Jason \u0001 \u0002 nahm ihn entgegen und schaute auf den Umschlag. In fein säuberlicher Handschrift sprang sein Name ihm \u0001 \u0002 öffnete er den Umschlag, entnahm ihm einen Brief, faltete ihn auseinander und las die Worte: Morgen Abend, am Tag nach der Eröffnung des Festes, treffen wir uns an unserem Platz. \u0001 \u0002. … es konnte nur eine sein.„Wie lange willst du dich eigentlich noch bei meiner Süßen einnisten?!“, erkundigte sich \u0001 \u0002 schaute \u0001 \u0002 wusste er wieder, wieso er das Café so gut wie immer vermieden hatte. Shawn war ein Mensch, der sich nach außen hin für alle einsetzte, doch wenn man ihn besser kennenlernte, fand man heraus, dass er dies alles nur tat, um seine eigenen Ziele zu \u0001 \u0002 Jason wuchs Misstrauen und Hass.„Heute Abend packe ich meine Sachen und bin weg“, verkündete \u0001 \u0002 schaute von Shawn zu Jason.„Es ist wirklich kein Problem, wenn du länger bleiben möchtest. Ich bin ja sowieso die meiste Zeit hier.“„Nein, heute Abend bist du mich los.“Am späten Nachmittag hatte Jason seine wenigen Sachen bei Rose zusammengepackt und fuhr nun zum naheliegenden \u0001 \u0002 oft war er diesen Weg schon gefahren? Bevor er seinen Führerschein hatte, war er immer mit seinem Skateboard zum Treffpunkt gefahren, bis zu dem Zeitpunkt als Melody von ihren Eltern ein Auto geschenkt bekam. Sie war die erste von ihnen \u0001 \u0002 bog um die Kurve, fuhr den Hang hinunter und trat auf die \u0001 \u0002 Blick fiel nun direkt aufs Meer und auf ihren früheren \u0001 \u0002 ihm war von den anderen bisher keine Spur zu \u0001 \u0002 sie überhaupt kommen? Vielleicht war das alles nur ein Scherz und es würde dieses Treffen überhaupt nicht \u0001 \u0002 die Sonne langsam hinter dem Horizont verschwand, stieg Jason aus und ging zum \u0001 \u0002 der Ferne hatte er es nicht erkennen können, doch jetzt sah er, dass jemand eine Feuerstelle aufgebaut \u0001 \u0002 ließ sich im Sand nieder und blickte aufs Meer \u0001 \u0002 warme Brise kam \u0001 \u0002 danach spürte Jason, wie jemand sich hinter ihm niederließ, ihn mit beiden Armen umschlang und ihn mit nach hinten \u0001 \u0002 legte seinen Kopf in den Nacken und konnte das herzförmige Gesicht von Melody \u0001 \u0002 lachten laut \u0001 \u0002 ließ von ihm ab, woraufhin beide sich aufrichteten und Melody neben Jason platz nahm.„Wie geht’s dir Jason? Doofe Frage, deine Freunde wurden wegen Mordverdachts verhaftet“, sagte sie \u0001 \u0002 immer die Alte. Sie trat wie oft ins Fettnäpfchen und in einem Ohr hatte sie wie immer einen Kopfhörer. Wie sie selbst mal sagte, beruhigte Musik sie sehr. Weshalb sie in jeglicher Situation Musik hörte.„Mach dir keinen Kopf. Ihre Unschuld wird noch bewiesen, da bin ich mir sicher.“Melody verzog einen Mundwinkel zu einem halben Lächeln.„Ich denke sie sind Unschuldig, du würdest schließlich nicht mit Mördern befreundet sein.“Und naiv war sie auch noch. Es war, als hätte Jason Cornville nie \u0001 \u0002 hörte man ein Motorrad heranfahren und zu ihnen gesellten sich Paul und JakeMan sah Jake an, dass er viel Zeit im Fitnessstudio verbrachte und seine Muskeln gerne zur Schau stellte. Paul dagegen war das komplette Gegenteil von ihm. Er war recht dünn, trug zudem komplett schwarze Kleidung und seine Augen waren mit Eyeliner umrandet.„Die alte Clique wieder versammelt … zumindest fast“, verkündete Jake \u0001 \u0002 Blick hing an Jakes Oberkörper. Dieser setzte sich neben sie und legte seinen Arm um ihre Schulter. „Wir können nach dem Treffen gerne noch etwas unternehmen“, sagte er \u0001 \u0002 und Paul rollten mit den \u0001 \u0002 kicherte.„Nun, dann sind wir ja fast vollständig“, rief Abby, die gerade zu ihnen \u0001 \u0002 immer trug sie einen Rock, damit jeder ihre langen Beine bewundern \u0001 \u0002 ließ sich an der Feuerstelle nieder und schaute in die Runde. „Wer von euch kann das Feuer entzünden?“Jake war sofort zur Stelle und während er sich um das Feuer kümmerte, war Melodys Blick weiterhin auf ihn \u0001 \u0002 einer weiteren viertel Stunde hörte man ein weiteres Auto vorfahren und eine weitere junge Frau stieß zu ihnen. Auf der Nase trug sie eine Sonnenbrille und ihre blonden Haare hatte sie sich zu einem Zopf zusammengebunden.„Was ist denn der Anlass?“, fragte \u0001 \u0002 schauten auf und Melody stellte die entscheidende Frage: „Kennen wir Sie?“Die Frau grinste. „Das Sie kannst du dir angewöhnen, wenn ich im Altersheim sitze!“Melody sprang auf und umarmte sie.„Susan, was hast du mit deinem Gesicht angestellt?!“Susan erwiderte die Umarmung, ließ aber ganz schnell wieder von Melody ab.„Nur ein paar kleine Eingriffe“, winkte sie ab und ließ sich auf einen größeren Stein in der Nähe der Feuerstelle \u0001 \u0002 hatte sich mit Sicherheit nicht nur ihre Nase richten lassen. Susan war kaum wiederzuerkennen. Von ihrem natürlichen Aussehen war überhaupt nichts mehr zu erkennen. Das war wohl nötig gewesen um in Hollywood groß \u0001 \u0002 hatte sie ihren Traum erfüllen können, seit ihrem sechsten Lebensjahr wollte sie schon Schauspielerin werden und nun hatte sie es \u0001 \u0002 in ihrem Film hat Cole eine Rolle bekommen. Hätte er mal ihren Nachnamen gesagt, hätte ich schon früher gewusst, wer diese Susan ist, dachte Jason.„Ich hab einen Brief bekommen, deshalb wollte ich mich mit euch treffen“, fing Abby an zu \u0001 \u0002 Blicke waren auf sie gerichtet.„Einen Brief? Was haben wir damit zu tun?!“, fragte Paul, der die ganze Zeit ruhig dagesessen hatte.„Nun … schaut ihn euch selber an“, antwortete sie und reichte den Brief \u0001 \u0002 nach dem anderen las sich den Brief durch, als letztes hatte Jason ihn in der \u0001 \u0002 Erste ist die Marionette, die alles tut was man von ihr \u0001 \u0002 Zweite ist das Opfer, das als nächstes dran glauben \u0001 \u0002 Dritte ist der Redselige, der das nächste Opfer \u0001 \u0002 Vierte ist der Wissende, der es als erstes \u0001 \u0002 Fünfte ist das stille Wasser, der ein Geheimnis für sich \u0001 \u0002 Sechste ist das Geheimnis, der von allem nichts \u0001 \u0002, Jason, Susan, Paul, Melody und Jake, die Zeit läuft ab … jetzt!Jason faltete den Brief wieder zusammen und reichte ihn \u0001 \u0002 nahm ihn entgegen und zitterte am ganzen Leib.„Was meint ihr?“, fragte sie vorsichtig \u0001 \u0002 lachte auf. „Ich bin hier um einen Film zu drehen und nicht wegen irgendwelche Horrormärchen. Der Brief soll uns Angst einjagen und wie man sieht, hat er es bei dir geschafft. Also ich verschwinde, ich muss für nächste Woche noch meinen Text lernen. War schön euch alle wiederzutreffen, man sieht sich … oder auch nicht.“Daraufhin stand Susan auf und ging.„Susan … bleib hier“, rief Melody ihr flehend hinterher.„Was meint ihr, haltet ihr es auch nur für einen Scherz?“Jason schaute wieder zu Abby und sagte entschieden: „Nein.“Sofort zog er alle Blicke auf \u0001 \u0002 war die Zeit gekommen, auch andere einzuweihen, auch wenn es vielleicht ein Fehler sein könnte.„Ich weiß, dass es jemand auf mich abgesehen hat und anscheinend auch auf alle Anderen, die mit mir in Verbindung stehen.“„Was meinst du damit, Cambridge?!“, fragte Jake, der Melody nun fest im Arm hielt und diese sich sichtlich wohl bei ihm fühlte.„Meine Freunde und ich …“Paul unterbrach ihn. „Die, die verhaftet wurden?“Jason wandte sich ihm zu. „Ja, wir waren im Haus der Masons, kurz nachdem die Leiche von Stephens Mutter entdeckt wurde. Und dort hat uns Scarecrow aufgelauert. Wir hatten Glück das wir entkommen konnten“, erzählte \u0001 \u0002 raufte sich die \u0001 \u0002 alles war etwas, worüber sie sich damals lustig gemacht hatten. Etwas, was man sich nach Horrorfilmen oder mitten in der Nacht erzählte und nichts Reales. Doch dies war es nun. Es starben Leute!Im Licht des Feuers sahen alle Anwesenden irgendwie anders aus als sonst, leicht geheimnisvoll. War dieser Brief vielleicht nur eine Masche? Vielleicht hatte einer von ihnen dieses Treffen geplant um herauszufinden, wer was über die Morde \u0001 \u0002 sollte wirklich jemand von ihnen der Mörder sein? Jason hatte seine ganze Kindheit mit ihnen verbracht, sie kannten sich gegenseitig in und auswendig. Zumindest bis vor einem \u0001 \u0002 Blick war auf die Flammen fokussiert, Paul und Abby schauten zu Jason, während Jake zu einem Punkt in der Dunkelheit schaute.„Seht ihr da auch etwas?“, fragte Jake \u0001 \u0002 einem Mal schauten sie alle in die selbe Richtung wie Jake und ja, obwohl es schon ziemlich dunkel war, konnte man eine Silhouette erkennen. Aber dies konnte auch irgendwas in der Umgebung sein.„Das sind mit Sicherheit nur die Büsche“, winkte Paul ab, „oder Susan. Vielleicht will sie uns allen nur einen Schreck einjagen.“Nein, das war mit Sicherheit nicht Susan. Jason war sich sicher, dass er ihren Wagen vorhin wegfahren gehört hatte.„Ich schau nach“, sagte Jake entschieden. Er löste sich von Melody, ging um das Feuer herum und auf den Schatten \u0001 \u0002 bevor er etwas erkennen konnte, hörte er schnelle Schritte, eine Wagentür zuschlagen und dann ertönte das aufheulen eines \u0001 \u0002 versuchte Jake der Person nachzulaufen und ehe er sich versah, fuhr das Auto mit rasender Geschwindigkeit auf ihn \u0001 \u0002 reagierte er und sprang zur \u0001 \u0002 darauf kamen die anderen zu ihm \u0001 \u0002 hielt ihm seine Hand hin, dieser nahm sie in seine und wurde daraufhin hochgezogen.„Susan“, keuchte \u0001 \u0002 schauten ihn entgeistert an.„Bist du dir sicher?“, fragte Abby.„Blonde Haare … Sonnenbrille … Wer sollte es denn sonst gewesen sein?!“, fragte er nach und stützte sich auf seine \u0001 \u0002 Jason sich geirrt gehabt, aber wessen Auto war es dann gewesen, welches er gehört hatte?Als er zurückfuhr ließ ihn dieser Brief nicht \u0001 \u0002 Erste ist die Marionette, die alles tut was man von ihr \u0001 \u0002 Zweite ist das Opfer, das als nächstes dran glauben \u0001 \u0002 Dritte ist der Redselige, der das nächste Opfer \u0001 \u0002 Vierte ist der Wissende, der es als erstes \u0001 \u0002 Fünfte ist das stille Wasser, der ein Geheimnis für sich \u0001 \u0002 Sechste ist das Geheimnis, der von allem nichts \u0001 \u0002, Jason, Susan, Paul, Melody und Jake, die Zeit läuft ab … jetzt!Was hatte es damit auf sich, waren sie damit gemeint oder konnte jeder aus der Stadt einer von den sechs Personen sein?Und dann war da noch die Sache mit Cole und Casey. Hatte Matthew Cooper helfen können und wenn nicht, was sollte er dann machen?Zudem musste er nach Hause, wo sein Vater war. Immer noch wollte er nicht mit ihm darüber reden, aber er hatte keine andere Wahl, wenn er nach Hause \u0001 \u0002 alles waren viel zu viele Sachen und am liebsten wollte er einfach nur flüchten, doch er konnte seine Freunde nicht im Stich lassen und vor allem musste er die Wahrheit \u0001 \u0002 hatte es auch auf ihn abgesehen, da war er sich \u0001 \u0002 fuhr die Einfahrt hinauf und hielt an. Eine Weile blieb er noch sitzen, schnappte sich dann seine Tasche vom Beifahrersitz und stieg \u0001 \u0002 Haustür ging auf. Casey kam ihm entgegen gerannt und schloss ihn in die \u0001 \u0002 war so unendlich glücklich darüber, endlich wieder in Freiheit zu \u0001 \u0002 sie sich daraufhin in Jasons Zimmer befanden, wollte er alles von ihr \u0001 \u0002 saß im Schneidersitz auf dem Bett und fing an zu erzählen: „Sie hatten mich verhaftet, weil Cole angeblich Sheriff Walters getötet hat und ich gleichzeitig wie er hier aufgetaucht bin. Sie hatten gedacht, ich würde mit ihm unter einer Decke stecken. Nun, Jane Walters und ihr Kameramann haben das Fest gefilmt und darauf sind wir zusehen, auch zu der Zeit, in der der Sheriff angeblich ermordet wurde. Zwar haben sie keine Leiche, aber so oft wie ich auf dem Band auftauche, kann ich es unmöglich gewesen sein. Weshalb sie mich laufen lassen mussten und was hast du in der Zwischenzeit erlebt?“Jason erzählte ihr von seinem Tag, dem Treffen und von dem Brief.„Ich weiß, es sind deine Freunde … oder waren es für eine lange Zeit, aber … kannst du dir vorstellen, dass einer von ihnen diese Morde begehen könnte?“, fragte sie zögerlich \u0001 \u0002 groß zu überlegen antwortete Jason: „Ja!“ _____________________________________________________________________________________Ich hoffe, ihr hatten Spaß beim lesen des \u0001 \u0002 würde mich über eure Kritik und Hinweise zur Verbesserung sehr \u0001 \u0002 Jaguar",
            "wordcount": "3.992",
            "chapter_release": "25.11.2011",
            "chapter_number": "4"
        },
        "5": {
            "text": "Hier ist das neuste Kapitel für \u0001 \u0002 wünsche euch viel Spaß beim \u0001 \u0002 Jaguar________________________________________________________________________Beim Frühstück – Peter hatte das Haus schon ziemlich früh verlassen – unterhielten sich Jason und Casey über Coles Situation. Wozu sie in der Nacht gar nicht mehr gekommen waren, nachdem sie stundenlang damit verbracht hatten, über den Brief zu diskutieren und anschließend müde zusammengesackt waren.„Hat er dich angerufen?“, fragte Casey und köpfte ihr \u0001 \u0002 schluckte und fragte irritiert: „Mich angerufen, was meinst du?“„Man hat doch einen Anruf zur Verfügung, also wenn er nicht dich angerufen hat … wen hat er dann angerufen?“Casey schabte den Rest vom Eigelb aus und schob anschließend das Ei zu Jason hinüber. Dieser zuckte mit den Schultern.„Vielleicht hat er niemanden angerufen“, antwortete er und aß den Rest vom \u0001 \u0002 diesem Moment klingelte ein Handy. Jason griff sich in die Tasche, holte das Handy hervor und nahm den Anruf entgegen.„Nein, tut mir leid. Cole ist diese Woche verhindert … Gut, richte ich ihm aus“, sagte Jason und beendete somit das \u0001 \u0002 schaute ihn fragend an. „Woher hast du Coles Handy?“„Er hatte es hier vergessen gehabt. Das war übrigens Susan, der Dreh wurde auf heute verschoben und somit fällt Cole raus.“Casey nahm einen Schluck von ihrer Milch. „Er wird traurig sein – aber erst einmal sollten wir ihn aus dem Knast bekommen und lass uns beim Dreh vorbeischauen, du als ihr Freund aus alten Tagen darfst mit Sicherheit anwesend sein.“Währenddessen wurde das Rathaus abgesperrt und alles Mögliche für den Dreh aufgebaut und vorbereitet. Zudem wurde bereits die alte Scheune umgebaut, wo in der Nacht noch gedreht werden \u0001 \u0002 war schon seit dem frühen Morgen anwesend und gleich bei ihrer Ankunft musste sie feststellen, dass Abby in ihrem Wohnwagen auf sie \u0001 \u0002 am Abend zuvor wollte sie unbedingt über diesen Brief reden, den sie erhalten \u0001 \u0002 war eigentlich nie ein Mensch gewesen, der unbedingt über alles und jeden reden musste. Gab es Klatsch zu erzählen, war sie diejenige die nichts weitererzählte. Sprach man über ein aktuelles Thema, wollte sie nichts davon wissen und nun waren da diese Morde und was wollte Abby?! Reden!Wenn es nach Susan ging, war dies der schlechteste Zeitpunkt, den sie sich hätte aussuchen können, um zu \u0001 \u0002 zu ihrem Pech, musste Susan an diesem Morgen Stunden darauf warten, damit der Dreh beginnen konnte. Somit konnte sie schlecht vor Abby flüchten.„Abby, nur weil ich damals Gerüchte verbreitet habe und nicht gerade nett zu anderen war, heißt es nicht, dass ich deswegen den Tod verdient habe. Wenn es nach mir geht, habe ich nichts mit dieser Liste zu tun. Selbst die alte Mrs. Harper mit ihren sieben Katzen kann eine von den sechs Personen sein.“Abby schmunzelte.„Susan, unsere Namen stehen unter diesen Zeilen. Dann wird es mit Sicherheit nicht Mrs. Harper sein“, sagte \u0001 \u0002 zuckte mit den Schultern. „Vielleicht sollen wir es verhindern und deshalb werden wir genannt – aber mir ist es egal. Ich bin hier um einen Film zu drehen und weder um Detektiv zu spielen, noch als Leiche zu enden!“Wie konnte Susan nur so engstirnig sein, aber war sie jemals anders? Immer ging es ihr nur um ihren gesellschaftlichen Rang, alles was ihr nicht dabei half, oben zu bleiben, interessierte sie \u0001 \u0002 fasste sich an ihre Schläfen und überlegte angestrengt.„Pass auf, dass du dir nicht weh tust“, neckte Susan \u0001 \u0002 klopfte an der Tür und jemand rief: „Noch zehn Minuten!“Abby öffnete wieder ihre Augen und stand auf.„Ich glaube, ich geh jetzt besser“, sagte sie und verabschiedete \u0001 \u0002 schaute ihr hinterher. Als die Tür ins Schloss fiel, wandte sie sich ihrem Spiegel zu und schloss die \u0001 \u0002 es richtig gewesen, wieder nach Cornville zu kommen? Dem Ort, vor dem ich geflohen bin. Ich hätte diesen Ort am besten nie vorschlagen sollen, schoss es ihr durch den \u0001 \u0002 sie ihre Augen wieder öffnete, fuhr sie erschrocken zusammen.„Ich dachte, gestern wäre das Treffen gewesen!“, zischte \u0001 \u0002 Spiegel sah sie, wie Jake sich auf den Sessel setzte, auf dem vorher Abby Platz genommen \u0001 \u0002 am Abend zuvor, trug er eine enge Jeans und ein Muskelshirt.„Du bleibst also immer noch nicht zum Frühstück“, stellte er \u0001 \u0002 Lippen formten sich zu einem gespielten \u0001 \u0002 wurde Jakes Grinsen noch breiter. „Wir hätten heut’ morgen noch so einigen Spaß haben können.“„Ich bin mir sicher, den hattest du auch alleine!“Jake stand auf, ging zu ihr hinüber und beugte sich zu ihr herunter, so dass er mit seinem Mund an ihrer Ohrmuschel war. „Du hast aber mehr zu bieten als meine Hand.“Mit ihrer Hand umklammerte sie fest ihre Haarbürste und ihr Blick war fest auf Jakes Spiegelbild geheftet. Ihr ganzer Körper vibrierte, während Jake ihr verruchte Dinge ins Ohr \u0001 \u0002 dann auch noch seine Hand zu ihrer Brust wanderte, hielt sie es nicht länger aus. Es war einfach zu \u0001 \u0002 der Bürste die sie umklammert hielt, wandte sie sich ihm zu und schlug ihn mit dieser volle Wucht ins \u0001 \u0002 stolperte zurück und krachte gegen den \u0001 \u0002 diesem Moment wurde die Tür geöffnet und ein Mitarbeiter vom Set trat ein.„Es ist soweit, wir warten nur noch auf Sie“, verkündete \u0001 \u0002 einem Mal fielen die Fesseln von \u0001 \u0002 stand sie auf und folgte dem Mitarbeiter, ohne dabei einen weiteren Blick auf Jake zu \u0001 \u0002 schlug dieser gegen die Wand und stand \u0001 \u0002 Miststück, dachte er.„Action!“, rief der \u0001 \u0002 trat aus dem Rathaus und begab sich auf den Weg zum anliegenden \u0001 \u0002 Türen des Rathauses flogen mit voller Wucht auf, hinaus trat ein wütender, älterer Mann. Schnell lief er hinter ihr her und zückte eine Waffe.„Stopp!“Susan drehte sich zu ihm um, darauf bedacht, ihm die Meinung zu sagen, stattdessen wich sie einen Schritt \u0001 \u0002 Leute um sie herum hielten sich die Münder zu und rissen vor Schreck die Augen weit auf.„Das habe ich nicht verdient! Du hast mein Leben zerstört, du Miststück!“, schrie er, die Waffe immer noch auf sie gerichtet.„Sam … das ist keine Lösung. Wenn Sie jetzt auf mich schießen, dann wandern Sie in den Knast“, sagte sie nervös. Dabei fasste sie sich immer wieder an den \u0001 \u0002 Mann ging einige Schritte auf sie zu.„Ronda, dank dir habe ich mein Leben schon längst verloren. Es ist nichts mehr da, wohin ich zurück kann. Du hast mir alles genommen!“Der Mann ging langsam auf Susan \u0001 \u0002 Schreck blieb sie stehen, ließ es zu, dass er hinter sie trat und sie mit einem Arm umschlang. Die Hand mit der er die Waffe hielt, richtete er gegen ihren Bauch. „Sam … bitte … lass mich gehen und wir vergessen das“, flehte sie.„Es gibt nichts zu vergessen“, sagte er und drückte \u0001 \u0002 gab einen Knall und sie beide flogen gemeinsam nach hinten und zu \u0001 \u0002 beide blieben bewegungslos liegen und dann floss das Blut über die \u0001 \u0002 Leute um sie herum ließen unbewusst die Hände sinken und starrten ungläubig auf das \u0001 \u0002 Blut floss über den Bürgersteig hinab auf die Straße.„Schnitt!“, rief der Regisseur und klatschte. „Grandios, direkt im ersten Anlauf. Jetzt noch einmal mit dem Blickwinkel auf Kevin und wischt das Blut weg. In fünfzehn Minuten geht es weiter!“Susan und Kevin standen auf.„Du warst wirklich super, tolle Arbeit“, gratulierte Susan ihm und sah in diesem Moment zur Absperrung herüber. „Bis gleich.“Sie ging hinüber und umarmte Jason zur Begrüßung, dann wandte sie sich einem der Wachmänner zu. „Lass die beiden Mal durch.“Kurz danach fanden sie sich in Susan Wohnwagen wieder.„Wo ist euer Freund?“„Du verfolgst nicht die Nachrichten?!“Sie schaute zu Jason, nachdem sie Casey ganz genau unter die Lupe genommen hatte.„Wenn ich drehe, versuche ich alles um mich herum zu vergessen. Also, was ist mit ihm los?“Jason räusperte sich und wechselte einen kurzen Blick mit Casey.„Er wurde verhaftet. Die Polizei denkt, er hätte Sheriff Walters ermordet“, antwortete Jason, nachdem er sich dachte, dass sowieso die ganze Stadt davon \u0001 \u0002 Augen weiteten sich.„Ein … ein Mörder?!“Casey fühlte sich selbst angegriffen und musste Cole sofort verteidigen. „Er ist kein Mörder! Er wird zu Unrecht festgehalten und wir werden es beweisen! Wie ich so etwas hasse, nur weil andere denken, dass er es gewesen sein könnte, heißt es noch lange nicht, dass er es war!“Susan zuckte erschrocken \u0001 \u0002 verblüffte sie. Sie hatte nicht mit solch einer Reaktion gerechnet.„Du liebst ihn.“Blitzschnell fuhr Jason mit seinem Kopf herum zu \u0001 \u0002 das wahr sein? Soweit Jason sich erinnerte, besaß Susan eine gute Menschenkenntnis und andere Leute waren für sie wie ein offenes Buch. Aber Casey und Cole waren schon so lange befreundet, das konnte er sich einfach nicht \u0001 \u0002 biss sich seitlich auf die \u0001 \u0002 konnte es doch wahr sein?„Wir sind nur gute Freunde, als ob ein Junge und ein Mädchen nicht einfach nur befreundet sein können. In welcher Zeit leben wir?!“Susan lächelte \u0001 \u0002 sie war es wie ein Spiel welches sie gewonnen hatte.„Außerdem ist er schwul“, sagte sie und selbst Jason konnte einen leicht verzweifelten Unterton \u0001 \u0002 einem Mal erstarb das Lächeln in Susans Gesicht.„Oh, das tut mir leid.“Casey stieß sich von der Wand ab und ging nach \u0001 \u0002 und Susan schauten ihr hinterher.„Ich hatte nicht gewusst … Ich meine … Ich hätte …“, stotterte er und fand nicht die richtigen \u0001 \u0002 nahm seine Hand in ihre.„Jason, ich kenne dich und das nur zu gut. Schließlich hattest du dein erstes Mal mit mir“, sagte sie und zog einen Mundwinkel nach oben. „Aber jetzt mal ernsthaft, ihr hängt wahrscheinlich so oft zusammen und seid so gut befreundet, dass sie sich wahrscheinlich nie anders in Coles Anwesenheit verhalten hat. Aber für Außenstehende ist es sehr offensichtlich. Hättest du es bemerkt, wäre das wirklich ein Wunder gewesen. Mach dir keine Vorwürfe.“„Wieso ist das mit uns gescheitert?“, fragte \u0001 \u0002 musste diese Frage stellen, auch wenn dies mit Sicherheit nicht der richtige Zeitpunkt \u0001 \u0002 war nicht auf diese Frage gefasst gewesen, doch sie konnte ihre Verwunderung verbergen.„Du liebtest mich, aber da gab es noch jemand anderes. Das weißt du. Deine Blicke, wenn du sie angeschaut hast … sie sprachen Bände. Auch wenn du für mich ebenfalls Gefühle hattest, fühlte ich mich schlecht … ausgenutzt.“Ihre Blicke trafen sich.„Es tut mir leid.“Susan lächelte. „Das muss es dir nicht, Jason. Auch wenn es hart klingen mag, ich hätte dich am Ende der Highschool sowieso verlassen, mein Traum war das hier und ich hätte keinen Freund gebrauchen können. Und außerdem blieben wir Freunde und dann sind wir beide aus diesem Ort geflüchtet“, sagte \u0001 \u0002 senkte seinen \u0001 \u0002, das war das richtige Wort. Doch er wollte ihr trotzdem widersprechen, öffnete seinen Mund und schloss ihn \u0001 \u0002 nahm sein Gesicht zwischen ihre Hände und schaute ihm in die Augen.„Jason, wir hätten hier nicht glücklich werden können. Es war das einzig Richtige von hier abzuhauen und unseren eigenen Weg zu gehen. Du hast es auf ein gutes College geschafft und ich nach Hollywood – man sagt mir eine großartige Karriere bevor. Das hätten wir hier in Cornville nicht geschafft!“Ihre Gesichter näherten sich und dann klingelte und vibrierte Jasons \u0001 \u0002 wichen sie voneinander zurück und schauten sich kurz beschämt an.„Tut mir leid“, sagten beide wie aus einem \u0001 \u0002 nahm Jason den Anruf entgegen, während Susan den Wohnwagen verließ.„Hallo.“„Jason? Tut mir leid, dass ich dich während der Ferien störe, aber ich wollte mich nach Cole erkundigen, ob es ihm gut geht …“„Das ist nicht gerade das, was dein aktueller Freund hören möchte“, hörte Jason im Hintergrund jemanden sagen.„Eric, halt die Fresse!“, sagte David gedämpft.„Tut mir leid, David, aber ich hab keine Ahnung was du meinst“, sagte \u0001 \u0002 räusperte sich. „Nun … er hat mich letzte Nacht angerufen. Ich hatte mein Handy aus, aber er sprach mir auf die Mailbox. Nun, er sagte, dass ihm die Trennung leid tut, es aber nicht anders ging, aber ich wissen sollte, dass es ihm wirklich nicht leicht gefallen war. Ist denn alles mit ihm ihn Ordnung?“, fragte er zum wiederholten Male \u0001 \u0002 seufzte: „Ja, es ist alles bestens. Er war betrunken und … ja, es tut ihm auch schon wieder leid. Mach dir keinen Kopf. Man sieht sich“, sagte er hastig und legte \u0001 \u0002 lehnte sich nach hinten, warf den Kopf in den Nacken und atmete tief \u0001 \u0002 wusste er also, wen Cole mit seinem einzigen Anruf angerufen hatte. Sollte er es Casey erzählen? So wie es ausgesehen hatte, war an der ganzen Geschichte doch etwas \u0001 \u0002 er nach draußen ging, kam Casey schon auf ihn zu.„Wir müssen ihn da raus holen, du kennst ihn und du hast gehört was Matthew Cooper gesagt hat, wie er sich fühlt. Er wird verrückt werden!“„Cole hat David angerufen“, teilte er ihr mit, ohne direkt darüber \u0001 \u0002 fielen fast die Augen heraus. „David? David Chisholme?“„Ja, ist das zu fassen, er hat mit ihm Schluss gemacht und ruft ihn an, wenn er im Knast sitzt. Anstatt Chico anzurufen.“Nun blieb Casey auch noch der Mund offen stehen. „Chico? Du meinst doch nicht, Francisco Lopez?!“Und da fiel Jason der Groschen. Francisco Lopez ist erst vor einigen Monaten bewusst geworden, dass er auch auf Männer stand, besser gesagt, Gefühle für Cole hatte und bevor das alles passierte, war er mit Casey vier Monate zusammen \u0001 \u0002 hätte sich am liebsten geohrfeigt. Der Eine in den Casey vermutlich verliebt ist, ist schwul und der andere mit dem sie zusammen war, steht nun auch auf Kerle.„Zwischen Cole und ihm läuft seit einigen Wochen etwas und da das alles sowieso noch so neu für Chico ist, haben sie es geheim gehalten“, erklärte er \u0001 \u0002 lachte gespielt auf. „Und warum weißt du davon? Wolltet mir anscheinend nicht sagen, dass der Typ, in den ich so verknallt gewesen war, nun etwas von Cole will!“Jason fasste sie in an den Armen und hob dann ihr Kinn an. „Süße, ich teile mir mit ihm ein Zimmer, da ist es schwer etwas zu verheimlichen“, beruhigte er sie und es funktionierte.„Lass uns weiter beim Dreh zuschauen“, sagte \u0001 \u0002 war der Regisseur nicht gerade darüber erfreut, dass Jason und Casey bei den Dreharbeiten dabei waren, doch weil sie Susan Baker kannten, duldete er \u0001 \u0002 die letzte Klappe fiel, kam Susan zu den beiden hinüber und lud sie auch noch zum Dreh in der Scheune ein. Gleichzeitig entschuldigte sie sich auch noch einmal bei Jason, ohne dabei zu erwähnen, \u0001 \u0002 wenn Jason wusste, was sie meinte, so tappte Casey im \u0001 \u0002 schaute ihn fragend an.„Wir hätten uns fast geküsst“, gestand \u0001 \u0002 klappte der Mund auf. „Du hast aber schon mitbekommen, wie sie über Cole geredet hat?!“Jason lachte auf. „Du hast gerade ihre Einladung voller Freude angenommen, Casey.“Daraufhin streckte sie ihm die Zunge heraus und stolzierte an ihm \u0001 \u0002 Susan sich von den beiden verabschiedet hatte, machte sie sich auf den Weg ins naheliegende Hotel. Als sie das Zimmer betrat, eilte sie hinüber zum Fenster und öffnete dieses hastig. Sofort beugte sie sich nach draußen und atmete die frische Luft \u0001 \u0002 Zimmer roch es fürchterlich nach Essig. Der Manager des Hotels würde auf jeden Fall etwas zu hören \u0001 \u0002 spürte sie eine kalte Hand an ihrem Nacken, die sie herunterdrückte und unweigerlich stellte sie fest, dass es ein weiter Weg nach unten \u0001 \u0002 versuchte sie halt zu finden.„Du bist immer noch die Schlampe von früher, hast dich überhaupt nicht verändert!“„Jake?!“, stellte Susan \u0001 \u0002 Griff in ihrem Nacken verstärkte sich. Also entweder würde sie herunterfallen und als Nächstes könnte man sie vom Boden wischen oder sie würde \u0001 \u0002 sie ihn gestern Abend doch nur weggeschickt. Ebenso kam ihr auch wieder der Wunsch, dass sie nie nach Cornville zurückgekehrt wäre. Dann hätte sie nie von diesem Brief oder diesen Morden erfahren und wäre auch nie Jake begegnet. Aber somit auch nicht \u0001 \u0002 Moment den es im Wohnwagen gegeben hatte, diese Ehrlichkeit. Wäre es damals so in ihrer Beziehung gewesen, dann hätte sie daran gezweifelt, Cornville zu verlassen. Doch das war jetzt nicht der richtige Zeitpunkt um darüber \u0001 \u0002 drückte sie noch ein Stück tiefer und mit einem Mal verlor sie den Boden unter den Füßen und hing nun zur Hälfte aus dem Fenster. Mit der anderen Hand hielt Jake sie am Oberteil fest.„Zieh mich rein, du Idiot!“, schrie \u0001 \u0002 hatte sie ein Zimmer buchen müssen, das nicht Richtung Straße lag. Stattdessen schaute sie auf ein Stück \u0001 \u0002 rutschte sie noch ein Stück weit nach draußen und dann hörte sie Jakes Lachen.„Jetzt bist du wohl nicht mehr so mutig, Schätzchen. Du glaubst wohl, nur weil du dich noch immer für etwas Besseres hältst, kannst du jeden anderen wie Abfall behandeln. Außer natürlich Jason!“Susan horchte auf, auch wenn sie mittlerweile deutlich das Blut in ihrem Kopf rauschen hören konnte.„Jason, deine erste große Liebe, an die niemand anderes herankommen kann. Das ist schon eine Sache mit der ersten Liebe, obwohl man sie nie vergessen kann und ihr alles verzeiht, so heiratet man am Ende doch oft jemand anderen. Aber wie sieht es bei dir aus? Du wirst mit Sicherheit alleine sterben“, sagte \u0001 \u0002 einem Ruck wurde Susan zurück gerissen, dabei stieß sie mit dem Kopf gegen den Holzrahmen des \u0001 \u0002 achtete nicht darauf und schubste sie aufs \u0001 \u0002 spürte sie den Schmerz und drückte auf die pulsierende \u0001 \u0002 Geruch von Essig lag immer noch in der Luft und dann fragte sie: „Stinkst du so?!“Jake zog eine Augenbraue hoch. „Du hast nichts Besseres zu tun, als in dieser Situation zu fragen, ob ich so nach Essig rieche?!“Zumindest den Geruch hat er erkannt, schoss es Susan durch den \u0001 \u0002 preschte nach vorne, hielt sie am Arm fest, zückte ein Messer und zeichnete ihre Gesichtskonturen \u0001 \u0002 Susans Gesicht war pures Entsetzen \u0001 \u0002 war in Jake gefahren? Er konnte sein Temperament noch nie richtig zügeln, doch das was hier abging, das war selbst für ihn zu hoch.„So Susan, vielleicht bist du morgen schon in allen Zeitungen abgebildet. „Susan Baker vom berüchtigten Scarecrow ermordet“ oder so ähnlich wird es heißen … hast du noch etwas zu sagen?“Dann ertönte ein lautes Klirren und ein \u0001 \u0002 befand sich in seinem Büro und ging noch einmal alle Fakten durch, die sie bisher gesammelt hatten. Da wäre die Leiche von Mrs. Mason, von der man geglaubt hatte, dass sie mit ihrer Familie weggezogen wäre und man bisher auch nichts über Stephen und Joe herausfinden konnte. Als wären sie vom Erdboden \u0001 \u0002 war da Kimberly Morgan, die vor aller Augen aufgespießt wurde und natürlich Sheriff Walters, der in seinem eigenen Haus abgeschlachtet wurde, dessen Leiche aber immer noch nicht gefunden wurde. Und Cole, der eigentlich überhaupt nicht da reinpasste, aber er wurde am Tatort aufgefunden, also zählte er zu dem Kreis der \u0001 \u0002 einzige Verbindung die es zwischen den Opfern gab, war die, dass sie alle Einwohner von Cornville \u0001 \u0002 war da noch der Täter, der sich als Scarecrow ausgab und ebenso behauptete, dass er derselbe Täter von damals \u0001 \u0002 hatte Davis versucht, etwas von damals in Erfahrung zu bringen, doch alle Akten wurden bei einem Brand vor zwanzig Jahren vernichtet und alle die damals dabei waren, \u0001 \u0002 mehr Davis versuchte herauszufinden, desto mehr zweifelte er an dieser \u0001 \u0002 wurde er aus seinen Gedanken gerissen, irritiert schaute er sich im Raum um, bis er feststellte, dass das Telefon \u0001 \u0002 nahm den Hörer in die Hand und sagte: „Sheriff Davis.“ Es war ungewohnt für ihn, dies zu sagen. „Hören wir auf mit den Spielchen, sie sind in Wahrheit immer noch Agent Davis“, es war unweigerlich zu hören, dass es Scarecrow war.„Du Bastard! Wer bist du?!“, schrie er in den Hörer, stand auf und begab sich zu Coles Zelle.„Er ist es nicht, Agent Davis!“Davis schlug mit der Faust gegen die Wand und ließ seinen Blick durch den Raum \u0001 \u0002 musste in der Nähe sein.„Agent, was hat sie hierher verschlagen, in meine Stadt?“, fragte Scarecrow und lachte hysterisch auf.„Das ist nicht deine Stadt!“Wieder hallte dieses Lachen durch den Hörer. „Ich habe Cornville unter Kontrolle, ohne mich würde es zum Beispiel das Fest der Vogelscheuche nicht geben und ich ziehe in meinem Spiel die Fäden. Wissen sie, es war ganz leicht diesen Teenager als Täter hinzustellen, er ist so leichtgläubig … und konnte diesem notgeilen Walters nicht widerstehen. Nun, dann musste man ihm nur noch einen Schlag auf den Hinterkopf verpassen und schon verlor er das Bewusstsein und als er erwachte, war er derjenige der geschnappt wurde. Und dieses junge Mädchen auf der Bühne, wie die Heugabel ihren Körper durchstach … das zerreißen des Fleisches und wie ihr warmes Blut mir entgegen spritzte. Sie werden das Gefühl, das sie durchleben musste, ebenfalls noch zu spüren bekommen, Agent Davis!“Sich all das anzuhören war pures Grauen. Davis freute sich schon auf den Tag, an dem diese Bestie geschnappt wurde.„Du krankes Schwein! Ich werde dich schnappen und dir keine Gelegenheit mehr bieten, jemanden auch nur zu verletzen!“Scarecrow lachte wieder auf.„Agent, während wir uns unterhalten, habe ich mich schon längst auf den Weg zu meinem nächsten Opfer gemacht und sehe ihr dabei zu, wie sie sich auf dem Balkon sonnt. Ich freue mich schon auf dem Moment, in dem wir uns Angesicht zu Angesicht gegenüberstehen“, sagte Scarecrow und wenig später hörte man ein Klirren und einen \u0001 \u0002 rannte zu Coles Zelle, öffnete die Tür und packte Cole am Kopf. Er untersuchte ihn und fand eine kleine Wunde.„Sie können gehen!“, sagte er ihm und \u0001 \u0002 schaute ihm überrascht \u0001 \u0002 hatte Susan losgelassen, das Messer weggeworfen und war aus dem Zimmer gerannt. Woraufhin sie erleichtert zusammensackte und dann das Messer an sich \u0001 \u0002 später hörte sie das aufheulen der Sirenen, sah wie Polizisten an der Tür vorbei liefen und sofort hastete sie aus Neugier hinter ihnen \u0001 \u0002 kam an einem Zimmer an, das vollkommen auf den Kopf gestellt wurde und an den Wänden wurde mit Blut irgendwelche Zahlen \u0001 \u0002 hypnotisierend durchquerte sie das Zimmer und ging auf den Balkon zu, dabei hörte sie das durchbrechen des Glases unter ihren Füßen. Anschließend beugte sie sich leicht über das Geländer und blickte hinunter in die Tiefe, dort lag \u0001 \u0002 Schrei war zu hören und erst als jemand sie in den Arm nahm, merkte sie, dass sie es war, die am schreien \u0001 \u0002 fuhr derjenige mit seiner Hand in ihre Jackentasche, umschloss mit seinen Fingern das Messer und holte es \u0001 \u0002 verspürte Susan einmal mehr an diesem Tag das Gefühl der Angst. Jeden Augenblick würde sie als Täterin \u0001 \u0002 dann spürte sie keinen Augenblick später die Klinge an ihrem Hals und wie diese ihren Hals \u0001 \u0002 hörte noch ein schrilles Lachen, bevor sie in den Armen der Person erschlaffte.",
            "wordcount": "3.860",
            "chapter_release": "25.11.2011",
            "chapter_number": "5"
        },
        "6": {
            "text": "Nachdem ich eine Schreibblockade hatte, konnte ich nicht letzten Monat kein Kapitel hochladen. Diese ist jetzt allerdings überstanden und somit kommt hier auch schon das neuste \u0001 \u0002 wünsche euch viel Spaß beim lesen. :)LG Jaguar______________________________________________________________________Jane Walters stand vor dem Hotel, in ihrer Hand hielt sie ihr Mikrofon und blickte direkt in die Kamera. „Ich stehe hier vor dem Cornville Inn, wo nach aktuellen Infos ein neuer Mord stattgefunden hat. Abby Dunkin wurde auf brutalste Weise hingerichtet und anschließend aus dem dritten Stockwerk geworfen. Bisher ist weder ein Muster zu erkennen, noch hat die Polizei einen Verdacht, wer der Täter sein könnte. Der bisherige Verdächtige, Cole Bennett konnte als Täter ausgeschlossen werden. Womit nun Sheriff Davis wieder am Anfang steht!“Besagte Person fuhr gerade mit seinem Wagen vor und stieg aus. Jane ließ sich diesen Moment nicht nehmen und eilte zu ihm hin.„Sheriff Davis, gibt es irgendwelche Neuigkeiten?“Auf dem Weg zur Tür blieb er stehen und wandte sich ihr zu. „Ich bin gerade erst eingetroffen und meine Kollegen sind gerade dabei, alles zu untersuchen und Sie würde ich bitten, bis zur Pressekonferenz still zu halten!“Jane wurde hellhörig. „Pressekonferenz? Also haben sie Neuigkeiten?“„Ich meine die Pressekonferenz die stattfinden wird, wenn wir das Biest geschnappt haben“, antwortete er und ging ins \u0001 \u0002 versuchte ihm vergeblich zu folgen, doch ein Beamter stand an der Tür und achtete darauf, dass niemand außer der Polizei das Gebäude betrat.„Max, wir versuchen es hinten herum, schließlich wurde dort auch die Leiche gefunden!“Gemeinsam mit ihrem Kameramann schlich sie um das Gebäude herum, traf allerdings auf ein Absperrband samt einem weiteren Beamten. Ebenfalls wie sein Kollege, wies er Jane darauf hin, dass sie den Tatort nicht betreten \u0001 \u0002 gingen sie zurück, blickte dabei immer wieder zurück und als der Beamte ihnen den Rücken zuwandte, packte Jane Max am Arm und zerrte ihn mit in den angrenzenden \u0001 \u0002 stolperte ihr hinterher und als er endlich wieder festen Boden unter seinen Füßen spürte, ließ er seiner Wut freien Lauf.„Seit dieser ganze Schwachsinn angefangen hat, bist du noch schlimmer geworden!“Jane tat einen Schritt näher auf ihn zu und funkelte ihn an. „Du wolltest damals unbedingt diesen Job an meiner Seite, also beschwere dich nicht über meine Herangehensweise. Als hättest du nicht gewusst, was auf dich zu kommt!“Das hatte Max nur zu gut gewusst. Nachdem er sich für den Job beworben hatte, hatte der Chef nur den Job als Janes Kameramann zu vergeben. Mit dem Hinweis, dass er lieber Krokodile mit der bloßen Hand füttern würde, als mit ihr zusammen zu arbeiten und auch andere Mitarbeiter rieten ihm davon ab. Doch trotz all dem hatte er die Stelle \u0001 \u0002 schlich er Jane hinterher, darauf bedacht, keinen Mucks von sich zu geben. Ansonsten würde er das Futter für die Krokodile \u0001 \u0002 näherten sie sich dem Tatort und hatten ihn nun direkt vor sich. Es wurde gerade die Leiche weggetragen und als Jane nach oben blickte, sah sie, wie Davis sich über das Geländer lehnte und sich mit jemand \u0001 \u0002 ertönte das Klingeln eines Handys. Jane fuhr hastig herum und zischte: „Schalt sofort dein Handy aus!“Max räusperte sich. „Es ist dein Handy!“Sie warf ihm einen eindringenden Blick zu und wühlte in ihrer Tasche auf der Suche nach ihrem \u0001 \u0002 sie es endlich gefunden hatte, war bereits aufgelegt worden. Gerade als sie es wieder wegstecken wollte, klingelte es ein weiteres \u0001 \u0002 groß zu zögern nahm Jane ihn entgegen.„Ja?“, flüsterte sie.„Ich rufe im Auftrag von Susan Baker an. Sie möchte Sie gerne heute Nacht am Drehort in der alten Scheune dabei haben und Sie sollen ja nicht ihren Kameramann vergessen“, sagte der Mann am anderen Ende der Leitung.„Wer ist denn da überhaupt?“, fragte Jane nach.„Ich bin Janes Pressesprecherin. Also, können sie heute Nacht da sein?“Jane blickte von ihrem Kameramann hinauf zum Balkon, auf dem vor einigen Augenblicken noch Davis gestanden hatte.„Ja, ich werde da sein!“Somit war Jane pünktlich am Drehort, wo sie auch auf Jason, Casey und Cole \u0001 \u0002 unterhielten sich kurz, woraufhin Jane sich danach auf die Suche nach Susan begab.„Das die Presse hier überhaupt erlaubt ist“, äußerte sich Cole.„Denk dran, sie hat sich für dich eingesetzt. Zwar hat sie dich nicht frei bekommen, aber immerhin“, sagte \u0001 \u0002 Licht wurde gedämpft und der Regisseur rief: „Action!“Kevin betrat leise die Scheune, dabei knarrte das Tor, und schlich sich in die Mitte. Abwechselnd schaute er nach rechts und \u0001 \u0002 Stille wurde durch das Rasseln einer Kette durchbrochen. Langsam bewegte Kevin sich auf diese zu, umfasste sie und zog kräftig an ihr. Was nun geschah, damit hatte wohl niemand gerechnet. Über ihm öffneten sich die Klappen einer Luke und heraus fielen die unterschiedlichsten schleimigen Dinge, direkt auf \u0001 \u0002 Blick war immer noch nach oben gerichtet und er sah, dass sich noch etwas in der Luke befand. Ein weiteres Mal zog er kräftig an der Kette und schließlich fiel der Körper einer Frau hinunter, doch bevor sie auf ihm landete, sprang er zur Seite. Rutschte allerdings aus und landete mit seinem Hintern auf den \u0001 \u0002 fingen einige an zu schreien, darunter auch Kevin, andere starrten mit offenen Mündern in die Mitte des Raumes. Wo der Körper von Susan Baker und bei genauer Betrachtung, auch ihre Innereien, \u0001 \u0002 war der Erste, der etwas sagte. Panisch stand er auf und hob angewidert seine Hände in die Luft. „Ich hau ab! Keine Rolle der Welt ist es wert, wenn man früher oder später drauf geht!“ Daraufhin drängte er sich an den anderen vorbei und verließ die \u0001 \u0002 war es lange Zeit wieder Still, es sagte weder jemand etwas noch rührten sie sich. Sie schauten einfach nur auf den Leichnam und waren \u0001 \u0002 flüsterte zu Jane: „Soll ich aufnehmen?“Da war schon das Wort gefallen, das Jane wieder in die Realität zurück holte. Sie richtete ihre Jacke, schnappte sich das Mikrofon und stellte sich vor die Kamera. Nachdem Max ihr das Signal gab, sprach sie los.„Wir befinden uns in der alten Scheune. Vor wenigen Minuten wurde die Leiche von Susan Baker unfreiwillig gefunden.“Ein kurzer Schwenk zur Leiche folgte, dann hielt Max die Kamera wieder auf Jane.„Ich glaube, man kann schon mit Sicherheit sagen, dass sie ein weiteres Opfer von Scarecrow ist. Doch dieses Mal hat der Täter sie nicht einfach nur mit einer Heugabel oder einem Messer abgestochen, nein, dieses Mal hat er sie von innen nach außen wie einen Fisch ausgenommen. Das war Jane Walters mit einem Sonderbericht“, berichtete sie zu Ende, woraufhin Max die Kamera \u0001 \u0002 dauerte nicht lange, da waren schon die Sirenen und das Blaulicht der Polizei zu sehen und zu hören und kurz darauf betrat Sheriff Davis mit seinen Kollegen die alte \u0001 \u0002 Jason, Cole und Casey verlief alles so unwirklich ab. Sie wurden nach draußen geführt, anschließend sahen sie dabei zu, wie die Scheune abgesperrt, die Leiche sowie der Tatort untersucht wurde. Zum Schluss kam Davis zu ihnen, um sie zu befragen.„Susan hatte uns heute Morgen dazu eingeladen. Es ist alles so unwirklich, vor einigen Stunden hatte sie noch mit uns geredet … und jetzt …“, sagte Jason, hielt dabei Casey im Arm und strich mit seinem Daumen über Coles Arm, der ebenfalls einen Arm um Casey gelegt \u0001 \u0002, der noch immer keine Sympathie gegenüber Davis hegte, schaute hinüber zu Jane, die sich wild gestikulierend mit ihrem Kameramann \u0001 \u0002 verfolgte seinen Blick und sagte: „Immer zur richtigen Zeit am richtigen Ort, diese Frau.“Dies ließ Davis aufhorchen, sein Blick wanderte ebenfalls sofort zu Jane hinüber, entschuldigte sich bei den Dreien und ging zu ihr \u0001 \u0002 schwiegen die beiden und Jane zog erwartungsvoll ihre Augenbraue hoch.„Jane.“„Sheriff Davis.“„Ich verschwinde dann mal“, warf Max ein und ging hinüber zum Auto.„Was machen Sie eigentlich hier?“, fragte er sie.„Ich weiß ja nicht was Sie das angeht, aber Susans Pressesprecherin hat mir hier her bestellt. Sie meinte, es würde ein Knaller auf mich warten. He, wo ist sie eigentlich?“Davis runzelte die Stirn und schaute sie eindringlich an. „Das kann überhaupt nicht sein. Ihre Pressesprecherin hat heute Mittag die Stadt verlassen. Einer meiner Kollegen hatte sie noch angehalten, weil sie zu schnell gefahren war.“Einer von der Spurensicherung stieß zu ihnen und flüsterte Davis etwas ins Ohr. Dieser nickte ihm zu, woraufhin er auch wieder \u0001 \u0002 schaute ihm hinterher und dann zu Jane. „Schon wieder Essig.“Sie wurde hellhörig. „Sie meinen der Geruch? Sie denken, mein Mann steckt dahinter?“„Nun, er ist verschwunden und ja, ich denke, dass er dahinter stecken könnte.“Es traf Jane wie ein Schlag in die Magengrube. Sie hasste ihren Mann wahrscheinlich mehr als jeder andere, aber er ein Mörder? Jahrelang hatte er sich für die Gerechtigkeit in Cornville eingesetzt und ließ einen Fall erst los, wenn der Täter hinter Gittern saß – was einer der Gründe war, wieso ihre Ehe zerbrach. Sie hatte sich nie vorstellen können, dass ihr Mann die Seiten wechseln würde.„Das ist Unsinn! Er würde Menschen nie so abschlachten!“„Irgendwann wird eine Schusswaffe für einige Täter zu langweilig, weshalb sie zu drastischeren Mitteln greifen. Aber das gerade Sie ihn verteidigen, Sie liefern ihren Mann doch ständig vor laufenden Kameras vors Messer.“Jane schnaubte. „Das ist mein Job!“Davis zeigte in die Scheune. „Und das ist meiner! Also lassen Sie mich meinen Spuren nachgehen und wenn ihr Mann wirklich unschuldig ist, dann werde ich es herausfinden“, schrie er sie schon fast an und ging wieder zurück zum \u0001 \u0002 sah noch zu, wie die Blätter um ihn herum vom Wind aufgewirbelt wurden, ehe sie sich auf zu ihrem Wagen \u0001 \u0002 so oft bereute Jane es, dass sie so weit wie möglich vom Ort geparkt hatte. Obwohl sie offiziell eingeladen wurden war. Es war zu einer Art Gewohnheit von ihr geworden, damit sie sich ungesehen ans Geschehen heran schleichen konnte, wenn die Presse nicht geduldet \u0001 \u0002 kramte sie in ihrer Tasche auf der Suche nach ihrem Schlüssel, da sie langsam glaubte, dass sie in die falsche Richtung ging. Doch gerade als sie ihn in den Händen hielt, stieß sie gegen ihr Auto. Ein Blick zurück verriet ihr, dass sie doch weiter als gedacht geparkt hatte, ebenso kam ihr der Boden weicher vor als vorhin.„Merkwürdig, ich könnte schwören, dass ich in der Nähe von diesem Zaun geparkt hätte.“ Sie zuckte mit den Schultern, öffnete den Kofferraum und wurde sogleich von etwas schwerem getroffen, dass sie Boden \u0001 \u0002 schrie einen fürchterlichen Schrei aus, doch sogleich presste jemand ihr seine Hand auf den Mund. Sie wandte sich unter ihm, strampelte mit ihren Beinen und versuchte ihn zu schlagen – alles jedoch \u0001 \u0002 musste es diese Nacht nur so bewölkt sein? Niemand in der Scheune würde sie aus dieser Entfernung \u0001 \u0002 Arm auf ihrer Brust wurde immer schwerer und drückte sie immer tiefer in den schlammigen Boden.„Noch einen letzten Wunsch, Raubkatze?“, fragte diese schrille Stimme, nahm seine Hand langsam von ihrem Mund und kratzte dabei mit seinen unnatürlichen Fingernägeln über ihr Kinn und ihrem \u0001 \u0002 diesem Moment traf sie der Schock wie ein Blitz. Raubkatze, so hatte ihr Mann sie oft wegen ihrer Taten als Journalistin genannt. Niemand sonst kannte diesen Kosenamen, es gab keinen Zweifel mehr für sie, er war es.„Fick dich, Steve!“Innerlich stellte Jane sich schon auf den kommenden und schmerzhaften Tod ein, doch es kam nichts. Stattdessen hörte sie einen dumpfen Aufschlag und die erleichternde Freiheit, denn der schwere Körper presste sie nicht länger zu Boden. Dafür konnte sie seinen Körper neben ihr liegen sehen und wie automatisch stand sie auf, dabei ließ sie ihren Blick nicht von ihm los.„Alles in Ordnung mit Ihnen?“Überrascht schaute Jane zur Seite und erkannte im Dunkeln das Gesicht von Shawn Andrews, doch statt erleichtert zu sein, schürte es in ihr nur noch mehr die Ungewissheit.„Woher kommen Sie?! Was machen Sie hier?!“„Gern geschehen. Ich habe Ihnen doch gerne geholfen.“Jane stemmte ihre Hände in die Hüften. „Es ist tiefste Nacht, zudem stockdunkel und sie sind ausgerechnet dann zur Hilfe, wenn dieser Irre“, sie zeigte auf den Boden und hielt dann inne. Er war weg, es war keine Spur mehr von Scarecrow zu sehen, als wäre er nie hier \u0001 \u0002 und Jane suchten die Umgebung ab, doch soweit sie in der Dunkelheit etwas erkennen konnten, war keiner außer ihnen beiden in der \u0001 \u0002 Blick fiel auf den Feuerlöscher, den Shawn in der Hand hielt und sie ging einige Schritte zurück. Zu Shawns Verwunderung.„Woher haben Sie den Feuerlöscher? Stecken sie etwa da mit drin?“, fragte sie zittrig, ging weiter einen Schritt zurück und fiel schließlich rückwärts zu Boden. Ihr Schuh war im Schlamm stecken geblieben.„Das ist ihrer. Ich hatte ihn in ihrem Kofferraum gesehen gehabt und nicht lange nachgedacht.“Nein, das konnte nicht stimmen. Sie war sich sicher, dass sie nie einen Feuerlöscher in ihrem Wagen hatte. Da war eine Handkamera für Situationen in denen Max nicht da war, eine Weste, sowie ein Warndreieck, hinzu gesellte sich noch eine Luftmatratze, die schon seit Jahren in ihrem Kofferraum lag, und ein Ersatzreifen. Aber kein \u0001 \u0002 war, als würde eine Hand ihr die Kehle abschnüren und nur noch ein winziger Sog an Luft durchkommen. Da half es auch nicht, dass sie immer verzweifelter versuchte, ihren Fuß zu befreien, denn es strengte sie nur noch mehr \u0001 \u0002 hob abwehrend seine Hände in die Luft und ging langsam auf sie zu. „Mrs. Walters, ich kann ihnen versichern, dass ich nicht Scarecrow bin und auch nicht mit ihm unter einer Decke stecke.“Janes Blick wanderte unverwandt zum Auto, zeigte dorthin und krächzte: „Da … Hinter dir …“Shawn jedoch verstand kein Wort, schaute stattdessen über seine Schulter und gerade als Scarecrow zum Absprung ansetzte, preschte er nach vorne zu Jane. Er griff ihr unter die Arme, versuchte sie vergeblich zu befreien, schließlich sah er keine andere Möglichkeit, öffnete den Schuh und zog ihren Fuß \u0001 \u0002 ehe Scarecrow bei ihnen war, war Jane mit Shawns Hilfe wieder auf den Beinen und rannte mit seiner Unterstützung los, da sie sich beim Sturz den Knöchel vermutlich verstaucht \u0001 \u0002 wieder warfen sie einen Blick über ihre Schulter. Konnten sehen, wie Scarecrow mit einer Heugabel in der Hand hinter ihnen \u0001 \u0002 einen Moment kam Jane der Gedanke, dass es wohl so aussehen musste, wie in einem dieser Filme, wo die Leute Monster mit Heugabeln und Fackeln aus der Stadt \u0001 \u0002 als eine Wand aus Bäumen sich vor ihnen aufbäumte, bemerkten sie, dass sie die ganze Zeit in die falsche Richtung gelaufen waren. Sie hatten angenommen, dass sie zur Scheune eilen würden, jedoch war jetzt der Wald vor ihnen und somit war die Aussicht auf Rettung zunichte \u0001 \u0002 blieb ihnen jedoch keine Wahl, sie mussten durch den Wald und hoffen, dass sie am anderen Ende am Hotel heraus kommen \u0001 \u0002 machten sie sich auf den Weg über den überwucherten Boden, wirbelten Blätter auf, durchbrachen die dort liegenden Äste und kletterten über umgefallene Baumstämme. Die Hoffnung, Scarecrow hätte sie vor lauter Bäumen aus den Augen verloren, wurde sogleich immer wieder zunichte gemacht, sobald sie einen Blick zurück warfen. Immer noch lief er ihnen mit der Heugabel hinterher und wie es aussah, war er überhaupt nicht aus der Puste. Als wäre es nur ein Spaziergang für \u0001 \u0002 hingegen verließ langsam immer mehr die Kraft und es war anspruchsvoll für sie, überhaupt noch zu laufen. Ihr Knöchel schmerzte immer stärker, weshalb sie kaum noch mit dem linken Fuß auftreten konnte, und ihre Kondition war auch nicht gerade die Beste. Fast genauso erging es Shawn. Nur mit Mühe und Not konnte er ihr halbes Gewicht noch \u0001 \u0002 bogen sie mal nach rechts und mal nach links ab, die Hoffnung, das Hotel zu erreichen, hatten sie schon vor einiger Zeit aufgegeben. Erst einmal wollten sie Scarecrow los \u0001 \u0002 einem Blick über seine Schulter konnte Shawn ihn nicht mehr sehen, weshalb er, nachdem er Jane ein weiteres Mal über einen Baumstamm half und sie eine kurze Strecke zurücklegten, mit ihr hinter einem Baum verschwand und sie eng dagegen presste. Schließlich legte er noch seine Hand auf ihren Mund und \u0001 \u0002 war nichts zu hören, als würde der Wald schlafen. Weder das Rascheln der Blätter, noch das Knacksen der Zweige oder die Rufe der Tiere waren zu hören. Es war \u0001 \u0002 Schluss schaute Shawn einmal um den Baum herum, doch soweit er etwas im Dunkeln erkennen konnte, war da nichts. Als er schließlich wieder zu Jane blickte, waren ihre Augen angsterfüllt. Das Nächste was er spürte, war ein Stahlzinken der Heugabel, der sein Bein durchstach. Ebenso wie \u0001 \u0002 Stille des Waldes wurde von ihren schmerzerfüllten Schreien durchbrochen, wodurch die Vögel aufgeschreckt wurden und \u0001 \u0002 einer von Davis Kollegen Jason, Cole und Casey nach Hause gebracht hatte, hatte Peter schon auf sie gewartet. Der Sonderbericht von Jane Walters war ihm nicht entgangen und da er wusste, dass die drei ebenfalls bei dem Dreh waren, hatte er sich natürlich Sorgen um sie gemacht. Als erstes bekamen sie alle von ihm jeweils eine heiße Schokolade, anschließend berichteten sie ihm alles und er erkundigte sich genau um ihr Wohlergehen. Sogar so genau, das Jason ein wenig Angst vor ihm bekam, denn so hatte er seinen Vater schon seit vielen Jahren nicht mehr \u0001 \u0002 versicherten ihm, dass es ihnen soweit gut ginge und es nur ein großer Schock für sie alle war. Gerade als die drei nach oben gingen, klingelte das Telefon. Schnell hob Peter ab, sagte: „Bis gleich.“ Und legte auch schon wieder \u0001 \u0002 der kurz an der obersten Stufe gewartet hatte, bekam noch mit, wie sein Vater als nächstes die Hintertür auf- und sie anschließend wieder zuschloss.„Was ist los?“, fragte Casey, als Jason das Zimmer mit einem grüblerischen Gesichtsausdruck betrat.„Mein Vater hat einen Anruf bekommen und ist sofort los.“Cole trank einen Schluck von seiner heißen Schokolade, die er sich mit hoch genommen hatte, und hielt sie anschließend fest umklammert. „Merkwürdig.“Jason ging hinüber zum Fenster und schaute in die Nacht hinaus.„Denkst du, es ist noch was passiert?“, fragte Casey, die neben ihm getreten war und einen Arm um ihn legte.„Keine Ahnung, aber das bin ich auch nicht anders gewohnt von ihm.“Die Tür flog auf und Dave Sheppard betrat den Raum. Er schaute nicht schlecht, als er die zwei Frauen zu Peters rechten und linken Seite sah. Er ließ sich sofort auf den Stuhl vor ihm sinken und schaute sie alle neugierig an. „Maureen und Edie, was führt euch nach Cornville?“Mauren Britt und Edie Waldorf waren nach dem letzten Scarecrow Massaker mit ihren Männern aus der Stadt verschwunden und hatte eigentlich nicht vor, jemals wieder nach Cornville zu kommen.„Peter hat uns angerufen und uns darüber aufgeklärt, was hier los ist. Und auch wenn wir vorhatten, nie wieder diese Stadt zu betreten, so haben wir doch keinen anderen Ausweg gesehen“, erklärte Edie.„Und was wollt ihr machen? Euch auf die Suche nach Scarecrow zu begeben und ihn zu schnappen? Noch nicht einmal Davis hat es bisher geschafft.“„Dave, er ist nur ein Sheriff“, warf Maureen \u0001 \u0002 lachte laut auf. „Und ihr seid zwei Hausfrauen. Außerdem ist er kein Sheriff, er kommt vom FBI, ich hatte meine Kontakte spielen lassen, damit er hier Undercover arbeitet.“Peter schlug hart auf den Tisch und funkelte Dave an. „Er ist schon hier, bevor Marys Leiche gefunden wurde!“Dave lockerte seine Krawatte. „Nun, ich hatte schon vorher eine Nachricht erhalten. Doch ich hab das alles als Unsinn abgestempelt, woher sollte ich wissen, das dem nicht so ist?!“Edie holte eine Zigarette heraus, zündete sie an und zog einmal kräftig an ihr. Maureen hingegen stand auf und trat ans Fenster.„Dave, du warst schon immer gut darin, die Wahrheit zu verleugnen. Wie geschaffen für einen Bürgermeister, wenn man sich heutzutage die Leute an der oberen Spitze ansieht“, sagte \u0001 \u0002 der immer noch nicht verstand, wieso sie eigentlich alle hier waren, fragte nach.„Ich hatte einen Anruf bekommen, ich hab gedacht, du wärst es“, sagte Peter und auch die Antwort der beiden Damen fiel so aus.„Nein, auch ich habe einen solchen Anruf bekommen und habe gedacht, dass Peter es wäre!“Ein weiteres Mal flog die Tür auf und ein Mann Mitte vierzig stieß zu ihnen. Trotz der schon leicht grauen Haaren und dem fahlen Gesicht, erkannte Peter ihn sofort.„Joe Mason“, stieß er unglaubwürdig \u0001 \u0002 im Raum konnten nicht glauben, dass Joe Mason vor ihnen stand. Nach Marys Leiche hatten sie ihn ebenfalls für tot gehalten, doch er stand wahrhaftig und lebendig vor ihnen. Auch wenn die Zeit ihre Spuren bei ihm hinterlassen hatte, mehr noch als bei den \u0001 \u0002 zog einen Stuhl zurück und ließ sich erschöpft auf ihn fallen. „Ich war es … der euch angerufen hat. Wie ich hörte … habt ihr Mary gefunden … sie sagte damals … dass wir ohne sie fortfahren sollen … sie hätte noch was zu erledigen. Aber sie kam nie“, immer wieder schnappte er nach Luft und auch nachdem er geendet hatte, tat er \u0001 \u0002 reichte ihm ein Glas \u0001 \u0002 trank er davon und bedankte sich. Doch es wurde nicht besser, immer noch atmete er schwer.„Ist alles in Ordnung mit dir, Joe?“, erkundigte sich Edie und stieß dabei eine riesige Wolke Zigarettenqualm hervor.„Nein, aber das ist egal“, winkte er ab und fuhr fort, „Er steckt da mit drin, Peter. Wegen ihm ist er zurück, er hätte nicht zurück nach Cornville kommen dürfen.“„Wen meinst du, Joe und wo ist überhaupt Stephen?“, fragte Dave nach. Doch Peter glaubte die Antwort schon zu wissen.„Du meinst Jason?!“ Ruckartig stand er auf, dabei kippte der Stuhl nach hinten zu Boden, und stützte sich mit seinen Händen auf dem Tisch \u0001 \u0002 wischte sich den Schweiß von der Stirn und strich den Pony, der ihm ins Gesicht fiel, zur Seite. „Du weißt es Peter, du wusstest es immer! Deshalb hast du ihn gehen lassen, deshalb hast du dich von ihm abgewandt.“Wieder schlug er mit den Fäusten auf den Tisch, beugte sich zu Joe hinüber und packte ihn am Kragen. „Nein! Sag mir nicht, dass es wahr ist – Das ist … das ist eine …. das ist eine LÜGE!“, schrie \u0001 \u0002, Edie und Dave wichen erschrocken zurück. Sie hatten Peter seit Jahren nicht mehr so die Beherrschung verlieren \u0001 \u0002 der wusste, dass es gleich vorbei sein würde, sagte noch leise: „Passt auf Stephen auf.“ Woraufhin er in Peters Griff leblos \u0001 \u0002 wich auch Peter zurück und schaute fassungslos auf den leblosen Körper.„Er ist tot“, sagte Maureen \u0001 \u0002 Zeitlang herrschte nur Stille und alle Blicke waren auf Joe gerichtet, dann vernahm Edie ein Ticken. Langsam stand sie auf und ging hinüber zum Schrank.„Was ist da drin?“, fragte \u0001 \u0002 schaute verwirrt zu ihr. „Nur ein Anzug, falls dieser während der Arbeitszeit verdreckt.“Langsam umfasste Edie die Griffe des Schranks, doch bevor sie daran ziehen konnte, öffneten die Türen sich automatisch, durch den Schwung fiel sie rückwärts zu Boden und sah noch, wie ein Messer aus dem Schrank flog. Welches Maureen genau ins Herz \u0001 \u0002 lehnte sich an die Wand, umfasste das Messer, doch bevor sie es hinaus ziehen konnte, rutschte sie an der Wand \u0001 \u0002 kroch Edie zu ihr und hob ihren Kopf an. „Maureen? Maureen?!“, rief sie, doch es war schon zu \u0001 \u0002 langte zu seinem Handy und rief Davis \u0001 \u0002 er endlich eintraf, wurde alles abgesperrt und untersucht, hinzu befragte er Dave, Peter und Edie. Doch wie schon in der Scheune, hatten auch diese drei nichts gesehen, was auf den Täter schließen ließ.„Was gibt’s?“, fragte Davis jemanden von der Spurensicherung.„So wie es aussieht, wurde der Mann vergiftet und das Messer das die Frau getroffen hatte, wurde mit einer Zeitschaltuhr betätigt.“„Also hatte er es auf sie abgesehen gehabt?“„Wenn der Täter nicht gewusst hatte, wie die Personen im Raum stehen, so würde ich sagen, es war ihm egal, wer getroffen wird.“Davis seufzte \u0001 \u0002, Peter und Edie, die alles mit angehört hatten, gingen mit Davis’ Erlaubnis nach draußen.„Was hat Joe damit gemeint, dass wir auf Stephen aufpassen sollen? Er lebt hier doch gar nicht. Und was hat Jason mit der ganzen Sache zu tun, Peter?“, fragte Dave.„Du weißt, dass Katherine uns verlassen hat?“ Das war das erste Mal nach langer Zeit, dass Peter von selbst seine Frau erwähnte. Jeder in der Stadt wusste, dass man dieses Thema in seiner Nähe nicht besprach und ihn schon gar nicht darauf ansprach. „Nun, dass hat sie nicht, zumindest nicht so wie ihr dachtet.“",
            "wordcount": "4.110",
            "chapter_release": "25.11.2011",
            "chapter_number": "6"
        },
        "7": {
            "text": "Hey meine lieben \u0001 \u0002 ist das neue Kapitel für \u0001 \u0002 hoffe, ihr habt wieder viel Spaß beim \u0001 \u0002 Jaguar________________________________________________________________________Nach der anstrengenden letzten Nacht hatte Davis am frühen Morgen es endlich geschafft, ein Auge zu zu bekommen. Doch die ersehnte Erholung blieb aus. Immer wieder tauchte Scarecrow in seinen Träumen auf, führte ihn in Sackgassen und lachte ihn schließlich mit seiner hohen und schrillen Stimme aus. Bis Davis schließlich in seinem Traum in ein tiefes Loch fiel und schweißgebadet \u0001 \u0002 atmete schwer, griff nach seiner Flasche auf dem Nachttisch und trank sie halb leer. Aber und abermals wischte er sich den Schweiß von der Stirn, doch es half nichts. Der Schock des Albtraumes saß zu tief und immer wieder rief er sich ins Gedächtnis, dass Scarecrow Recht hatte, auch wenn das alles nicht real gewesen \u0001 \u0002 stand er auf, ging hinüber zum Fenster und stieß die Balkontür auf. Die frische Nachtbrise drang ihm entgegen und mit einem Mal standen seine Nackenhaare zu Berge. Davis ging einige Schritte auf den Balkon, spürte den kalten Boden unter seinen nackten Füßen und lehnte sich ans Geländer. Tief atmete er ein und langsam kehrte Ordnung in seinen Kopf \u0001 \u0002 oft schon waren seine aktuellen Fälle in seine Träume geschlichen, selbst der Fall von vor einigen Jahren kehrte immer wieder zurück und erinnerte ihn daran, dass er damals versagt hatte. Weshalb er seit dem noch drastischer gegen die Monster auf dieser Welt vorging und sie mit allen Mitteln hinter Gitter sperren wollte.„Ich bekomme dich, Scarecrow“, sagte Davis in die Nacht heraus und vernahm daraufhin ein Rascheln auf dem Baum, der direkt neben seinem Balkon \u0001 \u0002 während er sich langsam rückwärts hinein bewegte, sprang eine schwarze Katze vom Ast aufs Geländer und schaute ihn mit ihren grünen Augen starr \u0001 \u0002 ins Zimmer zurückzukehren, ging er zur Katze und streckte die Hand nach ihr aus. Kurz an dieser geschnüffelt, langte sie mit ihren Krallen nach ihm und kratzte \u0001 \u0002 wich Davis zurück, doch statt wie erwartet die Holzdielen unter seinen Füßen zu fühlen, spürte er die Fensterscheibe an seinem nackten Rücken. Sofort wirbelte er herum, da preschte Scarecrow durch die Scheibe direkt auf ihn zu. Scarecrow langte nach seinen Schultern, drückte ihn nach hinten aufs Geländer und holte mit seiner Hand \u0001 \u0002 Mondlicht erkannte Davis, das er braune Handschuhe trug, an deren Ende sich lange Fingernägel aus Metall befanden, die nun aufblitzten. Dann stieß er sie ihm in die Brust, glitt langsam mit seiner Hand nach unten, woraufhin Davis’ Haut sich zerreißend und schmerzhaft spaltete, Blut heraus quoll und sich eine Blutspur \u0001 \u0002 bevor Davis nach ihm langen konnte, bog er bereits sein Kreuz durch, erlitt deutliche Höllenqualen und schrie wie am Spieß.„Gute Nacht, Agent!“ Scarecrow zog seine Fingernägel heraus, holte noch einmal aus und schlitzte ihm die Kehle \u0001 \u0002 erwachte Davis aus seinem Albtraum, langte nach seiner Flasche und trank einige Schlücke. Mit einem Mal kehrte der Anfang des Traumes in sein Bewusstsein zurück, weshalb er die Flasche vor Angst aus der Hand gleiten ließ, diese aufs Bett fiel und der Inhalt hinaus \u0001 \u0002 Wasser durchnässte die dünne Decke, die daraufhin an seinen Oberschenkeln klebte. Mit einem Ruck warf Davis sie von sich, ging hinüber zum Fenster und ließ die Rollladen hinunter. Eilte hinüber zu seinem Nachttisch und zog so heftig an der Schublade, dass er sie fast heraus riss. Schnappte mit der einen Hand nach der Taschenlampe, mit der anderen nach seiner Waffe. Normalerweise hätte er sie in einem Safe aufbewahren sollen, doch ihm war es wichtig, sie in jeder Situation schnell Griffbereit zu \u0001 \u0002 und vorsichtig begab er sich durch sein Haus, lugte um jede Ecke und durchsuchte jedes Zimmer. Die Stille war auch nicht förderlich, statt darüber beruhigt zu sein, nichts zu hören, war das alles zu beklemmend. Und selbst als Davis im letzten Raum, der Küche, ankam und sicherstellte, dass sich niemand außer ihm selbst im Haus befand, war dieses Gefühl nicht verschwunden. Ein Blick auf die Küchenuhr verriet ihm, dass in zwei Stunden sechs Uhr früh sein würde und er sowieso aufstehen müsste. Weshalb er beschloss, sich ins Wohnzimmer zu setzen und den Fernseher \u0001 \u0002 fielen Davis die Augen zu, während er sich Cartoons ansah und wurde schließlich Punkt sechs Uhr von den Nachrichten geweckt. Doch anders als sonst war nicht Jane Walters auf dem Bildschirm, sondern ihre Kollegin Cindy. Die ihn seit ihrer gemeinsamen Nacht verabscheute, nur weil sie mehr in ihm sah als er in \u0001 \u0002 wo er an Jane dachte, kam ihm ihre Aussage wieder in den Sinn, dass sie von Susans Pressesprecher zur Scheune gebeten wurde, obwohl diese überstürzt die Stadt verlassen hatte. Was steckte hinter diesem Anruf? Hatte sie von der Leiche gewusst, war sie vielleicht sogar Scarecrow, aber welche Rolle spielte dann Sheriff Walters in dem Ganzen?All die Vermutungen und bisherigen Anhaltspunkte verwirrten ihn nur noch mehr. Weshalb er sich, wie schon so oft in den letzten Tagen, vornahm, den Fall noch einmal von vorne aufzurollen, sobald er auf dem Revier eintreffen würde.„Wie ich schon geahnt hatte, hat unser neuer Sheriff bisher noch keine handfesten Beweise, die einen Verdächtigen einkreisen. Es bleibt also fraglich, ob Scarecrow überhaupt gefasst wird. Dies hält die heutige Jugend aber nicht davon ab, weiter das Fest der Vogelscheuche zu feiern. Welches nur noch vier Tage anhält und am zweiundzwanzigsten seinen großen Höhepunkt erreicht“, holte Cindys Stimme ihn wieder zurück und da machte es Klick in seinem \u0001 \u0002 unter die Dusche zu springen, zog Davis sich rasch an und raste zum \u0001 \u0002 Cole an diesem Morgen seine Augen aufgeschlagen hatte, herrschte nur noch ein Verlangen in ihm: Von diesem Ort zu verschwinden. Weshalb er schon längst dabei war, seine Sachen zu packen. Durch den Lärm den er dabei verursachte, wurden seine Freunde ungemütlich aus ihrem Schlaf gerissen.„Es lohnt sich nichts zu klauen … verschwinde!“, knurrte Jason und drückte sich das Kopfkissen auf den Kopf, um den Krach zu \u0001 \u0002 nahm es ihm jedoch ab und warf es in die Richtung aus der die Geräusche kamen. Verstummen taten sie allerdings \u0001 \u0002 richtete Jason sich auf, rieb sich seine Augen und schaute Cole beim Packen zu. „Was soll das?“ Er gähnte ausgiebig.„Ich hau ab! Ich werde nicht hier bleiben und darauf warten, der Nächste zu sein. Wenn ihr hier bleiben wollt, könnt ihr dies gerne, aber auf mich müsst ihr verzichten“, antwortete er und holte weiter Sachen aus dem Schrank.„Ich glaube nicht, dass dir ein BH steht“, warf Casey grinsend \u0001 \u0002 sich ablenken zu lassen, stopfte er diesen auch in seine Tasche. „Gut, erwischt. Ihr kommt natürlich mit. Ich meine, das Ganze geht jetzt schon seit zwei … drei Tagen und habt ihr in der Zeit nicht darüber nachgedacht, einfach zu verschwinden?!“Da war was Wahres dran. Nicht nur Cole hatte diesen Gedanken im Laufe dieser Zeit, sondern auch die anderen beiden. Aber konnten sie einfach so flüchten?Jason musste wieder an den Brief denken und an seinem Namen, der unter den Zeilen stand. Vielleicht würde Scarecrow ihnen – ihm folgen und ihn töten, egal wo er sich aufhalten würde. „Gut, aber ich muss vorher noch einige Sachen erledigen“, sagte er entschlossen und warf die Bettdecke zurück.„Richtige Entscheidung!“, sagte Cole und zog den Reißverschluss der Tasche und vom Koffer \u0001 \u0002 konnte die beiden nicht verstehen, auch sie warf die Decke zurück, stand auf und ging ins Bad, ließ dabei aber die Tür offen. Damit sie sich unterhalten konnten. „Jungs, der Täter muss überführt werden und ihr wollt weglaufen. Natürlich habe ich auch schon an eine Flucht gedacht, aber das alles ist wie in einem Horrorfilm.“Cole rollte mit den Augen und seufzte. „Du schaust zu viele Filme, Casey. Das ist nicht gut.“Sie band sich ihre Haare zu einem Pferdeschwanz. „Das meint die Psychologin am College auch. Aber ich glaube, die hat selbst einen Knacks.“„Wie fast alle Psychologen“, riefen Jason und Cole wie aus einem Munde.„Jason!“, drang Peters lautstarke Stimme von unten hinauf ins \u0001 \u0002 er sowieso vorgehabt hatte mit seinem Vater zu reden, eilte er auf der Stelle die Treppe hinunter und fand ihn in der Küche vor.„Setz’ dich“, forderte Peter ihn auf und schob mit seinem Gehstock einen Stuhl leicht zur \u0001 \u0002 tat wie ihm geheißen.„Verlass die Stadt!“Er schnaubte. Zwar hatten er und seine Freunde dies sowieso vorgehabt, doch das musste sein Vater nun auch nicht erfahren. Weshalb er sich stur stellte und seine Arme vor der Brust \u0001 \u0002 schlug mit der Hand auf den Tisch. „Jason, dies ist kein Vorschlag, sondern ein Befehl! Ihr habt hier nichts mehr zu suchen.“„Hast du das damals auch zu Mom gesagt?!“Er schaute seinem Sohn eindringlich in die Augen. „Es tut mir leid, dass ich dir gesagt habe, dass sie uns verlassen hat. Aber es war damals besser so und wäre ich noch einmal in derselben Situation, ich würde nichts anders machen. Jason … ich bin dein Vater!“Jason stand auf. „Ach, bin ich das jetzt auf einmal?! Zwischen uns ist eine riesige Kluft, die nur wegen dir entstanden ist. Mein Leben interessiert dich doch gar nicht. Wann hattest du mich noch einmal zuletzt angerufen? Ach genau, kurz nachdem ich am College ankam. Meine Freunde sollte ich im Knast verrotten lassen, du hattest gesagt: Sie sollen Casey lieber mitnehmen! Nein, du bist nicht mein Vater.“So schnell er konnte, erhob Peter sich, packte seinen Sohn am Kragen und drückte ihn gegen die Wand. „Ich habe das alles schon einmal erlebt, Junge. Diesem Monster habe ich dieses Bein zu verdanken und wenn ich sage: ihr müsst hier verschwinden. Dann müsst ihr das auch. Und deine Freunde sind unschuldig, wieso hättest du oder ich die Verhaftung verhindern sollen. Schließlich wäre ihre Unschuld früher oder später bewiesen worden, was schließlich auch passiert ist. Und das ihr ins Haus der Masons eingebrochen seid, das war ebenso hirnrissig! Also packt eure Sachen zusammen und haut ab!“In diesem Moment klingelte das Telefon. Blitzschnell griff Jason nach dem Hörer, bevor sein Vater es konnte.„Jason Cambridge.“„Hier spricht Sheriff Davis. Könnten Sie und ihre beiden Freunde bitte zum Revier kommen. Ich hätte da noch einige Fragen.“„Wenn Sie uns weiter irgendwelche Sachen unterstellen möchten, haben wir kein Bedarf!“, zischte er in den \u0001 \u0002 schaute seinen Sohn argwöhnisch an.„Nein, das habe ich nicht vor. Bitte kommen Sie so schnell wie möglich“, sagte er noch einmal eindringlich und legte \u0001 \u0002 tat es ihm gleich und obwohl sein Vater ihn eindringlich anschaute und nachfragte, wer es gewesen war, kehrte Jason ihm den Rücken zu und \u0001 \u0002 er die Tür zu seinem Zimmer hinter sich geschlossen hatte, erzählte Jason seinen beiden Freunden von dem Gespräch. Obwohl Cole alles andere als begeistert war, und Jason eine ähnliche Reaktion eigentlich auch von Casey erwartet hatte, war sie es, die Cole überzeugen \u0001 \u0002 war der Meinung, dass sie gemeinsam vielleicht zumindest ein bisschen Licht ins Dunkel bringen konnten. Allerdings war der letzte Punkt ausschlaggebend für Cole, denn Casey versprach ihm, dass sie sich anschließend sofort auf und davon machen \u0001 \u0002 sie also ihre Koffer und Taschen gepackt, diese in die zwei Autos geladen hatten und sich eher beiläufig von Peter verabschieden, waren sie nun auf dem Weg zum \u0001 \u0002 sie durch die Tür getreten waren, kam ihnen Davis entgegen und führte sie sogleich in sein Büro. Wo bereits eine leere Falltafel bereit stand, sowie zwei Stühle mehr als sonst, einer für jeden von \u0001 \u0002’ bat sie sich zu setzten und ließ sich selbst hinter seinem Schreibtisch \u0001 \u0002 drei schauten ihn erwartungsvoll an.„Nun, ich hatte sie hierher bestellt, weil ich endlich Klarheit haben möchte. Und ich mir dachte, dass sie mir vielleicht dabei helfen können.“Cole verschränkte die Arme. „Helfen?! Sie haben gedacht, dass ich diese Morde begangen hätte!“Davis rieb sich die Stirn und sah leicht unbeholfen aus. „Das hat sich ja nun erledigt“, sagte er und damit war dieses Thema offensichtlich von seiner Seite aus \u0001 \u0002 sah dies allerdings anders, er hatte schon seinen Mund geöffnet, als er einen Tritt gegen sein Schienbein spürte. Er warf Jason einen Blick zu, dieser ignorierte ihn jedoch.„Die ganze Sache hat angefangen, als Sie drei hier in der Stadt auftauchten. Zumindest offiziell. Der Bürgermeister wäre nicht gerade begeistert, wenn er wüsste, dass ich Sie in die Ermittlungen einbeziehe, doch ich sehe keinen anderen Ausweg mehr. In vier Tagen wird das Fest seinen Höhepunkt erreichen und vermutlich plant Scarecrow da ebenfalls seinen Höhepunkt. Zumindest lässt dies eine Zahlenreihe vermuten, die Scarecrow an die Hotelwände schmierte. Haben Sie vielleicht eine Ahnung, wer dahinter stecken könnte?“ Abwechselnd ließ er seinen Blick über jeden von ihnen \u0001 \u0002 einer längeren Pause, sagte Casey: „Erzähl ihm von den Brief, Jason!“Der Brief, an den hatte Jason schon gar nicht mehr gedacht. Nach allem was hier passierte. Obwohl noch gar nicht so viel Zeit vergangen war und er selbst ebenfalls den Verdacht hatte, dass dieser in Verbindung mit den Morden stand. Also berichtete Jason Davis von dem Treffen und dem Brief.„Interessant, aber wieso sind Sie nicht sofort zu mir gekommen?! … Nun, dass ist jetzt auch egal. Haben Sie denn einen Verdacht, anscheinend kennen Sie den Täter oder zumindest er Sie.“Zwar traute Jason demjenigen einen Mord zu, allerdings nicht eine Mordserie in solch einem brutalen Ausmaß, trotzdem sagte er es ihnen. „Paul Bedford. Er hatte …“„Warten Sie. Über den haben wir eine Akte, sie war mir letztens aus irgendeinem Grund ins Auge gefallen. Ich hole sie eben“, unterbrach Davis ihn und machte sich auf den Weg die Akte zu \u0001 \u0002 wandte sich Jason zu. „Denkst du wirklich, er war es? Ich meine …“, sie schüttelte ungläubig mit dem Kopf, „Ich weiß auch nicht.“Es dauerte nicht lange, da betrat Davis wieder sein Büro, ließ sich wieder auf seinen Platz nieder und schlug die Akte auf. Schnell wanderte sein Blick über die Zeilen. „Bedrohte mit elf Jahren seinen Vater mit einem Messer und stach sogar zu … Ärztliche Untersuchung ergab, dass er einen Schock erlitten hatte … Grund unbekannt. Vielleicht sollte ich den jungen Bedford mal einladen.“Davis nahm den Hörer in die Hand und wählte. „Shannon, holen Sie doch bitte Paul Bedford für mich her.“ Daraufhin legte er wieder \u0001 \u0002 räusperte sich. „Nun, ich denke, dann können Sie jetzt los. Ich hoffe allerdings, dass Sie für weitere Fragen zur Verfügung stehen?!“„Klar doch“, sagte Jason und stand \u0001 \u0002 öffnete wieder seinen Mund, doch wie schon zuvor, hinderte Jason ihn am \u0001 \u0002 sie endlich das Gebäude verlassen hatten, platzte es aus Cole heraus. Er konnte nicht verstehen, wieso sie Davis ihre Hilfe anboten und ihm auch nicht gesagt hatten, dass sie die Stadt \u0001 \u0002 schüttelte mit dem Kopf und wies Cole daraufhin hin, dass es so das Beste \u0001 \u0002 dem Moment, in dem Jason ins Auto stieg, gingen zwei Beamte gemeinsam mit Paul an ihm vorbei ins Revier. Ihre Blicke trafen sich kurz und in Pauls Augen konnte Jason abgrundtiefen Hass \u0001 \u0002 allem ließ er den Motor aufheulen und fuhr \u0001 \u0002, der mit ihm fuhr, war es nicht entgangen. „Seid ihr nicht mal befreundet gewesen?“„Ja, das waren wir“, antwortete Jason und trat kräftiger aufs Gaspedal. Er wollte einfach nur noch weg aus diesem Ort, genau so, wie er es schon vor einem Jahr \u0001 \u0002 kurz bevor sie die Stadt verließen, wurden sie mitten auf der Straße von einem Beamten \u0001 \u0002 ließ das Fenster herunterfahren, woraufhin der Beamte sich zu ihm hinunter beugte.„Sie können die Stadt nicht verlassen, eine Aufforderung vom Sheriff. Bis wir den Täter geschnappt haben, muss jeder in Cornville bleiben. Bitte respektieren sie das.“Mit einem Mal breitete sich Frust in ihnen aus. Der Wunsch nach Freiheit wurde soeben zerstört und nun saßen sie weiterhin in dieser Kleinstadt fest und waren eine freie Zielscheibe für den \u0001 \u0002 und Cole stiegen aus und lehnten sich gegen das \u0001 \u0002 stieß zu ihnen. „Was ist los?“, fragte sie überrascht und stemmte ihre Hände in die \u0001 \u0002 sagten es ihr, woraufhin Casey laut seufzte. „Dann heißt es wohl, zurück zu deinem Dad.“Zwischenzeitlich befragte Davis Paul Bedford in der gleichen Manier, wie er es schon zuvor bei Cole getan hatte.„Kommen Sie, wir wissen doch beide, dass sie etwas damit zu tun haben. Sie haben mit elf Jahren auf ihren Vater eingestochen. Woraufhin man Sie kurzzeitig in eine Klinik schickte.“„Und weil sie der Meinung waren, dass ich keine ernstzunehmenden Probleme hatte, wurde ich entlassen. Sie sagten, ich wäre geheilt.“Davis schob ihm dieselben Bilder zu, die er auch schon Cole gezeigt hatte und schaute ihn erwartungsvoll an. Doch dieser Junge blinzelte noch nicht einmal beim Betrachten der Fotos, er behielt seine Maske aufrecht. Im Gegensatz zu Davis.„Jetzt hören Sie, ich weiß von dem Brief, den Sie und ihre Freunde erhalten haben und im Zusammenhang mit Ihrer Vergangenheit, stechen Sie von allen Verdächtigen heraus. Was war Ihr Motiv? Ungeliebt von ihrer Familie und Freunden oder wieso ziehen sie sich an wie einer dieser Emos?“, schrie Davis ihn \u0001 \u0002 strich sich seinen Pony aus dem Gesicht und verschränkte die Arme vor seiner Brust. Sein Anblick erinnerte an eine Porzellanfigur, bei der man Angst hatte, sie jeden Augenblick zu zerbrechen.„Wenn Sie ausreichende Beweise gegen mich hätten, würden wir uns gar nicht mehr unterhalten. Stattdessen säße ich schon längst in einer ihrer Zellen und der Brief hätte von jedem stammen können, fragen Sie doch mal Jason Cambridge“, sagte er beiläufig, als wäre das alles nichts \u0001 \u0002 schlug mit der Faust auf den Tisch. Er hätte in diesem Moment Paul am liebsten durch gerüttelt und ihm so das Geständnis entlockt. Der Kerl hatte doch etwas zu verheimlichen, da war er sich \u0001 \u0002 schaute währenddessen an Davis vorbei auf sein eigenes Spiegelbild, kratzte sich am Kopf und lächelte sich selbst zu. Dies machte Davis nur noch rasender, das wusste \u0001 \u0002 schaute ihn durchdringend an. „Was spielt Jason Cambridge in dem Ganzen für eine Rolle?“, fragte er nun deutlich \u0001 \u0002 beugte sich zu ihm vor und flüsterte: „Nun, das kann ich Ihnen nicht sagen. Sie wissen doch, wie das so mit Geheimnissen ist.“Außer sich vor Wut, schob Davis den Tisch so nah an Paul, dass dieser ihn einzwängte.„Das Ganze ist kein Spiel, Bedford! Es gehen Menschen drauf, ist Ihnen das nicht bewusst?!“Paul lachte hysterisch auf. „Diese scharfe Schnitte von der Presse erinnert uns doch in jeder ihrer Sendungen daran, wie könnte ich es da vergessen? Es ist schon fast in meinem Kopf eingebrannt – Übrigens, wo ist sie überhaupt? Heute Morgen war sie nicht in den Nachrichten zu sehen.“Nun war sich Davis sicher, Paul Bedford hatte etwas mit den ganzen Morden zu tun, er war Scarecrow. Er rückte den Tisch zur Seite, packte Paul am Kragen und verengte seine Augen zu Schlitzen. „Ich werde dafür sorgen, dass sie dich hinrichten! So lange darfst du die Zelle als neue Heimat begrüßen!“ Er stieß ihn zurück auf den Stuhl und verließ den \u0001 \u0002 hatte Jason erwähnt, was spielte er für eine Rolle und wo befand sich Jane Walters? Davis musste es herausfinden, der Fall war noch lange nicht vorbei. Zudem musste er das Motiv aus Paul \u0001 \u0002 befand sich am Nachmittag in der Küche von Dave Sheppard, der ihn nach letzter Nacht zu sich nach Hause eingeladen hatten, um noch einmal mit ihm einige Sachen zu \u0001 \u0002 erste Thema über das er mit ihm sprechen wollte, war \u0001 \u0002 waren alle Bewohner davon ausgegangen, dass sie Peter und Jason verlassen hatte, um ein neues Leben aufzubauen. Stattdessen hatte sie sich umgebracht, wie Peter es Dave und Edie am letzten Abend selbst berichtet hatte. Nachdem er ihnen kurz nach ihrem angeblichen Weggang eine Lüge erzählt \u0001 \u0002 öfters litt Katherine unter Depressionen, weshalb sie eines Tages keinen anderen Ausweg mehr sah und sich erhängte. Peter hatte daraufhin Sam Bedford angerufen, den Gerichtsmediziner Cornville’s und ein sehr guter Freund, und ließ mit ihm gemeinsam die Leiche seiner Frau verschwinden. Da er so um Jason besorgt war und glaubte, dass er den Tod seiner Mutter nicht verkraften würde. Daher erzählte er ihm, dass Katherine sie verlassen hatte und damit niemand diese Lüge zum Einsturz brachte, erzählte er es ebenso jedem Bewohner dieser \u0001 \u0002 Dave so etwas von Peter nicht erwartet hätte, so nahm er es ihm jedoch nicht übel. Da er wusste, dass Peter viel hatte miterleben \u0001 \u0002, bei einem Glas Scotch, berichtete Dave Peter von den neusten Informationen, die er von Davis erhalten hatte. Für Peter war dies ein Schock, schließlich war er mit Pauls Vater gut befreundet.„Ich habe ihn hergebeten, er müsste gleich mit Edie eintreffen.“Peter rieb sich die Stirn und biss sich auf die Lippe. „Das hätte ich Paul nie zugetraut.“In genau diesem Moment betrat Daves Butler gefolgt von Edie und Sam die Küche.„Mr. Sheppard, Ihre Gäste.“„Danke, Howard“, sagte Dave und sah zu, wie er wieder \u0001 \u0002 beiden anderen setzten \u0001 \u0002 schaute Sam mitfühlend an. „Es tut mir leid, Sam. Das muss schrecklich für dich sein, dein eigener Sohn.“„Sie sind gerade dabei, das Haus zu durchsuchen. Ich wollte nicht dabei sein und da kam mir die Gelegenheit hier gerade Recht. Danke, Dave“, sagte Sam und vergrub sein Gesicht in seinen \u0001 \u0002 gab ein lautes Poltern und zwei Stimmen drangen lauthals in die Küche. Daraufhin betrat Howard ein weiteres Mal die Küche, dieses Mal in Begleitung von Rose.„Diese junge Dame möchte zu Ihnen, Mr. Sheppard. Ich habe ihr zwar gesagt, dass Sie beschäftigt sind, aber sie wollte nicht gehen.“Daves Blick wanderte von seinem Butler zu Rose und wieder zurück zu ihm. „Schon gut. Lassen Sie uns alleine.“Als hätte Howard gerade in eine saure Zitrone gebissen, schritt er davon.„Mr. Sheppard. Jake Huntington hat jemanden im Wald gefunden, sie sollen sofort ins Krankenhaus kommen! Sheriff Davis wartet bereits auf sie.“",
            "wordcount": "3.660",
            "chapter_release": "25.11.2011",
            "chapter_number": "7"
        },
        "8": {
            "text": "Hey :)Ich danke euch für die Favoriten Einträge und das ihr diese Geschichte \u0001 \u0002 ist das neuste Kapitel für \u0001 \u0002 Spaß beim \u0001 \u0002 Jaguar____________________________________________________________________Schon immer hatte Jake eine Schwäche für Susan gehabt, doch das er einmal so weit gehen könnte. Das hätte er nie gedacht. Er hatte sie mit einem Messer bedroht und hätte in diesem Moment nicht vor einem Mord zurückgeschreckt und zu seinem Bedauern, konnte er diesen Fehler nicht wieder gut machen. Denn Susan war nun tot und sein schlechtes Gewissen verfolgte ihn von einer Sekunde zur \u0001 \u0002 er seine Augen schloss, sah er ihr verängstigtes Gesicht vor sich, wie er ihre Konturen mit dem Messer nachzeichnete. In jedem Traum tauchte sie auf, wie er sie aus dem Fenster hielt und sie drohte, herunterzufallen. Für Jake war es die \u0001 \u0002 schon damals kam es immer wieder zu Rangeleien zwischen Jason und ihm, als dieser mit Susan eine Beziehung führte. Doch das er einmal fast einen Mord begehen würde, dass hätte er nicht gedacht. Zu seinem Glück und Abbys Unglück hatte Scarecrow zur selben Zeit diese umgebracht, ansonsten hätte er wahrscheinlich wirklich Susan \u0001 \u0002 Jake nun beschlossen hatte, aus Cornville abzuhauen. Zwar waren an allen Straßen die hinausführten, Beamte positioniert. Doch er hoffte, dass er durch den Wald aus der Stadt herauskommen \u0001 \u0002 am späten Nachmittag der Himmel blutrot erstrahlte, schnappte Jake sich seinen Seesack, in dem er einige wenige Klamotten gepackt hatte, und machte sich auf zum Waldrand. Genau zu der Stelle, an der das Hotel \u0001 \u0002 auf die Teenager dieser Stadt, waren die Straßen ansonsten so gut wie leergefegt, weshalb er sich auch keine Sorgen machen brauchte, dass ihn jemand mit dem Seesack sah und ihn mit Fragen löcherte. Und dies war auch einer der Gründe, weshalb er ziemlich schnell am Waldrand \u0001 \u0002 warf noch einmal einen Blick zurück zum Hotel. Von dort aus konnte er das Fenster ganz gut sehen, aus dem er Susan gehalten hatte. Er schüttelte den Kopf und kehrte seiner Heimat den Rücken \u0001 \u0002 er über den mit Blätter überhäuften Waldboden ging, über umgestürzte Bäume kletterte und darauf achtete, immer geradeaus zu gehen, machte er sich Gedanken über seine \u0001 \u0002 Sicherheit würde er an irgendeinem Hafen enden und seine Zeit damit verbringen, Fische auseinander zu nehmen. Und wenn er abends nach Hause kam, würde er nur eine leere und trostlose Wohnung vor sich finden. So stellte er sich sein Leben \u0001 \u0002 diesem Moment stolperte Jake und fiel zu Boden. Sein Seesack kullerte einen Abhang \u0001 \u0002 grauenvoller Schrei hallte daraufhin durch den Wald, der diesen augenblicklich belebte. Vögel flogen fort, Rehe und Hirsche streckten ihre Köpfe in die Höhe und Eichhörnchen flitzten von Baum zu \u0001 \u0002 jedoch schaute in das kreidebleiche und dreckige Gesicht von Shawn Andrews. Er wich vor Panik zurück und presste seinen Rücken gegen einen Baum. Seinen Blick weiterhin auf Shawns Gesicht gerichtet und zu seinem entsetzen, bebten dessen \u0001 \u0002 presste sich immer weiter gegen den Baum, krallte seine Finger in die Erde und zitterte am ganzen Körper. Immer wieder sagte er Shawns \u0001 \u0002 perlte der Schweiß über sein Gesicht, er spürte ihn den Nacken herunterlaufen und sein Blick wanderte von Shawns Gesicht hinunter zu seinen Beinen. Seine Hose war \u0001 \u0002 diesem Moment ertönte ein Schuss in der Ferne, der Jake mit einem Mal aus seiner Starre \u0001 \u0002 krabbelte er zu Shawn und beugte sich tiefer hinunter, damit er Shawn verstehen konnte.„Ja – Ja – Ja – Scare – Ja – Scare“, stotterte er immer \u0001 \u0002 schüttelte mit dem Kopf. Er wusste nicht was das bedeutete und es war ihm auch egal. Er musste sicher mit Shawn aus dem Wald heraus und ihn so schnell wie möglich in ein Krankenhaus \u0001 \u0002 wieder ließ er seine Hände über Shawns Körper gleiten und versuchte ihn immer wieder an allen möglichen Stellen zu packen, doch sobald er ihn anhob, stöhnte dieser schmerzvoll \u0001 \u0002 konnte er ihn schließlich schlecht im Wald lassen und Hilfe holen, es gab keine andere Lösung als ihn eigenhändig \u0001 \u0002 hob Jake ihn hoch und trug ihn in seinen Armen durch den \u0001 \u0002 und wieder schrie Shawn einen Schrei aus, sobald sie über etwas hinweg oder einen kleinen Abhang hinauf oder hinab stiegen. Ansonsten stotterte er immer wieder das Selbe vor sich \u0001 \u0002 war sich noch nicht einmal sicher, ob Shawn mitbekam, dass er weggetragen wurde oder in einem vollkommen Schockzustand \u0001 \u0002 wieder sagte er ihm, „Wir haben es gleich geschafft“, obwohl er sich in der Dunkelheit nicht mehr sicher war, ob sie noch in die richtige Richtung \u0001 \u0002 er allerdings die Lichter der Stadt erkennen konnte, beschleunigte er ein Stück weit seinen Gang und eilte aus dem Wald heraus. Und zu seinem Glück hielt in diesem Moment Rose genau vor \u0001 \u0002 kurbelte das Fenster hinunter und schaute schockiert auf den fast leblosen Körper in Jakes Armen. „Was ist passiert?“„Ich muss ihn ins Krankenhaus bringen.“Rose stieg aus. „Nimm mein Wagen, ich laufe zu Davis!“ Daraufhin öffnete sie die Hintertür und Jake legte Shawn auf die Rückbank, anschließend setzte er sich vor das Steuer und nickte Rose noch einmal dankend zu, ehe er aufs Gaspedal \u0001 \u0002 Schmerz der durch Janes Körper drang, holte sie ins hier und jetzt zurück. Das Licht im Raum leuchtete nur sehr spärlich, so dass sie fast nichts sehen konnte. Nur ein Rasseln war zu hören, sobald sie versuchte, sich zu bewegen. Sie war fest \u0001 \u0002 bemühte sich, ihren Kopf zu drehen und zu erkennen, wo die Lichtquelle war. Allerdings war sie weit und breit nicht zu sehen. Doch sie spürte die kalte Wand an ihrem Rücken, hätte sie sich doch lieber etwas wärmeres \u0001 \u0002 einem Mal schloss sie ihre schmerzenden Augen, jemand hatte die Lampe voll \u0001 \u0002 öffnete Jane langsam ihre Lider und erkannte zu ihrem Schrecken, dass genau über ihr ein Haufen Speere aufgehangen wurde. Doch der nächste Schock folgte sofort, die Speere befanden sich nicht über, sondern genau unter ihr. Sie war an der Decke befestigt. Scarecrow befand sich nun genau in ihrem Blickfeld und legte seine Hand, die unter einem braunen Handschuh versteckt war, auf die Metallspitzen und lachte.„Die kleine Journalistin gefangen … du bereust es wohl, herumgeschnüffelt zu haben?! Aber glaub mir, du wärst auch so dran gewesen und du wirst auch nicht die Letzte sein. Der Nächste ist bereits auserwählt, genauer gesagt, du hast ihn ausgewählt!“, sagte Scarecrow mit seiner gewöhnlich hohen \u0001 \u0002 Kopf schmerzte, ebenso wie ihr Bein und da fiel ihr wieder ein, dass sie nicht alleine gewesen war. „Wo ist Shawn?!“, platzte es aus ihr heraus.„Shawn?“„Er war bei mir, was hast du mit ihm gemacht?!“ Sie ahnte \u0001 \u0002 lachte laut auf. „Shawn, wie er sich heute nennt, ist ein ziemlich schlauer Junge. Nun … er durfte zurück, allerdings nur, weil er jetzt noch nicht dran ist. Meine ganze Aufmerksamkeit schenke ich jetzt erst einmal nur dir, Jane.“„Das hat dich bei deinen anderen Opfern auch nicht gekümmert oder warum hast du sie scharenweise umgebracht?!“, schrie \u0001 \u0002 diesem Augenblick stockte Jane der Atem, die Luft stieß ihr schlagartig ins Gesicht und in rasender Geschwindigkeit sauste sie drei Meter in die Tiefe, bevor die Ketten ruckartig wieder einrasteten. Die Speere waren ungefähr nur noch ein Meter unter ihr, beim nächsten Mal würde sie aufgespießt \u0001 \u0002 spürte den Schweiß an ihrem gesamten Körper, wie er ihre Kleidung durchnässte, ihre Haare verklebte und auf das Metall unter ihr tropfte. Doch trotz all der Angst fiel ihr auf, dass Scarecrow immer noch im Raum war und nichts in der Hand hielt. Entweder das Ganze war an einer Art Computer angeschlossen oder …„Du hast einen Komplizen!“Abermals lachte Scarecrow auf. „Du traust mir das Ganze hier also nicht zu? Weißt du, ich habe eine ausreichende Erkenntnis über Computer und all den modernen Kram. Es war ein leichtes, das mit dem Schrank und dem Messer zu konstruieren, ebenso wie diese Einrichtung!“Jane baumelte immer noch ein Stück hin und her, doch trotzdem schüttelte sie leicht mit dem Kopf. So wie Scarecrow sich aufführte, war er garantiert ganz alleine für all das verantwortlich. Sie hatte sich geirrt, da war sie sich sicher.„Und was hast du nun vor?“„Nun, ich genieße das Ganze hier noch ein Weilchen und führe meinen Plan dann weiter aus, allerdings wirst du das nicht mehr erleben.“ Wieder lachte er auf und verließ den \u0001 \u0002 schaute ihm hinterher und anschließend wieder auf die Speere unter ihr. „Ich bin hier doch nicht in einem verdammten Tomb Raider Spiel.“Rose stürmte in das Büro des Sheriffs, auf den Fersen war ihr bereits ein Beamter, der sie aufhalten wollte. Er schnaufte und strich sich über seine Stirn, sobald er neben ihr stand. „Tut mir leid, Chef.“Davis schaute von ihm zu Rose und wieder zurück. „Gehen Sie ruhig noch einen Donut essen. Ich kümmere mich um sie.“Davis wies auf den Platz vor sich. Doch Rose dachte gar nicht daran, sich zu \u0001 \u0002 schüttelte energisch mit dem Kopf. „Sie müssen sofort mit ins Krankenhaus kommen, Shawn wurde angegriffen!“Ohne abzuwarten, schnappte er sich seine Dienstwaffe und Jacke und stürmte, dicht gefolgt von Rose, \u0001 \u0002 der Fahrt erzählte sie ihm, was sie wusste. Da es aber nicht gerade viel war, reimte sich Davis die Geschichte zusammen. Vermutlich wurde von Scarecrow angegriffen und hatte etwas gesehen, was ihm bei den Ermittlungen weiterhelfen würde. Zumindest wünschte er dies sich, er brauchte das Puzzlestück das die anderen miteinander verband. Nur so würde er das Ganze aufklären \u0001 \u0002 bevor er in die Straße zum Krankenhaus einbog, hielt er an und befahl Rose, dass sie zu Bürgermeister Sheppard gehen und ihm ebenfalls von dem Vorfall berichten sollte, sodass er auch zum Krankenhaus kommen \u0001 \u0002 nickte ihm eifrig zu, stieg aus, nahm ihre Beine in die Hand und rannte so schnell sie konnte in die entgegengesetzte \u0001 \u0002 gab Gas und trat erst wieder auf die Bremse, als er am Krankenhaus ankam. Er eilte zum Empfang und anschließend zum Operationssaal, in dem Shawn sich derzeit befand. Vor diesem traf er auf Jake. Der auf einen der Stühle, vorn über gebeugt, da \u0001 \u0002 räusperte \u0001 \u0002 Kopf schnellte hoch, dabei war ein lautes Knacken zu hören. Jake rieb sich den Nacken. „Sheriff Davis.“„Mr. Huntington. Ich hätte da einige Fragen an Sie.“Die Befragung verlief ziemlich ruhig und obwohl Davis endlich Antworten haben wollte, war er Jake gegenüber relativ \u0001 \u0002 gleichen Zeitpunkt in der die Befragung endete, stieß der Bürgermeister samt Rose zu ihnen. Ohne noch etwas zu sagen, legte Davis seinen Arm um Sheppards Schulter und ging mit ihm um die \u0001 \u0002 erzählte ihm alles was Jake ihm sagen konnte. Dabei bemerkte er, wie Sheppard seine Hand zur Faust ballte.„Das ist absolut nichts Neues! Ist der Junge schon wach?“, fragte Sheppard \u0001 \u0002 schüttelte mit dem Kopf, doch er hatte die Hoffnung noch nicht aufgegeben. Vielleicht hatte Shawn etwas erkennen \u0001 \u0002 Nacht verbrachten sowohl der Bürgermeister und Sheppard, als auch Rose im Krankenhaus. Jake hatte sich von ihnen schon nach kurzer Zeit verabschiedet, er wollte mit der Sache nichts mehr zu tun haben, auch wenn er seinen Plan, aus Cornville zu verschwinden, vorerst auf Eis gelegt \u0001 \u0002 am frühen Morgen teilte die Schwester mit, dass Davis ihn nach dem Aufwachen befragen \u0001 \u0002 es jedoch soweit war, vergingen noch einmal einige Stunden, die sie zu dritt in der Cafeteria verbrachten. Auch wenn das Essen dort grausig \u0001 \u0002 er schließlich aufwachte, war Rose die Erste die hinein wollte, doch Davis hielt sie davon ab. Er wollte derjenige sein, der zuerst mit ihm redete und zwar alleine, was sein Blick verriet, als seine und Sheppards Augen sich \u0001 \u0002 schob einen Stuhl ans Bett und ließ sich langsam auf ihn nieder, dabei schaute er vom Bein hinauf in Shawns Gesicht. „Das tut mir leid, Junge. Aber ich muss dir einige Fragen deswegen stellen“, fing er an zu reden, doch weiter kam er nicht. Denn Shawn stieß bereits Susans Namen \u0001 \u0002 hob die Augenbrauen.„Wo ist sie?! Ist sie hier?! Wird sie noch behandelt?!“Davis begriff mit einem Mal. Susan war bei ihm im Wald gewesen und da sie nicht gefunden wurde, war sie noch irgendwo dort draußen oder vielleicht auch bei Scarecrow.„Shawn, was ist passiert? Du musst mir alles haargenau erzählen!“Dies tat er auch und obwohl der Arzt gesagt hatte, dass Shawn eventuell unter plötzlicher Amnesie litt, war dies zu Davis Glück nicht der Fall. Er konnte sich an alles sehr genau \u0001 \u0002 drückte ihm die Hand. „Danke, Shawn. Du hast mir sehr geholfen.“Als Davis aufstand und sich der Tür zuwandte, fiel sein Blick auf Rose. Weshalb er sich sofort wieder umdrehte. „Wie lange sind sie mit Rose zusammen?“„Seit zwei … drei Wochen, wieso?“„Liebe ist etwas Schönes, Shawn“, sagte er nur und verließ das \u0001 \u0002 war für Davis an der Zeit geworden, noch einmal mit Jason Cambridge zu reden. Es konnte kein Zufall sein, dass Davis immer wieder in seinen Ermittlungen auf ihn \u0001 \u0002 erzählte ihm von den neusten Erkenntnissen und seiner Vermutungen, die mit Jason zusammen hing, und anders als erwartet, reagierte Sheppard äußerst \u0001 \u0002 beschimpfte Davis in solch einem Ausmaß, dass dieser ihn eigentlich hätte verhaften müssen und sauste anschließend aufbrausend \u0001 \u0002 nahm sein Handy zur Hand und hielt es sich ans Ohr. Er lauschte dem Tuten bevor schließlich endlich abgenommen wurde. „Peter, hier ist Dave. Der neue Sheriff ist hinter deinem Sohn her, er hat irgendeine Vermutung, so genau wollte er es mir nicht erzählen. Aber er wird ihn abholen lassen. Ich sage es dir nur, weil ich mir ziemlich sicher bin, dass er nichts mit der ganzen Sache zu tun hat und ich dir vertraue. Stell also keinen Blödsinn an, wenn sie ihn holen. Ich kenne dich, wenn es dir um deine Familie geht!“„Danke, Dave. Ich schätze das sehr.“Jason saß Davis gegenüber und musterte ihn. Er fragte sich, was er von ihm wollte und versuchte, aus dessen Haltung schlau zu werden. Doch in dem Gebiet war er eher eine Niete. Allerdings brauchte er ihn auch nicht zu durchschauen, denn Davis kam gleich zur Sache.„Es gab einen Angriff auf Shawn Andrews. Wo waren Sie letzte Nacht?“Jason blieb der Mund offen stehen. Auch wenn er Shawn alles andere als sympathisch fand, so hatte er es nicht verdient.„Ich war zu Hause und lag in meinem Bett. Und ja, meine zwei Freunde können dies beweisen, da sie es so witzig fanden, mein Gesicht mit Filzstiften anzumalen. Es hat reichlich gedauert, die Farbe wieder weg zu bekommen!“Davis konnte sich ein Grinsen nicht verkneifen. „Tut mir leid.“„Wie ist er gestorben?“Davis schaute ihn überrascht an. „Oh, er ist nicht tot. Er hat überlebt.“In Jason fing an die Wut zu kochen. Hatte Shawn Davis erzählt, dass er etwas mit den Morden zu tun hatte? Saß er wegen ihm auf dem Revier und wurde deshalb befragt?!„Wieso hat er Ihnen dann nicht gesagt, wer der Mörder ist?!“Davis räusperte sich. „Er hat ihn nicht gesehen.“„Und warum befragen Sie mich dann?!“ Nun wurde Jason \u0001 \u0002 konnte Jasons Reaktion verstehen, doch das hier war nun einmal sein Job und diesen musste er erledigen. „Sie waren in Rose Cunningham verliebt.“Jason lachte auf. Das alles konnte doch nicht wahr sein. „Ach und deshalb denken Sie, dass ich ihn aus dem Weg haben wollte, um an sie heran zu kommen?! Ich habe Rose ein Jahr lang nicht gesehen und meine Gefühle sind für sie verschwunden!“ Nun, das stimmte nicht ganz. Als er sie wieder gesehen hatte, waren sie wieder neu erwacht. Aber das brauchte Davis nicht zu \u0001 \u0002 klopfte an der Tür und ein Deputy trat ein. Er entschuldigte sich bei seinem Vorgesetzten und flüsterte ihm ins Ohr.„Das ist eine Besonderheit“, sagte Davis und winkte den Deputy nach \u0001 \u0002 werden sie heute Abend sehen, etwas an diesem Satz kam Jason bekannt vor. Doch er kam nicht darauf, \u0001 \u0002 hatte bereits die Vernehmung wieder aufgenommen, doch Jason beachtete ihn gar nicht mehr. Angestrengt versuchte er zu überlegen, was ihn an diesem Satz so bekannt vor \u0001 \u0002 räusperte laut und Jason schaute ihn überrascht an. Sofort entschuldigte dieser sich bei ihm.„Nun, wenn Ihnen noch etwas einfällt, dann melden Sie sich doch bitte bei mir“, sagte Davis und stand \u0001 \u0002 tat es ihm gleich und zum Abschied gaben sich die beiden die \u0001 \u0002 lächelte. „Grüßen Sie mir …“ Da ertönte ein Knall, der sich anhörte, als sei ein Feuerwerkskörper \u0001 \u0002 öffnete die Tür und der Raum war gefüllt mit Qualm und in einer Wand steckte eine Rakete. In dieser Sekunde fiel Jason wieder ein woher der Satz ihm so bekannt vor kam.„Deputy Riley. Ich hatte Ihnen gesagt, dass sie die Raketen sicher verwahren sollten. Ich sollte sie extra für das Fest besorgen“, schrie Davis und fuhr leise fort: „Obwohl man dieses Fest schon längst hätte absagen sollen.“Jason richtete sich erneut an Davis. „Mir ist noch etwas eingefallen!“Nun erstrahlte in Davis’ Innerem ein Feuerwerk, was er sich jedoch nicht anmerken ließ. Er schickte Jason zurück in den Verhörraum und kam nach, sobald er sich um das Chaos gekümmert \u0001 \u0002 ließ Davis sich wieder auf den Stuhl nieder und Jason fing an zu \u0001 \u0002 er den Feuerwerkskörper explodieren hatte hören, fiel im wieder ein, woran der Satz ihn erinnerte. Am ersten Tag des Festes hatte Rose ihm und seinen beiden Freunden erzählt, dass sie noch etwas zu erledigen hätte. Sie hatten natürlich nachgefragt, doch sie sagte nur, wie ich gehört habe, wurde dieses Jahr eine Besonderheit \u0001 \u0002 kurze Zeit darauf, befand Davis sich gemeinsam mit Rose im Verhörraum wieder. Er hatte darauf bestanden, sie auf dem Revier zu \u0001 \u0002 legte sein Jackett über die Stuhllehne und setzte sich ihr gegenüber, dabei schaute er ihr tief in die \u0001 \u0002 wusste nicht, wieso sie hier war. Sie war sich keiner Schuld bewusst, weshalb sie seelenruhig darauf wartete, dass Davis anfing zu reden. Doch dies geschah nicht. Eine ganze Weile lang sah er ihr nur in die Augen, die sich hinter ihrer Brille versteckten und sagte kein einziges \u0001 \u0002 durch kam zwei Mal der Deputy herein und gab Davis bei beiden Male jeweils eine Akte. Anschließend verließ er sogar den Verhörraum und Rose war sich sicher, dass er sie durch den Einwegspiegel beobachtete. Weshalb sie geradewegs auf eine Stelle des Spiegels schaute, wo sie ihn \u0001 \u0002 ungefähr einer halben Stunde, in der nichts weiter passierte, kam Davis zurück und ließ sich wieder auf dem Stuhl nieder. Er räusperte sich. „So, Rose Cunningham. Sie sind seit zwei Wochen mit Shawn Andrews zusammen?“Sie schüttelte mit dem Kopf und korrigierte die Aussage sofort. „Seit drei Wochen und ein paar Tagen. Aber ich verstehe nicht, was das mit den Morden zu tun hat und erst Recht nicht, warum sie mich so lange haben warten lassen“, sagte sie mit einer Spur von Aggression in der \u0001 \u0002 lächelte genüsslich und fuhr ruhig weiter. „Sie hatten davor eine Beziehung mit Jason Cambridge, ist das richtig?“Sie nahm die Arme vom Tisch, setzte sich gerade hin und zog die Augenbrauen zusammen. „Von wem haben Sie diesen Quatsch?! Er war in mich verliebt, aber zusammen waren wir nie!“Da huschte das Lächeln ein weiteres Mal über sein Gesicht, natürlich hatte er das gewusst. „Nun, das spielt hier nichts zur Sache. Haben Sie ihm seit seiner Ankunft irgendwelche Hoffnungen gemacht? Ich habe gehört, dass er bei Ihnen übernachtete.“Rose rollte mit den Augen. Nur Mrs. Winters konnte das in der Stadt herum erzählt haben. Sie war die größte Tratschtante in Cornville und wohnte direkt neben \u0001 \u0002 sie nicht antwortete, sagte er: „Vielleicht wollte er Shawn aus dem Weg haben …“Sie ballte ihre Hände zu Fäusten, sie konnte nicht glauben, welche Vermutungen er hatte. „Jason wäre nie dazu im Stande und außerdem hat er mich ein Jahr nicht gesehen. Was Sie behaupten, ist Schwachsinn. Er wäre zu einem Mord nie in der Lage!“„Und Sie?“, schoss es aus ihm \u0001 \u0002 schaute ihn geschockt an. Ihre Lippen zitterten mit einem Schlag.„Ich habe gehört, dass sie etwas über eine Besonderheit beim Fest wussten. Was kann das gewesen sein, außer der Mord?“„Ich möchte einen Anwalt!“Er grinste. „Den können Sie haben, aber seien Sie versichert, wenn Sie etwas mit der Sache zu tun haben. Dann bekomme ich es heraus!“Als Jason am späten Abend nach Hause kam, hatte er keine Lust, sich weder mit seinem Vater noch mit seinen Freunden zu unterhalten und ihnen von dem Verhör zu erzählen. Er brauchte in diesem Augenblick Zeit für sich und musste seine Gedanken ordnen. Weshalb er schon früh ins Bett \u0001 \u0002 konnte nicht glauben, dass Rose eventuell etwas mit den Morden zu tun hatte. Schließlich kannte er sie und er wusste, zu was sie fähig war, oder vielleicht doch nicht? Schließlich hatte er sie immer mit einer rosa Brille gesehen und ob er das Ganze so neutral bewerten konnte?!Jason legte sich auf die Seite und schaute hinaus auf die Straße, welche durch die Laternen beleuchtet wurde und man nicht glauben würde, dass sich dort ein Killer \u0001 \u0002 seine Überlegungen brachten ihn nicht weiter, weshalb er versuchte, einzuschlafen und es ihm schließlich auch gelang. Allerdings erst, nachdem Cole und Casey sich vorsichtig zu ihm legten – In dem Glauben, dass er bereits \u0001 \u0002 frühen Morgen machte Jason sich auf in die Küche, Casey und Cole ließ er noch schlafen, und entdeckte einen Zettel auf dem Küchentisch. Er nahm ihn an sich und las \u0001 \u0002 Zettel war von seinem Vater, auf dem er ihn mitteilte, dass er einige Dinge erledigen müsste und erst spät wieder kommen würde.",
            "wordcount": "3.634",
            "chapter_release": "25.11.2011",
            "chapter_number": "8"
        },
        "9": {
            "text": "Hey meine lieben \u0001 \u0002 habe eine gute Nachricht, ihr müsst keinen Monat auf das nächste Kapitel warten, denn hier ist es \u0001 \u0002 immer wünsche ich euch viel Spaß beim \u0001 \u0002 Jaguar___________________________________________________________Wie viel Zeit war bereits vergangen, seit Scarecrow Jane alleine gelassen hatte? Sie hatte sich vorgenommen, in etwa die Sekunden zu zählen, doch irgendwann waren ihr die Augen vor Müdigkeit zugefallen und als sie wieder erwachte, hing sie immer noch \u0001 \u0002 sie noch ein Stück tiefer?! Zumindest kam es ihr zum Teil so vor, doch mit Sicherheit konnte sie es nicht \u0001 \u0002 hatte das Gefühl, ihr ganzes Blut hätte sich in ihrem Kopf gesammelt. Dieser tat ihr so dermaßen weh, dass er, je länger sie noch dort hängen würde, platzen \u0001 \u0002 war bereits der Gedanke gekommen, hin und her zu schwingen, doch sie war an einer Kette befestigt und an keinem Seil. Und selbst wenn es eines gewesen wäre, so wäre sie sich nicht sicher gewesen, dass es über den Speeren riss und diese sie \u0001 \u0002 es nichts brachte und aus Janes Hals längst nur nur ein Flüstern kam, versuchte sie, nach Hilfe zu \u0001 \u0002 schrilles Lachen hallte in den Raum hinein. Kurz darauf quietschte die Tür auf und Scarecrow trat herein.„Leb’ wohl, Jane.“ Scarecrow drückte auf einen Knopf, woraufhin Jane wieder nach oben gezogen wurde, die Kette rastete ein; Scarecrow lachte auf und Jane sah, wie die Speere sich ihr erneut in einem rasanten Tempo näherten.„Was soll das heißen: Dein Vater muss einiges erledigen?! Jetzt wo in dieser Stadt ein Mörder sein Unwesen treibt, lässt er uns einfach so alleine?!“Casey rollte mit den Augen und stöhnte auf. „Cole, es ist ja nicht so, als wären wir die ganze Zeit alleine unterwegs gewesen. Jetzt mach dir nicht gleich in die Hosen. Das hast du schließlich auch nicht in diesem Keller und auch nicht, als wir Susans Leiche gesehen haben.“Jason versuchte die beiden so gut wie möglich auszublenden. Er überlegte, was sein Vater vor hatte und auch wenn er es ihm mit großer Wahrscheinlichkeit nicht sagen würde, so würde er ihn fragen, sobald er nach Hause \u0001 \u0002 Vormittag verbrachten sie damit, irgendwelche Reality-Shows im Fernseher zu schauen und dabei Chips zu \u0001 \u0002 wieder erkundigte sich Cole nach Jasons Vater, nur um jedes Mal angeschnauzt zu werden. Jason hatte selbst keine Ahnung, wann sein Vater nach Hause kam und das wusste Cole, doch er verhielt sich, wie so oft, wie ein kleines \u0001 \u0002 liebsten hätte er ihn in ein Zimmer eingesperrt, doch wahrscheinlich würde Cole dann aus Trotz die Einrichtung \u0001 \u0002 die Uhr schließlich zwei Uhr anzeigte, schaltete Cole den Fernseher aus, sprang auf und verkündete: „Wir gehen aufs Fest!“Casey und Jason schauten ihn verdutzt an. Das gerade Cole dies sagte, verwunderte sie doch sehr. Doch bevor er weiter nach Peter fragte, machten sie sich auf, ohne ihm zu \u0001 \u0002 am ersten Zelt angekommen, packte Cole die beiden am Arm und zog sie in die Richtung eines lilafarbenen Zelt, auf dem ein riesiges Auge abgebildet \u0001 \u0002 einem Mal riss Jason sich von ihm los. „Das kannst du vergessen! Ich gehe nicht noch einmal zu dieser Spinnerin!“Auch Casey war nicht gerade begeistert von Coles Vorhaben, doch so wie Jason reagierte sie allerdings nicht. Sie stemmte nur ihre Hände in die Hüften und schaute Jason verständnislos an.„Mensch, Jason. Seit wir hier sind, bist du der totale Spielverderber. Jetzt lass mir doch meinen Spaß!“Sowohl von Cole als auch von Casey fühlte er sich nun dazu verpflichtet. Er wollte sich nicht schon wieder mit Cole streiten. Seit sie in Cornville waren, taten sie so gut wie nichts anderes, weshalb er sich bereit erklärte \u0001 \u0002 betraten das Zelt und sogleich kam ihnen eine Rauchwolke entgegen und es roch nach Weihwasser. Das Zelt war aufgeräumter als beim letzten Mal und irgendwas war auch \u0001 \u0002 setzte sich an den kleinen runden Tisch und schlug auf die Klingel, die auf diesem stand. Sogleich öffnete sich der Vorhang, der den hinteren Teil von dem vorderen abtrennte und eine rundliche Frau in lilafarbenen Gewändern. Sie setzte sich zu Cole. „Guten Tag“, sagte sie mit ihrer rauchigen Stimme.„Entschuldigen Sie, aber wo ist Madame Sefrina-Esmeralda?“, fragte \u0001 \u0002 Wahrsagerin schaute ihn argwöhnisch an. „Wen meinen Sie? Außer mir, Madame Salem, gibt es keine andere Wahrsagerin in Cornville.“„Am Tag der Eröffnung war Madame Sefrina-Esmeralda hier und hat mir etwas vorausgesagt und ich würde gerne mit ihr darüber sprechen.“Madame Salem schaute nur noch argwöhnischer drein. „Am Tag der Eröffnung war ich selber hier … außer … ja ich war eine Stunde lang abwesend, weil mich Bürgermeister Sheppard sprechen wollte. Aber der Stand war geschlossen, hier kann niemand gewesen sein! Also, wollen Sie nun etwas aus Ihrer Zukunft wissen oder nicht?“Nach einem zögern nickte Cole und hielt ihr seine Hände \u0001 \u0002 Salem nahm sie in ihre und schaute sie sich an. „Sie werden in nächster Zeit großes Glück erleben … Geld … nein nicht Geld – in der Liebe. Ja, in der Liebe.“Jason wechselte einen Blick mit Casey und musste sich dazu überwinden, nicht auf der Stelle \u0001 \u0002 hingegen dachte über Madame Sefrina-Esmeralda nach. Wer war diese Frau gewesen, wenn keine Wahrsagerin, die für das Fest arrangiert wurde. Zudem hatte sie jemanden erwähnt, der sich rächen wollte, steckte sie vielleicht sogar hinter den Morden? Sollten sie sogar Davis davon berichten, aber auf der einen Seite würde sie selber viel lieber das Geheimnis aufdecken, auch wenn ein Mörder sein Unwesen trieb und es damit alles andere als sicher \u0001 \u0002 sie das Zelt verließen, wandte Cole sich seinen Freunden zu und versperrte ihnen so den Weg. „Und was war daran jetzt so schlimm?“„Du wirst Glück in der Liebe haben. Das hätte ich dir auch sagen können, so wie du an Chico hängst.“Casey ahnte bereits, worauf das hinauslaufen würde und schaltete sich ein. „Habt ihr nicht gehört, was sie gesagt hatte?! Diese Madame Sefrina-Esmeralda arbeitet überhaupt nicht hier. Ich denke, wir sollten sie suchen.“„Wir sind nicht in einem deiner Horrorfilmen, Casey! Verstehe das doch endlich. Ich habe noch nicht vor, zu sterben“, schrie Cole sie \u0001 \u0002 fasste sich an den Kopf und konnte das Ganze nicht fassen. Wäre er am besten nie nach Hause zurückgekehrt, dann wäre das alles für ihn nie \u0001 \u0002 es um die beiden anderen ging, war alles um sie herum wichtig und stand an erster Stelle, doch sobald Casey etwas wollte, war es zweitrangig. Oft hatte sie dann das Gefühl, dass es nur daran lag, weil sie ein Mädchen war, doch gerade dieses Gefühl gab ihr auch wiederum Kraft. Sie strich sich einige Haare hinters Ohr. „Wisst ihr was, ich mache das, was ich für richtig halte. Wir sehen uns“, sagte sie und ging \u0001 \u0002 und Cole schauten ihr hinterher.„Lass uns Zuckerwatte kaufen!“Sprachlos wandte Jason sich Cole zu, ging an ihm vorbei und geradewegs auf zum \u0001 \u0002 einmal fühlte Cole sich unwissend und unschuldig, doch ihm kam nicht in den Sinn, Jason irgendetwas zu sagen. Weshalb er ihm nur stumm \u0001 \u0002 dem Moment in dem Cole am Stand ankam, hielt Jason ihm schon die Zuckerwatte hin und zwinkerte ihm zu.„Danke.“„Immer doch.“Eine Zeitlang verbrachten sie noch auf dem Fest und während sie zurück gingen, unterhielten sie sich über Casey. Die noch fanatischer bei dem Ganzen war als sonst. Würde es sich bei den Geschehnissen nicht um einen Mörder handeln, wäre es für sie vollkommen egal, aber so war es schließlich \u0001 \u0002 blieb Cole stehen, sobald sie in die Auffahrt einbogen, und hielt auch Jason zurück. Dieser starrte ihn fragend \u0001 \u0002 nickte hinüber zur Veranda. Dort saß ein Rabe und fixierte die beiden Jungen mit ihren schwarzen \u0001 \u0002 zischte laut, woraufhin der Rabe seine Flügel ausbreitete und zwei Mal mit diesen schlug. Er blieb allerdings weiterhin an dieser \u0001 \u0002 weiteres Mal zischte er und dieses Mal erhob der Vogel sich und flog auf sie zu. Noch bevor Cole reagieren konnte, hatte Jason ihn bereits schon auf den Boden \u0001 \u0002 Wind peitschte und die Tür flog mit einem Mal auf. Woraufhin die beiden sich wieder erhoben.„Jemand ist im Haus.“Cole schaute ihn verwirrt an. „Woher willst du das wissen?“Er rollte mit den Augen. „Die Tür ist aufgeflogen, sie ist normalerweise abgeschlossen.“„Und ich dachte, in so Kleinstädten sind die Türen immer offen.“„Du hast eindeutig zu viele Sitcomes gesehen.“Vorsichtig ging Jason voraus, stieg die Treppen der Veranda hinauf und betrat das Haus. Schritt für Schritt begaben sie sich durch den Flur und achteten dabei auf irgendwelche \u0001 \u0002 müsste Casey hier sein, schoss es Jason durch den Kopf, das würde ihr mit Sicherheit \u0001 \u0002 schritten ins Wohnzimmer und blieben vor Schreck \u0001 \u0002 nächste was Jason wahrnahm, war ein dumpfer Aufprall hinter ihm, gefolgt von aufschreckenden Raben, die sogleich ihre Flügel ausbreiteten und auf ihn \u0001 \u0002 zu zögern sprang Jason über Coles reglosen Körper und rannte hinaus zur Haustür, schloss diese rasch hinter sich und hörte den Aufprall der \u0001 \u0002 darauf vernahm er einen Schrei und dann die hektischen Schritte von Cole, die sich von ihm immer weiter \u0001 \u0002 schnell er konnte, rannte er zur Hintertür und traf dort auf Cole. Dieser schubste ihn von sich weg.„Spinnst du?! Wie konntest du mich mit diesen Viechern im Haus lassen?!“„Jetzt reg dich mal ab! Die sind direkt auf mich zugeflogen und da du dich dazu entschieden hattest, eine Pause einzulegen, habe ich mich lieber aus dem Staub gemacht! Aber ist doch jetzt auch egal, hast du nicht gesehen, auf was diese Raben eingestochen haben?“„Ich war damit beschäftigt einen Schreck zu bekommen!“„Es war eine Leiche!“Mit einem Mal war Coles Gesicht so bleich wie das einer Wasserleiche und dann übergab er \u0001 \u0002 Jason Sheriff Davis benachrichtigt hatten, dauerte es nicht lange, bis er mit einigen seiner Kollegen \u0001 \u0002 untersuchten den Fundort, trugen die Leiche weg und anschließend kam Davis auf die beiden zu.„Es ist Sheriff Walters. Auch wenn er noch obduziert werden muss, so kann man jetzt schon mit Sicherheit sagen, dass er nicht erst vor kurzem gestorben ist. Ich hätte da noch einige Fragen an sie, haben sie irgendjemand verdächtigen hier gesehen?“In diesem Moment kam der Deputy zu Davis und räusperte sich. Davis wandte den Jungen den Rücken zu und unterhielt sich mit seinem Kollegen. Dabei entnahm er ihm ein Stück \u0001 \u0002 schaute ihm unauffällig über den Rücken und \u0001 \u0002 Nachricht war von seinem Vater, er konnte deutlich dessen Handschrift erkennen und dort stand geschrieben: Ich habe die Morde begangen. Steve \u0001 \u0002 schaute auf den Zettel und sagte: „So wie es aussieht, haben wir den Mörder gefunden und anschließend hat er sich zum Schluss selbst umgebracht.“ Er schaute auf und erschreckte vor Jasons Anblick zurück. „Mein Junge, was ist los mit Ihnen?“„Das hat mein Vater geschrieben!“Ebenso wie bei Jason entwich jegliche Farbe aus Davis’ Gesicht, aber schnell fing er sich wieder.„Sind Sie sich sicher?!“„In der Küche liegt eine Nachricht von heute morgen, vergleichen Sie die Handschrift.“Cole schaute von dem einen zum anderen und wusste nicht, was er sagen \u0001 \u0002 hingegen wies den Deputy dazu an, den Zettel zu suchen. Während sie warteten, herrschte eine unheimliche und angespannte Stimmung, die zum greifen nah \u0001 \u0002 er zurückkam, reichte er diesem Davis und dieser verglich sie. „Unfassbar, Sie haben Recht. Aber das heißt, es ist noch nicht vorbei. Ich glaube, es ist besser, wenn Sie ins Hotel ziehen, zumindest bis der Wahnsinn vorbei ist.“„Ach, weil das Hotel ja auch so sicher ist“, warf Cole ein und Jason und Davis schauten ihn dermaßen überrascht an, dass sie schon vergessen hatten, dass er bei ihnen stand.„Wir bleiben hier!“, sagte Jason \u0001 \u0002 räusperte sich. „Nun, wenn Sie sich da sicher sind, aber rufen Sie mich an, sobald Sie etwas merkwürdiges wahrnehmen.“Nachdem die Polizei wegfuhr, stand Jason vor dem Absperrband, dass an der Wohnzimmertür befestigt wurde und schaute auf den Stuhl, auf dem vorhin noch Sheriff Walters stand. Er bekam den Anblick von den Raben, die mit ihren Schnäbeln auf ihn einpickten, nicht mehr aus den Augen. Sobald er seine Augen schloss, sah er alles wieder vor \u0001 \u0002 hörte, wie Cole in der Küche versuchte, Tee zu kochen, da er sämtliche Schränke öffnete und wieder \u0001 \u0002 hätte er darüber geschmunzelt, doch das konnte er in diesem Moment nicht. Er wünschte sich Casey bei sich. Auch wenn sie so draufgängerisch war, so wusste sie auch, wie man sich in solch einer Situation um andere \u0001 \u0002 dem Moment, in dem Cole ihn rief, nahm Jason die Beine in die Hände und rannte die Treppen hinauf, auf den \u0001 \u0002 Vater war unzählige Nächte dort oben gewesen, das hatte er, sobald er im Bett lag, immer wahrgenommen. Aber selber durfte nie dort hinauf und wenn er seinen Vater danach fragte, schrie er diesen nur an und wies ihn daraufhin, nicht mehr danach zu fragen. Jason hatte immer angenommen, dass es etwas mit seiner Mutter zu tun hatte, doch da war er sich jetzt nicht mehr so \u0001 \u0002 erreichte die Tür, sie war verschlossen. Doch das kümmerte ihn nicht, er nahm etwas Abstand und brach sie anschließend \u0001 \u0002 ließ seinen Blick durch den Raum gleiten und tatsächlich lag er mit seiner Vermutung gar nicht mal so falsch. An sämtlichen Wänden hingen Bilder von seiner Mutter, doch auf manchen stand etwas geschrieben und ein Satz zierte sogar eine ganze Wand und übermalte dabei die Bilder seiner \u0001 \u0002 tut mir leidWas hatte das nur alles zu bedeuten?!Jason ging einige Schritte auf die linke Wand zu, entriss einige Bilder und überflog sie mit seinen \u0001 \u0002 tut mir leid. Es tut mir leid. Es tut mir leid …Wieso hatte sein Vater das geschrieben, fühlte er sich schuldig, weil sie sie verlassen hatte?Jason wandte sich um und ging hinüber zum Schreibtisch, dort befanden sich Skizzen von einer Art Maschine und unter der Zeichnung von einer Person befanden sich spitze Stäbe oder so etwas in der \u0001 \u0002 nahm die obersten Blätter zur Seite und entdeckte unter ihnen ein kleines Buch. Er schlug es auf und las ein \u0001 \u0002 spürte ihre Angst, wie ihr der Schweiß über den Körper lief. Der Schnitt war schnell, das Blut spritzte aus ihrer Kehle und einige Tropfen trafen mein Gesicht. Es war, als wäre ich neu \u0001 \u0002 bewegungsloser Körper, sie war noch am Leben, als ich sie auf meinen Händen zum Balkon hinüber trug. Sie schaute mich noch flehend an, doch es war zu spät. Ich warf sie über den Balkon und zerstörte anschließend das \u0001 \u0002 blätterte fast zum Anfang des Buches und las \u0001 \u0002 fand es heraus und wollte mich verraten. Ich wollte sie dazu überreden, mich mit mir zu unterhalten, aber sie wollte nicht. Sie lief vor mir weg, sie hatte Angst vor mir und da war etwas in mir \u0001 \u0002 rannte ihr hinterher. Sie schaute immer wieder über ihre Schulter und dann hatte ich sie schließlich eingeholt. Wir standen auf dem Balkon und ich rüttelte sie und wollte sie zur Vernunft bringen. Doch sie stieß mich von sich weg. Ich ergriff sie, zerrte an ihr und schubste sie bewusst über das Geländer. Ich schaute ihr zu, wie sie fiel, ihr Körper sich in der Luft drehte und wandte, als hätte sie keinen Knochen mehr im Körper und dann hörte ich den Aufprall, den ich bis heute nicht \u0001 \u0002 rannte schnell nach unten, nahm ihre Leiche und vergrub sie noch in der selben Nacht tief unter der Erde. Das Gefühl das mich durchströmte, war unbeschreiblich. So etwas Gutes hatte ich noch nie gefühlt, dagegen war die Geburt meines Sohnes \u0001 \u0002 schloss Jason das Buch und warf es quer durch den Raum. Das was er gerade gelesen hatte, war der Tod seiner Mutter. Sie hatte ihre Familie nicht verlassen, wie er immer angenommen hatte – nein, wie sein Vater ihm gesagt hatte. Er hatte sie umgebracht und hatte Jason dazu gebracht, sie zu hassen. Er war ein \u0001 \u0002 danach folgte, war, als wäre er der Zuschauer eines Filmes. Cole hatte ihn gefunden und ihn mehrmals etwas gefragt, doch er hatte nicht geantwortet. Weshalb Cole Mrs. Mack, die Ärztin von Cornville, anrief. Jason hatte er allerdings ins Bett getragen, nachdem er die Bilder an der Wand vernommen \u0001 \u0002. Mack stellte fest, dass er einen Schock erlitten hatte, woraufhin sie ihm eine Beruhigungsspritze \u0001 \u0002 Jason langsam einschlief, war Cole zurück auf den Dachboden gegangen und schaute sich derweil \u0001 \u0002 Jason langsam wieder erwachte, vernahm er Schritte auf dem Dachboden. Langsam erhob er sich und schlich die Treppen hinauf, durch die Tür sah er Cole und ging beruhigt und genauso leise, die Stufen wieder \u0001 \u0002 schlich ins Schlafzimmer seines Vaters und nahm das Gewehr von der Wand. Von dem er wusste, das es noch funktionierte.„Du hast es schon gehört?“Jason wandte sich um und sah in Caseys gütige Augen.„Aber das ist doch kein Grund, denjenigen, der das getan hat, gleich umzubringen! Lass es Davis machen!“Jason schaute sie verwirrt an. „Was meinst du?“„Dein Vater … er ist tot.“ Sie schritt auf ihn zu, nahm ihm das Gewehr aus der Hand und warf es aufs Bett, anschließend nahm sie ihn in den \u0001 \u0002 fühlte sich so gut an, sie in den Armen zu halten, doch Jason musste den Augenblick zerstören. Er drückte sie von sich weg. „Er ist tot?! Sie haben ihn bekommen?!“„Sie?! Nein, Scarecrow!“Nun verstand Jason überhaupt nichts mehr. „Er ist Scarecrow!“Casey blieb der Mund offen stehen. „Der Bürgermeister und ich haben ihn gefunden und bei ihm war eine Nachricht von Scarecrow. Der Höhepunkt des Festes wird auch sein Höhepunkt sein!“Jason schloss die Augen. Wieder sah er Sheriff Walters mitsamt den Raben auf sich im Wohnzimmer sitzen, dann die geschriebenen Wörter seines \u0001 \u0002 schüttelte mit dem Kopf. „Ich will zu ihm!“Sie holten beide Cole und fuhren ins Krankenhaus. Auf dem Weg in die Leichenhalle trafen sie auf Davis, der nach dem Anruf des Bürgermeisters, sofort her geeilt \u0001 \u0002 hatte er damit gerechnet, dass Peter Cambridge Scarecrow war und nun das. Er wischte sich den Schweiß von der \u0001 \u0002 betraten alle gleichzeitig die Leichenhalle und der Pathologe trat auf sie zu.„Ich bin Jason Cambridge, wo ist mein Vater?“, fragte er \u0001 \u0002. Murphy leckte sich über die Lippen und schaute beschämt zu Boden.„Wo ist mein Vater?!“, wiederholte Jason.„Nun, ihr Vater ist nicht tot“.“Davis schrie: „Was soll das heißen?! Sie sind Pathologe, sie müssten es doch wissen!“„Als ich aus meiner Pause zurückkam, war er weg. So wie es aussieht, hat er ein Mittel zu sich genommen, damit man seinen Puls nicht so leicht wahrnehmen konnte. Was dazu führte, dass man ihn für tot hielt. Es tut mir leid.“",
            "wordcount": "3.161",
            "chapter_release": "25.11.2011",
            "chapter_number": "9"
        }
    },
    "title": "Die Legende der Vogelscheuche",
    "topic": "unspecified",
    "release": "\n25.11.2011\n\t\t\t\t\t\t",
    "author": "Janski"
}