{
    "tags": [],
    "chapcount": "9",
    "wordcount": "10.878",
    "chapters": {
        "1": {
            "text": "Die Kreatur – Teil 2Posted on 7. Oktober 2007 by JoerschiDie Zauberwelt Prolog Er stand am Fenster und sah in die Ferne. Die Sonne ging langsam unter und verschwand hinter den Bäumen. Es begann zu dämmern und er merkte wie sich sein Körper zu verändern begann. Noch konnte er klar denken. Aber er wusste, die Kontrolle würde er nicht mehr lange über seinen Körper haben. Dann würde das andere, das in seinem Körper hauste, die Kontrolle übernehmen. Er sah angestrengt in die Ferne und dachte an sein bisheriges Leben, als er noch nicht infiziert war. Er hatte Freunde die zu ihm standen, aber er konnte sie nicht um Hilfe bitten. Denn dann brachte er diese in große Gefahr. Vor vier Wochen hatte er alles hinter sich gelassen, als die Veränderungen an seinem Körper immer mehr zunahmen. Sie kamen in langsamen und kleinen Schüben. Zuletzt war es so schlimm, dass er nachts nicht mehr in sein Zimmer ging, da er Angst hatte, sein Mitbewohner würde diese sehen. Um sich und seine Freunde davor zu schützen, hatte er sich aufgemacht, um in den weiten, einsamen Wäldern von Kanada zu leben. Hier wo er jetzt war, lebte kein einziger Mensch. Es war die Wildnis pur. Hier konnte das Wesen in ihm, sich Nacht für Nacht austoben. Ein Schmerz durchzuckte ihn und er wusste, er hatte nicht mehr viel Zeit. Die Verwandlung begann. Ohne weiter nachzudenken, zog er sich aus und legte seine Sachen auf das Bett. Hier an diesem Ort, konnte er wenigstens keinem Menschen schaden. Dann ging er zur Tür und öffnete diese. Als er draußen vor der Hütte stand, sah er an seinem Körper herab. Dieser begann sich auf wundersame Weise zu verändern. Ein dichter Flaum von neuen Haaren bedeckte jetzt schon seinen Körper und es wurden immer mehr. Die Veränderung begann und das Wesen in ihm übernahm die Kontrolle seines Körpers. Einige Zeit später sprang ein Wesen halb Mensch halb Wolf in den Wald und suchte ein Opfer um seinen Hunger zu stillen. Die Jagd begann.",
            "wordcount": "338",
            "chapter_release": "31.03.2012",
            "chapter_number": "1"
        },
        "2": {
            "text": "Teil 1 Vermisst Es war mitten in der Nacht, als unser Telefon anfing grässliche Geräusche zu machen. Grummelnd machte sich Jack neben mir bemerkbar. „Man Marc geh doch mal ran! Ich will schlafen!“ „Na super jetzt spiel ich hier schon die Telefonistin! Damit Du schlafen kannst!“ Total benommen stand ich dann doch auf und tapste zum Telefon. Dort angekommen, griff ich zum Hörer und fragte: „ Hallo, wer stört um so eine Uhrzeit unseren so geliebten Schlaf?“ „Hi Marc hier ist Katrin!“ schallte es mir sofort entgegen. „Hallo Katrin, weißt Du eigentlich wie spät es ist?“ „Ja schon, aber ich brauche eure Hilfe! Es ist wirklich wichtig, sonst hätte ich nicht angerufen!“ „Na dann schieß mal los! Was gibt es denn so wichtiges?“ „Michael ist seit vier Wochen nicht mehr erreichbar! Ihr wisst doch, er ist nach Montreal gegangen um zu studieren! Er hat sich sonst jeden Tag bei mir gemeldet und vor vier Wochen habe ich das letzte Mal von ihm gehört! Ich mach mir einfach Sorgen!“ „Na nun mal langsam, vielleicht ist er zurzeit nur etwas beschäftigt und hat deswegen nicht angerufen! Aber auf der anderen Seite, hast Du Recht! Wenn ich so überlege, haben wir auch von ihm das letzte Mal vor vier Wochen gehört!“ sagte ich nachdenklich zu Katrin. „Siehst Du, ich sag doch da stimmt was nicht!“ „Und was wollen wir jetzt unternehmen?“ fragte ich daraufhin. „Hast Du nicht einen Namen, von einem seiner Studienkollegen?“ fragte daraufhin Katrin zurück. „MMMHH… warte mal ich glaub Jack hatte mit seinem Zimmergenossen gesprochen. Ich frag ihn morgen früh gleich und nun beruhige Dich erstmal! Wird sich schon alles aufklären! Wirst sehen er wird keine Zeit gehabt haben, aus welchen Gründen auch immer.“ „Na gut ich warte dann morgen auf Euren Rückruf!“ sagte Katrin am anderen Ende der Leitung. „Ja mach ich! Also schlaf schön!“ „Ja, Du auch und grüsse mir Jack!“ sagte Katrin noch, bevor sie auflegte. Ich ging wieder in unser Schlafzimmer zurück und legte mich neben Jack. Aber ich konnte nicht mehr einschlafen. Mir ging die Frage nicht aus den Kopf, warum Michael sich seit vier Wochen nicht mehr gemeldet hatte. Seit dem Tag, als damals Katrin, Jack, Michael und ich den oder sollte ich sagen die Werwölfe getötet hatten, sind nun mittlerweile drei Jahre vergangen. Jack und ich sind immer noch zusammen und das sehr glücklich. Und das hoffentlich für immer. Wir haben mittlerweile unsere Schule beendet und sind nach Dublin gezogen, da ich hier an der hiesigen Universität studiere und zwar Informatik. Jack selbst hat hier eine Ausbildungsstelle gefunden und lernt nun Kfz-Schlosser. Meine oder besser gesagt unsere Eltern unterstützen uns, wo sie nur können. Katrin blieb in Livington und macht dort im hiesigen Krankenhaus eine Ausbildung zur Krankenschwester. Michael selber war Abgangsbester in der Schule, so dass er ein Stipendium an einer Universität in Montreal bekam und somit auf der anderen Seite des großen Teiches lebt. Wir vier haben uns nie aus den Augen verloren, denn uns verband mehr als nur Freundschaft. Unser gemeinsames Abenteuer von damals, hatte uns eng aneinander geschweißt. Irgendwann musste ich doch eingeschlafen sein, denn meine Nase erreichte ein angenehmer Kaffeeduft. Im gleichen Augenblick hörte ich von der Tür aus schon Jack. „Los Du Schlafmütze, raus aus dem Bett! Frühstück ist fertig!“ Vorsichtig machte ich meine Augen auf und sah einen grinsenden Jack in der Tür stehen. „Komme gleich, muss nur noch mal für kleine Jungs und eine kalte Dusche nehmen!“ damit stand ich auf und ging in Richtung Badezimmer. Als ich an Jack vorbeikam, gab er mir erst mal einen Kuss auf die Wange und sagte dann noch:“ Beim Frühstück kannst Du mir ja dann verraten, wer uns heute Nacht so dringend sprechen wollte!“ Nachdem ich im Bad fertig war ging ich in unsere Küche um mit Jack gemeinsam zu frühstücken. „He Schatz, Du hast ja sogar frische Brötchen geholt!“ sagte ich grinsend zu Jack. „Tja mein Liebling für Dich tu ich fast alles!“ sagte Jack. „So nun setz Dich und erzähl mir, wer uns heute Nacht angerufen hat!“? Daraufhin erzählte ich ihm von dem Telefonat mit Katrin. Als ich geendet hatte, sah Jack mich an. „Also ich habe mir auch schon ein wenig Sorgen gemacht. Michael hat sich sonst bei uns wenigstens drei bis viermal in der Woche gemeldet. Ich glaube vor zwei Wochen da habe ich versucht ihn zu erreichen. Aber da ist nur Brian rangegangen! Der konnte mir aber auch nicht sagen, wo Michael steckt! Er meinte nur das er ihn das letzte Mal vor knapp zwei Wochen gesehen hatte.“ „Und wer ist nun Brian?“ „Das ist der, der sich mit Michael das Zimmer teilt!“ „Ach so! Könntest Du diesen Brian anrufen und fragen ob Michael eventuell wieder aufgetaucht ist?“ „Weißt Du was, ich werde gleich mal anrufen! Jetzt ist es 8:00 Uhr und dort dürfte es nicht später als 22:00 Uhr sein!“ Mit diesen Worten stand Jack auf und lief zum Telefon. In der Zwischenzeit, in der Jack telefonierte, füllte ich erstmal meinen leeren Magen und trank einen Kaffee. Etwas später kam Jack in die Küche zurück. Er sah mich recht besorgt an. „Was hat Brian gesagt?“ fragte ich. „Michael ist seit dem Telefonat mit Brian nicht mehr aufgetaucht! Seine Sachen sind auch verschwunden! Er konnte mir auch nichts weiter sagen!“ bekümmert sah mich Jack dabei an. „Pass auf, ich muss erst mal zur UNI meine letzte Arbeit in diesem Semester schreiben! Dann habe ich ja erst mal Sommerferien und Du hast ja auch ab Übermorgen Urlaub. Wir werden uns Flugtickets besorgen und nach Montreal fliegen, vielleicht bekommen wir dort etwas raus. „Man Marc, was meinst Du was so ein Ticket kostet, dass können wir uns doch gar nicht leisten!“ sagte Jack zu mir. „Jack wir haben immer noch unser Sparkonto und da ist genug drauf!! Und wenn Michael in Schwierigkeiten ist dann müssen wir ihm helfen! Er ist unser Freund!“ „Marc an das Sparbuch hab ich gar nicht gedacht! Stimmt da müsste ja eine Menge Kies drauf sein!“ „So als nächstes müssen wir Katrin anrufen und ihr Bescheid geben! Könnte sein das sie mitkommen will. Dann benötigen wir drei Tickets!“ und sah zu Jack. Jack nickte und ging wieder zum Telefon um Katrin anzurufen. Kurze Zeit später kam er wieder in die Küche. „Katrin lässt schön grüssen und sie hat schon Urlaub beantragt. Wenn alles glatt geht, ist sie in acht Stunden bei uns!“ Nun gut wir mussten dann auch los. Ich zur UNI und Jack zu seiner Arbeit.",
            "wordcount": "1.080",
            "chapter_release": "31.03.2012",
            "chapter_number": "2"
        },
        "3": {
            "text": "Teil 2 Wer jagt wen Zur Anmerkung für den Leser: Der Fluss Saskatchewan liegt in der gleichnamigen Provinz in Kanada und eine der größeren Städte am Saskatchewan heißt Saskatoon. Jim Hawkins und Robert Reed saßen im Kanu und ruderten den Saskatchewan hinunter. Sie hatten für dieses Wochenende einen kleinen Jagdausflug geplant und wollten in der Wildnis übernachten. Seit etwa zwei Stunden waren sie schon unterwegs. Von Saskatoon aus waren die beiden zu ihrem Jagdausflug gestartet. „Jim was hältst Du von der Stelle dort? Die sieht doch ganz passabel aus! Oder?“ fragte Robert seinen besten Freund. Jim sah in die Richtung, in die Robert gezeigt hatte und nickte. „Ja sieht gut aus und wir können das Boot weit genug an Land ziehen, damit es nicht abtreibt.“ antwortete Jim darauf. „Na dann los!“ und Robert lenkte das Boot in die Richtung. Kurz darauf legten sie an und zogen das Boot an Land. Es war eine ideale Stelle, eine breite Lichtung die umstanden war von hohen Tannen. Sie machten sich dann daran ihr Boot auszupacken. Als sie damit fertig waren, bauten sie ihr Zelt auf. Dann packte sie ihre Gewehre aus und machten sich fertig zur ersten Erkundungstour. „Sag mal Jim, ist Dir auch schon aufgefallen, dass es hier ziemlich ruhig ist? Ich meine das ich bis jetzt keinen Vogel gehört habe!“ dabei sah Robert zu Jim. Der nickte:“ Ist mir auch schon aufgefallen. Aber vielleicht hat unsere Anwesenheit sie verscheucht! Los dann, vielleicht können wir einen Fasan oder vielleicht einen Hasen erlegen. Dann hätten wir heute Abend wenigstens was Richtiges zum beißen!“ Damit machten sich beide auf und folgten einem Wildpfad in den Wald. Der Wald war sehr dicht und überall auf dem Boden wuchsen Farne. Sie mussten sich durch das Dickicht regelrecht durchschlagen Einige Zeit später, blieb Jim plötzlich stehen. „Warum bleibst Du stehen?“ fragte Robert. „Sei still, ich hab da eben was gehört!“ „Was hast Du gehört?“ „Von da drüben kam es!“ Jim zeigte in die Richtung und ging in diese weiter. Robert folgte ihm vorsichtig. Vor ihnen lichtete sich plötzlich der Wald und sie standen kurz darauf an einem Bach. Jim blieb wieder stehen. „He Jim was ist nun schon wieder?“ Robert war das jetzt doch etwas zu seltsam, wie sich sein Freund verhielt. Statt zu antworten, zeigte Jim in die Richtung in die er sah. Als Robert in diese Richtung sah, bekam er eine Gänsehaut. Auf der anderen Seite des Baches lag ein Grizzlybär. Jetzt hörte auch Robert, die seltsamen Laute die der Bär von sich gab. „Los Robert, komm das müssen wir uns näher ansehen. Mit dem Bären stimmt was nicht.“ Jim ging langsam durch den Bach auf das Tier zu. Robert folgte ihm, dabei musste er aufpassen, nicht auf den glitschigen Steinen im Bach auszurutschen. Als sie auf der anderen Seite angekommen waren, gingen sie vorsichtig näher an das Tier heran. Noch sahen sie nichts weiter als den riesigen Rücken des Grizzlys. Etwas stimmte hier überhaupt nicht. Das Tier schien zu leben, denn der Rücken hob sich immer wieder stoßartig als ob das Tier nach Atem rang. „Robert Du bleibst hier. Ich gehe um das Tier herum. Sollte es aufstehen musst Du sofort schießen. Der erste Schuss muss sitzen. Hast Du verstanden?“ flüsterte Jim. Robert nickte nur und hob das Gewehr an und zielte auf das Tier. Jim machte sich ganz vorsichtig daran in sicherer Entfernung, dass Tier zu umrunden. Als er auf der anderen Seite angekommen war, sah er warum das Tier sich kaum bewegte. Der Bauch war aufgerissen und die Gedärme lagen frei auf dem Boden herum. Eine der Vordertatzen war komplett zerfetzt. Jim winkte Robert zu sich. Als Robert bei ihm stand sagte er zu Jim:“ So etwas habe ich noch nie gesehen! Welches Tier greift einen ausgewachsenen Grizzly an?“ „Wenn ich das wüsste!“ Jim schüttelte nur den Kopf. Dann hob er sein Gewehr an und zielte dem Bären zwischen die Augen und drückte ab. Der Bär krümmte sich kurz zusammen und hörte auf zu atmen. Jim ging jetzt näher und jetzt sah er auch die anderen Verletzungen. Irgendetwas hatte dem Bären bei lebendigem Leib das Fleisch herausgerissen. Jim ging wieder zurück, denn der Gestank den der Bär verbreitete war grauenhaft. „Komm Robert wir gehen! Ich glaub mir reicht heute ein Bohneneintopf!“ Robert nickte nur und beide gingen schweigsam zurück zu ihrem Rastplatz. Als sie dort ankamen, dämmerte es bereits. Sie sprachen beim Essen kein Wort. Robert fühlte sich unwohl. Der Gedanke an das Tier das den Grizzly so schwer verletzt hatte, verschaffte ihm eine Gänsehaut. Schnell legte er noch einige Äste in das Feuer, in der Hoffnung das Tier von hier fernzuhalten. Als sie mit dem Essen fertig waren, war bereits die Nacht hereingebrochen und der Vollmond stand am Himmel. In der Ferne heulte ein Wolf und ein anderer antwortete. „Jim?“ „Was ist Rob?“ „Mir ist es hier nicht geheuer, wollen wir nicht lieber unser Zeug packen?“ „He Rob nun mach mal langsam! Wie willst Du dich in dieser Dunkelheit im Boot denn orientieren? Komm ich habe eine Flasche Wiskhey dabei!“ und damit reichte Jim Robert die Flasche. Robert nahm diese und nahm erstmal einen großen Schluck. Was beide beim leeren der Flasche nicht mitbekamen war, dass Sie seit geraumer Zeit aus dem Unterholz beobachtet wurden. Die Augen die sie beobachteten, leuchteten bösartig. Robert lachte gerade über einen Witz den Jim erzählt hatte. Als beide ein knurren aus dem Unterholz hörten. Beide waren sofort still und lauschten. Nichts war zu hören, außer das Knarren der Bäume und die Geräusche des Flusses. Plötzlich vernahmen sie wieder das knurren. Es war ein tiefes und bösartiges knurren. „Nimm Dein Gewehr, Jim!“ flüsterte Robert. Jim tastete sofort nach dem Gewehr. Nachdem er es endlich hatte, entsicherte er dieses und zielte in die Richtung aus der sie zuletzt das Knurren gehört hatten. Sie vernahmen plötzlich ein Rascheln im Unterholz, als ob das Tier hin und her laufen würde. Plötzlich ohne Vorankündigung, sprang etwas aus dem Unterholz. Bevor Robert noch etwas sagen konnte, riss ihm eine riesige Klaue die Kehle auf. Jim der vor Angst wie erstarrt war, sah wie Robert zur Seite fiel. In dem Augenblick drehte sich das Tier zu Jim. Bevor dieser den Abzug vom Gewehr abdrücken konnte, wurde ihm dieses aus der Hand geschlagen. Die andere Klaue zerfetzte ihm dabei den Oberkörper, sein Blut spritzte in alle Richtungen. Das letzte was Jim noch sah, waren zwei mächtige Reihen von Reißzähnen. Sechs Tage später stand Jim Hawkins Frau im Polizeirevier von Saskatoon und gab eine Vermisstenanzeige auf. Der diensthabende Polizist nahm die Vermisstenanzeige entgegen. Es war mittlerweile die vierte Vermisstenanzeige in dieser Woche.",
            "wordcount": "1.101",
            "chapter_release": "31.03.2012",
            "chapter_number": "3"
        },
        "4": {
            "text": "Teil 3 Hilfe naht Als ich von der UNI kam, saßen Jack und Katrin schon im Wohnzimmer. Als Katrin mich sah, sprang sie auf und stürzte sich in meine Arme. Ich sah ihre geröteten Augen und nahm sie fest in meine Arme. „Oh Marc was machen wir nur? Ich habe solche Angst um Michael!“ kam es unter schluchzen von ihr. „He darum wollen wir ja hinfliegen! Wir werden schon herausbekommen wo Michael steckt!“ sagte ich zu ihr und strich ihr dabei übers Haar. Nachdem sich Katrin etwas beruhigt hatte, stand Jack auf und ging in die Küche um Essen zu machen. Katrin und ich saßen auf der Couch und unterhielten uns. „Sag mal Katrin Du hast doch noch Kontakt zu den Leuten, die diese Internetseite haben!“ „Du meinst, wo ich damals die Idee mit diesem Parasit gefunden hatte?“ fragte Katrin. Ich nickte. „Richtig! Hast Du noch Kontakt mit denen?“ fragte ich dann weiter. „Ja, aber nicht mehr so intensiv! Wieso?“ dabei sah mich Katrin an. „Na ich dachte vielleicht wissen die mittlerweile mehr über den Parasiten! Oder ist es immer noch eine Theorie?“ „Über das Thema haben wir uns nie richtig ausgetauscht, eher allgemeines Zeug. Ich hatte ihnen damals von dem was bei uns vorgefallen war, geschrieben. Aber wir können ja mal auf die Seite gehen!“ sagte Katrin. „Na klar komm unser PC steht im Schlafzimmer!“ mit diesen Worten sprangen wir auf und marschierten ins Schlafzimmer. „He Leute macht nicht so lange! Essen ist in einer viertel Stunde fertig!“ rief Jack aus der Küche. Ich schaltete den PC an und wir warteten bis er hochgefahren war. „So lass mich mal ran!“ meinte Katrin und nahm die Maus in die Hand. Mit ein paar Klicks und der Eingabe der Seite im Explorer, hatten wir die Seite auch schon auf dem Bildschirm. Katrin ging dann auf den Button Kontakt und gab eine Nachricht, an die Betreiber ein. Als sie fertig war, sah ich mir die Seite etwas genauer an. Katrin zeigte mir dann wo die Informationen zu dem vermuteten Parasiten standen. Ich las es gerade durch, als Jack zum Essen rief. Daraufhin marschierten wir in die Küche. Als wir mit dem Essen fertig waren, ging Katrin wieder zurück zum PC um Ihre Mails zu checken. Kurz darauf kam sie zurück. „Also sie haben schon geantwortet! Einer von denen wohnt hier in Dublin. Sie schlagen uns ein Treffen vor!“ sagte Katrin. „Warum nicht! Schreib Ihnen unsere Adresse und das er zu uns kommen kann!“ antwortete ich darauf. Katrin verschwand wieder um die Antwort zu schreiben und abzusenden. „Was habt ihr denn vor?“ fragte Jack mich. Ich erzählte ihm daraufhin was ich und Katrin in der Zwischenzeit gemacht hatten. „Na da bin ich aber gespannt, was dabei herauskommt!“ sagte Jack und zog mich zu sich, um mir einen Kuss zu geben. „Ich liebe Dich!“ flüsterte Jack. „Ich Dich noch viel mehr!“ flüsterte ich zurück. „Sorry, dass ich euch unterbrechen muss. Der Typ ist in einer Stunde bei uns!“ unterbrach uns Katrin, die gerade wieder in die Küche kam. Wir machten dann gemeinsam die Küche sauber. Als wir damit fertig waren, ging ich erst einmal duschen. Gerade als ich fertig war, hörte ich unsere Türklingel läuten. Das musste dann unser Besuch sein. Jack rief schon nach mir und ich beeilte mich beim anziehen. Frisch eingekleidet ging ich zu den anderen. Im Wohnzimmer angekommen, sah ich in einem der Sessel einen jungen Mann sitzen. „Das ist Marc!“ stellte mich Katrin dem Mann vor. „Hi Marc und mein Name ist Mario Miller!“ dabei stand er auf und reichte mir die Hand. „Katrin hat uns von euch vier schon einiges berichtet und auch was ihr erlebt habt, vor drei Jahren.“ Wir nickten alle drei und Katrin erzählte erstmal warum wir Kontakt aufgenommen hatten. Mario hörte nur zu und unterbrach Katrin nicht einmal. Als sie dann vom verschwinden Michaels erzählte wurde er nervös. „Hat Michael irgendwelche Verletzungen damals davongetragen, als ihr mit dem Werwolf gekämpft habt?“ fragte er uns. „Warte mal er hatte geblutet, aber es war eine kleine Wunde!“ sagte Katrin nachdenklich. Stimmt jetzt fiel es mir auch wieder ein. „Also passt auf Leute! Wir die diese Seite in das Internet gestellt haben, hatten auch solch eine Begegnung. Einer unserer Freunde wurde von dem Vieh gebissen und etwa zwei Jahre später mussten wir ihn töten. Aus euch bekannten Gründen. Danach untersuchte Chris unseren Freund Thimo. Dabei fand er einen Parasiten im Körper, den wir keiner der bekannten Arten zuordnen konnten. Er hatte dann noch das Blut untersucht und dort Eier von dem Parasiten \u0001 \u0002 haben dann in einem Labor mit Tieren Versuche angestellt. Dabei haben wir festgestellt, dass alle Tiere die mit diesem unbekannten Parasiten infiziert wurden, sich nach einer gewissen Zeit veränderten. Chris und Tommy haben dann angefangen an ein Gegenmittel zu arbeiten. Leider bis jetzt mit mäßigen Erfolg.“ Tränen rannen dabei seine Wangen herunter. Das mit seinem Freund musste ihm noch heute sehr nahe gehen, dachte ich, als ich ihm in die Augen sah. Immer noch konnte ich den Schmerz in seinen Augen sehen. Wir alle waren sprachlos, was uns Mario da erzählte. „Ähm sorry Leute habt ihr was zu trinken!“ fragte Mario bedrückt in die Stille. „Na klar!“ und Jack rannte in die Küche um was zu Trinken zu holen. „Mario sag mal, was heißt mit mäßigen Erfolg an ein Gegenmittel gearbeitet?“ fragte ich. „Also das Gegenmittel, was wir zurzeit haben, tötet den Parasit nicht ab. Das Serum versetzt den Parasit nur in eine Art Tiefschlaf. Das heißt, dass der Parasit einige Zeit außer Gefecht gesetzt wird. Also es ist kein Heilmittel im eigentlichem Sinn!“ antwortete Michael darauf. „Das heißt ihr habt ein Mittel, dass zumindest vorübergehend den Parasit in eine Art Winterschlaf versetzen kann!“ stellte Katrin fest. Mario nickte. „Also angenommen, Michael wäre infiziert! Was ich nicht hoffe! Dann könnten wir zumindest den Parasit, mit eurem Serum still legen! Sag mal ist das denn schon, außer an Tieren, auch an Menschen getestet worden?“ dabei sah ich Mario fragend an. „Nein! Bis jetzt hatten wir nicht die Möglichkeit es an einem infizierten Menschen zu testen! Leider oder Gott sei Dank! Daher wissen wir nicht wie es bei einem Menschen wirkt. Wir gehen aber davon aus, dass es die gleiche Wirkung, wie bei den Versuchstieren hat!“ antwortete Mario und nahm dabei seine Tasche hoch und öffnete diese. Kurz darauf lag ein Päckchen auf dem Tisch. „Hier ist das Serum. Einzige Bedingung von unserer Seite ist, dass ich Euch begleite. Es muss wenigstens einer von uns dabei sein, um zu kontrollieren das auch wirklich das Serum bei ihm anspricht!“ sagte Mario. Wir nickten. Es war uns klar, dass wir ohne Hilfe, hierbei überfordert waren. Nachdem wir dies auch geklärt hatten, stand Mario auf und fragte wo das Telefon steht. Ich zeigte Mario das Telefon im Flur und ging wieder zu Katrin. Jack kam gerade aus der Küche mit frisch gebrühtem Kaffee und setzte sich zu uns. „Na los was hat er gesagt?“ fragte Jack mich. Ich und Katrin erzählten ihm daraufhin, was besprochen wurde. Jack nickte. „Besser ist es, dass uns einer von denen begleitet.“ sagte Jack daraufhin. Kurze Zeit später, kam Mario wieder und setzte sich. Jack stellte ihm dann eine Tasse Kaffee hin. Mario nahm die Tasse in die Hand und trank erst mal. „So ich habe mit Chris und Tommy gesprochen. Nun müssen wir erst mal Flugtickets besorgen. Wann könnt ihr los?“ fragend sah Mario uns an. „Also wir könnten übermorgen los!“ sagte ich darauf. „Ok, ich werde mich um die Flugtickets kümmern! So Leute muss dann los, mich um alles kümmern. Wir sehen uns morgen Abend!“ sagte Mario und stand auf. Ich begleitete ihn dann noch bis zur Wohnungstür. Als ich in unser Wohnzimmer zurückkam, sahen mich zwei paar müde Augenpaare an. „Na dann, ab ins Bett!“ sagte ich und fing an Katrin das Sofa herzurichten. Als ich damit fertig war verschwand ich nochmals unter der Dusche. Kurz darauf kuschelte ich mich an Jack der schon im Bett lag. „Du Marc, hoffentlich wird alles gut und wir finden Michael“ sagte Jack und kuschelte sich noch enger an mich. „Wir bekommen das schon hin.“ Mit diesen Worten schlief ich dann auch in den Armen von Jack ein. Am nächsten Morgen weckte ich Jack. Er musste ja heute noch arbeiten. Murrend ging Jack dann auch in Richtung Bad und ich in die Küche, um Jack sein Frühstück vorzubereiten. Katrin schlief noch, so das wir versuchten leise zu sein, um sie nicht zu wecken. Nachdem dann Jack weg war, weckte ich Katrin. Wir frühstückten dann erst einmal. Danach begannen wir die Sachen von mir und Jack in zwei Rucksäcke zu verstauen. Als wir fertig waren, ging Katrin an den PC um im Internet noch Informationen zu sammeln. Ich setzte mich derweil auf die Couch und machte den Fernseher an. Ich musste danach wohl eingeschlafen sein, denn irgendetwas rüttelte mich an der Schulter. „Marc aufwachen, ich glaube ich habe etwas gefunden!“ Sofort war ich hell wach und sah in Katrins Gesicht. „Was hast Du gefunden?“ fragend sah ich sie an. „Komm mit ich zeig es Dir! Aber wenn ich mich nicht irre, habe ich den ungefähren Aufenthaltsort von Michael gefunden!“ Als ich das hörte, sprang ich von der Couch und lief hinter Katrin her, die schon wieder im Schlafzimmer verschwunden war. Als ich dann bei ihr angekommen war, zeigte sie mit dem Finger auf dem Bildschirm. Ich war noch nie ein Genie in Englisch, aber soviel ich verstand wurden in der Provinz Saskatchewan fünf Personen vermisst. „Wie auf der Seite zu lesen ist, sind alle vermissten Personen bei Ausflügen in den Wäldern verschwunden!“ sagte Katrin und sah mich an. „MMHH… könnte ein Anhaltspunkt sein! Aber was macht Michael in der Wildnis da?“ fragte ich. „Nun überleg mal! Michael hat damals doch gesehen was diese Bestien gemacht haben. Na und vielleicht hat er sich in die Wildnis verdrückt um keine Bedrohung für andere zu sein! Ist jetzt eher eine Vermutung von mir“ „Du könntest Recht haben! Komm druck die Seite mal aus. Mal sehen was Mario dazu sagt, wenn er heute Abend kommt!“ sagte ich daraufhin. Katrin druckte die Seite aus.",
            "wordcount": "1.688",
            "chapter_release": "31.03.2012",
            "chapter_number": "4"
        },
        "5": {
            "text": "Teil 4 Renne, wenn Du kannst „Man Margaret, nun komm schon! Ich will heute noch das Zelt aufgebaut haben, es ist schon ziemlich dunkel!“ sagte Edgar Wilson zu seiner Frau, die am Feuer saß. „Ja ja typisch Männer, nicht mal das könnt ihr alleine!“ dabei stand sie vom Feuer auf und ging zu Ihrem Mann, um ihm beim Aufbau zu helfen. Als sie damit fertig waren, setzten sie sich wieder an das Feuer und tranken den Rest des Kaffees. Als sie fertig waren, gingen sie zum Zelt, um sich hinzulegen. „Man bin ich fertig!“ sagte Edgar zu seiner Frau und zog den Reißverschluss seines Schlafsacks zu. „Was meinst Du wie es mir erst geht!“ sagte seine Frau darauf und beschäftigte sich weiter mit ihrem Schlafsack. Als sie dann endlich in Ihren Schlafsäcken lagen, planten sie noch für den nächsten Tag die weitere Route. Danach schliefen sie ein. Irgendwann in der Nacht wurde Edgar durch ein merkwürdiges Geräusch geweckt. Sie kamen deutlich vom Lagerfeuer herüber und hörten sich an als ob ein Hund, die Reste vom Essen verspeiste. Leise um seine Frau nicht zu wecken, drehte Edgar sich zum Zelteingang. Er wollte nachschauen, um was für ein Tier es sich handelte. Als er am Zelteingang die Plane etwas anhob und hinausschaute, sah er die Umrisse des Tieres im Mondschein. Seine Augen weiteten sich und er begann zu zittern. Leise schob er sich zu seiner Frau und versuchte sie zu wecken. „Man lass mich schlafen!“ murmelte sie halb im Schlaf, als Edgar sie an der Schulter berührte. Dies musste das Tier am Lagerfeuer gehört haben. Denn von draußen kam ein drohendes knurren. Plötzlich wurde am Zelteingang die Plane aufgerissen und eine Klaue griff nach dem Schlafsack, in dem Edgars Frau lag. Mit einem Ruck wurde dieser mitsamt seiner Frau hinaus gerissen. Edgar lag wie erstarrt im Zelt und hörte seine Frau schreien. So abrupt wie sie anfing zu schreien, so schnell waren die Schreie auch verstummt. Edgar hörte daraufhin seltsame Geräusche, die er nicht zuordnen konnte. Vor lauter Angst, lag er wie gelähmt im Zelt. Irgendetwas prallte plötzlich in das Zelt dumpf neben Edgar auf den Boden. Durch das Mondlicht drang etwas Licht in das Zelt. Edgar sah wie hypnotisiert auf den Gegenstand. Als er erkannte was vor ihm lag, begann er zu schreien. Neben ihm lag der Kopf seiner Frau und blickte ihn mit leeren Augen an. Das Wesen draußen jaulte mit den Schreien von Edgar um die Wette. Dann wurde das Zelt von der Seite aufgerissen und das Tier kam auf Edgar zu. Dieser versuchte verzweifelt aus seinem Schlafsack zu kommen. Aber das Tier war schneller. Es riss Edgar mit einer der Klauen die linke Wange auf. Edgar versuchte verzweifelt zu entkommen, aber es war zu spät. Als die Kreatur seine Zähne in die Kehle von Edgar grub, wusste Edgar, dass es vorbei war. Nachdem das Tier seinen Hunger gestillt hatte, verschwand es wieder in den tiefen des Waldes.",
            "wordcount": "490",
            "chapter_release": "31.03.2012",
            "chapter_number": "5"
        },
        "6": {
            "text": "Teil 5 Die Suche beginnt Jack kam von der Arbeit und war erst mal im Bad verschwunden. Kurz darauf klingelte es an unserer Tür. Katrin machte diese dann auf und ließ Mario rein. Er schwenkte schon beim reinkommen die Flugtickets in der Hand und sagte nur kurz und bündig, dass wir morgen früh um vier Uhr am Flughafen sein mussten. Als wir dann endlich alle im Wohnzimmer saßen, gab Katrin Mario die ausgedruckten Internetseiten zum lesen. Nachdem er diese durchgelesen hatte meinte er zu uns, dass wir eventuell die erste Spur von Michael gefunden hätten. Somit gingen wir dann auch frühzeitig schlafen, da Mario seine Tasche schon bei hatte, bauten wir für ihn noch ein Gästebett auf. Um zwei weckte uns dann der Wecker und wir standen auf. Dann ging es auch schon los zum Flughafen. Das einchecken war dann auch erledigt und wir warteten nun auf unseren Flug. In der Zwischenzeit berieten wir dann noch was wir in Kanada noch an Dingen besorgen mussten, um uns auf die Suche nach Michael zu machen. Ein Auto hatten wir schon hier am Flughafen gemietet, so dass wir in Montreal gleich weiterfahren konnten. Dann kam auch schon der Aufruf und wir liefen zu unserem Abflugsteig, wo wir schon erwartet wurden. Nach knapp 9 Stunden Flug kamen wir in Montreal an und holten bei der Autovermietung den Schlüssel für unser Auto ab. Nachdem wir es dann gefunden hatten, fuhren wir auch schon aus Montreal heraus. Unser Ziel war erst mal ein Motel, das etwas außerhalb von Montreal lag. Dort angekommen holten wir an der Rezeption unsere Zimmerschlüssel und ich beglich gleich die Rechnung für die Zimmer. Jack und ich waren so fertig, dass wir gleich schlafen gingen. Am nächsten Morgen weckte uns Katrin und sagte uns, dass Mario auf uns unten zum Frühstück wartete. Als wir beim frühstücken waren, sah Mario uns etwas komisch an. „Was hast Du denn Mario?“ fragte ich daher. „Sorry aber sagt mal, seid ihr beide zusammen? Ich meine Du und Jack?“ fragte er daraufhin. Ich nickte: „Ja sind wir. Seit drei Jahren! Stört Dich das?“ „Nein natürlich nicht. Ich wollte es nur wissen! So Leute, macht hin wir haben jetzt eine Riesenroute vor uns!“ sagte Mario. Kurz darauf standen wir auch abfahrbereit am Motel. Mario holte das Auto und wir stiegen ein. Dann ging es über den Highway erst in Richtung Thunder Bay. Dann kam noch Winnipeg, Regina und dann Saskatoon. Insgesamt waren wir etwa 4 Tage unterwegs, bis wir Saskatoon erreichten. In Sakatoon kauften wir dann Zelte und alles was wir zum campen brauchten. Katrin kümmerte sich um das Essen und die Getränke. Danach verstauten wir alles in unserem Auto. Bevor wir weiterfuhren, informierte sich Katrin nochmals ob noch mehr Leute in letzter Zeit verschwunden waren. Dabei erfuhr sie von einem netten Polizisten, dass zurzeit etwa neun Leute vermisst wurden. Dann ging es los in die Wildnis. Zum Glück hatten wir einen Landrover mit Allradantrieb gemietet. So kamen wir am Anfang erst mal gut voran. Nach etwa drei Stunden Fahrt, machten wir den ersten Halt und aßen etwas. „So Leute, wollen mal sehen wo wir weiter müssen!“ sagte Mario und legte eine Karte auf den Boden. Die Karte war nur von der Provinz Saskatoon, so dass auch Waldwege mit eingezeichnet waren. Wir beschlossen dann eine Route zu fahren die uns in die nicht bewohnten Gebiete der Provinz führte. Da wir aufgrund der Informationen wussten wo ungefähr die Vermissten verschwunden waren. Konnten wir auch in etwa einkreisen, in welche Richtung wir fahren mussten. Dann fuhren wir auch weiter, denn wir wollten noch ein gutes Stück an diesem Tag schaffen. Abends gegen neunzehn Uhr hielten wir dann an einer Lichtung und bauten unsere Zelte auf. Danach machten wir ein Feuer. Katrin und ich waren für das Essen zuständig. Als die Bohnen heiß waren und auch der Kaffee gebrüht war, riefen wir die beiden anderen zum Essen. Nachdem wir alle satt waren, planten wir für den nächsten Tag das weitere Vorgehen. Dann gingen wir in unsere Zelte. Ich und Jack teilten uns das eine und Katrin mit Mario das andere. Da es anfing kalt zu werden, kroch ich zu Jack mit in den Schlafsack und so schliefen wir dann ein. Am nächsten Morgen weckte uns Mario. „Wo ist den Katrin?“ fragte ich noch ziemlich verschlafen. „Ach die ist schon mit dem Kaffee beschäftigt! Na los Ihr Pennratten. Raus aus den Federn, wir haben noch einen langen Weg vor uns!“ mit diesen Worten verschwand Mario. Ich hörte wie draußen Katrin lachte und beeilte mich aufzustehen. Jack brummelte irgendetwas vor sich hin, stand dann aber auch auf. Ich gab ihm noch einen Kuss und dann machten wir uns auf dem Weg zu den anderen beiden. Katrin und Mario saßen schon mit einer Tasse Kaffee in der Hand am Feuer und waren ziemlich vertieft in ein Gespräch. „Guck Dir mal die beiden an! Na wenn sich da nicht zwei gefunden haben!“ kicherte ich und sah zu Jack. „Ich glaube Du hast Recht. Katrin sieht auch wieder etwas fröhlicher aus und Mario sehe ich das erste Mal lächeln!“ Als wir am Lagerfeuer angekommen waren, nahmen wir uns erst einmal einen Kaffee und setzten uns. Kurze Zeit später bauten wir die Zelte ab und löschten das Feuer. Mario und ich begannen die Sachen im Auto zu verstauen. „Sag mal Mario bahnt sich da was zwischen Dir und Katrin an?“ fragte ich in einer ruhigen Minute. Er sah mich etwas verlegen an: „Na ja wenn es nach mir ginge schon! Aber sie hängt ja an den Michael!“ „Mario zwischen Michael und Katrin war niemals mehr als eine tiefe Freundschaft. Also wenn Du mehr für sie empfindest, dann warte nicht zu lange! Sag es ihr, wenn die Gelegenheit sich ergibt!“ ich sah Mario an und er nickte. Wir waren dann auch soweit und konnten losfahren.",
            "wordcount": "970",
            "chapter_release": "31.03.2012",
            "chapter_number": "6"
        },
        "7": {
            "text": "6. Erste Spuren Die Strasse wurde immer schlechter und wir wurden ganz schön \u0001 \u0002 etwa Fünf Stunden Fahrt, hielten wir an, um Rast zu \u0001 \u0002 wir aus dem Wagen ausgestiegen waren, verschwanden Jack und Katrin hinter zwei \u0001 \u0002 hörten wir aus Katrins Richtung einen Schrei. Mario rannte sofort in Ihre \u0001 \u0002 kam aus dem anderen Gebüsch gerannt und kam auf mich zu.„Was ist mit Katrin?“ Ich zuckte mit den Schultern und wir liefen in die Richtung, wo Katrin und Mario verschwunden \u0001 \u0002 wir uns durch das Gestrüpp gearbeitet hatten, standen wir vor Mario und \u0001 \u0002 beiden standen mit dem Rücken zu uns und sahen nach unten auf den \u0001 \u0002 ging etwas zur Seite, um zu sehen was die beiden da so interessiert \u0001 \u0002 ich endlich etwas freie Sicht hatte, konnte ich sehen, was die beiden da am Boden \u0001 \u0002 sah ich nur einen Schuh dort liegen, aber als ich genauer hinsah blieb mir der Atem \u0001 \u0002 dem Schuh ragte noch der Teil eines Beines heraus. Das Bein war kurz unterhalb des Knies abgetrennt und wie es aussah angefressen. Mir wurde richtig schlecht und ich übergab mich. Jack kam zu mir und hielt mich \u0001 \u0002 ich mich beruhigt hatte, lief Mario zurück zum Wagen und kam kurz danach mit einem Spaten zurück.„Ich glaube, wir haben die Überreste eines der Vermissten gefunden.“ sagte Mario und fing an ein Loch im Boden \u0001 \u0002 er damit fertig war, schob er mit dem Spaten den Fuß in das Loch. Danach schaufelte er das Loch wieder \u0001 \u0002 Mario damit fertig war, gingen wir zurück zum Auto. Wir sprachen erst einmal kein Wort. Jeder von uns musste das Erlebte erst einmal für sich \u0001 \u0002 einiger Zeit fing Jack an zu sprechen: „Leute, so wie es aussieht sind wir in „seinem“ Revier!“Wir stimmten Jack zu und dieser sprach weiter: „Jetzt müssen wir planen wie es weitergehen soll! Ich meine, wir müssen unser weiteres Vorgehen planen. Sonst bringen wir uns nur in Gefahr!“„Da hast Du Recht Jack. Ich habe mir schon Gedanken dazu gemacht. Erstens müssen wir zusammen bleiben. Dann müssen wir die Spritzen mit den Serum bereithalten!“ antwortet Mario.„Spritzen? Entschuldige mal, da muss ich ja an das Vieh ziemlich dicht ran! Ist das nicht ein ziemliches Risiko?“ fragte ich.„Man die Spritzen benutzen wir, wenn wir das Tier haben. Um dem Tier aber erstmal das Serum zu setzen habe ich zwei Betäubungsgewehre dabei mit dazu gehöriger Munition die mit dem Serum gefüllt sind!“ antwortete mir \u0001 \u0002 sah ich Mario an: „Ich dachte schon wir müssen dem Vieh die Spritzen reinrammen!“„Also hör mal, wenn Michael derjenige ist, wie kannst Du Ihn dann als Vieh bezeichnen?“ entrüstete sich Katrin.„Katrin ich habe es ja nicht so gemeint. Aber wenn Michael durch diesen Parasiten gelenkt wird dann ist er es ja nicht wirklich, der vor uns steht! Oder sehe ich das falsch?“ fragte ich darauf die anderen.„Marc da hast Du wiederum Recht! Also ich würde dann sagen, bereiten wir uns vor!“ sagte Katrin und Mario nickte kurz und ging zum \u0001 \u0002 Wagen angekommen öffnete er den \u0001 \u0002 dem Kofferraum holte er dann ein großes Paket heraus und begann es \u0001 \u0002 machte in der Zwischenzeit mit Jack zusammen ein \u0001 \u0002 selber ging zu Mario und half ihm die Gewehre auszupacken und zu \u0001 \u0002 später rief uns Katrin zum \u0001 \u0002 wir fertig waren, saßen wir noch am Feuer und tranken Kaffee.„Leute wollen wir heute noch weiter, oder bauen wir hier unser Lager auf?“ fragte Katrin.„Also von mir aus können wir auch hier unser Lager aufbauen! Wir könnten dann von hier aus die Umgebung auskundschaften um nach Michael zu suchen!“ sagte Mario \u0001 \u0002 wir alle mit dem Vorschlag einverstanden waren, begannen wir unsere Zelte \u0001 \u0002 wir dann fertig waren, machten wir es uns am Lagerfeuer bequem und unterhielten uns noch ein wenig. Es war dann auch ziemlich spät geworden. Mario teilte noch die Nachtwachen ein, denn wir mussten jetzt ziemlich wachsam sein. Als erster übernahm Mario die Wache und in drei Stunden war ich dann mit der Wachablösung dran. Dann war es auch schon dunkel und wir begaben uns in unsere zwei \u0001 \u0002 und ich legten uns wieder zusammen in einen Schlafsack und schliefen auch kurz danach \u0001 \u0002 weckte mich gegen ein Uhr und ich setzte mich an das Lagerfeuer mit einem Gewehr in der Hand und lauschte in die Nacht. So setzte sich die Wachablösung dann fort. Dann kam Jack und zuletzt Katrin \u0001 \u0002 Glück blieb die Nacht ruhig, so dass nichts aufregendes \u0001 \u0002 dem wir aufgestanden und gefrühstückt hatten, machten wir uns auf den Weg um den Wald zu \u0001 \u0002 waren etwa eine Stunde unterwegs, als Katrin uns rief.„Seht euch das mal an! Hier sind überall Blutspuren.“ rief \u0001 \u0002 gingen zu ihr und sahen auf den \u0001 \u0002 wir sahen jetzt die Blutspuren.„Kommt wir folgen der Spur!“ sagte Mario und ging \u0001 \u0002 folgten daraufhin Mario. Die Spur führte uns weiter, bis zu einer Lichtung. Dort sahen wir uns um. Plötzlich hörten wir ein markerschütterndes Brüllen. Erschrocken blieben wir \u0001 \u0002 Mario sah verängstigt aus.„Jack gib mir bitte das Gewehr mit der scharfen Munition.“ sagte Mario und sah in die Richtung aus der das Brüllen \u0001 \u0002 ging auf Mario zu und gab ihm das Gewehr.„Los weiter!“ sagte Mario und ging langsam weiter. Wir folgten ihm \u0001 \u0002 blieb Mario stehen und hob die Hand.„Bleibt stehen!“ flüsterte \u0001 \u0002 sahen jetzt in die Richtung in die Mario \u0001 \u0002 zweihundert Meter entfernt sahen wir einen Bären. Der Bär erhob in diesem Augenblick seinen Kopf in die Höhe und fing wieder an zu brüllen. Dabei schwankte er, als ob er jeden Moment das Gleichgewicht verlieren \u0001 \u0002 ging langsam auf den Bären zu und entsicherte dabei das Gewehr.„Was ist? Warum brüllt der Bär so?“ flüsterte Katrin \u0001 \u0002 sah in dem Augenblick zum Boden runter und sah die frischen Blutspuren.„Sieh mal nach unten! Ich glaube der Bär ist verletzt!“ flüsterte ich zu \u0001 \u0002 wir auf etwa hundert Meter an den Bären ran waren, sahen wir warum der Bär \u0001 \u0002 gesamte rechte hintere Flanke war komplett aufgerissen. Als der Bär sich umdrehte sahen wir, dass die Hälfte seines Kopfes bis auf den Knochen freigelegt war. Sein Fell und Teile der Muskeln hingen ihm am Kopf herunter. Er musste fürchterliche Schmerzen haben, so wie das Tier aussah.„Der Bär quält sich doch! Mario kannst Du nicht was tun?“ wandte sich Katrin an \u0001 \u0002 legte daraufhin das Gewehr an und zielte auf den Bären. Kurz darauf drückte er ab. Ein Schuss löste sich und Sekundenbruchteile später fiel der Bär ohne noch einen Ton von sich zu geben, auf den \u0001 \u0002 ging vorsichtig auf den Bären zu. Dieser regte sich nicht \u0001 \u0002 wir uns den Bären etwas näher ansahen, konnten wir nicht fassen, dass er bei diesen Verletzungen noch soweit gekommen war.„Ich glaube unser Freund hat einen ziemlichen Hunger entwickelt!“ sagte Mario und sah ernst zu uns.„Wir werden es nicht einfach haben! stellte Mario fest und sah dabei zu dem toten \u0001 \u0002 dem Moment als Mario das zu uns sagte, rannte eine schreiende Person aus dem Wald, auf uns zu.„Hilfe Hilfe“ schrie \u0001 \u0002 rannte plötzlich los, auf die Person zu. Jetzt erkannte ich, dass es sich um eine Frau \u0001 \u0002 fiel in Jacks Arme und fing an zu weinen.„Oh scheiße…“ zischte \u0001 \u0002 gingen auf die beiden zu und redeten auf die Frau beruhigend ein. Aber sie hörte nicht auf zu weinen. Ich sah sie mir genauer an, ihre Sachen waren zerrissen. Sie sah aus als ob sie schon einige Tage im Wald herumgeirrt \u0001 \u0002 machten wir uns auf den Rückweg zu unserem Lager. Die Frau ließ Jack nicht los. So kamen wir in unserem Lager \u0001 \u0002 wir das Lager erreicht hatten, holte Katrin Eine Decke. Diese gab sie der Frau die sich am Lagerfeuer hingesetzt hatte. Jack kümmerte sich derweil darum das Feuer wieder in Gang zu \u0001 \u0002 kam auf mich zu und gab mir ein Zeichen ihm zu \u0001 \u0002 darauf standen wir etwas abseits, so dass uns niemand hören konnte.„Wir müssen die Frau von hier wegbringen. Am besten in den nächsten Ort, wo eine Polizeistation ist.“Ich konnte nur nicken. Er hatte ja Recht. Die Frau würde uns bei der Suche nur behindern.„An wen dachtest Du, wer soll die Frau zurückfahren?“ fragte ich.„Du wirst fahren! Ich habe auf der Karte gesehen, dass etwa 80 Kilometer entfernt eine größere Stadt liegt. Sie heißt Midtown.“ Dabei sah Michael nicht mich an sondern schaute zu der Frau.„OK wann soll ich los?“ fragte ich darauf„Morgen früh. Wenn alles gut geht, wirst Du gegen Abend wieder hier sein. Wir werden hier auf Dich warten.“ Mit diesen Worten drehte Mario sich um und ging zum Lagerfeuer zurück. Ich folgte \u0001 \u0002 hatte die Frau sich etwas beruhigt und hielt eine Tasse heißen Kaffee in der Hand. Katrin saß neben \u0001 \u0002 wir alle am Lagerfeuer saßen, sahen wir neugierig zu der Frau.„Wie heißt Du eigentlich?“ fragte \u0001 \u0002 angesprochene antwortete erst nicht. Erst nachdem Jack nochmals seine Frage wiederholte, antwortete Sie ihm.„Mein Name ist Jaqueline!“„Kannst Du uns erzählen was passiert ist?“ fragte Jack weiter.„Es ist wie ein Alptraum. Ich kann es immer noch nicht glauben, was uns da im Wald angegriffen hat….“ Dabei sah sie in das Feuer und begann stockend zu erzählen.",
            "wordcount": "1.603",
            "chapter_release": "15.10.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "Teil 7 Jaquelines Erinnerungen „Wir waren zu fünft und wollten eigentlich nur einen Wochenendausflug \u0001 \u0002 hatte die Fahrt organisiert und unsere Wanderroute \u0001 \u0002 Freitag früh fuhren wir los und waren nach etwa 8 Stunden Fahrt am Ziel. Dort haben wir unser Lager \u0001 \u0002, Phillip, Steven, Charles und ich kannten uns von der \u0001 \u0002 wir mit dem Aufbau der Zelte fertig waren, machten wir es uns am Lagerfeuer bequem. Steven klärte uns dann auf, was für den nächsten Tag geplant war. Da wir alle ziemlich müde waren, gingen wir ziemlich zeitig in unsere Zelte. Denn wir wollten für den nächsten Tag ausgeruht \u0001 \u0002 nächsten Morgen machten wir uns nach dem Frühstück auf zur \u0001 \u0002 waren alle gut drauf. Es wurde viel gelacht und rumgealbert. Als es Mittag war, machten wir an einem Fluss \u0001 \u0002 musste dann mal für kleine Jungs und verschwand kurz. Ich kann mich noch erinnern, wie er kurzer Zeit später wieder auftauchte und total aufgelöst \u0001 \u0002 wollte uns was zeigen und redete von einem toten Reh das da liegen sollte. Er sagte noch, dass wir uns das unbedingt ansehen sollten. Also sind wir alle Phillip gefolgt, um uns das Reh \u0001 \u0002 war widerlich, das Reh war nur noch anhand des Kopfes zu erkennen, alles andere war wie durch einen Fleischwolf gedreht. Wir Mädels sind sofort zurück, nur die Jungs blieben, um sich das Reh näher \u0001 \u0002 die Jungs nach einiger Zeit wieder zurückkamen, meinte Steven, dass das Reh wohl von einem Bären gerissen wurde. Ich glaubte ihm kein Wort. Ihr müsst wissen, ich bin auf dem Land aufgewachsen. Dort habe ich Schafe gesehen die von einem Bär gerissen wurden und die sahen definitiv nicht so aus wie das \u0001 \u0002 machten uns dann wieder auf den Weg und marschierten weiter. Irgendwann wurde es Zeit und wir mussten umdrehen um unser Lager noch vor Einbruch der Nacht zu erreichen.“An dieser Stelle stockte Jaqueline. Katrin nahm sie in den Arm, kurz darauf erzählte Jaqueline leise weiter.„Wir liefen eine ganze Weile, bis auf einmal Phillip meinte, wir würden im Kreis \u0001 \u0002 fragte ihn, woher er diese Erkenntnis hätte. Phillip zeigte uns dann einen umgestürzten Baum. Nach seiner Meinung, waren wir an dem Baum schon einmal vorbeigegangen und zum Beweis zeigte er auf Spuren die deutlich im Schlamm zu sehen waren. Es waren unsere \u0001 \u0002 ich erkannte den Baum und bestätigte Phillips Aussage. Danach überlegten wir, wie wir weitergehen sollten. Wir einigten uns dann auf eine andere Richtung und gingen wieder los. Mittlerweile fing es an zu dämmern. Da wir immer noch nicht an unserem Lagerplatz waren, beschlossen wir an einer geschützten Stelle zu übernachten. Decken hatten wir ja dabei und auch etwas zu essen. Also suchten wir eine günstige Stelle und machten uns ein Feuer. Mittlerweile war es Nacht geworden. Wir begannen unsere Decken auszubreiten und machten es uns in der Nähe des Feuers \u0001 \u0002 erzählten uns noch ein paar Geschichten, als plötzlich aus dem Wald ein knacken kam. Es hörte sich an als ob jemand auf einen Ast getreten \u0001 \u0002 kann mich nicht mehr genau erinnern, es ging alles so \u0001 \u0002 sprang plötzlich eine Gestalt aus dem Wald und knurrte wie ein Wolf. Das war nicht mal das schlimmste, dieses Tier stand auf zwei Beinen vor uns und das machte uns mächtig \u0001 \u0002 nachdem es aus dem Wald gesprungen war, begann es uns sofort anzugreifen. Der erste den es erwischte, war Phillip. Das Tier stürzte sich auf ihn und zerriss ihm sein Hemd und biss ihm in die Kehle. Als Phillip sich nicht mehr bewegte, ließ das Tier ihn fallen und ging auf Steven los. Steven versuchte sich mit einem Messer zu wehren, aber er hatte keine Chance. In der Zwischenzeit kroch ich auf allen vieren in die Dunkelheit. Hinter mir hörte ich die Schreie meiner Freunde. Ich hatte solche Angst, ich dachte nur noch an eines, weg von diesem Ort und diesem \u0001 \u0002 weiß wie lange ich so auf dem gekrochen bin. Jedenfalls fand ich einen umgefallen Baum, der innen hohl war. In diesen bin ich dann reingekrochen und blieb dort \u0001 \u0002 Schreie hörten irgendwann dann \u0001 \u0002 zitterte am ganzen Leib und mir war kalt. Zum anderen hatte ich solche Angst, dass dieses Tier mich finden würde. Daher blieb ich in dem Baum liegen und versuchte mich nicht zu bewegen. So lag ich dann in dem hohlen Baum, bis der morgen \u0001 \u0002 es hell genug war wagte ich mich raus. Ich ging in die Richtung unseres Rastplatzes. Nachdem ich dort ankam, sah ich die Überreste meiner Freunde und ich bin schreiend in den Wald gelaufen. Ich weiß nicht wie lange ich gerannt bin, auf jeden Fall hörte ich dann einen \u0001 \u0002 bin dann in die Richtung aus der der Schuss kam gerannt und dann habe ich euch gesehen.“",
            "wordcount": "813",
            "chapter_release": "15.10.2015",
            "chapter_number": "8"
        },
        "9": {
            "text": "Teil 8 Die Suche geht weiter Als Jaqueline geendet hatte, war es still. Keiner wagte etwas zu sagen. Schon allein die Vorstellung, was sie durchgemacht hatte, ließ mich \u0001 \u0002 begann wieder zu weinen und Katrin drückte sie an \u0001 \u0002, Jack und ich teilten unter uns dann die Nachtwache \u0001 \u0002 nahm Jaqueline und ging mit ihr zum \u0001 \u0002 diese Nacht verging ohne \u0001 \u0002 nächsten Morgen, nachdem Frühstück machte ich mich mit Jaqueline auf den Weg nach \u0001 \u0002 schwieg die ganze Fahrt über und sah nur aus dem \u0001 \u0002 vier Stunden brauchte ich, bis wir die Stadt erreichten. Dort angekommen, erkundigte ich mich nach der Polizeistation. Ein netter alter Herr zeigte uns den Weg und wir fanden dann auch die \u0001 \u0002 parkte das Auto und ging mit Jaqueline zum EingangKaum hatten wir die Polizeistation betreten, kam uns auch schon eine Frau entgegen.„Wie kann ich Euch helfen?“ fragte sie \u0001 \u0002 Jaqueline kein Wort sagte, erklärte ich der netten Dame warum wir hier \u0001 \u0002 hörte sich erstmal an, was ich ihr erzählte. Dabei runzelte sie die \u0001 \u0002 ich geendet hatte sagte sie, dass wir kurz warten \u0001 \u0002 paar Minuten später, kam dann ein älterer Herr auf uns zu, der uns bat ihm zu \u0001 \u0002 führte uns dann in einen Raum, in dem ein Schreibtisch stand. Vor dem Schreibtisch standen zwei Stühle auf denen wir dann Platz nahmen. Der Mann selber setzte sich hinter den Schreibtisch.„Also mein Name ist Albert Hendson und wie heißt ihr?“ fragte er \u0001 \u0002 sagte ihm dann meinen Namen und Jaqueline sagte ihren.„Also was kann ich für euch tun?“ fragtet er \u0001 \u0002 begann nochmals die Geschichte runterzurattern, wie wir Jaqueline gefunden \u0001 \u0002 Hendson unterbrach mich nicht einmal. Jedenfalls als ich geendet hatte, wandte er sich an Jaqueline und bat sie, ihm zu erzählen, was genau vorgefallen \u0001 \u0002 begann dann nochmals, stockend zu erzählen. Als sie fertig war begann sie wieder zu \u0001 \u0002 Hendson rief dann die Dame, mit der wir schon vorhin geredet \u0001 \u0002 bat sie einen Arzt zu \u0001 \u0002 stand dann auf und kam auf mich zu: „Das hast Du gut gemacht! Wir kümmern uns weiter um das junge Fräulein! So und jetzt zu was anderem! Du wirst jetzt schnellstmöglich zu Deinen Freunden fahren und Eure Sachen dort packen. Ich möchte das ihr den Wald verlässt! Hast Du das verstanden?“ fragend sah er mich an. Ich nickte bejahend.„OK! Wir haben mittlerweile 14 Vermisstenanzeigen in dieser Gegend und so wie es aussieht kommen drei weitere jetzt dazu!“ dabei sah er mich streng an.„Danke Sir! Ich werde dann mal los fahren, sonst schaff ich es nicht vor Einbruch der Dunkelheit!“ sagte ich zu ihm darauf.„Pass auf Dich auf Junge!“Mit diesen Worten ließ mich Albert Hendson dann \u0001 \u0002 ging dann zu unserem Wagen und fuhr wieder den Weg \u0001 \u0002 Rückweg verlief auch ohne Zwischenfälle, so dass ich für die Strecke ungefähr 4 Stunden \u0001 \u0002 ich im Lager ankam war es schon \u0001 \u0002 anderen saßen am Feuer und sahen mir \u0001 \u0002 stand auf und lief dann zum Auto. Nachdem ich ausgestiegen war, fielen wir uns erstmal in die Arme.„Muss Liebe schön sein!“ kam es von Michael.„Bist ja nur neidisch!“ antworteten Jack und ich gleichzeitig.„Marc nun komm wir haben mit dem Essen auf Dich gewartet!“ sagte Katrin und fing an, den Bohneneintopf auf die Teller zu \u0001 \u0002 jetzt merkte ich, dass ich einen ganz schönen Kohldampf \u0001 \u0002 wir mit unserem Essen fertig waren, erzählte ich den anderen was ich erfahren hatte.„Na dann ich werde mich jetzt hinlegen! Mario kommst Du mit?“ fragend sah Katrin in Marios Richtung. Mario erhob sich daraufhin und wünschte uns eine gute \u0001 \u0002 Jack den ersten Teil der Nachtwache übernommen hatte, blieb ich noch bei ihm sitzen.„Marc was denkst Du, werden wir Michael rechtzeitig finden?“„Ich hoffe doch!“ dann nahm ich Jack in meine Arme und wir küssten \u0001 \u0002 Zeit später machte ich mich auch auf, zu unserem Zelt und legte mich \u0001 \u0002 vier Uhr morgens wurde ich von Mario geweckt. Damit war ich dann wohl mit der Wache \u0001 \u0002 diese Nacht blieb ohne besondere \u0001 \u0002 musste ich wohl am Feuer eingenickt sein, denn Katrin weckte mich.„He Schlafmütze. Ein Kaffee gefällig?“„Oh ja, super Idee!“ ich nahm ihr dankbar die Tasse ab.„Sag mal Katrin, was hältst Du denn von Mario!“„So fragt man Leute aus!“ Katrin sah mich grinsend an.„Na ich wollte doch nur wissen ob es zwischen euch gefunkt!“„Vielleicht…“„Na super kannst Du mir nicht mal eine richtige Antwort geben?“ fragend sah ich sie an.„Ach hier bist Du!“ wir drehten uns um und sahen Mario, der hinter uns \u0001 \u0002 stand auf und ging auf Mario zu. Der zog Katrin dann an sich ran und gab ihr einen \u0001 \u0002 einer halben Ewigkeit lösten sie sich wieder. Dann sah mich Mario an und meinte: „Und alle Fragen beseitigt?“Ich verdrehte die Augen und \u0001 \u0002 stand dann auf und ging zu Jack, der immer noch im Zelt lag und \u0001 \u0002 angekommen, schlüpfte ich in das Zelt zu \u0001 \u0002 nahm ich dann erst einmal in meine Arme und drückte ihn. Ein Lächeln erschien in seinem Gesicht und wir küssten uns.„He Marc, Jack Frühstück ist fertig!“Oh man immer wenn es am schönsten ist, musste Katrin uns \u0001 \u0002 Stunde später waren wir wieder unterwegs, diesmal in eine andere Richtung.„Hoffentlich haben wir heute mehr Glück!“ sagte Jack zu mir.„Ich hoffe auch. Was ich Dir noch sagen wollte, Katrin und Mario sind ein Paar.“„Ach haste das auch schon festgestellt?“ fragte mich Jack.„Wieso wusstest Du das denn?“„Nee aber geahnt. Los komm sonst verlieren wir die beiden noch aus den Augen!“Somit gingen wir etwas \u0001 \u0002 vier Stunden Fußmarsch, blieb Mario plötzlich stehen. Als wir alle bei ihm standen, zeigte Mario nach vorne.„Da vorne ist eine Hütte! Wir werden uns ganz vorsichtig ranpirschen. Vielleicht ist er dort!“ flüsterte Michael uns \u0001 \u0002 nickten und gingen danach ganz vorsichtig auf das Haus zu. Mario blieb wieder stehen.„Marc und Jack ihr geht jetzt den Rest alleine. Wenn er da ist, dann sieht er nur euch! Euch kennt er ja!“ sprach Mario \u0001 \u0002 machten Jack und ich uns auf zum \u0001 \u0002 regte sich, so dass ich bis zur Tür weiterging. Jack folgte \u0001 \u0002 der Tür angekommen, klopfte ich an. Es kamen keine Geräusche aus dem Haus, so dass ich mich entschloss die Tür zu \u0001 \u0002 ich die Tür geöffnet hatte ging ich rein und rief nach Michael. Niemand antwortete mir. Jack stand an der Tür und sah sich um.„Da auf dem Bett, liegen Sachen! Sieh mal nach ob Du da was findest!“ sagte \u0001 \u0002 trat auf das Bett zu und sah mir die Sachen an. Als ich die Hose hochhob, viel etwas aus der Hosentasche. Ich bückte mich danach und hielt kurz darauf den Studentenausweis von Michael in der Hand.„Er war hier! Es ist sein Ausweis!“ ich hielt triumphierend den Ausweis hoch.„Aber wo ist Michael?“ fragte \u0001 \u0002 drehte er sich um und rief Mario und Katrin zu \u0001 \u0002 die beiden mit uns in der Hütte waren, sahen wir uns noch etwas genauer um.„Wir werden hier auf ihn warten!“ sagte Mario und machte es sich auf einen der Stühle \u0001 \u0002 kümmerte sich derweil darum, Feuer im Kamin zu \u0001 \u0002 und Jack setzten uns draußen auf die Treppe und warteten darauf, dass Michael endlich auf der Bildfläche \u0001 \u0002 betrachtete die Umgebung und musste feststellen, dass es ein schöner Ort \u0001 \u0002 dem Haus breitete sich eine Wiese aus die mit zahlreichen Blumen bewachsen war. Etwa hundert Meter entfernt begann der Wald. Die Sonne die langsam die Wipfel des Waldes erreichte, strahlte warm in mein Gesicht. Aus der ferne hörte ich das Rufen eines Eichelhähers.„Was betrachtest Du?“ fragte Jack.„Ich betrachte dieses Fleckchen Erde hier und dabei fiel mir wieder ein, dass Michael die Natur so liebt.“Jack nickte neben mir zustimmend: „Du hast recht, er liebt die Natur über alles! Hoffentlich ist es nicht zu spät und wir können ihm helfen!“Katrin kam raus und setzte sich zu uns.„Wo ist Mario?“ fragte ich sie.„Er liegt auf dem Bett und schläft! Ich wollte ihn nicht aufwecken. Es ist schön hier!“Langsam verschwand die Sonne und die Schatten der Bäume wanderten auf der Wiese zum Haus.„Kommt machen wir uns etwas zum Essen! Ich habe Hunger!“ sagte \u0001 \u0002 stand auf und ging mit Jack in die Hütte. Ich blieb noch etwas sitzen und sah der Sonne zu die jetzt kaum noch zu sehen \u0001 \u0002 stand ich auf und folgte den beiden in die \u0001 \u0002 halbe Stunde später, stand das Essen auf dem Tisch und Katrin weckte \u0001 \u0002 wir alle am Tisch versammelt waren, begannen wir zu essen.„Leute wenn wir fertig sind mit dem Essen müssen wir uns noch vorbereiten! Ich meine die Betäubungsgewehre laden.“Wir nickten.„Meint ihr er wird heute hierher kommen?“ fragend sah Jack uns an.„Es kann möglich sein, deswegen möchte ich auch vorbereitet sein!“ sagte \u0001 \u0002 wir fertig waren, räumten Jack und Katrin das Geschirr \u0001 \u0002 und Mario befassten uns mit den Gewehren und luden sie mit den Kanülen worin das Serum sich befand.„Ich hoffe wenn wir ihn haben, dass das Serum wirkt! Ich habe Angst Michael töten zu müssen!“ sagte ich zu Mario gewandt.„es ist nie leicht einen Freund sterben zu sehen. Aber manchmal ist es besser so als ihn leiden sehen zu müssen!“ sagte sehr leise \u0001 \u0002 sah ich das erste Mal bei Mario eine Gefühlsregung, die ich nicht erwartet hätte. Er weinte.„Wenn Du möchtest, kannst Du mir von Deinem Freund erzählen den ihr töten musstet!“„ MMHH.. es ist nicht einfach darüber zu sprechen. Ich hatte euch ja erzählt, dass wir auch auf solch einen Werwolf getroffen sind. Kevin wurde dabei verletzt. Erst war ihm nichts anzumerken, aber er wurde immer stiller und dann begann er sich zu verändern. Ich meine vom Charakter her. Er fing an zu streiten und wenn ihm was nicht passte dann rastete er total aus. Er war nicht mehr wieder zu erkennen. Dann eines Nachts, das war zwei Jahre nachdem er verletzt wurde, verschwand er nachts und tauchte erst morgens wieder auf. Auf Fragen von uns, wo er denn gewesen sei, gab er keine Antwort! Dann sah ich in der Zeitung einen kleinen Beitrag, in dem ging es um gerissene Rinder. Ich zeigte es den anderen und wir zählten eins und eins zusammen und kamen zu dem Schluss, dass Kevin eventuell angesteckt wurde und ein Werwolf \u0001 \u0002 kam die Nacht in der er es nicht rechtzeitig geschafft hatte aus dem Haus zu verschwinden. Er verwandelte sich in seinem Zimmer noch in das Monster. Wir hatten für alle Fälle schon alles vorbereitet und die zwei Gewehre die wir hatten mit Silbernen Patronen geladen. Jedenfalls als wir vor seinem Zimmer waren, hörten wir schon das Brüllen eines wütenden Tieres. Ich machte die Tür auf und dann stand er vor uns. Wir konnten nicht anders und meine Freunde schossen auf ihm. Den Rest kannst Du Dir ja denken!“Ich nickte und sah Michael an.„Es tut mit leid für Deinen Freund!“„Ich möchte nicht, dass ihr euren Freund auch so verliert! Ihr habt jetzt eine Chance und wir wollen euch helfen!“Ich verstand was Mario mir sagen wollte. Ich konnte mir nur schlecht vorstellen, meinen eigenen Freund zu \u0001 \u0002 sah zu Jack, der mit Katrin am Kamin auf dem Boden \u0001 \u0002 sah wieder zu Mario und sagte: „Danke das Du es mir erzählt hast!“„Ich wollte nur zeigen, dass ich nicht nur der eiskalt planende Typ bin!“Ich sah ein, dass ich ihn falsch eingeschätzt hatte. Auch Mario, erkannte ich war im innersten sehr leicht \u0001 \u0002 war es bereits dunkel. Mario hatte sich erhoben und sich zu Katrin \u0001 \u0002 ging an das Fenster um raus zu \u0001 \u0002 sah in die Dunkelheit, als plötzlich zwei rote Augen auf der gegenüberliegenden Seite des Fensters mich anstarrten. In dem Augenblick, als ich meinen Mund auftun wollte um die anderen zu warnen, barste das Fenster auseinander und zwei Klauen kamen auf mich zu.„Marc runter auf den Boden!“ schrie irgendwer, aber ich konnte mich nicht rühren. Ich sah immer noch in diese rot glühenden Augen, als mich plötzlich etwas von der Seite traf und ich \u0001 \u0002 drückte mich zu Boden und dann erkannte ich wer es \u0001 \u0002 war Jack, als ich auf die Rufe nicht reagierte, hatte er sich auf mich geworfen und dabei sind wir beide etwas unsanft auf dem Fußboden \u0001 \u0002 Tier brüllte auf vor Wut und versuchte durch das Fenster zu \u0001 \u0002 Mario war schneller. Er zielte mit dem Betäubungsgewehr auf den Werwolf und drückte ab. Das Projektil traf den ihn mitten in die Brust. Der Werwolf brüllte auf vor Schmerzen und versuchte die Fensteröffnung zu erweitern, indem er Stück für Stück Holz aus den Seiten \u0001 \u0002 schoss noch einmal und wieder traf er ihn.„Katrin schnell, das andere Gewehr!“ schrie Mario in den \u0001 \u0002 sah wie der Werwolf anfing plötzlich sein Aussehen zu verändern. Er verlor überall Haare und ich hatte das Gefühl das die Schnauze etwas platter \u0001 \u0002 hatte bereits von Katrin das andere Gewehr erhalten und er schoss nochmals und wieder traf er den \u0001 \u0002 die dritte Spritze getroffen hatte, sah man eindeutig dass das Serum anfing zu \u0001 \u0002 Werwolf veränderte immer mehr sein Aussehen. Im Gesicht waren fast keine Haare mehr vorhanden und dann begann das Gesicht immer menschlicher zu wirken. Die Reißzähne waren schon verschwunden. Plötzlich hörte diese Kreatur auf zu brüllen. Sein Kopf fiel schlaff runter und der Oberkörper verlor den Halt und blieb halb über den Fensterrahmen \u0001 \u0002 Ekel sah ich wie der Körper sich immer mehr veränderte und menschlicher wurde. Jack hatte sich an mich gepresst und zitterte vor \u0001 \u0002 Hintergrund hörte ich Katrin \u0001 \u0002 stand langsam auf und zog dann Jack vom Boden hoch. Dieser klammerte sich an mich. Ich drückte ihn fest an meinen \u0001 \u0002 ließ Jack mich langsam los und ich ging vorsichtig auf den leblosen Körper zu. Dieser hing immer noch schlaff über dem \u0001 \u0002 ich bei ihm war hob ich langsam den Kopf. Dann sah ich in das Gesicht von Michael. Tränen traten mir in die Augen und ich fing an um Hilfe zu schreien. Jack, Mario und Katrin kamen halb zögerlich auf mich zu. Als Katrin und Jack Michael auch erkannten, halfen sie mir ihn durch das kaputte Fenster zu \u0001 \u0002 wir ihn endlich in der Hütte hatten, nahm ich ihn auf meine Arme und trug ihn zum \u0001 \u0002 legte ihn darauf und deckte seinen nackten Körper \u0001 \u0002 atmete ruhig, wie es aussah hatte das Serum tatsächlich \u0001 \u0002 konnten wir nur noch hoffen, dass Mario und seine Freunde ein Gegenmittel fanden, das den Parasit \u0001 \u0002 setzten uns erstmal an den Kamin und Mario holte eine Whiskyflasche aus seinem Rucksack. Diese ging dann \u0001 \u0002 sagte Katrin leise: „Wir haben es geschafft. Das Serum wirk!“Vom Bett her kam plötzlich ein Stöhnen. Mario stand auf und nahm eine der Spritzen die wir für alle Fälle bereitgelegt \u0001 \u0002 ging auf Michael zu der sich unruhig im Bett bewegte. Als Mario bei Michael war, nahm er dessen Arm und spritzte ihm das Serum. Kurz darauf wurde Michael etwas ruhiger und Mario kam wieder zu uns.„Was machen wir, wenn Michael aufwacht?“ fragte ich in die Runde.„Dann werden wir ihm alles erklären und werden mit ihm nach Dublin zurück fliegen!“ sagte Mario.„Und wie geht’s dann weiter?“ fragend sah Jack Mario an.„Wir werden ihn bei uns im Labor erstmal untersuchen und hoffen, dass wir ihn mit dem Serum so stabilisieren, dass er für sich und andere keine Gefahr darstellt! Vorerst!“ erwiderte Mario und nahm dabei Katrin in den Arm.„So Leute es ist ziemlich spät und morgen früh haben wir noch einiges zu klären! Wer beginnt als erster mit der Wache?“ fragte Mario.„Ich werde als erster beginnen!“ sagte ich und stand auf.„Ok dann machen wir uns es etwas bequemer!“ sagte Jack und stand auf um die Decken zu holen, die wir mitgenommen \u0001 \u0002 nahm mir einen Stuhl und setzte mich neben das Bett, in dem Michael lag. Mittlerweile schlief Michael ruhig und \u0001 \u0002 anderen legten sich auf dem Boden am Kamin und bald war nur noch ich wach. Da ich nicht müde war, beschloss ich die anderen schlafen zu lassen und bis zum nächsten morgen zu wachen.",
            "wordcount": "2.795",
            "chapter_release": "15.10.2015",
            "chapter_number": "9"
        }
    },
    "title": "Die Kreatur Teil 2",
    "topic": "unspecified",
    "release": "\n31.03.2012\n\t\t\t\t\t\t",
    "author": "Joerschi"
}