{
    "tags": [],
    "chapcount": "8",
    "wordcount": "13.437",
    "chapters": {
        "1": {
            "text": "Die uralte Flasche stand in der Mitte des Tisches und um sie herum lagen die insgesamt einunddreißig eng und beidseitig beschriebenen Zettel. Sie waren vergilbt und brüchig und versuchten immer wieder, sich zusammenzurollen, um in die Position zurückzukehren, in der sie die letzten vier Jahrzehnte in der Flasche verbracht hatten. Kelly Farland, die vor viel zu langer Zeit einmal Kelly Spencer geheißen hatte, stützte sich mit beiden Händen auf dem Tisch ab und starrte gedankenverloren ins Leere. Soeben hatte der junge Deutsche namens Lars Orten, der ihr gegenüber saß, die letzte der Seiten auf den Tisch zurückgelegt. Er hatte die gesamte Botschaft, die auf ihnen festgehalten war, mit seinem leichten Akzent vorgelesen. Er war es auch gewesen, der diese Flaschenpost während einer Urlaubsreise vor gut einem Jahr zufällig an der Küste Islands aufgefunden hatte. Außer Kelly und Mr. Orten waren noch Kellys Stiefbruder Finnigan und der Inselpfarrer George Harker um den Tisch herum versammelt, der mitten im ansonsten menschenleeren Gastraum der Pension Red Maple stand. Das Zwielicht der Abenddämmerung fiel durch die bullaugenartigen Fenster in den holzgetäfelten Raum. Jetzt war Februar. Die Touristensaison würde frühestens im April einsetzen. Derzeit war Lars Orten der einzige Gast auf der kleinen Insel Kempton Rock, die knapp dreißig Kilometer nordwestlich von Neufundland aus den Fluten des Atlantik ragte. Er war am frühen Nachmittag mit dem monatlichen Versorgungsschiff aus St. John's gekommen und die Nervosität, die er während seines Vortrags der Flaschenpost an den Tag gelegt hatte, schien nicht dafür zu sprechen, dass er vorhatte, die Nacht hier zu verbringen. Auch jetzt glitten seine Blicke wieder zu der gewaltigen Standuhr neben der Eingangstür, wohl um sich zu vergewissern, dass er die Abfahrt des Schiffes auf keinen Fall verpasste. Das Ticken der Uhr schien regelrecht durch den stillen Raum zu \u0001 \u0002 starrte nun direkt die Flasche an und bemerkte, dass die anderen es auch taten. Labett's Blue, das beliebteste Bier unter den Fischern der Insel. Zumindest damals in den Siebzigern. Das wusste Kelly ganz genau, denn ihre Familie hatte seit Generationen den einzigen Laden auf der Insel betrieben. Spencer's General Store. Mittlerweile befand sich im Erdgeschoss ihres Elternhauses in der Carter Street stattdessen eine Filiale der Supermarktkette Foodland. Kellys Ehemann Ian – Gott hab ihn selig – war auf diese fantastische Idee gekommen, die Kelly seitdem bitter bereut \u0001 \u0002 die Flasche, vielmehr ihr Inhalt, war auch für die anderen anwesenden Insulaner wie eine Botschaft aus ihrer Vergangenheit. Denn sie alle wussten nur zu gut, wer Stanley Hanlon war.„Sie haben sicher Verständnis dafür, Mr. Orten“, sagte Finnigan schließlich,“dass wir sie persönlich hierher gebeten haben. Dass wir was das angeht nicht irgendeinem daher gelaufenen Typen aus dem Internet vertrauen wollten. Heutzutage weiß man schließlich nie“.„Kann ich verstehen“, erwiderte Orten. „Ich hatte mir während des ganzen Fluges nach Kanada vorgenommen, zu fragen, aber wenn ich es jetzt recht bedenke...“Er blickte unsicher in die Runde.„Ich will eigentlich gar nicht wissen, ob das hier ein Scherz sein soll oder... Sie wissen schon“.„Ja“, sagte Pfarrer Harker in seiner gewohnten, ruhigen Art. Es war Sonntag und er war wohl noch nicht dazu gekommen, den schwarzen Talar abzulegen, den er während des Gottesdienstes am Morgen getragen hatte. „Wir wissen schon. Denken Sie lieber nicht zu viel darüber nach, Mr. Orten. Wir sind ihnen sehr dankbar, dass sie uns ihren Fund anvertraut haben, aber ich kann Ihnen nur raten, das alles jetzt so schnell wie möglich zu vergessen“.Orten wurde bleich wie der Vollmond. Kelly konnte es nicht glauben. Noch offensichtlicher wäre es nur gewesen, ihrem Gast direkt zu erklären, dass der fantastische, verstörende Inhalt der Flaschenpost eine wahre Geschichte erzählte. Zumindest soweit es ihnen \u0001 \u0002 Jugendfreund Stanley Hanlon war vor dreiundvierzig Jahren verschwunden, in der Nacht des achtzehnten Oktober 1975, in der sein geliebter Großvater von den Skiaren geholt worden war. Allem Anschein nach hatte er, während die ganze Insel schlief, das motorisierte Fischerboot seines Vaters bestiegen und war damit hinaus aufs Meer gefahren. Er war nie zurückgekehrt. Seinem Vater zufolge hatte der Junge auch dessen Waffe, eine geladene FN Browning mitgenommen, was viele hinter vorgehaltener Hand verbreitete Gerüchte hervorbrachte, nach denen Stan versucht hatte, allein gegen die Skiaren zu kämpfen. Jeder hatte dazu seine eigenen Vorstellungen entwickelt, aber keiner wagte, sie laut \u0001 \u0002 kanadische Küstenwache, teilweise von ihren amerikanischen Kollegen unterstützt, hatte Stan Hanlon wochenlang in den umliegenden Gewässern und den Häfen der nordamerikanischen Ostküste gesucht. Besonders weit hätte das kleine Boot nicht kommen können. Aber am zwölften Dezember wurde die Suche ohne Ergebnis offiziell eingestellt und Stanley Hanlon galt als verschollen, ohne die geringste Spur. Bis heute.„Aber... die Kreaturen... und ein Tor in eine andere Welt, das...“, stammelte Orten und wies auf die vor ihm liegenden Blätter. Finnigan unterbrach ihn.„Mr. Harker sagte doch, sie sollten es vergessen“, sagte Kellys Stiefbruder scharf. Er hatte das Red Maple nach dem Tod des alten Phil Decker übernommen. Er war ganze vierzehn Jahre jünger als Kelly und war einem Verhältnis entsprungen, dass ihre Mutter mit einem Händler aus Montreal gehabt hatte. Der neue Daddy hatte die Insel allerdings blitzartig verlassen, nachdem er von der Schwangerschaft erfahren. Er hat nie erfahren, was für eine weise Entscheidung er damit tatsächlich getroffen \u0001 \u0002 Orten wurde panisch.„Sie wollen mir doch nicht erzählen, dass diese hirnverbrannte...“„Ich will Ihnen überhaupt nichts erzählen“, sagte Finnigan und wurde ebenfalls lauter.„Nehmen Sie es hin, wie es ist. Und gehen Sie lieber, bevor sie noch hysterisch werden oder – Gott bewahre – Ihre Passage zurück verpassen!“Lars war in seinem Stuhl immer kleiner geworden. Anscheinend war er derart raue Tonfälle nicht gewöhnt.„Eine sehr gute Idee“, sagte Orten und erhob sich vorsichtig. Wieder sah er sorgfältig jeden in der Runde an. Es schien, als ob ihm noch irgendetwas auf der Zunge läge, aber dann spannte er doch nur seinen Reiserucksack um und war mit wenigen Schritten an der Tür. Ohne ein weiteres Wort stieß er sie auf und verschwand in der trüben Dämmerung. Nachdem die Tür ins Schloss gefallen war, war für einen Moment wieder nur das Ticken der alten Uhr zu hören, dessen Messingpendel beständig hin und her schwang, wie die Schläge eines Herzens. Kelly folgte endlich dem Impuls, sich aus ihrer unbequemen Position zu lösen und setzte sich auf den Stuhl vor ihr. Sie hatte einmal mehr versucht, sich zu beweisen, dass die zurückliegenden Jahrzehnte spurlos an ihr vorbeigegangen waren. Vergeblich. Ihre Gelenke schmerzten und das Hinsetzen war nur eine schwache Erleichterung. Allzu langsam floss der Schmerz aus ihren zu lange angespannten Gelenken. Aber immerhin, noch floss er überhaupt. Auf einer Augenhöhe mit den anderen sagte sie freudlos: „Der gute, alte Stanley“.„Was sollte das eigentlich, George?“, fragte Finnigan den Pfarrer. „Hättest du nicht einfach sagen können, es wäre ein Witz? Dass Stanley ein Junge mit blühender Fantasie war, der eine seiner abstrusen Geschichten damals einfach ins Meer geworfen hat, weil... sie keiner mochte oder so?“„Mr. Orten war gut informiert“, erwiderte Harker. „Er hat recherchiert. Er weiß aus den Zeitungsarchiven von Stanleys Verschwinden und den Suchaktionen. Wie hätten wir das erklären sollen?“„Mir wäre schon was eingefallen, wenn du nicht dazwischen gefahren wärst“.„Das ist doch jetzt völlig egal“, unterbrach Kelly. Beide verstummten sofort. Die Männer waren wesentlich jünger als sie und kannten Kelly, seit sie auf der Welt waren. Sie hatte von Anfang an eine gewisse Autorität besessen. George hatte sie von Anfang an nur „Ms. Spencer“ genannt und auch als er älter wurde, sogar bis jetzt ins Erwachsenenalter hatte er diese Angewohnheit nicht ablegen können. Aber natürlich war daraus 1987 „Mrs. Farland“ geworden.„Stanley hat uns hier etwas hinterlassen, dass uns mehr über die Skiaren verrät als irgendjemand je über sie gewusst hätte. Sie sind nicht mehr nur die vage, undefinierbare Macht, die uns am Ende des Lebens erwartet. Wir wissen jetzt, wer sie sind und was sie tun. Und das ist verstörend“.Die anderen am Tisch blickten sie gebannt an. Sie hatte einen Nerv getroffen. Eine Stelle, an der es wehtat. Dummerweise auch ihr selbst, aber die ablenkenden Streitereien würden niemanden weiterbringen. Ihr Herz raste vor Aufregung, war nun nicht mehr dem trägen Schwingen des Pendels zu vergleichen. Kelly schluckte und fuhr fort: „Die Frage ist nun, ob wir diese Dinge für uns behalten oder den anderen Erwachsenen auf der Insel mitteilen sollten“. Sie wusste, dass sie mit der zweiten Möglichkeit bei Finn offene Türen einrennen würde. Unglücklicherweise. Er war schon immer ein Idealist gewesen, der sich nicht wie die anderen mit seinem Schicksal in den Klauen der Skiaren hatte abfinden wollen. Ein bisschen so wie Stan vielleicht, den er kaum richtig kennengelernt hatte. Und tatsächlich war auf dem Gesicht des Stiefbruders trotz des dichten, schwarzen Bartes eindeutig der Zug der Entschlossenheit zu erkennen.„Wir sitzen auf diesem Felsen alle im selben Boot. Jeder ein Recht darauf, alles über die Skiaren zu erfahren, was es zu wissen gibt. Vielleicht ist es der Weckruf, den wir alle brauchen, um endlich hier abzuhauen“.Kelly vergrub das Gesicht in den Händen.„Das war schon immer deine Universallösung“, stellte sie genervt fest. „Wenn du willst, dann geh doch. Aber ich denke nicht, dass dir jemand folgen wird“.So war es schon immer gewesen. Obwohl die Skiaren schon seit Gründung der ersten Kolonie auf Kempton Rock präsent waren, so unbekannt diese Anfänge auch im Dunkel der Geschichte liegen mochten, hatte man im Allgemeinen nie in Erwägung gezogen, die Insel aufzugeben und geschlossen auszuwandern, um dem ominösen Schicksal in Form der Fremden zu entgehen. Von Anfang an war man mehrheitlich der Überzeugung gewesen, dass Kempton Rock die Rolle eines Blitzableiters für die Region, für Nordamerika, vielleicht sogar für den ganze Welt erfüllte. Würde Kempton Rock verlassen werden, würden die Skiaren an anderen Orten beginnen, Leichen zu plündern, wenn sie es nicht schon längst taten. Es war eine Bürde, die die Bewohner der Insel zu tragen hatten und einige wenige taten das sogar mit stolz, zumal es sich auf Kempton Rock nicht schlecht leben ließ, vor allem seit dem Tourismusboom. Die Enthüllung der wahren Natur der Skiaren könnte dieses seit Jahrhunderten einigermaßen stabile Gleichgewicht ins wanken bringen.„Zum Wohle unserer Freunde und dieser Gemeinde halte ich es für das Richtige, sie in Unkenntnis zu lassen“, schloss Harker sich an.„Das ist doch krank!“, fuhr Finnigan beide an. „Das ist doch das Problem, seit über zwei Jahrhunderten auf dieser verdammten Insel. Keiner hat die Kraft, keiner findet den Mut, irgendetwas zu ändern. Alle sagen, die Skiaren wären ein natürlicher Teil des Lebens, wir könnten ihnen sowieso nicht entgehen. Kein Wunder. Wir haben es ja auch nie versucht!“Er war aufgesprungen und hatte sich wahllos zwei der vergilbten Zettel vom Tisch gegriffen.„Stanley hat wenigstens versucht, etwas an unserer Lage zu ändern. Er wollte sich nicht mit dem Status quo abfinden. Er hat sein junges Leben geopfert, um uns zu warnen! Wenn wir jetzt nur weiter da sitzen und alles über uns ergehen lassen, dann spucken wir damit auf ihn und alles, was er für uns getan hat! Das klingt für mich nicht besonders christlich, George!“„Setz dich“, sagte George Harker betont ruhig, nachdem Finns Ausbruch verklungen \u0001 \u0002 musste innerlich zugeben, dass die Worte ihres Bruders schwer zu entkräften waren. Der Gedanke, dass auch sie nach ihrem Tod in einer Höhle irgendwo im Land unter der dunklen Sonne wieder zu sich kommen könnte, umringt von abstoßenden halbmenschlichen Kreaturen, die sie zu einer von ihnen gemacht hatten... das war ein unerträglicher Gedanke. Dass ihr geliebter Ian vor drei Jahren in dieser Situation gewesen sein musste, machte es nur noch schlimmer. Der tierische Fluchtimpuls, den sie wie alle anderen Bewohner der Insel solange unterdrückt hatte – denn war es letzten Endes nicht die Unterdrückung tierischer Impulse, die dem Menschen erlaubte, Mensch zu sein? - war wieder erwacht. Trotz der Kraftlosigkeit, die sie vor ihrem anstehenden sechzigsten Geburtstag immer stärker zu fühlen begann, wollte sie Rennen, dem Dasein als verstümmelte Leiche entkommen, dass sie erwartete. Aber sie war in dem festen Bewusstsein aufgewachsen, teil einer Schicksalsgemeinschaft zu sein, die sich in der Pflicht war, den Rest der Welt zu schützen. Ihr Bruder war in der Beziehung schon immer weniger idealistisch gewesen als die meisten \u0001 \u0002 folgte der Aufforderung des Pfarrers. Er ließ die Papiere in seinen Händen achtlos auf den Tisch fallen und sank sich auf seinen Stuhl zurück.„Der Tod ist unvermeidbar“, sagte er und dann mit Nachdruck:“Aber den Skiaren können wir vielleicht entgehen. Ich bleibe dabei. Morgen werde ich die ganze Insel hier zusammenrufen und Stanleys Botschaft verlesen. Dann werden wir ja sehen, wie viele bereit sind, mit mir zu gehen“.Kelly und der Pfarrer wechselten einen besorgten Blick. Kellys Bruder war ein Dickkopf und würde sich so leicht nicht von seinem Vorhaben abbringen lassen. Zumal der schreckliche Inhalt der Flaschenpost ein Argument war, dem man nur schwer etwas entgegen setzen konnte.„Finn, das alles ist schrecklich. Sehr schrecklich. Es ist kaum zu ertragen, das weiß ich so gut wieder jeder andere auch. Aber wir haben ein Verpfli...“„Jaja“, fiel Finn ihr ins Wort,“die heilige Verpflichtung. Die Verpflichtung, der niemand hier so wirklich zugestimmt hat und die uns zu einem Schicksal schlimmer als der Tod verdammt. Nein, Kelly, ich mache da nicht mehr mit. Tut mir Leid, aber nach all den Jahrhunderten kann auch mal irgendjemand anders den Posten des Schlachtviehs einnehmen. Es ist unser Problem. Aber es muss nicht unser Problem bleiben“.„Doch, das muss es“, sagte George Harker nach einer kurzen Pause. Im Gastraum wurde es zusehends dunkler und leichter Regen begann gegen die runden Fenster zu trommeln.„Ich befürchte, Finn, es gibt für mich nur eine Möglichkeit, dich davon abzubringen, hier eine Massenpanik auszulösen. Es ist nicht so einfach, wie du es dir vorstellst. Wir können die Insel nicht verlassen und in irgendwelchen Großstädten auf dem Festland untertauchen. Zumindest nicht alle“, sagte Harker so ruhig wie möglich, aber er konnte das Zittern in seiner Stimme nicht verbergen. „Die Nachkommen der ersten siebzehn Familien von Kempton Rock, so wie ihr und ich, können den Skiaren niemals entkommen“.Finn war skeptisch.„Woher willst du das wissen?“, fragte \u0001 \u0002 trommelte nervös mit den Fingern auf die Tischplatte. Er war gerade erst neununddreißig und damit ziemlich jung für eine derart hochstehende Position in der Gemeinde. Zumindest hatte es sich für Kelly so angefühlt. Georges Vorgänger Mullany war uralt gewesen so lange sie sich zurückerinnern konnte und hatte seine Position trotzdem gehalten, bis er vor acht Jahren im Alter von 95 Jahren dahin ging. Oder genauer gesagt, geholt \u0001 \u0002 Sie Stanley getroffen, Herr Pfarrer? Wie geht es ihm jetzt?, dachte Kelly \u0001 \u0002 sah George gar nicht ähnlich, derart zögerlich zu sprechen. Schließlich schien er seine Worte beisammen zu haben und fuhr fort.„Die geistlichen Oberhäupter dieser Insel teilen ein Geheimnis, dass Generation für Generation von einem zum nächsten weitergereicht wird. Das geht noch zurück auf den alten Burgess Kempton selbst. Und eigentlich dürften ihr und alle anderen niemals davon erfahren, aber...“Er dehnte das letzte Wort ins Endlose. Die Skepsis war nicht aus Finns Gesicht verschwunden und Kelly stellte fest, dass sie sich ihrem Bruder angeschlossen hatte. Improvisierte George gerade eine Ausrede, um den Status quo zu halten?„Ich denke, es ist am Besten, wenn ich es euch zeige“, sagte er. „Sofort“.Er stand auf, schob so vorsichtig wie möglich die vergilbten Zettel auf dem Tisch zusammen und rollte sie ein. Dann steckte er sie in die alte Bierflasche zurück.„Ich kann dich nicht dazu zwingen, dein Wissen für dich zu behalten, Finn“, sagte er. „Aber ich hoffe, dass ich dich davon überzeugen kann, es doch zu tun“.Finn, der ebenfalls aufgestanden war, nahm ihm die Flasche sanft, aber mit Bestimmtheit aus der Hand. Der Pfarrer war so überrascht, dass er es geschehen ließ.„Und bis das abschließend geklärt ist, behalte ich lieber das Beweisstück. Nicht, dass es dir noch aus Versehen abhanden kommt“.Die Stimmung zwischen den beiden Männern, die Kelly gekannt hatte, seit sie geboren worden waren, lud sich immer mehr auf. Einen Moment lang fixierte Finn den Pfarrer scharf, dann wandte er sich um und ging in den hinteren Teil des Raumes. Dort stand ein Tresen, der als Rezeption und Bar in Einem diente. Zwölf nummerierte Zimmerschlüssel hingen in einem Kasten an der Wand dahinter. Unter dem Regal würden sich in der Saison verschiedene Spirituosen stapeln. Noch waren sie leer. Links der Theke führte eine Treppe ins Obergeschoss und zu den Zimmern, rechts befand sich der Zugang zu der kleinen Küche, der nur von einem grauen Vorhang verdeckt \u0001 \u0002 umrundete die Theke und ging in die Hocke, sodass er aus Georges und Kellys Blickfeld verschwand. Aber beide wussten genau, was er tat. Unter der Theke stand ein kleiner Panzerschrank mit Zahlenschloss.„Bist du sicher, dass das nötig ist?“, fragte \u0001 \u0002 Kopf erschien.„Wenn du mich schon so fragst, dann erst recht“Misstrauen erfüllte den Raum, aber Kelly musste sich eingestehen, dass sie in diesem Fall tatsächlich auf der Seite ihres Bruders stand. Sie traute George zwar grundsätzlich nicht zu, die Flaschenpost zu vernichten, um ihm vor der restlichen Bevölkerung das wichtigste Argument zu nehmen... aber in diesem Fall doch irgendwie schon. Seit George die Weihe empfangen, Mullanys Posten übernommen hatte und damit quasi die einflussreichste Persönlichkeit auf der Insel geworden war, hatte er sich verändert. Er war ruhiger geworden und irgendwie weniger herzlich, wenn auch nicht gerade kalt. Und jetzt, ja, jetzt würde Kelly ihm schon zutrauen, seinen Einfluss durchzusetzen, wenn er fand, dass es dem richtigen Ziel diente. In diesem Fall, zu verhindern, dass Finn die Einwohner der Insel zu einer Massenauswanderung \u0001 \u0002 Bruder erhob sich, nachdem er den Panzerschrank hörbar versiegelt hatte.„Alles klar“, sagte er mit gespielter Fröhlichkeit. Er kam zu ihnen herüber und legte George Harker kumpelhaft eine Hand auf die Schulter, was ziemlich lächerlich wirkte, da Georges würdevoller Tarlar nicht in dieses Bild passen wollte.„Was wolltest du uns denn nun zeigen?“„Wir müssen zur Kirche. Kommt mit“, sagte George und löste sich aus Finns Umklammerung. Er zog seinen Regenmantel vom Kleiderhaken und warf ihn über.",
            "wordcount": "3.000",
            "chapter_release": "19.06.2018",
            "chapter_number": "1"
        },
        "2": {
            "text": "Die Insel, die wir am gestrigen Abend sichteten, entpuppte sich heute bei der ersten Erkundung als annehmbar. Die Expedition, die mit einem der Beiboote anlandete bestand aus Pfarrer Kempton, O'Leary, Shannon, Donnow, Hanlon und mir. Der Zweifler Donnow und ein paar andere hatten noch in der Nacht gespottet, die Insel, die wir in der Abenddämmerung erblickt hatten, sei lediglich ein Phantom oder bestenfalls, ein steiler, unbewohnbarer \u0001 \u0002 bei Tageslicht die wahre Gestalt der Insel hervortrat, verstummten die Spötter \u0001 \u0002 Insel besteht aus einem flachen Unterland, dass sie immer mehr erhebt und in einer Steilküste am anderen Ende mündet. Die Flache Seite erscheint für eine kurzfristige Besiedlung geeignet. Wir entdeckten schwach ausgeprägte Vegetation und keine größeren Tiere, bis auf die Möwen, die sich auf den Felsen des Oberlandes heimisch zu fühlen \u0001 \u0002 dieser oberflächlichen, aber sehr erfreulichen Erkundung kehrte die Expedition alsbald auf die Fortuna zurück. Dort herrschte schnell Einigkeit: Diese Insel soll uns als Zuflucht dienen. Manche sahen sie gar als eindeutiges Geschenk des Himmels. Es ist noch immer unklar, weshalb die doch recht große Insel in keiner Karte eingezeichnet ist, aber dies sollte nur zum Vorteil gereichen, uns vor unseren Verfolgern zu \u0001 \u0002 schlug den Namen „New Navan“ vor, um die alte Heimat zu Ehren, doch die anderen Besatzungsmitglieder bestanden darauf, die Insel nach unserem Pfarrer zu benennen, der uns in die Freiheit und zu dieser neuen Heimat geführt hat. Somit wurde die Insel \"Kempton Rock\" \u0001 \u0002 lange es dauern wird, bis die Engländer uns finden und was sie dann mit uns anstellen werden, weiß keiner zu sagen, doch wir alle denken auch nicht \u0001 \u0002 ausgelassene Feierlichkeiten an Deck. Die neue Heimat und Freiheit sind nach dem langen, entbehrungsreichen Krieg und der schrecklichen Gefangenschaft ein wahrer \u0001 \u0002 den Herrn!",
            "wordcount": "302",
            "chapter_release": "19.06.2018",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kurz darauf standen alle drei im Regen auf der Main Street. Die Neonröhren der Straßenlaternen, die so gar nicht in diesen Ort aus kolonialen Holz- und gelegentlichen Steingebäuden passen wollten, leuchteten flackernd auf und begannen summend mit ihrer Arbeit für die Nacht. Unzählige kleine Pfützen hatten sich auf dem uralten und minderwertigen Kopfsteinpflaster \u0001 \u0002 verschloss die Pension. Normalerweise tat er das außerhalb der Saison nie, schließlich kannte hier jeder jeden. Aber heute Abend hatte er seiner Meinung nach Grund genug, misstrauisch zu \u0001 \u0002 machten sie sich auf. Der Pfarrer voraus, die ungleichen Halbgeschwister hinterher.„Glaubst du wirklich, dass er die Flaschenpost zerstört hätte?“, fragte Kelly ihren Bruder, nachdem sie noch etwas mehr Abstand zu George Harker gewonnen hatten.„Schon“, erwiderte Finn knapp. „Ich kann mir zumindest nicht vorstellen, womit er mich jetzt überzeugen will. Ich glaube, er zimmert sich da gerade mit Mühe irgendeine Geschichte zusammen. Wirst schon sehen. Am Ende wird er doch nur betteln, dass ich den anderen nichts erzähle“.„Und wenn nicht?“„Dann nicht“.Auf ihrem kurzen Weg durch die gewundenen Gassen begegnete ihnen niemand. Der Ort lag wie tot da. Zum ersten Mal seit langem musste Kelly wieder an das alte Hanlon-Haus denken, in dem Stanley mit seinen Eltern und seinem Großvater gelebt hatte. Stans Eltern hatten den Verlust nicht ertragen können. Sie hielten eine Zeit lang durch, in der Hoffnung, dass ihr Sohn eines Tages vielleicht doch zurückkehren würde. Aber irgendwann waren der Schmerz und die Trauer um das wahrscheinlich grausame Ende ihres Sohnes zu viel für sie geworden. 1979 hatten sie gemeinsam Selbstmord begangen und waren Stan ins Land unter der dunklen Sonne \u0001 \u0002 kleinen Hafen der Insel, in dem seit dem Einbruch der Fischereiindustrie in den Achtzigern kaum noch größere Fischerboote lagen, legte das Versorgungsschiff mit ihrem Kurzzeitgast Lars Orten an Bord ab. Der Hafen war in den vergangenen Jahrzehnten mehr und mehr zu einem Anleger für Fähren mit Touristen umfunktioniert worden. Die gleißend hellen Scheinwerfer an den Aufbauten des Schiffes erleuchteten das gesamte Hafengebiet taghell. Kelly konnte problemlos den Fahnenmast auf der Promenade erkennen, an dem die Flaggen Kanadas und der Provinz Neufundland und Labrador untereinander gehisst waren und im Wind wehten, der das Dröhnen und den Gestank der altersschwachen Dieselmotoren zu ihnen \u0001 \u0002 Meer schäumte leicht und die kleinen Wellen brachen sich an der Küste. Der Regen nahm immer mehr zu. Lars Orten würde nie zurückkehren, wie auch Finns Vater nie zurückgekehrt war. Und für beide war es das Beste. Im Foodland mussten Lindsay und Carl, die beiden Auszubildenden vom Festland, gerade dabei sein, die frisch eingetroffene Ware zu \u0001 \u0002 ihrem Weg zur Westseite der Insel passierten die drei das Hotel Atlantic, das 1998 errichtet worden war und in harter, aber freundlicher Konkurrenz zu Finnigans Red Maple Pension stand. Der sechsstöckige Klotz am Rand des Dorfes war wenig ansehnlich und verunstaltete durch seine überragende Größe das Panorama. Finn hatte das Hotel einmal als zweitgrößtes Problem Kempton Rocks bezeichnet. Ihn und die Familie O'Hara, die das Atlantic betrieb, verband eine Hassliebe. Das Atlantic war wesentlich moderner und bot achtundvierzig Zimmer. Finn bestand aber darauf, dass sein Red Maple, Baujahr 1903, einen rustikalen, ursprünglichen Charme besaß, mit dem das Atlantic nicht mithalten konnte. Beide waren auch für die diesjährige Saison wieder größtenteils ausgebucht, vor allem für die Woche um den Landing Day am 10. Mai. Der Landing Day, der an die erste Landung Burgess Kemptons und seiner Vertrauten auf Kempton Rock erinnerte, war keineswegs eine alte Tradition, wie es nach außen hin gern behauptet wurde. Es handelte sich viel mehr um eine erfundene Attraktion für Touristen, komplett mit allem, was spießige Großstadtfamilien zu einem Urlaub auf eine ziemlich unspektakuläre kleine Insel lockte. Es gab alles mögliche zu Essen, eine kauzige Inszenierung der historischen Ereignisse, soweit bekannt, aufgeführt von Laiendarstellern und alle möglichen hirnlosen Beschäftigungsmöglichkeiten für \u0001 \u0002 Kirche mit dem neuen Pfarrhaus stand etwas außerhalb des eigentlichen Dorfes, dessen Häuser sich eng an die sanft ansteigende Seite des Unterlandes drängten. Es war ein schlichter, weiß gestrichener Bau mit einem kleinen, offenen Turm, in dem man die große Bronzeglocke hängen sehen konnte. Sie schaukelte kaum merklich im Wind, aber nicht genug, um einen Ton zu \u0001 \u0002 erreichten die Kirche und George bedeutete Kelly und Finn, im Gebäude zu warten, während er selbst etwas aus dem Pfarrhaus beschaffte. Die Geschwister öffneten die unverschlossene Tür und traten ein. So ungewohnt leer und dunkel wirkte sie irgendwie viel größer. Kelly fühlte sich unwillkürlich daran erinnert, wie das Gotteshaus in ihrer Kindheit auf sie gewirkt hatte, als sie selbst um einiges kleiner gewesen war. Sie konnte sich nicht daran erinnern, es in ihren fast sechzig Jahren jemals so gesehen zu haben. Auch der vertrauteste Ort, ein Ort, den man seit seiner Kindheit nur mit Frohsinn, Gemeinschaft und Geborgenheit verbindet, kann mit einem Mal fremd und unheimlich werden. Dazu brauchte es gar nicht viel, wie sie jetzt feststellte. Sie setzte sich auf eine Kirchenbank in der letzten Reihe. Ein geschnitzter Jesus aus dem 19. Jahrhundert blickte von seinem Kreuz herunter qualvoll auf sie herab. Es hatte Kelly schon immer beeindruckt, wie nachvollziehbar der unbekannte Künstler den Schmerz und das Leid im Gesicht des Messias zum Ausdruck gebracht hatte. In ihrer ohnehin schon angespannten Verfassung half ihr dieser Anblick jetzt gar nicht. Mondlicht fiel durch die bunten Glasmosaikfenster, fünf auf beiden Längsseiten des Gebäudes und jedes Mosaik stellten je einen der Aposteln dar. Zwei weitere Fenster waren an der Kopfseite rechts und links des großen Kruzifixes eingelassen. Das linke zeigte den Heiligen Petrus, das rechte Judas Iskariot. Somit befand sich der Messias in der direkten Gesellschaft seines engsten Vertrauten und seines Verräters. An der linken Seiten stand außerdem die kleine Orgel und zur Rechten war eine Tür eingelassen, die in einen kleinen Abstellraum führte. Kelly überlegte, ob es für heute vielleicht genug war. Ob sie den beiden jüngeren Männern es nicht überlassen sollte, die Sache unter sich zu klären. Aber dann dachte sie an ihr Schlafzimmer. An das Doppelbett, dessen andere Seite viel zu früh frei geworden war und ein Schmerz aus der Tiefe ihres Leibes ergriff sie, den sie immer verspürte, wenn sie an Ian dachte. Nein, sie wollte noch nicht wieder allein sein. Finn schalte das Licht ein und setzte sich zu ihr. Dann dauerte es vielleicht drei Minuten, in denen Kelly und ihr Bruder wortlos ihren hölzernen Erlöser anstarrten, da öffnete sich die Tür hinter ihnen und George trat herein. Er hatte drei Taschenlampen dabei und reichte den Geschwistern jeweils eine.„Was wird das denn jetzt?“, fragte Kelly. George sah sie nachdenklich an.„Vielleicht wäre es das beste für Sie, nach Hause zu gehen, Mrs Farland. Nichts für ungut, aber es könnte für Sie zu anstrengend oder sogar gefährlich sein“.Kelly hasste es, auf ihr zunehmendes Alter angesprochen zu werden und George hätte das eigentlich wissen sollen.„Ach was“, sagte sie und fühlte sich in ihrem Ehrgeiz gepackt. „Wenn der alte Mullany dir im hohen Alter noch zeigen konnte, worum auch immer es geht, dann kann ich das schon lange“. George sah sie ernst an.„Mullany hatte jahrzehntelange Erfahrung und wusste immer ganz genau, worauf er sich einließ. Aber meinetwegen. Auf Ihre Verantwortung“.„Dann mal los“, forderte Finn \u0001 \u0002 ging sinnigerweise wieder voraus. Er hatte seinen Mantel abgelegt und so sehr fehl am Platz seine Priesteraufmachung zuvor im Red Maple gewirkt hatte, so sehr fügte er sich völlig organisch in das Gesamtbild des Kirchenschiffes. Regen und Wind nahmen draußen hörbar zu. Der Wind fauchte bedrohlich über die Insel. Aber bislang hatte die Kirche noch jedem Sturm \u0001 \u0002 ihren Schritten knarzten die uralten \u0001 \u0002 führte sie am Altar vorbei zur Tür des Abstellraums. Kelly und Finn hatten ihn selten betreten. In ihrer Jugend waren sie wie jeder andere auch hin und wieder verpflichtet gewesen, vor dem Gottesdienst die Kerzenständer neu zu bestücken oder die Gesangbücher am Eingang auszuteilen. Außer solchen Dingen gab es nach Kellys wissen in dieser engen Kammer nicht viel zu \u0001 \u0002 Tür war schwer und bestand aus dunklem Holz. George zog eine riesigen, uralten Bartschlüssel hervor und öffnete die Tür. Drinnen baumelte eine einzelne, schmucklose Glühbirne von der Decke, die der Pfarrer mit einem Druck auf den Lichtschalter aufleuchten \u0001 \u0002 war genauso, wie Kelly es in Erinnerung hatte. Der Raum mit den Regalen an allen Wänden war kaum groß genug um drei Menschen aufzunehmen. George trat ein und drehte sich zu ihnen um. Er wirkte wieder sichtlich nervös. Er schien das alles als ein äußerst unangenehmes Übel zu empfinden.„Bitte denkt daran, dass ich euch das hier nur in der Hoffnung zeige, dass ihr danach versteht, warum wir den anderen nichts von der Flaschenpost erzählen können“, sagte er. „Aber sollte ich damit keinen Erfolg haben, denke ich, es versteht sich von selbst, dass ihr das hier trotzdem geheim haltet“.Finn wurde ungeduldig.„Das überleg' ich mir, wenn ich weiß, was es ist. Nun mach schon!“.Wieder ein kurzes Blickduell. Der Pfarrer gab nach und ging in die Knie. Er tastete in der Mitte des Raumes auf den Bodenbrettern herum, bevor er fand, was er suchte. Kelly musste die Augen zusammenkneifen, um zu erkennen, was als nächstes geschah. Es schien, als habe George ein kleines Stück des Bodens gelöst. Und tatsächlich hielt er nun ein rechteckiges Holzstück in der Hand. Unter dem Stück war im Boden eine Vertiefung zum Vorschein gekommen. Darin lag etwas, das wie ein rostiger Metallgriff aussah. Bei näherer Betrachtung wurde klar, dass die Griff nicht nur da lag, sondern an einem Teil des Bodens befestigt war.„Eine... Falltür?“, fragte Kelly erstaunt. Statt einer Antwort packte George den Griff, ein gut einen Quadratmeter großes Stück des Bodens, dessen Konturen zuvor nicht zu erkennen gewesen waren, klappt auf und enthüllte Dunkelheit. Kelly sah zu Finn, der fassungslos auf das Loch starrte, dass sich vor ihnen aufgetan hatte. Sie hatte diesen Gesichtsausdruck bei ihm selten gesehen.„Was zum Teufel ist das?“, stellte Finn die offensichtliche Frage. George reichte ihm den Schlüssel über das quadratische Loch hinweg.„Mach die Tür zu und schließ' ab. Wenn sich irgendjemand heute Nacht in die Kirche verirren sollte, können wir keine Gesellschaft gebrauchen“. Dann schaltete er seine Taschenlampe ein und hielt den Lichtstrahl in das Loch. Kelly beugte sich vorsichtig vor und versuchte, etwas zu erkennen. Unter der Kammer, vielleicht unter der ganzen Kirche befand sich anscheinend ein Hohlraum, von dem außer dem amtierenden Pfarrer niemand wusste. In etwa eineinhalb Metern Tiefe sah sie nackten, grauen Fels und darin ein weiteres, wesentlich unregelmäßigeres Loch, das möglicherweise natürlichen Ursprungs war. Das obere Ende einer Holzleiter ragte daraus hervor.„Behauptet hinterher ja nicht, ich hätte euch nicht gewarnt“, sagte George, klemmte sich den schmalen Griff der Taschenlampe zwischen die Zähne und ließ sich in das Loch hinabgleiten, Finn hinterher. Kelly folgte vorsichtig. Sie erinnerte sich unwillkürlich daran, wie Stan sie in seiner Botschaft beschrieben hatte. Wie jung und schön sie mit sechzehn gewesen war. Das war nun lange vorbei. Sie war noch nicht gebrechlich. Sie war noch keine alte Frau, verdammt nochmal. Aber sooft sie diese Mantras auch in ihrem Kopf wiederholte... In Momenten wie diesem, in dem nur von ihr verlangt wurde, sich eineinhalb Meter nach unten gleiten zu lassen, wurde ihr wieder bewusst, dass selbst der stärkste Wille einem die Jugend nicht zurückbringen konnte. Die beiden jüngeren Männer streckten ihr die Arme entgegen und halfen ihr nach \u0001 \u0002 Raum unter dem Raum, indem sie sich nun befanden, war sehr beengt, in seiner Grundfläche jedoch etwas größer als der darüber. Allen dreien blieb nichts anderes übrig als gebückt zu stehen. Mauerwerk aus dunkelbraunen, unförmigen, schlecht verarbeiteten Ziegelsteinen, das jahrhundertealte Fundament der Kirche umgab sie. Über ihnen waren nur die dicken, wenn auch morschen Bodenbretter des Abstellraumes. Das gelbliche Licht der nackten Glühbirne fiel durch die Bodenluke und vereinzelte, schmale Ritzen zwischen den Brettern zu ihnen herunter, erhellte den Raum aber nur undeutlich. Kelly konnte nur in Ansätzen die Gesichtszüge Georges und ihres Stiefbruder ausmachen. „Wer hat das hier angelegt?“, fragte Kelly verblüfft. Ihr Leben lang war sie in dieser Kirche ein- und ausgegangen und nie hatte sie damit gerechnet, dass sich ein derartiges Geheimnis direkt unter ihren Füßen befinden könnte. Wieder zeigte sich an diesem Abend für sie das Fremde im eigentlich vertrauten.„Das waren der alte Kempton und seine Leute. Die erste Kirche auf der Insel von 1769 wurde nicht zufällig hier errichtet. Als sie 1828 abbrannte, tat der damalige Pfarrer alles, um das Loch zu verbergen, bis die neue Kirche aus Stein an genau derselben Stelle auf demselben Fundament errichtet war“, erklärte George Harker.„Aber warum denn jetzt das Ganze?“, fragte Finn ungeduldig.„Ihr werdet es selbst sehen müssen. Es ist schwer zu erklären. Und noch schwerer zu glauben“, erwiderte George düster und wies mit seiner Taschenlampe auf die Leiter.„Aber vorher hätte ich gern den Schlüssel wieder, Finn“. Er streckte Kellys Stiefbruder die flache Hand entgegen. Es war klar, dass er eine Weigerung nicht akzeptieren würde. Das Machtspiel zwischen den Männern steuerte langsam, aber unvermeidbar auf einen noch unbekannten Höhepunkt hin, in dem sich ihre Differenzen entladen würden. Wann und wie und ob sie es würde verhindern können, konnte Kelly natürlich nicht sagen, aber ihre Sorge darum wuchs mit jedem Augenblick. Finn schien erkannt zu haben, dass es nun an ihm war, nachzugeben und er legte den rostigen Bartschlüssel ohne ein weiteres Wort in die Hand des Pfarrers. Kelly atmete innerlich auf.„Ich werde voraus klettern. Es geht hier ungefähr fünfzehn Meter nach unten. Der Schacht verbreitert sich, je tiefer man kommt. Wenn ich unten angekommen bin, werde ich euch von leuchten. Glaubt mir, das ist verdammt hilfreich, wenn man das hier zum ersten Mal macht. Aber passt bloß auf. Die Leiter ist bei dieser Länge natürlich ziemlich wackelig und nicht besonders stabil. Sie ist auch schon ein paar Jahrzehnte älter. Wir haben leider nicht sehr oft die Gelegenheit, sie zu reparieren oder zu erneuern. Also immer nur einer zur Zeit und keine unvorsichtigen Bewegungen“.„Ach, ich mach mir keine Sorgen“, meinte Finn lakonisch,“sind ja nur fünfzehn Meter“.Georges Lampe und der Schlüssel verschwanden unter seinem Talar und er bestieg die Leiter. Der Anblick gefiel Kelly gar nicht. Vor ihrem inneren Augen sah sie schon, wie sich ein Zipfel des wallenden Gewands irgendwo verfing, George überrascht das Gleichgewicht verlor und in die ihr unbekannte Finsternis stürzte. Fünfzehn Meter nach unten. Genickbruch. Ihr wurde nun auch klar, warum diese Vorstellung so intensiv in ihr hochschlug. Ihr eigener Vater war an einem Sturz von einer Leiter aus wesentlich geringerer Höhe gestorben. \u0001 \u0002 sowie George zu klettern begann, lösten sich diese Sorge und die schreckliche Kindheitserinnerung in Wohlgefallen auf. Der Pfarrer stieg die Sprossen mit eiligen und dennoch gekonnten und gut ausbalancierten Bewegungen hinab und verschwand im Dunkeln. Wahrscheinlich hatte er diesen Abstieg schon viele Dutzend Male \u0001 \u0002 und Finn, die oben zurückgebliebenen schwiegen sich an. Sicher hätte Finn seine Schwester gern gefragt, ob sie nun auf Georges oder auf seiner Seite stand. Kelly hätte ihm die Frage in diesem Moment sowieso nicht beantworten können. Vorhin, im Red Maple, hatte sie eindeutig die Postion des Pfarrers vertreten, dass die Insel nun einmal zu diesem Schicksal verdammt war, zum Wohle der restlichen Menschheit. Sie hatte Debatten darüber, ob man nicht einfach abhauen sollte, schon seit vielen Jahren mit ihrem Bruder geführt, aber sie war immer fest auf ihrem Standpunkt verblieben. Von der Insel zu fliehen war verlockend. Nicht wenige taten es. In den letzten Jahren hatten vor allem die mangelhaften Ausbildungsmöglichkeiten immer mehr junge Leute ans Festland gezogen. Sie hatte sich für diese Leute gefreut, aber für sie selbst war es einfach nicht in Frage gekommen. Doch am heutigen schwankte sie zum ersten Mal. Vielleicht war das, was tatsächlich mit den Inselbewohnern geschah doch nichts, was sie im Namen des sehr abstrakten Wohls der Menschheit auf sich nehmen wollte. Und das, was auch immer George ihnen nun zeigen wollte, konnte unter Umständen sogar das Gegenteil von dem Erreichen, was er eigentlich beabsichtigte. Seinen Andeutungen und Warnungen zufolge war es etwas unfassbares, erschütterndes, dass Stanleys Bericht an Grausamkeit noch überbieten könnte. Vielleicht war es am Ende so schlimm, das nicht Finn von Georges Auffassung überzeugt wurde, die Flaschenpost geheim zu halten, sondern Kelly sich auf die Seite ihres Bruders schlagen und ebenfalls eine sofortige Evakuierung der Insel fordern könnte. Aber hatte George nicht auch gesagt, dass das nichts helfen würde? Zumindest nicht für die Nachkommen der First Seventeen, der ursprünglichen siebzehn Familien, die auf Kempton Rock gesiedelt hatten?Kelly zuckte erschrocken zusammen, als Georges Stimme aus dem tiefen Schacht nach oben hallte:“Ich bin unten! Ihr könnt nachkommen!“„Geh' du zuerst“, bat Finn. „Ich kann dir zusätzlich von oben leuchten“ Er fügte aber nicht hinzu, was Kelly klar und deutlich in seinem Gesicht ablesen konnte. Dort stand: Am liebsten wäre es mir natürlich, wenn du jetzt nach Hause gehen \u0001 \u0002 er wusste ganz genau, dass sie das sowieso nicht tun würde, trotz ihrer Zweifel. Und der Angst. Ja, sie hatte Angst. Wem wollte sie etwas anderes weismachen? Aber das war nicht wichtig. Das war wieder einer dieser tierischen Triebe, die man im Laufe des Menschwerdens immer mehr zu unterdrücken lernt. Unterdrücken. Nicht beherrschen und auch nicht nicht verschwinden lassen. Aber \u0001 \u0002 eigene Lampe in der Hosentasche verstaut ergriff sie mit jeder Hand eine Strebe der Leiter und trat mit dem rechten Fuß auf die unterste Sprosse, die sie erreichen konnte. Aus dem Schacht stieg ein leichter Modergeruch empor. Finn schaltete seine Taschenlampe ein und Kelly begann ihren Abstieg. Es war tatsächlich eine gewisse Erleichterung den Schein von Georges Lampe zu sehen, der vom Fußende der Leiter kam. Aber bei Gott, waren ihr fünfzehn Meter je in ihrem Leben so lang vorgekommen? Es schienen eher dreißig zu sein. Oder fünfzig. Die Leiter knarzte unter jedem ihrer Schritte, die Kelly mit chirurgischer Langsamkeit tat. Kein Vergleich zu Georges eiliger \u0001 \u0002 kannte den Unfall ihres Vaters nur aus den Beschreibungen anderer, hatte ihn aber als Kind oft und auch später immer wieder in Alpträumen erlebt. Der überraschte Ausdruck in seinem Gesicht, als er abrutschte und fiel und im Bruchteil einer Sekunde bemerkte, dass sein Leben in der nächsten beendet sein würde. Kein anderer Traum war ihr je so schrecklich detailliert und real \u0001 \u0002 Licht von oben erwies sich als sehr hilfreich, denn das von unten hätte ihr gerade zu Anfang wenig geholfen, die Sprossen \u0001 \u0002 Schacht öffnete sich nach unten hin trichterförmig. Je mehr Selbstvertrauen Kelly beim Klettern gewann, desto mehr konnte sie von dieser Umgebung aufnehmen, die sich ein Leben lang unter ihrer Heimat befunden hatte, ohne, dass sie davon gewusst hätte. Die Wände waren unregelmäßig, aber glatt. Die hier und da leicht vortretenden Erhebungen von verschiedener Größe und Form würden keinerlei Halt bieten, sollte man versuchen, an ihnen hinaufzuklettern. Ganz abgesehen von der Tatsache, dass man aufgrund der Form fast fünfzehn Meter kopfüber klettern müsste, um die Öffnung unter der Kirche zu \u0001 \u0002 fielen einem die schrecklichsten Szenarien immer dann ein, wenn das Risiko gerade am größten war, in sie geraten? Die Antwort war natürlich klar: Das Unterbewusstsein versuchte damit, sie zu warnen. Dieser Schacht war die reinste \u0001 \u0002 wie sie das noch dachte, brach unter ihrem nächsten Schritt eine Sprosse.",
            "wordcount": "3.208",
            "chapter_release": "19.06.2018",
            "chapter_number": "3"
        },
        "4": {
            "text": "Heute wurde dem Mörder und Grabräuber Peter Shannon der Prozess gemacht. Der Niederträchtige war angeklagt, das Grab des am 13. September verstorbenen Corey Skiar geschändet und dessen Leiche entwendet zu haben. Dazu soll er außerdem Louth Patrick erschlagen haben, der in jener Nacht nach dem Begräbnis die Totenwache hielt. Beide Leichen bleiben verschwunden und Shannon stritt bis zuletzt alles ab. Manche sagen, er habe die Toten in der unerforschten Erdspalte versteckt, die auf dem Unterland nahe der Küste in den Boden führt. Der Verdacht war auf Shannon gefallen, da er oft mit dem alten Corey Skiar aneinander geraten war. Das Fleddern von dessen Leiche soll Shannons Rache für all diese Streitigkeiten \u0001 \u0002 dies stritt der Angeklagte vehement ab, jedoch konnte er auch keinen Gegenbeweis liefern. Shannon lebt in seiner Hütte allein und so gibt es niemanden der bezeugen könnte, dass er sich in jener Nacht in seinem Bett befunden habe, wie er \u0001 \u0002 Kempton, der die einzige Gerichtsbarkeit auf der Insel darstellt, verurteilte Shannon bei Sonnenuntergang zum Tode durch den Strang, für Grabesschändung und hinterhältigen \u0001 \u0002 Gemeinde bejubelte Pfarrer Kemptons strenges Urteil und den gerechten Tod Peter \u0001 \u0002 Mahnung für andere wird er zunächst einige Tage am Galgen auf dem Dorfplatz \u0001 \u0002 Möwen beginnen bereits damit, sein verzerrtes Gesicht \u0001 \u0002. September 1766Im Dorf herrschten heute in der Früh große Furore. Der Leichnam des Gehängten Shannon war über Nacht verschwunden. Erstaunlich war, dass der Räuber die Leiche anscheinend sorgfältig aus der Schlinge gezogen hat ohne das Seil zu beschädigen, aber niemand will etwas bemerkt \u0001 \u0002 sprechen viele übereinstimmend von verstörenden Alpträumen, die sie des Nachts heimsuchten, die sie aber nicht genau zu beschreiben \u0001 \u0002 Mittag bat mich Pfarrer Kempton zu sich und teilte mir mit, er werde eine Erkundung der geheimnisvollen Erdspalte unternehmen, die er als Versteck der geraubten Leichen vermutete, nachdem auf seine Anweisung jede Hütte des Dorfes sorgfältig durchsucht worden \u0001 \u0002 Pfarrer sprach und sagte mir: „Wenn wir die vermissten Verblichenen nicht dort unten finden, kann der Räuber sie nur ins Meer geworfen haben. Aber solange es noch Hoffnung gibt, sind wir es Skiar, Lough Patrick wie auch dem zu Unrecht Gehängten Shannon schuldig“.Die Erkundung ist für den morgigen Tag angesetzt. Der Pfarrer will schnell handeln, damit die Leichen nicht dahin faulen, bis sie ein angemessenes Begräbnis erhalten haben.",
            "wordcount": "392",
            "chapter_release": "19.06.2018",
            "chapter_number": "4"
        },
        "5": {
            "text": "Zu ihrer Überraschung hatte schon fast die Hälfte ihres Weges nach unten zurückgelegt. Aber ein Sturz aus acht Metern Höhe auf harten Fels würde nicht wesentlich angenehmer sein als ein Sturz aus fünfzehn Metern. Der linke Fuß baumelte in der Leere, nachdem die Sprosse unter ihm nachgegeben hatte. „Was ist passiert?“, kam Finns Stimme von oben. Kellys Hände hielten die Seiten der Leiter krampfhaft fest gepackt und begannen, einen ziehenden, ständig intensiver werdenden Schmerz auszustrahlen.„Die... Sprosse...“, stöhnte sie verzweifelt hervor und befürchtete, sie war kaum laut genug, als dass es Finn oder George hätten hören können. Ihr Atem ging rasselnd und wie zum Spott erschien vor ihrem inneren Auge wieder das hübsche, junge Mädchen, dass sie einst gewesen war und für das diese gebrochener Sprosse kein Hindernis dargestellt hätte. Aber jetzt, mit 59 Jahren hing sie hier wie ein nasser Sack, der kaum in der Lage war, sein eigenes Gewicht zu halten.„Ich komme zu dir!“, rief Finn.„Nein!“, brüllte Georger Harker bestimmt. „Die Leiter hält euch beide nicht!“„Dann werd' ich Hilfe holen“.„Die Tür ist verschlossen. Und niemand darf hiervon erfahren!“„Auch wenn dabei ihr Leben aufs Spiel gesetzt wird?“, explodierte Finn.„Wenn ihr auch nur das geringste passiert, George, bring' ich dich höchstpersönlich um, du verdammtes Arschloch!“„Ich hab' euch von Anfang an gewarnt“, erwiderte George mit der üblichen, priesterlichen Ruhe.„Und jetzt bleiben wir mal ganz ruhig. Mrs. Farland? Es ist nicht mehr weit. Nur keine hektischen Bewegungen“.Kelly keuchte vor Anstrengung. Ihre Hände waren nichts mehr als zwei Klumpen Schmerz an den Enden ihrer Arme, die sie am liebsten abstreifen und hier hängen lassen würde. Sie war sich nicht mal mehr sicher, ob sie die Finger noch würde lösen können, wenn sie ihren Weg fortsetzte.„Es ist natürlich Ihre Entscheidung“, setzte George hinzu,“aber ich würde Ihnen empfehlen, die nächsthöhere Sprosse zu nehmen und wieder nach oben zu klettern“.Einen Moment lang überlegte sie. Sie hatte die Wahl zwischen jetzt sieben Meter zurück nach oben klettern oder jetzt acht Meter nach unten und später wieder fünfzehn Meter nach oben. Ganz zu schweigen vom Dilemma ihrer Überzeugung. Sie dachte wieder an Stanley und wie seine Neugier ihn ins Verderben getrieben hatte. „Nein“, entschied sie, doch ihre kraftlose Stimme klang wenig überzeugend. Während Finn von oben seine Besorgnis bekundete und sie bat, doch wieder nach oben zu kommen, ließ Kelly ihren Körper vorsichtig immer weiter nach unten sinken. Sie stand mit dem rechten Fuß noch immer auf einer Sprosse und je tiefer sie jetzt ging, desto mehr trat ein quälender Dehnungsschmerz im dazugehörigen Unterschenkel auf. Sie biss die Zähne zusammen. Der linke Fuß tastete panisch, fand nichts. Keine Sprosse. Ohne sie zu lösen zog sie ihre verkrampften Hände, die inzwischen weit über ihr zu hängen schienen, nach. Dabei fuhren ihr mehrere Splitter in Finger und Handflächen, aber diese kleinen Schmerzblitze nahm sie nur am Rande.„Kelly! Komm' nach oben! Bitte!“, brüllte Finn und seine Worte hallten durch den trichterförmigen Schacht. Lächerlich. Sie war so weit gekommen. Die nächste intakte Sprosse musste direkt unter ihr sein. Und da war sie. Der linke Fuß setzte auf. Für einen Moment bildete sie sich ein, ein weiteres Brechen von morschem Holz zu hören, aber die Sprosse hielt. Ihre Hände, Arme und der rechte Oberschenkel protestierten lautstark, aber alldem zum Trotz hielt die Sprosse.„Ich hab sie! Ich stehe!“, rief sie begeistert und kam sich im nächsten Moment erschreckend albern vor. Eine weitere Schmerzorgie überkam sie, als sie das stark überdehnte rechte Bein zwang von der vorletzten Sprosse nachzurücken. Aber sie ließ es sich nicht hörbar anmerken und es gelang \u0001 \u0002 restlichen Meter waren im Vergleich eine geradezu entspannte \u0001 \u0002 wahre Ausmaß von Erschöpfung und Schmerz und der Rolle, die ihr Alter darin spielte, nahm sie erst so richtig war, als sie unten ankam. Ihr war schwindelig und sie konnte kaum die fremde Umgebung in sich aufnehmen, die vom Schein der Lampe des Pfarrers unzureichend erhellt \u0001 \u0002 brauchte nur gut halb so lang, um nach unten zu gelangen. Kelly hatte sich auf den Boden gesetzt und die Beine ausgestreckt. Finn beugte sich besorgt über sie. Er stützte sie mit beiden Händen am Rücken. Sie keuchte heftig. Die Konturen der Umgebung verblassten, wurden wieder klar, verblassten wieder, pulsierend wie ihr Herz. „Ganz ruhig, Mrs. Farland“, flüsterte er. Es dauerte eine ganze Weile bis Kelly sich wieder in der Lage sah, aufzustehen und zu gehen. Der krampfartige, zerrende Schmerz in ihren Händen wollte jedoch nicht verschwinden. Ihr Stiefbruder und George halfen ihr gemeinsam hoch und jetzt stellte sie ihm Licht von zwei Taschenlampen überrascht fest, dass sich an den Trichterschacht, auf dessen Grund sie sich jetzt befanden, ein Gang anschloss. Er war etwa vier Meter breit und eben so hoch. Die Wände, der Boden und die gewölbte Decke waren zu glatt und gleichmäßig, dass sie niemals natürlich hätten entstehen können. „Wer...?“, fragte Finn und nahm seiner Schwester damit die Worte aus dem Mund.„Na, was glaubt ihr?“, fragte George.„Die Skiaren?“, fragte Kelly. Es war eigentlich keine Frage. George nickte.„Seit wann? Wann haben sie das getan?“, fragte Finn.„Stanley Hanlon hat nur an der Oberflächliche gekratzt. Ich kann nicht behaupten, dass ich alles über die Skiaren weiß, aber doch einiges mehr. Die Sache ist wesentlich komplizierter, als ihr vielleicht gedacht hättet“, erklärte George.„Du wusstest es die ganze Zeit. Von Mullany?“, fragte Finn und Kelly spürte, wie seine Stimmung wieder drohte, in Wut umzuschlagen.„Von Mullany. Und Mullany wusste es von Abrahms. Und so geht die Linie zurück bis zu Pfarrer O'Leary, der es von Burgess Kempton persönlich erfuhr, als er dessen Amt übernahm. Seit über 250 Jahren bewahrt unsereins das Geheimnis von Kempton Rock. Und abgesehen von der bloßen Tatsache, dass die Skiaren existieren, ist davon bislang nichts an die Öffentlichkeit geraten. Bis heute“, sagte George. „Und auch du hast nie irgendwas gesagt. Wie alle vor dir. Und es hätte noch Generationen so weitergehen können“, stellte Finn vorwurfsvoll fest. Er hielt George den Lichtstrahl seiner Lampe direkt ins Gesicht.„Ich stehe zu meinen Überzeugungen“, erwiderte der Pfarrer, nachdem er seine Wort offenbar mit Bedacht abgewogen hatte.„Ich scheiß' auf deine Überzeugungen“, fauchte Finn und richtete seine Lampe wieder auf den vor ihnen liegenden Gang, der nach etwa zehn Meter eine sanfte Biegung vollführte.„Die Skiaren legen hier unter unseren Füßen irgendwelche Tunnel an und wir erfahren nichts davon“„Die Gänge existieren weit länger, als es Menschen auf der Insel gibt“, gab George zurück, als ob dies eine Entschuldigung für die jahrhundertelange Verschwiegenheit der Inselpfarrer wäre.„Wie lange?“, fragte Kelly ehrfürchtig und Stanleys Beschreibungen von den unterirdischen Höhlen, die von den Skiaren im Land unter der dunklen Sonne abgelegt worden waren, kamen ihr wieder in den Sinn.„Ich weiß es nicht genau“, gab George zu und er starrte gebannt in den Gang, als ob er ihn noch nie gesehen hätte. „Aber auf jeden Fall sehr, sehr lange. Kommt. Wir haben noch ein gutes Stück vor uns“.Finn packte ihn am Arm, bevor er sich in Bewegung setzten konnte. „Erst will ich alles wissen, was du weißt“, forderte er mit drohendem Unterton. „Du hättest meine Schwester beinahe umgebracht. Ich will jetzt was hören, George“.„Ich habe euch beide vorher gewarnt“, stellte George noch einmal klar und diesmal gelang es ihm nicht seine Empörung mit Gelassenheit zu überspielen. „Ich werde euch alles unterwegs erzählen“.Und das tat er. Abermals ging George vor, Kelly und ihr Bruder folgten ihm und seine Worte hallten durch den engen \u0001 \u0002 Pfarrer erzählte von einem lange verschwundenen Land aus der frühesten Erdgeschichte. Im Laufe hatte es viele Namen getragen. In jüngster Zeit war es von Alfred Wegener als „Pangäa“ bezeichnet worden. Doch in früheren Jahrtausenden, bevor das Wissen um diesen gewaltigen Urzeitkontinent mehr und mehr verloren ging, hatte er den Namen „Amakadan“ \u0001 \u0002 horchte auf, denn dies war schon das zweite Mal auf heutigen Tag, dass sie diesen Namen hörte. Und das erste Mal seit sehr langer Zeit. Stan hatte in seiner Flaschenpost berichtet, wie sein Großvater ihm Geschichten über dieses Land erzählt hatte und Kelly erinnerte sich aus ihrer Kindheit lebhaft daran, wie Stan manche dieser Geschichten in den Schulpausen für seine Freunde wiederholt hatte. Eine, die Kelly ganz besonders im Gedächtnis geblieben war, weil sie ihr damals solche Angst gemacht hatte, handelte von einer gewaltigen Spinnengöttin, die „Nodor“ oder „Nodos“ geheißen und angeblich den Untergang Amakadans überlebte und sich noch immer irgendwo auf der Erde verbarg. Wollte George sie für dumm verkaufen, indem er ihnen alte Gruselgeschichten erzählte? Warum sollte er das tun? Kelly beschloss, ihre Zweifel zunächst für sich zu \u0001 \u0002 fuhr fort, Amakadan als einen Kontinent voller mächtiger Imperien, prachtvoller Städte und aller nur denkbaren Tiere und Pflanzen in eine Vielfalt zu beschreiben, die in der heutigen Welt nicht mehr vorstellbar sei. Die Menschen oder menschenähnlichen Bewohner dieses Landes – in diesem Punkt schien er sich sehr unsicher zu sein – verehrten und fürchteten eine Gruppe von mächtigen Wesen, deren damalige Bezeichnung sich am ehesten mit „Die großen Patrone“ übersetzen ließe. Nodos, die Mutterspinne, die George neben ein paar anderen explizit erwähnte, sei nur eine von vielen gewesen. Und auch das, was die Bewohner von Kempton Rock als Skiaren bezeichnete, gab es dort. Und schon zu jener Zeit waren sie, unter welchem Namen auch immer, gefürchtet. Man könnte vielleicht sagen, dass es sich um eine eng verschworene Gilde mächtiger Alchimisten handelte, die ihre Experimente an sich selbst zu weit führten. Sie erlangten die Unsterblichkeit und eine ganze andere Reihe unfassbarer Fähigkeiten. Doch sie zahlten einen hohen Preis dafür und ihre schrecklichen, unmenschlichen Entstellungen, die sie einander zufügten, waren davon nur ein kleiner Teil. Schließlich aber kam der Tag des Untergangs. Im Streit um die Vorherrschaft gerieten die Patrone über die Jahrtausende immer wieder in heftige Streitereien, die schließlich in einem Krieg mündeten, den die Welt zuvor oder danach nie wieder gesehen hatte. Zunächst führten die Patrone, von denen einige weniger mächtige noch untereinander verbündet waren, ihre menschlichen Anhänger ins Feld. Schlachten von apokalyptischen Ausmaßen, in denen Millionenheere, unterstützt von gezähmten Bestien des Urkontinents aufeinander schlugen und sich gegenseitig in Feuer, Stahl und Schmerz auslöschten. Danach traten die Patrone höchstselbst gegeneinander an und diese letzte Schlacht setzte zerstörerische Kräfte frei, die alles menschliche Verständnis überstiegen. Xul-Atun, der Vernichter, soll es schließlich gewesen sein, der Amakadan mit einem einzigen Hieb zerschmetterte. Die meisten Bruchstücke begannen, auseinanderzudriften und unsere heutigen Kontinente zu bilden. Doch ein Stück, vielleicht halb so groß wie Australien, wurde durch Xul-Atuns finalen Schlag in eine andere Dimension geschleudert, die anderen physikalischen Gesetzen gehorchte. Die großen Patrone löschten sich gegenseitig aus. Nur ein paar der niederen, wie Nodos oder Tyc, der Traumweber, überlebten. Auch überlebten nur wenige Menschen und ihre Zivilisation war vollkommen zerstört. Es dauerte Äonen, bis der Mensch, nun nackt, hilflos und ohne die Weisungen seiner einstiegen Patrone eine neue, hochstehende Kultur erschaffen \u0001 \u0002 der anderen Dimension, dem Land unter der dunklen Sonne jedoch, hatten die Skiaren in ihren unterirdischen Festungen \u0001 \u0002 und Finn lauschten Georges Erzählung gebannt. Dass selbst Finn seitdem sie in den Gang eingetreten waren, kein Wort mehr gesagt hatte, zeugte davon das George tatsächlich für sein Amt geboren worden sein musste. Er war der perfekte Prediger. Man konnte gar nicht anders, als an seinen Lippen zu hängen. Der Gang schraubte sich derweil spiralförmig scheinbar endlos weiter in die Tiefe.„Die Skiaren fanden schließlich einen Weg in unsere Welt zurückzugelangen“, erklärte George,“Ihre eigene Dimension ist ein seltsamer Ort, an dem vor allem die Zeit eine eigenartige Sache ist. Wie Stanley festgestellt hat, vergeht sie gefühlt nicht viel anderes als in unserer Welt. Aber viele Dinge, die bei uns selbstverständlich sind, lässt sie dort nicht zu. Es wächst nichts. Keine Pflanzen. Und auch Tiere sind nicht in der Lage, dort Nachwuchs zu zeugen. Es ist ein vollkommen toter Ort. Die Skiaren trachten danach, hierher zurückzukommen. Aber nicht sie allein. Sie wollen auch das verlorene Fragment des alten Kontinents auf unsere Erde zurückbringen. Sie glauben, der Landmasse von Amakadan an sich wohne ein besondere Kraft inne. Eine Kraft, die sie zu beherrschen gelernt haben. Den Fragmenten auf der Erde sei diese Kraft mit der Zeit verloren gegangen. Doch das Stück Amakadan in ihrer zeitlosen Dimension besitzt sie noch \u0001 \u0002 um es in unsere Welt zu transferieren, benötigen sie viele Skiaren, die mit ihren vereinten mentalen Kräften Raum und Zeit überwinden können. Vor ungefähr 300 Jahren führten sie einen ersten Versuch durch, bei dem zumindest ein kleines Stück ihres Landes in unsere Welt geschickt werden sollte. Und es gelang. Die Erde gewann eine neue Insel“.„Und kurz darauf kamen Burgess Kempton und seine Anhänger auf der Flucht vor den Engländern aus St. John's hierher und siedelten sich an...“, murmelte \u0001 \u0002 war erschöpft. Nach all den Anstrengungen würde es für sie einer längeren Pause bedürfen, bis sie sich auf den Rückweg machen konnten.„Und wo gehen wir jetzt hin?“, fragte sie.„Ich will euch etwas zeigen, dass zumindest einen Teil eurer Zweifel beseitigen soll. Wir bewahren hier seit Jahrhunderten ein Dokument aus der Zeit der ersten Besiedlung auf. Ein Bericht aus erster Hand. Verfasst von einem Mann, mit dem ihr beide sozusagen gesetzlich verwandt seid“.Kurz darauf mündete der Gang in einen kleinen Raum. Als sie ihn betraten, schaltete auch Kelly zum ersten Mal ihre Lampe an. Der Raum besaß eine sechseckige Grundfläche und die Wände waren ebenso glatt und präzise aus dem Fels gehauen wie der Gang. Ein Großteil des Bodens wurde von einer Art Relief eingenommen, dass wie ein zufälliges Muster wirkte. Ein eigenwilliges, surreales Kunstwerk, umgeben von einem Rahmen, dessen sechs Ecken sich exakt in die Ecken des Raumes fügten. Die Umrisse ergaben für Kelly keinen Sinn, bis ihr auffiel, dass sie diese Form so ähnlich schon einmal gesehen hatte. Nicht exakt so. Einige Details waren anders, aber nach allem, was sie nun wusste, war das auch wenig verwunderlich. Wegener und die, die seine Theorie weiter ausarbeiteten, hatten schließlich nicht wissen können, dass Amakadan mehr war als das Pangäa, dass sie aus den heutigen Kontinenten zusammengepuzzelt hatten. „Der alte Kontinent“, sagte George nicht ohne eine gewisse Ehrfurcht. „Wir nennen das hier den Kartenraum. Aber das klingt schrecklich banal. Wahrscheinlich ist das hier auch mehr ein Denkmal oder sogar ein Tempel. Von den Skiaren als Ausdruck ihres Willens erschaffen, die Macht Amakadans zu preisen und zurückzugewinnen“.George trat ungerührt ein, während die Geschwister den Anblick noch in sich aufnehmen mussten. Finn ließ den Strahl seiner Taschenlampe hierhin und dorthin durch den Raum tanzen. Wie alt mochte dieser Raum sein? Und was konnte sich hier alles abgespielt haben?Die Tatsache, dass die Strukturen schon tausende, hunderttausende, vielleicht Millionen Jahre alt waren, ohne, dass sich auch nur der kleinste Riss im Relief oder in den Wänden gebildet hatte, ohne, dass sich geringste Spuren von Strukturermüdung durch die Kräfte der Natur zu erkennen wären, war erdrückend. Diese Insel war einst Teil dieser Welt gewesen, aber dann hatte sie lange Zeit in der Fremde verbracht. Und bei ihrer Rückkehr auf diese Erde war etwas vom dem Fremden mitgekommen. Etwas von der rätselhaften Zeitlosigkeit und Unveränderbarkeit jener völlig anderen Welt bestand fort, zumindest hier unten, in den nicht älter werdenden Anlagen der \u0001 \u0002 Vorstellungskraft, unterstützt von Stans lebhaften Beschreibungen und der Geschichte, die George ihnen erzählt hatte, fing hier unten Feuer. Sie sah die Skiaren vor sich in diesem Raum, erhellt von einem rätselhaften, blauen Schein, wie sie unbeschreibliche Rituale auf dem Relief durchführten, dass Amakadan darstellte. Kehlige Gesänge und Gebete, mit der sie die rätselhaften Kräfte des zerschlagenen Kontinents zu beschwören suchten, um ihre Herrschaft über die Welt anzutreten. „Wenn die Wände sprechen könnten...Mein Gott...“, entfuhr es Kelly.„Die Wände müssen nicht sprechen“, erwiderte George. Er ging zur gegenüberliegenden Wand des Kartenraums und leuchtete in die rechte, hinterste Ecke. Dort kam ein kleiner, rechteckiger Gegenstand zum Vorschein, der Finns und Kellys Lichtstrahlen bisher entgangen \u0001 \u0002 nahm den Gegenstand auf und hielt ihn in die Höhe.„Was ist das?“, fragte Finn.„Es ist eine Art Tagebuch, verfasst von Hancourt Farland im Jahr 1766“, sagte \u0001 \u0002 Augen weiteten sich. Der erste Farland auf Kempton Rock und ein direkter Vorfahre ihres verstorbenen Ehemannes. Ian hatte nicht viel über ihn gewusst. Auf der Insel hatte man ihn von je her als Vertrauten, vielleicht auch eine Art Adjutant Burgess Kemptons betrachtet. Es war noch nicht einmal bekannt, warum er nur wenige Monate nach Beginn der Besiedlung verstorben war. Ian hatte es immer gestört, dass Hancourt Farland bei den Feierlichkeiten zum Landing Day die ewige zweite Geige nach dem großen Burgess Kempton spielte. Dieses Tagebuch enthielt sicherlich genauere Information über Ians Vorfahren, die ihn zu einer interessanteren Persönlichkeit gemacht hätten, so wie Ian es sich immer gewünscht hatte.„Warum ist es hier unten?“, fragte Kelly mit einem gewissen Vorwurf in der Stimme.„Wir können es nicht öffentlich zugänglich machen. Der Inhalt ist zu brisant. Es ist auch nicht das Original. Das wäre vermutlich schon längst verfallen. Es wurde 1803 hier unten von Pfarrer Shepard entdeckt und seitdem zweimal neu abgeschrieben“.„Weißt du auch, wie es hier runtergekommen ist?“, fragte Kelly weiter. „Das Original, meine ich“.Er kam wieder zum Eingang des Kartenraumes, wo die Geschwister noch immer standen und hielt Kelly das Buch hin.„Das findet ihr am besten selbst raus. Ich hoffe inständig, dass es euch überzeugen wird, die Flaschenpost zu vernichten und die Angelegenheit verschwiegen zu behandeln“.„Das werden wir ja sehen“, sagte Finn. Kelly nahm das kleine Buch entgegen und schlug es auf. Das Papier etwas brüchig. Diese Abschrift konnte auch schon an die hundert Jahre alt sein. Vielleicht stammte sie von Mullany, wahrscheinlicher aber noch von seinem Vorgänger Abrahms. Finn hielt seine Lampe so, dass beide ungestört lesen \u0001 \u0002 Harker hatte die Hände vor dem Bauch gefaltet und wartete geduldig.",
            "wordcount": "2.970",
            "chapter_release": "19.06.2018",
            "chapter_number": "5"
        },
        "6": {
            "text": "Kempton ist eine hinterhältige Schlange. Mit meinem letzten Atem werde ich festhalten, wie er seinem Gott abschwor und den Verlockungen der Hölle \u0001 \u0002 Morgen dieses Tages brachen Kempton, Kane Donnow und ich auf, das Geheimnis der Erdspalte zu ergründen, in der Hoffnung, die geraubten Leichen zu finden. Der Abschied von meiner geliebten Mary und den Kindern fiel mir nicht leicht und umso mehr befällt mich nun die Wehmut, wenn ich daran denke, dass ich sie nie wiedersehen werde. Im Sonnenaufgang kletterten wir an einem der dicksten Schiffstaue, das noch von der Fortuna übrig blieb in das Loch im Unterland. Wir alle waren mit Vorräten und Fackeln für eine mehrtägige Erkundung ausgestattet, doch hofften wir natürlich, dass die Höhlungen unter unserer Insel nicht besonders tief oder weitläufig sein würden und die toten Körper in unmittelbarer Reichweite zu finden seien. Doch weit gefehlt. Am Boden des tiefen Schachtes, in den das Loch mündete, stießen wir auf einen künstlich in den Fels gehauenen Gang, der uns tiefer und tiefer in die Erde führte. Die Ausmaße waren spektakulär und mit nichts zu vergleichen, was mir an unterirdischen Bauwerken bekannt gewesen wäre. Wir spekulierten auf unserem Weg in die Tiefe, dass es ein Schmugglerversteck oder ein geheimes Depot der Franzosen gewesen sein könnte, dass nach dem Kriege aufgegeben worden war. Kempton blieb während Donnows und meiner Diskussion still und ließ sich nicht dazu hinreißen, mit seinem akademischen Wissen auszuhelfen. Im Rückblick glaube ich, dachte er an jene alten Schriften, die er begierig studiert hatte und wegen derer man zum Hexenmeister, zum Prediger des Satans, gar zum Antichristen erklärte und die Engländer ihn aus ihrer Kolonie Neufundland vertrieben hatten. Warum die anderen und ich ihm solang und über alle Strapazen die Treue hielten, ist für mich nunmehr kaum begreiflich. Es scheint so, dass die Anschuldigungen gerechtfertigt waren. Nun Gnade dieser Insel, die den Namen dieses Teufels trägt und von ihm beherrscht \u0001 \u0002 befürchteten bereits, der Gang würde nie ein Ende nehmen und sich nur ewiglich tiefer in die Erde graben, das fiel uns ein Schimmer bläulichen Lichtes entgegen, der die Helligkeit unserer Fackeln weit übertraf. Donnow weigerte sich zunächst, weiterzugehen, da er das Schlimmste annahm, doch Kempton zwang uns weiter und wir erreichten nach der nächsten Windung des Ganges eine Kammer von gar sonderbarer Bauart. Darin erblickten wir drei Kreaturen der Hölle, deren Anblick einem das Augenlicht rauben könnte. Sie waren groß und hatten zu viele Beine... zu viele Beine, wie die eines Ungeziefers. Und ihre Gesichter. Bei Gott, die Gesichter, wenn man sie überhaupt so nennen kann. Es war ein Blick in den dunkelsten Abgrund, in das Verderben, in die schwarze Seele des Kosmos, ins Herz des \u0001 \u0002 waren um ein eigenartiges Bodenrelief versammelt, dessen Sinn sich mir vollends entzieht. Der blaue Schein rührte von einer leuchtenden Glaskugel her, die einer von ihnen an einem Stab bei sich trug. Als wir eintraten und sie sich zu uns umdrehten, uns ihre Gesichter enthüllten, wollten Donnow und ich sofort Hals über Kopf die Flucht ergreifen, doch Kempton, der Niederträchtige, hielt uns zurück.„Sie sind es“, flüsterte er nur und furchtlos, wie nur der schamlose Sünder und Teufelsanbeter sein kann, ging er zu den riesenhaften Monstren hinüber und begann... zu sprechen, so glaube ich. Es waren schreckliche Laute, die tief aus seiner Kehle drangen und die Kreaturen der Hölle antworteten in ähnlicher Weise. Ich und Donnow waren zu sehr vom Schock ergriffen, als das wir irgendetwas hätten tun oder sagen können. Nach einem längeren „Gespräch“ kam Kempton zu uns zurück und sprach etwas vom Beginn einer großen Zeit und davon, dass jeder, der ihm folge, die wahre Unsterblichkeit und einen guten Platz in seinem kommenden Reich erlangen \u0001 \u0002, der Antichrist! Während ich nach wie vor in den Klauen der Angst gelähmt war, tat Kane Donnow, ein größerer Christ, als ich es je sein werde das, wonach auch mir der Sinn stand. Er stürzte sich mit einem wilden Schrei auf Kempton und trachtete danach, dem Teufelsanbeter mit seiner Fackel das hämische Gesicht zu verbrennen. Doch der Hinterhältige hatte diese Tat voraus gesehen und der gute Donnow ging mit einem Messer im Bauch zu Boden, ohne, dass er Kempton eine Verletzung hätte beibringen können. Sein Platz im Himmelreich ist \u0001 \u0002 fragte Kempton mich, ob ich seinem teuflischen Bund beitreten wolle. Ich blickte auf den toten Kameraden herab und verneinte \u0001 \u0002 war sichtlich wütend und rief den Kreaturen mit einer Folge kehliger Laute etwas zu. Einer von ihnen kam herüber und drängte mich durch seine bloße Präsenz in eine der sechs Ecken des \u0001 \u0002 sprach lange mit ihm und will mir nicht vorstellen, worum es gehen mochte. Der Mann, dem ich so lange gefolgt war, von Irland in die neue Welt und bis hierher, hat sich nun nach all der Zeit als ein falscher Prophet herausgestellt. Schreckliche Dinge werden zweifelsohne geschehen, wenn er nach oben zurückkehrt, um wieder zu den Ahnungslosen zu predigen. Gebe Gott, dass sie nicht auf ihn hereinfallen. Schließlich war Kempton gegangen und hatte mich mit den Ungeheuern und dem ermordeten Weggefährten zurückgelassen. Ich schreibe dies mit Feder und Tinte, die ich vorsorglich mitnahm, im blauen Schein ihrer seltsamen Lampe. Es scheint sie nicht zu stören, vermutlich, weil sie wissen, dass diese Aufzeichnung nie das Licht des Tages erblicken wird. Ich würde keine Fluchtversuch wagen, denn ich weiß genau, er würde mich das Leben kosten. Der von Kempton herbei gerufene Wächter beobachtet mich scharf, auch wenn in seinem Kopf keine Augen zu erkennen sind. Die anderen sind derweil mit einem abstoßenden Ritual beschäftigt, dessen Zweck nicht ersichtlich ist. Doch mit großer Sicherheit dient es nur dem Zweck des Bösen. Meine letzten Gedanken sind bei dir, Mary. Wenn du dies vielleicht doch eines Tages lesen solltest, so musst du wissen, dass ich dich liebe. In ewi",
            "wordcount": "964",
            "chapter_release": "19.06.2018",
            "chapter_number": "6"
        },
        "7": {
            "text": "Kelly sah erschrocken auf. Der Text brach mitten im Wort ab, als hätte man den Rest brutal mit einem Messer abgeschlagen. In ihrer Vorstellung glaubte sie, das Original in Hancourt Farlands Handschrift vor sich zu sehen. Einen Tintenstrich, der vom Ende des letzten Buchstaben quer über die Seite gezogen wurde. Weil Hancourt buchstäblich aus seiner Tätigkeit gerissen wurde. So entsetztlich hätte sich Ian das Lebensende seines Vorfahren nie ausgemalt. Oder vielmehr, das Lebensende als Mensch. Alles hatte sich hier zugetragen, in diesem Raum, in dem sie gerade standen, fast 252 Jahre später. Doch Kelly war es, als spürte sie die damalige Präsenz der Skiaren an diesem Ort über die Zeit hinweg. Oder war es doch ihre heutige Präsenz? Sie waren auf dieser Insel immer allgegenwärtig und die Idee, darüber hinwegzusehen, es hinzunehmen, an die Unabwendbarkeit des Schicksals und den höheren Zweck des gemeinsamen Opfers zu glauben, erschien ihr nun absurd. Der heutige Tag hatte alles geändert. Die Skiaren waren nun keine vage Präsenz mehr, der man am Ende des Lebens begegnet, wie jeder normale Mensch dem Tod gegenüber treten muss. Mit dieser letzten Bestätigung durch den Kartenraum und das Augenzeugnis von Hancourt Farland waren sie eine Realität geworden. Sie waren von Phantomen, schattenhaften Gespenstern am Rande des kollektiven Bewusstseins dieser Insel, flüchtig wie Alpträume, zu plastischen, bedrohlichen Wesen geworden. Selbst Finnigan, ihr geliebter Stiefbruder Finn, der sonst nie um Worte verlegen war, brauchte eine ganze Weile, um sich zu fassen. Und selbst dann brachte er nicht mehr heraus als ein geflüstertes: „Das ist...“„Schrecklich, ja“, vervollständigte George in bestem Trauergottesdienst-Tonfall den Satz.„Mich selbst hat es auch überwältigt, als ich es zum ersten Mal gelesen hatte. Und die Bestätigung von allem durch Stans Flaschenpost hat auch für mich alles nur schlimmer gemacht, das könnt ihr mir glauben“. Seine Worte hallten durch den Raum und Kelly machte zum ersten Mal den Fehler, bewusst darüber nachzudenken, wie tief unter der Erde sie sich wohl befinden mochten.„Umso mehr hoffe ich“, fuhr George in einem vorsichtigeren Tonfall fort,“dass du nun meinen Standpunkt verstehst, Finn. Dass es keinen Sinn ergibt, auf der Insel eine panische Flucht anzuzetteln, die uns ja doch nichts bringen würde“.„Das habe ich immer noch nicht ganz verstanden“, sagte Kelly. „Vorhin im Red Maple meintest du, die Nachkommen der First Seventeen könnten den Skiaren nicht entkommen. Warum?“„Genau“, pflichtete Finn bei. „Du hast es uns immer noch nicht erklärt. Dabei war das der Hauptgrund, warum wir überhaupt mit dir gekommen sind“Kelly erinnerte sich daran, wie George einmal mit etwa vier Jahren im Laden ihrer Eltern versucht hatte, ein Süßigkeitenglas zu stehlen. Er war allein im Verkaufsraum gewesen, weil seine Mutter mit Kellys Mutter in das kleine Lager im hinteren Teil des Gebäudes gegangen war, um nach irgendetwas zu suchen. In dem Moment, in dem der kleine George mit seinen patschigen Händen und leuchtenden Augen nach dem Glas auf dem Verkaufstresen gegriffen hatte, war Kelly von oben gekommen und überrascht auf halber Treppe stehen geblieben. George hatte sie mit einem beschämten Ausdruck angesehen, den sie nie wieder vergessen würde. Und im nächsten Moment hatte er das Glas fallen gelassen und angefangen zu weinen, als sich gut zwei dutzend Scherben und Unmengen an Bonbons und Lollis über den Boden \u0001 \u0002 diesen beschämten Ausdruck konnte Kelly nun knapp fünfunddreißig Jahre später auf dem Gesicht des amtierenden Pfarrers der Gemeinde Kempton Rock wiedererkennen. Er fühlte sich eindeutig ertappt.„Nun...“, druckste er, dann griff er in einer blitzschnellen Bewegung, für die er sich wohl schon die ganze Zeit bereitgehalten hatte unter den Talar und zog etwas daraus hervor. Ein Revolver richtete sich auf die Geschwister. Kellys Finger krallten sich vor Schreck in das alte Buch und das Ziehen kehrte \u0001 \u0002, dachte sie, ich bekomme Arthritis. Und dann hätte sie fast gelacht, weil der Gedanke so amüsant unpassend war.„Was soll das, George, verdammt?“, fragte Finn. „Das kann doch nicht dein scheiß ernst sein“.„Es ist mein Ernst“, antwortete George. „Ich habe nicht wirklich damit gerechnet, dass ich dich von deiner Position abbringen könnte. Aber wollte ich habe euch zumindest die Chance gegeben. Es tut mir Leid“.„Das glaube ich dir nicht“, sagte Kelly. „Kempton hat also diejenigen verraten, die zu ihm gehalten haben. All ihre Nachkommen hat er verdammt und seine Nachfolger treten in seine Fußstapfen. Warum das alles? Warum hat keiner den Kreislauf durchbrochen? Warum hast du ihn nicht durchbrochen, George?“„Die Ordnung, die seit einem Vierteljahrtausend auf dieser Insel herrscht, dient einem höheren Zweck“, erwiderte George und aus ihm sprach fast schon wieder die Stimme des sonntäglichen Predigers.„Welchem Zweck?“, fragte Finn giftig. „Amakadan zurückzuholen? Was zum Teufel hättest du davon?“„Kempton hat seine Anhänger verraten, um die beiden Dinge zu erlangen, nach denen jeder Mensch letztlich strebt: Unbegrenzte Macht und unbegrenztes Leben“.Diese Worte aus dem Mund eines Pfarrers in voller Montur zu hören, machte sie nur noch schrecklicher.„Die Pfarrer von Kempton Rock werden nach der Wiederkehr von Amakadan und der folgenden Dominanz der Skiaren über die Welt Statthalter mit unbegrenzter Macht über ihre jeweilige Provinz werden. Alles, was man will wird einem gehören. Und das ewige Leben dazu“.„Das ewige Leben als abstoßende Kreatur, die ein Verbrechen gegen die Natur darstellt“, sagte Finn, der kurz davor stand, die Fassung zu verlieren.„Ob es euch gefällt oder nicht. Ihr seit ein Teil dieser Ordnung, die bestehen wird, bis das Ziel erreicht ist. Bis wir genug sind, um Amakadan zurückzuholen“.Kelly musste wieder an den kleinen Jungen damals im Laden denken. Sie hätte gern ins Georges Augen gesehen, um sich von ihrem Gefühl zu überzeugen, aber das Licht der Taschenlampe, die er auf sie richtete, überstrahlte sein Gesicht völlig. Sie hatte Angst, sicher. Wer hätte das angesichts einer auf sich gerichteten Waffe nicht? Dennoch war Kelly davon überzeugt, dass George nicht schießen würde. Nicht der kleine Junge aus dem Laden. Nicht \u0001 \u0002 schien zu dem selben Schluss gekommen zu sein, denn im nächsten Moment, als George gerade dazu ansetzen wollte, weiterzusprechen, hechtete Kellys Bruder mit einem Ausdruck ungezügelter Wut nach \u0001 \u0002 Schüsse donnerten durch den Kartenraum. Zwei Kugeln trafen Finn. Eine durchbohrte seine rechte Schulter. Die andere schlug zwischen zwei Rippen hindurch in den rechten Lungenflügel. Als Kelly erkannte, was geschah, war ihr erster Gedanke, dass er doch schreien müsste. Aber dem war nicht so. Er stieß nur einen überrascht klingendes Grunzen aus. Die Überraschung überwog den Schmerz. Zumindest in der ersten Sekunde. Kellys Bruder fiel auf halbem Weg zwischen ihr und George auf den steinernen Boden. Er lag auf dem Rücken, sodass Kelly den Unglauben in seinen Augen sehen konnte und die sich rasch ausbreitenden Blutflecken. Alles erleuchtet von Georges \u0001 \u0002 Reaktion auf das Ganze kam so spät, dass es fast beschämend war. Erst jetzt, als ihr Bruder bereits am Boden lag, entfuhr ihr ein heiseres: „Finn, mein Gott!“Der nächste Impuls befahl ihr, ihm zur Hilfe zu eilen. Oder wenigstens bei ihm zu sein. Aber gerade, als sie den ersten Schritt tun wollte, richtete der Pfarrer die Waffe auf sie. Sie blieb abrupt stehen. Der kleine Süßigkeitendieb von damals hatte geschossen und er würde es wieder tun.„Bleib da“, befahl er. „Wir müssen es nicht schlimmer machen, als es ist“.Finn starrte ungläubig auf das Blut, dass sein Hemd durchdrang. Mit der linken Hand näherte er sich dem Zentrum des Schmerzes auf seiner Brust, um es vorsichtig zu betasten, doch sofort zuckte seine Hand zurück. Sein Gesichtsausdruck verkrampfte sich, sein Atem fuhr schnell und scharf durch die Zähne.„Fass es nicht an“, sagte Kelly, den Tränen nah. Ihr Bruder würde sterben, das wusste sie nun, zumindest auf rationaler Ebene. Ihre emotionale Seit jedoch hatte sich noch nicht damit abgefunden.„Du bist eine absolut erbärmliche Kreatur, George!“, schrie sie voller ungezügeltem Zorn. „Sie ihn dir an. Ist es dir die Unsterblichkeit wirklich das Leid und den Tod deiner engsten Freunde wert?“„Es geht nicht nur darum“, erwiderte George kalt. „Du hast keine Vorstellung davon, wie mächtig sie sind, Kelly. Mullany hat mich nicht als seinen Nachfolger bestimmt, genauso wie er nicht von seinem Vorgänger bestimmt worden war. Alles gehorcht dem Willen der Skiaren. Ich hätte mich nicht wehren können“.„Ja, ich wette genau das redest du dir immer ein, wenn du nachts wach liegst und dir Zweifel kommen“, flüsterte Kelly. Sie hatte nicht vorgehabt, so leise zu sprechen, aber ihre Stimme hatte nachgegeben. Der Anblick ihres leidenden Bruders war zu viel für sie. Tränen liefen an ihrem Gesicht herab. „Es gibt immer einen Weg, George“„Nein“, sagte matt. „In diesem Fall nicht. Und jetzt komm' vom Eingang weg. Ich möchte gehen“.Trotz der auf ihren Kopf gerichteten Pistolenmündung bewegte Kelly sich nicht. Ihr war etwas eingefallen.„Glaubst du nicht, das man uns vermissen wird?“, fragte sie. Im nächsten Moment wurde ihr klar, dass George dies natürlich bedacht haben musste.„Bestimmt“, sagte George. „Aber zum einen wird niemals ein Verdacht auf mich fallen, schließlich bin ich der vertrauenswürdige Pfarrer, zum anderen wird auf Kempton Rock niemand erwarten, Leichen zu finden. Alle werden annehmen, dass euer Verschwinden mit Dingen zu tun hast, die außerhalb ihres Verständnisses oder ihrer Macht liegen. Daran sind die Leute hier gewöhnt. Jetzt lass mich durch“.Kelly wich nicht. Sollte er sie doch erschießen. Ein Bild mehr, dass ihn hoffentlich nachts wachhalten würde, vorausgesetzt er besaß noch so etwas wie ein menschliches \u0001 \u0002 George merkte, dass er so nicht weiterkam, richtete er seine Waffe stattdessen auf Kellys Bruder. Und sie knickte ein. So selbstsüchtig war sie, dass sie lieber selbst gestorben wäre, als die Leiden ihres Bruders beenden zu lassen. Denn sie wollte ihn einfach nicht sterben sehen. Und so trat sie beiseite und ließ George zum Gang hinüber laufen, wobei er jederzeit die Waffe auf Finn gerichtet hielt. Als er bereits im Durchgang stand, zögerte er für einen Augenblick. Kelly hätte nur zu gern sehen können, was sich in seinem Gesicht abspielte. Aber sie sah nur den blendenden, kalten Schein der LED-Lampe und dahinter vage eine menschliche Silhouette, alles überlagert und verschwommen durch den Tränenfilm in ihren \u0001 \u0002 sagte: „Es... tut mir...“„Fick dich! Spar's dir!“, rief sie wütend. Sie hatte dieses Wort in ihrem gesamten Leben kaum benutzt. Ihr Vater hatte ihr eingebläut, nie derartige Ausdrücke in den Mund zu nehmen. Aber in welcher Gelegenheit wäre es angebrachter gewesen als jetzt?George schien den Rest seiner geheuchelten Entschuldigung verschluckt zu haben und zog sich, die Waffe weiterhin auf sie gerichtet, rückwärts in den Gang zurück, bis er hinter der Biegung verschwunden war. Sie konnte hören, dass er im nächsten Moment begann zu rennen. Seine eiligen Schritte hallten von den perfekt glatten Wänden wider. Der Gedanke an Verfolgung kam ihr nicht in den Sinn. Sie war müde, erschöpft, verbraucht. Allein der Gedanke daran, die Leiter ohne jede Hilfe bewältigen zu müssen, ließ jedes ihrer alten Gelenke aufheulen. Es war \u0001 \u0002 eilte zu Finn hinüber, ging in die Knie und bettete seinen Kopf auf ihren Schoß. Seine fallengelassene Taschenlampe, die die rückseitige Wand beleuchtete, war nun die einzige Lichtquelle im Raum. Trotzdem konnte sie ganz klar erkennen, dass seine Augen immer glasiger wurden. Er sagte nichts mehr. Er war noch am Leben, obwohl so viel davon aus ihm herausgelaufen war. Kelly sprach zu ihm, Belanglosigkeiten und längst irrelevant gewordene Erinnerungen. Sie stellte ihm fragen, aber nur solche, deren Antworten sie schon kannte, denn sie wusste, er würde nicht antworten. Und sie strich ihm unaufhörlich über den \u0001 \u0002 machte sie weiter, bis es vorbei war, bis er irgendwann ausatmete ohne wieder einzuatmen und noch eine ganze Weile darüber hinaus. Sie ließ ihren kleinen Bruder, den Idealisten, nicht allein, obwohl sie in jenem Buch, dass nun irgendwo in der Dunkelheit hinter ihr lag gelesen hatte, erahnen konnte, was mit Louth Patrick geschehen war. Er hatte die Totenwache für den ersten Verstorbenen auf Kempton Rock gehalten und die Skiaren hatten ihn gleich mitgenommen. Wenn sie kamen, um ihren Bruder zu holen, dann würden sie auch Kelly holen. Dass sie kommen würden, um ihn zu holen, war gewiss. Denn wenn sie wollten, dann bedeuteten Wände und geschlossene Türen \u0001 \u0002 würde nicht mehr lange dauern.",
            "wordcount": "2.019",
            "chapter_release": "19.06.2018",
            "chapter_number": "7"
        },
        "8": {
            "text": "Von der Wärme der Kerzen aufgetrieben, die sie mit sich führten, stiegen einhundert kleine Heißluftballons aus Papier in das malerische Rosarot des Abendhimmels. Der Wind trieb sie mit steigender Höhe gen Westen, der letzten, schwächer werdenden Spur der Sonne entgegen. Der Menschenmenge aus Insulanern und Touristen, – aber hauptsächlich Touristen – die auf der großen Wiese hinter der Kirche, nahe der Küste den Aufstieg der Papierballons in den Himmel verfolgt hatte, applaudierte der Magie des Augenblicks. Es war der krönende Abschluss des diesjährigen Landing Days auf Kempton \u0001 \u0002 Harker hatte sich dem Rummel, der den ganzen Tag im Dorf geherrscht hatte, erfolgreich entziehen können. Nun beobachtete er vom Kirchturm aus, wie die Menge sich langsam zerstreute. Für die Tagesgäste war es bald Zeit, mit der Fähre nach St. John's zurückzukehren. Die Übernachtungsgäste mit jungen Kinder kehrten in ihre Unterkünfte zurück, um die Kleinen ins Bett zu bringen. Die meisten Eltern würden dann jedoch wieder ins Dorf zurückkehren, wo noch bis in die Nacht getrunken und gefeiert wurde. An diesem Tag und im geringeren Maß in der Woche, die ihn umgab, verwandelte sich die Insel in ein Chaos aus lärmenden Kindern und Besuchern, die ein historisches Ereignis zum Anlass nutzten, sich an einem Ort zu besaufen und daneben zu benehmen, an dem keiner sie kannte. Aber gleichzeitig war es nun mal die profitabelste Woche im ganzen Jahr und der Startschuss für die Hauptsaison. Es blieb einem also nichts anderes übrig, als das Ganze hinzunehmen. Auch für George Harker. Er lehnte sich, auf die Unterarme gestützt, auf die Brüstung des Turmes und sah zu, wie im Atlantic, das danach zu trachten schien, die Insel in architektonischer Hinsicht zu dominieren, und in seinem kleinen Bruder, dem Red Maple die ersten Lichter angingen. Kleiner Bruder war eine passende Bezeichnung, denn nachdem der eigentliche Besitzer der Pension vor knapp drei Monaten spurlos verschwunden war, hatte der Konkurrenzkampf zwischen Finnigan Spencer und der Familie O'Hara ein Ende gefunden und die O'Haras hatten das Red Maple \u0001 \u0002 alte Dr. Garcia, kurz vor dem Ruhestand, hatte auf Georges Anraten zwei Totenscheine für die Behörden auf dem Festland ausgestellt. Als Todesursache war in beiden Fällen „Selbstmord“ angegeben worden. Es war die übliche Vorgehensweise, wenn solcherlei Dinge geschahen. George kannte sich mittlerweile gut damit \u0001 \u0002 dem Panzerschrank, den Finnigan Spencer unter der Theke des Red Maple aufbewahrt hatte, wusste kaum jemand und so hatte es auch niemanden gewundert, dass er spurlos verschwunden war, nachdem die Tür der Pension am 20. Februar in Anwesenheit des Inselpfarrers gewaltsam aufgestemmt worden war. George hatte es nicht geschafft, das verdammte Ding zu öffnen oder es auch nur anzukratzen, wie sehr er es auch versucht hatte. Somit blieb die Flaschenpost des Stanley Hanlon am Ende doch unzerstört, wenn auch niemand sie je wieder würde lesen \u0001 \u0002 Harker war trotzdem zufrieden. Ein weiteres Mal in der langen Geschichte dieser Insel, deren Beginn sich heute wieder einmal gejährt hatte, war eine Gefahr für den großen Plan der Skiaren abgewendet worden. Der Pfarrer wusste nicht, wie viele Menschen noch hinübergehen mussten und wie viele Jahre es noch dauern würde, bis die Endphase dieses uralten Plans eingeleitet werden konnte. Es war nun mal ein langsamer Prozess, aber wenn man, wie er, die Unsterblichkeit vor Augen hatte, was bedeuteten da noch Jahre und Jahrhunderte? Und was bedeutete ein Menschenleben oder hundert? Nichts. Im Vergleich zur Ewigkeit verlor alles seinen \u0001 \u0002 Harker verließ den Turm, zusammen mit dem letzten Sonnenstrahl des Tages.",
            "wordcount": "582",
            "chapter_release": "19.06.2018",
            "chapter_number": "8"
        }
    },
    "title": "Die Verschwörung von Kempton Rock",
    "topic": "unspecified",
    "release": "\n19.06.2018\n\t\t\t\t\t\t",
    "author": "Char0n"
}