{
    "tags": [],
    "chapcount": "16",
    "wordcount": "38.450",
    "chapters": {
        "1": {
            "text": "01: Willkommen in Missouri!Seit sie angekommen waren, regnete es unaufhörlich und das graue, ungemütliche Wetter trug nicht gerade zur besseren Laune der beiden ohnehin schon mürrischen Teenager bei. Amerika. Viele Jugendliche träumten davon, das Land der unbegrenzten Möglichkeiten einmal zu besuchen. Für die beiden Siebzehnjährigen Kevin und Chantall war dieser Trip jedoch alles andere als die Erfüllung eines Traums, würde ihr Aufenthalt doch von strengen Grenzen und spießigen Regeln bestimmt werden, denn sie waren nicht zum Vergnügen die achttausend Kilometer von Deutschland in den amerikanischen Bundesstaat Missouri gereist. Sie waren abgeschoben \u0001 \u0002 hunderttausende Menschen auf der Flucht vor Krieg und Armut ihre Heimat verließen, waren Kevin und seine aufgezwungene Begleiterin einfach so auf Kosten des Staats auf die Reise geschickt worden, als sogenannte „Erziehungsmaßnahme“. Weil seine Mutter es nicht auf die Reihe bekam, sich um ihre eigene Brut zu kümmern, wurde Kevin zu einer wildfremden Familie am anderen Ende der Welt geschickt, um dort die nötige Erziehung zu \u0001 \u0002 saßen er und Chantall im Flughafen von St. Louis und warteten bereits seit einer Stunde auf ihre Gasteltern. Beide Teenager waren mit ihren Smartphones beschäftigt, was ihnen dankenswerterweise jegliche Konversation ersparte.„Bin gelandet – voll aufregend hier. Nicht.“, twitterte Kevin gerade lustlos, ehe er sich wieder einmal in der gut besuchten Halle umsah. Er wusste nicht einmal, wie ihre Gasteltern aussahen und hielt nach irgendeinem billigen Pappschild mit Willkommensgruß oder so etwas Ausschau, aber niemand schien sich für die beiden Deutschen zu interessieren. Genervt fuhr Kevin sich durchs wuschelige, braune Haar, rutschte noch tiefer in seinen Sitz, bis sein Hintern kaum noch die Kante berührte und sah unauffällig zu Chantall rüber, die immer noch eifrig am Tippen war. Er musste zugeben, dass es ihn schlimmer hätte treffen können. Chantall war heiß. Schlank, mit ordentlicher Oberweite, sexy gebräunter Haut, hübschem Gesicht und langem, glattem blondem Haar. Sie trug Hotpants, die ihre Beine zur Geltung brachten und ein ärmelloses Top, über das sie nun, in den Abendstunden, jedoch eine dünne, olivfarbene Jacke gezogen hatte. Als sie aufsah, ebenfalls in der Hoffnung, endlich ihre Gastgeber zu erblicken, wandte Kevin hastig den Blick wieder ab, konnte aber aus dem Augenwinkel erkennen, dass sie nun ihn musterte. Schließlich steckte auch sie das Handy in die Hosentasche. „Und? Womit hast du das hier verdient?“, wollte sie mit einem gequälten Lächeln wissen. Den ganzen Flug über hatten sie kaum ein Wort gewechselt, aber jetzt, in ihrer Ungewissheit wartend, konnte Kevin bereits spüren, wie sie zu einem unfreiwilligen Team zusammenwuchsen. Hier in der Fremde hatten sie nur einander.„Hab meine Mutter geschlagen“, gestand er, den Rücken gebeugt und die verschränkten Arme auf die Beine gestützt. Die Worte gingen ihm leichter über die Lippen, als er erwartet hatte. Wie so oft hatte seine Mutter ihn bis zum Äußersten provoziert – und sie wusste ganz genau wie sie ihn reizen konnte. Trotzdem hatte er sich in jenem Moment, als ihr Kopf ruckartig zur Seite geflogen war, als sie ihn aus diesen fassungslos aufgerissenen Augen angesehen hatte, über sich selbst erschrocken. Er hatte nie vorgehabt, ihr gegenüber handgreiflich zu werden, es war einfach passiert.„Hardcore“, meinte Chantall grinsend. „Und du?“Sie zuckte die Achseln und sah hilflos in die umher eilende Menschenmenge. „Eigentlich hab ich nichts verbrochen. Hab mir halt nicht alles von meinen Alten gefallen lassen und okay, hin und wieder war ich an ihren Portemonnaies dran... Aber wenn ich jetzt höre, dass du deine Mutter geschlagen hast, scheint es doch etwas überzogen, dass ich jetzt diesen Zirkus mitmachen muss.“ Sie strich sich das glänzende Haar über die Schulter und schlug die Beine übereinander und Kevin fragte sich unwillkürlich, ob sie wohl einen Freund hatte.„Die eigenen Eltern beklauen ist ja wohl auch nicht ohne“, sagte er dann und schob die Hände in die Taschen seines schwarzen Sweaters. „Man, wo bleiben die denn?“, fuhr er seufzend fort. „Wir haben gleich neun Uhr und weiß der Geier wie weit wir noch fahren müssen.“„Ich hoffe, die wohnen direkt in St. Louis“, meinte Chantall und zog ihr Handy wieder hervor. „Dann können wir wenigstens was unternehmen und haben auch was von dem ganzen Ausflug. Wenn die jetzt in irgend so einer verkorksten Vorstadt leben...“ Durch Filme und Fernsehserien hatten sie beide eine grobe Vorstellung vom Leben in Amerika und auch Kevin hoffte, dass sie zentral leben würden. Das würde dieses Theater schon etwas erträglicher und fast zu einem Urlaub machen. „Wie, glaubst du, sind die so drauf?“, bezog er sich auf die immer noch nicht aufgetauchten Gasteltern.„Amerikaner sind ziemlich gläubig, also schätze ich, werden sie darauf bestehen, dass wir regelmäßig beten oder so was. Eigentlich hab ich mit Gott ja gar nichts am Hut.“„Ich auch nicht.“„Ansonsten... keine Ahnung, ich kann mir nicht vorstellen, dass die strenger drauf sind als unsere Eltern. Von Religion mal abgesehen sind die in Amerika doch viel lockerer drauf, oder?“Ob sie das je herausfinden würden? Die Gasteltern zögerten ihren Auftritt weiter hinaus und Kevin war schon drauf und dran, seine Mutter zu kontaktieren. Aber nein; sollte sie doch schmoren und sich Sorgen machen, weil sie noch immer keine Nachricht von ihm oder den Gasteltern erhalten hatte. Hoffentlich bereute sie bald, dass sie ihn einfach weggeschickt hatte.„Kevin und Chantall?“Es war bereits viertel vor zehn, als eine sehr akzentfreie, männliche Stimme ihre Namen aussprach und die beiden Teenager aus ihrer wieder eingesetzten Apathie riss. Überrascht sahen sie auf. Vor ihnen stand ein Paar, schätzungsweise zwischen vierzig und fünfzig Jahre, wobei der Mann älter aussah als die Frau, die aber trotz allem einen recht verbrauchten Eindruck machte. Rot-gebräunte, faltige Haut, Augenringe, strähniges Haar, unförmige Körper. Es gab nichts zu beschönigen – die beiden sahen aus wie die letzten Assis. Wie Chantall versuchte Kevin seine Abneigung jedoch zu verbergen und war um eine neutrale Miene bemüht, als er sich erhob und widerwillig die dargebotenen Hände ergriff. Der Mann drückte so fest zu, als wolle er gleich schon seine Macht demonstrieren.„Ihr seid es also“, sagte er und entblößte seine schlechten Zähne. Kevin versuchte, nicht zu starren. „Ich bin Manfred Krauser, euer Gastvater für die nächsten drei Wochen.“„Sind Sie Deutsche?“, fragte Chantall ungläubig.„Vor zwanzig Jahren in die Staaten ausgewandert“, bestätigte die blonde Frau mit einem breiten Lächeln. Ihre Zähne waren allem Anschein nach in Ordnung und auch die Schminke sowie die gemachten Fingernägel ließen darauf schließen, dass sie doch etwas mehr Wert auf ihr Äußeres legte als ihr Gatte. „Ich bin Gabi, freut mich. Tja, willkommen in Missouri.“Die Krausers führten die beiden Jugendlichen aus dem Gebäude zum Parkplatz. Kevin und Chantall folgten ihnen schweigend und warfen sich nur gelegentlich einen vielsagenden Blick zu. Der erste Eindruck von ihren Gasteltern war nicht unbedingt überzeugend. Kevin hatte im Vorfeld kaum etwas über sie erfahren. Nur dass die Familie selbst drei Kinder hatte, die wohl ungefähr in ihrem Alter sein sollten; ansonsten hatte seine Mutter wohlweislich mit Informationen \u0001 \u0002 stiegen auf die Rückbank eines braunen SUV, der mit reichlich Schlamm und Dreck bespritzt war, was auch nicht gerade hoffen ließ. „Dann wollen wir mal nachhause, was?“, rief Gabi freudig aus und zwinkerte den beiden Jugendlichen durch den Rückspiegel zu. Sie nickten bloß und verhielten sich weiter ruhig. Aufgrund dieser Ruhe schaltete Manfred irgendwann das Radio ein und wählte ausgerechnet einen Sender, der nichts als Country-Musik spielte, mit der Kevin gar nichts anfangen konnte. Unauffällig kramte er seine Kopfhörer wieder aus der Hosentasche, stöpselte sie in Ohren und Handy und schaltete die Lautstärke soweit runter, dass seine Musik nicht die Aufmerksamkeit der Gasteltern erregte. Chantall hatte sein Tun beobachtet, tat es ihm jedoch nicht gleich und blickte bloß gelangweilt aus dem Fenster. Vielleicht stand sie ja auf \u0001 \u0002 Fahrt zog sich wie Kaugummi und sie hatten die große Stadt längst hinter sich gelassen. Wenn er richtig gelesen hatte, fuhren sie auf der Route 44, wo auch immer die hinführte. Auf jeden Fall gab es nicht viel zu sehen und bald schon kämpfte er mit dem Drang, die Augen zu schließen und sich ganz seiner Erschöpfung hinzugeben. Erst der stundenlange Flug, dann die ermüdende Warterei und nun eine unspektakuläre Autofahrt. Langsam streikte sein Körper. Er wollte nur, dass dieser ätzende Tag endlich ein Ende \u0001 \u0002 schreckte hoch und musste sich Sabber vom Mund wischen – jetzt war er doch tatsächlich eingeschlafen! Um ihn herum war alles dunkel, aber sie waren immer noch unterwegs. Am Armaturenbrett leuchteten diverse Anzeigen und vor ihnen waren die roten Warnlichter vereinzelter Autos zu erkennen. Er wandte sich zu Chantall um, die, den Kopf an die Tür gelehnt, ebenfalls eingeschlafen war. Was sollten sie auch sonst tun? Im Schlaf würde die Zeit zumindest irgendwie rumgehen, also machte Kevin es sich so bequem wie möglich und schloss auch wieder die \u0001 \u0002 er das nächste Mal wach wurde, befand er sich definitiv nicht mehr im Auto. Er war nicht angeschnallt und es gab keine Bewegung, kein Rauschen, kein gar nichts. Vor allem nicht die kleinste \u0001 \u0002 rappelte er sich auf und versuchte zu ergründen, wo er sich befand. Auf einem Bett. Er saß auf einer Matratze. Er tastete blind mit Händen und Füßen und schwang schließlich die Beine vom Bett. „Hallo?!“, rief er, erhob sich und tastete mit den Händen weiter in der Finsternis. Nur wenige Schritte weiter stieß er auf ein weiteres Bett – und auf diesem konnte er einen Körper ertasten. Dem entsetzten Gekreische nach, das kurz darauf einsetzte, handelte es sich um Chantall, die panisch nach ihm schlug und trat, als wolle er ihr etwas antun. „Hey! Hör auf! Beruhig dich wieder, ich tu dir nichts!“ Im Rückwärtsgang zog er sich auf „sein“ Bett zurück und wartete, bis sie wieder ruhig geworden war. „Wo sind wir hier?!“, verlangte sie ängstlich zu wissen.„Keine Ahnung.“„Wieso ist es so dunkel? Was zur Hölle ist das hier?!“„Keine Ahnung!“, wurde Kevin ungehalten. „Als ich aufgewacht bin, waren wir hier. Ich kann mich an nichts erinnern. Ich bin im Auto eingeschlafen...“„Ich auch und jetzt hier wieder aufgewacht!“ Er konnte hören, wie ihre Hände die Umgebung abtasteten und auch er setzte seine Erkundungstour vorsichtig fort. Allem Anschein nach befanden sie sich in einer Art Schuppen, aus Holz. Neben den beiden Betten waren diverse Gegenstände wie ein Rasenmäher oder Pappkartons darin gelagert. Auch ihre Koffer fanden sie, von ihren Handys fehlte jedoch jede Spur. Die Tür war abgeschlossen und das einzige Fenster, neben der Tür und gegenüber der beiden Betten, schien von außen mit irgendetwas zugestellt und ließ sich nur einen winzigen Spaltbreit öffnen.„Was ist das hier für eine abgefuckte Scheiße? Was hat das zu bedeuten?!“, schrie Chantall verstört. Sie rüttelte an der Tür, vergebens. Kevin erschrak, als sie anfing, wild dagegen zu hämmern. „Hilfe! Lasst uns hier raus! Verdammte Scheiße, lasst uns hier raus!“ Heulend brach sie zusammen und rutschte auf den dreckigen Fußboden. Kevin lauschte mit einem unbehaglichen Gefühl in der Magengegend, ob sich draußen etwas tat, doch alles was er hören konnte, war Chantalls Schluchzen, das stoßweise aus ihrer Kehle drang. „Hey...“, sprach Kevin beruhigend auf sie ein, ließ sich neben ihr auf den Boden sinken und legte ihr vorsichtig eine Hand auf die Schulter, die er glücklicherweise trotz Dunkelheit schnell fand. „Hör auf zu weinen, das bringt uns auch nicht weiter.“„Ich will nicht sterben...“, jammerte sie. „Ich will nachhause...“„Wir werden nicht sterben“, entgegnete Kevin bestimmt, wenn er auch nicht wirklich von seinen eigenen Worten überzeugt war. Er konnte sich den Schlamassel, in den sie hineingeraten waren, nur so erklären, dass ihre Gasteltern sie in diesen Schuppen gesperrt hatten, während sie geschlafen hatten. Wer sonst hätte es tun sollen? Und warum? Zu welchem Zweck auch immer sie eingesperrt worden waren, die Krausers führten sicherlich nichts Gutes im Schilde. Es war wie in einem verdammten Horrorfilm. Einer von denen, wo zum Schluss alle Teenager ein blutiges und äußerst brutales Ende gefunden hatten.",
            "wordcount": "1.964",
            "chapter_release": "02.06.2016",
            "chapter_number": "1"
        },
        "10": {
            "text": "10: Gute deutsche KücheKevin kam mit mörderischen Kopfschmerzen irgendwann wieder zu Bewusstsein. Der Prozess ging nur sehr langsam und schleichend voran und noch ehe der gepeinigte Junge rekonstruieren konnte was geschehen war, fragte er sich, ob er jemals wieder ohne Schmerzen aufwachen würde. Doch nicht nur sein Kopf pochte, sein gesamter Körper schmerzte und erst jetzt realisierte er, dass er, an den Handgelenken gefesselt, von der Decke hing. Seine Füße berührten den Boden nicht und sein Körpergewicht wurde zu einer zusätzlichen Qual. Panisch sah er sich um. Was hatte dieser durchgeknallte Freak jetzt schon wieder vor?Von Manni fehlte jede Spur; ob das nun gut oder schlecht war, wusste Kevin noch nicht, aber zumindest verschaffte ihm der Umstand Zeit, sich zu orientieren. Er befand sich in einem kahlen Raum, den er noch nicht kannte, der sich, den Betonwänden nach zu urteilen, jedoch auch im Keller befinden musste. Wie groß war der Keller der Krausers und wieviele schaurige Geheimnisse würden noch ans Tageslicht kommen? Erst ein Käfig und nun... Kevins neues Gefängnis sah aus wie eine Folterkammer. Abgesehen von dem Haken, der ihn an der Decke hielt, fand sich in dem Raum ein abgenutzter Tisch, auf dem beunruhigende Utensilien lagen, wie etwa eine rostige Handsäge und ein Schlachtermesser. Schlagartig wurde Kevin kalt und eine Gänsehaut überzog seine Arme. Was zum Henker war der Zweck dieses Raums? Sein Unwohlsein steigerte sich zur Übelkeit, als er glaubte, die dunklen Flecken auf dem verdreckten Boden, als schlampig entfernte, getrocknete Blutreste zu erkennen. Seine Gedanken überschlugen sich und nackte Angst kroch durch seine Glieder. Kevin hatte nicht den geringsten Zweifel, dass Manni aus Spaß an der Freude seine Gastkinder regelmäßig folterte. Dass er ein Sadist war, hatte der gestörte Mann unlängst bewiesen. Bei dem Gedanken an die Grauen, die ihm höchstwahrscheinlich noch bevorstanden, schossen ihm die Bilder von vor seiner Ohnmacht durch den Kopf. Die Kreatur, die vermutlich irgendwann mal ein ganz normales Mädchen gewesen war und ihrem Erscheinungsbild nach zu urteilen im schier unendlichen Kellergewölbe der Krausers vor sich hin vegetierte, wusste der Geier wie lange schon. Ihren unmenschlichen Schrei würde Kevin wohl nie wieder je vergessen. Ebenso wenig wie Chantalls Schreie, als die Kreatur sich auf sie gestürzt, sie gepackt und... regelrecht zerfetzt hatte. Hatte sie Chantall wirklich gefressen? Kevin wollte es nicht glauben, es klang einfach zu absurd, absolut surreal. Und doch konnte er das Miterlebte nicht beschönigen. Keine Chance, dass Chantall diesen Angriff überlebt hatte. Er selbst war aus diesem grausigen Tunnel entkommen, wie wusste er schon nicht mehr. Er wusste nur noch, dass Manni dagewesen war und dass Manni ihn brutal ausgeknockt \u0001 \u0002 hätte er ihn heraufbeschworen, öffnete sich die einzige Tür im Raum und Manni, gefolgt von Gabi, trat ein. Sie schlossen die Tür hinter sich und bauten sich mit unergründlichen Mienen vor Kevin auf. Der Schmerz in seinen Armen und Schultern wurde ihm überdeutlich bewusst und seine größte, banale Hoffnung war, dass die Krausers ihn, vor allem anderen, endlich losmachten. Natürlich taten sie ihm den Gefallen nicht. Stattdessen betrachteten sie ihn mit diesem grübelnden Ausdruck im Gesicht, als wüssten sie selbst noch nicht was sie nun mit ihm anfangen sollten.„Was ist mit Chantall?“, wollte Kevin gereizt wissen. Er brauchte mehrere Anläufe, bis seine Stimme ihm wieder gehorchte und mehr als ein heiseres Krächzen war. In seinem Hals kratzte es furchtbar und er hätte viel für einen Schluck Wasser getan - auch wenn das Wasser im Haushalt der Krausers mit Vorsicht zu genießen war.„Ja, was ist mit Chantall?“, wiederholte Manni geradezu spöttisch. Wie gerne hätte Kevin diesem Bastard die fauligen Zähne ausgeschlagen! Doch noch ehe er sich in einen verbalen Wutausbruch reinsteigern konnte, fuhr Manni fort: „Du hast es doch gesehen, oder?“Ohne dass er konkreter hätte werden müssen, wusste Kevin genau was Manni meinte. „Wer war das?!“, verlangte er aufgebracht eine \u0001 \u0002 zuckte bloß die Achseln, während Gabi zumindest einen Hauch von Reue zeigte, indem sie ausweichend zu Boden sah. „Du hast es selbst gesehen. Unmöglich zu sagen, wer das mal gewesen ist.“„Ihr habt dem Mädchen das angetan! Ihr habt...“, knurrte Kevin, wurde aber von Manni unterbrochen.„Meine Güte, halt doch endlich mal dein verdammtes Maul, Kevin!“Das rohe Brüllen Mannis brachte Kevin tatsächlich zum Verstummen. „Du gehst mir auf den Sack, seit du Fuß auf mein Land gesetzt hast! Am liebsten hätte ich dich gleich zum Schweigen gebracht als du das erste Mal den Mund aufgemacht hast, aber um fair zu sein, war deine blöde Chantall auch nicht besser. Ihr beiden seid mir eine Lehre, das kannst du mir glauben. Da wünscht man sich einfach nur gute deutsche Küche und holt sich so einen Ärger ins Haus“, schloss er theatralisch seufzend. Pure Verwirrung vernebelte Kevins Verstand. Er hatte das Gefühl, die Hälfte von Mannis Worten gar nicht verstanden zu haben, als sprächen sie nicht dieselbe Sprache.„Ist Chantall tot?“, formulierte Kevin schließlich mit zittriger Stimme die Frage, vor deren Antwort er sich gleichzeitig fürchtete. Er wollte es nicht wahrhaben. Als wäre sie trotz aller Ausweglosigkeit erst wirklich tot, wenn es ausgesprochen \u0001 \u0002 als wüsste Manni ganz genau was es bedurfte, um Kevin auch den letzten Funken Kampfgeist zu nehmen, bestand seine Antwort nur aus einem einzelnen, nüchternen Wort. „Ja.“Gegen seinen Willen musste Kevin gegen Tränen ankämpfen, die ihm heiß in die Augen traten. Er hatte Chantall nicht einmal sonderlich leiden können; zuhause, im sicheren Deutschland, hätte er sich vielleicht ein-, zweimal mit ihr getroffen, weil sie heiß war, aber gemocht hätte er sie nicht, geschweige denn dass er sie vermisst hätte, wenn er wüsste, dass er sie nie wiedersehen würde. Aber hier, im fernen Amerika, waren sie Verbündete; sie war seine beste Freundin gewesen. Und schlimmer noch als ihr Verlust war die furchteinflößende Gewissheit, dass Kevin ihr Schicksal teilen würde.„Mörder!“, presste er hervor, verzweifelt darum bemüht, seiner Stimme Festigkeit zu verleihen, woran er jedoch kläglich scheiterte, wie ihm Mannis amüsiertes Grinsen verriet. Der Gastvater ergötzte sich regelrecht an seinem Anblick und seine Frau war keinen Deut besser. Ihr unaufrichtig mitleidiger Blick glitt von Kevins Gesicht seinen schlaff hängenden Körper hinunter als würde sie ihn abchecken.„Aber aber, Kevin“, ergriff Manni mit einer unheimlichen Ruhe in der Stimme wieder das Wort. „Was glaubst du denn, worum es hier sonst geht?“„Was...?“„Du hältst dich für so clever, dabei hast du bis zuletzt überhaupt nichts kapiert. Du hast doch noch immer nicht den geringsten Schimmer, was wir eigentlich von euch wollen. Warum ihr dämlichen Dreckskinder überhaupt hier seid.“„Wer soll das denn kapieren, was in euren kranken Köpfen vorgeht?! Ihr habt doch einfach nur Spaß daran uns zu quälen, von Anfang an... tut es doch einfach! Bringt es zu Ende!“„Dummer Junge“, lachte Manni. „Du hast immer noch keine Ahnung.“Auch Gabis Gesicht zierte ein spöttisches Grinsen. Sie und ihr Mann schwiegen eine quälende halbe Ewigkeit, in der sie sich nicht rührten, sondern nur beobachteten. Sie befreiten ihn nicht, sie schlugen ihn nicht, sie töteten ihn nicht. Sie genossen seine Angst und Verwirrung.„Irgendwann verliert ihr an mir genauso die Lust wie an Chantall und all den anderen“, zischte Kevin so giftig es ihm in seiner Lage nur möglich war.„Weißt du, Lust ist nicht unbedingt das richtige Wort...“, sagte Manni gespielt nachdenklich und begann langsam um Kevin herumzulaufen. „Lass mich dir von unserer Familiengeschichte erzählen. Wie du dir sicher schon gedacht hast, auch wenn du dir nie die Mühe gemacht hast es zu erfragen, sind wir aus dem schönen Deutschland in die Staaten eingewandert. Mein Vater kommt aus Bensheim in Hessen, eine wirklich schöne Ecke. Schon mal dort gewesen?“ Statt zu antworten sah Kevin den Gastvater bloß finster aus zusammengekniffenen an, ehe er wieder aus seinem Blickfeld verschwand. „Jedenfalls zwangen uns gewisse Umstände die Heimat zu verlassen und einen Neuanfang am anderen Ende der Welt zu wagen.“„Was für Umstände?“, unterbrach Kevin unwirsch. Es wollte ihm nicht einleuchten warum dieser Psychopath plötzlich anfing von seinem Vater zu sprechen. War er der Auslöser für Mannis Geisteskrankheit? Hatte er erst seinen Vater umgebracht und daraufhin den Verstand verloren? Es würde Kevin weder überraschen noch schockieren. Es wäre schließlich nicht sein einziger Mord geblieben.„Er wurde zu auffällig“, verriet Manni ohne jedoch präziser zu werden.„Also hat dein Vater schon Spaß daran gehabt, unschuldige Kinder zu entführen und abzuschlachten“, schloss Kevin gereizt. Manni funkelte ihn wütend an. „Falsch und falsch, du dummer Junge!“, polterte er und packte den erschrockenen Jungen grob am Kinn. „Du und unschuldig? Das glaubst du ja wohl selbst nicht! Du und deine kleine Chantall, ihr seid nichts als asozialer Dreck. Um euch ist es nun wirklich nicht schade. Und weder ich noch mein Vater ziehen durch die Lande und entführen irgendwelche Kinder um sie abzuschlachten. Nein warte, lass mich das korrigieren; ich schlachte sie ab, aber sicher nicht um des Tötens willen.“„Ach ja, und wieso dann?!“, platzte es Kevin raus, ehe es in seinem Kopf leise ratterte. Sein Blick wanderte an Manni vorbei zu den Folterinstrumenten auf dem Tisch und er wurde sich seiner Position überdeutlich bewusst; dass er wie ein totes Schwein beim Metzger hing. Mannis Worte hallten in seinen Ohren wieder. Da wünscht man sich einfach nur gute deutsche Küche und holt sich so einen Ärger ins Haus. War das möglich?„Sieh nur“, sagte Manni zufrieden an seine Frau gewandt, als er Kevin losließ und stattdessen mit dem Finger auf ihn zeigte. „Das kleine Arschloch hat es endlich begriffen. Das hast du doch, oder Kevin?“Aber sie hatten weder Chantall noch das in den Kellergewölben vor sich hin vegetierende Mädchen getötet um sie anschließend zu verspeisen. Nichts deutete darauf hin, dass die Krausers Kannibalen \u0001 \u0002 hätte er Kevins Gedanken gelesen, fuhr Manni in gönnerhaftem Tonfall fort: „Als mein Vater zu viele Spuren hinterließ, die uns in ernste Schwierigkeiten hätten bringen können, gingen meine Göttergattin und ich nach Amerika, Land der unbegrenzten Möglichkeiten.“ Er legte einen Arm um Gabis Taille und sie schmiegte sich glücklich an ihn. Sie wirkten fast wie ein ganz normales, verliebter Paar, nicht wie ein vollkommen gestörtes Killer-Duo. „Und seitdem suchen wir uns unsere Beute hier. Erst waren es Tramper, die wir an irgendwelchen Autobahnen oder Raststätten aufgegabelt haben und die niemand vermisst hat; zumindest nicht im richtigen Bundesstaat. Aber dann wollten wir etwas Neues probieren. Im Zeitalter des Internets, in dem sich auch internationale Schüleraustausche und ähnliche Programme größter Beliebtheit erfreuen, ist es ein leichtes, Menschen verschwinden zu lassen. Ein paar Kontakte hier, ein bisschen Schmiergeld dort... Genau so seid ihr uns auch ins Netz gegangen. Ihr faules Pack habt rumgeheult, wie hart ihr hier doch schuften müsst. Habt vermutlich noch nie in eurem ganzen verwöhnten Leben einen Finger krumm machen müssen. Aber dafür habt ihr hier doch auch gutes Essen bekommen, nicht wahr?“ Sein dreckiger Grinsen ließ Kevin die Galle aufsteigen. Sie hatten nicht wirklich Menschenfleisch gegessen, oder? Er konnte nur beten, dass die Bestände der Krausers seit ihrer Ankunft aufgebraucht waren. Die Alternative wollte er sich nicht einmal vorstellen. „Zum Glück war ja schon gut was an euch dran; gerade unsere reizende Chantall war ja kein Hungerhaken“, ergänzte er noch, sich anzüglich über die Lippen leckend. Dieser widerliche Mistkerl schaffte es, Kevin abwechselnd kalt und heiß werden zu lassen. Für seinen geschmacklosen Kommentar über die tote Chantall hätte er ihm am liebsten alle Knochen gebrochen. Aber Kevin sollte kaum Zeit finden sich aufzuregen, da Manni schon mit seinen Schauermärchen fortfuhr. „Es war nicht geplant, dass Chantall uns auf diese Weise verlässt, aber ihr musstet es ja unbedingt provozieren. Was für eine Verschwendung. So widerspenstige Biester wie ihr sind mir wirklich noch nie untergekommen.“„Du warst derjenige, der die Tür offen gelassen hat und du wusstest ganz genau, dass wir die Chance nutzen würden! Dass sie von diesem... diesem Ding angefallen wurde, ist allein deine Schuld!“, entlud sich Kevins Wut schließlich. Er wollte noch weiter ausholen, als eine schallende Ohrfeige ihn abrupt wieder zum Schweigen brachte. Ein ziehender Schmerz durchzuckte seine gesamte rechte Gesichtshälfte, vertrieb aber zugegebenermaßen auch die Übelkeit. „Selbst jetzt noch reisst du ganz frech dein Maul auf!“, blaffte Manni ihn mit vor Erregung rot angelaufenen Kopf empört an. Kevin versuchte sich seine Schmerzen nicht anmerken zu lassen und fixierte den Gastvater gleich wieder mit hasserfülltem Blick, für den er schon mit einer weiteren Ohrfeige rechnete, doch Manni konnte sich beherrschen. „Willst du mir unterstellen, ich hätte wissentlich meine eigene Tochter in Gefahr gebracht?! Ich konnte doch nicht ahnen, dass da noch jemand fleucht! Ihr solltet lediglich über ein paar Leichen stolpern und mir ernüchtert wieder in die Arme laufen!“„Das ist krank!“„Sei's drum, dich haben wir schließlich noch da raus bekommen.“ Damit schien die Sache für Manni erledigt. „Und was habt ihr jetzt mit mir vor?“, fragte Kevin ruhig, wenngleich er die Antwort bereits kannte. Seine Schonfrist war abgelaufen. „Jetzt...“, antwortete Manni schadenfroh und trat auf den Tisch mit den Mordwerkzeugen zu. Er nahm sich das große Schlachtermesser, wiegte es in der Hand und betrachtete es so intensiv, als würde er es kaufen und überlegen, ob es den verlangten Preis auch wert war. Seine Spielereien ermüdeten Kevin, sodass er kaum Platz für berechtigte Todesangst fand, die ihn hätte quälen sollen. Sie würde ihn schon noch früh genug übermannen. „Jetzt nehme ich mir dieses hübsche Spielzeug... schlitze dich auf und lasse dich in aller Ruhe ausbluten...“ Er fuhr mit dem Messer sanft über Kevins Arm, was den Jungen unwillkürlich zusammenzucken ließ. Die Krausers stießen ein amüsiertes Kichern aus. „Na schön, ich hab gelogen“, gab Manni grinsend zu und zog das Messer zurück. Kevins Herz setzte einen Schlag aus. Inwiefern hatte Manni gelogen? Trotz der schrecklichen Zeit bei den Krausers klammerte sich Kevin an die absurde Hoffnung, dass das alles bloß ein schlechter Scherz war. Dass sie ihm nur eine Lektion hatten erteilen wollen. Dass Chantall nicht tot war und dass niemand ihn mit einem Messer bearbeiten würde, um ihn zum Verzehr vorzubereiten. „Nicht ich werde es tun; das überlasse ich meiner Frau“, machte er Kevins Hoffnung mit sadistischer Häme zunichte. Er reichte Gabi das Messer, die es entgegennahm als hätte sie reichlich Erfahrung mit dem Ding. Manni strebte die Tür an, wo er sich noch ein letztes Mal zu Kevin umdrehte. „Mach's gut, Kevin. Wir sehen uns beim Essen.“",
            "wordcount": "2.369",
            "chapter_release": "01.12.2016",
            "chapter_number": "10"
        },
        "11": {
            "text": "11: Das AllerheiligsteManni schloss die Tür hinter sich und Kevin blieb allein mit Gabi zurück, was die Situation keineswegs schöner machte. Spätestens seit dem gemeinsamen Geständnis der Krausers stand für Kevin außer Frage, dass die Alte mindestens genau so einen Schuss hatte wie ihr Göttergatte und nicht minder gefährlich war. Die aufblitzende Klinge trieb dem Jungen den Angstschweiß auf die Stirn. Jetzt gab es kein Entrinnen mehr - er baumelte immer noch mit gefesselten Händen von der Decke und sein Körper war vor Erschöpfung und Untätigkeit taub und schlaff. Kevin versuchte seine letzten Kraftreserven für einen Angriff zu sammeln; vielleicht gelang es ihm ja, Gabi mit einem gut platzierten Tritt ins Gesicht außer Gefecht zu setzen. Was er in seiner eingeschränkten Position mit dem daraus resultierenden Aufschub anfangen sollte, wusste er zwar nicht, aber hauptsache er konnte sich dieses verdammte Schlachtmesser vom Leib \u0001 \u0002 einem höchst selbstzufriedenem auf das Mordwerkzeug in ihren Händen, trat Gabi gemächlich auf ihr Opfer zu. „Dann wollen wir zwei Hübschen doch mal ein wenig Spaß haben“, kicherte sie und fixierte ihn mit ihren klaren, blauen Augen. Ihr durchdringender Blick hatte ihn von Anfang an, seit ihrer Ankunft in dieser Hölle, ein mulmiges Gefühl gegeben, aber nun da er wusste, dass sie sein Fleisch und seine Organe genüsslich verspeisen würde, jagte ihm ihr Blick erst recht eine Gänsehaut über den gesamten Körper. Er verfluchte sich gerade dafür, dass er zu spät reagiert hatte und sie ihm das Messer schon an die Kehle hielt. „Na, na, ganz ruhig...“, hauchte sie mit einem heuchlerischen Lächeln auf den Lippen, als Kevin in seiner Panik wild zu strampeln begonnen hatte. Gleichzeitig hatte sie einen gewissen Druck auf die Klinge ausgeübt, was Kevin schließlich dazu veranlasste, auf sie zu hören und sich ruhig zu verhalten. Eigentlich war es absurd. Er würde das hier so oder so nicht überleben, konnte das Unvermeidbare nur hinauszögern, aber genau das tat er. Klammerte sich wie ein Ertrinkender an jede Sekunde, die er rausschlagen konnte. Er hatte zwischenzeitlich fälschlicherweise geglaubt, er hätte bereits mit dem Leben abgeschlossen, doch jetzt übermannte ihn schreckliche Angst. Er wollte nicht sterben. Widerlich stöhnende Laute von sich gebend schabte Gabi mit dem Messer über Kevins Haut, die angespannten Muskeln, ohne ihn jedoch zu verletzen. Sie spielte mit ihm. Zitternd schloss er die Augen und zu seiner Todesangst gesellte sich nun zu allem Überfluss auch noch Scham. Er ließ sich hier von einer Frau einschüchtern. Wegen einer Frau, die ihm körperlich unterlegen war und die er unter anderen Umständen einfach weggeklatscht hätte, war er im Begriff sich in die Hose zu machen!„Bitte! Ihr habt doch bestimmt noch irgendeine Verwendung für mich!“, flehte Kevin in dem verzweifelten Versuch, seinem Schicksal doch noch irgendwie zu entrinnen. Sein weinerliches Klagen entlockte Gabi bloß ein amüsiertes Lachen und sie ließ die Klinge unablässig weiter über seinen Körper fahren, ohne sie ein einziges Mal abzusetzen. „Ach Kevin, natürlich haben wir noch eine Verwendung für dich“, sagte sie fröhlich. „Du wirst uns ein ganz vorzügliches Festmahl sein und wer weiß was uns noch für deine hübschen Augen einfällt?“„Bitte! Ihr müsst mich nicht töten!“, wollte Kevin nicht aufgeben. Er hätte alles dafür gegeben, nicht sterben zu müssen. Jede Schmach und Schande hätte er über sich ergehen lassen und wenn er Manni die Zehennägel schneiden musste! Er wollte nur leben.„Doch, mein Kleiner, ich fürchte, das müssen wir“, meinte Gabi mit hoher, mädchenhafter Stimme und Schmollmund. Mit der freien Hand tätschelte sie sanft seine Wange, fuhr seinen Hals hinab bis zum Schlüsselbein und dann über die Schulter seinen Arm hinauf zum Handgelenk - wo sie so plötzlich zupackte, dass Kevin erschrocken aufkeuchte. Ihr fester Griff war schmerzhaft, doch weit mehr störte sich Kevin an dem Messer, mit dem sie kurzerhand einen tiefen Schnitt in seinen Unterarm trieb. Augenblicklich quoll Blut aus der Wunde und nackte Panik fegte Kevins Kopf leer. Der einzige Gedanke, der noch Platz fand, war dass er elendig verbluten würde. Es war vorbei. Sein Todesurteil war unwiderruflich besiegelt. Er würde \u0001 \u0002 ein Besessener zappelte Kevin wild hin und her, als könnte er auf diese Weise irgendwie die Fesseln lösen und trat nach Gabi, um diese Verrückte und ihr verfluchtes Spielzeug auf Abstand zu halten, während das warme Blut seinen Arm hinabrann und unter seinem Shirt verschwand. Wie er Blut hasste!Erst als die Tür zu seiner persönlichen Folterkammer vorsichtig von außen geöffnet wurde, setzte sein Verstand schlagartig wieder ein. Gabi schien mindestens genau so überrascht über den plötzlichen Besucher und drehte sich perplex zur Tür um. Ihre Unachtsamkeit konnte Kevin nutzen um ihr mit letzter Kraft das Knie gegen das Kinn zu rammen. Kreischend taumelte sie zwei Schritte zurück, als Eileen mit erschrocken aufgerissenen Augen den Raum betrat.„Hilfe!“, brüllte Kevin in ihre Richtung.„Mam, bitte, tu ihm nicht weh!“Gabi schien entsetzt über das Auftauchen Eileens; sie hatte wohl nicht gewollt, dass ihre Kinder Zeuge ihrer Grausamkeit wurden. SIe hatte das Messer gesenkt und trat auf Eileen zu, um sie zur Tür zurückzudrängen. „Geh nach oben, Eileen! Du solltest nicht hier sein!“„Aber...“Sobald sie ihm den Rücken zugewandt hatte, sammelte Kevin noch einmal alle Kräfte und steckte sie in einen kräftigen Tritt gegen Gabis Hinterkopf. Zum Glück war die Frau nicht allzu groß und hatte durch die unerwünschte Unterbrechung Kevin so weit vergessen, dass sie nicht mit einem weiteren Angriff gerechnet hatte. Kevin hatte sie so unvermittelt getroffen, dass sie zu Boden stürzte, wo sie reglos liegen blieb. Vielleicht - hoffentlich - ohnmächtig. Eileen wollte ihr schon zu Hilfe eilen, doch Kevin hielt sie mit barscher Stimme auf. „Hilf mir! Mach mich los!“Das Mädchen zögerte nur einen winzigen Moment ehe sie von ihrer Mutter abließ und zu Kevin eilte. Ungeduldig beobachtete er wie ihre Finger nervös an der Verankerung in der Wand hantierten um das Seil zu lösen und musste erkennen, dass Eileen keine Ahnung hatte was sie tat. „Schneid einfach das Seil durch“, befahl Kevin unwirsch. Auch dafür brauchte Eileen mehrere Anläufe, aber schließlich schaffte sie es und Kevin plumpste wie ein Sack voll Zement knapp einem halben Meter zu Boden. Den Schmerz ausblendend rappelte er sich sogleich wieder auf und hielt Eileen die gefesselten Hände vors Gesicht, die ihn daran gehindert hatten, den schmerzvollen Aufprall zumindest etwas abzufangen. Sie verstand die stumme Aufforderung und machte sich daran ihn von seinen Fesseln zu befreien, während Kevin die noch am Boden liegende Gabi im Auge behielt. Noch. Sie stöhnte gequält und stemmte sich schwerfällig hoch. Kevin reagierte blitzschnell. Sobald er frei war, griff er sich einen Schürhaken vom Tisch, sprang zu der halb aufgerichteten Gabi, holte aus und schlug so fest zu wie er konnte. Schreiend brach sie wieder zusammen. Kevin platzierte sich über ihr und schlug noch einmal zu. Und noch einmal. Wieder und wieder, bis sie sich, nach einem gezielten Schlag auf den Hinterkopf, nicht mehr rührte.„Hör auf!“, flehte Eileen mit Tränen in den Augen und hielt seinen Arm fest. Schwer atmend betrachtete Kevin sein Werk. Er konnte Gabis Gesicht nicht sehen, doch Blut verklebte die Haare an ihrem Hinterkopf. Wenn sie nicht tot war, war sie zumindest bewusstlos. Kevin sollte beides recht \u0001 \u0002 riss sich von Eileen los. „Ich verschwinde von hier - kommst du mit oder nicht?“ Unsicher sah Eileen von Kevin zu ihrer Mutter und zurück zum Schürhaken in seiner Hand, von dem das Blut ihrer Mutter tropfte. „Ich hatte keine Wahl, okay?! Deine Alten ticken nicht mehr ganz sauber; die hätten mich umgebracht! Glaubst du, ich hab zum Spaß abgehangen?!“ Eileen zog den Kopf ein und wich ängstlich seinem vorwurfsvollen Blick aus. „Komm mit, Eileen, wir sind hier nicht sicher.“ Sie zögerte kurz, schluckte und nickte schließlich. Den Griff fest um seine Waffe geschlossen, verließ Kevin, von Eileen gefolgt, sein \u0001 \u0002 war nicht sein erster Fluchtversuch, aber diesmal war er vorbereitet. Mit dem Wissen, dass sie sich auf einer Insel befanden, war er diesmal fest entschlossen übers Wasser zu fliehen, egal wie groß die Distanz zum Festland auch sein mochte. Er versuchte seine Wut zu bändigen und sich leise durch den Keller und die Treppe in die Küche hinaufzuschleichen. So gerne er Manni auch mit dem Schürhaken bearbeiteten würde, galt es doch vorsichtig zu sein und der Gefahr aus dem Weg zu gehen. Um Manni würden sich die Bullen später kümmern; das Wichtigste war erstmal sich in Sicherheit zu \u0001 \u0002 Haus war alles still. Es ließ sich nicht bestimmen wo sich Manni aufhielt. Vorsichtig einen Fuß vor den anderen setzend, darauf bedacht keine Geräusche zu machen, schlich Kevin die wenigen Schritte zur Hintertür und prüfte betend ob sie verschlossen war. Zu seiner maßlosen Erleichterung war sie offen. Ihrer Flucht stand nichts im Weg.„Was?“, flüsterte er, als Eileen innehielt und sich zum Flur umwandte. Er hatte schon befürchtet, sie hätte etwas gehört, doch es blieb ruhig. „Eileen!“, drängte er.„Ich weiß nicht...“, nuschelte sie. „Was ist mit meinen Brüdern...?“Kevin starrte sie verständnislos an. Er hatte überhaupt keinen Gedanken an die Zwillinge verschwendet und hatte erst recht keinen Bock für diese blöden Scheißer ein Risiko einzugehen. „Wir holen sie später“, versprach er ungeduldig.„Was wenn Papa ihnen etwas antut, wenn wir sie zurücklassen?“ Kevin wollte ihr vorwerfen, dass sie das all die Jahre auch nicht gekümmert hatte und sie sich diese geschwisterliche Fürsorge ausgerechnet jetzt nicht leisten konnten, wollte aber auch keinen Streit vom Zaun brechen. Er wollte nur so schnell wie möglich von hier verschwinden. „Ich gehe sie holen. Ich bin gleich wieder da.“Seufzend ließ Kevin den Kopf an die Türkante sinken. „Beeil dich! Wenn du in einer Minute nicht wieder da bist, geh ich ohne dich!“Sie nickte und eilte so leise wie möglich davon. Kevin lauschte auf jedes Geräusch, im Haus und draußen. Wo steckte Manni bloß? Wenn er recht darüber nachdachte, hatte er keine Ahnung womit sich der Familienvater überhaupt seine Zeit vertrieb, wenn er seine Sklaven den Haushalt schmeissen ließ. Womit beschäftigte man sich auf einer einsamen Insel?Er konnte Schritte im oberen Geschoss hören. Eileen hatte ihre Brüder wohl gefunden. Doch ob die kooperieren würden? Kevin bezweifelte, dass sie den Ernst der Lage begriffen, wussten dass ihr Vater eine Gefahr war und vor allem, dass diese respektlosen Kröten mit ihrer Schwester und dem verhassten Fremden abhauen würden. Je länger er darüber nachdachte, desto unsinniger erschien es ihm zu \u0001 \u0002 einem letzten Blick zum Flur wandte er sich zur Tür um und riss sie auf, als Eileen samt Anhang doch noch in die Küche gestürmt kamen. „Psst!“, ermahnte Kevin die aufgeregten Jungs leise zu sein. Ihrem Grinsen nach zu urteilen verstanden sie überhaupt nicht was eigentlich abging, aber sie waren anscheinend gewillt mitzuspielen. Zu viert verließen sie das Haus und Kevin führte die kleine Gruppe auf leisen Sohlen zum Wald. Das Wasser war ihr einziger \u0001 \u0002 Knall, unheimlich in der weiten Wildnis widerhallend, brachte das aufgeregte Geschnatter der Zwillinge abrupt zum Verstummen und ließ Kevin und die anderen erschrocken innehalten. „KEVIN!“, brüllte Manni aus tiefster Kehle. Mit seiner Schrotflinte bewaffnet, funkelte er den Gastsohn so zornentbrannt an. Eingeschüchtert ließ Kevin den Schürhaken fallen und hob in einer kapitulierenden Geste die Hände hoch. Zu wenige Meter trennten sie von Manni, als dass sie eine reelle Chance gehabt hätten, einem Angriff mit seinem Lieblingsspielzeug zu entrinnen. „Du verdammter kleiner Bastard!“, knurrte Manni. Schnaufend trat er auf die Gruppe zu. Seine Hände zitterten vor Wut. Er war vollkommen unberechenbar. „Du bist mir jetzt lange genug auf den Sack gegangen! Glaubst du, ich lasse mir von einem kleinen Wichser wie dir auf der Nase herumtanzen?!“ Mit jedem Schritt, den der Mann näher kam, wich Kevin, von den anderen gefolgt, einen zurück, wobei er den Blick stur auf Manni und seine Waffe gerichtet hielt. „Du lässt auf der Stelle meine Kinder gehen oder ich schieße dir den verdammten Schädel von den Schultern!“Seine Kinder, schoss es Kevin durch den Kopf, als sich ihm die eine Möglichkeit eröffnete, unbeschadet aus der Konfrontation zu entkommen. Vorsichtig und so unauffällig wie möglich lehnte er sich ein winziges Stückchen nach rechts - und schlang blitzschnell seinen Arm um einen der Zwillinge. Wie einen Schutzschild presste er den protestierenden und wild zappelnden Jungen an sich. Sein Bruder zerrte schimpfend aber vergeblich an ihm, um den anderen zu befreien. Manni keuchte auf und legte an. „Nimm sofort die Finger von meinem Sohn!“, drohte er zischend.„Nimm die Waffe runter!“, forderte Kevin seinerseits. Mannis Kinder als Geisel zu nehmen war seine vielversprechendste Chance. So skrupellos Manni auch sein mochte, seine Kinder schienen ihm doch etwas zu bedeuten.„Lass ihn los!“, wurde der Gastvater immer ungehaltener.„Waffe runter!“„Du gibst mir keine Befehle!“ Die Kinder zuckten erschrocken zusammen, als Manni einen Warnschuss in den Himmel abgab, um gleich darauf wieder auf Kevin zu zielen. „Loslassen! Das ist meine letzte Warnung!“ Kevin wollte schon zu einer Erwiderung ansetzen, da feuerte der Irre erneut. Diesmal behielt er sein Ziel trotz allem fest im \u0001 \u0002 ohrenbetäubender Knall, panisches Schreien und Kreischen, ein Druck, der Kevin zurücktaumeln ließ. Einen schrecklichen Moment lang glaubte er schon Manni hätte ihn erwischt. Wie hätte er ahnen sollen, dass der Irre riskieren würde versehentlich seine eigene Brut zu treffen? Aber als er Jordan losließ, hektisch seinen Körper abtastete und auf den Schmerz wartete und der Junge, den er bis gerade eben noch als Schutzschild benutzt hatte, jammernd und schreiend zu Boden sackte, wusste Kevin, dass ihm nichts passiert war. Verstört ließ Pascal sich neben seinen zusammengesunkenen, weinenden Bruder auf die Knie sinken. Manni hatte vor Schock die Waffe gesenkt. „Nein...“, flüsterte er fassungslos, ehe der Zorn seinen kurz wachgerüttelten Verstand wieder vernebelte. „Nein!“ Mit erhobenem Gewehr trat er entschieden auf sie \u0001 \u0002 griff nach Eileens Hand und rannte. Manni tobte und feuerte weitere Schüsse ab. Einer davon traf nur wenige Meter neben ihnen einen Baum. Eileen kreischte verängstigt, doch Kevin lief unbeirrt weiter. Er konnte nur hoffen, dass Mannis Vatergefühle über seinen Rachedurst siegten und ihnen der fälschlicherweise getroffene Jordan etwas Zeit \u0001 \u0002 wurde es um sie herum ruhig, als Manni das Feuer offensichtlich einstellte. Nach einer Minute Dauerlauf, der seine Lungen brennen ließ, wagte Kevin endlich stehenzubleiben um wieder zu Atem zu kommen. Eileen keuchte ähnlich wie er, auch ihre Kondition ließ zu wünschen übrig. Angestrengt lauschte Kevin über ihr Japsen und seinen eigenen hämmernden Herzschlag nach Anzeichen eines Verfolgers, bildete sich jedoch ein keine verdächtigen Geräusche zu hören. Sie warteten weiter geduldig. Ein unangenehmer Druck machte sich in seiner Blase breit, aber solange er nicht sicher war, dass sie aus Mannis Reichweite waren, würde er sicher nicht die Hosen \u0001 \u0002 durchbrach ein Heulen die angespannt Stille. Ein Schrei purer Verzweiflung in der Ferne. Manni, der seine Frau verloren hatte und nun über seinem möglicherweise schwer verletzten Sohn kniete. „Das sollte ihn eine Weile beschäftigen“, flüsterte Kevin. Entweder Manni würde alles stehen und liegen lassen um Kevin zu jagen und zu vernichten oder sein verblutender Sohn würde ihn wieder wachrütteln. Offenbar glaubte er nicht, dass sie die Flucht übers Wasser schaffen würden, denn es blieb ruhig. „Verlieren wir besser keine Zeit“, sagte Kevin bestimmt.",
            "wordcount": "2.502",
            "chapter_release": "02.02.2017",
            "chapter_number": "11"
        },
        "12": {
            "text": "12: Die Prinzessin und ihr strahlender RitterOhne jedwedes Schamgefühl drehte sich Kevin um, öffnete seinen Hosenstall und erleichterte sich in einem Gebüsch. So bizarr und unwirklich die gesamte Situation auch sein mochte, durchbrach doch zumindest hin und wieder ein seichter Schimmer Realität diesen nicht enden wollenden Alptraum. Anschließend betrachtete Kevin seinen verletzten Arm, den Schnitt, den Gabi ihm zugefügt hatte. Zu seiner Verwunderung blutete er nicht mehr; offensichtlich hatte sie nicht so fest geschnitten wie er in seiner Panik wahrgenommen hatte. Eileen sah hilflos zwischen seinem Gesicht und seiner Wunde hin und her, nicht wissend was zu tun war und darauf hoffend, dass Kevin alleine zurechtkam. Er konnte ihr keinen Vorwurf machen. Von der Außenwelt vollkommen abgeschottet und isoliert aufgewachsen, gab es vieles von dem sie keine Ahnung hatte. Er fragte sich, ob sie jemals normal werden würde, wenn sie es nur von dieser verdammten Insel runterschafften. „Gehen wir“, wollte er keine weitere Zeit verlieren und stapfte durch die Bäume und das Geäst hindurch Richtung Ufer, ehe Manni sich regenerieren konnte und seinen nächsten Zug \u0001 \u0002 sagte ein Wort, während sie sich ihren Weg zum Ufer durchschlugen und Kevin lauschte nach Anzeichen, ob ihnen jemand folgte. Der Ausweg war zum Greifen nah; es konnte nicht mehr viel schief gehen. Er rechnete sich echte Chancen aus, aus dieser Hölle zu entkommen. Und tatsächlich erreichten sie ihr Ziel ohne weitere Hindernisse. Es war fast zu schön um wahr zu sein und Kevin rechnete schon fast damit, dass Manni plötzlich aus irgendeinem Gebüsch gesprungen kam, sagte sich aber, dass der Gedanke lächerlich war. Schließlich steckten sie bloß auf einerv Insel und nicht in einem verrückten Videospiel \u0001 \u0002 See lag vollkommen friedlich vor ihnen. Das gegenüberliegende Ufer verschmolz mit dem sternenübersäten Himmel. Unter anderen Umständen hätte Kevin diesen ruhigen Moment in der unberührten Natur magisch genannt. Er sog noch einmal die frische Luft ein und machte sich dann daran, seine Schuhe auszuziehen.„Was tust du?“, wollte Eileen alarmiert wissen.„Was glaubst du wohl? Wir haben keine Wahl, wir müssen rüber schwimmen.“„Nein! Das ist nicht der Weg von der Insel!“, insistierte Eileen geradezu panisch. Mit skeptisch zusammengezogenen Brauen wandte Kevin sich zu ihr um. „Was redest du da? Das ist der einzige Weg!“„Nein!“, beharrte sie und rang nervös die Hände. „Es gibt einen unterirdischen Weg, ich weiß es! Mom und Dad benutzen ihn immer! Wir können nicht schwimmen, es ist viel zu weit und zu tief und... und im Wasser sind Krokodile!“Kevin runzelte die Stirn ob ihres plötzlichen, untypischen Redeschwalls. Noch nie hatte sie so viel an einem Stück gesagt und vor allem noch nie in vollständigen Sätzen, mit derart überzeugter Stimme. „Bullshit“, erwiderte er trotzdem schlicht. Er wollte noch hinzufügen, dass ihm selbst Krokodile noch lieber waren als Manni, aber er war zu müde um zu streiten und zu diskutieren und wandte sich einfach zum Ufer um, um seinen Vorsatz in die Tat umzusetzen. Er zuckte erschrocken zusammen, als Eileen ihn plötzlich am Ärmel packte. „Was zum...?“„Ich kann nicht...!“, schrie sie fast, Tränen in den Augen. „Ich kann nicht schwimmen...“Und jetzt erst fiel der Groschen und Kevin begriff, was genau sie ihm sagen wollte und warum sie steif und fest behauptete, dass das Wasser kein Fluchtweg sei. Nicht für sie. Er konnte spüren wie seine kurzzeitige Euphorie langsam und schleichend erstarb. Eigentlich sollte es ihn gar nicht tangieren. Eigentlich könnte er einfach alleine, ohne sie, fliehen und Hilfe schicken; die Wahrscheinlichkeit, dass Manni sie umbrachte, war nach allem was Kevin gesehen hatte sehr gering, bis hierhin hatte das Mädchen schließlich auch überlebt. Und eigentlich schrie alles in ihm, es zu tun. Aber dann hörte er wieder Eileens Schreie und ihr Wimmern, als Manni sie sich vorgenommen hatte um Kevin und Chantall zu bestrafen. Er sah wie ihr Kopf zur Seite gerissen wurde, als Manni sie vor seinen Augen geschlagen hatte. Er sah ihre mit Tränen gefüllten, aufgerissenen Augen und hatte einen fetten Kloß im Hals. Er konnte sie nicht einfach zurücklassen; nicht nach allem was sie für ihn eingesteckt hatte.„Verdammt...“, fluchte er leise und zog sich die Schuhe wieder an, ohne einen Hehl daraus zu machen, wie sehr er die Planänderung hasste. Eileen beobachtete ihn erwartungsvoll, hoffnungsvoll und wenngleich sie ihm leid tat und er sie nicht im Stich lassen würde, verfluchte er sie gleichzeitig im Stillen, weil sie alles komplizierter machte. Aber vermutlich würden sie schneller durch irgendeinen unheimlichen Geheimgang zum Festland gelangen als er Eileen schwimmen beigebracht hatte. „Und wo soll dieser Geheimgang sein? Die Tür, von der du überzeugt warst dass sie uns von der Insel runterführt, hat uns zu diesem... diesem...“ Er schluckte. „Selbst wenn dort ein Weg nach draußen führt, er ist nicht sicher! Ich gehe da bestimmt nicht nochmal rein!“„Ich muss mich geirrt haben. Es muss noch einen anderen Weg geben.“Kevin versuchte sich an den Keller zu erinnern. Man kam die Treppe runter in einen winzigen Flur, von dem links und rechts je eine Tür abging. Links befand sich der Raum, in dem Gabi sich ihm vorgenommen hatte, rechts der mit dem Käfig und dem Zugang zum unpassierbaren Tunnel. Angestrengt versuchte Kevin sich an den Teil des Flurs unmittelbar gegenüber der Treppe zu erinnern. Gut möglich, dass dort noch eine Tür war. Aber selbst wenn, wie sollten sie in den Keller zurückkommen?Erschöpft ließ er sich auf den Boden sinken und verbarg das Gesicht in den Händen um seine Gedanken zu ordnen und einen ausführbaren Plan zu erarbeiten. Eileen nahm vorsichtig neben ihm Platz.„Es tut mir leid“, sagte sie leise.„Schon gut“, winkte Kevin unwirsch ab. Er wollte gar nicht näher darüber nachdenken, dass er seine beste Chance endlich von diesem schrecklichen Ort zu verschwinden in den Wind blies, so kurz vorm Ziel.„Du solltest gehen“, fuhr sie fort.„Nein.“Aus dem Augenwinkel sah er, dass sie ihn anschaute. „Aber du wolltest doch... und ich...“„Ich kann dich ja schlecht zurücklassen“, gab Kevin patzig zurück. Einen Moment fürchtete er schon, sie würde widersprechen oder nachhaken, doch zu seiner Erleichterung ersparte sie ihm, sich weiter als Held aufzuspielen, obwohl er alles andere als das war.„Danke“, flüsterte sie verlegen, den Blick wieder gesenkt. „Du... ihr beide“, bezog sie Chantall plötzlich noch in ihre Ansage mit ein. „...ihr habt das nicht verdient. Es tut mir leid, dass ihr... dass ihr hier gelandet seid.“ Sie sah überrascht auf, als Kevin kicherte. So unpassend sein Verhalten auch war, er konnte einfach nicht anders, es brach einfach aus ihm heraus. Japsend erholte er sich von seinem spontanen Lachanfall und sagte: „Ich glaube, du hast ein falsches Bild von uns. Sowohl Chantall als auch ich... wir haben vielleicht genau das verdient. Das kleine Miststück hat ohne mit der Wimper zu zucken die Portemonnaies ihrer eigenen Eltern leergeräumt. Und weißt du was sie gemacht hat, als die sie zur Rede gestellt haben? Sie hat ihnen ins Gesicht gespuckt und ihnen vorgeworfen, dass es ja ihre verdammte Aufgabe sei, sie auszuhalten. Sie würde sich ja nur nehmen was ihr zusteht. Und ich...“ Er unterbrach sich, als es ihm kurzzeitig schwerfiel, weiter zu sprechen. „Ich bin keinen Deut besser... Ich hab... ich war immer scheiße zu meiner Mutter. Wir haben ständig gestritten; ich hab immer nur gestritten. Ich hab mich vollaufen lassen, nur weil ich es konnte obwohl ich es nicht durfte, und mich echt unmöglich aufgeführt. Ich will gar nicht wissen, was ich im Suff alles zu ihr gesagt habe. Auf jeden Fall hab ich ihr sehr wehgetan... Ich weiß das, ich hab das immer gewusst, aber es war mir einfach egal. Aber jetzt tut es mir leid...“ Schluchzend vergrub er den Kopf zwischen den Knien. „Ich hab nie darüber nachgedacht wie sie sich fühlt. Dass sie einsam ist, dass sie müde ist. Ich hab immer erwartet, dass sie mir an der Nasenspitze ansieht, wenn ich irgendwas hab, ob nun Stress mit meiner Freundin oder einfach einen beschissenen Tag. Aber gleichzeitig hab ich mich nie für sie interessiert, dabei hat sie doch niemanden außer mir!“Das bittere Eingeständnis ließ ihn sich die Haare raufen, bis er die Hände zum Gesicht führte, um sich die Tränen von den Wangen zu wischen. Nach Luft japsend versuchte er sich wieder zu beruhigen. Eileen äußerte sich nicht zu diesem Anblick seiner Schwäche und Kevin wusste nicht, ob es ihn erleichtern oder ihn in seinem Gefühlsausbruch noch bestärken sollte. Er wünschte, seine Mutter wäre jetzt hier um ihm die Meinung zu geigen. Dass sie ihm all die Vorwürfe machte, mit denen sie ihm schon seit Jahren auf den Sack ging und die er all die Jahre über einfach rigoros überhört hatte. Jetzt wollte er sie hören. Und er wollte sich für alles entschuldigen. „Ich kann mich nicht einmal daran erinnern, wann alles so... so geworden ist. Wann ich angefangen habe sie zu ignorieren, sie zu hassen und so ein Arschloch zu ihr zu sein. Ich weiß nicht mal warum ich überhaupt so ein Arschloch bin.“ Seufzend rieb er sich die Augen. „Ich meine, natürlich kann sie echt nerven, aber... ich hab sie doch trotzdem lieb. Man liebt seine Eltern doch einfach, ist doch so. Du liebst doch dei...“ Er stockte, als er vor seinem geistigen Auge das Bild der bewusstlosen Gabi wieder sah. Wie konnte er Eileen so etwas fragen, wo er gerade erst ihre Mutter möglicherweise umgebracht hatte? Er ließ den Satz unvollendet und presste die Lippen fest aufeinander, ehe er noch mehr von sich gab was er sich besser verkniff. Wie zum Beispiel, dass Eileens Eltern keine bessere Behandlung oder die Liebe ihrer Tochter verdient hatten.„Du hast recht“, erklang es irgendwann leise neben ihm. „Man liebt seine Eltern. Trotz allem.“Kevin schluckte. Machte sie ihm Vorwürfe? Er hatte sich nur verteidigt. Er kämpfte hier um sein verdammtes Leben! „Ich will einfach nur nachhause“, sagte er müde.„Das verstehe ich...“„Quatsch, wie denn? Du kennst doch nichts anderes als dieses Irrenhaus. Aber das ändern wir.“ Mühselig rappelte er sich auf und hielt ihr eine Hand hin. Sie zögerte, dann griff sie vorsichtig und zaghaft zu und ließ sich von Kevin auf die Füße ziehen. „Wir verschwinden von hier.“Wie genau wusste er noch nicht und wenn er daran dachte wie aussichtslos ihr Unterfangen aussah, hätte er am liebsten wieder geheult. Aber eines wusste er ganz sicher - das hier würde nicht sein Ende sein. Er hatte sich bis hierhin erfolgreich gegen Manni wehren können; er würde jetzt nicht aufgeben. Er würde diesen verfluchten Ort hinter sich lassen, nachhause zurückkehren und sich bei seiner Mutter entschuldigen. Ihr von nun an ein besserer Sohn und der Welt ein besserer Mensch sein. Und wenn er dieses erbärmliche Mädchen aus den Fängen ihrer gestörten Familie rettete, würde er vielleicht wirklich als Held gefeiert? Je länger er darüber nachdachte, desto besser konnte er sich die Schlagzeilen in den Zeitungen vorstellen, konnte die Berichte in den Nachrichten vor seinem geistigen Auge schon sehen. Der Ritter, der die unglückliche Prinzessin aus ihrer grausamen Gefangenschaft befreite. Es gab in der heutigen Zeit noch Märchen. Und das hier war so eines. Es war ein Märchen, nicht das Ende.",
            "wordcount": "1.842",
            "chapter_release": "30.04.2017",
            "chapter_number": "12"
        },
        "13": {
            "text": "13: Die Höhle des LöwenNoch lange ärgerte sich Kevin darüber, dass sie jetzt den ganzen Weg wieder zurückliefen; der Gefahr in die Arme rannten, obwohl sie schon so gut wie sicher gewesen waren. Um sich von diesem frustrierenden Gedanken abzulenken, versuchte er einen Plan auszuarbeiten. Sie liefen geradewegs in die Höhle des Löwen; eines gereizten Löwen, ohne Waffen und ohne konkrete Kenntnis über ihren Fluchtweg. Es gab schlicht keinen Plan für dieses Himmelfahrtskommando. Der einzige irgendwie Plan, der in Kevins Kopf Gestalt annehmen wollte war der, Eileen im Zweifelsfall zu opfern und als Schild zu verwenden wie ihren unglückseligen Bruder zuvor. Zwar war die Aussicht in Anbetracht der Tatsache, dass er sich nur wegen Eileen überhaupt wieder in Gefahr brachte, noch frustrierender, aber er war fest entschlossen hier nicht zu sterben. Bis hierhin hatte er diesen Wahnsinn irgendwie überlebt, da würde er jetzt, so kurz vorm Ziel, ganz sicher nicht den Löffel abgeben!Eileen war auch keine Hilfe. Sie trottete ihm hinterher als wäre dieser Irrsinn Kevins Idee gewesen und als hätte er sie dazu genötigt und er war sich ziemlich sicher, dass sie im Stillen auch keinen Plan ausklügelte. Für einen winzigen Moment schoss ihm der Gedanke durch den Kopf, sie könne ihn verarschen, in eine Falle locken und hätte aus diesem Grund darauf bestanden, zum Haus zurückzulaufen. Aber dann dachte er wieder daran wie Manni mit ihr umsprang und was er ihr alles angetan hatte und Kevin stempelte den Gedanken schnell wieder als Unsinn ab. Selbst wenn sie im letzten Moment den Schwanz einziehen sollte und doch bei ihrem gestörten Vater würde bleiben wollen - er kannte sich aus mit Mädchen, die sich von Typen, die sie scheiße behandelten, nicht trennen konnten - glaubte er nicht, dass sie ihn an seiner Flucht hindern würde. Er wollte glauben, dass sie ihm helfen wollte. Er hatte keinen Grund ihr nicht zu \u0001 \u0002 der nächtlichen Dunkelheit war es gar nicht so leicht, den Weg zurück zu finden, sie brachte ihnen aber auch den Vorteil, dass sie durch das Licht, das in den vereinzelten Fenstern brannte, ausmachen konnten, wo Manni sich gerade aufhielt. Knapp fünf Minuten hockte Kevin mit angehaltenem Atem zwischen den Bäumen und Geäst und beobachtete jedes einzelne Fenster der Vorderfront des Hauses, bis er ganz sicher war nur im oberen Stockwerk Bewegungen ausmachen zu können. Dem schwachen Licht im Flur nach zu urteilen, spielte sich das Leben im Haus im Schlafzimmer ab. Vielleicht verarztete Manni Gabi und Jordan dort, vielleicht waren sie doch nicht tot? Er hoffte es, denn das würde Manni, der bestimmt ohnehin nicht damit rechnete, dass sie zurückkommen würden, ablenken. „Okay, gehen wir“, flüsterte Kevin und schlich in geduckter Haltung eilig zur Veranda, ehe doch noch ein wachsames Auge aus einem der dunklen Fenster sie erhaschen konnte. Quälend langsam, aus Angst das leiseste Geräusch zu machen, öffnete er die Haustür, die, wie er angenommen hatte, nicht verschlossen war. Manni schien wirklich nicht mehr mit ihm zu rechnen. Das Erdgeschoss war komplett düster und verlieh dem Haus etwas Gespenstisches. Doch weit mehr als das Unbekannte, ängstigte Kevin das wohl Bekannte, das im oberen Stockwerk lauerte und sich in schweren Schritten bemerkbar machte. Sachte setzte Kevin einen Fuß nach dem anderen Richtung Küche, den Kopf wachsam gehoben, um Mannis Schritte nachzuvollziehen. Zu seiner Erleichterung blieb der oben und schien noch keinen Verdacht zu hegen. Kevins Blick huschte durch die Küche, die verlassen dalag. Keine bösen Überraschungen. Sie gingen weiter zur Kellertür, ebenfalls unverschlossen. Kurz wandte er sich zu Eileen um, die seinen Blick ängstlich erwiderte. Sie spielte nervös mit dem ausgefransten Saum ihres Ärmels. Sobald sie bestätigend nickte, öffnete er die \u0001 \u0002 aller Vorsicht schwang sie mit einem unheilvollen Quietschen auf und Kevin rutschte das Herz in die Hose. Hatte diese verfluchte Tür schon immer so gequietscht? Keine Chance, dass Manni das nicht gehört hatte! Und tatsächlich; selbst noch über seinen eigenen hämmernden Herzschlag konnte er das Trampeln im Obergeschoss hören. Er \u0001 \u0002 riss Kevin die Tür auf und hastete die Treppe runter, so hektisch, dass er fast stolperte. Ob Eileen ihm folgte, war ihm egal. Alles was zählte war, dass dort unten tatsächlich noch eine Tür war. Kevin betete inständig, dass sie nicht verschlossen war, als er Mannis polternde Schritte sowie sein Schnaufen und Keuchen hinter sich hören konnte. Eileen schrie, Manni brüllte und Kevin streckte die Hand nach dem Türgriff aus - doch statt den Griff zu umfassen, krachte sein Handrücken schmerzhaft gegen das harte Plastik und der Rest seines Körpers wurde brutal gegen die Tür gerammt und fast zerquetscht.„Du dreckiger, kleiner Bastard!“, zischte der Gastvater direkt an sein Ohr und sein heißer, stinkender Atem schlug Kevin ins Gesicht. Er wollte heulen. Er hatte es fast geschafft! So verdammt knapp! „Du hast wirklich Nerven, Kevin, weißt du das? Du hättest dich einfach verpissen sollen. Aber nach allem was du mir angetan hast, besitzt du die Dreistigkeit, zurückzukommen?“ Kevin presste die Lippen fest aufeinander um einen Aufschrei zu unterdrücken, als Manni plötzlich sein Ohr zwischen seine Zähne nahm und daran zog. Nur kurz, fast wie eine neckende Liebkosung, dann riss er ihn an den Haaren von der Tür weg, drehte ihn rum und stieß ihn die Treppe rauf. „Los, beweg dich!“, befahl er barsch und schubste ihn weiter, sodass Kevin die Stufen mehr oder weniger kletternd erklomm. Seine Knie und Handflächen schmerzten, aber er schöpfte Hoffnung, als sich über ihm die Hintertür ins Freie erhob. Schnell sprintete er vor um den Fluchtweg zu nutzen, doch Manni bekam ihn wieder zu fassen und zerrte ihn in einem ausladenden Bogen in den Raum, stieß ihn grob gegen den Küchentisch und führte ihn mit gnadenlosem Griff in seine Haare durch den Flur und die nächste Treppe rauf. Seine Augen tränten vor Schmerz und er nahm seine Umgebung nur noch verschwommen wahr. Verzweifelt versuchte er einen klaren Gedanken zu fassen, sich nicht in heilloser Panik zu verlieren. Manni brachte ihn ins Schlafzimmer. Ins Schlafzimmer? Was hatte er vor? Ihn mit seiner Schrotflinte erschießen? Viel zu lange war Kevin diesem scheiß Ding \u0001 \u0002 Schlafzimmer lagen Gabi und Jordan, beide rücklings, nebeneinander auf dem Bett. Sie waren blass, ihre Augen waren geschlossen und ihre Wunden unbehandelt. Das Loch, das in Jordans Oberkörper klaffte, ließ Übelkeit in Kevin aufsteigen. Sie waren tot.„Das ist dein Werk“, flüsterte Manni kalt, die Finger immer noch in sein Haar gekrallt.„Es tut mir leid!“, entfuhr es Kevin zittrig. Er schämte sich für seine Feigheit und er wusste, dass ihm seine Bettelei nichts bringen würde, aber die Worte sprudelten unkontrolliert aus seinem trockenen Mund. „Es tut mir leid, ich schwöre! Ich hab das nicht gewollt, das war bloß ein Unfall!“„Du bist ein Unfall, Kevin!“, spuckte Manni ihm im wahrsten Sinne des Wortes ins Ohr und schubste ihn näher ans Bett. Furchtsam wandte Kevin das Gesicht ab und stemmte sich mit den Füßen gegen Mannis unnachgiebige Hand. Die toten Körper rochen noch nicht einmal, trotzdem wollte Kevin sie nicht ansehen.„Ich hab's kapiert, okay?! Es tut mir leid!“, rief er verzweifelt aus, denn Manni drängte ihn immer näher an die Leichen heran, zum Kopfende des Bettes.„Ist das so, Kevin? Tut es dir leid?“, ätzte Manni und drückte seinen Kopf runter.„Nein, bitte!“, flehte Kevin panisch, während er versuchte sich zappelnd aus Mannis eisernen Griff zu befreien. Der hatte zusätzlich noch die andere Hand auf Kevins Schulter gelegt und drückte ihn weiter runter. „Sag es ihr! Los, sag es ihr!“Kevin kniff die Augen zu und hielt den Atem an, als sich seine Wange auf Gabis kaltes Gesicht presste. Ihre Nase drückte unangenehm gegen seine Haut und er roch ihren strengen, muffigen Geruch, der ihr schon zu Lebzeiten angehaftet hatte. „Es tut mir leid!“, schrie er so laut er konnte. Mit einem schmerhaften Ruck zog Manni ihn wieder hoch.„Du hast meine Familie abgeschlachtet, du kleiner Wichser!“, tobte Manni und packte ihm überraschend zwischen die Beine. Seine Finger quetschten seine Eier und ließen Kevin aufheulen. Er krümmte sich vor Schmerz, heulte und versuchte Mannis grausamen Finger zu lösen. „Ist kein schönes Gefühl seine Familie zu verlieren, was?“„Hör auf! Bitte, hör auf!“, flehte Kevin jämmerlich. Er glaubte jeden Moment in Ohnmacht zu fallen. Manni drückte noch einmal herzhaft zu, ehe er ihn endlich losließ. Die Hände auf seinen vor Schmerz pochenden Schritt gepresst, sank Kevin auf die Knie, vornübergebeugt, bis er den Kopf auf dem Boden ablegen konnte. Im nächsten Moment traf ihn Mannis Stiefel in den Magen. Stöhnend kippte Kevin zur Seite.„Es tut mir leid“, wisperte er schluchzend. „Es tut mir leid...“Manni schnaubte und spuckte ihm ins Gesicht. Hart traf der Speichel seine Wange und lief diese langsam hinunter. „Das glaub ich dir nicht. Denn nachdem du meine Frau niedergeschlagen und mich dazu gebracht hast, auf meinen eigenen Sohn zu schießen, hast du mir auch noch meine Tochter gestohlen.“„Ich hab ihr nichts getan! Ich hab sie zurückgebracht!“, plapperte er aufgeregt als könne ihm diese verdrehte Tatsache Mannis Gnade sichern. Natürlich war dieser erbärmliche Versuch zum Scheitern verurteilt.„Einen Scheiß hast du!“, rief Manni und versetzte ihm einen weiteren Tritt.„Bitte, du musst das nicht tun“, krächzte Kevin kraftlos. „Ich schwöre, ich vergesse das alles hier und ich werde niemanden irgendwas erzählen, aber bitte, bring mich nicht um!“„Worauf du deinen Arsch verwetten kannst, dass du niemanden mehr irgendwas erzählen wirst, dafür sorge ich schon.“ Mit dem Fuß rollte er Kevin auf den Rücken. Durch den Tränenschleier blinzelnd schaute sich Kevin im Raum um, um sich einen Überblick zu verschaffen. Eileen stand ihm Türrahmen und starrte, die Hände im stillen Entsetzen am Mund, auf ihn runter. Unmittelbar neben ihr konnte Kevin den Lauf der Flinte über dem Rand einer Kommode sehen. Mit einem eindringlichen Blick versuchte er ihr zu verstehen zu geben, dass sie sich die verdammte Waffe schnappen sollte. Er würde ja nicht einmal von ihr verlangen, auf ihren eigenen Vater zu schießen, sie sollte ihm doch bloß helfen. Doch entweder verstand sie seine Aufforderung nicht oder sie traute sich nicht die Kontrolle an sich zu reissen. Er stöhnte, als Mannis schwerer Stiefel sich langsam auf seinen Brustkorb senkte und ihm die Luft zum Atmen raubte.„Du verlässt dieses Haus nicht in einem Stück, hast du gehört, Kevin?“, drohte Manni leise. „Ich nehm dich auseinander, Stück für Stück, und schieb dir deine dreckigen Hände in den Arsch und deinen Schwanz in den Rachen! Dann stech ich dir die Augen aus und lasse dich elendig verbluten, so wie du Gabi und Jordan hast verbluten lassen!“„Es tut mir leid“, wimmerte Kevin krächzend. „Bitte...“„Dafür werd ich sorgen!“ Er stieg von ihm herunter und Kevin atmete gierig und angestrengt, unfähig sich vom Fleck zu rühren. Er neigte den Kopf leicht, um Manni mit dem Blick zu folgen. Der Gastvater griff nach einem Schlüsselbund, das ebenfalls auf der Kommode gelegen hatte. Die Flinte ignorierend blaffte er Eileen an, sie solle in den Keller gehen. Mit demütig gesenktem Kopf kam sie dem Befehl des Vaters hastig nach. Dann kam Manni zu ihm zurück, zog ihn grob auf die Füße und zerrte ihn aus dem \u0001 \u0002 verlor Kevin auf dem langen Weg nach unten das Gleichgewicht; eigentlich hatte er seinen schmerzenden Körper kaum unter Kontrolle. Wie um ihn für seine Unfähigkeit zu bestrafen behandelte Manni ihn mit besonderer Härte und Rücksichtslosigkeit und Kevin begann daran zu zweifeln, dass er es überhaupt bis in den Keller schaffen würde. Doch irgendwie machten sie den Weg und er wurde in die hauseigene Folterkammer gestoßen, wo er stöhnend auf dem harten Betonboden landete. Seine malträtierten Hände hatten den Sturz nicht abfangen können und zu allem Überfluss glaubte er auch noch, sich die Linke verstaucht zu haben. Oder sogar gebrochen? Er wusste nur, dass es höllisch wehtat. Die Tür hatte Manni sperrangelweit offen stehen lassen und Kevin rechnete sich auch nicht die geringste Chance aus, an ihm vorbeizukommen. Nicht in seinem Zustand. Und genauso schien auch der Gastvater die Lage einzuschätzen, denn er grinste noch höhnisch ob des naheliegenden und doch so unerreichbaren Ausgangs.„Mach dir bloß keine falschen Hoffnungen, Freund. Das war's.“ Er stapfte aus Kevins Sichtfeld und sein geschundener Körper kämpfte wie von selbst. Mühselig versuchte er sich aufzurappeln, stützte sich auf die Ellbogen und sah flehend zu Eileen hoch, die wie erstarrt in der Tür stand. Kevins kümmerlicher Anblick schien ihr selbst fast die Tränen in die Augen zu treiben.„Eileen...“, flehte er verzweifelt. „Bitte...“ Sie hatte schon so viel für ihn auf sich genommen, hatte mit ihm fliehen wollen - sie waren ein verdammtes Team! Sie musste ihm helfen, irgendetwas tun!Sein Herz setzte einen gewaltigen Schlag aus, als ein Beil mit einem lauten Knall unmittelbar neben ihm auf den unnachgiebigen Boden krachte und dabei nur knapp seine Hand verfehlte. Eine falsche Bewegung und er hätte mal eben seine Finger verloren.„Untersteh dich, meine Tochter weiter zu belästigen, verstanden? Du wirst sie nicht mehr anrühren, sie nicht mehr ansprechen, sie verdammt noch mal nicht mal mehr ansehen, klar?! Ob du das verstanden hast?!“, wurde seine bedrohlich flüsternde Stimme mit einem weiteren Schlag des Beils auf den Boden laut. Kevin konnte seine erdrückende Nähe über sich spüren und der Gestank von Tage altem Schweiß drängte sich ihm auf. Mit der freien Hand presste Manni Kevins Kopf wieder auf den Boden und sein Knie schob sich drückend zwischen Kevins Beine, sodass der Junge vor Schmerz zusammenzuckte.„Hast dich eingepisst, du Versager“, meinte Manni ihn auf einen Umstand hinweisen zu müssen, der Kevin tatsächlich jetzt erst peinlich bewusst wurde. „Genau das bist du. Ein Versager. Nicht mal deine eigene Mutter wollte dich, deshalb steckst du jetzt so tief in der Scheiße.“ Kevin wollte widersprechen. Wollte Manni ins Gesicht schreien, dass seine Mutter ihn niemals weggeschickt hätte, wenn sie sich der Konsequenzen bewusst gewesen wäre, doch er brachte keinen Ton über die Lippen. „Diese dreckige Hand hat so viel Scheiße angestellt“, fuhr der Gastvater fort und schabte mit dem Beil heuchlerisch sanft über Kevins ausgestreckten Handrücken. Bei dem bloßen Gedanken an das, was ihm bevorstand, zitterte der Junge wie Espenlaub. Er hatte nicht den geringsten Zweifel daran, dass seine Schonfrist nun abgelaufen war. Dieser Irre würde ihm jeden Moment die Hand abhacken. Es würde bluten wie Sau und höllisch wehtun. Die bloße Vorstellung trieb ihm die Galle hoch. Er hatte panische Angst vorm Sterben. Er wollte nicht sterben. Noch einmal beschwor er Eileen stumm und noch immer rührte sie sich nicht. Stattdessen nahm Kevin hinter ihr eine Bewegung wahr.„Dad?“Pascal, der hinterbliebene Bruder, tappte barfuß ins Bild und fasste die Szene verwirrt ins Auge, wenn auch schrecklich gefasst für ein Kind seines Alters.„Zurück ins Bett mit dir, Junge!“, fuhr Manni seinen Sohn gereizt an. Er ist abgelenkt, schoss es Kevin unwillkürlich durch den Kopf.",
            "wordcount": "2.450",
            "chapter_release": "27.05.2017",
            "chapter_number": "13"
        },
        "14": {
            "text": "14: Man erntet was man sätBlanker Hass spiegelte sich in Pascals Augen. „Wirst du ihn jetzt umbringen?“, wollte er geradezu begierig von seinem Vater wissen.„Ich hab gesagt, geh ins Bett!“ Manni schnaubte. „Eileen, bring deinen Bruder nach oben.“Kevin sah dem Mädchen eindringlich in die Augen und schüttelte kaum merklich den Kopf, in der Hoffnung dass Manni nichts von ihrer stummen Kommunikation mitbekam und sich weiter auf den unwilligen Jungen konzentrierte. Und tatsächlich, diesmal folgte sie seiner Anweisung und senkte bloß den Kopf, die Lippen fest aufeinander gepresst.„Eileen...?“, knurrte Manni drohend und stieg endlich von Kevin runter. Das Beil nahm er mit, doch das winzige, ihm gebotene Schlupfloch sollte Kevin \u0001 \u0002 wappnete sich bereits für den Schlag, der unweigerlich folgen würde, während Kevin seine Kräfte sammelte und sich dann so schnell wie in seinem Zustand möglich aufrappelte.„Dad!“, schrie Pascal zuverlässig wie Kevin es nicht anders erwartet hatte, doch er ließ sich nicht beirren, drehte sich blitzschnell zu dem Holztisch um, auf dem all die schrecklichen Werkzeuge aufgereiht lagen mit denen schon wer wusste wie viele unschuldige Menschen gefoltert worden waren, und griff sich eine Nagelpistole. In einer fließenden Bewegung drehte er sich wieder zu Manni um und zielte auf ihn.„Nimm das Ding runter!“, knurrte Manni furchtlos, selbst das Beil erhoben.„Lass mich gehen!“, forderte Kevin. „Lass mich einfach gehen!“„Ich bring dich um!“„Lass mich gehen!“„Glaubst du, mit deinem Spielzeug da machst du mir Angst?“Nein, das glaubte Kevin nun wirklich nicht mehr. Aber er hoffte, dass es ihm die nötige Zeit \u0001 \u0002 verlor Manni die Geduld und stapfte brüllend auf ihn zu, holte zum Schlag aus. Dem Instinkt, sich schützend vor dem Angriff zu ducken, widerstehend drückte Kevin Manni die Pistole an den Oberschenkel und jagte einen Nagel hinein. Der Gastvater schien mit der Gegenwehr nicht gerechnet zu haben, denn er zuckte stöhnend zusammen. Seine geduckte Haltung nutzte Kevin, um ihm einen weiteren Nagel ins Gesicht zu schießen. Diesmal schrie Manni vor Schmerzen auf und taumelte zurück, die Hand aufs Gesicht gepresst. Das Beil landete mit einem dumpfen Knall auf dem Boden. Eilig nahm Kevin es an sich und hastete zur Tür, wo Pascal sich ihm in den Weg stellte. Mit Leichtigkeit stieß er den fluchenden Jungen zur Seite und griff nach Eileens Hand, um sie mit sich zu zerren.„Nein, Kevin, NEIN!“, wütete Mann, jegliche Beherrschung \u0001 \u0002 wollte fliehen. Die Treppe rauf, raus aus dem Haus, einfach runter von dieser verdammten Insel. Aber er widerstand dem Drang. Er würde nicht mehr fliehen. Er würde es ein für allemal zu Ende bringen. Manni war so gut wie \u0001 \u0002 vor allem war er zäh, wie Kevin ihn nicht anders kannte. Der Schreckmoment war vorbei und Manni hatte sich von den anfänglichen Schmerzen erholt, ließ die Hand sinken und fixierte den Jungen hasserfüllt, den Nagel, der immer noch in seiner Wange steckte, vollkommen ignorierend. Der Wahnsinn machte ihn taub für jeden \u0001 \u0002 zog Eileen mit sich mit in den Raum, mit der Gefängniszelle, in dem Chantall von Manni brutal mit dessen Gürtel verprügelt worden war, kurz bevor sie... Die Luke zu dem grausigen Kellergewölbe war geschlossen; vermutlich hatte Manni sie diesmal verschlossen, nachdem er sein Ziel erreicht hatte, den Kindern einen gehörigen Schreck zu verpassen. Die Vorstellung, das dort drinnen irgendwo die Überreste von Chantall verwesten, ließ Kevin die Galle hochsteigen. Eileen sah verwirrt zwischen ihm und der Treppe nach oben hin und her, die sie hinter sich ließen und die unerreichbar wurde, als Manni sich bedrohlich im Türrahmen aufbaute.„Direkt in die Falle gelaufen“, spottete er mit finsterer Miene. Das Lachen war ihm vergangen und Kevin wusste, der Gastvater war gefährlicher denn je und entschlossen, Kevin umzubringen. Hinter ihm drückte sich Pascal herum und beobachtete die Szene aus großen Augen. „Was hast du jetzt vor, Kevin? Willst du mich umbringen? Glaubst du, du hast die Eier dazu?“ Noch immer hielt Kevin das Beil in einer Hand erhoben, während Manni ihm unbewaffnet gefolgt war. Er spekulierte darauf, dem Jungen die Waffe wieder abzunehmen und ihm dann damit den Schädel zu spalten; hielt sich nach wie vor für unbesiegbar und Kevin musste zugeben, dass er seine Chancen im direkten Zweikampf auch eher gering sah. In Prügeleien zog er meistens den Kürzeren; vielleicht schlug er ja deshalb lieber Frauen? Gegen einen Berg von Mann wie Manni einer war hatte er keine Chance, nicht einmal wenn er nicht so angeschlagen gewesen wäre. Doch er hatte nichts zu verlieren. Langsam trat Manni näher, genoss seine Wirkung auf Kevin, der ihn nicht eine Sekunde aus den Augen ließ und sich zurückdrängen ließ. „Das war's, Kevin. Gib auf und ich mach es kurz und schmerzlos“, log er ihm ins Gesicht. Mit einem Aufschrei, der ganz unwillkürlich seiner Kehle entfloh, sprang Kevin einen Schritt vor und schwang das Beil hin und her. Es erleichterte ihn, dass Manni zurückwich und es ihm anscheinend noch nicht vollkommen gleichgültig war, ob sich ein scharfer Fremdkörper in sein Fleisch fraß. Es ließ ihn wieder etwas menschlicher wirken, ganz im Gegensatz zu dem grausigen Lächeln, zu dem sich seine Lippen verzogen. Lediglich sein rechter Mundwinkel wollte sich heben; auf der Seite, in der immer noch der Nagel steckte, rührte sich fast nichts, doch die minimale Bewegung ließ ein dünnes Rinnsal Blut seine Wange hinablaufen.„Anfänger“, höhnte er. „Du weißt doch gar nicht, wie man damit umgeht.“„So lange zuschlagen, bis du dich nicht mehr rührst“, erwiderte Kevin kühl. „So schwer ist das nicht.“„Nein“, hauchte Manni. „Das bringst du nicht. Dir fehlt der Schneid mich zu töten.“„Mir fehlte nicht der Schneid, Gabi zu töten.“Angesichts dieser Provokation verlor Manni jegliche Beherrschung und stürzte brüllend auf Kevin zu. Der Junge schluckte und kämpfte die aufkeimende Panik nieder, versuchte den tobenden Gastvater mit Hieben auf Abstand zu halten, während sie sich langsam, wie bei einem Tanz, umeinander herum im Kreis bewegten. Dass er Kevin damit Richtung Tür und Ausgang lotste, schien er entweder nicht mehr zu realisieren oder er vertraute darauf, dass Pascal einen Fluchtversuch vereiteln würde. Unerschrocken griffen Mannis Hände nach ihm und dem Beil, dabei war es ihm plötzlich anscheinend egal, ob die Waffe ihn traf oder nicht. Kevin versuchte mehr Kraft in seine Hiebe zu stecken. Er traf Mannis Arm, den der Gastvater tatsächlich zischend zurückzog. Dann krallten sich Hände von hinten in Kevins Shirt.„Jetzt, Dad!“, schrie Pascal und tatsächlich nutzte Manni das vermeintliche Überraschungsmoment, um Kevin das Beil aus der Hand zu reissen und zum Schlag \u0001 \u0002 war dieser hinterhältige Angriff von Pascal für Kevin nicht halb so überraschend gewesen, wie Manni gehofft zu haben schien, im Gegenteil. Er hatte fest mit der Unterstützung des Kindes gerechnet und war bereit, ihn für seine Pläne zu opfern. Blitzschnell riss er den Jungen vor sich und duckte sich unter ihm hinweg, benutzte ihn als Schutzschild wie zuvor seinen Bruder. Und wie damals reagierte Manni nicht schnell \u0001 \u0002 Wucht des Schlages traf ihn so hart, dass Kevin mitsamt Pascal zu Boden ging, doch die Klinge des Beils hatte der Junge komplett abgefangen. Das Geräusch, wie sich die Waffe durch Fleisch und Knochen gebohrt hatte, hallte Kevin noch immer in den Ohren und ihm war flau im Magen. Er traute sich kaum, Pascal anzusehen. Schon aus dem Augenwinkel sah er wie das Blut den Kopf des Jungen bedeckte. „Nein... nein, nein, nein...“, flüsterte Manni fassungslos. Eilig rutschte Kevin von der Leiche weg und aus Mannis direktem Blickfeld, in der Hoffnung, ihn nicht allzu schnell aus seinem Entsetzen zurückzuholen. Neben Eileen rappelte er sich keuchend wieder auf. Sie hatte die Hände vor den Mund geschlagen und starrte in blankem Horror auf das Bild ihres getöteten Bruders. Diesmal hatte sie nicht einmal mehr geschrien. Unweigerlich riskierte Kevin einen kurzen Blick. Manni hatte Pascals Schädel gespalten. Die Waffe steckte immer noch in der dunkelroten Masse aus Innereien. Sein Gehirn. Er musste auf der Stelle tot gewesen zu sein. Hastig wandte er den Blick wieder ab, ehe er brechen \u0001 \u0002 stand mit schlaff herabhängenden Armen vor den Überresten seines Kindes, Kevin und Eileen den Rücken zugewandt. Leise setzte Kevin einen Fuß vor den anderen um sich dem erschütterten Mann wieder zu nähern und streckte vorsichtig eine Hand nach ihm aus. Mit der anderen hielt er Eileens.„Du hast meinen Sohn getötet“, flüsterte Manni ohne sich zu regen.„Hab ich nicht“, widersprach Kevin ruhig. „Weder den einen noch den anderen. Das warst du selbst.“„Du hast meine Söhne getötet!“, wiederholte Manni aufgebracht. „Du hast meine Familie getötet, du verfluchter, kleiner Bastard!“ Schnell griff Kevin zu, sobald Manni Anstalten machte sich umzudrehen und fischte das Schlüsselbund aus dessen Hosentasche, bevor Manni ihn aufhalten konnte. Als er weiterhin nach Kevin greifen wollte, zog dieser Eileen dicht an sich. „Lass sie los!“, verlangte Manni ungehalten. „Du wirst ihr nicht auch noch etwas antun!“„Dann zwing mich nicht dazu!“, entgegnete Kevin mit fester Stimme.„Was hast du vor, du elender Wichser?! Glaubst du ernsthaft, du wärst mir gewachsen? Du erbärmlicher, kleiner Schwächling warst in dem Moment tot, als du Fuß auf mein Land gesetzt hast! Ich nehm dich auseinander und fress dich bei lebendigem Leib!“„Ich habe nicht vor, dich zu töten“, offenbarte Kevin, langsam zurückweichend. Solange er Eileen als Geisel hielt, schien Manni tatsächlich Hemmungen zu haben, anzugreifen. Er schien wirklich Angst zu haben, auch noch den letzten erbärmlichen Rest Familie zu verlieren, der ihm geblieben war.„Was willst du stattdessen tun? Die Bullen rufen? Und denen erklären, wie du meine Frau umgebracht hast?!“ Sein anfänglich spöttisches, schiefes Grinsen verwandelte sich rasch wieder in eine wutverzerrte Maske.„Ich werde dich nicht töten“, wiederholte Kevin. „Aber das heißt nicht, dass du nicht heute Nacht sterben wirst.“ Damit schob er den erstbesten Schlüssel in der richtigen Größe ins Schlüsselloch der Luke. „Wer seine eigenen Kinder abschlachtet, verdient von seinen eigenen Kindern abgeschlachtet zu werden!“„Lass das fallen!“, verlangte Manni und wollte schon vorpreschen, als Kevin Eileen schützend vor sich zog. Ohne weitere Zeit zu verlieren drehte er den Schlüssel und stellte erleichtert fest, dass es der Richtige war. Einmal hatte er doch Glück. „Kevin!“ Bevor Manni sich auf ihn und gegen die Luke stürzen konnte, riss Kevin diese auf und zog Eileen mit sich in den Winkel dahinter. Er umklammerte den Griff mit aller Kraft, während Manni versuchte die Luke wieder zu schließen. Zum Glück hatte der von beiden verursachte Lärm den von Kevin gewünschten \u0001 \u0002 konnte hören, wie sie sich näherte. Ihr rasselnder Atem gemischt mit diesem hohen Keuchen, das Tappen ihrer nackten Hände und Füße, die sie schnell zur Luke trugen. Dann ihr markerschütternder Schrei, als sie unmittelbar neben ihm aus dem Dunkel kletterte und sich auf das erste Stück Fleisch stürzte, das sie zu fassen bekam – \u0001 \u0002 ging er zu Boden und versuchte panisch, das Monster, das einst ein Mädchen namens Sarah gewesen war, abzuwehren. Kevin packte Eileens Handgelenk und stürmte mit ihr an dem Massaker vorbei zur Tür, die er hinter ihnen zuknallte. Wie hypnotisiert starrte Eileen auf die graue Tür, hinter der ihr Vater langsam aber sicher den Kampf verlor. Sie konnten seine Schmerzensschreie hören, das Reissen von Fleisch, Gurgeln, die unmenschlichen Laute, die Sarah von sich gab, während sie Mannis Körper zerfetzte. Vermutlich wusste sie nicht einmal, dass sie gerade Rache an dem Mann nahm, der ihr das angetan hatte. Aber auch Kevin verspürte keine Befriedigung. Nichts als Unbehagen fühlte er, als er Mannis verzweifelte Schreie hörte. Es klang nicht mehr nach Manni. Pure Angst und höllische Schmerzen sprachen aus diesen Schreien. Sie gingen Kevin durch Mark und Bein und jagten ihm eine Gänsehaut über den gesamten Körper. Schluckend wandte er sich ab und widmete sich der Tür unmittelbar gegenüber der Treppe. Hier musste der Ausgang liegen. „Beeilen wir uns.“Eileen sprach kein Wort, sondern folgte ihm bloß stumm, den Blick auf den Boden gerichtet. Für Kevin rückte das Grauen, das sie gerade mitangehört hatten, allerdings erst mal in den Hintergrund, als er hinter der bislang unbekannten Tür eine Art Garage vorfand, in der der Wagen der Krausers parkte. Sie hatte also recht gehabt; es gab einen alternativen Weg von der Insel. Kevin umrundete das Auto mit wild klopfendem Herz und blickte in einen schier endlosen Tunnel, der alle paar Meter mit grellen Lampen ausgestattet war. So kümmerlich auch das Haus war, so gut ausgestattet war offensichtlich der Keller des verfluchten Anwesens. Eilig suchte Kevin nach dem Wagenschlüssel und kletterte ins Auto. Ohne dass er es ihr hätte sagen müssen folgte Eileen ihm, wenn auch weit weniger enthusiastisch.„Jetzt kann es nur noch ein Katzensprung sein“, sagte Kevin mit einem letzten Blick zur Tür. Im Wagen waren Manni und Sarah nicht mehr zu hören. Vielleicht gab es auch nichts mehr zu hören. „Ich hoffe, ich krieg das hin. Ich weiß zumindest theoretisch wie das funktionieren müsste“, widmete er sich wieder dem Auto, welches er tatsächlich rasch zum Laufen brachte. Zaghaft fuhr er los und in den Tunnel hinein, der unter dem See hindurch in die Freiheit führen musste.„Es kann nichts mehr schief gehen“, redete er sich selbst gut zu, da er es selbst noch nicht so recht glauben konnte. „Das kann Manni nicht überlebt haben.“Eileen hatte den Blick auf ihre im Schoß verschränkten Hände gerichtet. Auch sie schien ihrem Vater keine Überlebenschancen einzuräumen und Kevin sah ihr nach, dass sie sich nicht so uneingeschränkt darüber freute wie er. Aber sie würde darüber hinweg kommen; über all den Horror, den sie all die Jahre hatte erdulden müssen. „Verschwinden wir von hier.“",
            "wordcount": "2.245",
            "chapter_release": "11.08.2017",
            "chapter_number": "14"
        },
        "15": {
            "text": "15: FreiheitSo lange hatte Kevin darauf gewartet, dass er endlich selbst Auto fahren durfte; dass es unter solchen Umständen sein würde, wäre ihm im Traum nicht eingefallen. Zugegebenermaßen hatte er einiges hinter sich, mit dem er nie im Leben gerechnet hätte. Angefangen mit dem lächerlichen Gedanken, dass er niemals zulassen würde, dass seinem geliebten Handy etwas zustieß – dass er wirklich geglaubt hatte, dass dieses blöde Ding von unschätzbarem Wert sei! - bis hin zu der Tatsache, dass er gemordet, nein, getötet hatte. Er war kein kaltblütiger Killer, er hatte aus Notwehr gehandelt. Zum ersten Mal dachte er furchtsam darüber nach, ob dieser Trip Konsequenzen für ihn haben würde. Abgesehen von seinen zurückgelassenen Habseligkeiten war das ganze Areal, die verfluchte Insel, voll mit seinen Fingerabdrücken und seiner DNA. Und er und Eileen waren die einzigen Überlebenden dieses schaurigen Massakers. Sicherlich würde die Polizei, die den Fall untersuchen würde, sie beide genauestens unter die Lupe nehmen. Andererseits musste eine Untersuchung einfach ihre Unschuld ergeben. Die Krausers hatten diese widerliche Jagd über Jahre betrieben. Kevin wollte gar nicht wissen, wie viele Überreste in Form von Knochen Sarah irgendwo im Kellergewölbe hortete. Es würde sich zweifelsfrei beweisen lassen, dass er und Eileen auch bloß Opfer \u0001 \u0002 bevor er sich über irgendeinen potentiellen Prozess Gedanken machen konnte, mussten sie erst einmal von dieser verfluchten Insel runterkommen!Im Schleichtempo, aus Angst das Auto in seiner Unerfahrenheit zu Schrott zu fahren, steuerte er den Wagen durch den scheinbar endlosen Tunnel, der sie am anderen Ende hoffentlich in die Freiheit führen würde. Eileen, neben ihm, zeigte immer noch keine Regung und starrte gedankenverloren Löcher in die Luft. Ihr Blick schien durch seine Hände, die das Lenkrad umklammert hielten, hindurchzugehen, während sie ihre eigenen unruhig knetete.„Was denkst du?“, wollte Kevin wissen, als ihm die Stille unerträglich wurde. Eileen antwortete nicht. Er war sich nicht einmal sicher, dass sie ihn überhaupt gehört hatte. Er konnte ihr ihre Apathie nicht verübeln. Sie hatte in den letzten Tagen ihr Zuhause und ihre gesamte Familie verloren. Ihr Vater war auf die jämmerlichste Art und Weise verreckt, die Kevin sich nur vorstellen konnte. So beeindruckend und einschüchternd Manni im Leben gewesen war, so erbärmlich war er gestorben. Aber für sie alle, einschließlich Eileen, war es das Beste, dass dieser Drecksack tot war.„Weißt du...“ Er zögerte, zum Einen weil er nach den richtigen Worten suchte, zum Anderen weil er immer noch nicht sicher war, ob Eileen ihm zuhörte. Doch nach diesem Abend war es ihm egal, ob er sich blamierte, indem er mit sich selbst redete. „Das muss...echt scheiße für dich sein. Ich kann mir gar nicht vorstellen, wie das für dich sein muss. Ich hab keine Geschwister und meinen Vater kenn ich gar nicht. Aber naja, ich denke...es wird dir in Zukunft besser gehen...“ Schon in seinen eigenen Ohren klangen seine Worte nicht gerade überzeugend. Es war anmaßend und vermutlich vollkommen unangebracht. Die Wunde war noch viel zu frisch. Es erstaunte Kevin selbst, dass er darauf so viel Rücksicht nahm. Solange er sich erinnern konnte, war er ein verzogenes, rotzfreches Mistkind gewesen, das keinen Gedanken daran verschwendet hatte, ob es mit seinen Worten oder Taten irgendwen verletzen könnte. Nein, das war nicht ganz richtig; oftmals hatte er es sogar darauf angelegt, zu verletzen. Mitleid hatte er nicht gekannt. Und auf einmal war er fähig Mitleid für Eileen zu empfinden. Einem Mädchen, das er unter anderen Umständen das Leben zur Hölle gemacht hätte. Und für Chantalls Eltern, die vergeblich auf die Rückkehr ihrer Tochter warten \u0001 \u0002 schluckte und warf einen nervösen Blick in den Rückspiegel, als könne Manni doch noch auftauchen und zu ihrer Verfolgung ansetzen, so absurd diese Befürchtung auch sein mochte. Manni war unwiederbringlich tot und Sarah konnte nicht durch die geschlossene Tür kommen. Trotzdem würde Kevin erst wirklich aufatmen können, wenn sie es bis in die Zivilisation geschafft hatten. „Bist du wirklich nie 'draußen' gewesen?“, vergewisserte er sich mit einem kurzen Blick zu ihr rüber, als er sich vorzustellen versuchte, was sie dort erwarten würde. Wie weit würden sie wohl fahren müssen, ehe sie Hilfe fanden? Er wusste noch überhaupt nicht, wie er ihre Situation beschreiben sollte, ganz zu schweigen von der sprachlichen Barriere. Sein Englisch war eine Katastrophe. Und wenn Eileen wirklich noch nie von dieser Insel der deutschen Kannibalen runtergekommen war, dürften auch ihre Englischkenntnisse eher mager sein. Er musste positiv denken. Bis zur Polizei würden sie sich schon durchschlagen \u0001 \u0002 jetzt fiel ihm auf, dass Eileen immer noch nicht geantwortet hatte. Und langsam ging ihm ihr Schweigen entschieden auf die Nerven. „Kannst du bitte mit mir reden?“, forderte er gereizt. Aus dem Augenwinkel sah er, dass sie zusammenzuckte. Er seufzte und war versucht, sich für seine Grobheit zu entschuldigen, unterließ es dann jedoch. Es schien egal, was sie sagten. Sobald sie in Sicherheit waren, würde nichts von dem was passiert oder gesprochen worden war noch von Bedeutung sein.„Entschuldige...“, flüsterte Eileen mit gesenktem \u0001 \u0002 seufzte. „Brauchst dich nicht zu entschuldigen. Man, wie weit ist es denn noch?“Je länger die Durchquerung des Tunnels dauerte, desto nervöser wurde Kevin und immer öfter verirrte sich sein Blick in den Rückspiegel, in dem sich nichts rührte, abgesehen von den vereinzelten, leuchtenden Glühbirnen, die sich nach und nach entfernten. Dann endlich erblickte er, nur noch wenige Meter entfernt, ein Tor vor ihnen. Der Ausgang. „Hallelujah“, wisperte er erleichtert und war versucht noch Gas zu geben, nur um es endlich so schnell wie möglich hinter sich zu bringen. Immer wieder huschte sein Blick zurück, während er den Wagen gezwungen langsam vorwärts rollen ließ. „Kannst du eigentlich Englisch?“, fragte er, ohne Eileen anzusehen und mehr um sich abzulenken, denn aufgrund ehrlichem Interesses. „Also, ich würde vorschlagen, wir fahren einfach so lange, bis wir irgendeinen Menschen finden und bitten den dann, die Polizei zu rufen. Denen müssen wir dann irgendwie unsere Situation erklären. Vielleicht treiben die ja auch einen Dolmetscher auf oder so.“ Eileen hatte nicht ein einziges Mal zu ihm rüber gesehen und Kevin war sich nicht einmal sicher, ob sie ihren Ausweg überhaupt schon registriert hatte. Ob sie sich bewusst war, dass sie in wenigen Minuten endlich frei sein \u0001 \u0002 wild klopfendem Herzen hielt er den Wagen an und öffnete die Tür.„Okay, ich gehe und öffne das Tor, bin sofort zurück.“Ein letztes Mal prüfte er den Gang hinter ihnen, doch nichts rührte sich. Dafür erschrak er, als er aus dem Wagen steigen wollte und plötzlich von Eileen festgehalten wurde.„Geh nicht weg“, flehte sie mit ängstlich aufgerissenen Augen. Offensichtlich hatte sie ihm wirklich nicht zugehört. Seufzend schob er ihre Hand wieder zurück. „Ich gehe nur das Tor öffnen. Ich komme sofort zurück“, erklärte er geduldig. Ihre unbegründete Angst übertrug sich auf ihn und er verfluchte sich dafür so ein Feigling zu sein. Entschlossen griff er nach dem Schlüsselbund und stieg endlich aus dem Auto, dessen Motor er sicherheitshalber laufen ließ; nur für den Fall, dass es doch schnell gehen musste. Niemand hinter ihnen; der Gang blieb verlassen. Hektisch probierte er einen Schlüssel nach dem anderen in das Vorhängeschloss zu stecken, immer wieder einen prüfenden Blick über die Schulter werfend. In Gedanken malte er sich schon die schrecklichsten Szenarien aus. Was wenn ausgerechnet der Schlüssel zu diesem Schloss in der Sammlung fehlte? Oder wenn Manni die Möglichkeit, dass Kevin so weit kommen würde, in Betracht gezogen und den Schlüssel deshalb separat aufbewahrt hatte? Oder wenn dieser Gang nur ein Trick war und sich hinter dem Tor nur eine undurchdringbare Mauer verbarg?Schließlich klickte es verheißungsvoll und das Schloss sprang auf. Kevin schwor sich, sich zu bessern. Er würde sich bei seiner Mutter entschuldigen, bei seiner Freundin, bei den Jungs in der Schule und in der Nachbarschaft, die er immer fertigmachte, er würde regelmäßig zur Schule gehen, sich um gute Noten bemühen, seinen Abschluss machen, mit dem Rauchen aufhören – er würde ein verdammt nochmal besserer Mensch werden, wenn sich das hier jetzt nur nicht als Sackgasse herausstellte!Und es war keine \u0001 \u0002 wollte seinen Augen kaum trauen. Hinter dem Tor erstreckte sich \u0001 \u0002 rötlichen Licht der aufgehenden Sonne erkannte er einen Schotterweg, der durch nur flach bewachsene Felder führte. In der Ferne erkannte er ein paar Baumwipfel. Sachte ging er ein paar Schritte die Anhöhe hinauf. Ein Zaun und Schilder. Hatten sie die hinter sich gelassen, waren sie aus Mannis Territorium entkommen. Es fühlte sich so irreal an. Zu schön um wahr zu sein. Am liebsten wäre er einfach drauf losgelaufen, aber wer wusste wie weit ab vom Schlag Manni sich sein Kannibalenreich aufgebaut hatte. Sicherer war es, sich mit dem Auto \u0001 \u0002 lief Kevin zum Auto zurück und wollte schon seine Erleichterung mit Eileen teilen – als er schockiert feststellen musste, dass sie nicht mehr auf dem Beifahrersitz saß. „Eileen?!“, rief er panisch und sah sich zu allen Seiten um. Sie konnte ihm unmöglich gefolgt und ins Freie gelaufen sein, das hätte er gemerkt, aber warum hatte sie dann den Wagen verlassen? Ein Schauer lief ihm über den Rücken. Die offene Wagentür erweckte nicht den Eindruck, als hätte sie das Gefährt freiwillig verlassen. Energisch schüttelte er den Kopf. Nein, das war nicht möglich! Manni war tot! Wie oft hatte Kevin sich vergewissert, dass er ihnen nicht gefolgt war? Es war einfach nicht möglich!Er atmete tief ein und wieder aus, um sich zu beruhigen. Eileen hatte auf seinen Ruf nicht reagiert, also war sie wohl nicht mehr in der Nähe. Wie sie das angestellt hatte, darüber wollte er gar nicht nachdenken. Es spielte keine Rolle mehr. Er würde jetzt von dieser verdammten Insel verschwinden, ob mit oder ohne ihr. Er hatte nicht so lange überlebt um jetzt, so kurz vorm Ziel, doch noch zu \u0001 \u0002 den Knien streckte er sich über den Beifahrersitz, um die Tür zuzuziehen, als er es \u0001 \u0002 Wimmern.„Eileen?“, fragte er noch einmal, darum bemüht, die Angst, die ihm über den Rücken kroch und ihm eine Gänsehaut bescherte, aus seiner Stimme zu verdrängen. Sie war da, sie war ganz in der Nähe, sie weinte. Ihr leises Schluchzen erklang aus Richtung des Kofferraums. Hastig drehte Kevin sich um, als er glaubte, jemand stünde hinter ihm. Doch da war niemand. Angespannt lauschte er, um sicherzugehen, dass er sich Eileens Schluchzen vielleicht auch bloß einbildete, aber sie war real. „Jetzt dreh nicht durch“, ermahnte er sich selbst flüsternd und kletterte wieder aus dem Wagen. Vorsichtig trat er um das Auto herum und sah Eileen hinter dem Gefährt auf dem Boden kauern. Die Arme um den Körper geschlungen wippte sie leicht vor und zurück, ihr fettiges Haar verdeckte ihr Gesicht. Weit und breit war niemand anderes zu sehen, was Kevin zumindest wieder ein bisschen beruhigen konnte. „Eileen, was ist los?“, wollte er wissen. Doch sie reagierte nicht, schüttelte sich weiter und weinte vor sich hin. „Hör zu, das ist gerade echt kein guter Zeitpunkt für einen Nervenzusammenbruch, okay? Du kannst das im Auto machen, aber lass uns jetzt von hier verschwinden. Warum bist du überhaupt ausgestiegen?“„...wir können nicht fliehen...“Ihre Worte waren nur schwer zu verstehen und doch wusste Kevin, dass er sich nicht verhört hatte. „Was redest du da? Der Ausgang liegt direkt vor unserer Nase!“, fuhr er sie ungeduldig an und deutete mit dem Arm auf das geöffnete Tor, durch das verheißungsvolles Vogelgezwitscher drang. Endlich sah sie mit geröteten, weit aufgerissenen Augen zu ihm auf. „Wir können nicht fliehen“, wiederholte sie wie in Trance. „Wir können nicht...“Er wollte fluchen und ihr mit einer kräftigen Ohrfeige diesen Unsinn austreiben, aber er zwang sich zur Ruhe. Sie war traumatisiert und sie konnte nichts dafür. Schnaufend ging er vor dem Mädchen in die Hocke und packte sie an der Schulter. „Bitte, Eileen, du musst dich beruhigen, okay? Nein, weißt du was, eigentlich musst du nur wieder ins Auto steigen und da drin kannst du so hysterisch werden wie du willst. Bitte, steig wieder in den Wagen. Steig ein oder ich fahre ohne dich.“„Du darfst mich nicht verlassen“, flehte sie verzweifelt und klammerte sich an seinen Armen fest.„Das hab ich auch nicht vor, aber du musst einsteigen“, erklärte er eindringlich. „Du darfst mich nicht verlassen!“, wiederholte sie schluchzend und schlang die Arme um seinen Nacken; drückte sich so heftig an ihn, dass er fast das Gleichgewicht verloren hätte.„Das tu ich doch auch nicht!“, wiederholte er seinerseits genervt und versuchte das hysterische Mädchen wieder von sich zu schieben und auf Abstand zu bringen. „Komm, jetzt lass uns-“Ein stechender Schmerz im Nacken, wie von einer Nadel, ließ ihn abrupt innehalten. Nein. Was? Er verstand gar nichts mehr. Wieso? Er spürte, wie die Kraft langsam aus seinem Körper wich und er fiel. Er versuchte sich an Eileen festzuhalten, doch der Stoff ihrer Jacke glitt durch seine Finger hindurch. Eileen. Warum? Was hatte sie getan? Nur verschwommen konnte er ihre Gestalt über sich erkennen. Ein winziger weißer Fleck umrahmt von tiefem Schwarz. Alles wurde schwarz.",
            "wordcount": "2.148",
            "chapter_release": "29.04.2018",
            "chapter_number": "15"
        },
        "16": {
            "text": "16: Wir sind FamilieSchmerz. Das Erste, was er wahrnahm, sobald er wieder zu Bewusstsein kam, war Schmerz. Kopfschmerzen, ein Stich im Nacken und sein brennender \u0001 \u0002 brauchte einen Moment, ehe er sich erinnern konnte, wie er in diese Lage hatte geraten können und ehe er sich an das schummerige Kerzenlicht gewöhnt hatte, das seine Umgebung, auch bei weit aufgerissenen Augen, kaum erleuchten konnte.„Wo bin ich..?“, fragte er heiser, weil er genau spürte, dass er nicht alleine war. Er räusperte sich, um seine Stimme zu festigen. „Eileen?“„Kevin?“, erklang es so nahe neben ihm, dass er vor Schreck zur anderen Seite zurückzuckte. Seine Hand griff, von einem Klirren begleitet, ins Leere und fast stürzte er. Er lag auf einem Bett. Und seine linke Hand war ans Bettgestell gekettet.„Was soll das?! Mach mich los!“, forderte er aufgebracht und rüttelte mit der freien Hand vergeblich an der kalten Stahlkette. Sie war mehrfach um sein Handgelenk sowie das Gestell geschlungen und er konnte einfach keinen Ansatz finden, um sie zu lösen. „Warum bin ich gefesselt?“, wollte er wissen und mit jeder weiteren, verstreichenden Sekunde schwoll Panik in ihm an. „Warum sind wir hier? Warum sind wir nicht draußen? Was hast du getan?!“Langsam erhob sich Eileen von ihrem Platz neben ihm und ließ sich stattdessen am Fußende des Betts nieder, die Hände so sittsam im Schoß gefaltet, als wäre sie nach wie vor das unscheinbare, graue Mäuschen, das er kennengelernt hatte. Doch das konnte er wohl ausschließen. Es sei denn, Manni lebte wider Erwarten doch noch. Hatte er Kevins Plan im letzten Moment doch noch vereitelt und Eileen dafür benutzt? Hektisch sah er sich in dem schwach beleuchteten Zimmer um; links und rechts an dem ausdruckslosen Gesicht vorbei, das ihn unentwegt anstarrte. Und er erkannte, dass sie sich im Schlafzimmer der Krausers befanden, von deren Leichen jede Spur fehlte.„Wo ist er?“, fragte er und wappnete sich die Bestätigung zu hören, dass Manni da war. Dass alles umsonst gewesen war. „Er ist tot“, erwiderte Eileen monoton und erinnerte ihn: „Du hast ihn getötet.“„Ist er wirklich tot...?“„Du hast ihn getötet“, wiederholte sie. „Und warum hast du uns dann hergebracht? Wir waren so gut wie draußen!“, sprach er verzweifelt auf sie ein.„Wir können nicht fliehen.“Schlagartig erinnerte Kevin sich daran, wie sie exakt diese Worte auf ihrer Flucht, so kurz vor ihrem Durchbruch, geflüstert hatte. „Was redest du denn da? Wir waren so gut wie weg!“ Seine Angst wurde von unbändiger Wut verdrängt. So verdammt kurz vorm Ziel! Nach allem was er durchgestanden hatte! Nachdem er so viel für diese Verräterin riskiert hatte! Kraftlos rüttelte er noch einmal an der Kette und seufzte frustriert. „Mach mich los“, wiederholte er \u0001 \u0002 schüttelte den Kopf. „Du darfst nicht gehen.“Er fluchte. „Wieso nicht?!“ Er verstand es einfach nicht. Was stimmte bloß nicht mit ihr, dass sie sie in diese Hölle zurückbefördert hatte? Und ein weiterer quälender Gedanke schoss ihm durch den Kopf. Reflexartig wanderte seine freie Hand zu seinem Nacken. Sie war auf ihren Hinterhalt vorbereitet gewesen. Die Erkenntnis jagte ihm einen Schauer über den Rücken und er wagte kaum ihr wieder ins Gesicht zu sehen; aus Angst, den Wahnsinn in ihren Augen zu erkennen.„Warum?“„Wir können nicht fliehen.“ Für jedes Mal, dass sie diese Worte wiederholte, wollte er ihr die Faust ins Gesicht rammen. Ihr wieder etwas Verstand einprügeln. „Warum können wir nicht fliehen?“, knurrte er zwischen zusammengebissenen Zähnen, seinen aufwallenden Zorn unterdrückend, solange noch der Hauch einer Chance bestand, aus diesem Albtraum zu entkommen.„Wir sind jetzt die Familie“, lautete ihre sachlich vorgetragene Erklärung, als wäre es ganz selbstverständlich. „Wir sind keine Familie! Ich habe eine Familie und zu der will ich zurück!“, fuhr Kevin sie an und seine erhobene Stimme ließ Eileen furchtsam den Kopf zwischen die Schultern ziehen. „Mach mich sofort los!“, legte er eilig nach, um den Moment ihrer Schwäche zu nutzen. Schließlich war sie es gewohnt, sich dem Mann des Hauses zu beugen.„Ich kann dich nicht gehen lassen!“, jammerte sie verzweifelt, sich die verfilzten Haare raufend.„Jetzt mach schon!“„NEIN!“Ihr schriller Schrei ließ Kevin vor Schmerz die Augen zusammenkneifen und als er sie wieder öffnete, hatte Eileen sich erhoben und strebte die geschlossene Zimmertür an. „Warte!“, hielt er sie panisch auf. „Geh nicht weg, bitte!“Die Hand schon am Türknauf hielt sie inne.„Was ist mit Jessica?“, wollte er wissen. „Wie sind wir überhaupt an ihr vorbeigekommen?“„Sie war nicht da“, antwortete Eileen, ohne sich zu ihm umzudrehen, und mit ihrer Antwort vermochte sie ihn kein bisschen zu beruhigen.„Du meinst, dieses Menschen anfallende Ding läuft noch irgendwo hier auf der Insel herum?!“ Seine Worte beherzigend, zog Eileen zumindest die Hand von der Tür zurück. Kevin seufzte schwer. „Du hast schon genug angerichtet, Eileen. Jetzt mach mich los und lass mich gehen. Ich werd dich nicht zwingen mitzukommen, aber lass mich verdammt nochmal gehen.“Wieder schüttelte sie heftig den Kopf und ließ sich weder von Drohungen noch von Bitten überzeugen. „Eileen, bitte!“, flehte Kevin sogar erbärmlich. Inzwischen hatte er herausgefunden, dass die Kette, die ihn festhielt, irgendwo unterm Bett befestigt worden war, möglicherweise am Lattenrost, das er mit keiner ihm möglichen Verrenkung erreichen konnte.„Ich kann nicht.“Wütend schlug Kevin mit der Faust auf die Matratze. „Was zum Teufel willst du denn von mir?!“Endlich drehte sie sich wieder zu ihm um. Langsam schlurfte sie zurück zum Bett und Kevin versuchte so viel Mitleid wie möglich in seinen Blick zu legen, den sie unverwandt erwiderte.„Eine Familie.“Verständnislos zog er die Brauen hoch. „Was soll das heißen, eine Familie? Was hast du vor? Was soll das bringen?“ Ohne ihn auch nur eine Sekunde aus den Augen zu lassen, krabbelte sie aufs Bett, direkt auf ihn zu, auf ihn drauf. Panisch zog Kevin die Beine an und versuchte sie damit von sich zu stoßen und auf Abstand zu halten. „Bleib weg!“, befahl er barsch und hoffte, seine Panik dabei verbergen zu können. Natürlich hatte er keine Angst vor einem Mädchen! Es war purer Ekel, der ihn so heftig reagieren ließ. Vor allem, als sie sich an seinem Gürtel zu schaffen machte. „Hör auf! Hast du sie noch alle?! Nimm deine verdammten Hände weg!“ Seine Tritte ließen Eileen immer wieder schmerzerfüllt aufkeuchen, konnten sie jedoch nicht aufhalten. Ebenso wenig wie seine freie Hand und mit aller Kraft, die das Mädchen aufbringen konnte, zog sie ihm die Hose von den wild strampelnden Beinen. „Bist du krank?! Das ist Vergewaltigung, du behinderte Schlampe!“, brüllte er.„Wir sind eine Familie“, keuchte sie angestrengt, als wäre es damit vollkommen legitim ihn zu irgendetwas zu zwingen. Vielleicht war das unter Mannis Führung ja die Familienpolitik der Krausers gewesen.„Sind wir nicht! Und werden wir nie sein!“Mit der Faust traf er ihren Kopf und sie hielt kurz inne, um sich die getroffene Stelle zu reiben – dann zerrte sie an seiner Unterhose, bis er schließlich blank vor ihr lag. Peinlich wurde er sich wieder bewusst, dass er sich vor Manni eingemacht hatte, auch wenn das sein geringstes Problem war.„Hör auf, Eileen!“„Wir sind jetzt die Familie.“Er hatte gehofft, dass es doch bloß ein Albtraum gewesen war, wenngleich diese Hoffnung auch nicht mehr als ein Funken gewesen war. Tief in seinem Innern wusste er, dass er in einer grausigen Realität gefangen war. Egal wie oft er die Augen schloss und wieder öffnete; egal wie oft er sich seiner Erschöpfung hingab. Er blieb angekettet in diesem Bett, mit heruntergelassenen Hosen, beschmutzt mit seinen eigenen Ausscheidungen. Und trotz des bestialischen Gestanks knurrte sein Magen. Seine Kehle war trocken. Er würde elendig verdursten, denn Eileen hütete sich seit seiner Warnung, die Tür zu öffnen. Wenn sie nicht gerade versuchte, seinen schlaffen Penis in sich rein zu quetschen, lag sie reglos neben ihm im Bett. Vielleicht schlief sie dann; vielleicht dachte auch sie darüber nach, dass es vermutlich ein angenehmerer Tod war zu verdursten, statt zerfleischt und bei lebendigem Leib gefressen zu werden. Vielleicht dachte sie auch gar nichts. Dieses Mädchen war vollkommen im Arsch. Er war vollkommen im \u0001 \u0002 Scheppern im Erdgeschoss ließ sein sterbendes Herz noch einmal kurzzeitig höher schlagen. Ständig wurden sie daran erinnert, dass sie nicht alleine waren. Er hätte sogar schwören können, dass Jessica einmal schon vor ihrer Tür gehockt hatte. Doch so wie er nicht rauskam, kam sie nicht hinein. Und keiner von ihnen würde diese verfluchte Insel je \u0001 \u0002",
            "wordcount": "1.397",
            "chapter_release": "10.05.2018",
            "chapter_number": "16"
        },
        "2": {
            "text": "02: Familie KrauserChantall brüllte und wütete und hämmerte wie eine Besessene gegen die verschlossene Holztür. Sie war völlig außer sich. Natürlich konnte Kevin ihren Ausraster verstehen, auch er hatte Angst und war gleichzeitig wütend, wollte um jeden Preis aus diesem verdammten Schuppen raus. Trotzdem zwang er sich zur Ruhe. Was auch immer die Krausers vorhatten, wenn sie den Jugendlichen etwas antun wollten, mussten sie zu ihnen kommen und die Tür aufschließen und auf diesen Moment wartete Kevin.„Tritt die Tür ein!“, forderte Chantall plötzlich mit aggressiver und verheulter Stimme.„Was?“„Das ist eine verdammte Holztür! Die wirst du doch wohl kaputt kriegen! Du bist doch ein Mann, oder nicht?!“Kevin hatte schon zu einer beschwichtigenden Antwort angesetzt, doch blieben ihm angesichts ihrer Provokation die Worte im Hals stecken. Stellte diese blöde Kuh gerade wirklich seine Männlichkeit in Frage? Und ob er mehr konnte als sinnlos herumzuschreien und zu flennen! Entschlossen sprang er wieder vom Bett auf und tastete sich in der Dunkelheit, an die seine Augen sich immer noch kaum gewöhnt hatten, die wenigen Schritte zur Tür, wo seine Hände Chantall ertasteten. Energisch schob er sie zur Seite und setzte schon zum Tritt an, als er Geräusche auf der anderen Seite der Tür vernahm. Er setzte den Fuß wieder ab und lauschte angestrengt, ein Ohr ans Holz der Tür gepresst, bereit, jederzeit den Kopf zurückzuziehen. Chantall schien die Geräusche ebenfalls gehört zu haben, denn sie war abrupt verstummt. Knirschende Schritte und leises Atmen. Dann das hohe Kichern von Kindern, mindestens zwei.„Hey!“, brüllte Kevin und schlug die Faust gegen die Tür. Das Kichern schwoll an und die aufgeregten Schritte entfernten sich hastig. „Hey!“„Blöde Wichser!“, drohte Chantall schon einem neuerlichen Zusammenbruch zu erliegen, als sich die Schritte wieder näherten. Diesmal war es jedoch nur ein Paar Schuhe, das festen Schrittes auf sie zukam und unmittelbar vor der Tür Halt machte. Und zur großen Überraschung der verängstigten Teenager begann ihr Kidnapper am Schloss zu fummeln.„Schnell! Schnapp dir irgendwas!“, zischte Kevin seiner Mitgefangenen flüsternd zu, während er selbst panisch nach etwas suchte, das sich als Waffe verwenden ließ. Noch ehe er fündig wurde, wurde die Tür geöffnet und Manfred Krauser stand vor ihnen. Das grelle Tageslicht in seinem Rücken warf einen unheimlichen Schatten über sein grimmiges \u0001 \u0002 und Chantall hatte es die Sprache verschlagen. Ängstlich und abwartend starrten sie ihren Gastvater an. Der massige Mann versperrte ihnen den Fluchtweg und sie hatten nichts, um sich zu wehren. „Bitte...“, wisperte Chantall aufgelöst und sackte auf die blanken Knie. „Bitte tun Sie uns nichts...“„Bitte, bitte, tun Sie uns nichts!“, wurde sie wenige Minuten später von einem der jungen Krausers nachgeäfft. Am Esstisch. Beim gemeinsamen \u0001 \u0002 wäre das Erwachen im Schuppen nur ein böser Traum gewesen, saßen sie hier nun mit ihrer Gastfamilie zusammen. Doch es war kein Traum gewesen. Sie waren eingesperrt gewesen und hatten bislang noch keine Erklärung dafür erhalten. Manfred hatte sie lediglich angewiesen ins Haus zu kommen, das Frühstück sei schon fertig, und war dann ohne ein weiteres Wort voran gestapft. Hinter seinem Rücken hatten sich die drei Kinder des Hauses vor schadenfrohem Gackern kaum noch eingekriegt und waren ihrem Vater so schnell wie möglich gefolgt, als Kevin und Chantall verstört ihr Gefängnis verlassen \u0001 \u0002 einzige Mädchen unter ihnen schien in ihrem Alter und die Älteste des Krauser-Nachwuchses zu sein. Ihr Name war Eileen, sie war dürr, ihre Kleidung abgetragen und etwas zu groß für ihren schmächtigen, blassen Körper und ihre schwarzen, fettigen Haare hingen ihr über beide Schultern. Die meiste Zeit hielt sie den Blick gesenkt und sie war auch nicht die Gesprächigste. Ihre Brüder, Jordan und Pascal, waren wenig jünger, vielleicht zwölf oder dreizehn Jahre alt und nach Aussage ihrer Eltern Zwillinge. Sie teilten das zottelige, braune Haar und den Dreck unter den Fingernägeln und im Gesicht, sowie das verschwörerische, durchtriebene Grinsen. Im Gegensatz zu ihrer Schwester beobachteten die Jungs ihre Gäste ganz \u0001 \u0002 hatte geradezu beängstigend gute Laune, als sie ihren Gastkindern je ein Spiegelei mit Schinken auf Toast vorsetzte. Manfred hatte schon zu essen begonnen, ehe überhaupt alle bedient \u0001 \u0002 nahm Kevin seine Gabel in die Hand und betrachtete überlegend die Mahlzeit. Auch wenn es der Situation nicht unbedingt angemessen war, hatte er Hunger, doch er konnte unmöglich wie der Rest der Familie einfach zur Tagesordnung übergehen. Sein Blick traf Chantalls, die keine Anstalten machte, ihr Essen anzurühren.„Was ist denn los?“, erkundigte sich Gabi völlig ahnungslos. „Ihr könnt unmöglich keinen Hunger haben.“„Sie wollen nicht nach faulen Eiern riechen!“, kicherte Jordan und kassierte einen Klaps auf den Hinterkopf von seinem Vater, der ihm das dämliche Grinsen aber auch nicht austreiben konnte. Kevin hatte die Vermutung, dass dieses Gör schon einmal zu oft geschlagen wurde.„Der Einzige, der hier nach faulen Eiern riecht, bist du“, gab Manfred grimmig zurück.„Wieso zum Teufel waren wir eingesperrt?“, platzte Chantall wütend raus.„Ui, zum Teufel...“, flüsterte Pascal seinem Bruder zu, doch Chantall ignorierte die beiden und sah stattdessen ihre Mutter an. Das Wort an den mächtigen Manfred zu richten, wagte sie wohl nicht; trotzdem war er derjenige, der ihr antwortete.„Reine Sicherheitsvorkehrung“, sagte er mit gleichgültiger Stimme. „Ihr seid eingeschlafen und kennt euch hier nicht aus. Hinzu kommt, dass wir euch noch nicht vertrauen können. Deshalb hielt ich es für besser, euch erst mal in 'Ketten' zu legen.“ „Bitte was?! Das ist Freiheitsberaubung!“, empörte sich Chantall \u0001 \u0002 grinste schief und musterte sie mit einem sehr geringschätzigen Blick. „Freiheitsberaubung... Du nimmst aber große... Wörter in den Mund.“„Sie hat vollkommen recht, das geht gar nicht“, mischte sich nun auch Kevin ein. „Jetzt reicht´s mir aber! Es ist doch nichts passiert!“, donnerte Manfred und den Jugendlichen sackte augenblicklich das Herz in die Hose. „Hört gefälligst auf so einen Terz zu machen, wo wir euch unsere Gastfreundschaft erweisen! Ihr habt ein Bett zum Schlafen und ein gutes Frühstück! Undankbares Pack...“Schuldbewusst hatten die beiden die Köpfe gesenkt. „Wir hatten Angst. Wir hatten keine Ahnung, was passiert ist“, beharrte Chantall, die nach wie vor das Essen verweigerte.„Ihr habt zu viel Fantasie“, meinte Gabi mit einem nachsichtigen Lächeln. „Was glaubtet ihr denn, würden wir mit euch machen?“ Jetzt, in dieser trauten Runde, schien es einfach zu absurd ihre Befürchtungen auszusprechen, weshalb Chantall einfach schwieg und stur auf ihren nicht angerührten Teller starrte.„Wo sind unsere Handys?“, übernahm Kevin wieder das Wort.„Die braucht ihr in den nächsten Wochen nicht“, erklärte Manfred bestimmt.„Wo sind sie?“, legte Chantall noch gereizt nach.„Ihr bekommt sie bei eurer Abreise wieder“, versprach Gabi.„Kann es kaum erwarten...“, murmelte \u0001 \u0002 einsetzende Stille nutzte er, um sich im Raum umzusehen. Das ganze Haus war eine Holzkonstruktion, vermutlich sogar Marke Eigenbau. Wenn man es betrat, kam man zuerst in einen Flur, an dem links und rechts jeweils die Küche mit Essbereich und das Wohnzimmer angrenzten. Nur kurz hatten die Teenager einen Blick ins dunkle Wohnzimmer und dem Treppenaufgang gleich gegenüber der Haustür erhaschen können, als sie gleich weiter in die geräumige Küche gewunken worden waren. Das Mobiliar, Küchenzeile, Schränke sowie Tisch und Stühle, wirkten sehr rustikal und abgenutzt. An der Decke hingen lange Spinnfäden und dicke Staubschichten zierten nahezu alles in dem düsteren Raum. Die beiden Fenster, eines in der Frontseite des Hauses und eines an der Seite, schienen auch schon länger nicht mehr geputzt worden zu sein. An der Seite befand sich außerdem eine Tür, durch deren Fenster man den Schuppen sehen konnte. Alles in allem fühlte Kevin sich nicht gerade heimelig, wenn auch zumindest Teller und Besteck sauber zu sein schienen.„Esst etwas, ihr werdet eure Energie brauchen“, brummte Manfred unzufrieden. Er gönnte sich bereits die zweite Portion.„Warum? Haben wir was vor?“, wagte Kevin nachzuhaken.„Was glaubst du, wofür ihr hier seid? Das ist kein Urlaub, ihr werdet hier anpacken“, erwiderte Manfred, der ihnen ganz eindeutig feindlich gesinnt war. „Ich weiß genau, wer ihr seid. Verzogene Gören, die keinen Respekt kennen. Aber das wird sich hier ändern.“Kevin und Chantall tauschten einen misstrauischen Blick, hielten sich aber geschlossen. Jedes weitere Widerwort und jede noch so berechtigte Frage würde den cholerischen Manfred ja doch nur wieder provozieren und laut werden lassen. Gabi saß lächelnd daneben, als ginge sie das alles gar nichts an und die Kinder der Krausers sahen zum Teil nervös, zum größeren Teil amüsiert zwischen ihrem Vater und den Gastgeschwistern hin und her.„Die können uns nicht vertrauen?! Das soll doch wohl ein Witz sein! Und es ist Freiheitsberaubung! Und unsere Scheiß-Handys dürfen die uns auch nicht abnehmen!“Gleich nach dem Frühstück ging es auch schon an die Arbeit. Kevin und Chantall waren auf dem Hof vorm Haus, um einen Zaun zu reparieren. Nicht, dass einer von den beiden Erfahrung mit solchen Arbeiten gehabt hätte, aber sie hatten nur allzu bereitwillig die Chance genutzt, aus dem bedrückenden Haus und vor der seltsamen Familie zu fliehen. Wenige Meter vom Haus entfernt lag ein Fluss, an dessen anderem, entfernten Ufer, so wie rund um sie herum, nichts als Wald zu erkennen war. Das Grundstück der Krausers lag auf einer Lichtung und beinhaltete neben dem Haupthaus und dem Schuppen noch einen weiteren Schuppen fürs Auto, ein Toilettenhäuschen wie man sie aus historischen Filmen kannte und einem kleinen Hühnerstall. Das Gefühl, von der Außenwelt abgeschnitten zu sein, schnürte Kevin die Brust zu.„Ganz im Ernst? Die haben sie nicht mehr alle“, stimmte er Chantalls Wutausbruch zu. „Ich will ja gerade mal echt nicht asozial sein, aber das sind doch die allerletzten Hinterwäldler.“ Sein Blick galt dabei vor allem dem Toilettenhäuschen. „Das muss ein Scherz sein.“„Ein schlechter Scherz“, grummelte Chantall, mit vor der Brust verschränkten Armen an den Zaun gelehnt. „Diese Freaks sind absolut widerwärtig und sie haben uns e-i-n-g-e-s-p-e-r-r-t! Ich bleib bestimmt nicht hier, auf gar keinen Fall! Ich hol mir mein Handy zurück und ruf meine Eltern an. Das ist doch kein Zustand!“„Ich bezweifle, dass Manfred unsere Handys wieder rausrückt“, gab Kevin zu bedenken.„Manfred!“, spottete Chantall. „Manni.“„Manni“, lachte Kevin; zum ersten Mal seit er von zuhause aufgebrochen war. Mit wehenden Fahnen war er gegangen. Hatte seiner Mutter noch an den Kopf geworfen, dass es ihr leidtun würde, ihn nach Amerika zu schicken. Ihm war es egal gewesen. Was er jetzt nicht alles dafür tun würde, um wieder dort zu sein.„Ihr sollt arbeiten!“, ließ sich plötzlich einer der Zwillinge vernehmen. Sie und ihre Schwester schienen nichts Besseres zu tun zu haben, als die beiden Stadtkinder weiter zu beobachten. Was konnte man hier auch schon anderes tun? Irgendetwas sagte Kevin, dass sie weder Computer noch Konsolen besaßen.„Vorsicht, Freundchen, ja?“, gab Chantall spitz zurück. „Papa sagt, du bist eine Schlampe“, fuhr Jordan grinsend fort. Empört öffnete Chantall den Mund und Kevin sah unweigerlich auf ihre nackten Beine. „Unfassbar...“, murmelte Chantall und stieß sich vom Zaun ab, um den nervigen Kröten den Rücken zuzukehren. „Seh ich aus wie eine Schlampe?“, meinte sie in Kevins Richtung und obwohl klar war, dass sie auf die Frage keine Antwort erwartete, konnte er sich ein hämisches Grinsen nicht verkneifen. „Eigentlich schon.“„Arschloch!“ Sie stieß ihn mit einer Hand gegen den Zaun, was ihm nicht einmal wehtat. Er lachte weiter. „Und ihr verpisst euch jetzt“, scheuchte sie die Krauser-Kinder davon. „Hier gibt’s nichts zu sehen! Dämliche Inzest-Kinder...“„Vorsicht, gleich haben wir den Manni wieder am Hals...“, prophezeite Kevin.„Der soll mir mein verficktes Handy wiedergeben! Im Ernst, ich werde hier sicherlich keinen Zaun reparieren oder mich sonst wie als Arbeitssklave missbrauchen lassen. Schnappen wir uns unsere Sachen und verschwinden von hier.“Es war gewagt – sie wussten schließlich nicht genau wo sie waren und wie weit es bis zum nächsten Ort oder überhaupt zur Straße war. Aber auch Kevin würde nicht länger als unbedingt nötig in diesem Loch bleiben. Die Familie Krauser, insbesondere Familienvater Manfred, war ihm nicht geheuer und auch er sah nicht ein, hier den Sklaven zu spielen. Zumal ihm das verdammte Toilettenhäuschen echt Sorgen bereitete.„Ob die überhaupt ein Badezimmer haben?“, sprach er seine Bedenken laut aus.„So wie die aussehen?“, äußerte Chantall Zweifel. „Ich glaube, Aschenputtel hat sich noch nie im Leben die Haare gewaschen“, nickte sie in Eileens Richtung. Die Kinder beobachteten sie noch immer. Eileen sah auf Chantalls Blick hin hastig in eine andere Richtung, als würde sie sich schämen. „Es kann doch wohl nicht so schwer sein, ein verdammtes Brett anzubringen!“Kevin und Chantall zuckten erschrocken zusammen, als plötzlich tatsächlich Manfred aus dem Haus trat. Die Hände in die Hüften gestemmt kam er vor ihnen zum Stehen und sah sie vorwurfsvoll von oben herab an.„Ich hab sowas halt noch nie gemacht!“, rechtfertigte Kevin sich patzig.„Du sollst ein Brett befestigen, das muss man doch wohl nicht erst lernen!“ Aufgebracht schnappte er sich das Brett, das am Zaun gelehnt hatte, griff nach den Nägeln und entriss dem vor Schmerz aufkeuchenden Kevin den Hammer, um sich selbst um den Zaun zu kümmern. „Mensch, Mensch, Mensch... Stadtkinder...“ Sein weiteres Murmeln konnte Kevin, der sich mit vorwurfsvoller Miene das Handgelenk rieb, nicht verstehen, aber vielleicht war das auch besser so. Er hatte nicht den geringsten Zweifel daran, dass Manfred Chantall tatsächlich beleidigt hatte. Er schien generell kein Blatt vor den Mund zu nehmen. „Macht euch weg“, knurrte er schließlich, ohne sie noch eines Blickes zu würdigen. „Geht Gabi zur Hand.“Mit einem letzten, vernichtenden Blick gehorchten die beiden Teenager und trotteten zurück ins Haus; Jordan und Pascal liefen ihnen voran, während Eileen in einigem Abstand hinter ihnen her schlich. Sie fanden Gabi im Wohnzimmer vor, wo sie bei schlechtem Licht auf einem Sessel ein Buch las. Als ihre Söhne ins Zimmer getrampelt kamen, sah sie auf. „Huch? Was kann ich für euch tun?“, fragte sie an die gesamte Mannschaft gerichtet.„Die brauchen eine neue Aufgabe!“, erklärte Jordan altklug. „Papa hat die Schnauze voll von denen!“ Gabi hielt es absolut nicht für nötig, ihre frechen Kinder zu tadeln, sondern lachte noch. „Ihr könnt das Bad putzen. Zeigt ihnen den Weg.“ Damit vertiefte sie sich wieder in ihre Lektüre. Kevin kam nicht umhin etwas entsetzt über ihren gönnerhaften Tonfall zu sein. Er war davon ausgegangen, dass Gabi die Vernünftigste in diesem Haushalt war. Plötzlich schien sie fast genauso ein Arsch zu sein wie ihr \u0001 \u0002 folgten Kevin und Chantall den Zwillingen die gefährlich knarzende Treppe rauf in den ersten Stock des Hauses. Über die Schulter sah Kevin, dass Eileen ihnen wieder einmal folgte, um sie zu \u0001 \u0002 Aufteilung des Stockwerks machte Kevin stutzig und ein Blick in Chantalls Gesicht verriet ihm, dass es ihr ähnlich ging. Die Treppe führte in einen Flur, der sich an der Vorderseite des Hauses nach links und rechts gabelte. Und von diesem Flur gingen bloß drei Zimmer ab. Definitiv eines zu wenig. Die erste von zwei Türen zu ihrer Rechten führte ins Badezimmer – und sowohl Kevin als auch Chantall wären am liebsten rückwärts wieder rausgegangen, hätten die Zwillinge den Weg nicht versperrt. Es herrschte ein ähnlicher Zustand wie in der Küche. Es krabbelten keine Kakerlaken herum, das machte den Raum aber nicht appetitlicher. Alles war verkalkt und schmutzig, es lagen Haare herum und es roch muffig. Und zu allem Überfluss gab es wirklich keine Toilette.„Ich glaub, mir wird schlecht“, keuchte Chantall und hielt sich angewidert eine Hand an den Mund.„Alter... wann wurde hier das letzte Mal geputzt?“, wollte Kevin, nicht weniger angeekelt, wissen.„Ihr solltet lieber arbeiten, sonst wird Papa noch sehr böse“, meinte Jordan bloß. Er grinste. Immer grinste er. Kevin wollte ihm dieses dämliche Grinsen aus dem Gesicht prügeln.„Dein Papa kann seinen Scheiß selbst machen!“, spie Chantall und stieß den Jungen zurück, um aus dem Raum zu entkommen. Kevin folgte ihr. Eileen machte den beiden hastig Platz.„Ihr bekommt Ärger!“, flötete Pascal schadenfroh, doch sie ignorierten ihn und stiegen entschlossen die Treppen wieder hinunter.„Der bekommt Ärger“, zischte Chantall. „Ich melde die! Das geht gar nicht! Ich kotze gleich!“„Hey!“, machten sie im Wohnzimmer auf sich aufmerksam. Überrascht sah Gabi wieder auf. „Ihr seid aber fix“, wunderte sie sich.„Wir werden dieses versiffte Bad nicht putzen!“, erklärte Chantall heftig. „Ich will auf der Stelle telefonieren!“ Kevin verschränkte die Arme vor der Brust und starrte seine Gastmutter ebenso eindringlich an wie Chantall. Die sah verwirrt zwischen den beiden hin und her und legte schließlich ihr Buch zur Seite.„Manni!“, rief sie und erschrocken blickten die beiden Jugendlichen zur Haustür. Manfred ließ nicht lange auf sich warten. „Die beiden wollen unbedingt telefonieren“, informierte seine Frau ihn geradezu hilflos. Und Manfred sah alles andere als begeistert aus.",
            "wordcount": "2.752",
            "chapter_release": "23.06.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "03: EntschuldigungMit vor Zorn gerötetem Gesicht und zu Schlitzen verengten Augen baute sich Manfred vor den Kindern auf und einen Moment glaubte Kevin wirklich, er würde sie schlagen. Er und Chantall waren erschrocken einen Schritt zurückgewichen, doch die Krauser-Kinder und Gabi versperrten ihnen alle möglichen Fluchtwege. Es war totenstill und alle warteten auf den Knall.„Du willst dein gottverdammtes Handy?!“, brüllte Manfred Chantall an, auf die er sich ein wenig eingeschossen zu haben schien und zückte, ob beabsichtigt oder zufällig, ihr pinkes Handy aus der Hosentasche und hielt es in die Höhe. Chantall wagte nicht zu antworten und starrte bloß mit großen, vor Angst aufgerissenen Augen, auf ihr geliebtes Handy, das so nah und doch unerreichbar war. „Das willst du?!“ Mit Schwung warf er es vor sie auf den harten Holzboden und das Mädchen kreischte, doch ehe sie sich nach dem Gerät bücken konnte, trat Manfred mit der ganzen Wucht seines schweren Stiefels darauf. Immer und immer wieder, wie im Wahn. Kevin schluckte und beobachtete gebannt, wie das Display des Handys sprang. Schließlich hob Manfred es wieder auf und ging entschlossen damit in die Küche.„Was haben Sie vor?!“, schrie Chantall hysterisch und folgte ihm, ungeachtet der Tatsache, dass für ihr Handy wahrscheinlich schon jede Hilfe zu spät kam. Aber auch Kevin und die restliche Familie Krauser trollten sich sensationslüstern in die Küche, um das Spektakel weiter zu verfolgen. Die Kinder mit einem widerlichen Ausdruck der Genugtuung auf den Gesichtern, während ihre Mutter eine unbeteiligte Miene \u0001 \u0002 ging überhaupt nicht auf Chantalls Proteste und Rufe ein, ließ das Handy unachtsam auf den Esstisch fallen und kramte aus einer Schublade einer der umstehenden Schränke einen Hammer. „Nein!“, kreischte Chantall, ließ jede Vorsicht fahren und stürzte nach vorne, wurde von Manfred jedoch grob weggestoßen. Er hob das Werkzeug über den Kopf – und schlug mit aller Kraft zu. Solange, bis das Handy definitiv nicht mehr zu retten war. Kevin befürchtete schon, dass seines als nächstes dran war, aber Manfred warf den Hammer keuchend zurück in die Schublade. „Da hast du dein Handy!“, schnauzte er und warf die Überreste vor Chantall, die heulend auf die Knie gesunken war und das Gesicht in ihren Händen verbarg. „Und jetzt geht gefälligst das Bad putzen, hab ich mich klar genug ausgedrückt?!“„Ja“, erwiderte Kevin heiser und wartete darauf, dass Chantall sich wieder beruhigte. Als sie dies jedoch nicht tat, zog er sie ungeduldig auf die Beine, während er tröstend auf sie einredete. Er wollte bloß außer Manfreds Reichweite und nicht den Eindruck erwecken, als würde er sich dessen Befehlen verweigern. Und er wollte auch nicht wissen, was Chantall noch blühte, wenn sie sich nicht langsam am Riemen riss, denn ihre Tränen und ihr Schluchzen schienen den cholerischen Familienvater nur noch mehr zu \u0001 \u0002 nahm ihre Hand und zog sie hinter sich her in den Flur und die Treppe rauf. Vorbei an den Zwillingen, die immer noch breit grinsten, vorbei an Eileen und Gabi, die den Blick abgewandt \u0001 \u0002 verdreckten Badezimmer angekommen, hatte Chantall sich wieder einigermaßen beruhigt und sich die Tränen vom Gesicht gewischt. Zurück war blanke Wut geblieben. Sie schloss die Tür hinter sich und zischte: „Der Typ hat sie doch nicht mehr alle! Der ist komplett ausgerastet! Ich hatte eine Scheiß-Angst und vor allem hab ich jetzt kein Handy mehr!“ Instinktiv warf Kevin einen wachsamen Blick zur Tür, ehe er ebenso leise wie sie antwortete. „Ich weiß, der Typ ist echt gestört! Ich hätte nicht gedacht, dass der so ausrasten und unsere Sachen zerstören würde...“„Deine Sachen hat er ja nicht zerstört“, sagte Chantall patzig.„Jetzt mach mich nicht blöd an! Wir sollten froh sein, dass er mein Handy verschont hat.“„Das bezahlt der mir!“, erklärte sie mit vor der Brust verschränkten Armen. „Ich werd den Irren anzeigen, sobald ich hier raus bin! Kann man jemanden dafür anzeigen? Ach, in Amerika kann man ja eh jeden für alles verklagen!“ „Hör mal“, unterbrach Kevin ihren Redeschwall zögerlich. „Es gefällt mir zwar nicht, aber wir sollten tun, was er sagt, bevor er den nächsten Ausraster kriegt.“ Auch ihm gefiel die Vorstellung, das Bad zu putzen, nicht, aber er fürchtete sich davor, was Manfred als nächstes auseinandernehmen würde. Geschubst hatte er Chantall schon; Kevin hatte keinen Zweifel, dass ihr Gastvater auch von drastischeren Handgreiflichkeiten Gebrauch machen \u0001 \u0002 sah sich Chantall indem Zimmer um und schlang die Arme noch enger an um den Körper, wobei sie ihre Brüste zusammendrückte, was Kevin trotz des unpassenden Zeitpunkts auffiel und auf schmutzige Gedanken brachte. Chantall schritt an ihm vorbei zum Fenster und stellte es auf kipp. Anschließend betrachtete sie mit verzogenem Gesicht die Hand, mit der sie den Griff berührt hatte. „Na gut. Wir bringen diesen Saustall in Ordnung und dann gönn ich mir endlich eine Dusche!“Sie hatten kaum angefangen, da wurde die Tür, die leider keinen Schlüssel hatte, aufgerissen und die Zwillinge grinsten sie wieder einmal frech an. „Was wollt ihr denn schon wieder?“, stöhnte Kevin genervt. „Verpisst euch!“„Das ist unser Haus! Wir können uns aufhalten, wo wir wollen“, hielt Jordan unbeeindruckt dagegen.„Und weil ihr euch keinen Fernseher leisten könnt, müsst ihr hier gaffen?“, giftete Kevin.„Weil ihr euch so dämlich anstellt, kommen wir gaffen!“ „Ihr seid zu dämlich, einmal im Leben euer eigenes Bad zu putzen. Wenn ihr sowieso nichts Besseres zu tun habt, besorgt zumindest das Putzzeug“, murrte Kevin, nachdem er einen prüfenden Blick in die Schränke geworfen hatte, wo sich bis auf eine verstaubte Flasche Abflussreiniger nichts hatte finden lassen.„Putzzeug?“, wiederholte Pascal, als spreche er ihre Sprache \u0001 \u0002 seufzte genervt und rang um seine Beherrschung. „Lappen, Schwämme, was weiß ich. Glasreiniger“, fügte er mit Blick auf den verdreckten Spiegel hinzu, durch den er Chantall finster die Zwillinge anstarren sah. Er selbst hätte den blöden Kindern am liebsten schon eine mitgegeben, aber Chantall schien jeden Moment regelrecht zu explodieren. Kein Wunder, nach dem Massaker, das sie hatten mitansehen müssen.„Ich weiß nicht, ob wir so was haben.“„Jeder hat so was, du behinderter kleiner Hillbilly“, zischte Kevin, da keiner der beiden Jungs jedoch Anstalten machte, seiner Aufforderung nachzukommen, beschloss Kevin Gabi zu fragen. Im Vorbeigehen rempelte er Jordan mit der Schulter an und stieß den kleineren Jungen gegen den Türrahmen, entlockte ihm damit aber nur ein dämliches Lachen, als wären sie sogar zu dumm, um Schmerz zu empfinden. Irgendwann würde er ihnen wirklich die Fresse \u0001 \u0002 gemischten Gefühlen musste er im Erdgeschoss des Hauses feststellen, dass Gabi verschwunden war. Er konnte sie weder im Wohnzimmer, noch in der Küche finden und auch wenn er ihre Hilfe brauchte, war er doch irgendwie erleichtert, sie nicht anzutreffen. Gerade wollte er sich schweren Herzens draußen auf die Suche nach ihr machen, als plötzlich Eileen durch die Fliegengittertür hereintrat. Sie erschrak, als sie Kevin sah und wich ihm hektisch aus. Wenigstens einer in dieser heruntergekommenen Bude, der Respekt vor ihm hatte. „Hey“, hielt er sie auf, als sie schon nach oben wollte. Vorsichtig drehte sie sich zu ihm um, als könne sie gar nicht fassen, dass tatsächlich sie gemeint war. Ihr dunkles, strähniges Haar verdeckte ihr halbes Gesicht, auf das Kevin zum ersten Mal einen genaueren Blick warf. Sie trug nicht einen Klecks Schminke, dafür war ihre Haut eigentlich schön und ebenmäßig. Möglicherweise war sie sauber und zurechtgemacht ja sogar einigermaßen hübsch. „Ähm, ich suche Putzzeug. Du weißt nicht zufällig, wo deine Mom das lagert?“Eileen machte einen nervösen Eindruck und schien fieberhaft zu überlegen, dann tapte sie in die Küche, an der Schrankwand vorbei und um eine Ecke, die Kevin noch gar nicht aufgefallen war. Als er um die Ecke spähte, sah er eine Treppe, die in den Keller führte. Er hatte gar nicht gewusst, dass amerikanische Häuser überhaupt einen Keller hatten. Er wartete am Treppenabsatz, bis Eileen mit Putzutensilien nach oben zurückkehrte, die er dankend abnahm. Sich die Frage verkneifend, warum sie nicht hin und wieder von den Sachen Gebrauch machte, wenn sie doch wusste, wo sie zu finden waren, verkniff er sich. Immerhin war Eileen noch die Einzige innerhalb dieser Familie, die ihm nicht völlig auf den Sack \u0001 \u0002 die beiden die Stufen in den ersten Stock betraten, brach oben ein Tumult los. Chantall und die Jungs kreischten und eine Tür wurde zugeschlagen. Kevin sprintete los und stürzte zusammen mit Pascal ins Bad, wo der zappelnde und schreiende Jordan von Chantall mit dem Gesicht gegen die geflieste Wand des Zimmers gedrückt wurde, während ihre andere Hand von hinten nach seinem Schritt griff. Jordan versuchte quieckend, sich zu befreien, musste aber erkennen, dass die ältere Chantall stärker war.„Lass ihn los!“, brüllte Pascal und zerrte an ihren Armen, bis er dazu überging, sie an den Haaren zu ziehen. Das war der Moment, in dem auch Kevin sich einmischte, um seiner Kameradin beizustehen. Es dauerte eine Weile, bis sich alle wieder beruhigt und entwirrt hatten und Kevin war sich ziemlich sicher, dass er zwischendurch aus Versehen auch Chantall gestoßen hatte, so wie sich außerdem eine Kratzspur über seinen Unterarm zog, die sehr wahrscheinlich von ihr stammte. Letztendlich waren sie aber besser aus der Rangelei herausgekommen als Jordan, der wie ein Baby flennte.„Das wird dir noch leidtun, blöde Fotze!“, schrie er hysterisch und lief aus dem Zimmer, die Treppe hinunter und wahrscheinlich geradewegs zu Mami und Papi. Pascal war ihm auf den Fuß gefolgt und auch Eileen, die das Spektakel ängstlich beobachtet hatte, eilte davon.„Ganz schön große Worte von so ´nem kleinen Pimmel!“, rief Chantall ihm noch hinterher und entwirrte ihre im Eifer des Gefechts durcheinander geratenen Haare.„Bist du bescheuert?! Du verprügelst den Jungen? Dir ist schon klar, dass Manni sich diesmal direkt auf dich stürzen wird, oder?“, zischte Kevin besorgt, wenngleich die Tatsache, dass Chantall getan hatte, was er sich in Gedanken schon so oft vorgenommen hatte, an seinem Stolz kratzte. Er wünschte, er hätte zuerst zugeschlagen.„Diese kleinen Wichser provozieren mich in einer Tour! Soll ich mir das etwa gefallen lassen? Das war längst mal überfällig!“ Das ließ sich nicht abstreiten, trotzdem fürchtete sich Kevin schon jetzt vor einem erneuten Ausraster Mannis.… der seltsamerweise jedoch auszubleiben schien. Die Familie fand sich zu einem sehr üppigen Abendessen am Küchentisch wieder ein, wo der Vorfall zwischen Chantall und Jordan nicht einmal zur Sprache gebracht wurde. Die Zwillinge bedachten das Mädchen zwar mit vernichtenden Blicken, wagten es aber nicht mehr, das Maul aufzureissen und ihre Eltern äußerten sich überhaupt nicht, als wüssten sie gar nichts von der Auseinandersetzung. Kevin sah zu Eileen, die ihm gegenüber zwischen ihren Brüdern saß, und fragte sich, ob sie ein gutes Wort für ihn und Chantall eingelegt hatte. Aber warum sollte sie das tun? Sie waren auch zu ihr nicht unbedingt nett \u0001 \u0002 Manni sich nach einer Viertelstunde räusperte, umklammerte Kevin sein Besteck unwillkürlich fester. Und tatsächlich setzte der Hüne zum Sprechen an. Gab es jetzt doch noch ein Donnerwetter?„Hört zu, ihr beiden“, wandte er sich an die Gastkinder und obwohl seine Stimme ungewöhnlich sanft klang, machte sich Kevin auf den schlimmsten Anschiss seines Lebens gefasst. Noch einmal räusperte Manfred sich, fast so, als wäre er verlegen. „Ich möchte... mich entschuldigen.“ Überrascht rissen Kevin und Chantall die Augen auf, wagten aber nicht den Mund zu öffnen. „Wegen deinem Handy. Ich werde natürlich für den Schaden aufkommen“, fuhr ihr Gastvater mit einem Nicken in Chantalls Richtung fort. „Tut mir leid, falls ich euch... Angst gemacht haben sollte.“ Womit er auf ihren Protest nach ihrer nächtlichen Gefangenschaft anspielte und aus irgendwelchen Gründen überkam Kevin fast so etwas wie ein schlechtes Gewissen. Als meine Manfred es im Grunde nur gut und könne sein Temperament einfach nicht zügeln... Aber so einfach war es nicht. Der Mann hatte offenkundig nicht mehr alle Latten am Zaun und nichts auf der Welt gab ihm das Recht, das an fremden Kindern auszulassen. Aus Chantalls Blick sprachen ähnliche Gedanken. Ihre finstere Miene verriet, dass sie Mannis Entschuldigung nicht akzeptierte, um den so gefährdeten Frieden aber nicht gleich wieder zu zerstören, nickte sie bloß. Gabi lächelte zufrieden. „Wer möchte noch einen Nachschlag?“Der Lohn des Tages bestand neben dem mehr als sättigenden Abendessen auch das Privileg, die gereinigte Dusche zu benutzen, worauf sich die beiden Teenager schon sehnlichst gefreut hatten. Endlich den Schweiß und Dreck, der sich in dieser versifften Bude auf ihren Körpern angesammelt hatte, abwaschen zu können, war wie Weihnachten und Geburtstag an einem Tag. Chantall hatte nicht nur darauf bestanden, als Erste unter die Dusche springen zu dürfen, sondern auch darauf, dass Kevin vor der Tür Wache hielt. Sie selbst ließ ihn ohne Rücksicht auf Verluste im unabgeschlossenen Badezimmer allein zurück. Als er mit nassen Haaren und frischen Klamotten, die alten unter seinen Arm geklemmt, aus dem Bad kam, entdeckte er durch eines der Fenster Eileen, die mutterseelenallein draußen im dunklen Hof saß und, die Arme um die angewinkelten Beine geschlungen, in den sternenübersäten Nachthimmel starrte.„Wow.“ Kevin stieß einen Pfiff aus, als er zu der Gastschwester ins Freie trat. Der leise Wind ließ ihn etwas frösteln, was Kevin sich aber nicht anmerken ließ. „So ne Aussicht haben wir zuhause nicht.“Eileen hatte sich kurz erschrocken zu ihm umgewandt, ihn aber nicht länger als unbedingt nötig angesehen und sich hastig wieder umgedreht. Die sollte sich mal entspannen; immerhin stand er hier nicht im Handtuch vor ihr. „Aber auf die Dauer muss das doch langweilig werden, oder?“„Du... solltest nicht mit mir reden...“, flüsterte sie in die Ärmel ihrer abgetragenen, schwarzen Sweatjacke.„Wieso nicht?“ Er war sich nicht sicher, ob sie ihm gerade gedroht hatte oder sich einfach nur in ihr Schneckenhaus verzog, aber da ihre Eltern durchs Küchenfenster und die immer noch geöffnete Haustür alles mitbekommen konnten, was die Kinder hier draußen trieben, blieb er freundlich.„Ich sollte nicht mit euch reden...“„Was ist dein Problem?“ Er stockte, als er einen Schritt vortrat, um ihr Gesicht zu sehen. „Weinst du...?“Eilig wischte sie sich über die Augen, erhob sich und wollte schon ins Haus stürmen, als Kevin sie zurückhielt. „Hey! Ist es wegen deinem Vater...?“, fragte er im Flüsterton, um Manni nicht gleich wieder auf den Plan zu rufen. Eileen schüttelte energisch den Kopf. „Es ist nichts... ich...“„Hey! Kevin!“, ertönte Chantalls Stimme von ihrer Hütte aus. „Hör auf zu flirten und komm her!“„Von wegen flirten!“, rief Kevin empört zurück und wandte sich wieder an Eileen.„Es tut mir leid...“, sagte sie, als bräche sie gleich wieder in Tränen aus und lief ins Haus. Kevin sah ihr einen Moment verdutzt hinterher, kratzte sich grübelnd am Kopf, kam aber zu keiner Lösung, was genau sie gemeint haben könnte und trottete zu ihrem Schuppen, in dem Chantall bereits verschwunden \u0001 \u0002 hatte ihn erwartet – und vor Verblüffung fiel Kevin die Kinnlade herunter. Chantall lag in engem Top mit hauchdünnen Trägern und unverschämt knapper Hose seitlich auf ihrem Bett, streckte ihm den Hintern entgegen und schenkte ihm ein anzügliches Grinsen.„Was soll denn das werden?“, fragte Kevin erwartungsvoll. Er akzeptierte nur eine Antwort.„Na, was wohl? Ich sehne mich nach etwas Normalität“, erwiderte Chantall mit verführerischem Augenaufschlag. „Nach einem Mann, dessen Eltern keine Geschwister sind oder so.“Er konnte es noch gar nicht glauben. Unlängst hatte er Pläne geschmiedet, wie er sie ins Bett kriegen konnte und nun stellte sich heraus, dass es so einfach war. „Hast du keinen Freund?“, wunderte er sich.„Nein, du?“, kam es frech zurück.„Ich hab Kondome“, hielt er grinsend dagegen.„Perfekt.“Ungeduldig zog er sich das Shirt über den Kopf und warf es auf sein verlassenes Bett, krabbelte zu Chantall, bis er über ihr gebeugt hockte und presste seine Lippen auf ihre, während seine Hand gierig über ihren Körper fuhr. Sie hatte ihm eine Hand an die Wange gelegt und stützte sich mit dem anderen Arm ab, kicherte, als er nach ihrer Brust griff – und stieß ihn plötzlich, wie von der Tarantel gestochen, von sich runter.„Scheiße!“, fluchte sie, den Blick zur Tür und die beiden Fenster gerichtet, an dessen Scheiben Jordan und Pascal klebten, jeder ein fettes Grinsen im Gesicht.„Ist das euer Ernst?! Verzieht euch!“ Sobald Kevin die Tür aufgerissen hatte, waren die Zwillinge gackernd stiften gegangen. Statt sie zu jagen, warf Kevin einen Blick auf die Rollläden der Fenster, die außen angebracht waren und sich nicht bewegen ließen. Manni musste irgendeinen Trick haben, denn er war es gewesen, der die Dinger nach ihrer schrecklichen ersten Nacht wieder hochgezogen und damit seinen Blagen was zum Spannen gegeben \u0001 \u0002 schlurfte Kevin zurück in den Schuppen, schlug die Tür hinter sich zu, warf sich auf sein Bett und zog sich nach einigen Minuten des unbehaglichen Schweigens das Shirt wieder über. Die Stimmung war im \u0001 \u0002 halbe Ewigkeit verging, ohne dass einer der beiden etwas sagte und Kevin glaubte schon, dass Chantall eingeschlafen war, als sie sich plötzlich doch noch zu Wort meldete. „Hey. Schläfst du schon?“„Nein.“„Weißt du, was ich finde, was wir machen sollten?“„Was?“„Warten bis diese Freaks schlafen, rübergehen und dein Handy suchen.“Er drehte den Kopf zur Seite um sie anzusehen und stellte fest, dass sie ihm direkt in die Augen blickte. Und aus ihrem Blick sprach unerschütterliche Entschlossenheit.",
            "wordcount": "2.834",
            "chapter_release": "07.07.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "04: Eine helfende Hand„Das ist Wahnsinn“, flüsterte Kevin, als die beiden Teenager aus ihrem Schuppen und zum dunklen Haus der Krausers schlichen. Offensichtlich hatte sich die Familie bereits zur Ruhe gelegt, sodass ihrem Vorhaben, einzusteigen und sich Kevins Handy zurückzuholen, nichts im Weg stand. Zumindest noch nicht. „Manni bringt uns um, wenn er uns erwischt!“„Ja, wenn du so weiter machst bestimmt!“, zischte Chantall genervt und hielt an, um sich zu ihrem Mitstreiter umzudrehen. „Was bist du eigentlich für eine Memme?“„Bitte?!“„Du bist nur am Heulen, in einer Tour! Einen weinerlichen Typen wie dich hab ich echt noch nie gesehen!“„Ich geb dir gleich weinerlich, du blöde Kuh!“ Wütend stieß er sie von sich, was sich Chantall nicht gefallen ließ und ihrerseits direkt nach ihm schlug. Er packte ihre Handgelenke und es kam zu einer Rangelei. Kaum zu glauben, dass er sie vor wenigen Stunden noch hatte flachlegen wollen. In diesem Moment wollte er ihr einfach die vorlaute Fresse polieren.„Haha“, lachte Chantall gehässig. „Da kommt der Frauenschläger durch, was?“„Halt die Fresse, du behinderte Fotze! Deinetwegen werden wir noch erwischt!“Aufs Stichwort hin ließen sie wieder voneinander ab und sahen wachsam an dem einfachen Holzhaus hoch. Sie standen mitten auf dem Hof und waren somit theoretisch gut sichtbar für die Bewohner, jedoch lagen alle Fenster des oberen Stockwerks auf dieser Seite des Gebäudes auf dem Flur, auf dem sich derzeit keiner der Krausers aufhalten sollte.„Bringen wir es endlich hinter uns“, knurrte Kevin, immer noch verstimmt, und schob sich sich extra dicht an Chantall vorbei, um sie noch einmal zu schubsen, um dann die Stufen zur Veranda zu erklimmen. Es schien bescheuert zu hoffen, dass die Haustür nicht abgeschlossen war; andererseits schien es hier weit und breit keine Nachbarn zu geben, weshalb Kevin der Idee einen Versuch gab. Doch zu seiner Enttäuschung war sie verschlossen. „Im Ernst?“, stöhnte er. „Wieso? Nicht dass sich ein Einbrecher hierher verirren würde...“„Ich glaube, das gilt uns“, meinte Chantall, die mit vor der Brust verschränkten Armen neben ihm Stellung bezogen hatte. „Du weißt schon, man kann uns nicht trauen... Deshalb wurden wir ja auch gleich erst mal in diesen dreckigen Schuppen gesperrt.“Wie sich herausgestellt hatte, hatte Manni gut daran getan, den fremden Kindern nicht zu trauen und sein Heim zu sichern, immerhin standen sie nun hier auf seiner Veranda und planten einen Einbruch. Allerdings nur, um sich ihr rechtmäßiges Eigentum zurückzuholen. „Dann ist die Hintertür und die in der Küche sicher auch dicht. Was jetzt? Diebstahl ist doch dein Fachgebiet“, stichelte Kevin mit hochgezogener Braue. Eine kleine Retourkutsche für den Frauenschläger.„Ich bin nie irgendwo eingebrochen, tut mir leid“, gab Chantall patzig zurück. „Aber vielleicht kommen wir durch irgendein Fenster rein?“„Was für eine brillante Idee...“, spottete Kevin lahm und sie teilten sich auf, um das Haus zu umrunden und nach einem Schlupfloch zu suchen. „Keine Chance“, gab Kevin schließlich auf, als sie sich an der Küchentür wieder trafen. „Wir kommen nicht rein. Wir müssen tagsüber unser Glück versuchen.“„Oh ja, wenn Manni das Ding in seiner Hosentasche spazieren führt – prima Idee!“„Hast du eine bessere? Überlegen wir uns lieber, wie...“ Er stockte, als die Tür plötzlich ein Klicken von sich gab. Erschrocken wichen die Jugendlichen zurück und überlegten panisch, wo sie sich verstecken konnten, bis sie lieber nach guten Ausreden suchten. Doch die Tür wurde nicht geöffnet. Stattdessen erschien eine Gestalt am Fenster, das auf Kipp gestellt wurde. Es war Eileen.„Scheiße...“, atmete Chantall erleichtert aus und drückte sich eine Hand auf die Brust.„Was machst du hier?“, wollte Kevin wissen.„Verschwindet!“, zischte sie eindringlich, darauf bedacht, nicht die Stimme zu heben. „Mach das Fenster auf!“, forderte Chantall, um die Gelegenheit beim Schopf zu packen, doch Eileen machte keine Anstalten, der Aufforderung nachzukommen. „Wenn mein Vater euch erwischt, bringt er euch noch um!“, appellierte sie verzweifelt an die Gastgeschwister. „Ihr solltet im Schuppen bleiben und schlafen. Er hasst Widerstand.“„Was du nicht sagst“, murrte Chantall.„Hey, hör mal“, flüsterte Kevin. „Wir brauchen mein Handy. Weißt du, wo es ist? Kannst du es besorgen?“Eileen schüttelte heftig den Kopf, die Lippen fest aufeinander gepresst. Er glaubte schon, dass sie schon wieder weinte, konnte das durch die schmutzige Scheibe aber nicht erkennen. „Bitte...“, flehte sie. „Macht keinen Ärger. Bitte geht...“ Sie wandte den Kopf um und sah ins dunkle Zimmer. „Ich glaube, er hat uns gehört. Verschwindet!“ Hastig schloss sie das Fenster und flüchtete in die Dunkelheit des Hauses.„Komm“, sagte Kevin an Chantall gewandt und lief voraus zum Schuppen. Im Haus schien sich nichts mehr zu rühren und es kam auch niemand, um nach ihnen zu sehen. Nach einer ereignislosen halben Stunde wagten die beiden wieder zu sprechen. „Ich glaub, die hat uns verarscht, um uns loszuwerden“, meinte Kevin, die Arme hinterm Kopf verschränkt an die Decke starrend.„Ich fürchte auch. Aber was sollten wir tun? Wir können ja schlecht die Scheiben einschlagen.“ Chantall stieß ein humorloses Lachen aus. „Fast schon niedlich wie sie sich um uns sorgt.“„Ja, oder?“, erwiderte Kevin vollkommen ernst und drehte sich auf die Seite, um Chantall ansehen zu können. „Ohne Scheiß, ich hab fast das Gefühl, dass sie... naja, uns vor ihrem Vater schützen will. Und gestern hat sie sogar geweint, keine Ahnung wieso. Ich denke, dass Manni nicht sehr pfleglich mit seinen Kindern umgeht und Eileen uns vielleicht deshalb helfen will.“Ruckartig setzte Chantall sich auf ihrem Bett auf. „Aber das ist doch überhaupt die Idee!“„Was meinst du?“„Die Kleine will uns helfen“, betonte Chantall, Feuer und Flamme für ihren eigenen Geistesblitz. „Es braucht nur noch ein wenig Überredungskunst, um ihr die richtige Hilfe zu entlocken...“ Selbst in der Dunkelheit des Schuppens, an die seine Augen sich mittlerweile gewöhnt hatten, konnte Kevin ihr durchtriebenes Grinsen erkennen. „Sag bloß, dir ist nicht aufgefallen, dass die Kleine voll auf dich steht.“„Oh nein, hör auf“, wehrte Kevin mit gehobenen Händen ab, was Chantall ein diebisches Kichern entlockte. „Ey, ernsthaft... Die würde ich nicht mal mit ner Kneifzange anfassen wollen!“„Das ist unsere Chance“, beharrte Chantall. „Biet ihr ein bisschen was und sie wird dir aus der Hand fressen. Und uns das Handy oder zumindest Zugang zum Haus verschaffen. Sie ist Jungfrau, du wirst nicht allzu viel Mühe investieren müssen“, fügte sie noch schulterzuckend hinzu. Doch selbst wenn er nicht mit ihr rummachen musste, verbot sein Stolz ihm, sich an so ein Mädchen ranzumachen und allein bei dem Gedanken daran, musste er das Gesicht vor Ekel verziehen. Der einzige Trost war, dass Chantall kein Video davon würde machen können, um es in der Weltgeschichte zu verteilen.„Glaubst du echt, das könnte klappen?“„Es ist die beste Chance, die wir haben.“Den ganzen nächsten Morgen animierte Chantall Kevin dazu, sich Eileen endlich an den Hals zu werfen, was dem Jungen aus unterschiedlichen Gründen unangenehm war. Zum Einen fand er Eileen wirklich abstoßend und konnte nur hoffen, dass er es schaffte, ihr überzeugend Interesse vorzuheucheln. Zum Anderen fürchtete er sich ein wenig davor, wie Manni darauf reagieren würde, wenn der fremde Junge seine Tochter angrub, weshalb Kevin sich beim gemeinsamen, wieder einmal sehr üppig ausfallenden, Frühstück bedeckt hielt, die sanften aber auffordernden Tritte gegen sein Bein ignorierend. Weder Manfred noch Gabi erwähnten irgendeinen nächtlichen Zwischenfall, was Kevin in seiner Theorie, dass Eileen sie angelogen hatte, bestätigte und ihm den perfekten Vorwand gab, sie beim Verrichten ihres heutigen Tagwerks \u0001 \u0002 und Chantall sollten die Fenster putzen und bereitwillig machten sich die deutschen Teenager an die Arbeit. Während Chantall das Erdgeschoss übernahm, ging Kevin nach oben, um in Ruhe mit Eileen zu sprechen, während ihre Eltern im Wohnzimmer die Zeitung lasen. Mit Eimer und Lappen ausgerüstet, klopfte er an die Tür des Kinderzimmers.„Hey“, sagte er, als Eileen öffnete. Ihre Brüder saßen auf der unteren Matratze eines Etagenbetts und sahen misstrauisch zu dem Eindringling auf. „Ich soll Fenster putzen. Darf ich kurz?“ Eileen trat zur Seite um ihn hereinzulassen und Kevin konnte sehen, wie sich ihre Wangen rosa färbten. Er wäre jede Wette eingegangen, dass sie noch nie in ihrem Leben „Herrenbesuch“ gehabt hatte und ihr die Situation peinlich war. Zumal sie sich das Zimmer mit ihren zwei kleinen Brüdern teilte. Kevin hätte sein Zimmer nicht einmal mit einem einzigen Bruder teilen wollen; mit zwei kleinen Geschwistern – und dann auch noch solchen unausstehlichen Ratten wie Jordan und Pascal – auf engstem Raum, musste die reinste Zumutung sein. Das Etagenbett, das an der Wand rechts von der Tür stand, ein Bett an der gegenüberliegenden Wand, ein Schreibtisch samt Stuhl sowie eine Kommode waren die einzigen Möbelstücke in dem trostlosen Zimmer. Auf dem Boden lagen ein paar Klamotten und Spielzeuge, wie Autos und Karten, verstreut. „Was glotzt du denn so?“, wollte Jordan angriffslustig wissen. Das Grinsen war ihm nach dem Vorfall mit Chantall vergangen, stattdessen begegnete er den Gastgeschwistern nun stets mit unverhohlenem Hass. „Gar nichts, kümmer dich um deinen Kram“, gab Kevin patzig zurück. Die Zwillinge sprangen vom Bett auf. Ohne Chantall in der Nähe schienen sie sich stark zu fühlen, was Kevin zusätzlich provozierte. Er war es, vor dem sie Angst hätten haben sollen.„Verpiss dich aus unserem Zimmer“, drohte Pascal dem Größeren unerschrocken. Und schneller als Kevin gucken konnte, hatte der kleine Mistkerl gegen den Eimer getreten, dessen Inhalt sich jetzt über Kevins Hose und den Fußboden verteilte. Die Zwillinge fanden wieder zu ihrer gewohnten Arroganz und ihrem furchtbaren Grinsen. Kurz entschlossen schnappte Kevin sich den leeren Eimer und schlug ihn Pascal gegen den Kopf. Erschrocken und jammernd taumelte der Junge zurück, die Hände am Kopf. „Spinnst du?!“, kreischte Jordan empört. „Das erzählen wir Dad!“„Ja, macht doch! Hat ja letztens schon so gut funktioniert“, ätzte Kevin unbeeindruckt holte zu einem weiteren Schlag aus. „Und jetzt verpisst ihr euch, klar soweit?“ Tatsächlich gingen die beiden Nervensägen stiften, noch ein paar wüste Beschimpfungen ausstoßend. Auch Eileen wollte sich mit zwischen die Schultern gezogenen Kopf aus dem Staub machen. „Warte“, hielt Kevin sie auf. Jetzt ging es also los. Unsicher rieb er sich den Nacken. „Ich hätte nichts gegen ein bisschen... nette Gesellschaft.“Es war ihr anzumerken, dass Eileen eher widerwillig blieb und Kevin erinnerte sich daran, wie sie gesagt hatte, sie sollte nicht mit den Gastgeschwistern reden. Was genau war es bloß, vor dem sie solche Angst hatte? Trotzdem half sie Kevin, neues Wasser zu holen und machte sich daran, das Fenster über dem Schreibtisch zu säubern, während er sich das zwischen den beiden Betten vornahm. Die Tür hatte er wohlweislich geschlossen und konnte nur hoffen, dass die Zwillinge eingeschüchtert genug waren, dass sie nicht zurückkamen, um ihm weiter auf den Sack zu \u0001 \u0002 einem Räuspern durchbrach Kevin die unangenehme Stille. „Du hättest mir nicht helfen müssen“, sagte er mit einem Blick über die Schulter.„Ist schon gut“, wehrte Eileen schüchtern ab.„Nein, im Ernst, deine Eltern würden es bestimmt gar nicht gerne sehen, dass ich dich schuften lasse“, beharrte Kevin, beeilte sich mit seinem Fenster und ging dann zu Eileen rüber, um ihr die restliche Arbeit abzunehmen, wobei er ihr mehr als nötig auf die Pelle rückte. Mit peinlich berührtem Gesicht und gesenktem Blick wich sie vorsichtig zurück und brachte wieder Abstand zwischen sie beide.„Ist das nicht ätzend, sich mit seinen Brüdern ein Zimmer teilen zu müssen?“, versuchte Kevin einmal mehr, ein Gespräch in Gang zu bringen.„Ich kenne es nicht anders“, murmelte \u0001 \u0002 grinste. „Das ist keine Antwort auf meine Frage.“„Es macht mir nichts aus“, wurde Eileen deutlicher, während sie nervös mit den Händen spielte und konsequent Kevins Blick auswich.„Du lügst“, entgegnete er, immer noch grinsend. „Ich kann´s dir ansehen.“ Sie wandte den Kopf, in dem Versuch, sich aus seinem Blickfeld zu winden. „Ist schon gut, wem würde so eine beengte Wohnsituation nicht auf den Sack gehen? Du bist eine junge Frau, du brauchst deinen Freiraum und einen Rückzugsort. Ich mache dir keinen Vorwurf; ich könnte nicht so leben.“„Es ist gar nicht so schlimm...“„Aber auch nicht schön genug, dass du dich einmal zu einem Lächeln durchringen kannst“, hielt Kevin dagegen. Eileen sah überrascht auf. „Seit wir hier sind, hab ich dich nicht ein einziges Mal lächeln sehen. Was schade ist, denn du bist ein hübsches Mädchen“, fügte er noch hinzu und beendete die Arbeit an dem Fenster, das vermutlich nie wieder gänzlich sauber werden würde. Wann hatten die hier bloß zum letzten Mal geputzt? Hatten sie den Besuch der deutschen Gastkinder von langer Hand geplant und absichtlich nichts mehr sauber gemacht? „Okay, ich bin hier fertig. Kommst du mit?“ Ohne eine Antwort abzuwarten, verließ er das Zimmer und ging rüber ins Bad, doch wie gehofft, folgte sie ihm.„Wie sieht es mit der Schule aus? Habt ihr keinen Unterricht?“, wollte er wissen.„Wir haben Ferien“, erklärte Eileen kurz angebunden wie immer. Es war unmöglich, ein Gespräch mit ihr zu führen.„Was machen eure Eltern?“„Warum willst du das alles wissen?“Überrascht drehte Kevin sich zu ihr um. Sie war misstrauisch geworden. „Ich versuche mich, mit dir zu unterhalten“, antwortete er schulterzuckend. „Weil ich dich nett finde. Du bist noch nicht mit vielen Jungs ausgegangen, oder?“„Hier gibt es keine Jungs“, nuschelte Eileen.„Und in der Schule?“„Bitte hör auf.“Kevin hielt in seinen Bewegungen inne, ließ den Lappen in den Eimer fallen und drehte sich zu Eileen um, die sich neben der Tür an die Wand drückte. Mit ernster Miene trat er auf sie zu und blieb so dicht vor ihr stehen, dass er sie schwer atmen hören konnte. „Hey“, sagte er sanft, überlegte kurz, ob er sie berühren sollte, ließ es dann aber sein. „Ich weiß nicht was genau, aber irgendetwas stimmt in eurer Familie absolut nicht. Das hier ist doch kein Zustand.“ Er deutete mit der Hand auf das halb geputzte Fenster und versuchte sie daran zu erinnern, wie das komplette Badezimmer noch bis vor einem Tag ausgesehen hatte. „Du musst dir das Zimmer mit deinen durchgeknallten Brüdern teilen und weit und breit gibt es nichts, was man unternehmen kann. Dein Vater ist ein Choleriker und – ihr scheißt im Freien. Sorry, aber auf dieses Toilettenhäuschen komm ich einfach nicht klar.“„Wir sind hier geboren und aufgewachsen“, rechtfertigte sich Eileen mit leiser Stimme. „Für uns ist das vollkommen normal und nicht schlimm.“„Okay, aber für Chantall und mich ist es der reinste Horror. Ich will ehrlich sein, wir wollen nicht hier bleiben. Ich fühle mich hier so was von unwohl... Wir wollen nachhause.“„Ich weiß. Ihr seid nicht die ersten...“„Die ersten was?“, wurde Kevin hellhörig.„Ich kann nicht darüber reden...“ Sie rieb sich die Arme und Kevin merkte, dass ihr das Gespräch immer unangenehmer wurde. Gleichzeitig hatte er das Gefühl, dass das, was sie zu sagen hatte und zu verbergen versuchte, von entscheidender Wichtigkeit für sie war und ihn und Chantall durchaus etwas anging.„Gestern hast du geweint. Erzählst du mir wieso?“, versuchte er vorsichtig, ihren Widerstand zu brechen. Er hatte sie fast soweit. „Ich kann nicht“, blieb sie stur, doch pure Verzweiflung schwang in ihrer Stimme mit. Als würde sie nichts lieber tun, als ihm die Wahrheit zu erzählen, wenn sie nicht solche Angst vor den Konsequenzen hätte.„Dein Vater wird nichts davon erfahren“, versprach Kevin. „Niemand wird etwas davon erfahren, okay? Hilf uns bloß, von hier zu verschwinden. Das tust du doch schon von Anfang an, uns helfen. Wir stellen es so an, dass niemand dir die Schuld geben kann. Sag mir, wo dein Vater mein Handy aufbewahrt.“ Unbewusst hatte er eine Hand an die verschlossene Tür gelegt und während der einsetzenden Stille horchte er aufmerksam, ob sie irgendwer \u0001 \u0002 einigem Zögern und einem stillen Kampf mit sich selbst, den Kevin in ihrem Gesicht hatte ablesen können, ergriff Eileen schließlich wieder das Wort. „Er... er trägt es immer bei sich... in seiner Hosentasche. Ihr werdet nicht herankommen“, erklärte sie mit zittriger Stimme. „Hab ich befürchtet“, zischte Kevin frustriert. „Aber das lass mal unsere Sorge sein. Wir müssen nur ins Haus kommen, wenn er schläft.“„Nein“, wisperte Eileen ängstlich. „Das könnt ihr nicht machen, er wird...“„... es nicht mitkriegen. Und selbst wenn, das ist unser Ärger. Bitte, Eileen, hilf uns.“„Ich weiß nicht, was ich tun soll... ich will nicht, dass ihr...“„Warum sorgst du dich so um uns?“, wollte Kevin verständnislos wissen. Ihre Fürsorge war rührend, aber \u0001 \u0002 überlegte reiflich, suchte nach den richtigen Worten, rang mit sich und atmete tief ein, als wolle sie besonders lange die Luft anhalten. „Ich werde euch helfen“, entschied sie.",
            "wordcount": "2.723",
            "chapter_release": "22.07.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "05: Nachts im WaldEinmal mehr schlichen sich die beiden Gastkinder in der Dunkelheit der Nacht die wenigen Meter rüber zum unheimlich verlassen aussehenden Haus. Sie steuerten die Küchentür an, die am weitesten von Mannis Fenster entfernt lag, in der Hoffnung, dass er im Zweifelsfall weniger skeptisch auf Geräusche aus dem Haus selbst, wo auch seine Frau und Kinder schliefen und sich vielleicht mal rumtrieben um sich ein Glas Wasser zu holen, reagieren würde als auf Geräusche, die von außen ans Haus drangen. Doch beide beteten, dass Manni fest genug schlief, um überhaupt nichts von ihrem nächtlichen Besuch mitzukriegen.„Wenn diese blöde kleine Ziege uns schon wieder verarscht, kann sie was erleben“, zischte Chantall, doch wie versprochen fanden sie die Küchentür unverschlossen vor. Eileen hatte sich an ihren Teil des Plans gehalten. So leise wie möglich öffneten sie die Tür und traten mit angehaltenem Atem \u0001 \u0002 der Küchenzeile stapelte sich noch das Geschirr vom Tag, dass sie irgendwann im Laufe des Mittags würden spülen dürfen. Zumindest gingen die Krausers noch fest davon aus. Wachsam sah Kevin sich nach irgendwelchen Fallen auf dem Fußboden um, während er vorsichtig einen Fuß vor den anderen setzte. Es wäre krank gewesen, aber nichts, was er Manni nicht zutrauen würde. Sie bemühten sich, keinen Laut von sich zu geben und das Einzige, was außer ihren leisen Schritten zu hören war, war das lästige Ticken der Wanduhr im Wohnzimmer. Von Anfang an hatte ihn dieses Geräusch gestört und Kevin fragte sich, wie man es Tag für Tag ertragen konnte, ohne durchzudrehen, zumal es nicht einmal Fernsehen oder Musik in diesem Haushalt zu geben schien. Nur das ständige Ticken der Uhr. Fast glaubte er, es würde immer lauter und aggressiver werden...Er warf einen letzten unsicheren Blick zu Chantall, die sich wohlweislich hinter ihm hielt, ehe sie all ihren Mut zusammennahmen und die Treppe ins obere Stockwerk erklommen. Sie hatten sich genau eingeprägt, welche Stufen besonders knarzten und schafften es, ohne unerwünschte Aufmerksamkeit in den von Mondlicht erhellten Flur. So weit, so gut, dachte Kevin. Unmittelbar neben Manfreds Reich traute er sich schon nicht mehr zu sprechen. Aber das sollte auch nicht nötig sein. Sie waren ihren Plan mehrfach durchgegangen und wussten genau was zu tun war. Kevin lauschte an der Schlafzimmertür. Er erwartete, dass Manni wie ein Sägewerk schnarchte und der alte Mann sollte ihn nicht enttäuschen. Er fasste sich kurz, nickte Chantall zu und öffnete vorsichtig die Tür. Langsam schob er sie bis zum Kleiderschrank auf. Da Kevin auch hier die Fenster geputzt hatte, hatte er bereits eine Vorstellung von dem Raum. Auch wusste er von den zwei Kleiderdienern, die vor dem Schrank standen und wo die Herrschaften des Hauses offensichtlich ihre Wäsche für die ganze Woche nachts ablegten. Er versuchte nicht daran zu denken, wie lange die Sachen schon nicht mehr gewaschen worden waren und den Muff, der von ihnen ausging, zu ignorieren und tastete nach Mannis Hose. Eileen hatte gesagt, dass er das Handy stets in der Hosentasche aufbewahrte und auch Chantall hatte diese Theorie schon geäußert; trotzdem war es nur eine Hoffnung, dass der Gastvater das Gerät des nachts nicht anderswo versteckte. Er hockte auf dem Boden, um vom Bett aus, ihm gegenüber, nicht zu schnell gesehen werden zu können, während Chantall in der offenen Tür hockte und abwechselnd nach dem Flur und dem schlafenden Elternpaar Ausschau hielt. Das tiefe Schnarchen Mannis gab Kevin zumindest den Hauch eines sicheren Gefühls. Er betastete die Taschen der abgetragenen Jeans, griff hinein und fand nur zwei angerotzte Taschentücher. Panisch suchte er die Gesäßtaschen ab, wurde aber auch dort nicht fündig.„Komm schon“, rutschte ihm in seiner Panik zischend raus, ehe er es verhindern konnte und er suchte hektisch weiter. Mannis Schnarchen wurde unterbrochen, als bekäme er kurzzeitig keine Luft mehr und Kevin und Chantall hielten erschrocken den Atem an. Manni drehte sich auf die Seite und schlief weiter, wenn auch weniger geräuschvoll, was die Sache schon wesentlich unsicherer machte. Und wenn Kevin daran dachte, dass er im Zweifelsfall im Nachttisch würde suchen müssen, dem Manfred das Gesicht zugewendet hatte, wurde ihm \u0001 \u0002 einer Handbewegung forderte Chantall ihren Komplizen auf, sich zu beeilen. Kevin versuchte sich zu beruhigen und suchte weiter. In seiner Verzweiflung tastete er noch einmal alle Taschen ab – und sein Herz machte einen Hüpfer, als er doch noch etwas Hartes erfühlte. Eilig zog er es aus der Tasche. Es war sein Handy. Er drehte sich strahlend zu Chantall um, die jedoch plötzlich verschwunden war. Alles in ihm sträubte sich es zu tun und doch wusste Kevin, dass er es tun musste. Mit rasendem Herzschlag wandte er sich zum Bett um, wo Manni sich aufgesetzt hatte und zu ihm rübersah. Sein Gesicht wurde auch durch das Fenster neben ihm kaum beleuchtet, aber Kevin konnte ganz klar das Weiße in seinen Augen sehen. Er hatte diesen Mann bereits einmal wütend gesehen und konnte sich genau vorstellen, wie er gerade angesehen wurde. Eine Gänsehaut zog sich über seinen gesamten Körper.„Kleiner Bastard...“, flüsterte Manfred, schwang sich aus dem Bett und zog etwas darunter hervor. Kevin war rückwärts zur Tür zurückgewichen, um den Mann nicht aus den Augen zu lassen und erkannte ein Gewehr in seinen Händen, das ihm das Blut in den Adern gefrieren ließ. Wieso nur war er sich so verdammt sicher, dass Manfred es ohne zu zögern benutzen würde? „Du kleiner Bastard!“ Er hatte angelegt und Kevin lief um sein Leben. Er rannte die Treppen hinunter, ohne Rücksicht darauf, eventuell zu stürzen, als er auch schon einen lauten, ohrenbetäubenden Knall und das Splittern von Holz hörte. Manni hatte tatsächlich geschossen. „Bleib stehen, du dreckiger Mistkerl!“, brüllte der Familienvater ungehalten, was Kevin dazu animierte noch schneller zu laufen. Vor der Veranda entdeckte er Chantall, die, die Hände vor dem Mund, nach oben sah zur Fensterfront, die Manni hervorragend diente, um auch auf sie zu schießen.„Komm!“, rief Kevin und hastete an der Veranda entlang, an ihrem Schuppen vorbei und rein in den finsteren Wald. Noch einmal feuerte Manfred einen Schuss ab, schien Chantall aber nicht getroffen zu haben, denn Kevin konnte sie kurz darauf ebenfalls durchs Unterholz rennen \u0001 \u0002 nach kurzer Zeit brannten seine Lungen und seine Beine wurden schwer, aber um nichts auf der Welt würde Kevin stehen bleiben. Er wusste, dass Manni ihnen gefolgt war, völlig ungeachtet der Tatsache, dass es nahezu aussichtslos war, alleine zwei Teenager in einem nächtlichen Wald wiederzufinden. Aber Manni war wahnsinnig. Er würde nicht eher ruhen, bis Kevins Kopf über seinem Kamin \u0001 \u0002 außer Atem und entkräftet ließ sich Kevin nach wenigen Minuten an einem Baumstamm auf den Boden plumpsen. Er machte sich so klein wie möglich und bemühte sich verzweifelt, seine unbeherrschte Atmung wieder unter Kontrolle zu bringen, hielt sich die Hand vor den Mund, bis er keine verräterischen Geräusche mehr machte und lauschte in die Dunkelheit. Man sah kaum die Hand vor Augen, so dicht standen die Bäume beieinander. Sein schwarzer Sweater würde Kevin zusätzliche Tarnung bieten. Er hielt den Atem an und suchte nach Anzeichen von Chantalls oder Mannis Anwesenheit. Ständig knackte und raschelte es irgendwo in seiner Nähe, aber es schien sich um keinen Menschen zu handeln. Er wusste nicht, was der Ursprung dieser Geräusche war, aber er war davon überzeugt, dass kein Keiler ihm solche Angst einjagen konnte, wie der schwer bewaffnete Manfred. Er hätte wissen müssen, dass dieser Irre eine Schrotflinte in seinem Schlafzimmer \u0001 \u0002 er sicher war, dass Manni nicht in Reichweite war, zog er mit zittrigen Händen sein Handy aus der Tasche und betete, er möge in diesem Niemandsland Empfang \u0001 \u0002 riesiger Riss spaltete das Display des Handys. „Nein, nein...“, flüsterte Kevin verzweifelt und versuchte vergeblich das unnütze Ding zum Leben zu erwecken. Geschlagen ließ er den Kopf sinken. Dieser Bastard hatte das Handy längst zerstört. Er hatte nie vorgehabt, es seinem Besitzer zurückzugeben. Kevin war nach Heulen zumute. Wozu diese verdammte Hetzjagd, wenn es doch nichts zu stehlen gegeben hatte? Was stimmte mit diesem Typen bloß nicht? Es wurde allerhöchste Zeit von hier zu verschwinden! Da er in der nächtlichen Finsternis kaum etwas erkennen und immerzu lauschte, ob er Manfred irgendwo hören konnte, schlich er vorsichtig und behutsam durch den Wald. Selbst bei Tag hatte er keinen Weg gesehen, der vom Anwesen der Krausers weggeführt hätte, hatte die Tatsache jedoch nicht weiter hinterfragt. Jetzt fragte er sich, ob er überhaupt das Auto auf dem Anwesen gesehen hatte. Kevin wusste nicht einmal, ob er in die richtige Richtung lief. Sein Orientierungssinn war seit jeher eine Katastrophe, aber unter den gegebenen Umständen erst recht nicht vorhanden. Gut möglich, dass er zurück zu den Krausers lief. Aber würde er von jetzt an stur einer Richtung folgen, musste er irgendwann zwangsläufig aus diesem verdammten Wald raus kommen. Er würde eine Straße suchen und sich irgendwie bis zur nächsten Stadt, zum nächstbesten Telefon durchschlagen. Und dann konnte Manni ihn am Arsch lecken!Als hätte er ihn heraufbeschworen, meinte Kevin plötzlich ein stetiges Rascheln zu vernehmen, als laufe jemand durchs Buschwerk. Abrupt blieb er stehen und wagte nicht mehr, sich zu rühren. Überlaut hämmerte sein Herz in seinem Brustkorb und Kevin hatte schon Angst, es könne ihn verraten. „Wo seid ihr Dreckskinder?!“, erklang die wütende Stimme des Gastvaters gedämpft. Er war nicht so nahe, wie befürchtet und doch nah genug, dass Kevin das Herz in die Hose sackte. Langsam und darauf bedacht, bloß kein Geräusch zu machen, ließ er sich zu Boden sinken, in der Hoffnung, auf diese Weise von Manni nicht gesehen werden zu können. Die Schritte näherten sich und jetzt konnte Kevin auch seinen keuchenden Atem hören. „Ihr könnt euch nicht verstecken! Kommt raus!“Für einen winzigen Augenblick dachte Kevin darüber nach, sich zu stellen. Aufzustehen und sich zu entschuldigen, um dieses nervenaufreibende Spiel zu beenden. Er hatte Todesangst und er wollte bloß, dass es wieder vorbei war und wenn das bedeutete, dass er restlos verkalkte Badezimmer putzen und stinkende Unterhosen waschen musste. Doch dann durchbrach ein Knall die nächtliche Stille, viel zu dicht an Kevins Ohren. Einzig Mannis weiteres wütendes Gebrüll versicherte Kevin, dass der Mann nicht gerade auf ihn geschossen und ihn bloß verfehlt hatte. Manni schoss noch eine Patrone zur Drohung ziellos durch den Wald. „Kommt raus oder ihr werdet es wirklich bereuen!“, fluchte er und stapfte weiter. Kevin wollte schon aufatmen, als Manni noch einmal stehenblieb. Hatte er ihn jetzt doch entdeckt? Er hielt die Luft an und machte sich so klein wie möglich, bis der Gastvater schließlich zügigen Schrittes davon \u0001 \u0002 wartete noch eine Minute, indem er die stumm die Sekunden runterzählte, und setzte so leise wie möglich seinen Weg \u0001 \u0002 Schuss hatte sie erschreckt. Ganz von selbst hatte das Schluchzen ihre Kehle verlassen. Hatte er den anderen erwischt? War jemand gestorben? Wie hatte es bloß so weit kommen können? Nein, die Frage war für den Moment vollkommen unerheblich. Sie musste ihm entkommen; das war jetzt alles was \u0001 \u0002 lief durch den dunklen Wald ohne einen Anhaltspunkt. Die Sträucher kratzten an ihren nackten Beinen und sie fror. Sie wusste nicht wohin, nur weg von ihm. Sie zwang sich selbst zur Ruhe und ermahnte sich, nicht zu heulen, obwohl sie nichts lieber getan hätte. Hin und wieder wenn sie einen Blick hoch zu den Baumkronen warf, entdeckte sie einen winzigen Fleck Himmel, dessen dunkles Blau ihr verriet, dass bald die Sonne aufgehen würde. Wenn sie nur sah, wo sie hinlief, konnte sie vielleicht aus diesem Drecksloch entkommen und diesen Albtraum hinter sich \u0001 \u0002 Arme um den zitternden Körper geschlungen, blieb sie plötzlich stehen. Hatte sie etwas gehört? Schnell wurde die Vermutung zur grausamen Realität. Schritte, die zielstrebig in ihre Richtung kamen. Ein Schnaufen, wie von einem Tier. Es kam immer näher. Bis er abrupt stehenblieb. Zögerlich sah sie sich zu allen Seiten um und versuchte etwas zu erkennen. „Hab dich“, erklang es rechts hinter ihr und ohne sich auch nur umzudrehen, lief sie los. Sie war viel fitter als er, sie musste ihn einfach abhängen können! Neben ihrem rasenden Herzschlag und ihrem schweren Atmen konnte sie ihn hinter sich hören. Keuchend und schnaubend jagte er seine Beute und ließ nicht von ihr ab. Sie wagte nicht, sich umzudrehen, um zu sehen, wie viel Abstand ihr noch blieb. Sie hatte Angst. Was würde er tun, wenn er sie zu fassen bekam?Und als wäre das alles ein gottbeschissener Film, stolperte sie plötzlich. Sie knickte schmerzhaft mit dem Fuß um und fiel auf den dreckigen, harten Boden. Tränen strömten ihre Wangen hinab, vor Schmerz und Angst, denn er war immer noch hinter ihr. In dem erbärmlichen Versuch, ihm – ausgerechnet ihm – Mitleid abzuringen, wandte sie sich zu ihm um und sah zu ihm auf. In sein dreckig grinsendes Gesicht und dann in den Lauf seiner Schrotflinte, die er direkt vors Gesicht hielt.„Hast du eine Ahnung... was dieses Spielzeug aus deinem hübschen Gesicht macht...?“, fragte er \u0001 \u0002 verlor jedwedes Zeitgefühl. Er konnte nicht sagen, wie lange sie sich schon vor Manni versteckten. Die Hetzjagd schien auf der einen Seite schon viel zu lange anzudauern und gar kein Ende zu nehmen, auf der anderen Seite schien viel zu wenig Zeit vergangen zu sein, seit er wieder aus Mannis Radius entkommen war. Als könnte das kleinste Geräusch ihn auf seine Fährte locken. Nach einigen ereignislosen Minuten, entdeckte Kevin überraschend einen winzigen Hoffnungsschimmer. Er fand einen Fluss. Heilfroh, endlich einen Weg aus dem Wald zu finden, lief er ans Wasser. Über den Wipfeln der Bäume am anderen Ufer ging langsam die Sonne auf. Erleichterung machte sich in Kevin breit. Er hatte die Nacht überlebt. Jetzt musste er nur noch einen Weg in die Zivilisation finden. Er sah sich zu beiden Seiten um und beschloss dem Fluss nach rechts zu folgen. Vermutlich wäre es am sichersten gewesen, ihn zu überqueren, doch er war so breit, dass Kevin fürchtete, auf dem Weg zu erfrieren. Er erschrak, als ein Schrei die Stille durchbrach. Durch Mark und Bein ging er und konnte nur von einer Frau stammen. Chantall. Der Drecksack hatte sie \u0001 \u0002 lief los, ehe Manni sich wieder auf die Suche nach ihm konzentrieren konnte, doch schon nach erschreckend kurzer Zeit hatte der Alte seine Fährte wieder aufgenommen.„Fuck!“, fluchte Kevin leise. Er stand so kurz davor, zu entkommen! Wie konnte Manni ihn überhaupt so schnell gefunden haben?Seine Verzweiflung niederkämpfend hielt er nach einem Baum Ausschau, auf dem er Zuflucht finden und das Gebiet überblicken konnte. Er musste nur die nächste Straße finden, dann konnte ihm dieser Geisteskranke gar nichts mehr! Mit letzter Kraft zog er sich an einem Baum hoch, der genügend Äste hatte, um darauf zu klettern und der hoch genug war, dass er vor Manni sicher sein müsste. Kevin konnte nicht einmal sagen, ob er schon da war oder nicht. Er konzentrierte sich allein darauf, nach oben zu kommen. Je höher er kam, desto gefährlicher wurde das Unterfangen, doch er ging das Risiko, einen Ast zu erwischen, der ihn nicht halten konnte und brechen würde, bereitwillig ein. Schwankend spürte er die ersten Sonnenstrahlen auf der erhitzten Haut und er wollte lachen vor Freude. Stattdessen stockte ihm das Herz.„Oh Gott...“, murmelte er, als er sich unsicher zu allen Seiten umsah. Es war kein Fluss gewesen, den er entdeckt hatte. Es war ein See. Und sie waren mittendrin. Kein Wunder, dass Manni seine Suche nicht eingestellt hatte. Sie hatten von Anfang an keine Chance gehabt, zu entkommen. Sie waren \u0001 \u0002 einer verdammten Insel.„Was zur Hölle ist das hier?“, fluchte er \u0001 \u0002 ertönte ein Schuss ganz in seiner Nähe und der Zweig unter seinen Füßen brach. Kurz drehte sich Kevins Magen um, als die Schwerkraft ihn abrupt nach unten zog, ehe mit einem heftigen Schmerz, der seinen ganzen Oberkörper durchzuckte, alles schwarz wurde.",
            "wordcount": "2.613",
            "chapter_release": "30.07.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "06: Ein Albtraum, aus dem es kein Erwachen gibtEr spürte, wie ihn ihr Gekeife mal wieder in den Wahnsinn trieb. Sie wusste ganz genau, wie sie ihn reizen konnte und er war davon überzeugt, dass sie es darauf abgesehen hatte. Um sich selbst abzureagieren. Weil sie mit ihrem Leben nicht klar kam, ließ sie ihren Frust an ihm aus. „Es ist doch wohl nicht so schwer, die Teller kurz abzuwaschen, oder?!“, schimpfte sie, während sie die angetrockneten Reste vom Keramik kratzte. Ihre Haare standen wirr in alle Richtungen ab und tiefe Schatten lagen unter ihren Augen, wie jeden Abend, wenn sie von der Arbeit zurückkam. „Kevin!“, hielt sie ihn streng auf, als er sich umdrehen und in sein Zimmer zurückziehen wollte. „Du könntest mir zumindest beim Abwasch helfen.“„Ich hab keine Lust“, sagte Kevin seiner Mutter ins Gesicht, die Hände in die Hosentaschen geschoben. Seine Freunde mussten schließlich auch nicht den Abwasch machen. Er war Schüler; der Haushalt war ihre Angelegenheit, nicht seine. „Ich hab auch keine Lust!“, erwiderte seine Mutter gereizt und knallte den Teller in die Spüle. „Ich hab acht Stunden gearbeitet, ich bin müde und kaputt! Ich möchte nachhause kommen und mich entspannen! Aber stattdessen muss ich spülen, sauber machen und Wäsche waschen, weil du es nicht für nötig hältst, mir auch nur ein bisschen zur Hand zu gehen!“ „Ich hab halt Besseres zu tun“, meinte Kevin unbeeindruckt von ihrer Mitleid haschenden Rede und checkte auf seinem Handy, ob seine Freundin sich gemeldet hatte. „Ich muss mich auf die Schule konzentrieren und so“, setzte er noch nach.„Wir sind nur zu zweit, Kevin. Wir müssen zusammenarbeiten.“ „Ich muss Hausaufgaben machen und lernen.“„Aber nicht mal das tust du, wenn ich an dein letztes Zeugnis denke!“ Sie erhob wieder die Stimme. „Du tust überhaupt nichts! Du bist ein stinkend faules Stück!“„Ey, komm mal wieder runter!“, rief Kevin genervt, ehe sie noch weiter ausholen konnte.„Nein, ich komme ganz bestimmt nicht runter!“, bediente sie sich bewusst seiner Wortwahl, um ihn lächerlich zu machen. „Du gibst mir keine Gelegenheit, runterzukommen! Du schmeisst mir deine dreckigen Sachen vor die Füße, wenn ich nach einem langen Tag nachhause komme; ich hab keine Möglichkeit einmal abzuschalten!“„Ja, da kann ich doch nichts für? Dann arbeite halt weniger!“„Wenn ich weniger arbeite, müssen wir Einsparungen machen! So weit hast du nicht gedacht, oder? Dass dein verfluchtes Handy einen Haufen Geld kostet? Deine Klamotten? Deine Konsolen? Der Strom, den du verbrauchst? Dass wir hier Miete zahlen, dass es auch zu Essen nichts geschenkt gibt! Wie wäre es, wenn du dir stattdessen mal einen Job suchen würdest?!“„Boah, nicht das wieder...“, stöhnte Kevin, drehte sich um und verließ die Küche. „Ich hab keinen Bock, verdammte Zeitungen auszutragen!“, rief er noch.„Kevin!“ Mit schnellen Schritten war sie ihm gefolgt und hatte ihn am Arm gepackt, den er erschrocken zurückzuziehen versuchte, doch ihr Griff war fest. „Du wirst jetzt nicht abhauen, Freundchen! Du wirst dich mir und diesem Gespräch gefälligst stellen und zwar in einem respektvollen Umgangston!“, drohte sie mit erhobenem Zeigefinger.„Ja, so respektvoll wie du dich aufführst?!“, keifte Kevin. „Lass mich los!“„Ich lasse nicht zu, dass du dich in dein Zimmer einschließt! Ich will mit dir reden!“„Ich aber nicht mit dir!“ Er schaffte es, sich zu befreien und sie von sich zu stoßen. Sie taumelte zwei Schritte zurück und sah ihm fassungslos in die Augen. Nach kurzer Zeit verfinsterte sich ihre Miene jedoch wieder. „So springst du nicht mit mir um, Freund! Ich bin immer noch deine Mutter!“„Und?!“„Wie kannst du so etwas nur sagen?! Was hab ich bloß falsch mir dir gemacht?!“In dem Moment ging eine Sicherung bei Kevin durch und ehe er sich versah, hatte er ihr mitten ins Gesicht geschlagen, dass ihr Kopf zur Seite gerissen wurde. Zu perplex war sie gewesen, um den Schlag abzuwehren oder ihm auszuweichen. Und dass ihr endlich diesen selbstgerechten Ausdruck hatte nehmen können, verschaffte Kevin Genugtuung. „Mit mir ist gar nichts falsch!“, zischte er und trat auf sie zu, woraufhin seine Mutter ängstlich zurückwich. Er stieß sie durchs halbe Wohnzimmer. „Hör auf, mir die Schuld daran zu geben, dass dein Leben so beschissen läuft! Ich kann nichts dafür! Ich hab dich weder gezwungen in diesem Scheiß-Supermarkt zu arbeiten, noch habe ich Dad gesagt, er soll seine Sachen packen und verschwinden! Das waren alles deine verfluchten Entscheidungen! Und mehr noch als das, war es ganz bestimmt nicht meine Entscheidung, Teil dieser beschissenen Familie zu sein! Du wolltest mich! Jetzt leb mit den Konsequenzen!“ Sie weinte. Ein stetiges Schluchzen in der Finsternis, das immer lauter zu werden schien. Erschrocken fuhr Kevin hoch – und wusste sofort, dass es bloß ein Traum gewesen war. Er war nicht zuhause und seine Mutter war nicht hier. Dafür waren die Finsternis und das Schluchzen geblieben und Kevin spürte einen widerlichen Schmerz in seiner linken Schulter. Als er sich zaghaft aufrichten wollte, zog sich der Schmerz über seine gesamte Seite. „Scheiße...“, zischte er mit vor Schmerz zusammengekniffenen Augen. Vorsichtig ließ er sich auf den Rücken zurücksinken und versuchte sich zu erinnern, was genau passiert war.„Bist du wach...?“, flüsterte Chantall mit verweinter und zittriger Stimme. Sie befand sich wohl in ihrem Bett, neben ihm. Sie waren wieder im Schuppen.„Ja“, krächzte Kevin und hustete, um wieder zu Stimme zu kommen. „Wie sind wir wieder hier gelandet?“„Oh Gott, ich bin ja so froh, dass du noch lebst!“, überging Chantall seine Frage. Er konnte hören, wie sie sich auf ihrem Bett neu positionierte. „Ich hatte solche Angst, ich dachte schon du würdest gar nicht mehr aufwachen...“„Ich war bewusstlos?“„Manni hat... er hat dir irgendeine Spritze gesetzt und ich dachte schon, du wärst... du würdest...“„Der Bastard hat mir eine Spritze gesetzt?!“ Panik überkam Kevin, wobei es weniger die spitze Nadel war, die ihm Angst machte, als viel mehr der Inhalt der Injektion. Was hatte Manfred ihm verabreicht? „Du warst schon bewusstlos, als er dich hergebracht hat. Er meinte, du wärst gestürzt.“Er erinnerte sich. Er war vom Baum gefallen. Einen furchtbaren Moment hatte Kevin schon geglaubt, Manni hätte ihn angeschossen, aber offensichtlich, wie er nun durch vorsichtiges Abtasten überprüfte, hatte lediglich der Sturz aus der Höhe ihm zugesetzt. „Man, du hast geschlafen wie ein Stein...“„Wie lange?“„Keine Ahnung, hier drinnen hat man absolut kein Zeitgefühl!“ Frustriert schlug Chantall mit der Hand gegen das Holz der Wände ihres Gefängnisses. „Das ist wirklich passiert, oder? Der Typ hat uns mit einer Schrotflinte durch diesen Pseudo-Wald gejagt.“„Ja“, bestätigte Chantall in bitterem Tonfall. „Kaum dass wir im Wald waren, hab ich dich aus den Augen verloren, aber das war mir egal, ich wollte bloß weg und bin blind weiter gelaufen. Aber dann hat er mich eingeholt und mir mit diesem Ding gedroht. Ich dachte, ich würde sterben!“„Ich auch. Der Typ ist vollkommen außer Kontrolle“, ächzte Kevin.„Geht es?“„Ja, ja. Das Handy war übrigens schon zerstört, wir hatten keine Chance. Wir konnten keine Hilfe rufen und nicht entkommen, da sich dieser Dreckshof auf einer Insel befindet. Die ganze Hetzjagd diente nur zu Mannis Belustigung! Vermutlich hat dieser kranke Irre nur darauf gewartet, dass wir uns das Handy holen. Gott...“„Eine Insel“, wiederholte Chantall fassungslos. „Warum leben die auf einer eigenen Insel? Und wie zum Geier sind wir überhaupt hergekommen? Wir sind im Auto eingeschlafen und plötzlich waren wir hier! Müssten wir es nicht mitbekommen haben, wenn wir zwischendurch auf einem Boot gewesen wären? Ich kann mich an nichts erinnern!“Kevin brauchte einen Moment, ehe er antworten konnte; noch immer fiel ihm das Denken und Sprechen etwas schwer. „Gute Frage. Ich hab hier weder das Auto, noch ein Boot gesehen... Aber ich glaub, ich hab eine Ahnung, wie die uns hergeschafft haben, ohne dass wir etwas von der Reise mitkriegen“, sagte er langsam und gab der Kameradin einen Augenblick, selbst auf die Lösung zu kommen.„Wie denn?“, hakte sie unbefriedigenderweise nach.„Du hast gesagt, der Sack hat mir was gespritzt“, half Kevin ihr auf die Sprünge.„Du meinst, diese Freaks haben uns betäubt?!“, flüsterte Chantall fassungslos. Kevin nickte bloß, auch wenn sie es nicht sehen konnte. „Keine Chance, das hätten wir doch gemerkt, oder?“„Nicht wenn sie uns mit Chloro... du weißt schon, dieses Zeug, auf den Tüchern, die Entführer ihren Opfern vor die Nase pressen. Das oder Spritzen. Oder beides.“„Warum sollten sie das tun?“, wollte Chantall mit verzweifelter Stimme wissen. Sie wollte es nicht wahrhaben und ihre Flucht vor der Realität machte Kevin zunehmend aggressiv. „Wie ich gerade sagte – wir wurden entführt.“„Nein, unmöglich. Das hier ist ein Programm zwecks Erziehungsmaßnahmen“, hielt Chantall dagegen. „Das läuft alles ganz offiziell. Unsere Eltern wissen, wo wir sind und die Krausers sind bei diesem komischen Verein registriert. Das ist doch keine Entführung!“Ihre Verzweiflung entlockte Kevin ein Lachen. Auf verrückte Art und Weise tat es sogar gut, nach den jüngsten Erlebnissen wieder etwas zum Lachen zu haben. „Was glaubst du denn? Hast du jemals zuvor von diesem Programm gehört? Wir wissen doch gar nichts darüber! Das wurde von langer Hand geplant, um Leute wie uns ans andere Ende der Welt zu verfrachten, wo man mit uns machen kann, was immer man will! Das hier hat kein Mensch je unter die Lupe genommen und kein ernsthaftes Programm zur Erziehung verhaltensauffälliger Kinder hätte die Krausers eingespannt – ein Blick reicht doch schon, um zu sehen, dass die schon mit ihren eigenen Kindern überfordert sind! Sieh es ein, wir sind auf Betrüger und Menschenhändler hereingefallen, die vermutlich längst dafür gesorgt haben, dass niemand uns rechtzeitig finden wird. Fuck, ich gehe jede Wette ein, dass wir nicht einmal in Missouri sind!“„Wir müssen in Missouri sein!“, entgegnete Chantall heftig, als hätte Kevin sie mit seinen Spekulationen erst in Gefahr gebracht. „Wir sind in St Louis gelandet! Oder willst du jetzt noch behaupten, dass die Fluggesellschaft und die Flughäfen Teil der großen Verschwörung sind?“„Natürlich nicht“, gab Kevin patzig zurück. „Aber hast du eine Ahnung wie lange wir geschlafen haben? Vor allem nachdem sie ganz offensichtlich noch nachgeholfen haben?“„Ich hab mir Missouri auf google maps angeguckt!“, fuhr Chantall unbeirrt fort. „Von der Landschaft her passt es“, behauptete sie überzeugt. „Hör schon auf! Wir sind ganz sicher nicht in Missouri, denn das ist es, was unsere Eltern glauben. Was sie glauben sollen.“ Daraufhin wurde es erst mal still, als Chantall sich seine Worte endlich durch den Kopf gehen ließ und nur zu den gleichen Schlüssen wie er kommen konnte. Sie waren betäubt und verschleppt worden. Niemand würde wissen, wo die Jugendlichen abgeblieben waren. Sie waren verloren. „Wozu?“, fragte sie schließlich mit brüchiger Stimme. „Was haben die mit uns vor?“„Keine Ahnung“, antwortete Kevin wahrheitsgemäß und starrte weiter an die dunkle Decke irgendwo über ihm. Die Krausers, wenn das überhaupt ihr richtiger Name war, waren Sadisten. Sie hatten ihre deutschen Sklaven dazu missbraucht, ihr versifftes Haus wieder auf Vordermann zu bringen und sich einen Spaß daraus gemacht, ihnen Angst einzujagen, indem sie ihre Handys zerstörten und sie mit Schrotflinten jagten. Wenn er so darüber nachdachte, war er selbst doch gar kein so übler Kerl. Er hob die Hände ans Gesicht und rieb sich über die müden Augen, aus denen sich erste Tränen schlichen. Er hatte Angst. Sie waren hier gefangen, ohne Chance auf Rettung, und der Gnade der Krausers ausgeliefert. Und sobald diese das Interesse an ihren Gästen verloren, würden sie sterben. Das hier war ihr Ende.„Was war das?“, wisperte Chantall plötzlich aufgeregt und Kevin wurde augenblicklich mucksmäuschenstill, konnte jedoch nichts hören. „Ich könnte schwören, dass ich gerade Schritte gehört hab“, zischte sie. „Da war jemand!“ Schniefend wischte sich Kevin über die Augen und die tränennassen Wangen. Schlimm genug, dass er vor Chantall weinte, aber vor Manfred wollte er keine solche Schwäche zeigen; wenngleich er in seiner derzeitigen Verfassung, in der Gewissheit, dass er auf grausame Art und Weise sterben würde, nicht wusste, wie er vor diesem Irren den Starken spielen \u0001 \u0002 lauschten in die Dunkelheit, in der sich nichts mehr zu regen schien. Dann konnten sie ihn wieder hören. Ohne sich auch nur zu bemühen, leise zu sein, stapfte er schnaufend auf sie zu. Doch da waren noch weitere, stolpernde Schritte zu vernehmen sowie ein hektisches Keuchen. Entgegen ihrer Erwartung wurde die Tür nicht aufgerissen; sie blieben im Dunkeln. Stattdessen begann Manni zu schimpfen. „Du undankbare Göre! Verraten hast du mich! Deinen eigenen Vater! Hast diesen kleinen Parasiten noch Zugang zum Haus verschafft!“„Nein, Dad, das stimmt nicht!“, jammerte Eileen panisch mit zittriger \u0001 \u0002 Bastard hatte das Mädchen bis vor ihr Gefängnis gezerrt, damit sie Zeugen ihrer Bestrafung wurden. Deshalb hatten sie ihn kurz zuvor gehört. Er hatte sie belauscht, um sicherzugehen, dass sie wach waren und die Show mitbekamen.„Wie sonst sollten diese Dreckskinder mitten in der Nacht ins Haus gekommen sein?! Wie sonst?! Glaubst du, ich hätte die Tür offen gelassen?!“, polterte er, als hätte Eileen ein schweres Verbrechen begangen; nicht als ginge es bloß um eine unverschlossene Tür. „Daddy, bitte...“, flehte das Mädchen leise, beschwörend. Die Antwort war ein Knall, der Eileen zum Quieken brachte. Der Dreckskerl hatte sie geschlagen. Kevin merkte, wie sich sein gesamter Körper anspannte und sein eigener Schmerz für den Moment völlig vergessen war. „Du kleine verräterische Hure“, knurrte Manfred kalt. „Machst mit diesem Abschaum gemeinsame Sache! Willst du auch eingesperrt werden? Ist es das, was du willst?“ Sie konnten weiterhin langsame Schritte hören und das stetige Keuchen und Wimmern von Eileen. „Nein, es tut mir leid“, schluchzte das Mädchen.„Es wird dir leidtun, dafür werd ich sorgen!“ Kevin wusste nicht, was Manfred mit seiner Tochter anstellte; er hätte dem durchgeknallten Manni alles zugetraut, von herausgerissenen Fingernägeln bis hin zur Vergewaltigung. Was auch immer mit ihr geschah, sie stand fürchterliche Schmerzen durch und jeder ihrer schrillen Schreie ging Kevin und Chantall durch Mark und Bein. Kevin wollte das nicht hören. Er wollte ihre Schreie und ihr Schluchzen nicht hören. Ihre Qualen gingen ihm an die Nieren, vor allem, weil es seine Schuld war, dass sie von ihrem eigenen Vater gefoltert wurde. Sie hätten das arme Mädchen einfach da raus halten sollen; letztendlich war die ganze Aktion für die Katz gewesen. Eileen wurde für nichts und wieder nichts aufs Härteste bestraft. Was hatten sie bloß angerichtet? Eine halbe Ewigkeit verging, bis es vor dem Schuppen wieder ruhiger wurde. Manni schnaufte und Eileen weinte bitterlich. Und Kevin wagte endlich wieder atmen. „Das wird dir hoffentlich eine Lehre sein“, knurrte der erbarmungslose Vater und setzte sich wieder in Bewegung. „Und ihr bekommt heute nichts zu essen!“, rief er noch und Kevin und Chantall erschraken, als er sie direkt ansprach. Manfreds knirschende Schritte entfernten sich zielstrebig; Eileens folgten unregelmäßig, doch schließlich waren sie beide wohl wieder im Haus verschwunden. „Das ist jetzt nicht wirklich passiert, oder?“, flüsterte Chantall entsetzt. „Oh Gott... was sollen wir tun? Ich will nachhause! Ich will keine Sekunde länger bei diesem Psychopathen bleiben!“ Wieder weinte sie und Kevin war bemüht, nicht mit einzustimmen. Sie hatte recht. Sie konnten unmöglich hier bleiben. Sie mussten die nächstbeste Gelegenheit zur Flucht ergreifen.",
            "wordcount": "2.494",
            "chapter_release": "07.08.2016",
            "chapter_number": "6"
        },
        "7": {
            "text": "07: VerbündeteTrotz seiner Angst musste Kevin irgendwann wieder eingeschlafen sein. Die Dröhnung von Manni hatte es in sich, betäubte zugegebenermaßen aber auch den durch seinen Sturz verursachten Schmerz. Das körperliche Leid war schon fast vergessen, als Kevin das nächste Mal die Augen aufschlug und aufgrund der munter zwitschernden Geräuschkulisse außerhalb des Schuppens annahm, dass es bereits wieder Tag war. Chantall verhielt sich ruhig; ihre letzten Tränen waren versiegt, doch sie schien keinen Schlaf gefunden zu haben. „Er war hier“, zischte sie angewidert, sobald Kevin sich bemerkbar gemacht hatte.„Manni?“, hakte Kevin verwirrt \u0001 \u0002 brummte bestätigend. „Aber als er gesehen hat, dass du noch schläfst, ist er wieder gegangen.“„Hat er dir irgendwas... getan?“, wollte Kevin wissen, wobei er speziell an eine Injektion dachte. „Du meinst abgesehen davon, dass er mich mit einer Schrotflinte durch einen beschissenen Wald gejagt hat?“, spie sie sarkastisch. „Nein, sonst nichts.“ Kevin runzelte die Stirn, was Chantall in der Dunkelheit des Schuppens nicht sehen konnte. Warum hatte Manni nur ihm etwas gespritzt und ihr offensichtlich nicht? Fast hätte man meinen können, er wolle dem verletzten Kevin nur helfen, doch diesem Irrglauben wollte der Junge sich nach der schlimmsten Nacht seines Lebens nicht \u0001 \u0002 nicht wenn die Krausers so taten, als wäre überhaupt nichts passiert. Kevin war schon das Herz in die Hose gesackt, als Manfred plötzlich die Tür zu ihrem Gefängnis aufgerissen hatte und instinktiv hatte er gleich nach seinen Händen Ausschau gehalten. Doch der Gastvater war weder mit einem Gewehr noch mit einer Spritze bewaffnet gewesen und hatte die beiden Jugendlichen lediglich aufgefordert, ihm ins Haus zu folgen. Die pure Angst hatte sie dazu angetrieben, ihm zu gehorchen. Sie waren zu dem Schluss gekommen, dass sie überlegt vorgehen mussten, wenn sie aus dieser Hölle fliehen wollten und einen günstigen Zeitpunkt abwarten mussten. Blind drauf loslaufen brachte nichts; Manni würde sie ja doch nur wieder in die Enge \u0001 \u0002 saßen sie am reich gedeckten Küchentisch, wo Gabi summend das Mittagessen auftrug. Sie ließ sich nicht anmerken, dass ihr bewusst war, dass ihr Ehemann ein gestörter Psychopath war. Es schien fast, als wüsste sie nicht einmal, was die Gastkinder in der vergangenen Nacht durchgemacht hatten, wenngleich es unmöglich war, dass sie den Tumult nicht mitbekommen hatte. „Dann lasst es euch mal schmecken“, sagte sie fröhlich, als alle mit voll beladenen Tellern versorgt waren – alle bis auf Eileen, die gar nicht zum Essen erschienen war. Es war nicht einmal für sie gedeckt worden und Kevin überkam ein schlechtes Gewissen.„Wo ist Eileen?“, wagte er zu fragen. Die Zwillinge sahen ihn an, als hätte er nicht mehr alle Tassen im Schrank und nachdem er zu verantworten hatte, dass ihr Vater das Mädchen verprügelt hatte, war diese Reaktion vielleicht sogar nachvollziehbar. Aber Kevin wollte es von Manfred hören. Er wollte, dass endlich Klartext in diesem Haus gesprochen wurde.„Sie hat keinen Hunger“, gab Manfred schließlich knurrend zurück. Sicherlich handelte es sich um keine Lüge, zufrieden war Kevin trotzdem nicht.„Bleibt mehr für euch“, meinte Gabi schmunzelnd. „Ihr müsst schrecklichen Hunger haben, nachdem ihr das Frühstück verpasst habt.“ Wütend schob Chantall ihren Teller von sich und starrte mit finsterem Blick auf die zerkratzte Tischplatte, schnaufend, als wolle sie sichergehen, dass die Krausers ihre schlechte Laune auch zur Kenntnis nahmen. „Was ist los, Liebes?“, erkundigte Gabi sich gespielt ahnungslos. Kevin hoffte noch, dass Chantall sich zurückhalten würde, als sie auch schon zu schimpfen begann. „Wie bitte könnten wir Hunger haben?! Wie könnte uns nach all dem nicht der Appetit vergangen sein?! Ihr habt unsere Handys zerstört, unsere Sachen geklaut und uns mit einer Waffe bedroht! Ich will auf der Stelle mit meinen Eltern sprechen!“ Ihr Ausraster entlockte Manfred nur ein müdes Lächeln. „Und wie genau hast du dir das vorgestellt, Kleine? Deine Eltern sind in Deutschland. Weit, weit weg.“ Er genoss seine Überlegenheit und Chantalls Hysterie amüsierte ihn. Diesmal blieb er angesichts des Protests ruhig und ging nicht gleich dazu über, ihr Gesicht zu zerschmettern, wie er es mit ihrem Handy getan hatte.„Es wird doch wohl irgendwo in diesem Haus ein Telefon geben!“ Selbst Kevin hätte ihr diese Frage beantworten können – nein, offensichtlich gab es keines. Er hatte bei seiner Putzaktion am vorigen Tag jedenfalls keines gesehen, nicht einmal einen Anschluss. Die letzte verbleibende Möglichkeit war der Keller, den sie unter den wachsamen Augen der Krausers aber sicher nicht betreten durften.„Nicht für euch“, erklärte Manfred ungerührt und schaufelte sich eine große Portion Kartoffelpüree in den Mund. Chantall beobachtete ihn mit fassungslos geöffnetem Mund. Dann erhob sie sich, griff nach ihrem Teller – und warf ihn zu Boden. Das Keramik zersprang in dutzende Scherben und das liebevoll zubereitete Essen verteilte sich auf den schmutzigen Holzdielen. Alle starrten Chantall an. Manni so wütend, dass sein Kopf wieder ganz rot anlief, Gabi beunruhigt, die Zwillinge erschrocken und Kevin verständnislos. Noch vor wenigen Minuten hatten sie darüber gesprochen, dass sie sich ruhig verhalten sollten und diese dämliche Ziege machte alles nur schlimmer! „Ich hab die Schnauze voll!“, schrie Chantall und funkelte die Gasteltern wütend an. „Für was haltet ihr euch eigentlich?! Ihr habt uns mit einer verdammten Waffe bedroht und tut so als wäre es nicht schlimm! Das ist krank! Merkt ihr das eigentlich nicht?! Ich will mit meinen Eltern sprechen! Sofort!“ Langsam und mit einem unheilvollen Scharren seines Stuhls über den Boden richtete sich auch Manni auf, mit fest zusammengepressten Lippen und aufgeblähten Nasenflügeln. Man sah ihm an, wie er sich um Beherrschung bemühte und als er langsam um den Tisch herum auf Chantall zuging, bekamen es beide Teenager mit der Angst zu tun. Chantalls panischer Blick wechselte zwischen Manfred und Kevin, von dem sie sich wohl Hilfe erhoffte. Doch Kevin war wie paralysiert. Obwohl er schon das Schlimmste befürchtete, fand er nicht den Mut, sich ebenfalls gegen Manni aufzulehnen. Manfred blieb dicht vor dem Mädchen stehen, das verunsichert den Blick gesenkt und das Gesicht angesichts seiner aufdringlichen Nähe verzogen hatte. „Du wirst diese Sauerei beseitigen“, zischte er und deutete auf den Boden. „Sofort.“Einen Moment schien Chantall wirklich einzuknicken, was Kevin ihr nicht hätte verübeln können. Aber dann sah sie dem Gastvater mutig und trotzig in die Augen. „Bevor ich keine Entschuldigung von euch höre, werde ich gar nichts tun! Und erst recht nicht mehr euer verdrecktes Haus sauber machen!“ Ein Lächeln zuckte über Mannis Gesicht – dann schlug er mit der Rückhand zu. Kreischend taumelte Chantall zwei Schritte zurück und hielt sich die getroffene Wange. „Du dreckiger Wichser!“, schrie sie unter Tränen und wollte in ihrer Rage schon auf ihn losgehen, als Kevin doch noch aufsprang und sie von hinten packte, um sie zurückzuhalten. „Lass mich los! Nimm gefälligst deine scheiß Hände von mir!“, protestierte das hysterische Mädchen und nur mit Mühe und Not konnte Kevin sie festhalten. Da packte Manni sie grob am Kinn und zwang sie so, ihm in die Augen zu sehen. Noch ehe Kevin die eingekesselte Chantall wieder loslassen konnte, flüsterte der Gastvater bedrohlich:„Wage es niemals auf meinem Grund und Boden meine Autorität zu untergraben, du kleine Schlampe. Du tust, was ich dir sage, ohne wenn und aber, verstanden? Andernfalls werde ich dir wirklich das Hirn raus pusten.“ Sobald er mit seiner Schrotflinte drohte, wurde Chantall tatsächlich ruhiger und Kevin ließ sie wieder los. Dann galt Mannis kalter Blick beiden Jugendlichen. „Mit euren Eltern mögt ihr verwöhnten Bengel umspringen können, wie ihr wollt, aber hier habt ihr nichts zu melden. Ihr habt euch unterzuordnen und zu gehorchen, andernfalls wird es euch sehr leidtun. Und eines sollte euch klar sein: Bis jetzt war ich noch sehr geduldig und freundlich zu euch. Provoziert mich nicht.“ Schlurfenden Schrittes kehrte er an seinen Platz zurück, während Kevin und Chantall noch wie unter Schock dastanden und das Gehörte verarbeiteten. Geduldig und freundlich? Zu was würde Manni noch alles fähig sein, wenn sie ihn weiter provozierten? „Setz dich, Junge“, forderte Manni ihn auf und augenblicklich gehorchte Kevin. „Und du wirst das da wieder sauber machen. Sofort.“ Mit verkniffener Miene tat auch Chantall wie geheißen und das übrige Essen verlief gespenstisch ruhig. Die Zwillinge warfen ihren Gastgeschwistern immer wieder spöttische Blicke zu, aber keiner wagte mehr zu sprechen. Chantall hatte die Arme vor der Brust verschränkt und starrte finster vor sich hin; dass sie keine weitere Portion bekam, störte sie nicht; sie hätte sie ja doch nicht angerührt. Sobald Manni mit seiner Mahlzeit fertig war, wandte er sich an Gabi. „Kümmer du dich um die Göre. Ich will sie heute nicht mehr sehen. Du kommst mit mir, Junge.“ Mit einem letzten hilflosen Blick zu Chantall, die nach seinem Verrat nur noch Verachtung für den Kameraden übrig hatte, folgte Kevin Manfred aus dem Zimmer und schließlich aus dem Haus, wo die Sonne heuchlerisch vom Himmel lachte. Manni führte ihn zum Hühnerstall. „Du wirst den Stall sauber machen. Alles was du brauchst findest du hier.“ Nach der Auseinandersetzung mit Chantall hatte er immer noch schlechte Laune, also nickte Kevin bloß und griff nach einem Besen, der am Stall lehnte, und wartete, bis Manni sich wieder entfernt hatte. Er hatte keine Ahnung wie man einen Stall säuberte, woher auch? Aber das würde Manni nicht interessieren. Kevin begann das Streu aus dem Stall zu fegen, wobei aber ständig Reste zurückblieben, die er mit dem Besen einfach nicht zu fassen bekam. Nach fünf Minuten des planlosen Abmühens hob Kevin den Blick und schaute sich auf dem Gelände um. Er stellte den Besen wieder zur Seite und schritt suchend über den Hof. Er hielt nach ihrem Wagen Ausschau, konnte ihn aber nirgends entdecken. Er musste sich auf dem Festland befinden. Sie konnten nur mit einem Boot auf die kleine Insel gelangt sein, aber auch von diesem fehlte jede Spur. Kevin entdeckte, dass es kein weiter Weg vom Hof bis zum Ufer war, doch konnte er weder eine Anlegestelle noch ein Boot ausfindig machen. Wie zum Teufel waren sie nur hier gelandet? Als er zum Stall zurückkehrte, war von Manni nichts zu sehen und sein kleiner Ausflug schien nicht aufgefallen zu sein. Was auch immer Manni trieb, wenn er die Gastkinder schuften ließ. Er schien keinen Job zu haben, ebenso wie Gabi, denn die beiden verließen nie das Gelände. Als wäre ihr einziger Lebenszweck, Kevin das Leben zur Hölle zu machen. Er musste mehr über sie herausfinden und in Erfahrung bringen, wann der beste Zeitpunkt war, eine Flucht übers offene Wasser zu wagen. Schon vor wenigen Minuten hatte er mit dem Gedanken gespielt, einfach ans andere Ufer zu schwimmen. Die Strecke war nicht ohne, aber er glaubte, er könnte es schaffen. Einzig und allein sein Gewissen hatte ihn abgehalten. Noch an ihrem ersten Tag in diesem Freilicht-Gefängnis war Eileen für ihn nur ein Mitglied dieser Freak-Familie gewesen, doch mittlerweile war Kevin der Überzeugung, dass sie die einzige zurechnungsfähige Person auf dieser gottverdammten Insel war. Anders als ihre Brüder ergötzte sie sich nicht am Leid ihrer Gastgeschwister und hatte ihnen sogar trotz drohender Konsequenzen zu helfen versucht. Sie war ebenso ein Opfer wie Kevin und \u0001 \u0002 irgendwelche Ausreden für den Zweifelsfall überlegend, schlich er ins Haus zurück. Ein rascher Blick nach links und rechts verriet ihm, dass sich niemand sonst im Erdgeschoss aufhielt. Er fragte sich, wo Chantall war und was sie mit ihr machten. Irgendwo konnte er die Zwillinge gackern hören, aber das Gelächter schien nicht aus dem oberen Stockwerk zu kommen. Entschlossen erklomm Kevin die Stufen. Auf leisen Sohlen schlich er am verschlossenen Schlaf- sowie am Badezimmer vorbei und hielt schließlich vor der Tür zum Kinderzimmer inne. Aus dem Raum drang kein Geräusch, was seine Annahme bestätigte, dass die Zwillinge nicht dort waren. Vorsichtig öffnete er die Tür und warf einen Blick hinein. Eileen lag zusammengekauert auf ihrem Bett. Erst glaubte Kevin, sie schlief, doch dann sah er sie blinzeln. Als er das Zimmer betrat und die Tür hinter sich wieder schloss, riss das Mädchen erschrocken die Augen auf und richtete sich unter sichtlichen Qualen auf. „Schon gut“, sagte Kevin mit gehobenen Händen und besorgter Miene. „Bleib liegen.“ Doch sie saß bereits, hielt sich den Bauch und beobachtete den Eindringling aus ängstlichen Augen. Schluckend nahm Kevin in gebührendem Abstand neben ihr Platz. Er räusperte sich. „Es tut mir leid, dass du unseretwegen Ärger bekommen hast...“ Eileen hatte das Gesicht abgewandt, doch ihrem Blick nach zu urteilen, war sie zumindest nicht sauer. „Ich hätte nicht gedacht, dass Manni so überreagieren würde und dass er dich... es tut mir echt leid. Wenn ich das gewusst hätte, hätte ich nicht auf deine Hilfe bestanden“, beteuerte er reumütig. Seltsamerweise fiel es ihm nicht allzu schwer sich bei diesem fremden Mädchen zu entschuldigen, während er es bei seiner eigenen Mutter nie schaffte. „Schlägt er dich öfter?“, wollte Kevin \u0001 \u0002 atmete schwer und zögerte, ehe sie leise antwortete: „Nur wenn er wütend ist.“„Du hast es hier nicht gerade leicht, was?“, brachte Kevin ein schwaches Lächeln zustande. „Dein Vater ist der gestörteste Typ, der mir je untergekommen ist“, fuhr er düster fort. „Es muss hart sein, hier zu leben. Ich weiß, du hast gesagt, du kennst es nicht anders, aber... es ist schlimm, oder?“ Sie zuckte bloß mit traurigem Blick die Achseln, als traue sie sich nicht, die Frage zu bejahen. „Du hast auch gesagt, wir wären nicht die Ersten... meinst du damit, die ersten Gastkinder?“ Ihr Körper spannte sich augenblicklich an und ihre Hände verkrampften sich. „Wie war es mit den anderen? Sind sie... nachhause zurückgekehrt?“„Ich kann nicht... ich kann nicht darüber reden“, beharrte Eileen mit zittriger Stimme, die Kevin einen Schauer über den Rücken jagte. Ihr eisernes Schweigen und ihre nervöse Reaktion ließen nur einen Schluss zu; den, dass ihre Vorgänger nicht mehr nachhause zurückgekehrt waren. „Bitte, Eileen, du musst es mir sagen“, bat Kevin verzweifelt. „Was ist hier los?“ „Ihr müsst gehen“, flüsterte Eileen. „Es ist gefährlich hier für euch.“„Wieso genau ist es gefährlich? Was hat Manni mit den anderen gemacht?“ Sie schüttelte den Kopf und Tränen stahlen sich aus ihren Augenwinkeln. Sie hatte furchtbare Angst und einmal mehr hörte Kevin ihre qualvollen Schreie in seinem Kopf. „Lass uns zusammen abhauen“, schlug er eindringlich vor und Eileen sah ihn aus großen, überraschten Augen an. „Du solltest auch nicht hier bleiben. Manni ist gefährlich.“„Er ist mein Vater...“„Er benimmt sich aber nicht wie ein Vater! Er benimmt sich wie ein wild gewordenes Monster! Er beleidigt uns, bedroht uns mit Schusswaffen und verprügelt seine eigene Tochter! Der Typ ist krank! Wir müssen von hier verschwinden, sonst sind wir die nächsten die unter der Erde liegen!“ Sie sah ihn geschockt an. „Das ist doch mit ihnen passiert, nicht wahr? Mit den anderen. Sobald ihre Gnadenfrist abgelaufen war, wurden sie...“ Er wagte es kaum, diese grausige Gewissheit laut auszusprechen. Als würde er sein Todesurteil unterschreiben, sobald er die Worte in den Mund nahm.„Ich kann hier nicht darüber reden“, wisperte Eileen verzweifelt. „Dann komm mit uns“, wiederholte Kevin und legte ihr zögerlich und behutsam, aus Rücksicht auf ihre Bestrafung durch Manfred, eine Hand auf den Arm. „Bitte. Wenn du mit uns fliehst, brauchst du keine Angst mehr vor ihm zu haben. Wir können dafür sorgen, dass er nie wieder irgendwem etwas antut.“ Eileen starrte auf ihre verkrampften Hände und Kevin fragte sich, was sie schon alles gesehen hatte. Was für schreckliche Geschichten sie ihnen erzählen könnte. Urplötzlich schreckte sie hoch und sah zur Tür. Kevin hatte schon ein schlechtes Gefühl, als er ihrem Blick folgte und sein Herz setzte einen Schlag aus, als er Manni im Türrahmen stehen sah. Der Familienvater sah nicht begeistert aus und hastig zog Kevin seine Hand zurück und sprang vom Bett.„Ich wollte mir nur kurz die Hände waschen und hab bei der Gelegenheit nach Eileen gesehen“, stammelte er hektisch. „Ich wollte gleich wieder runter und...“„Du kleiner Bastard...“, knurrte Manni. „... wagst es, meine Tochter anzufassen?“Auch Eileen hatte sich erhoben und trat humpelnd auf ihren Vater zu. „Bitte, Daddy, er hat mir nichts getan“, redete sie flehend auf ihn ein. Schon wieder beschützte sie ihn. Und schon wieder bezahlte sie ihre Courage mit einem schmerzhaften Schlag ins Gesicht, der ihren Kopf zur Seite riss. Ohne zu überlegen stieß Kevin den überraschten Manni zurück.„Lass sie gefälligst in Ruhe!“ „Du wagst es?!“ Manni packte seinen verletzten Arm und Kevin sog vor Schmerz scharf die Luft ein. Er wollte sich wehren, musste sich zu seiner Schande jedoch eingestehen, dass er zu schwach war. „Daddy, bitte nicht!“, flehte Eileen.„Halt die Schnauze, du dumme Göre! Und du!“ Der Gastvater zog Kevin grob noch näher zu sich und jagte eine weitere Welle des Schmerzes durch seinen lädierten Arm. „Es reicht mir langsam mit dir! Ich habe dich gewarnt! Meine Geduld ist am Ende!“",
            "wordcount": "2.759",
            "chapter_release": "20.08.2016",
            "chapter_number": "7"
        },
        "8": {
            "text": "08: Böses MädchenEs war im Laufe ihres bisherigen Aufenthalts nicht das erste Mal, dass Manfred der Geduldsfaden riss, doch Kevin sah in den Augen des fuchsteufelswilden Mannes, dass sie diesmal endgültig zu weit gegangen waren. Wer hätte auch ahnen können, dass Manni tatsächlich etwas an seiner Tochter lag, so wie er mit ihr umsprang?Er packte Kevin an den Haaren und zog ihn unerbittlich aus dem Zimmer. Der Junge schrie und wehrte sich, kratzte seinen Peiniger und schlug nach ihm, konnte sich zu seiner Schande aber nicht befreien und nur hoffen, dass Manni sein Ziel erreichte, ehe er ihm die Haare aus dem Kopf gerissen hatte. Rücksichtslos wurde er die Treppe runter und durch die verlassene Küche gezerrt. Als es dann eine weitere Treppe hinunterging, wurde Kevin vor Überraschung kurzzeitig ruhig. Er hätte damit gerechnet, dass er einmal mehr in den Schuppen gesperrt werden würde; stattdessen würde er einen Blick in den Keller werfen können – den letzten unerforschten Ort des Krauser-\u0001 \u0002 eilte ihnen hinterher und redete panisch auf ihren Vater ein. „Lass ihn los! Bitte! Er hat nichts getan! Bitte tu ihm nichts, Dad!“ Doch Manni schien ihr gar nicht zuzuhören, was möglicherweise auch besser war. Sie würde nur selbst wieder Ärger kassieren, wenn sie versuchte, Kevin zu \u0001 \u0002 Manni ihn endlich wieder losließ, fand Kevin sich in einem kalten, grau gestrichenen Raum wieder. Eine nackte Glühbirne, die von der Decke hing, sorgte für Licht, in dem Kevin gegenüber der Tür eine Art Käfig ausmachen konnte; ein Gitter aus Holz trennte den hinteren Teil des Raumes ab. Durch die Stäbe hindurch konnte Kevin nichts Besonderes erkennen, was ihn vermuten ließ, dass diese Vorrichtung tatsächlich nicht als Lager, sondern als Gefängnis diente. Mit ungläubigem Blick drehte er sich wieder zu Manfred um. „Das soll ein schlechter Scherz sein, oder?“„Die Zeit der Scherze ist vorbei, Freundchen“, knurrte Manni und packte ihn grob am Arm, sobald er die Tür zur Treppe hinter sich verschlossen hatte. Dann zerrte er Kevin zum Käfig, riss die Tür auf und stieß ihn hinein. Kevin machte nicht einmal Anstalten, wieder ins Freie zu stürmen. Die ganze Situation war einfach zu absurd!„Ein Käfig? Ist das dein Ernst?“, fragte er, die Hände am Gitter, und konnte nicht anders als zu lachen. „Du findest das witzig?“, ließ sich Manni gereizt \u0001 \u0002 gönnte sich einen Moment, ehe er zu einer Antwort ansetzte. „Ich weiß nicht, wie ich das finden soll“, gab er dann mit einem amüsierten Lächeln zu. „Merkt ihr hier eigentlich noch was? Was zum Geier wollt ihr eigentlich von uns?“ Mit einem Mal war er nur noch wütend und mit dem Gitter zwischen ihnen traute er sich zum ersten Mal, Klartext mit dem Gastvater zu reden. „Ein verfickter Käfig?! Warum habt ihr so was?! Was habt ihr mit uns vor?! Was habt ihr mit den anderen gemacht?!“Manni war hellhörig geworden. Er trat dicht an das Gitter heran und lehnte das Gesicht vor, bis Kevin seinen schlechten Atem riechen konnte. „Welche anderen? Was willst du damit sagen?“, flüsterte er bedrohlich.„Ich weiß genau, dass wir nicht die ersten Gastkinder hier sind“, erwiderte Kevin unerschrocken. Erst als Mannis Kopf zu Eileen, die unsicher in der Ecke stand, herum schnellte, wurde Kevin schlagartig bewusst, dass er sie mit seinen Worten nur in Gefahr brachte. „Lass sie da raus; sie hat mir nichts erzählt!“, setzte er eilig nach, doch der Schaden war angerichtet. Bevor Kevin aus dem Käfig laufen konnte, um Eileen irgendwie zu schützen, hatte Manni die Tür zugeschlagen und ließ das schwere Vorhängeschloss zuschnappen. Er war eingesperrt. „Lass mich gefälligst hier raus!“, befahl Kevin energisch.„Du bleibst wo du bist und du auch“, wandte sich Manni erst an Kevin und dann, mit drohend gehobenem Zeigefinger, an seine Tochter, die furchtsam den Kopf zwischen die Schultern zog. Erleichtert stellte Kevin fest, dass der Alte offensichtlich nicht gleich wieder auf sie losgehen wollte. Stattdessen verschwand er ohne einen weiteren Kommentar durch die Tür, hinter der die Treppe ins Erdgeschoss führte. Die Tür selbst ließ er offen, trotzdem gehorchte Eileen und rührte sich nicht vom Fleck.„Was hat der jetzt vor?“, murmelte Kevin, ohne dass er von Eileen eine Antwort erwartet hätte. Für sie hatte er stattdessen einen Rat übrig. „Jetzt hau schon ab! Bevor der Typ dich noch umbringt!“Doch Eileen schüttelte den hängenden Kopf. „Es hat keinen Zweck. Ich kann nirgendwo hin.“„Unsinn! Irgendwie muss man von dieser Insel runterkommen; irgendwie sind wir ja auch rauf gekommen.“„Nur Mom und Dad kennen den Weg...“„Was...?“ Verwirrt runzelte Kevin die Stirn. „Es ist eine Insel – der Weg führt übers Wasser!“„Nein“, widersprach Eileen und verstummte abrupt wieder, als sie glaubte, ihr Vater käme zurück. Als sich dieser Gedanke jedoch als Trugschluss herausstellte, fuhr sie leise fort: „Sie kommen und gehen nicht übers Wasser. Sie gehen durch den Tunnel.“ Sanft legte sie die Hand auf eine unscheinbare Tür neben sich, die Kevin erst jetzt bewusst auffiel. Er hatte vermutet, es handelte sich bei der zweiten Tür im Raum um einen Vorratsschrank oder ähnliches; stattdessen lag unmittelbar neben Eileen der Ausgang aus dieser Hölle. Ein Hochgefühl überkam Kevin.„Das ist der Ausweg“, flüsterte er erleichtert. Er war so nah dran! „Aber dann geh doch“, forderte er das Mädchen ungläubig auf. „Bis er wiederkommt, bist du längst draußen und dann kannst du Hilfe holen!“Eileen schüttelte abermals den Kopf. „So einfach ist es nicht...“„Doch, Eileen, so einfach ist es!“, redete er dem Mädchen gut zu, während er versuchte, sich nicht von ihrem schockierenden Geständnis verunsichern zu lassen, dass sie und ihre Brüder noch nie die Insel verlassen hatten. Er hatte unlängst bezweifelt, dass sie eine Schule besuchten, aber dass sie dermaßen unter Verschluss gehalten wurden, übertraf noch seine Befürchtungen. „Bitte, du musst gehen und Hilfe holen!“, wiederholte er eindringlich. „Brich die Tür auf, wenn sie abgeschlossen ist, ist mir egal, aber...“ Er verstummte abrupt, als Schritte die Treppe herunter gestapft kamen. Manni kehrte zurück; die Chance war vertan. „Du sollst nicht mit diesem Abschaum reden!“, fuhr er seine Tochter an und zog zur Verwunderung aller Chantall in den grauen Raum, dessen Tür er hinter ihr wieder verschloss. „Wie nett, du leistest mir etwas Gesellschaft?“, begrüßte Kevin die Mitstreiterin, der bei dem Anblick des Käfigs auch der letzte Rest Farbe aus dem Gesicht wich. Ihre entgleisten Gesichtszüge brachten Kevin fast wieder zum Lachen, doch er beherrschte sich. So absurd das alles auch war, Manfred hatte bewiesen, dass er gefährlich war. „Was ist das hier für eine Scheiße?!“, verlangte Chantall zu wissen und deutete auf Kevins Gefängnis, doch Manni schenkte dem Mädchen gar keine Beachtung, stieß sie bloß von sich und fixierte dann mit seinem Blick Kevin, den Urheber der ganzen Eskalation.„Es hat dir nicht gefallen, was ich mit meiner Kleinen angestellt habe, habe ich nicht recht?“, fragte er so leise, dass vermutlich nur Kevin ihn hatte verstehen können und seine Frage verwirrte den Jungen. Was hatte Eileens Bestrafung und Kevins Meinung dazu damit zu tun, dass er in einen Käfig gesperrt wurde? Wollte er sie etwa wieder zusammenschlagen, diesmal direkt vor seinen Augen? „Ist dir an die Nieren gegangen, deshalb hast du ihr diese Flausen in den Kopf gesetzt, sie solle abhauen“, fuhr Manni fort. „Weißt du, was ich auf den Tod nicht ausstehen kann? Wenn mir jemand in meine Angelegenheiten reinquatscht. Wenn irgendso ein kleiner Pisser ankommt und meiner Familie erzählen will, was gut für sie ist.“„War das der Fehler, den die letzten Gastkinder gemacht haben?“, entgegnete Kevin tollkühn und Mannis rechtes Auge zuckte.„Was weißt du?“ Kevin antwortete nicht; allein schon um Mannis Unsicherheit und Nervosität auszukosten. Nach einigen Sekunden des eisernen Schweigens schlug Manni wütend mit der flachen Hand gegen das Gitter und Kevin wich erschrocken zurück. „Einen Scheißdreck weißt du“, stellte er mit Genugtuung fest. „Du kannst bloß das Maul aufreissen, sonst nichts. Aber deine große Klappe wird dir schon noch vergehen...“ Mit diesen Worten wandte er sich ab und fing an, an der Schnalle seines Gürtels herumzufummeln. Und augenblicklich sackte Kevin das Herz in die Hose.„Hey, was soll das werden?!“, rief er, die Finger um die Gitterstäbe gekrallt, als könne er sie einreißen. „Lass die Mädchen in Ruhe!“Auch Chantall hatte begriffen und wich mit wachsamen Blick vor dem Gastvater zurück. Eileen kauerte sich in ihrer Ecke zusammen. „Komm mir nicht zu nahe, du Psycho!“, befahl Chantall. Manni hatte sich den Gürtel von der Hose gestreift und ließ ihn ein paar Mal bedrohlich in der freien Hand zuschnappen; eine unmissverständliche Warnung, was gleich passieren würde.„Du willst nicht, dass ich ihr wehtue, oder?“, grinste Manni. „Würdest du lieber mit ihr tauschen, als es mit ansehen zu müssen?“ Kevins Mund war trocken. Er wollte nicht schon wieder Zeuge werden, wie ein Mädchen gefoltert wurde, weder Eileen noch Chantall. Auch wollte er nicht mit ihnen tauschen, wofür er sich schämte. Aber wenn er zumindest vorgab, ihren Platz einnehmen zu wollen, würde Manni ihn aus seinem Gefängnis befreien und Kevin könnte ihn womöglich überwältigen. Zu dritt müssten sie es schaffen. Manni stieß ein leises Kichern aus. „Keine Sorge, Junge, vor diese grausame Wahl werde ich dich nicht stellen.“Und während er dies sagte, als würde er Kevin irgendeine Gnade gewähren, holte er mit seinem Gürtel aus, hob ihn über den Kopf, trat auf Chantall zu, die er bald in die Ecke getrieben hatte – und schlug zu. Auf den lauten Knall, als das Leder ihre Haut traf, folgte ein schmerzerfülltes Kreischen. „Arschloch! Wichser!“, stieß Chantall aufgebracht aus und eine erste Träne stahl sich aus ihrem Augenwinkel, als Manni auch schon zum nächsten Schlag ausholte. Fluchend aber doch ängstlich wich Chantall vor ihm zurück und tastete nach der Tür, durch die sie hereingekommen waren, die jedoch verschlossen war. Es gab kein Entkommen. „Lass mich in Ruhe! Wag es dich nicht...“ Ein weiterer Knall. Kevin konnte gar nicht hinsehen und kniff fest die Augen zusammen, als gleich mehrere Schläge hintereinander folgten. Chantall war heulend auf den Boden gesunken und hatte schützend die Arme über den Körper gehoben. Jeder Schlag entlockte ihr einen weiteren spitzen Schrei, vermischt mit ihrem unkontrollierten Schluchzen und Wimmern. „Bitte, hör auf...“, flehte sie, doch Manni kannte keine Gnade. Er stellte sich breitbeinig über sie als sie keine Kraft mehr fand, vor ihm zu fliehen, und schlug weiter zu. Immer und immer wieder. Zielte auf ihren Kopf.„Hör auf!“, brüllte Kevin. Das Spanholz der Gitter schnitt schmerzhaft in seine verkrampften Hände, aber das war ein Witz im Vergleich zu dem, was Chantall ertragen musste. Ihre Worte waren schon nicht mehr zu verstehen; es war nur noch ein Schluchzen, Jammern und Gurgeln zu hören, das Kevin einen Schauer über den Rücken jagte. „Lass sie in Ruhe! Hör auf!“„Das gefällt dir nicht, hm?“, meinte Manni ohne ihn anzusehen zwischen zwei genüsslichen Schlägen. „Jetzt siehst du, was du von deiner großen Klappe hast. In Zukunft wirst du dich wohl besser benehmen.“„Bitte, du bringst sie um!“, flehte Kevin zitternd. Chantall wurde immer leise. Sie gab auf. „Ich werde sie schon nicht umbringen“, brummte Manni und schlug noch einmal besonders fest zu, dass sich Chantall auf dem Boden krümmte und noch einen spitzen Schrei ausstieß. Dann stieg er endlich wieder von ihr herunter. „Ich habe andere Pläne mit euch.“„Was für Pläne?!“, hakte Kevin wütend nach. „Keine Ahnung? Bist wohl doch nicht so clever, wie du dachtest.“„Sie hatte nichts getan.“„Sie ist ein Mädchen, das ist schon Grund genug, ihr hin und wieder die Leviten zu lesen. Und was für ein böses Mädchen. Hat der Mutter regelmäßig Geld aus dem Portemonnaie geklaut. Und gleichzeitig ihrem Vater mit diesen großen Augen das Geld aus der Tasche gezogen. Aber wehe etwas lief nicht so, wie du es dir vorgestellt hast, was? Hast deine Mutter angeschrien und verängstigt, ohne jeden Respekt. Habgierige kleine Schlampe. Aber eigentlich... war das kleine Schauspiel allein für dich.“Damit wandte er sich wieder an Kevin, der fassungslos beobachtete, wie Manfred sich den Gürtel wieder anlegte und anschließend Zigaretten aus der Hosentasche zog. Gemütlich zündete er sich eine Fluppe an und blies kurz darauf eine blaue Dunstwolke aus. Die Asche ließ er rücksichtslos auf Chantall niederprasseln, die sich nicht mehr rührte. Sie lag zusammengerollt mit dem Rücken zu Kevin und er konnte nur sehen, wie sich hin und wieder ihre Schultern ruckartig hoben und wieder senkten.„Sehen diese Pläne vor, dass wir nachhause zurückkehren?“, fragte Kevin schließlich ruhig, wenngleich er die Antwort \u0001 \u0002 schmunzelte. „Würde ich euch wieder nachhause lassen...“ Ohne Vorwarnung trat er Chantall in den Magen. Sie keuchte und begann wieder laut zu weinen und zu flehen. „... glaubst du wirklich, ich würde euch so viel zu erzählen geben?“ „Das ist krank“, ätzte Kevin angewidert.„Du hast ja keine Ahnung“, grunzte Manfred amüsiert, bückte sich und drückte die Zigarette auf Chantalls nacktem Oberarm aus. „Nein!“, schluchzte Chantall und schlug schwach nach ihm. Manni antwortete mit einem weiteren Tritt und ließ dann endlich von dem geschundenen Mädchen ab. „Ihr bleibt bis morgen früh hier unten. Zum Frühstück komme ich euch holen.“ Er stapfte aus dem Raum, löschte das Licht und versperrte die Tür von außen. Minutenlang war Chantalls Schluchzen das einzige Geräusch in der Finsternis. „Scheiße...“, flüsterte Kevin und rüttelte an dem Gitter. Es war nicht allzu stabil; letztendlich war es nur Sperrholz. Er hörte Chantalls hilflose, ängstliche Schreie in seinem Kopf und sah Mannis selbstzufriedenes Grinsen. Wütend trat er mit aller Kraft gegen das Gitter. Es gab unter seiner hartnäckigen, rücksichtslosen Bearbeitung immer weiter nach, bis es schließlich, wie erhofft, brach und er sich einen Weg ins Freie schaffen konnte. Zumindest raus aus dem Käfig. Langsam ließ er sich auf die Knie sinken und tastete vorsichtig nach Chantall.„Dieser Wichser...“, schluchzte sie, als Kevin sie vorsichtig auf den Rücken drehte. Er wollte schon aufstehen, um das Licht einzuschalten, als ihm einfiel, dass Eileen ja auch noch da war. Ob auch Manfred sie einfach vergessen hatte?„Kannst du das Licht anmachen, Eileen?“, sagte er gereizter als er beabsichtigt hatte. Vielleicht weil sie reglos danebengestanden hatte, als ihr Vater Chantall verprügelt hatte. Aber wie hätte er dem Mädchen einen Vorwurf machen können, wenn es selbst regelmäßig Opfer der Aggressionen seines Vaters wurde, ohne dass ihm irgendjemand zur Hilfe eilte. „Er hat´s zugegeben...“, wisperte Chantall, kaum zu verstehen. „Er hat´s zugegeben... er wird uns umbringen... wir kommen nie wieder nachhause...“ Rote Striemen überzogen ihre Arme, Beine und sogar ihre Wangen. Aus ihrem Mundwinkel tropfte Blut, das sich mit ihren Tränen vermischte.„Es wird Zeit, Klartext zu reden“, wandte sich Kevin an Eileen, die seinem Blick nervös auswich. „Was genau haben die mit uns vor? Was ist mit den anderen passiert? Und wag es dich jetzt nicht zu sagen, du kannst uns nichts darüber erzählen.“Eileen wand sich unter seinem auffordernden Blick und es war ihr anzusehen, dass es ihr schwerfiel über das grausame Geheimnis ihrer Familie zu sprechen. Kevin konnte es ihr nicht verübeln, konnte aber auch keine Rücksicht darauf nehmen. Chantall richtete sich ein wenig auf und lehnte sich an ihn an, um Eileen ebenfalls ansehen zu können. Fast tat es Kevin leid, wie Mannis unschuldiger Sprössling in die Ecke getrieben wurde. „Ich... ich kann nicht viel darüber erzählen...“, stotterte das Mädchen überfordert. „Ich weiß nur, dass... dass immer wieder Kinder herkommen... und... und dass... sie dann verschwinden...“ Ihre leise, brüchige Stimme war kaum zu verstehen.„Immer wieder...?“, wiederholte er entsetzt. Eileen nickte heftig. Wie konnte das möglich sein? Wie hatten sie an einen Typen geraten können, der scheinbar berufsmäßig Kinder entführte, folterte und umbrachte? Wie konnte er völlig unbehelligt an einem Programm zur Rehabilitation schwer erziehbarer Jugendlicher teilnehmen, wenn unter seiner Obhut schon dutzende Kinder verschwunden waren? Doch Eileen würde ihnen diese Fragen wohl kaum beantworten können. Sie hatte in ihrem Leben kaum mehr gesehen als ihr Zimmer, den Esstisch und die Rückhand ihres Vaters. Sicherlich war sie nicht in seine krummen Geschäfte \u0001 \u0002 löste Kevin sich von Chantall und erhob sich. „Was hast du vor?“, wollte Chantall panisch wissen, als befürchte sie, er würde sie allein zurücklassen.„Wir hauen ab von hier. Sofort.“ Entschlossen stapfte er zu der unscheinbaren Tür neben Eileen; nach ihrer eigenen Aussage, der Ausweg aus diesem Drecksloch. Er wollte gerade die Stabilität der Klinke prüfen und sich nach irgendetwas umsehen, womit sich die Tür aufbrechen ließ, als er voller Verblüffung feststellte, dass die Tür ohne Gewaltanwendung aufschwang. Einmal hatten sie Glück.",
            "wordcount": "2.714",
            "chapter_release": "11.09.2016",
            "chapter_number": "8"
        },
        "9": {
            "text": "09: Das Grauen in der TiefeVor ihnen erstreckte sich ein schwach beleuchteter Gang, der überall hätte hinführen können - aber mit Sicherheit führte er sie aus dieser Hölle \u0001 \u0002 konnte in diesem Gang, der von tristen, grauen Betonwänden umschlossen wurde, kaum aufrecht stehen so niedrig war die Decke. Zu ihrer rechten Seite hingen alle paar Meter nackte Glühbirnen an den Wänden, die für schwache Beleuchtung sorgten und scheinbar ins Unendliche führten. Stirnrunzelnd fragte sich Kevin, wozu die Krausers überhaupt ein solches Kellergeschoss eingerichtet hatten, das an eine Bunkeranlage aus irgendwelchen Weltkriegsdokumentationen im Fernsehen erinnerte und vor allem fragte er sich, wie diese offensichtlich arme Familie die Stromrechnung bezahlen konnte, um hier rund um die Uhr für unnötige Beleuchtung zu sorgen. Aber das war nebensächlich. Erst einmal mussten sie von diesem grausigen Ort verschwinden und Hilfe suchen. Chantall hing kraftlos und schwer an seiner Seite. Kevin hatte sich einen ihrer Arme über die Schulter gelegt um das verprügelte Mädchen zu stützen, was sich als schwerer erwies als es in Filmen immer aussah und am liebsten hätte er sie angemacht, dass sie sich nicht so anstellen sollte, zumal ihr Jammern und Stöhnen die Situation auch für ihn nicht schöner machten. Aber Manfred hatte ihr zweifelsohne übel zugesetzt. Noch immer lief Kevin ein kalter Schauer den Rücken hinunter, wenn er daran dachte, wie er mit dem Gürtel unbarmherzig auf das Mädchen eingedroschen hatte, immer und immer wieder...„Ich will nachhause...“, schluchzte sie.„Wir sind ja auf dem Weg“, meinte Kevin, darum bemüht, nicht allzu genervt zu klingen. Er wollte auch nachhause, er hatte auch Angst - aber keiner würde ihn \u0001 \u0002 blieb er stehen, als sich der Weg vor ihnen nach einer Weile schließlich nach links und rechts gabelte. Zu beiden Seiten gab es nichts Besonderes und vor allem kein Ende zu sehen. „Was ist das hier für eine Scheiße?!“, drehte er sich gereizt zu Eileen um, die ihnen stumm und mit demütig gesenktem Kopf hinterher trabte.„Ich... ich weiß nicht...“, stammelte sie sichtlich überfordert und wagte nicht einmal, ihm in die Augen zu sehen.„Du willst mir also sagen, du wohnst hier und warst noch nie im Keller?!“„Nicht hier“, flüsterte Eileen, den Tränen nahe. Dabei hatte sie doch längst gestanden, dass sie die Insel noch nie verlassen hatte. Natürlich war sie zum ersten Mal in diesem gruseligen Gang, der in die Freiheit führen sollte.„Tut mir leid“, entschuldigte sich Kevin peinlich berührt und versuchte sich wieder der Grundproblematik zu widmen. Er räusperte sich. „Also... links oder rechts?“„Als ob sie nicht wüsste, welcher Weg zum Ausgang führt!“, zischte Chantall hasserfüllt.„Weiß sie nicht“, nahm Kevin Eileen seufzend in Schutz.„Sie gehört doch zu diesen Freaks!“„Sie wurde hier gefangen gehalten; hast du ihr nicht zugehört?! Eileen und ihre Brüder sind selbst noch nie hier rausgekommen - wir sitzen alle im selben Boot!“„Wer´s glaubt...“, murmelte Chantall, gerade leise genug, dass Kevin schon dachte, sie würde wieder Ruhe geben. Doch er hatte sich zu früh gefreut. „Ihr geht also nicht zur Schule?“, hakte sie angriffslustig nach. Eileen schüttelte bloß den Kopf und Kevin lotste die Gruppe augenverdrehend in den linken Gang. „Ist das überhaupt legal? Gibt es in Amerika keine Schulpflicht?“, ätzte Chantall weiter. Über ihren Hass und ihre Anschuldigungen vergaß sie offenbar ganz ihre Schmerzen, trotzdem widerstand Kevin der Versuchung sie einfach fallen und sich selbst zu überlassen, um nicht noch mehr Streit und Ärger zu provozieren, den sie sich in ihrer Situation nicht leisten konnten.„Das alles hier ist nicht legal...“, grummelte er, wurde von Chantall jedoch ignoriert.„Und wenn ihr mal zum Arzt müsst?“, fuhr Chantall provokant fort.„Wir werden zuhause unterrichtet“, erzählte Eileen leise. „Alles was wir wissen und können müssen, lernen wir von unseren Eltern. Und sie kümmern sich um uns, wenn wir krank sind.“„Krank seid ihr allesamt“, spie Chantall verächtlich. „Musst du deine Brüder auch heiraten oder bist du Daddys kleines Spielzeug?“„Es reicht jetzt“, unterbrach Kevin, als ihm das Gespräch nicht nur zu eklig wurde, sondern er auch der in die Ecke gedrängten Eileen etwas Ruhe vor der zickigen Chantall gönnen wollte. Letztendlich war Eileen von Anfang an auf ihrer Seite gewesen und hatte versucht, die beiden Entführten zu schützen so gut sie konnte; hatte sogar Bestrafungen durch ihren Vater für sie in Kauf genommen. Zwar wusste sie, dass ihre Eltern schlimme Dinge anstellten, konnte aber nicht mehr tun als hilflos zuzusehen. Nun verstand Kevin, warum sie damals geweint und versucht hatte, dem Kontakt mit ihm aus dem Weg zu gehen. Nach wer weiß wie vielen Jahren grausamer Erfahrung und zur Kenntnis gelangt, dass keiner ihrer Gäste die Insel lebend wieder verließ, musste sie der Gedanke, sich auch nur an einen dieser Menschen zu gewöhnen oder gar anzufangen, einen zu mögen, regelrecht ängstigen. So viel Verlust konnte ein Mädchen, das fast jede Minute ihres Lebens dicht auf dicht mit seiner Familie verbracht hatte, doch gar nicht ertragen.„Bist du etwa auf ihrer Seite?“, fragte Chantall gereizt.„Sie ist auf unserer Seite“, wiederholte Kevin genervt und griff fester nach ihrem Handgelenk.„Pass doch auf!“Kevin wollte schon etwas erwidern, als er seufzend innehielt. „Links oder rechts?“„Ey, das gibt es doch nicht!“Abermals schlugen sie den linken Weg ein, weil Kevin irgendwas davon im Kopf hatte, dass es klüger war sich stets in dieselbe Richtung zu bewegen, wenn man aus einem Labyrinth herausfinden wollte. Dabei konnte er nur hoffen, dass es sich bei diesem Tunnelsystem nicht wirklich um ein Labyrinth handelte. Was hatten diese ganzen Abzweigungen überhaupt zu bedeuten? War das wirklich der übliche Weg, den die Krausers sich zumuteten, wenn sie die Insel verlassen wollten um Einkäufe zu erledigen oder ein paar Kinder zu entführen? Warum machten sie es sich so umständlich? Um ihre eigenen Kinder in die Irre zu führen, sollten diese sich doch einmal hierher verlaufen? Wieso war die verdammte Tür nicht einmal verschlossen gewesen, wenn sie so viel Wert darauf legten, dass ihre Kinder keinen Weg in die Außenwelt fanden?Abrupt blieb Kevin stehen.„Was?“, wollte Chantall wissen.„Ich hab ein ganz mieses Gefühl“, meinte Kevin, während er fieberhaft nachdachte, was Manni mit diesem Schachzug bezwecken konnte.„Wovon redest du? Wir haben keine Zeit für Pausen! Wir müssen hier raus! Dieser Irre könnte jeden Augenblick hier auftauchen!“, fauchte Chantall panisch.„Ja, aber genau das tut er nicht!“, gab Kevin entschieden zurück und gab ihr einen Moment, sich seine Worte durch den Kopf gehen zu lassen und zu begreifen, worauf er hinauswollte.„Noch nicht!“„Warum nicht?“, ließ er nicht locker.„Weil er unser Verschwinden noch nicht bemerkt hat, du Genie! Und genau das sollten wir ausnutzen!“„Das ist doch Bullshit - wie konnte er überhaupt zulassen, dass wir so weit kommen? Wieso war diese verdammte Tür nicht einmal abgeschlossen?!“„Ist doch egal!“„Nein, ist es eben nicht! Das hier ist hundert Prozent eine Falle!“Erst jetzt fiel auch bei Chantall der Groschen und endlich hielt sie vor Entsetzen und Fassungslosigkeit die Klappe, die Kevin unlängst Kopfschmerzen bereitete.„Nein“, widersprach sie nach einer Weile des unangenehmen Schweigens mit verzweifelter Entschlossenheit. „Nein! Das kann nicht sein! Wie sollte das eine Falle sein? Sie hat doch gesagt, dass es hier nach draußen geht!“ Damit deutete sie anklagend auf Eileen, die schuldbewusst auf der Unterlippe kaute und ängstlich sowie hilflos zwischen ihren Gastgeschwistern hin und her sah; sich dafür wappnend, sich vor ihnen zu rechtfertigen, was allerdings nicht nötig war. „Weil sie es nicht besser weiß!“, fuhr Kevin Chantall an. Langsam gingen ihm ihre ständigen Anfeindungen wirklich auf die Nerven! „Aber würden wir hier wirklich rauskommen, glaubst du, dieser paranoide Bastard hätte das Ding nicht abgeschlossen?!“„Na, vielleicht hat er es ja einfach vergessen?“„Vergessen?“, wiederholte Kevin ungläubig. „Der Typ, der uns mit einem kaputten Handy in sein Schlafzimmer gelockt hat, hat sicherlich nicht vergessen, die Tür nach draußen abzuschließen!“„Scheiße!“Wütend und frustriert riss sich Chantall von Kevin los und sackte schluchzend an einer der kalten Betonwände zu Boden. Die Angst und Verzweiflung betäubten ihre Schmerzen. Sie winkelte die geschundenen Beine an den Körper und vergrub die Hände im wirren Haar. „Das kann doch alles nicht wahr sein! Nimmt das denn nie ein Ende?!“„Heulen bringt jetzt auch nichts“, fuhr Kevin sie ungehalten an.„Wie redest du mit mir?! Was sollen wir denn jetzt deiner Meinung nach machen, Klugscheißer?!“„Das weiß ich doch auch nicht!“Der Streit drohte zu eskalieren, als Kevin sich einen weiteren Kommentar verkniff, um Eileen anzuhören, die sich zu Wort gemeldet hatte. Doch als er sie aufforderte sich zu wiederholen, schüttelte sie bloß verständnislos den Kopf.„Ich habe nichts gesagt.“„Geht´s schon los, Kevin? Hörst du Stimmen?“, ätzte Chantall gehässig.„Halt die Klappe!“, brachte Kevin sie energisch zum Schweigen und lauschte konzentriert in die Tiefen der Tunnel. Seine Angespanntheit ließ auch die Mädchen nervös werden und diesmal schien Chantall einmal schneller zu verstehen.„Was ist? Hast du was gehört?“, wisperte sie wachsam. Kevin antwortete nicht, sondern lauschte weiter und gab Chantall mit gehobener Hand das Zeichen, still zu sein. Die Mädchen folgten beide seinem Beispiel und nach nur wenigen Sekunden hatten sie die unheimliche Gewissheit.„Wir sind hier nicht allein...“Zuerst glaubte Kevin, es handele sich um Manfred, der ihnen nun doch gefolgt war, doch die Geräusche, die in der Ferne zu vernehmen waren, passten nicht zu dem aufbrausenden Mann und kamen zudem aus der falschen Richtung. Die Jugendlichen lauschten konzentrierter und waren sich bald darüber einig, dass es sich um einen Menschen handeln musste, der sich ihnen langsam näherte. Kevin konnte sein Keuchen hören; der hohen Stimme nach zu urteilen war es eine Frau.„Wer kann das sein?“, flüsterte Chantall ängstlich, richtete sich langsam wieder auf, als würde jede hektische Bewegung sie in unmittelbare Gefahr bringen und suchte unauffällig hinter Kevin Schutz. Natürlich konnte er ihre Frage nicht beantworten und so wandte er sich ebenso ratlos an Eileen, die jedoch auch keinen Schimmer zu haben schien, wer sich außer ihnen noch in diesem Tunnelsystem aufhalten \u0001 \u0002 Gänsehaut überzog Kevins Arme und er schüttelte sich, als er wenige Meter vor ihnen sah, wie sich Finger an die Kante der Wand krallten. Schlurfend kam hinter der Ecke der Rest der Gestalt zum Vorschein - und den Jugendlichen blieb vor Schreck das Herz \u0001 \u0002 Monster, schoss es Kevin unwillkürlich durch den Kopf. Ein Monster, ein Zombie, auf jeden Fall kein Mensch. Er konnte kaum fassen, was er da vor sich \u0001 \u0002 Frau, wenn sich denn unter den langen, verfilzten Haaren eine verbarg, schien bis auf die Knochen abgemagert. Ihre Arme und Beine waren so dünn, dass sie den Eindruck erweckten, bei der kleinsten Berührung zu zerbrechen. Es war kaum verwunderlich, dass die Gestalt vor Anstrengung kaum stehen konnte. Mit jedem Atemzug stieß sie ein leises Pfeifen aus, das Kevin wieder und wieder aufs Neue erschaudern ließ. „Oh Gott...“, stieß Chantall würgend aus, eine Hand vor den Mund geschlagen. Die Kleider der Frau hingen nur noch in Fetzen an ihrem dürren Körper und waren mit dunklen Flecken überzogen. Möglicherweise getrocknetes Blut, dem Gestank nach zu urteilen, der ihnen unangenehm entgegenschlug, konnte es sich aber auch um Fäkalien handeln.„Was in aller Welt hat Manni hier getrieben...?“, fragte Kevin niemanden Bestimmten. Er und Chantall wichen zögerlich zurück, als sich die verwahrloste Frau immer weiter näherte und eine zittrige Hand nach ihnen ausstreckte. Sie war mit Wunden übersät und trieb Kevin die Galle \u0001 \u0002 sie noch einen Schritt zurückwichen, fiel ihm plözlich auf, dass Eileen sich nicht vom Fleck rührte und wie paralysiert die Frau anstarrte. Sie hatte ja recht; statt sich angewidert abzuwenden, sollten sie dem armen Ding helfen, doch Kevin konnte sich einfach nicht überwinden. Er wollte sie nicht anfassen, er wollte ihren Geruch nicht einatmen, er wollte sie nicht einmal ansehen. Und obwohl er sich für seine Abscheu schämte, konnte er nichts dagegen tun.„...ca...“, nuschelte Eileen und hob die Hände ans Gesicht, als wolle sie sich die Ohren zuhalten. Wenngleich Kevin nur ihren Rücken sehen konnte, erkannte er bald, dass sie weinte, als ihre Schultern bebten und kurz darauf ihr Schluchzen zu hören war und ihm wurde bewusst, dass Eileen diese seltsame Frau kennen musste. „Jessi... ca...?“, hickste sie und näherte ihre mittlerweile heftig zitternde Hand an das Gesicht der weiterhin auf sie zu schlurfenden Frau. Jessica?Furchtsam und auf eine gewisse Weise fasziniert, beobachtete Kevin wie Eileen mit der Frau zu sprechen versuchte. Die Frau blickte ihr aus neugierig aufgerissenen Augen entgegen, weiter schnaufend und keuchend, als bekäme sie nur schlecht Luft.„Jessica...?“, wiederholte Eileen wieder und wieder mit brüchiger Stimme.„Ah... Aaahhh...“, stieß die Frau leise, geradezu gequält aus, allem Anschein nach nicht in der Lage, sich richtig zu artikulieren. Dann plötzlich stieß sie einen markerschütternden Schrei aus, der Kevin die Nackenhaare zu Berge stehen \u0001 \u0002 plötzlich wie sie geschrien hatte, packte sie Eileens Arm und machte Anstalten hineinzubeissen. In ihrer Panik riss Eileen den Arm zurück und entging so knapp dem Angriff.„Ach du Scheiße!“, beurteilte Chantall die Situation kreischend und war schon im Begriff, kehrt zu machen, um zu fliehen. Auch Kevin packte das unbändige Verlangen, das Weite zu suchen und er sprintete ihr hinterher. Als er es nach einigen Sekunden wagte, einen Blick über die Schulter zu werfen, sah er, dass auch Eileen rannte; mit der linken ihre rechte Hand umklammernd. Sie bogen um die Ecke, um zurück zum Keller des Hauses zu fliehen. Wenn er die Wahl zwischen Manfred und einer völlig verwahrlosten Frau hatte, die offensichtlich ausgehungert genug war, um sie anzufallen, versuchte er sich doch lieber dem cholerischen Familienvater zu stellen. Unheimliche Schreie ausstoßend und laut keuchend sprintete die Frau ihnen mit einem beängstigenden Tempo hinterher. Dass sie immer wieder umknickte und gegen die Wände stieß, schien ihr vollkommen egal zu sein oder sie bekam es nicht mit. Sie war vollkommen im \u0001 \u0002 war es Chantall, die trotz Blessuren ein beachtliches Tempo an den Tag gelegt hatte, die umknickte und zu Boden stürzte. Erschrocken blieb auch Kevin stehen und drehte sich zu ihr um. Er wollte sie packen und weiterziehen, doch die Frau war schneller. Sie stürzte sich wie ein ausgehungertes Tier auf das kreischende Mädchen und als sie ihre Zähne tief im Fleisch von Chantalls Oberschenkel vergrub, musste Kevin wegsehen. Chantall schrie und heulte, getrieben von Angst und Schmerz. Verzweifelt versuchte Kevin mit einer Hand vor dem Mund seine aufsteigende Übelkeit niederzukämpfen und sich nicht zu übergeben, während er wie erstarrt den Blick auf den Boden richtete, nur wenige Meter neben dem Massaker. Sie wurde zerfetzt. Regelrecht auseinandergenommen. Jeder ihrer panischen, gequälten Schreie ging ihm durch Mark und Bein. Ein Teil in ihm wollte ihr helfen. Ein anderer sah keine Chance, dass Chantall diesen brutalen Angriff überlebte. Sie alle würden hier ihren Tod finden. Ob nun durch Manni oder sein Monster...Er hatte sich gerade in sein Schicksal gefügt und nur auf die gierigen Hände an seinem Körper gewartet, als eine kräftige Hand ihn am Arm packte und mit sich zog. Er stolperte seitlich durch einen Durchgang und realisierte, dass es die Tür war, durch die sie in das Tunnelsystem gelangt waren. Dann erkannte er Manfred über sich, der mit grimmiger Miene die Tür zuknallte, hinter der Chantalls Schreie und die unmenschlichen Laute der fressenden Frau nur noch gedämpft zu hören waren.„Sie braucht Hilfe!“, erwachte Kevin aus seiner Starre, sobald die Gefahr für sein eigenes Wohl gebannt war. Zumindest in Form der unheimlichen \u0001 \u0002 machte keine Anstalten, Chantall irgendeine Form von Hilfe zukommen zu lassen und drehte sich stattdessen langsam mit einem dreckigen Grinsen zu Kevin um. „Selbst schuld“, urteilte der Mann kalt, Chantalls immer schwächer werdende Schreie gekonnt ignorierend. „Tja, ihr habt den falschen Weg genommen. Scheiße gelaufen.“Fassungslos sah Kevin zu ihm auf. Chantalls Schreie waren verstummt. War sie wirklich...?Wie ferngesteuert bewegte er sich auf die Tür zu, wollte sich schon aufrichten, als er noch aus dem Augenwinkel sah, wie Manni das Bein hob. Dann durchzuckte Kevin ein stechender Schmerz und um ihn herum wurde alles schwarz.",
            "wordcount": "2.644",
            "chapter_release": "14.10.2016",
            "chapter_number": "9"
        }
    },
    "title": "Die strengsten Eltern der Welt",
    "topic": "unspecified",
    "release": "\n02.06.2016\n\t\t\t\t\t\t",
    "author": "Caligula"
}