{
    "tags": [],
    "chapcount": "1",
    "wordcount": "19.045",
    "chapters": {
        "1": {
            "text": "Vorwort Die Story kam mir in den Sinn, als ich im Internet über die Geschichte gestolpert bin „Die Bestie von Gévaudan“. Sie hat mich so gefesselt, dass ich mich zum Schreiben dieser Geschichte entschloss. Mein besonderer Dank gilt drei Personen zum einen Sebastian, Sammy und zum anderen Martin! Danke euch drei, wenn ihr mich hierbei nicht so unterstützt hättet, wäre sie wahrscheinlich in die Hose gegangen. Dann einen großen Dank an meinen Lektor Thomas, der meine Rechtschreibung prüfte und wahrscheinlich noch mehr Haare verloren hat seitdem…grins! Noch einen Anmerkung, die Geschichte erhält noch eine Fortsetzung, mehr sei aber nicht verraten! Weiterhin möchte ich noch darauf hinweisen das ich etwas die Werwolflegende abgeändert habe. Wenn es Nacht wird Prolog Hi Leute, mein Name ist Marc und lebe in dem wunderschönen Livington. Wo das liegt fragt Ihr, na es liegt in Irland an der Westküste. Meine Eltern besitzen hier einen Bauernhof, auf dem sie Rinder züchten. Meine Mum findet das Leben hier wundervoll, ich finde das nicht so. Aber mich fragt ja keiner. Mit sechzehn ist es hier ziemlich öde aber was soll’s, der liebe Gott hat es eben zu gut gemeint mit mir. Zusammen mit meinen Eltern und meinen beiden Brüdern leben wir hier auf unserem Bauernhof. Dann stell ich Euch mal kurz meine Brüder vor, Julius ist einundzwanzig Jahre alt und Tim ist Fünfundzwanzig. Ihr könnt euch bestimmt vorstellen, dass es bei uns manchmal ganz schön haarig zugeht. Vor allen Dingen wenn man gleich von zwei Brüdern geärgert wird, aber ich revanchiere mich natürlich dafür. Aber wie ihr seht hab ich es bis jetzt überlebt. Auch wenn ich der Jüngste bin, muss ich bei der Stallarbeit genauso mithelfen wie jeder andere auch. Zur Schule gehe ich auch noch, will ja schließlich nicht dumm sterben. Na und mein größtes Geheimnis ist, ich bin schwul. Ich selber habe es zwar akzeptiert, aber meiner Umwelt noch nicht mitgeteilt. Meine allerbesten Freunde sind Jack, Katrin und Michael. Wir gehen alle auf die gleiche Schule, obwohl mir da einfällt, wir haben ja nur eine Schule hier im Umkreis. Mein größtes Hobby ist der Schützenverein, in dem ich schon seit meinem zehnten Lebensjahr bin. Na nun mach ich mich mal über meine Schularbeiten her, ist ja schon ziemlich spät und es gibt bestimmt bald Abendbrot. 1 Teil – Gegenwart Gerade war ich mit meinen Hausarbeiten fertig, rief auch schon meine Mum zum Abendessen. Na dann muss ich wohl runter. Als ich in die Küche kam, ging mein Blick als erstes zu meinem Vater der ziemlich besorgt aussah. „Hi Paps, ist was Schlimmes passiert?“ Meine Mutter blickte vom Herd auf und sah meinen Vater besorgt an. Bevor er mir antworten konnte, kamen meine beiden Brüder, mit noch finsteren Mienen, in die Küche. „Man Leute was ist denn passiert?“ mir standen schon die Fragezeichen im Gesicht. Tim sah mich an. „Wir haben wieder ein Rind gefunden das gerissen wurde!“ Mir lief ein kalter Schauer über den Rücken, als ich dies hörte Das war nun schon das dritte Rind in sechs Wochen das wir so fanden. Nach den Spuren zu urteilen, mussten sie von etwas ziemlich großem gerissen worden sein. Aber keiner konnte sich erklären was es war. Hier auf der Insel gab es schon lange keine Raubtiere mehr, die in der Lage wären ein Rind reißen zu können. Auch die Polizei konnte sich keinen Reim darauf machen. Die Spuren die bei den getöteten Tieren gefunden wurden, waren wie man aus den Erzählungen meines Vaters entnahm recht eigenartig. Er selber hatte solche Abdrücke noch nie in seinem Leben gesehen. Selbst ein Zoologe aus Dublin, der zu Rate gezogen worden war, konnte sie keinem bekannten Tier zuordnen. Unvermittelt riss mich mein Vater aus den Gedanken. „Wir werden jetzt jeden Abend, die Tiere von der Weide reintreiben!“ Na super, das bedeutet dann auch für mich mehr Arbeit, schoss es mir dabei durch den Kopf. Mein Vater sah mich an und als ob er meine Gedanken erraten hätte sagte er in meine Richtung:„Genau mein Sohn das bedeutet mehr Arbeit für uns alle. Solange die Bestie nicht gefangen oder getötet wird, ist unsere Herde auf der Weide nachts nicht sicher.“ Meine Brüder sahen dabei ziemlich bedrückt aus. „Ja, ich helfe wo ich kann!“ In meinen Gedanken, sah ich mich dabei schon mit dem Mist aus dem Stall abstrampeln. Tja, wenn schon Aufgaben, dann musste mein Vater mir immer die unangenehmsten anvertrauen. „Na nun Leute, jetzt gibt es erstmal was zum Essen.“ Mit diesen Worten trat meine Mutter an den Tisch und begann die Teller zu füllen. Beim Essen unterhielten wir uns über die Vorfälle. So wie mein Vater erzählte, waren auch auf anderen Farmen Rinder gerissen worden. Zum Glück war noch kein Mensch angefallen und verletzt worden. „Wir können nur hoffen, dass das Tier endlich zur Strecke gebracht wird!“ meinte Tim. Mein Vater nickte. „Das hoffe ich auch, wir haben drei Rinder bis jetzt verloren und können es uns nicht leisten noch mehr Tiere zu verlieren!“ „Habt ihr nicht mal ein anderes Thema? Es ist schon schlimm genug, da muss man sich nicht noch beim Abendessen so etwas anhören!“ Dabei sah meine Mutter genervt in die Runde. Wir wechselten daraufhin das Thema und sprachen über den geplanten Hausanbau. Mein ältester Bruder sollte seine eigene Wohnung bekommen, mit allem drum und dran. Nach dem wir aufgegessen hatten ging mein Vater vor die Tür um eine Zigarette zu rauchen. Tim verabschiedete sich von uns, denn er wollte noch zu seiner Freundin Silvia. Silvia, wohnt in Livington und arbeitet als Verkäuferin bei einer Fleischerei. Tim hatte sie dort kennen gelernt, da wir öfters an die Fleischerei Rinder verkauften. Sie waren jetzt schon fast drei Jahre zusammen und wollten nächstes Jahr heiraten. Silvia war echt cool und wurde in unserer Familie herzlich aufgenommen, nachdem Tim sie uns vorgestellt hatte. Nachdem Tim verschwunden war, ging Julius zum Rinderstall um nachzusehen, ob alles in Ordnung war. „Warte Julius ich komme mit Dir“, rief ich und rannte hinter ihm her. Als ich ihn erreicht hatte, fragte ich Julius: „Du sag mal, sah es wirklich so schlimm aus?“ Julius nickte bejahend: „Sie war trächtig und das Vieh hat ihr das Junge aus dem Bauch gerissen und hat es dann halb verspeist. Die Kuh selber ist verblutet.“ „Welches Raubtier kann denn so etwas machen?“ „Wenn wir es wüssten, dann müssten wir jetzt nicht jeden Abend, die Rinder reintreiben. Die trächtigen Tiere kommen erst mal nicht mehr auf die Weide.“ Die Weide wo unsere Kühe gerissen wurden, lag etwa eine Meile von unserem Gehöft weg. Unsere Kühe wurden jedes Jahr im Frühjahr auf die Weide getrieben, wo sie bis zum Herbst blieben. Erst beim ersten Schnee holten wir sie wieder von der Weide. Eine Seite der Weide grenzte an einem Wald. Die getöteten Tiere wurden alle in der Nähe des Waldes gefunden. Daher gingen meine Brüder und mein Vater davon aus, dass das Tier aus dem Wald her die Kühe angriff. Mittlerweile waren wir am Stall angekommen. Während Julius in den Stall ging, blieb ich draußen stehen und sah mich um. Es war bereits dunkel geworden und die Grillen begannen an zu zirpen. Der Duft von frischem Heu lag in der Luft, es war ein herrlicher Abend. An solchen Abenden genoss ich es hier zu leben, wenn man von der Arbeit hier absah. Plötzlich begannen die Tiere im Stall unruhig zu werden. Die ängstlichen Laute der Tiere, waren bis draußen zu hören. Während ich noch völlig planlos herumstand, rannte mein Vater schon an mir vorbei und verschwand im Stall. Gerade als ich meinem Vater in den Stall folgen wollte, übertönte ein grausiger Schrei alle Geräusche. Langsam drehte ich mich in die Richtung, aus der dieser Schrei kam und da sah ich die Kreatur. Wie gebannt starrte ich die Kreatur an, die ungefähr 80 Meter von mir entfernt stand. Die Augen der Kreatur glühten in einem intensiven Rot. Diese Augen schienen mich regelrecht zu fixieren. Doch so plötzlich wie das Wesen aufgetaucht war, verschwand es auch wieder in der Dunkelheit. Was ich gesehen hatte, konnte ich nicht beschreiben. Es stand zwar auf zwei Beinen, doch die Haltung des Körpers war nicht menschlich. Ich zitterte am ganzen Körper und hatte nur einen Wunsch, sofort von hier zu verschwinden. Die Rinder im Stall beruhigten sich langsam, nachdem die Kreatur, was auch immer es war, verschwunden war. Mein Vater stürzte aus dem Stall und fragte mich etwas. Doch die Worte von ihm drangen nicht zu mir. Ich starrte immer noch in die Richtung wo ich die Kreatur zum letzten Mal gesehen hatte. Erst als mein Vater mich an den Schultern packte und schüttelte, realisierte ich seine Anwesenheit. Mühsam versuchte ich ihm, zu beschreiben was ich gesehen hatte. Als ich fertig war, schüttelte mein Vater ungläubig den Kopf, „Das kann nicht sein, du hast geträumt!“, damit ging er in Richtung Haus wo meine Mutter noch immer in der Tür stand und zum Stall sah. Ich wartete auf Julius, der kurz darauf auch aus dem Stall kam. „Was war denn?“ kam es von ihm. Ich sah zu Julius auf und erzählte ihm was ich gesehen hatte. „Mensch Marc, du hast bestimmt geträumt. Was soll das denn für ein Tier sein, dass auf zwei Beinen läuft?“ Ich zuckte die Schultern und wollte nur noch ins Haus und in mein Zimmer. Später im Bett, lag ich noch lange wach. Ich konnte einfach nicht einschlafen. Sobald ich die Augen schloss, sah ich immer wieder die Kreatur auf dem Weg stehen. Am nächsten Morgen weckte mich meine Mutter. „Du musst zur Schule los aufstehen!“ „Ja doch!“ kam es gequält von mir. Danach quälte ich mich aus dem Bett und zog mich an. Als ich in die Küche kam, sah ich dass mein Vater und meine Brüder bereits los waren, um die Tiere zu versorgen. „Junge was hast Du da gestern nur gesehen? Vater hat mir erzählt, was Du angeblich beobachtet haben willst!“ besorgt sah meine Mutter mich dabei an. „Aber es stand dort und hat mich angesehen!“ Trotzig sah ich meine Mutter an. Sie schüttelte nur den Kopf und machte für mich das Frühstück fertig und stellte es vor mir auf den Tisch. Bedrückt aß ich mein Frühstück. Meine Mutter hatte sich selbst auch an den Tisch gesetzt, war aber genauso still und in Gedanken versunken. Nach einer Weile sah sie in meine Richtung und sagte:„Marc wir machen uns Sorgen! Bitte versteh uns! Vater ist wegen der Sache mit den Rindern schon ziemlich angespannt. Dazu kommt, dass wir auf den Verkauf der Rinder angewiesen sind. Sonst können wir unsere Schulden bei der Bank nicht zurückzahlen.“ dabei sah mich meine Mutter an. Ich nickte: „Auf mich könnt ihr zählen!“ Meine Mutter rückte etwas näher und nahm mich in den Arm. „Schatz wir haben dich lieb und wissen das wir uns auf Dich verlassen können. So nun iss auf, der Schulbus müsste bald kommen.“ Als ich mit dem Frühstück fertig war, musste ich auch schon los zur Schule. Der Schulbus fuhr eine Meile entfernt an unserem Hof vorbei, so dass ich rennen musste um ihn rechtzeitig zu erreichen. Den Bus habe ich dann auch geschafft. Völlig außer Atem stieg ich in den Schulbus ein. Im Schulbus empfing mich eine eisige Stille. Was war denn hier los? Ich suchte erst einmal im Bus nach meinen Freunden. Diese saßen hinten in der letzten Sitzreihe. Komisch, Jack sitzt gar nicht bei Ihnen. Sonst saß er doch auch mit Katrin und Michael zusammen. Ich sah mich daher nochmals um, aber Jack war nicht zu entdecken. Also ging ich erstmal nach hinten zu Katrin und Michael. Sie blickten mir mit ziemlich besorgtem Blick entgegen. Ich fragte mich, warum sie mich so besorgt ansahen. „Morgen Leute,. Was ist denn mit euch los?“ fragte ich außer Atem und setzte mich zu ihnen. „Hast Du es denn noch nicht gehört?“ fragend sah mich Michael an. „Was soll ich gehört haben?“ „Gestern Abend ist die Familie von Jack überfallen worden!“ kam es von Katrin. „Ist Jack dabei was passiert?“ ängstlich schaute ich beide an. „Gott sei Dank ist ihm und seiner Mutter nichts passiert. Aber zwei ihrer Milchkühe sind von einem Tier im Stall angefallen worden. Sein Stiefvater ist in den Stall und ihn hat es erwischt. Soll nicht gut ausgesehen haben!“ dabei sah Katrin mich ziemlich mitfühlend an. Ich bekam eine Gänsehaut und dachte an das was ich gestern gesehen hatte. Also erzählte ich den beiden stockend, was sich gestern Abend bei uns auf dem Hof zugetragen hatte. Als ich mit meinem Bericht fertig war, sahen sie mich mit großen Augen an. „Jetzt sagt nur noch wie meine Eltern, ich hätte geträumt!“ Katrin sah mich ernst an:“ Wenn Du es gesehen hast, was auch immer es war, dann glaube ich Dir! Aber was kann das gewesen sein?“ „Ich weiß es nicht, aber genau so habe ich es gestern gesehen!“ Beide sahen mich an und ich fragte: „Und was nun?“ „Mmmh wir müssen rausbekommen um was für ein Tier es sich handeln könnte!“, meinte Katrin. „Und wie willst Du das anfangen?“, fragend sah Michael Katrin an. „Da fällt uns bestimmt was ein.“ Katrin stand auf. „Los Leute wir sind an der Schule angekommen.“ Klasse, dachte ich das kann ja noch ein super Tag werden. In der ersten Stunde kam unser Direx rein. „Guten Morgen! Also, ihr habt bestimmt schon gehört, was bei Familie Miller gestern Nacht passiert ist. Zu eurer eigenen Sicherheit haben wir beschlossen, dass die Schüler bis auf weiteres, nur in Gruppen die Schule verlassen sollten. Der Schulbus wird euch bis an die Haustür fahren. Keiner verlässt alleine den Schulhof!“, ernst blickte er in die Runde, „ich hoffe jeder hält sich daran!“ Daraufhin verließ er das Klassenzimmer, um in die nächste Klasse zu gehen. Kathrin sah mich an und ich wusste, dass sie etwas vorhatte. Mir schwante Schlimmes! Na super das kann ja noch toll werden. Der Rest der Stunde verlief dann eher langweilig und als es endlich zur Pause klingelte, kam Katrin auf mich zu. „Marc, wir treffen uns in der Mittagspause bei der Schulbibliothek!“, sagte sie bestimmend. „OK und was machen wir da?“ „Ich dachte, wir durchstöbern mal das Internet! Vielleicht finden wir dort ein paar Antworten!“, erwähnte sie und ging wieder auf Ihren Platz, da es zur nächsten Stunde klingelte. Die restlichen Unterrichtsstunden bis zur Mittagspause waren genauso langweilig, wie die erste Stunde. Als es endlich dann zur Mittagspause klingelte, machten wir uns auf den Weg zur Schulbibliothek. „So Leute, wir müssen logisch vorgehen!“ Katrin sah uns an. „Also laut Marc, lief das Wesen auf zwei Beinen. Aber es bewegte sich nicht wie ein Mensch sondern eher wie ein Tier. Marc!“, damit sah sie mich an, „was ist Dir noch aufgefallen? Überleg mal genau! Jede Kleinigkeit kann uns helfen!“ „Nun ja, da war dieser Schrei oder war es gar kein Schrei???? Nein wartet, es hat sich eher nach einem heulen, wie bei einem Wolf, angehört.“ Plötzlich wusste ich was mir gestern soviel Angst gemacht hatte. Es war da etwas Lauerndes an der Kreatur gewesen und es hatte geheult wie ein Wolf. Es hatte geheult! Ich sah Katrin und Michael erschrocken an. „Was ist?“, Michael sah mich an, „Marc nun sag doch schon. Was ist los?“ Mir war speiübel, ich dachte erschrocken an meine Eltern und meine beiden Brüder. „Leute, Katrin hat Recht. Es ist mir jetzt erst eingefallen. Es hat geheult wie ein Wolf!“ „Wartet mal, es hat geheult wie ein Wolf? Was soll das denn für ein Tier sein? Läuft auf zwei Beinen, heult wie ein Wolf? Also ich weiß nicht, nach was wir suchen sollen?“ Michael sah mich an, auch Katrin, die mit gerunzelter Stirn da stand. „Wenn das stimmt Marc, was Du da eben erzählt hast! Dann frage ich mich, mit was wir es hier zu tun haben?“ „Entschuldige mal Katrin was soll ich dann erst fragen?“ Michael der das gerade gesagt hatte, sah dabei Katrin an. „Na dann müssen wir mal den PC in der Bibliothek befragen!“, sagte diese daraufhin. Entschlossen ging Katrin, in die Richtung zum PC. Nachdem Katrin vor dem PC saß, wählte sie eine Suchmaschine an. „So Leute. Wir werden erstmal sehen, ob es ähnliche Vorfälle wie in unserem Ort schon mal gab!“ Nachdem sie alle Suchbegriffe eingegeben hatte drückte sie auf „Search“. Erst tat sich gar nichts, doch dann füllte sich der Bildschirm. „So dann lasst uns mal sehen was wir gefunden haben!“ Mit diesen Worten von Katrin, sahen wir uns das Angezeigte an. „He, seht mal. Das liest sich interessant! Klick mal auf das dritte von oben!“ Ich wies auf den entsprechenden Link und Katrin klickte diesen an. „Drei Rinder sind in der Nacht von einem nicht identifizierten Raubtier gerissen worden!“ Stand dort und weiter wurde von mehreren Angriffen auf Bauernhöfe berichtet. „Seht mal, da steht was von Vollmond und das die Überfälle immer Nachts stattfanden!“, sagte Katrin. „Wir hatten doch vorgestern Vollmond und gestern abnehmenden!“, stellte ich fest. „Stimmt und Marc, wann wurden die anderen zwei Rinder bei euch gerissen?“ „Man Katrin, vor knapp vier Wochen!“ „Und da hatten wir auch Vollmond!“ Katrin sah triumphierend zu uns. „Ja nun haben wir doch etwas herausbekommen und wie weiter?“ Ich sah die beiden an und die Fragezeichen bei mir wurden immer größer. Katrin meinte dann:“ Na jetzt werden wir mal suchen nach einem Wesen das heult wie ein Wolf, auf zwei Beinen läuft und nur bei Vollmond tötet!“ Während Sie noch sprach, gab sie per Tastatur die Suchkriterien ein und klickte wieder auf „SEARCH“. „Da. Klick mal auf Wikipedia.“ sagte ich zu Katrin und sie klickte auf den Link. Da stand dann auf dem Bildschirm folgendes: Ein Werwolf (von altgermanisch „wer“: „Mann“), althochdeutsch auch Mannwolf genannt, ist in Mythologie, Sage und Dichtung ein blutdürstiger Mensch, der sich nachts in einen Wolf verwandeln kann (Lykanthrop). Werwölfe sind so genannte Zehengänger, das heißt sie belasten mehr die Zehen beim laufen, da sie nicht, wie bei einem Menschen den Fuß abrollen können. Mir wurde ganz anders. „Entschuldigt Leute aber das ist doch totaler Schwachsinn. So etwas gibt es doch gar nicht!“ Selbst Katrin sah zweifelnd auf den Bildschirm. „Wir müssen weitersuchen! Das glaube ich nun auch nicht!“, sagte sie und tippte weitere Suchkriterien ein. Nach zwei Stunden, hatten wir immer noch die gleichen Suchergebnisse auf dem Bildschirm. „Mist jetzt haben wir den Mathekurs geschwänzt!“ Michael sah uns an und Katrin sagte daraufhin: „Na und, dafür haben wir erst einmal ein paar Antworten!“ „Ihr glaubt doch den Mist nicht etwa?“, fragend sah ich erst zu Katrin und dann zu Michael. „Was für ein Mist! Dann überlege mal was Du uns berichtet hast. Und was Dir noch einfiel zu diesem Thema! Zum anderen, seit zwei Stunden haben wir immer die gleichen Antworten auf unsere Suchanfragen erhalten!“ Wütend stand Katrin auf. „Sorry aber …. Man hast ja recht und was machen wir nun mit den Informationen?“ Sie hatte ja Recht, aber ein Werwolf, das war für mich als Erklärung doch sehr unrealistisch. Zumal ich solch eine Gestalt doch eher in die Sagenwelt abgeschoben hätte. So etwas konnte ich doch meinem Vater nicht erzählen. Daraufhin stritten wir uns erst einmal darüber, was wir als nächstes unternehmen wollten in Bezug auf diesen Werwolf. Da wir uns nicht einigen konnten, beschlossen wir das Thema zu vertagen und erst mal uns um andere Sachen zu kümmern. Da ich mir den ganzen Tag schon Sorgen um Jack gemacht hatte und immer wieder rumjammerte, dass wir nach ihm sehen müssten, einigten wir uns darauf, erst einmal uns um Jack zu kümmern. Dazu machten wir einen Treffpunkt aus, wo wir uns treffen wollten um gemeinsam zu Jack zu fahren. Somit gingen wir dann zurück in den Unterrichtsraum und holten unsere Sachen um dann zum Schulbus zu gehen, der schon vor der Schule wartete. Nachdem der Schulbus mich zu Hause abgeliefert hatte, lief ich auf mein Zimmer. Es war im Haus eigenartig ruhig. Sonst war meine Mum immer da. Wo waren bloß alle?? Ich ging wieder runter und rief nochmals nach meiner Mutter. Außer dem Ticken der Küchenuhr antwortete mir niemand. Ich ging raus in Richtung Stall. Dort angekommen öffnete ich das Stalltor. Als ich den Stall betreten hatte, umfing mich erst einmal Dämmerlicht und außer den Geräuschen der Rinder die im Stall standen, antwortete mir auch hier nach mehrmaligen rufen niemand. Daraufhin ging ich wieder aus dem Stall und sah mich draußen um. Wie magisch angezogen ging ich in die Richtung wo ich gestern die Kreatur gesehen hatte. Werwolf so ein Mumpitz, dachte ich als ich zu der Stelle kam wo ich die Kreatur gesehen hatte. Als ich ungefähr den Ort erreicht hatte, wo sie gestanden haben müsste, sah ich mich um und suchte den Boden ab. Da sah ich einen Abdruck, dieser war ziemlich groß und mir wurde kalt, sehr kalt. Ich wollte zurück rennen, aber meine Neugier hielt mich zurück. So besah ich mir den Abdruck etwas näher. Der Abdruck war groß und sah wie die Hinterpfote eines Hundes aus, aber nur fast, denn die Krallen waren viel tiefer eingedrückt in den Boden als der Rest der Pfote. Es sah fast so aus als ob die Kreatur auf ihren Zehen gegangen war und dazu kam das der Abdruck für einen Hund zu groß war. So langsam bekam ich es so richtig mit der Angst zu tun und ich sah mich gehetzt um. Ich hatte plötzlich das Gefühl als ob mich etwas dabei beobachtete, wie ich hier stand. Ich bekam eine Heidenangst und rannte zurück zu unserem Haus. Als ich am Haus ankam blickte ich mich nochmals um. Ich hatte immer noch das Gefühl das mich jemand beobachtete. Mit diesem unheimlichen Gefühl lief ich ins Haus. 2. Teil - Was bei Jack geschah! Die Nacht war hereingebrochen und mit ihr ging der Vollmond auf. Jack saß am Fenster seines Zimmers und sah hinaus in die Dunkelheit. Jack weinte. Wie immer hatte sein Stiefvater seine Wut, über sein so scheinbar beschissenes Leben an ihm ausgelassen. Seine Mutter sah hilflos mit an, wie er ihn wieder verprügelte. Als ob das nicht genug war, schickte er natürlich Jack danach ohne Essen in sein Zimmer. Tränen rannen sein Gesicht herunter, wie oft hatte er sich schon ausgemalt, von hier abzuhauen. Alles hinter sich zu lassen, aber das konnte er seiner Mutter nicht antun. Jack war so in Gedanken versunken, dass er das ängstliche Muhen der Kühe erst jetzt bemerkte. Jack öffnete das Fenster, um besser raus sehen zu können. In dem Augenblick als er seinen Kopf aus dem Fenster streckte, steigerte sich das ängstliche Muhen der Kühe in ein lautes Brüllen und unter diesen Tönen mischte sich ein anderer Ton. Dieser Ton kam nicht von den Kühen. Er hörte sich bösartig an, wie von einem Wolf und kam aus dem Stall. In diesem Augenblick ging unten die Küchentür auf, die zum Hof hinausführte. Jack sah wie sein Stiefvater aus der Tür lief und mit angelegtem Gewehr im Stall verschwand. Von dort konnte man nun deutlich das Splittern von Holz hören. Jack rannte aus dem Zimmer und direkt in die Küche zu seiner Mutter, die wie gebannt, an der offenen Tür stehend, ihrem Mann nachblickte. „Mutter mach die Tür zu! Schnell!“ schrie Jack. Plötzlich fiel ein Schuss, dann war alles still. Nichts, kein Laut vernahmen sie. Unerwartet durchbrachen unmenschliche Schreie die Stille, gefolgt von einem langen Heulen. Jack sah entsetzt seine Mutter an. Dieser war jegliche Farbe aus dem Gesicht gewichen. Jack rannte zum Telefon, das im Hausflur stand. Er musste Hilfe holen. Was auch immer da draußen war es schlich um das Haus und lauerte in der Dunkelheit. Als er das Telefon erreicht hatte, wählte er sofort die Nummer der Polizeistation. Jack kam die Zeit bis jemand am anderen Ende abnahm wie eine Ewigkeit vor. „Ja hier Polizeistation Livington. Sie sprechen mit ….“ Jack unterbrach ihn, er schrie fast hysterisch in den Hörer:“ Hier ist die Farm von Ben Miller. Bei uns ist irgendetwas in den Stall eingedrungen und hat unsere Kühe angefallen. Kommen sie bitte schnell!“ „Wir sind schon unterwegs. Geht nicht raus, bleibt im Haus und verriegelt die Tür.“ „OK wir warten. „ Jack legte den Hörer auf und rannte wieder in die Küche zu seiner Mutter. Diese hatte sich mittlerweile auf einen Stuhl gesetzt und sah immer noch nach draußen. Die Tür durchfuhr es Jack. Jack sah zur Küchentür die in den Hof führte, diese stand immer noch offen. Er schloss die offene Tür so schnell er konnte und schob den Riegel vor. Im gleichen Augenblick, als die Tür zu war, wurde etwas Schweres gegen die Tür geschleudert. Die Tür bebte in ihrem Rahmen. Kurz darauf vernahmen sie ein bösartiges Knurren hinter der geschlossenen Tür. Jack sah sich gehetzt in der Küche um und sah den Küchenschrank neben der Tür stehen. Er rannte zu dem Schrank und schob ihn gegen die Tür. Als Jack gerade fertig war, hörten sie wie etwas gegen die Tür schlug. Das Geräusch wurde immer bedrohlicher und dann gab das Holz splitternd nach und eine Klaue schob sich durch die entstandene Lücke. Was auch immer da draußen war, es versuchte mit aller Macht hereinzukommen. Sie hörten das wütende Brüllen eines Tieres, das versuchte die Tür zu durchdringen. Jack merkte wie er am ganzen Körper zitterte und sein Magen sich zusammenzog. Was sollte er machen wenn dieses Ding durch die Tür kam? Er wusste wenn das was da hinter der Tür war, erst hier im Haus war, dann gab es für ihn und seine Mutter keine Rettung. Er hörte das wütende Brüllen, hinter der Küchentür, das sich immer mehr steigerte. Aber noch hielt die Tür dem Angriff stand. Aber wie lange noch? Plötzlich vernahm Jack die Sirenen eines Polizeifahrzeuges und auf der anderen Seite der Küchentür wurde es auf einmal still. In die plötzliche Stille die jetzt eintrat, kamen die Sirenen des Polizeifahrzeuges immer näher. Jack rannte in den Flur und zur Haustür. Dort sah er durch die Scheibe der Haustür, zwei Scheinwerfer die auf ihr Haus zukamen. Erleichtert öffnete er die Haustür und rannte zu dem ankommenden Polizeiauto. „Hilfe hierher!“ schrie Jack. Das Auto hielt und zwei Polizisten stiegen aus. Der eine hielt einen Revolver beim aussteigen in der Hand. Der andere Polizist hatte eine Taschenlampe in der Hand, mit der er Jack in das Gesicht leuchtete. Geblendet schloss Jack kurz die Augen. „Junge ganz ruhig ! Wo sind Deine Eltern?“ „Meine Mutter sitzt in der Küche. Ich glaub sie hat einen Schock. Mein Stiefvater ist in den Stall gerannt. Ich weiß nicht was mit ihm ist…“Jacks Stimme überschlug sich. Er hatte Angst, große Angst. Da draußen in der Dunkelheit lauerte etwas und wartete nur darauf wieder angreifen zu können. Die Polizisten gingen mit Jack zusammen in das Haus und sahen erstmal nach seiner Mutter. Diese saß immer noch dort, wo Jack sie zuletzt gesehen hatte. Sie starrte immer noch auf die zerstörte Küchentür. Die Polizisten sprachen sie an, aber sie reagierte nicht. Sie war gefangen in ihrer eigenen Welt, in der sie sicher war das ihr nichts passieren konnte. Für Sie gab es kein jetzt und kein hier. Die Polizisten schoben danach erst einmal den Schrank von der Küchentür weg. Da die Tür total demoliert war, bekamen die Polizisten diese nur mit großer Gewaltanwendung auf. Als sie endlich die Tür auf hatten, sahen sie auf der anderen Seite der Tür die Kratzspuren. Solche Spuren hatten sie noch nie gesehen. Was es auch für ein Tier gewesen sein mochte, es hatte versucht mit brachialer Gewalt die Tür zu zerstören. Dann begann der Polizist der die Taschenlampe in der Hand hielt, mit dieser den Boden vor der Küchentür abzusuchen. Im Lichtkegel erschien plötzlich der Umriss eines Kopfes. Jack wurde es kalt als er diesen erkannte. Sein Magen zog sich zusammen und im nächsten Augenblick übergab sich Jack an der Tür. „OHH sh…“kam es von einem der Polizisten. Der andere lief durch die Küche und zum Polizeiauto. Im Laufen rief er noch: „Ich fordere Verstärkung an.“ Eine Stunde später standen auf dem Hof drei Polizeiautos und ein Krankenwagen. Jacks Mutter wurde gerade von dem herbeigerufenen Arzt untersucht. Jack selber saß im Wohnzimmer auf der Couch und sah vor sich hin. Er fühlte sich allein und verlassen, am liebsten hätte er Marc angerufen. Aber was sollte er ihm sagen? Er sehnte sich danach von Marc in die Arme genommen zu werden und gerade jetzt brauchte er dessen Nähe. Jack war sich schon seit einem Jahr im Klaren, das er schwul war. Als er vor einem halben Jahr hierher zog und Marc in der Schule kennen lernte, war es für ihn Liebe auf den ersten Blick. Leider hatte er bis jetzt nicht den Mut gehabt, Marc das zu beichten. Marcs Freunde Katrin und Michael waren echt super, sie nahmen ihn sofort in ihre Runde auf. „Jack? Jack. Hallo hörst Du mich?“ Jack schreckte aus seinen Gedanken und sah in das Gesicht des Arztes, der seine Mutter untersucht hatte. „Sorry, ich habe gerade nachgedacht. Wie geht’s meiner Mutter?“ besorgt sah Jack dabei den Arzt an. „Nicht sehr gut. Ich muss sie in ein Krankenhaus einweisen. Sie hat einen Schock und spricht auf nichts an!“ Jack konnte nur nicken, zuviel war in kurzer Zeit passiert. Er konnte das alles noch nicht begreifen. Der Arzt ging in das Nebenzimmer um den Sanitätern vom Krankenwagen anzuweisen, dass sie die Mutter von Jack in das örtliche Krankenhaus bringen sollten. Danach kam er wieder in das Wohnzimmer und setzte sich kurz zu Jack. „Wenn Du etwas brauchst, dann kannst Du mich jederzeit im Krankenhaus erreichen!“ Dabei gab er Jack eine Visitenkarte, auf der der Name von ihm stand und seine Telefonnummer. „Danke Doc, es geht schon.“ Nachdem der Doktor wieder aufgestanden war und das Zimmer verließ, kam ein Polizist auf Jack zu. „So, wir haben jetzt alle Spuren gesichert! Bis morgen bleibt Frank bei dir, damit du nicht alleine im Haus bist. Sag mal wer kümmert sich jetzt um dich, solange deine Mutter im Krankenhaus ist?“ Fragend schaute der Polizist Jack an. „ Ich weiß es nicht!“ Jack standen dabei Tränen in den Augen. „Ok Jack, ich werde das Jugendamt informieren. Ich denke sie werden sich morgen im Laufe des Tages bei Dir melden! Pass auf Dich auf. Ach und gib uns Bescheid wo wir Dich erreichen können! OK?“ „Mach ich!“ Damit ging der Polizist aus dem Zimmer. Kurz darauf betrat ein anderer Polizist das Wohnzimmer. Das musste dann wohl Frank sein, der erstmal bis morgen hier bleibt, dachte Jack. „Na, alles klar Kleiner? Wird schon werden!“, sagte Frank zu Jack. Jack nickte dankbar. So langsam merkte Jack wie erschöpft er war. Er legt sich auf das Sofa und kurz danach war er eingeschlafen. Frank stand kurz auf und deckte Jack zu, dieser schlief aber schon tief und fest. 3. Teil – Wieder in der Gegenwart Als ich wieder im Haus war, verflog dieses Angstgefühl. Ich konnte mir nicht erklären wieso ich so in Panik ausgebrochen war. War es das was wir in der Schule am PC rausbekommen hatten? Beziehungsweise die Vorstellung, dass es so eine Kreatur gab. Nein! So ein Wesen existierte doch nur in den Legenden. Ich sah auf die Uhr. Oh man, schon so spät. Wenn ich noch rechtzeitig zum Treffpunkt kommen wollte, musste ich mich beeilen. Wir wollten uns ja treffen um zu Jack zu fahren. Ich spurtete erst einmal in mein Zimmer und zog mich um. Danach rannte ich die Treppe runter und zu meinem Fahrrad. Ich schaffte es dann auch pünktlich am Treffpunkt zu sein. Michael und Katrin waren aber noch nicht da. Unser Treffpunkt lag mitten im Wald an einer umgestürzten Kiefer, etwa auf halber Strecke zu Jacks Zuhause. Ich stieg vom Fahrrad, das ich an eine umgestürzte Kiefer anlehnte. Suchend blicke ich mich nach meinen Freunden um und bemerkte dabei, dass es sehr still war. Mit Still meine ich, nicht mal ein Vogel war zu hören. Nur der Wind in den Blättern war zu hören und das Knarren der Bäume, wenn sich diese im Wind bewegten. Seltsam. Ich wusste nicht warum, aber mich überfiel wieder dieses eigenartige Gefühl, mir wurde flau im Magen und ich bekam eine Gänsehaut. Immer noch suchend blickte ich mich um und entdeckte eine kleine Lichtung, die mich magisch anzog. Zögernd ging ich darauf zu. Irgendetwas stimmte nicht, es war zu still im Wald. Eine Stimme rief immer wieder in mir `Kehr um. Geh zurück. Warte auf die anderen. ` Aber die Neugier trieb mich voran und dann stand ich am Rand der Lichtung. Etwas weiter in der Mitte lag etwas. Ich konnte es nicht genau erkennen und so ging ich darauf zu. Als ich näher kam hörte ich Fliegen summen. Mir stieg ein übel riechender Geruch in die Nase. Ich war noch etwa einen Meter entfernt, als ich erkennen konnte, dass es sich bei diesem Objekt einmal um ein Reh gehandelt haben musste. Ich ging einen Schritt näher, um mehr erkennen zu können. Dem Reh war der Bauch komplett aufgerissen worden und eine der Hinterläufe fehlte. Selbst der Hals war mit Bissspuren übersäht. Ich fing an zu schlucken und mein Magen zog sich wieder zusammen. Im gleichen Augenblick übergab ich mich. Mein Magen beruhigte sich dann wieder etwas, am Liebsten wäre ich von diesem Ort verschwunden. Aber die Neugier war dann doch größer und sah mir dann doch noch mal das Reh etwas genauer an. Dabei entdeckte ich etwas im Gras. Ein Fellbüschel, das dort nicht hingehörte, lag neben dem Reh. Ich bückte mich und hob es vorsichtig auf. und sah es mir genauer an. Die Haare waren definitiv zu lang für ein Tier. Es war Sommer und in dieser Jahreszeit hatte kein Tier ein so langes Fell. Als ich mich wieder erhob, sah ich mich noch einmal um. Um das Reh herum waren Kampfspuren im Gras zu erkennen. Das Reh musste bis zuletzt versucht haben, seinem Angreifer zu entkommen. Aber es hatte es nicht geschafft. „Hallo Marc. Was machst Du da?“ Ich zuckte zusammen und drehte mich in die Richtung aus der die Stimme kam. Es war Michael der am Rand der Lichtung stand und zu mir sah. „Komm her, sieh Dir das mal an!“ Michael lief daraufhin zu mir und sah das Reh. „Oh Sch….. ich glaub mir wird schlecht!“ Im gleichen Moment übergab sich auch Michael. Als auch Michael Magen sich beruhigt hatte, ging ich zu ihm. Als ich bei ihm war sagte ich leise: „So ungefähr sollen unsere Rinder auch ausgesehen haben, laut meinen Brüdern. Ich weiß nicht oder besser gesagt ich frage mich ob es richtig ist was wir machen?“ „Man wir können doch nicht tatenlos zusehen.“ Ich nickte und blickte kurz noch einmal zu dem Reh.. „Los komm, Katrin wartet bei den Rädern.“ Michael klopfte mir dabei auf den Rücken. Dann machten wir uns auf den Weg zurück zu unseren Fahrrädern, wo Katrin auf uns wartete. Katrin sah uns mit einem fragenden Blick entgegen. Michael erzählte ihr kurz von dem Reh. „Ich habe etwas bei dem Reh gefunden.“ Ich hielt Katrin das Fellbüschel hin. „Na bitte, ein erster Anhaltspunkt.“ Sie sah sich die Haare näher an und meinte dann: „Marc ist Dir aufgefallen wie lang die sind? So ein Fell hat doch im Sommer kein Tier.“ Daraufhin nahm sie eine kleine Dose aus Ihrem Rucksack und steckte die Haare hinein. „Los Leute wir wollten zu Jack“, kam es ungeduldig von mir. „Richtig na dann los.“ Damit nahm Katrin ihr Fahrrad und wir fuhren los. Nach einer halben Stunde waren wir bei der Jacks Farm angekommen. Ich lehnte mein Fahrrad an den Zaun und ging auf das Wohnhaus zu, die andern beiden folgten mir. Schon von weitem sah ich Jack auf der Treppe vor der Haustür sitzen. Er sah ziemlich traurig aus und ließ seinen Kopf hängen. Mir wurde es richtig schwer ums Herz, ihn so zu sehen. Ich mochte Jack vom ersten Augenblick an, als ich ihn sah. Mochte?? Ich grinste in mich hinein. Nein ich hatte mich damals Hals über Kopf in Jack verliebt. Bis heute hatte ich aber nicht den Mut gehabt, Jack meine wahren Gefühle für ihn zu offenbaren. Jack sah zu mir auf, als ich bei ihm angekommen war. „Hi, Jack wie geht’s Dir?“ Fragend sah ich Jack dabei an. „Wie soll es mir gehen? Es war entsetzlich!“ Mit diesen Worten sprang er auf und wollte sich umdrehen. Bevor Jack weglaufen konnte war ich an seiner Seite und nahm ihn in die Arme. „He, ist doch ok! Ich habe mir Sorgen um Dich gemacht.“ Am Liebsten hätte ich ihn für immer in meinen Armen gehalten. Ich ließ Jack nur ungern wieder los. „Na los, lasst uns reingehen!“ Daraufhin drehte Jack sich in Richtung Haustür und ging rein. Wir folgten ihm schweigend. Kurze Zeit später standen wir im Wohnzimmer. Katrin und Michael setzten sich auf das Sofa, ich auf einen der Sessel und Jack selber setzte nahm in einen großen Ohrensessel der an einem Kamin stand Platz. Jack sah uns schweigend an. Ich fand, dass er etwas erleichterter aussah, nachdem wir bei ihm waren. „Sorry Jack, aber was ist denn genau gestern passiert?“, fragte Katrin. Ich sah zu Jack und jetzt erst sah ich die Schatten unter seinen Augen. Er sah ziemlich fertig aus. Ich fragte mich wie Jack das ganze überhaupt verkraftet hatte. Jack holte tief Luft, da wir alle drei wussten, dass sein Stiefvater ihn nicht mochte und bei jeder Gelegenheit schlug, erzählte er alles was an dem Abend passiert war. Als er endete, sprach keiner von uns ein Wort. Ich stand auf und setzte mich zu Jack und nahm ihn wieder in die Arme. „Wo ist eigentlich Deine Mutter?“ fragte ich. „Sie wurde vom Arzt ins Krankenhaus eingeliefert. Sie hat einen Schock und ist nicht ansprechbar.“ „Pass auf, pack ein paar Sachen zusammen. Du kommst mit zu mir nach Hause. Meine Eltern werden nichts dagegen haben, wenn Du erst mal bei uns wohnst.“ Jack sah mich dankbar an und konnte nur nicken. Ich hatte das empfinden, dass Jack erst jetzt klar wurde, wie viel Glück er und seine Mutter gestern Nacht hatten. Katrin ging mit Jack in sein Zimmer, um beim packen seiner Sachen zu helfen. Ich und Michael waren derweil zum Stall gegangen um uns den Ort anzusehen an dem gestern Jacks Stiefvater starb. Als wir am Stall ankamen mussten wir erstmal unter ein paar Polizeiabsperrbändern hindurch krabbeln. Danach holte ich noch mal tief Luft, bevor wir hineingingen. Was uns erwartete war grauenhaft. Obwohl die Kühe sowie auch die Überreste von Jacks Stiefvater schon abgeholt waren, waren die Wände teilweise noch mit Blut bespritzt. Ein süßlicher, Ekelerregender Geruch hing in der Luft. Überall lag zersplittertes Holz herum und die Tür die zur Weide hinausführte war komplett aus ihren Angeln gerissen worden und lag mitten in der Scheune. „Man wie muss das hier gewütet haben.“ Michael sah sich weiter um und ich auch. „Marc, komm mal her. Ich glaube hier ist auch so ein Büschel Haare, das genauso aussieht wie das, welches Du im Wald neben dem Reh gefunden hast.“ Ich ging in die Richtung aus der Michaels Stimme kam. Als ich bei ihm war, betrachtete ich das Stück Holz, das Michael in der Hand hielt und bemerkte das Fellbüschel „Stimmt die sehen genauso aus. Na los, nimm sie mit. Die werden wir Katrin geben. Vielleicht weiß sie was wir damit machen können“, sagte ich zu Michael. Michael nahm daraufhin die Haare vorsichtig in die Hand und betrachtete diese. „Komm Michael, lass uns gehen! Es reicht was ich hier gesehen habe.“ Ich wollte so schnell wie nur möglich aus dem Stall raus. Mir war schlecht und ich merkte wie sich mein Magen zusammenzog. Wir rannten daraufhin so schnell wir konnten aus dem Stall. Als wir endlich vor dem Stall standen, sahen wir Katrin und Jack vor dem Haus stehen. „Und wie sieht es da aus? Ich war, seit dem das passiert ist, nicht mehr da drinnen“, flüsterte er. „Ist besser so, dass du da nicht hineingegangen bist. Los kommt dann fahren wir erstmal zu mir“, sagte ich und wir machten uns auf den Weg. Michael gab Katrin vorher noch die Haare, die wir im Stall entdeckt hatten. Zuhause bei mir angekommen, ging ich erst einmal meine Mutter suchen. Die anderen gingen schon voraus in mein Zimmer. „Mum, bist Du da?“ „Ja ich bin in der Küche!“ Meine Mutter sah mich fragend an als ich in die Küche trat. „Mum Du hast doch bestimmt schon gehört was bei Jack heute Nacht passiert ist.“ Sie nickte nur mit einem traurigen Gesichtausdruck. „Ja und da Jack`s Mutter im Krankenhaus liegt, haben wir ihn kurzerhand hierher mitgenommen. Wir dachten das er erst mal, bis seine Mutter wieder gesund ist bei uns bleiben kann?“ sagte ich weiter. „Man Marc was für eine blöde Frage! Natürlich kann DEIN BESTER FREUND Jack erst einmal bei uns bleiben, bis es seiner Mutter etwas besser geht! Wir wollten ja auch schon zu ihm fahren und ihn holen. Aber wir kamen bis jetzt nicht dazu. Unsere Nachbarn hatten Ärger mit einer kalbenden Kuh. Wir waren bei Ihnen und haben bei der Geburt mitgeholfen.“ Lächelnd sah mich meine Mutter an. Warum betonte Sie denn „DEIN BESTER FREUND“ so? Ich wollte darüber jetzt nicht weiter nachdenken und sagte nur zu meiner Mutter: „Alles klar Mum, wir sind dann oben in meinem Zimmer!“ „OK. Es gibt in einer halben Stunde Abendbrot. Katrin und Michael sind dazu herzlich eingeladen. Dein Bruder wird sie danach nach Hause bringen, er wollte sowieso noch zu seiner Freundin Silvia.“ Ich rannte so schnell ich konnte nach oben, aber mitten auf der Treppe stand Michael im Weg, so dass ich stehen bleiben musste. „Wieso stehst Du denn hier und bist nicht in meinem Zimmer?“ fragend sah ich ihn an. „Ich muss kurz mit Dir sprechen Marc! Es ist wichtig!“ Michael sah mich dabei sehr ernst an. „Na dann leg mal los! Jack wartet auf uns!“ Grosses Fragezeichen, was wollte er mir denn so wichtiges sagen? „Marc, ich und Katrin haben mal etwas über Dich und Jack gesprochen. Und nun ja…“, druckste er rum und wich dabei meinem Blick aus. Ich runzelte die Stirn. „Ja und was habt ihr über uns gesprochen?“ „Na ja sieh mal wir sind doch schon so lange Freunde und wir kennen uns in und auswendig. Bevor Jack hier herzog wurdest Du immer ruhiger. Selbst mit uns hast Du einige Zeit kaum ein Wort gewechselt. Jedenfalls haben wir bemerkt, dass seitdem Jack hier wohnt, du wieder viel gesprächiger wurdest und aus deinem Schneckenhaus raus gekrochen kamst. Dazu kommt noch wie Du Jack ansiehst und Jack Dich. Ja da liegt mehr in euren Blicken wenn ihr euch anseht als es nur Freunde tun. Was ich sagen wollte egal was zwischen euch ist, oder was Du für Jack und umgekehrt empfindet. Wir stehen immer zu Euch und vergiss nicht wir sind EURE Freunde!“ Ich sah Michael immer noch an und konnte es kaum fassen was Michael mir da sagen wollte. Scheiße, dachte ich. Ich habe doch Jack nie lange angesehen oder irgendetwas anderes getan, was auffällig war. Und was hatte er von Jack eben gesagt, er würde mich auch so ansehen als ob? Ich verstand die Welt nicht mehr. Aber ich hatte jetzt keine Zeit weiter darüber zu philosophieren, erst einmal musste ich nach Jack sehen. Ich nahm allen Mut zusammen und sah Michael in die Augen. „Sagen wir mal -rein rhetorisch- es wäre was dran an euren Überlegungen, wäre es schlimm?“ „Also Marc, das ist die hirnloseste Frage die Du je gestellt hast. Ich habe eben zu verstehen gegeben, dass ich und Katrin glücklich wären, wenn ihr endlich euch eure Gefühle gesteht. Und jetzt wo Jack Dich am meisten braucht wird es auch Zeit den ersten Schritt in die richtige Richtung zu gehen. Und das heißt geh auf ihn zu und versuch ihm Deine Gefühle für ihn rüberzubringen. Und sag jetzt bitte nicht, es ist der falsche Zeitpunkt. Sag es ihm!“ Ich nickte und blickte Michael dankbar an. „Danke Du bist und wirst immer mein bester Freund bleiben. Egal was passiert!“ „Und Du sprichst mit Jack?“ „Ja das werde ich! EHRENWORT!“ Daraufhin gingen wir gemeinsam zu meinem Zimmer. Als ich die Tür aufmachte sah ich Jack, der auf meinem Bett saß. Katrin stand am Fenster und hatte sich zu uns umgedreht. „So Leute, Katrin und Michael ihr werdet nach dem Abendessen von meinem Bruder mitgenommen. Er bringt euch nach Hause und Jack, du bleibst erst mal hier solange deine Mutter im Krankenhaus ist.“ Jack sah mich dankbar an. „Oh, ich muss nur kurz zu Hause anrufen sonst machen die sich noch Sorgen“, sagte Katrin und rannte, gefolgt von Michael, der vor sich hingrummelte, das er auch zu Hause Bescheid sagen musste, nach unten. Somit waren ich und Jack alleine im Zimmer. Er sah so verlassen aus, das ich nicht anders konnte und auf ihn zu ging. „Jack es wird alles gut. Ich bin für Dich immer da. Du bist…“ ich stockte denn Jack sah plötzlich zu mir auf und eine Träne rollte seine Wange runter. Er sah in dem Augenblick so zerbrechlich und so unendlich traurig aus, dass ich nicht anders konnte als ihn in den Arm zu nehmen. Kurz darauf kamen Katrin und Michael zurück. Michael half mir dann das Gästebett vom Dachboden zu holen und gemeinsam bauten wir dieses in meinem Zimmer auf. Danach berichteten wir Jack dann, was wir im Internet gefunden hatten. Jack selber sah uns, nach dem er alles gehört hatte ziemlich ungläubig an. „Marc, kommt ihr bitte runter, das Essen ist fertig.“ rief meine Mutter von unten. Somit gingen wir hinunter in die Küche, wo der Rest meiner Familie schon am Tisch saß. Erstmal gab es ein Hallo von allen. Mein Vater sowie meine Mutter nahmen Jack erstmal in den Arm und drückten ihn. Nachdem wir mit dem Essen fertig waren, kam mein Vater auf das Thema, was gestern bei Jack passiert war, zu sprechen. Nachdem Jack stockend, alles noch einmal erzählt hatte, war es erstmal still in der Küche. „Man das hätte ich beinah vergessen“, sagte Katrin plötzlich, sprang auf und rannte in den Flur. Kurz darauf war sie wieder da mit ihrer Dose in der Hand. Zu meinem Vater gewandt sagte sie dann:„Die Haare haben wir gefunden. Einmal im Wald bei einem toten Reh und die anderen in dem Stall bei Jack zu Hause.“ und gab ihm die geöffnete Dose. Mein Vater sah sich den Inhalt der Dose an und meinte dann: „So was habe ich noch nie gesehen. Solche Haare. Zu welchem Tier sollen die denn gehören?“ Danach entbrannte eine hitzige Diskussion über die Haare und deren Ursprung. Jeder sah sich die Haare dann an. Aber keiner konnte es irgendeinem Tier zuordnen. Mein Bruder Tim schaute plötzlich auf die Uhr und dann zu Katrin und Michael. „So nun wird es aber Zeit das ihr nach Hause kommt. Ihr müsst morgen in die Schule!“ Katrin und Michael verabschiedeten sich und gingen mit meinem Bruder zu seinem Pickup, auf den die Fahrräder gelegt wurden. Nachdem sie abgefahren waren, gingen Jack und ich in mein Zimmer, um uns hinzulegen. Wir waren beide ziemlich fertig, also zogen wir uns um und gingen zu Bett. Ich wollte gerade die Nachttischlampe ausschalten, als Jack sich auf mein Bett setzte und mich ansah. „Marc ich muss Dir etwas Wichtiges sagen. Gestern Nacht dachte ich, es wäre mit mir zu Ende und ich habe mir geschworen, Dir die Wahrheit zu sagen. Auch wenn Du mich vielleicht danach hassen wirst.“ Jack sprach sehr leise. Was will er mir sagen? Es gingen so viele Gedanken in meinem Kopf rum und ich wartete darauf was er mir sagen wollte. Also schwieg ich. „Ich liebe Dich. Ich hab mich gleich am ersten Tag wo wir uns kennen lernten, in Dich verliebt. Nun weißt Du es und jetzt kannst Du mich rausschmeißen.“ Bei diesen Worten rannten ihn immer mehr Tränen die Wangen hinunter und ich? Ich konnte es nicht fassen. Vor lauter Glück bekam ich keinen Ton heraus. Ich nahm ihn in meine Arme. Jack zuckte dabei zurück, aber ich ließ ihn nicht los, sondern drückte ihn nur noch fester an mich. „Ich liebe Dich auch, und wie. Mir ging es nicht anders!“, sagte ich dann leise zu ihm. Mehr konnte ich nicht sagen, doch ich fühlte wie Jack sich fest an mich klammerte. „Ich hatte solche Angst und jetzt erfahre ich, dass Du genau die gleichen Gefühle für mich hast. Hätten wir viel eher den Mut gehabt uns das einzugestehen, wären wir schon längst zusammen.“ Bei diesen Worten sah Jack in meine Augen, ich sah in die seinen und unsere Lippen näherten sich, berührten sich erst zaghaft und dann immer leidenschaftlicher. Man, war das ein Kuss. Mein Herz machte Salto mortale. Aber Jack schien doch ziemlich fertig zu sein, denn er schlief kurz nachdem unsere Lippen sich getrennt hatten in meinen Armen ein. „Guten Morgen Marc. Komm steh auf Du musst zur Schule und lass Jack schlafen!“ Als die Tür zuging, wurde mir bewusst, dass ja Jack noch neben mir lag. Oh Shit .Meine liebe Mutter musste uns gesehen haben. Super. Leise stand ich auf, machte mich fertig und ging runter in die Küche. Ich hatte ein echt mulmiges Gefühl im Bauch und auch einen riesen Bammel davor, meiner Mutter gegenüber zu treten. „Morgen Mum.“ „Morgen mein Liebling. Beeil Dich, der Schulbus kommt gleich.“ „Mach ich.“ Man immer dieser Stress am Morgen. „Du Mum, da ist noch etwas!“ „Was denn?“ „Jack konnte gestern nicht einschlafen, daher ist er gestern in mein Bett gekommen. Wir sind wohl beide dann eingeschlafen!“ „Ist schon gut, mein Schatz! Nun beeil Dich!“ Lächelnd sah mich meine Mutter dabei an. Als ich mit dem Frühstück fast fertig war, hörte ich von draußen ein Hupen. „Das muss der Schulbus sein. Also tschüss Mum und pass mir ja auf Jack auf.“ „Na klar auf dein Herzblatt werde ich schon achten!“ Da ich schon beim Rausstürmen zum Schulbus war, konnte ich über die Worte erst während der Fahrt nachdenken. Als mir der Sinn der Worte klar wurde, war mir erst mal richtig schlecht. Katrin und Michael saßen wie immer hinten und grinsten mir schon entgegen. „Morgen Leute!“ und ich setzte mich neben die beiden. „Wo ist Jack?“ Katrin sah sich suchend nach Jack um. „Der Gute schläft noch. Ist auch besser, so kann er sich erstmal etwas ausruhen. Er war ziemlich fertig gestern Abend.“ „Glaub ich. Gut Leute aber wir müssen weiter suchen. Der nächste Vollmond kommt und dann geht, wenn wir in unserer Annahme richtig liegen, der Horror weiter!“, sagte Katrin zu uns. „Na super, Katrin und wie wollen wir weitermachen?“ Ich sah fragend Katrin an. Na bei dem Ausdruck in ihrem Gesicht war sie gestern, nachdem sie zu Hause war, wohl noch fleißig am Werke gewesen. „Also ich habe gestern noch im Internet gestöbert und habe da noch Einiges gefunden. Wenn es wirklich ein Werwolf ist und der Horror vor sechs Wochen begann, dann kann es sich eigentlich nur um einen Fremden handeln der seitdem in unserem Ort lebt.“ „Oder einer aus unserem Ort wurde irgendwann verletzt, beziehungsweise infiziert und ist wieder heimgekehrt in unser Nest!“, ergänzte ich. „Na ja, wenn es sich um einen Fremden handeln sollte, bekomme ich das durch meine Mutter raus. Die ist schlimmer als eine Tageszeitung!“, sagte daraufhin Michael etwas zerknirscht. „Und wenn einer wieder heimgekehrt ist, der länger nicht mehr hier war, dann bekomme ich das auch noch raus!“ Katrin und ich mussten lachen, denn Michaels Mutter war eine stadtbekannte Klatschbase. „Ja manchmal ist es gut, so eine Mutter zu haben.“ Ich blickte dabei immer noch lachend Michael an. Katrin sah tröstend Michael an: „Aber dafür hast Du uns ja, um Dir beizustehen.“ Danach wurde ich schweigsam und dachte über die Worte meiner Mutter nach. Dann waren wir auch schon an der Schule angekommen. Es passierte an dem Tag nichts Außergewöhnliches, außer das die örtliche Polizei Handzettel in der Schule verteilte. Auf denen war zu lesen, wie wir uns erst einmal Verhalten sollten, solange das Raubtier in der Gegend herumlief. Endlich war die Schule aus und wir machten uns auf den Heimweg. Nachdem Michael versprochen hatte, von seiner Mutter noch heute die Informationen zu besorgen und wir uns für Samstag bei der alten Weide verabredet hatten, musste ich auch schon aussteigen. Jack wartete schon an der Haustür. „Hi, hast Du gut geschlafen?“ fragte ich als ich bei Jack ankam. „ÖHHH…!“ Jack wurde dabei richtig rot im Gesicht. Dann sah er sich schnell um und als Jack feststellte, dass uns niemand sah, nahm mich Jack in seine Arme und gab mir einen Kuss, so dass mir ganz anders wurde. Danach gingen wir nach oben in mein Zimmer. „Jack ich muss noch den Stall, sauber machen.“ „Brauchst Du nicht, das habe ich mit deiner Mutter schon gemacht. Sag mal, deine Mutter meinte nur, dass sie sich so einen Schwiegersohn wie mich schon immer gewünscht hat. Weiß sie über uns Bescheid?“ Irritiert sah ich Jack an „Sie hat heute früh auch so etwas gesagt, – Sie wird schon auf mein Herzblatt achten-“ Wir sahen uns an und mir war gar nicht wohl zumute. Ich hatte eine Heidenangst davor, was meine Eltern mit mir machen würden, wenn es raus käme das ich schwul bin. Bevor ich mir noch andere Gedanken machen konnte, klopfte es an der Tür. „Ja herein!“ sagte ich. Die Zimmertür ging auf und meine Eltern standen mit einem besorgten Blick im Türrahmen. „Ist was passiert?“ fragend sah ich sie an. „Jack wir müssen mit Dir sprechen, wegen Deiner Mutter!“ dies sagte meine Mum so ernst, das ich dabei eine Gänsehaut bekam. „Was ist mit ihr?“ fragte Jack mit zitternder Stimme. „Jack, deine Mutter hat das ganze nicht verkraftet und ist heute früh im Krankenhaus an Herzversagen verstorben. Ich weiß nicht was sie an dem Abend bei Euch gesehen hat, aber es muss schrecklich gewesen sein.“ Meine Mum war dabei auf Jack zugegangen und hatte ihn in ihre Arme genommen. Er schluchzte laut los. „Komm Marc wir gehen runter und lassen die beiden alleine.“ Mein Vater sah mich dabei an und ich konnte nur nicken. „Nein!“, kam es plötzlich von Jack. „Marc ich brauche Dich, bitte bleib bei mir.“ Mein Vater machte leise die Tür zu und ich ging auf Jack und meine Mum zu. „Pass auf ihn auf. Er hat sonst niemanden mehr!“ Mit diesen Worten drückte sie mich kurz und ging auch aus dem Zimmer. Jack weinte und ich weinte mit ihm! Ich wusste nicht wie lange wir auf meinem Bett saßen. Nach und nach wurde Jack ruhiger und schlief an meine Schulter gelehnt ein. Ganz langsam stand ich auf und legte Jack in mein Bett. Dann ging ich leise runter in die Küche. Dort saßen meine Eltern und sahen mich traurig an. „Ist er eingeschlafen?“ fragte meine Mum. Ich konnte nur nicken. Ein dicker Kloß verschloss meinen Hals und Tränen traten wieder in meine Augen. „Komm Junge setz dich zu uns“, sagte mein Vater. „Was wird jetzt aus Jack?“ Fragend sah ich meine Eltern an. „Die Polizei und das Jugendamt haben schon mit uns gesprochen. Er wird erst einmal bei uns bleiben, oder sollte ich sagen bei Dir?“ Meine Mutter sah mich dabei lächelnd an und mein Vater verdrehte die Augen. „Mmhh… wie meinst Du das?“ Mein Blick wanderte zu meiner Mutter und wartete auf eine Antwort. „Marc wir lieben Dich und wenn Du nun vielleicht… wie soll ich sagen Jungs eher magst als Mädchen, dann ist es auch ok!“ Ungläubig wanderte wieder mein Blick abwechselnd meine Mutter und dann meinen Vater an. Mir kamen die Tränen und ich erzählte stammelnd was ich für eine Angst vor Ihrer Reaktion gehabt hatte. Als ich mir alles von der Seele geredet hatte, ging es mir schon viel besser. Meine Eltern hörten mir nur zu und dann kam es von meiner Mutter: „Marc hätten wir gewusst was du durchgemacht hast, hätten wir schon viel eher das Gespräch gesucht!“ Mir stiegen Tränen in die Augen. „Ich hätte aber auch viel eher mit euch sprechen sollen! Ich habe euch so lieb!“ Daraufhin kam mein Vater auf mich zu und nahm mich in die Arme:“ Ich hab Dich ganz doll lieb mein Kleiner und das wird immer so bleiben! UND NIE WIEDER GEHEIMNISSE!! Versprochen?“ Ich konnte nur noch nicken. „So nun aber ab mit Dir ins Bett! Du musst morgen auf dem Hof mithelfen! Das heißt Du musst ausgeschlafen sein!“ Mit diesen Worten ließ er mich los und ich drückte meine Mum auch noch ganz doll. Ich war so glücklich, dass endlich das Versteckspiel zu Ende war. In meinen Gedanken hätte ich die ganze Welt umarmen können, vor lauter Glück. Dann ging ich nach oben in mein Zimmer. Jack lag in meinem Bett, immer noch so, wie ich ihn verlassen hatte. Ich zog meinen Schlafanzug an und kuschelte mich dann an Jack. So schlief ich dann auch ein. \u0001 \u0002 Informationen sammeln Irgendetwas kitzelte mir im Gesicht und ich versuchte dieses etwas aus dem Gesicht zu wischen. Aber irgendwie gelang mir das nicht und ich öffnete meine Augen. Zwei strahlende Augen sahen mich an. „Morgen mein Schatz!“ Jack strahlte mich mit einem Lächeln an. „Wie geht’s Dir.“ „Wie schon, wenn man neben Dir Schnarchbär schlafen muss! Nein mir geht’s besser und Dich habe ich zum fressen lieb!“ Dabei grinste er mich an. Oh man, wie ich ihn liebe. Ich fragte mich schon wieder, warum haben wir uns nicht eher das eingestanden, was wir für einander empfanden. „Ach eh ich es vergesse, meine Eltern werden versuchen das Du bei uns bleiben kannst.“ „Ist mir etwas entgangen?“, fragte Jack. „Als Du gestern eingeschlafen warst, bin ich noch mal runter und wir haben über Dich und mich gesprochen.“ „Wissen es Deine Eltern?“ Ich nickte. „So wie es aussieht hat meine Mutter schon länger geahnt, dass da noch andere Gefühle zwischen uns waren als nur freundschaftliche. Und ja, sie wissen es.“ „Umso besser. Dann brauchen wir uns wenigstens hier nicht zu verstellen.“ Glücklich sah Jack mich an und dann kam das aller schönste an diesem Morgen. Er küsste mich und seine Hände begannen meinen Oberkörper zärtlich zu streicheln. Oh man war das schön. Aber wie heißt es so schön, wenn es am Schönsten wird dann stört immer einer und der jemand war meine geliebte Mutter. „Marc, Jack aufstehen Frühstück ist fertig!“, rief meine Mutter von unten durch das ganze Haus. Wir standen also auf und machten uns im Bad erstmal tageslichttauglich. Danach ging es ab in die Küche. Vorher nahm ich nochmals Jack in meine Arme und gab ihm einen langen Kuss. Die ganze Familie hatte sich schon in der Küche eingefunden, als wir beide diese betraten. „Morgen Leute!“, grüßte ich und Jack fast gleichzeitig und setzten uns an den Tisch. „Und Jack wie geht es Dir?“, fragte mein Mutter Jack. „Es geht. Ich weiß nur nicht, wie es weitergehen soll!“ „Mach Dir keine Sorgen, wir werden schon einen Weg finden Dir zu helfen!“, meinte daraufhin meine Mutter. „So Leute nun beeilt euch mal, wir haben noch viel zu tun!“, sagte mein Vater und sah in die Runde. Dann verteilte mein Vater beim Frühstück unsere Aufgaben. Ich musste den Stall ausmisten, echt toll vor allen Dingen wenn man weiß, wie man danach riecht. Jack sollte meiner Mutter etwas helfen und meine Brüder sollten die Rinder auf die Weide treiben und die Zäune kontrollieren. Nachdem wir gefrühstückt hatten, machten wir uns an unsere Arbeit. Gegen Mittag war ich dann fertig und ging zum Haus zurück. Dort angekommen, kam Jack gerade heraus um die Anderen zum Mittagessen zu holen. „He warte, ich komme mit. Ich kann Dich doch hier nicht alleine Rumrennen lassen!“, sagte ich lachend zu Jack. „Nee lass mal, so wie du riechst brauchst du erst mal ne Dusche und frische Wäsche. Ich werde sie schon auf der Weide finden.“ Mit diesen Worten verschwand Jack auch schon in Richtung Weide. Ich sah auf meine Uhr, man schon so spät. Es war 12:30 Uhr und um 15:00 Uhr wollten wir uns mit Katrin und Michael an der alten Weide treffen. Also spurtete ich nach oben unter die Dusche und zog mir danach saubere Wäsche an. Kurz darauf, rief meine Mutter auch schon zum Mittagessen. Beim Essen fragte mich meine Mutter, ob wir für heute noch etwas geplant hatten in Bezug auf Freizeit. Ich erzählte ihr, das wir mit Katrin und Michael verabredet waren und uns gegen 15:00Uhr treffen wollten. Nach dem Essen, ging ich mit Jack nochmals hoch in unser Zimmer. Dort legte ich mich erstmal hin, da ich doch etwas fertig war vom ausmisten. Ich war wohl kurz eingeschlafen, denn Jack weckte mich. „Marc wir müssen langsam los, wenn wir pünktlich sein wollen!“, sagte leise Jack zu mir. „Och man ich habe so schön geschlafen!“, murmelte ich noch total verschlafen. Jack fing daraufhin an mich abzukitzeln. Ich bekam vor lauter Lachen kaum noch Luft. „Bitte Jack, hör auf. Ich steh ja schon auf!“ Jack ließ daraufhin von mir ab und ich stand auf. Ich ging noch mal kurz in das Bad und danach konnten wir dann auch los. Wir holten unsere Fahrräder und machten uns auf den Weg zum vereinbarten Treffpunkt. Als wir den Feldweg lang radelten, in Richtung der alten Weide, sah ich mich etwas um. Mir war nie aufgefallen, wie einsam unser Hof doch lag und das machte mir wieder Angst. Was wäre wenn das Tier uns im Haus anfallen würde? Wir hätten kaum Chancen schnell Hilfe zu holen. Jack, der bemerkte, dass ich etwas langsamer wurde, fragte: „Woran denkst Du Marc?“ Ich erzählte ihm daraufhin, an was ich eben gedacht hatte und er meinte, dass ich mir keine Sorgen machen sollte. Schön gesagt, aber wie ist es mit der Umsetzung in die Realität wenn man weiß das dieses Vieh schon einen Menschen auf den Gewissen hatte. Auch wenn es nicht schade war um denjenigen. Als wir an der alten Weide ankamen, warteten schon Katrin und Michael auf uns. „Na Michael, hat Deine Mutter was erzählen können?“, fragte Jack auch gleich. „Und ob. Wir haben einen Neuzugang im Ort und zwar einen Langzeiturlauber, der seit acht Wochen hier im Hotel abhängt. Ziemlich komische Person, sagt meine Mutter. Sie ist ihm einmal begegnet auf dem Weg zu unserem einzigen Supermarkt. Hat ihn wohl gegrüßt, aber er ist gleich auf die andere Straßenseite gewechselt. Ja und dann ist da noch ein Karl Smith, der vor kurzem wieder von der Armee zurückgekommen ist. Ist wohl verletzt worden und wurde daraufhin aus der Armee entlassen“, antwortete Michael. „Na super und was machen wir jetzt?“, fragte ich in die Runde. „Na, was wohl!“, kam es von Katrin. „Wir werden uns Karl Smith als Ersten vornehmen und herausbekommen, was er für eine Art von Verletzung hat oder hatte. Um den anderen kümmern wir uns später“, redete Katrin weiter. „Und wie wollen wir das anstellen?“, fragte Jack dazwischen. Mir fiel noch was ein. „Was ist eigentlich mit den Haaren, die wir gefunden haben. Könnte man die nicht untersuchen lassen?“ „Die hab ich gestern schon eingeschickt. An die Uni in Dublin, wo ein Professor der Anthropologie diese analysiert. Ich habe ihm ein paar Fotos per Mail geschickt und daraufhin war er sehr interessiert herauszubekommen, anhand der Haare, um welches Tier es sich handelt.“ Also wenn man Katrin so hörte könnte man denken, sie hat alles schon tausendmal durchexerziert. „So Leute und ich habe Dich Marc und mich schon bei Karl Smith für heute angekündigt.“ Was? wie bitte? Katrin hatte schon den ersten Schritt in Richtung Zielperson finden geplant. „Und wann soll das Gespräch starten?“, fragte ich. „In einer halben Stunde, mein lieber Marc!“, grinsend sah mich Katrin an. „Na dann los, sonst schaffen wir es nicht mehr“, sagte ich verwirrt und nahm mein Rad. „He und was machen wir?“ Fragend sahen Jack und Michael, Katrin an. „Ihr steht in der Nähe Schmiere. Vielleicht brauchen wir eure Hilfe“, meinte Katrin auf die Frage. So nahmen wir unsere Räder und radelten in Richtung Livington. Dort angekommen, schwenkte Katrin in eine Nebenstrasse und hielt dort an. „So das Haus ist dahinten, die Nummer 22. Dort wohnt Karl Smith mit seiner Mutter. Ihr wartet hier. Wenn wir in einer Stunde nicht wieder da sind, kommt ihr nach und fragt nach uns. Alles klar?“ Jack und Michael nickten und kurz darauf machte ich mich mit Katrin auf den Weg zum Haus. Ich sah mir beim näher kommen, das Haus etwas genauer an. Das Haus sah ungepflegt aus, als ob schon lange nichts mehr repariert wurde. Die Regenrinne am Haus hing etwas herab und auf dem Dach fehlten schon einige Dachziegel. Alles in allem gesehen sah das Haus nicht gerade einladend aus. Vor dem Haus angekommen, drückte Katrin den Klingelknopf, der draußen am Haus angebracht war. Das die Klingel nicht gleich abfiel, verdankte sie wohl dem Nagel an der diese mit etwas Draht befestigt war. Kurz darauf hörten wir Schritte hinter der Tür. Die Tür ging quietschend auf und eine ältere Dame schaute uns ängstlich an. „Ja bitte!?“, fragte sie uns mit einer etwas piepsigen Stimme. „Guten Tag, wir wollten zu ihrem Sohn Karl Smith, er erwartet uns“, antwortete Katrin ihr. „Ach ihr seid die, auf die er wartet. Na dann mal rein.“ Mit diesen Worten öffnete sie die Tür etwas weiter, so dass wir eintreten konnten. Als wir im Flur standen, ging die alte Frau an uns vorbei und sagte nur, dass wir ihr folgen sollten. Das taten wir dann auch. Es roch muffig im Flur, als ob hier schon lange keiner mehr richtig sauber gemacht hatte. Vor einer Tür, die ganz bestimmt mal wieder einen neuen Anstrich gebraucht hätte, blieb sie stehen und drehte sich zu uns. „So da wären wir. Er erwartet euch schon! Wollt ihr einen Tee haben?“ Wir nickten beide. „Na dann bringe ich euch gleich den Tee. Hab gerade welchen aufgesetzt!“ Damit ging sie den Flur weiter und verschwand hinter einer der Türen. Ich sah erst mal zu Katrin, diese ging auf die Tür zu und klopfte. „Herein!“ kam es aus dem Raum. Katrin öffnete die Tür und trat in das Zimmer. Ich folgte ihr. Der Raum, den wir betraten war spärlich eingerichtet. Es stand ein Bett in der einen Ecke und an der gegenüberliegenden Wand stand ein Schrank. In der Mitte des Zimmers stand ein schmaler Tisch an dem zwei Stühle standen. Der Tür gegenüber war ein Fenster und vor diesem saß in einem Rollstuhl ein Mann, der aus dem Fenster sah. Als er den Rollstuhl zu uns umdrehte, hielt ich kurz den Atem an. Das Gesicht des Mannes war von eine riesigen Narbe durchzogen. Und die Nase, wenn man diese noch so bezeichnen konnte, war nur noch ansatzweise zu erkennen. „Ja ich weiß, ich sehe furchtbar aus. Es kommt fast nie einer her, deswegen war ich neugierig warum ihr mich sprechen wolltet. Also?“ Als ich die Stimme hörte, bekam ich eine Gänsehaut. Auch das Zimmer war seltsam. Es war fast leer. Keine Bilder und auch keine Blumen verschönerten das Zimmer. Es war als ob man in eine Gruft hinab gestiegen war. Katrin hatte wohl auch mit den Eindrücken zu kämpfen. Denn erst als Karl seine Frage wiederholte, antwortete Katrin. „Ähmm ich bin Katrin Jakob und das neben mir ist Mark Westrum. Wir schreiben für die Schule einen Aufsatz über die Armee und ihre derzeitigen Einsätze. Als wir hörten, dass sie aus der Armee entlassen wurden, wegen einer Verletzung, dachten wir sie könnten uns einige Informationen geben.“ „Pahh Armee! Hört mir mit denen auf, erst haben sie uns in einer entlegenen Gegend ausgesetzt und dann sind wir, ich und meine Kumpane gleich in der ersten Nacht angegriffen worden.“ „Von wem sind sie denn angegriffen worden“, fragte Katrin neugierig. „Von irgendeinem Stamm von Wilden die dort auf der Insel leben!“, antwortete Karl. „Von Wilden? Wo waren sie denn? Bestimmt nicht in Europa!“, fuhr es mir raus. „Jops wir waren auf einer der Sundainseln. Angeblich ein UNO Einsatz. Das Einzige, was mich gewundert hatte, war das bei dem Einsatz zwei Wissenschaftler und einen Arzt dabei waren. Die haben aber nicht viel erzählt. Der Arzt hat mich dort verarztet, sonst wäre ich verblutet.“ „Oh das tut mir leid!“ In dem Augenblick wo Katrin das sagte, klopfte es an die Tür. „Ja Mutter, Du kannst reinkommen!“ Karl drehte seinen Rollstuhl dabei zum Fenster als die Tür aufging. „So hier euer Tee. Karl ich habe Dir auch eine Tasse gemacht und etwas Kuchen habe ich auch dazugelegt.“ „Danke Mutter, du kannst uns wieder alleine lassen!“, sagte Karl ziemlich barsch. „Ja, ja Junge ich geh ja schon!“ Damit ging sie ziemlich schnell wieder aus dem Raum und schloss die Tür. „Entschuldigt, aber sie betuttelt mich als wäre ich senil. Auch wenn ich im Rollstuhl sitze kann ich noch denken und mich bewegen.“ Dabei fing er an, immer wütender zu werden. „Schreibt ruhig wie sie mich abgeschoben haben und nichts außer einer kleinen Pension bekomme ich dafür. Dafür dass ich mir für die den Arsch aufgerissen habe!“ „Entschuldigen sie bitte, wir wussten ja nicht…“, meinte ich zu Karl. „Nein, nein ist schon gut. Ihr könnt ja nichts dafür. So nun trinkt mal euren Tee und esst was von dem Kuchen.“ Damit drehte er sich wieder zu uns um und rollte mit seinem Rollstuhl zum Tisch. Am Liebsten wäre ich aufgestanden und hätte das Haus sofort verlassen. Aber da wir Informationen sammeln mussten, wie das Katrin so schön bezeichnete, musste ich noch etwas durchhalten. Oder sollte ich sagen wir. Denn ein Blick auf Katrin sagte alles. Sie saß ziemlich verkrampft auf ihrem Stuhl. „Na los Leute, nehmt euch ruhig ein Stück von dem Kuchen.“ Katrin und ich sahen uns an. Ich nahm dann ein Stück Kuchen in die Hand. Als ich davon ein Stück abbiss und darauf rumkaute, hatte ich das Gefühl als ob ich auf einem Stück Hundekuchen kauen würde. Ich nahm die Tasse Tee und versuchte damit dieses eklige Stück runter zubekommen. „Sagen sie, haben sie einen der Wilden von Nahem gesehen?“ Fragend sah Katrin in Karls Richtung. „Nee, haben uns ja im dunkeln Überfallen. Mein bester Kumpel wurde auch verletzt. Der ist vor kurzem hier aufgetaucht und wohnt zurzeit in einem Hotel. Den haben sie auch eine Pension gegeben.“ „Sagen sie, wie heißt denn Ihr Kumpel?“, fragte ich daraufhin. „Pete Elmer. Aber wenn ihr denkt ihr könntet ihn auch ausfragen, dann vergisst es ganz schnell. Er redet nicht viel und wenn, dann nur mit mir. Na ja, wie auch immer, ich hoffe eure Neugierde befriedigt zu haben?“ Karl sah uns dabei fragend an und wir nickten zustimmend. „Ich bin jetzt richtig fertig von eurer Fragerunde, ich brauch erst mal etwas Ruhe und in einer halben Stunde kommt Pete noch zu Besuch.“ „Entschuldigung, könnten sie mir noch eine einzige Frage beantworten?“ Katrin sah Karl flehentlich an. „Na gut was möchtest Du denn wissen?“ Karl sah dabei Katrin lauernd an. „Haben sie, als sie auf der Insel waren, irgendetwas Seltsames gesehen oder gehört?“ „Wenn Du mich so fragst, ja da war was Seltsames. Es stank barbarisch als wir angegriffen wurden und diese Wilden haben sich teilweise seltsam bewegt. Aber das kann auch nur Einbildung von meiner Seite gewesen sein. Der Blutverlust wenn ihr versteht. Also dann, jetzt müsst ihr aber gehen!“ Dann fing Karl an nach seiner Mutter zu rufen. Die Tür ging sofort auf, als ob sie vor der Tür gestanden hatte. „Mutter, mein Besuch will dann gehen. Bring sie doch bitte zur Tür!“ Nachdem wie Karl das zu seiner Mutter sagte, war es in meinen Ohren keine Bitte sondern eher ein Befehl. Seine Mutter führte uns aus dem Zimmer und schloss danach die Tür. „Kommt Kinder, ich bringe euch noch zur Tür!“ Als die alte Dame das zu uns sagte, hatte ich das Gefühl das ihre Stimme sich ziemlich verängstigt anhörte. Ich war ziemlich erleichtert, dieses Haus zu verlassen. Als wir aus dem Haus waren, atmete ich erstmal auf. Wir verabschiedeten uns von der Mutter von Karl und gingen dann in die Richtung wo Jack und Michael auf uns warteten. „Echt, ich weiß nicht was ich denken beziehungsweise sagen soll, zu diesem Typen!“, sagte ich zu Katrin, als wir uns vom Haus entfernten. „Ich glaub, wir haben die richtige Spur!“ „Meinste das Ernst?“, ich sah Katrin fragend an. „Ja!“ bestätigte sie. Ich sah nach vorn auf die Strasse und sah Jack und Michael an einer Laterne stehen. Als Jack mich sah, kam er auf mich zugerannt. „Und was ist raus gekommen?“, fragte Jack mich aufgeregt. Daraufhin erzählte ich ihm, was wir erlebt hatten. „Das hört sich ja an, als ob wir auf der richtigen Spur sind?“ „Na Jack, wir wollen es nicht übereilen! Aber in einem Punkt hast Du Recht! Der Typ war total abgedreht, aber da er im Rollstuhl sitzt, kann er wohl nicht derjenige sein, nach dem wir suchen. Zumal ich das ganze immer noch nicht glauben kann!“, sagte ich daraufhin zu Jack. „Marc ich glaube aber, nachdem ich das zu Hause erlebt habe, das vielleicht doch ein kleines bisschen Wahrheit dran sein könnte. Du hast dieses was auch immer nicht gehört. Wie es geknurrt hat und welches Raubtier auch immer, schmeißt mit den Köpfen seiner Opfer rum? Denk mal darüber nach!“ „Hast ja Recht, Jack! Tut mir leid, ich versuch es ja wenigstens ansatzweise zu glauben!“ Jack sah mich daraufhin richtig liebevoll an und nahm meine Hand. Katrin und Michael waren schon vorgegangen und warteten etwas weiter auf uns. „Los gehen wir zu den beiden, die warten schon auf uns!“ Ich nickte zu Jack und wir gingen dann zu Katrin und Michael. In dem Moment wo wir losgegangen waren, kam uns ein dunkel gekleideter Mann entgegen. Er humpelte geradewegs an uns vorbei, direkt zum Haus, aus dem wir gerade gekommen waren. Katrin sah ihm nach und drehte sich dann zu mir. „Jack ich glaube das war sein Kumpel, von dem er geredet hatte!“ Ich nickte, irgendwie kam der Typ mir nicht ganz geheuer vor. Der Gedanke beunruhigte mich, da Karl ihm von uns und unseren Fragen erzählen würde. Dann fuhren wir mit unseren Fahrrädern zu mir nach Hause. Dort angekommen gingen wir in mein Zimmer, oder besser gesagt, in das von Jack und mir. Im Zimmer angekommen, rannte ich nochmals runter, um Getränke und etwas zum knabbern zu holen. Als ich alles hatte, ging ich nach oben. Schon von der Treppe aus hörte ich die drei, wie sie sich angeregt unterhielten. Nachdem ich im Zimmer war und alles verteilt hatte, setzte ich mich zu Jack und kuschelte mich an ihn. „Hat euch einer schon mal gesagt, dass ihr ein richtig hübsches Pärchen abgibt?“, fragte uns Katrin. „Nee ihr seid ja, außer meinen Eltern, die Einzigen die wissen, dass wir ein Paar sind!“ „Wirklich ? Deine Eltern wissen von Dir und Jack? Und was haben sie dazu gesagt?“, fragte Michael mich. Daraufhin erzählte ich ihnen von dem gestrigen Gespräch mit meinen Eltern. „Wow, aber das hätte ich mir bei Deinen Eltern schon denken können!!“ Katrin sah mich grinsend an. „Wieso habe ich denn auf einmal eine so komische Ahnung?“, wandte ich mich an Katrin. „Na ja…“, druckste Katrin rum, „deine Mutter hatte mich mal kurz zur Seite genommen und wollte wissen, warum Du immer so bedrückt bist und nie lachst. Aber wenn Jack da war, warst Du total anders. Eben lustig. Hast gelacht und dann hat sie mich gefragt, ob es sein könnte das Du für Jack mehr empfindest als nur Freundschaft. Da habe ich ihr von meiner Ahnung erzählt und wir beide haben beschlossen, etwas bei Euch beiden nachzuhelfen. Und wie man sieht, haben wir ja richtig gelegen!“ Mir verschlug es die Sprache, meine Eltern wussten, beziehungsweise ahnten es schon viel länger. Na super und ich dachte ich würde mich super verstellen, nur damit keiner hinter mein kleines Geheimnis kam. Katrin sah mir wohl an, was ich gerade dachte. „Mensch Marc, sie meinen es doch nur gut! Stell Dir mal vor, es würde sie nicht interessieren, dass fände ich viel schlimmer!“ Ich nickte, sie hatte ja Recht. Mir kamen langsam aber sicher die Tränen und Jack drückte mich an sich und flüsterte mir zu wie, lieb er mich hatte. Und ich Vollidiot dachte, wenn meine Gefühle herauskämen, dass ich von allen geschnitten werde. Und was musste ich jetzt in nur zwei Tagen erfahren? Das ich die besten Eltern der Welt hatte und dazu noch zwei Freunde die voll zu mir und Jack standen mit allem drum und dran. Man ich fühlte mich so was von glücklich, das ich nichts sagen konnte. Nachdem ich mich beruhigt hatte, gingen wir das gehörte von Karl noch mal durch. Dann war es auch schon Zeit für Katrin und Michael nach Hause zu fahren. Jack und ich standen an der Tür und sahen den beiden hinterher. „Jack ich habe ein richtig blödes Gefühl, irgendetwas wird heute Nacht passieren!“ Jack sah mich daraufhin an und meinte nur: „Du hast Recht, ich habe auch so ein komisches Gefühl!“ Wie Recht wir behalten sollte, erfuhren wir am nächsten Tag. \u0001 \u0002 Nächtliche Begegnung Zwei Betrunkene kamen aus einer Kneipe irgendwo in Livington und schwankten die Strasse entlang. „Sag mal Steve!“, nuschelte der eine zum andern, „wollen wir bei mir oder bei Dir noch einen heben?“ „Besser zu Dir!“, sagte Steve. „Na dann los! Ich brauch jetzt noch nen Absacker!“ So gingen die beiden, die Strasse weiter in Richtung Ortsausgang. „Man das Du auch so weit draußen wohnen musst.“ „Na wenigstens brauche ich keine Miete bezahlen!“, gluckste der andere. Es war eine Rabenschwarze Nacht. Kein Mond erhellte die Strasse. Die beiden Männer gingen nach dem Ortsende noch eine Weile auf der Strasse, bis zu einer Weggabelung. Dort angekommen, verließen sie die Strasse und torkelten einen Kiesweg weiter entlang. Plötzlich vernahmen Steve ein rascheln an der Seite des Weges und gleichzeitig hörten er ein knurren. „Eh Mann, haste das gehört!“, lallte Steve. „Nee was denn!“ „Na, da hat’s eben geraschelt im Gebüsch!“ Steve sah sich suchend in die Richtung um. „Hast wohl heute zu tief ins Glas gesehen?“ „Nee ehrlich da war was!“ In dem Augenblick hörten sie es wieder. Ein dunkles, tiefes Knurren und dann sahen sie eine groteske Gestalt halb aufgerichtet, mitten auf dem Weg stehen. „He Du, willste uns Angst machen? Wir haben keine Angst! Troll Dich Du Bastard!“, rief Steve. Die Gestalt rührte sich nicht, sondern stand einfach wie erstarrt da. Plötzlich hörten die beiden wieder dieses Knurren. „Mir wird’s unheimlich. Komm machen wir das wir wegkommen“, sagte Steve. „Und wohin? Zurück in die Stadt?“, fragte der Andere. In diesem Augenblick hörten sie wieder das Knurren, aber es kam nicht mehr von dort, wo es zu letzt gestanden hatte. „Der ist verschwunden. Wo ist der hin?“, suchend sah sich Steve um. „Man der hat Schiss bekommen!“, antwortete der andere. „Komm lass uns schneller gehen. Das ist mir jetzt nicht geheuer!“ Daraufhin ging Steve etwas schneller. Der Andere folgte ihm. Sie liefen vor etwas weg, dass sie nicht verstanden und ihnen eine Heidenangst einflösste. Plötzlich sprang etwas von der Seite auf den Weg und heulte markerschütternd. Sie bekamen es jetzt so richtig mit der Angst zu tun und fingen automatisch an zu rennen. Plötzlich stolperte Steve, der neben seinen Kumpel rannte und fiel vor diesem auf den Weg. Bevor dieser ausweichen konnte stolperte er über Steve und fiel zu Boden. Als sie beide sich aufrappeln wollten, sahen sie plötzlich in zwei blutrot leuchtende Augen und das Wesen fletschte die Zähne in ihre Richtung. „Hil….“ Bevor Steve auch nur ansatzweise um Hilfe schreien konnte, kam eine Pranke auf ihn zu und zerfetzte ihm seine Unterkiefer. Die Geräusche die dabei entstanden, hörten sich an als ob Stoff zerrissen wurde. Blut spritzte in alle Richtungen und der andere sah entsetzt zu und blieb wie versteinert am Boden liegen. „Bitte lass uns in Ruhe wir wo….“ Bevor Steves Saufkumpane zu Ende sprechen konnte, war das Wesen bei ihm und seine Reißzähne gruben sich tief in seinen Hals und rissen ihm ein großes Stück Fleisch und Sehnen heraus. Die Schmerzen waren unvorstellbar, aber er konnte nicht mehr schreien. Dann wurde es dunkel um ihn. Der Kopf kippte wie in Zeitlupe zur Seite, ohne das er noch einen Ton von sich gab. Steve der das alles hilflos mit ansehen musste, konnte sich vor Angst nicht rühren und sein Magen zog sich zusammen. Dann musste er mit ansehen wie diese Kreatur, seinen Saufkumpanen zerfleischte. Das Tier riss Fleischstücke aus diesem heraus und fraß sie, die Geräusche waren entsetzlich. Steve versuchte aufzustehen, aber seine Glieder gehorchten ihm nicht und er blieb zitternd vor Angst liegen. Er hörte wie das Tier auf irgendetwas Hartem rumkaute, das dann mit einem knacken nachgab. Steve wurde übel und er erbrach sich. Als das Biest endlich fertig war mit dem Anderen, fuhr die Schnauze nach oben in die Luft und es heulte markerschütternd. Dann drehte es sich zu Steve um und kam langsam auf ihn zu. Dieser versuchte davon zu kriechen, aber durch den Blutverlust kam er nicht weit. Als die Kreatur bei ihm war, schlug sie mit Ihrer Klaue zu und zerfetzte Steves Rücken. Steve fühlte nur noch einen heftigen Schmerz, dann erlöste ihn die Dunkelheit von weiteren Schmerzen. Blut floss Steves Rücken hinunter und als das Wesen dieses roch, kannte es nur eines: Fressen! Dann riss es Steve Stück für Stück das Fleisch aus dem Rücken. Als das Wesen mit seiner Mahlzeit fertig war, stieß es nochmals einen lang gezogenen Heulton in die Luft, um dann in der Finsternis zu verschwinden. Zurück blieben zwei bis zur Unkenntlichkeit zerfleischte Leichen. Stunden später, der Morgen graute schon, kam eine ältere Frau den Weg entlang und rief nach ihrem Mann. „Wenn der mir unter die Finger kommt, kann der was erleben. Immer dieses Gesaufe“, sagte sie zu sich. Plötzlich blieb sie stehen. Vor ihr, etwa 50 Meter entfernt, lagen zwei Gestalten auf dem Weg. Sie ging langsam näher, es sah fast so aus als taste sie sich Stück für Stück heran. Als sie nah genug war, erkannte sie, dass es sich um zwei Menschen handeln musste. Sie drehte sich um und rannte schreiend zurück zum Haus. Dort angekommen rannte sie in das Haus und verrammelte die Tür mit zitternden Händen. Dann ging sie aufgelöst zum Telefon und nahm den Hörer in die Hand. Als sie die Vermittlung in der Leitung hörte, sagte sie nur dass sie die Polizei bräuchte. Danach ließ sie den Hörer fallen und fing an zu weinen. Denn sie ahnte schon, wer dort draußen lag und niemals wieder nach Hause kommen würde. \u0001 \u0002 Der Plan Ich schlief diese Nacht recht unruhig. Immer wieder wurde ich wach. In der Ferne hörte ich etwas heulen. Ich horchte in die Dunkelheit, aber es wiederholte sich nicht. „Du zappelst was zusammen!“, grummelte es neben mir. „Ich kann nicht schlafen. Ich habe das Gefühl, als ob das Vieh hier draußen herumrennt.“ „Komm Marc, versuch zu schlafen!“ Damit nahm mich Jack in seine Arme und ich schlief dann doch noch ein. Am nächsten Morgen wachte ich durch ein Klopfen auf. „Marc, Jack kann ich reinkommen? Es ist wichtig!“ Tim stand vor der Tür. „Komm rein!“ Im nächsten Moment ging die Tür auf und Tim kam rein. Er sah zu mir und dann an mir vorbei zu Jack und seine Kinnlade klappte runter. Ach Du sche…, ich hatte nicht an Jack gedacht, der immer noch neben mir lag. „Ähm Brüderchen, denke ich da in den richtigen Bahnen?“ Er sah mich ungläubig an. Ich konnte nur nicken, denn ich hatte ganz schön Angst, was jetzt passieren würde. „Na super und mein Brüderchen erzählt mir davon nichts! Man Marc nur weil Du lieber mit einem Jungen zusammen bist und na ja… man Du bist mein Bruder, da kannste mir so was auch anvertrauen!“ Daraufhin kam er zu mir und setzte sich neben mich auf die Bettkante. „Seid ihr richtig zusammen?“, fragte er. „Ja, das sind wir!“, kam es jetzt kleinlaut von Jack. „Man find ich cool, dann bekommen wir doch noch einen Schwager! Das hätte ich echt nicht gedacht!“ Tim sah mich an und dann nahm er mich in den Arm und drückte mich. „Weswegen ich euch eigentlich geweckt habe ist folgendes, ich habe heute Nacht bei meiner Freundin übernachtet und heute früh war ziemlich Aufruhr im Ort. Die haben zwei Leichen total verstümmelt gefunden und man geht davon aus das es das Biest war, das Jacks Stiefvater umgebracht hat. Am Tatort waren jedenfalls die gleichen Spuren!“ Entsetzt sah ich zu Jack. Im gleichen Moment sprang ich schon aus dem Bett und rief den beiden nur noch zu, dass ich Katrin anrufen müsste. Ich wählte die Rufnummer von Katrin. Am anderen Ende nahm sofort jemand ab. „ Jakob, mit wem spreche ich!“ „Ja, hallo Frau Jakob, hier ist Marc! Kann ich Katrin sprechen?“ „Na klar warte ich rufe sie!“ Kurz darauf hörte ich Katrins Stimme, die fragte:“ Hi Marc, was gibt es denn so Wichtiges?“ Ich erzählte ihr dann, was uns mein Bruder Tim eben erzählt hatte. Am anderen Ende war es kurz still. „Weißt Du Marc, ich glaube wir haben da was übersehen! Es war gestern kein Vollmond! Aber warte mal, gestern war Neumond vielleicht hat das was zu bedeuten! Ich sehe gleich mal im Internet nach! Wir sehen uns ja sowieso heute. Also bis dann!“ „Ja bis heut Nachmittag Katrin!“ Damit legt ich auf und ging wieder nach oben. Tim und Jack saßen in meinem Zimmer und unterhielten sich. Als ich in das Zimmer eintrat verstummten sie und sahen mich an. „Was hat Katrin gesagt?“ fragte Jack. „Nun sie faselte irgendwas von Neumond und das sie da was prüfen muss!“ „Leute könntet ihr mir mal sagen was los ist!“ Mein Bruder sah zu mir und dann zu Jack. „Nun ja, also es ist so….“, und ich erzählte Tim alles was wir wussten und was wir annahmen. Als ich endete, sah Tim mich mit großen Augen an. „Marc, Jack also ich würde ja an so was nicht glauben! Aber nach dem was in letzter Zeit alles passiert ist, glaube ich, dass da etwas Wahres dran ist! Sagt mal und was wollt ihr denn machen, wenn ihr mit eurem Verdacht richtig liegt?“ Nun ja das war eine berechtigte Frage und diese konnten weder ich noch Jack beantworten. Ich zuckte mit den Schultern. „Darauf weiß ich auch keine Antwort!“ Ich sah in Tims Richtung als ich sprach. „Na gut Leute, ich werde erstmal zu meiner Freundin zurückfahren und sie wenigstens warnen!“ Mit diesen Worten stand Tim auf und meinte noch in meine Richtung:“ Marc, Jack, Ihr versprecht mir, nichts übereiltes und unüberlegtes zu tun!“ „Versprochen Tim!“ sagte ich. Daraufhin verließ Tim uns und kurz darauf hörten wir wie sich ein Wagen vom Hof entfernte. „Los komm Jack, wir gehen erst mal frühstücken!“ Jack und ich erhoben uns und trotteten erstmal nach unten, in Richtung Küche. Meine Eltern waren heute zu Besuch bei Freunden, so dass wir alleine frühstückten. Plötzlich ging die Küchentür auf und mein anderer Bruder, Julius, kam herein. „Oh fein, bekomme ich auch eine Tasse Kaffee?“ „Na klar, nimm Dir ruhig!“, sagte ich und sah meinen Bruder an. „Und alles klar bei den Rindviechern?“ fragte Jack. „Mmmmhh ja alles in Ordnung im Stall. Waren heute Nacht etwas unruhig, aber ansonsten ist alles ok!“, antwortete daraufhin Julius. Eigentlich wollte ich auch Julius in unser Geheimnis einweihen und sah Jack an. Der sah mich an und nickte nur, als ob er meine Gedanken erraten hätte. So begannen wir, Julius alles zu erzählen. Als wir geendet hatten, schüttelte Julius nur den Kopf. „Wenn ihr Recht habt, dann treibt sich so ein Vieh in unserer Gegend rum!“ Julius und ich sahen uns an und ich sah in seinen Augen, dass er uns glaubte. „Wir müssen das unseren Eltern erzählen!“, sagte Julius. „Nein lieber nicht, die werden uns doch kein Wort glauben!“, antwortete ich. „Na ja, vielleicht hast Du Recht. Vater hat sowieso schon gesagt, dass Du eine rege Phantasie hast! Er wird uns also sowieso nicht glauben! Ich denke auch es ist besser wir sagen unseren Eltern erst einmal nichts!“ Julius sah dabei Jack und mich abwechselnd an. Wir nickten beide. Die Türklingel riss mich aus den Gedanken. „Wer kann das denn sein?“, fragte ich Jack und stand auf, um zur Haustür zu gehen. Aber Jack war schneller und als er wieder in die Küche kam, folgte ihm Katrin. Sie sah ziemlich blass aus und war total außer Atem. „Hallo… “, hechelte sie, „ich konnte nicht warten bis heute Nachmittag! Also erst mal das Ergebnis von den Haaren ist da und es sind definitiv Wolfshaare! Das einzig Sonderbare ist das sie viel zu lang sind, daher wollen die bei der Uni jetzt wissen woher wir sie haben!“ „Und weiter…“, fragte Jack, „was hast Du noch raus gefunden?“ „Also… “ begann Katrin, „nachdem Marc mich angerufen hatte, habe ich nochmals im Internet gesucht und siehe da –Volltreffer-!“ Triumphierend zog sie dabei ein Stapel Blätter aus Ihrem Rucksack. „Hier das könnt ihr euch durchlesen!“ dabei legte sie die Blätter auf den Küchentisch. „Man nun mach es doch nicht so spannend und erzähl lieber was Du herausgefunden hast!“, sagte Julius und stand auf, um aus dem Küchenschrank eine Tasse zu holen. „ÄHMM weiß Julius Bescheid?“ erst jetzt hatte Katrin Julius bemerkt. „Ja, mein Bruder weiß bescheid! Wir haben es ihm erzählt.“ „Na gut, also ich habe erst mal eine Seite gefunden die sich mit diesem Thema ziemlich intensiv beschäftigt und dabei bin ich auf folgendes gestoßen. Auf der Seite steht etwas von einem Parasit, der sich angeblich im Wirtskörper einnistet. Am interessantesten ist, das der Parasit erst nach einer Weile beginnt aktiv zu werden und den Körper des Wirts verändert. So wie ich das verstehe, übernimmt der Parasit zeitweilig die Kontrolle des Wirtskörpers und benutzt ihn, um so an bestimmte Nährstoffe zu kommen!“ „Und was sollen das für Nährstoffe sein?“ fragten Jack und ich gleichzeitig. „Das wissen die, die die Seite betreiben, auch nicht! Jedenfalls ist das mit dem Vollmond Unsinn. Sobald im Körper des Wirtes die entsprechenden Nährstoffe fehlen, beginnt der Parasit mit seiner Aktivität, um sich diese zu beschaffen. Ja Leute und jetzt kommt’s, da der Parasit im Körper wächst, benötigt dieser immer mehr von diesen Nährstoffen. Zum anderen legt der Parasit Eier im Körper ab. Wenn derjenige der infiziert ist, zum Beispiel einen anderen beißt oder verletzt, werden die Eier dabei übertragen. Sollte derjenige der gebissen wurde, diesen Überfall überleben, dann wächst bei ihm ein neuer Parasit im Körper heran! Was dann passiert könnt ihr euch ja dann denken!“ Bei diesen Worten wurde mir ziemlich übel und so wie Julius aussah ging es ihm nicht anders. „Wie können wir das Ding aufhalten?“, fragend sah Julius in die Richtung von Katrin. „Auf der Seite steht, dass der Infizierte nur aufzuhalten ist, wenn man ihn tötet. Ein Gegenmittel, um einen Infizierten heilen zu können, gibt es bislang nicht.“ Katrin setzte sich an den Tisch als sie fertig war. „Marc du hast doch ein Gewehr und auch Patronen. Wir können nicht mehr warten, es wird immer öfter zuschlagen! Wir müssen handeln! Du bist der Einzige der mit einem Gewehr umgehen kann!“ Richtig, mein großes Hobby war ja der Schützenverein. Beim letzten Schützenfest hatte ich in meinem Jahrgang den ersten Platz erzielt. Ich stand bei den Worten von Katrin auf und ging zu Julius. „Julius, Du weißt doch wo Vater die Patronen hat? Los komm wir holen die!“ Julius nickte nur und wir gingen zusammen in Vaters Arbeitszimmer, um die Munition zu holen. Im Arbeitszimmer sprach mich mein Bruder an. „Marc was auch immer passiert, passt auf euch auf!“ „Klar Julius, werden wir machen! Willst Du uns nicht helfen?“ Julius schüttelte den Kopf. „Nein ich bleib bei den Rindern und pass hier auf. Du und die anderen werdet das machen!“ Als wir die Patronen und mein Gewehr, das im Zimmer meines Vaters stand hatten, gingen wir zurück in die Küche. Katrin und Jack saßen immer noch am Tisch und redeten miteinander. „So das müsste reichen!“ damit legte ich das Gewehr und die Patronen auf den Tisch. „Und wie geht es jetzt weiter?“ Wir sahen uns bei Jacks Frage an und begannen dann auch unser Vorgehen zu planen. Zwei Stunden später, hatten wir unseren Plan fertig. Wir wollten heute Nacht, uns dort auf die Lauer legen wo das Wolfswesen zuletzt zugeschlagen hatte. Da die Kreatur auf unserer Weide dreimal hintereinander die Rinder angegriffen hatte, gingen wir davon aus das es immer wieder die Orte aufsuchte, wo es Beute gemacht hatte. Das einzige Problem war, was sagten wir der Polizei, wenn wir den Werwolf erwischten. Dafür hatte dann Julius eine Idee, er meinte wir sollten uns dann auf so eine Kannibalengeschichte einigen. Die wäre wenigstens etwas glaubhaft. Katrin musste dann auch los, da sie Michael noch von unserem Plan informieren wollte. Jack und ich gingen in unser Zimmer. Als es langsam dämmerte, zogen wir uns wetterfeste Kleidung an und gingen nach unten in die Küche. Julius saß schon in der Küche als wir rein kamen. Als er uns sah, stand er auf und nahm zwei Teller auf denen er Rührei verteilte. Nachdem er fertig war stellte er uns die Teller hin und setzte sich wieder an den Tisch. „Habt ihr euch das wirklich überlegt? Wollt ihr das wirklich durchziehen? Noch können wir zur Polizei gehen“, sagte Julius. Ich und Jack nickten fast gleichzeitig. „Wir haben es uns überlegt! Julius wer von der Polizei wird uns glauben, wenn wir denen die Geschichte erzählen?“, fragte ich ihn. „MMHH OK! Ach eh ich es vergesse, Mum hat vorhin angerufen! Sie lässt schön grüssen und sie bleiben über Nacht! Ich habe nichts erzählt über das was ihr vorhabt! Also habt ihr freie Bahn und Marc pass auf Dich auf! Jack Du auch!“ „Machen wir!“, kam es wie aus einem Munde von Jack und mir. Dann machten wir uns über unsere Teller her und aßen das Rührei. Als wir fertig waren, machten wir uns auf den Weg. Julius stand in der Haustür und sah uns nach. Als wir unterwegs zum Treffpunkt waren, war uns gar nicht mehr so wohl! Aber wir mussten jetzt unseren Plan ausführen, egal was auf uns zukam. Katrin und Michael warteten schon an der alten Weide. „Habt ihr alles dabei? Das Gewehr und die Munition?“, fragte Katrin. „Ja, haben alles dabei! Hast Du rausbekommen, wo die beiden umgebracht worden sind?“, frage ich Katrin. „Ja, hab ich! Na dann los, wir haben noch ein Stück zu fahren!“, sagte sie und setzte sich auf ihr Fahrrad. Wir anderen folgten ihr. 7. Teil Letzte Begegnung Polizist Corbett war wie immer auf Streife. Zurzeit gefiel es ihm gar nicht, alleine auf Streife zu fahren, da sein Kollege krank war und sie auf der Polizeiwache nicht genug Leute hatten. Schon allein der Gedanke an diesen Psychopathen, der zurzeit hier sein Unwesen trieb, bereitete Polizist Corbett eine Gänsehaut. Aber sie hatten die Order erhalten, abends öfters Streife zu fahren. Er hatte heute den Teil des Reviers erhalten, der am weitesten von der Stadt lag. Er sollte die Bauernhöfe abfahren und sich bei den Leuten erkundigen, ob sie was Verdächtiges gesehen hätten. Polizist Corbett war gerade bei den Parkers gewesen und fuhr nun, im Dunkeln den Waldweg hoch zur Strasse zurück. Die Strasse lag etwa 3 Meilen entfernt. Das Radio lief im Hintergrund und Corbett summte bei einem Lied mit. Plötzlich rannte im Scheinwerferlicht etwas großes Dunkles über die Strasse. Corbett trat fast automatisch auf die Bremse. Was war das, ging es ihm durch den Kopf. Er kurbelte das Fenster runter, um besser in die Dunkelheit sehen zu können. Dann machte er den Motor aus und verließ den Wagen, um zu der Stelle zu gehen wo er das Ding gesehen hatte. Bevor er dort hinging nahm er seine Taschenlampe und machte diese an. Als er an die Stelle kam, leuchtete er den Boden ab. Im Schein der Taschenlampe, sah er einen riesenhaften Pfotenabdruck im Sand. Was soll das für ein Tier sein, bei diesem Gedanken bekam Corbett das erste Mal in seinem Leben Angst und er rannte zurück zum Auto. Kaum dort angekommen riss er die Tür auf, um einsteigen zu können. In diesem Augenblick passierten gleich zwei Dinge auf einmal. Zum einen verlor er die Taschenlampe und zum anderen sprang irgendetwas auf das Autodach. Das Auto schwankte und ächzte unter der Last. Polizist Corbett dachte nur noch an Flucht und so ließ er die Taschenlampe liegen. Kaum war er eingestiegen begann das Auto zu schaukeln und er hörte von oben ein grässliches Knurren. Polizist Corbett hatte nie solche Angst gehabt und seine Blase entleerte sich. Er merkte es nicht einmal. Nur ein Gedanke zählte, er wollte weg von diesem Ort und von dem Ding das auf dem Autodach saß und knurrte. Er griff nach dem Zündschlüssel und wollte den Motor gerade starten. In dem Moment hörte er rechts neben sich ein knurren. Ihm fiel ein, dass das Fenster noch runtergekurbelt war. Um dieses zu schließen musste er es hochkurbeln. In seiner Panik griff er nach der Kurbel und sah zum Fenster raus. Er sah direkt in zwei rot glühende Augen, die ihn wütend ansahen. Das letzte was er sah war, wie der Kopf des Tieres sich in den Wagen schob. Dann riss ihm das Tier die Kehle auf. Blut spritzte gegen die Windschutzscheibe und lief daran herunter. Polizist Corbett hatte keine Zeit mehr um zu schreien, zu schnell war alles gegangen. Ein paar mal zuckte noch sein Körper, wenn das Tier Fleischstücke aus seinem Körper riss. Als das Tier mit seinem Opfer fertig war, zog es sich aus dem Auto zurück. Es rannte zurück in den Wald, um sein nächstes Opfer zu suchen. Es hatte einen höllischen Hunger zu stillen und diese Nacht schien wie für ihn gemacht. 8. Teil Verfolgung Von all dem wussten wir nichts, als wir auf dem Weg zu dem Ort waren, wo die beiden Männer umgebracht worden waren. Als wir an der Stelle ankamen, versteckten wir unsere Fahrräder und gingen den Weg noch etwas weiter hoch. „So, hier ungefähr muss es passiert sein“, sagte Katrin und leuchtete mit der Taschenlampe den Weg ab. Im Licht der Taschenlampe, sahen wir dunkle Flecken auf dem Boden der Strasse. Wir schwiegen alle, denn wir wussten woher die Flecken stammten. Mir war gar nicht wohl in der Haut. Wenn Jack nicht meine Hand gehalten hätte, wäre ich sofort davon gelaufen. Auch Jack zitterte etwas. „Na dann los! Suchen wir uns ein Versteck um auf den Werwolf zu warten!“ Mit diesen Worten ging Katrin los, um ein geeignetes Versteck zu finden. Mittlerweile war es so dunkel, das wir ohne die Taschenlampen nichts mehr gesehen hätten. So aber konnten wir uns eine gute Stelle suchen, von der wir auch die Strasse im Blickfeld hatten, wo die beiden Männer getötet worden waren. Als wir diese gefunden hatten, legten wir uns auf die Lauer. Ich nahm das Gewehr und sah nochmals nach ob es auch geladen war. Nachdem wir uns es etwas bequem auf dem Boden gemacht hatten, fiel mir ein wie mich Julius gedrückt hatte bevor wir losfuhren von zu Hause. Ich musste ihm versprechen, dass wir aufpassen würden. Ich hatte den Eindruck, dass Julius richtig Angst um uns hatte. Denn er hatte mich noch gefragt, ob ich das Handy bei habe, damit wenn wir Hilfe bräuchten diese auch rufen konnten. Dann musste ich noch einmal hoch und heilig versprechen mich bei ihm zu melden, wenn wir dort waren. Das machte ich dann auch und rief ihn kurz zu Hause an. Er hörte sich erleichtert an. Dann fragte ich ihn, ob zu Hause alles in Ordnung wäre. Er sagte mir, dass Tim und seine Freundin Sylvia auch da wären und ansonsten alles ruhig ist. Somit legte ich dann beruhigt auf und sagte den anderen, dass zu Hause alles in Ordnung sei. Dann saßen wir nur da und lauschten den Geräuschen der Nacht. Wir hatten alle ziemliche Angst. Katrin zitterte am ganzen Leib und fragte mich immer wieder ob das Gewehr wirklich geladen war. Mir ging es nicht besser und Jack neben mir hatte sich fest an mich gepresst. So saßen wir da und warteten. Es waren etwa drei Stunden vergangen. Plötzlich als ob jemand den Stecker aus einem Radio gezogen hätte, waren alle Geräusche verstummt, selbst die Grillen hatten aufgehört zu zirpen. Jack hatte sich an mich gelehnt, als plötzlich irgendwo im Wald ein Ast brach. Ich fuhr erschrocken zusammen. Jack ging es nicht anders. „Leute ganz ruhig! Kein Mucks von euch!“, flüsterte Katrin. „OK!“, flüsterten wir wie in einem Chor zurück. „Marc ist die Waffe entsichert? Wir müssen sofort schießen, wenn uns das Tier angreift!“, zischte ängstlich Katrin zu mir. „Ja hab ich alles kontrolliert!“, sagte ich dann leise zurück. In diesem Augenblick hörten wir wieder wie ein trockener Ast unter irgendetwas Schwerem zerbrach. Ich hatte plötzlich das Gefühl, als ob uns etwas lauernd aus dem Wald beobachtete. Wir hörten immer wieder etwas im Unterholz knacken. Ich konnte das Geräusch aber nicht genau lokalisieren. Mal kam es von rechts, mal von links. Es schien fast so, als ob irgendetwas sich an uns vorsichtig heranpirschte. Jack und ich zitterten vor Angst, ich konnte kaum das Gewehr ruhig halten. Von unserem Versteck aus sahen wir, wie etwas Großes aus dem Schatten des Waldes trat. Unsere Augen hatten sich mittlerweile gut an die Dunkelheit gewöhnt, so dass wir dem Schatten auf dem Weg mit den Augen folgen konnten. Das Wesen stand wie erstarrt mitten auf dem Weg und es sah so aus, als ob es etwas suchte, dabei hob es immer wieder seine Schnauze. Mir lief der Schweiß nur so aus den Poren und meine Hände waren klatschnass. Ich klammerte mich an das Gewehr und hob es langsam hoch. In diesem Augenblick setzte das Tier zu einem Sprung an und verschwand wieder im Wald. Kurz darauf vernahmen wir ganz in der Nähe, einen lang gezogenen Heulton und dann begann es mit uns zu spielen. Es rannte immer wieder über den Weg um dann schließlich wieder im Wald zu verschwinden. Unerwartet und plötzlich kam der erste Angriff. Katrin wurde von hinten angegriffen. Wenn Michael nicht mit einem Ast zugeschlagen hätte, wäre Katrin die Erste auf seinem Speisezettel gewesen. So aber war nur Katrins Anorak zerrissen worden. Das Tier zog sich daraufhin brüllend vor Wut in die Dunkelheit zurück. Dann kam der zweite gezielte Angriff und ich sah wie Michael zur Seite stürzte und Katrin laut aufschrie. In dem Moment sprang das Wesen zwischen uns um sich den Ersten von uns zu holen. Wie in Zeitlupe sah ich, wie sich das Tier zu Michael wandte und sich auf ihn stürzen wollte. Entschlossen nahm ich das Gewehr und zielte auf das Tier und drückte den Abzug. Ich hörte den Schuss wie von weitem und das zornige Brüllen einer Kreatur die gerade von einer Kugel getroffen wurde. Dann rannte die Kreatur brüllend davon. Katrin schrie irgendetwas von verfolgen und ich lief dem Tier nach. Jack folgte mir. Ich hörte links von mir, wie ein Kauz plötzlich in den Bäumen schrie. Ich schwenkte in diese Richtung aus der ich den Ruf des Kauzes gehört hatte. Wir rannten wie noch nie in unserem Leben. Wir waren jetzt die Jäger und nicht mehr die Gejagten. Ich wusste, wir mussten dem Ganzen heute Nacht ein Ende setzen. Immer wieder strauchelten wir über Wurzeln und andere Unebenheiten. Als wir endlich aus dem Wald kamen, standen wir auf einer beleuchteten Strasse. Auf der Strasse selbst sahen wir frische Blutspuren, die im Licht der Laternen glitzerten. Ich sah zu Jack. „Los Jack, das Vieh bekommen wir!“ Daraufhin rannte ich entschlossen los und folgte der Spur. Diese führte direkt in die Stadt. Oh mein Gott dachte ich, lass dem Vieh keinen Menschen vor die Klauen laufen! Als wir die Strassen entlang rannten und der Blutspur folgten, kamen wir in eine Seitenstrasse, die mir sehr bekannt vorkam. Die Spuren endeten vor einem Haus. Ich erkannte es sofort, es war das Haus in dem Karl Smith wohnte und die Haustür war offen, beziehungsweise sie hing nur noch lose im Rahmen. Etwas Schweres musste dagegen gerannt sein, so wie die Tür aussah. „Jack bevor wir reingehen, lade ich das Gewehr noch mal neu!“ Ich fing zitternd an, die Patronen aus meinen Rucksack zu nehmen, den ich vorher vom Rücken nahm. Als ich endlich die Patronen in der Hand hatte, legte ich diese auf die Strasse. Um das Gewehr zu laden, musste ich es erst sichern. Erst danach gelang es mir die Patrone, die ich verschossen hatte, zu ersetzen. Die restlichen Patronen verstaute ich in meiner Hosentasche. Dann schlichen wir in den Hausflur. Der Flur war stockdunkel und wir hörten irgendwo am Ende des Flurs ein knurren. Nach dem Geräusch zu urteilen, konnte es nur aus Karl Smith Zimmer kommen. Denn es war das erste Zimmer im Gang. Es roch bestialisch. Jack, der hinter mir war, erbrach sich im Flur. Nachdem er sich beruhigt hatte gingen wir langsam vorwärts. Ich bewegte mich in die Richtung aus der die Geräusche kamen. Jack folgte mir vorsichtig. Langsam tastete ich mich an der Wand entlang bis ich einen Türpfosten fühlen konnte. Mittlerweile waren die Geräusche noch deutlicher geworden. Als ich die Tür ertastet hatte, nahm ich das Gewehr in beide Hände und stellte mich vor die Tür. Mit meinem Fuß trat ich die Tür auf, mir kam ein Gestank entgegen, so dass mein Magen rebellierte und ich mich auch übergeben musste. Nachdem sich mein Magen beruhigt hatte, sah ich im Dämmerlicht, vor dem Fenster eine leblose Gestalt liegen. Aber da war noch eine und die war gerade mit irgendetwas auf dem Boden beschäftigt. Während ich so in der Tür stand, musste Jack einen Lichtschalter im Flur gefunden haben, denn plötzlich wurde es ziemlich hell im Zimmer und ich musste blinzeln. Als sich meine Augen an die Helligkeit gewöhnt hatten, erkannte ich was da auf dem Boden lag. Es war der Körper der alten Dame, oder das was von ihr noch übrig war und darüber hockte eine hundeähnliche Gestalt und knurrte in meine Richtung. Die Gestalt sah furchtbar aus, das Gesicht war wie bei einem Wolf geformt. Aus den Lefzen ragten mächtige Reißzähne heraus. Die Augen die mich anstarrten waren blutunterlaufen und sahen bösartig in meine Richtung. Als ob das Tier ahnte, dass wir eine Gefahr für ihn darstellten, begann es auf allen vieren in unsere Richtung zu kriechen. Erst jetzt sah ich, dass das Tier seine hinteren Gliedmaßen nicht richtig bewegen konnte. Ich ahnte, wen wir hier vor uns hatten. In diesem Augenblick wusste ich nur eines, ich wollte dem ganzen ein Ende setzen. So nahm ich entschlossen das Gewehr und zielte auf diese Kreatur und drückte ab. Der Schuss löste sich und ich sah wie in Zeitlupe die Kugel in den Kopf der Kreatur eintreten. Das Blut spritzte, nachdem das Projektil sein Ziel erreicht hatte, in alle Richtungen. Das Vieh schrie auf und krümmte sich, um dann lautlos zusammen zu brechen. Vor unseren Augen begann es sich zu verändern. Der gesamte Körper verwandelte sich. Es sah furchtbar aus. Die Haare, die das Wesen bedeckten, schienen sich einzuziehen bis kein Haar mehr zusehen war. Die in einem Knurren des Schmerzes zurückgezogenen Lefzen, fielen herab und bedeckten die schrumpfenden Reißzähne. Zurück blieb nach der Verwandlung Karl Smith, der uns aus toten Augen anblickte. Fassungslos vor Entsetzen blieben wir erst einmal einige Sekunden wie angewurzelt stehen. In der anderen Ecke des Zimmers lag Pete Elmer, das musste dann wohl der Werwolf gewesen sein, der uns im Wald angegriffen hatte. Auch er war tot, aus einer Brustwunde sahen wir noch Blut heraus fließen, so dass sich auf dem Boden eine große Blutlache bildete. Wir mussten erst einmal begreifen, was hier gerade geschehen war. Karl Smith und sein Kamerad waren unsere Werwölfe! Wir konnten den Anblick nicht mehr ertragen und machten uns auf den Weg nach draußen auf die Strasse. Auf dem Weg nach draußen stützten wir uns gegenseitig. Draußen vor dem Haus standen schon einige Leute auf der Strasse, die von dem Lärm aufgewacht waren. Katrin und Michael kamen gerade angerannt. Mir liefen Tränen über das Gesicht und ich hielt mich an Jack fest, dem es nicht besser ging. Katrin und Michael sahen selbst nicht besser aus. Michael blutete am Arm und Katrins Anorak war komplett zerrissen und hing in Fetzen an ihr herunter. Als wir dann zusammenstanden, begriff ich endlich, dass es vorbei war. Wir hatten es geschafft und hatten dem Grauen ein Ende gesetzt. So standen wir noch da, als die Polizei schon alles abgeriegelt hatte. Als der Chefinspektor aus dem Haus kam, sah man ihm das Entsetzen an. „So etwas habe ich noch nie gesehen!“, sagte er und schüttelte immer wieder dabei den Kopf. Danach mussten wir auf die Polizeistation und alles zu Protokoll geben. „Kinder woher wusstet ihr was die beiden da im Haus trieben?“, fragte uns der Chefinspektor, nachdem wir in seinem Büro saßen. „Na ja…“ druckste Katrin rum. „Die beiden waren uns mal über den Weg gelaufen und wir hatten da so eine Ahnung, das mit denen was nicht stimmt. Als dann noch die Mutter von Karl Smith so ängstlich reagiert hatte, als wir bei ihr zu Besuch waren, dachten wir, wir gehen der Sache mal nach!“ „Richtig wir hatten eigentlich nur vorgehabt nach der alten Dame zu sehen. Wir haben uns etwas Sorgen gemacht, da sie ziemlich verschreckt aussah. Aber mit dem, was wir dann zu sehen bekamen, damit hatten wir nun echt nicht gerechnet“, sagte Jack. „Mmmmhh… und warum hattet ihr ein Gewehr dabei?“ Ja das war jetzt eine gute Frage, echt Klasse. Hoffentlich fällt uns jetzt eine passende Antwort ein. Wenn nicht, würden wir uns wahrscheinliche alle vier in der Gummizelle neun wieder sehen. Ich malte mir schon meine Zukunft in Gedanken aufs Papier, und was ich da malte, sah nicht besonders gut aus. „Ohh das ist leicht zu erklären. Wir hatten das Gewehr mitgenommen, um uns gegebenenfalls gegen dieses Raubtier zu wehren, das sich in unserer Gegend rum treibt!“ Dabei sah Katrin dem Chefinspektor direkt ins Gesicht. Der nickte dann: „Und wer hat von euch geschossen?“ „Das war ich! Wir wussten nicht was wir tun sollten, da beide auf uns losgingen, nachdem sie uns bemerkt hatten! Sie haben uns gesagt, dass wir hier lebend aus dem Haus nicht mehr rauskommen würden. Ich habe dann aus Angst einfach abgedrückt, als wir sahen, dass die Mutter tot auf dem Boden lag und die beiden nun auf uns losgingen“, antwortete ich auf die Frage. „Ich muss ehrlich sagen, Mut habt ihr gezeigt! Andere wären davon gerannt. Ich hoffe aber das ihr das Detektivspielen in Zukunft sein lasst und das lieber der Polizei überlasst!“ Ernst sah uns dabei der Chefinspektor an. Wir nickten daraufhin alle mit dem Kopf bejahend. Wenn es nach mir gegangen wäre, dann hätte ich dem Chefinspektor das auch noch schriftlich gegeben, dass ich nie wieder Detektiv spielen würde. Jack atmete hörbar auf, es schien so als ob wir den Chefinspektor überzeugt hatten. Der Chefinspektor verließ dann das Zimmer und wir waren unter uns. „Ich glaube er nimmt uns die Geschichte ab!“, flüsterte ich den Anderen zu. „Hoffentlich, ich mach mir nämlich gleich in die Hose!“, kam es kläglich von Michael. Wir saßen dann wohl eine geschlagene Stunde in dem Raum, als die Tür sich wieder öffnete und der Chefinspektor das Zimmer betrat. „So Kinder, die Ärzte haben bei beiden die Mageninhalte untersucht! Wie es aussieht hatten beide menschliche Überreste in den Mägen! Wir gehen davon aus, dass die beiden Kannibalen waren. Deshalb wäre es bestimmt sehr gefährlich für Euch geworden, wenn Ihr nicht sofort gehandelt hättet. Ich denke, dass die Staatsanwaltschaft, das eindeutig als Notwehr ansehen wird.“ Ich glaube, wenn ich jetzt noch was im Magen gehabt hätte, dann hätte ich es hier und jetzt von mir gegeben. Aber Gott sei dank war mein Magen bereits leer, so dass sich dieser nur schmerzlich zusammenzog. So wie die anderen aussahen, ging es ihnen nicht anders als mir. Tja, soweit die Geschichte. Als uns unsere Eltern auf der Polizeistation abholten, waren diese überglücklich uns lebend wieder in die Arme nehmen zu können. Zu Hause mussten Jack und ich erst einmal alles erzählen, was wir erlebt hatten. Die Polizei selber glaubte unsere Story. Seit dieser Nacht wurde kein Mensch mehr angefallen und auch kein Rind gerissen. Die Suche nach dem Raubtier wurde dann auch eingestellt. Nur wir vier und meine Familie wussten, warum keine Überfälle mehr stattfanden. Nachwort Und wir selbst? Was ist aus uns geworden? Ich weiß jedenfalls, das wir in jener Nacht erwachsen wurden, ich meine so richtig! Unsere Freundschaft wurde durch dies alles noch mehr gefestigt. Wir sahen die Welt mit anderen Augen und machten uns über Seiten die sich mit Aliens und dergleichen beschäftigten, nicht mehr LUSTIG. Nein, wir wussten, dass in jeder Story immer irgendwo ein Körnchen Wahrheit lag, wie auch immer gelagert. Natürlich waren wir das Tagesgespräch Nummer eins in der Stadt, denn wir hatten ja schließlich zwei Kannibalen das Handwerk gelegt. Meine Eltern schafften es, die Vormundschaft für Jack zu bekommen. So, dass Jack bei uns blieb, vor allen Dingen bei mir. Was wir vier in dieser besagten Nacht wirklich erlebten, blieb ein Geheimnis zwischen uns und meiner Familie. Die beiden Leichen von Karl Smith und seinem Freund Pete Elmer, wurden einen Tag später von einem staatlichen Forschungslabor abgeholt. Nur wir wussten warum, oder ahnten es! Katrin fand dann noch im Internet eine Geschichte über eine wahre Begebenheit in Frankreich: Die Bestie von Gévaudan Der erste, behördlich registrierte Überfall fand am 30. Juni 1764 statt. Die vierzehnjährige Jeanne Boulet aus der Pfarrei Saint Etienne de Lugdarès wurde grausam entstellt tot aufgefunden. Nach diesem ersten Überfall suchte das Monstrum weitere Kinder, Heranwachsende und Frauen heim, die grauenhaft verletzt aufgefunden wurden. Allerdings gibt es Dokumente, die belegen, dass einige Fälle schwerer Verletzungen, die bereits vor dem ersten registrierten Fall stattfanden, möglicherweise ebenfalls von dem „Tier“ verursacht worden waren. Danach verlagerten sich die Geschehnisse in die Umgebung des Mercoire-Waldes südlich Langognes. Dort wurden im August in Masméjean ein 15-jähriges Mädchen und kurz danach ein Junge aus Cheylard l’Eveque zerrissen. Im September starben eine 36-jährige Frau, ein Junge und ein kleines Mädchen. Anschließend verlagerte sich das Tätigkeitsfeld der Bestie erneut, dieses Mal in nord-westlicher Richtung. Bis Ende 1764 geschahen weitere Mordtaten, die Opfer waren wieder nur Frauen und Kinder. Jedenfalls wurde dann eine wahre Jagd auf jeden Wolf gemacht, dem man habhaft wurde. Das Morden hörte genauso schnell wieder auf, wie es begonnen hatte. Um was für ein Tier es sich handelte, konnte nie gänzlich geklärt werden. Jedenfalls wurden etwa 105 Personen offiziell getötet. Die Dunkelziffer an Opfern dürfte um einiges höher gewesen sein. Also jetzt muss ich Schluss machen, denn mein Schatz sagt, das es Zeit zum schlafen wird. Also ich wünsche Euch eine GUTE NACHT!!!!!!!!",
            "wordcount": "19.045",
            "chapter_release": "14.11.2011",
            "chapter_number": "1"
        }
    },
    "title": "Die Kreatur",
    "topic": "unspecified",
    "release": "\n14.11.2011\n\t\t\t\t\t\t",
    "author": "Joerschi"
}