{
    "tags": [],
    "chapcount": "5",
    "wordcount": "13.925",
    "chapters": {
        "1": {
            "text": "Ein Land, eine Stadt und danach ist alles vorbeiRostock trifft einer der größten Katastrophen überhaupt. Ein Erdbeben in der Stärke von \u0001 \u0002 erschüttert das deutsche Land. Mitten in der Nacht bricht es aus und kein Mensch kann was dagegen tun. Das Land steht Kopf und die Menschen kämpfen nun um das Überleben. Wahrzeichen und Gebäude sind eingestürzt. Gewaltige Flutwellen sind ins Land gezogen und zerstörten das, was die Menschen hier mühevoll aufgebaut haben. Bäume sind entwurzelt, Hafenstädte teilweise überflutet und Gebäude niedergerissen. Nur ein Mensch hatte dies kommen sehen und sein Überlebenskampf beginnt. Mathias einsames Leben, nach dem Tod seiner Frau hält nix mehr in der Hafenstadt Rostock und er versucht sich ein Gesamtbild zu machen und wieso und warum es so stark seine Heimatstadt erwischt hat. In der Hoffnung, das wenigsten seine Freunde, die er in einer Chatgruppe kennen gelernt hat, es gut geht, begibt er sich, nach der Begutachtung der Schäden, zu ihnen und versucht sich mit ihnen in Sicherheit zu bringen, da sie alles sind was er noch hat. Der Weg, den er bestreitet ist aber nicht ohne Gefahren. Nachbeben, wilde umherlaufende Tiere, zerstörte Landschaftsstriche und durchdrehende Menschen erschweren seinen Weg. Ein Geheimnis, wird ihn jedoch gegeben, womit er nicht viel anfangen kann, bis er den wahren Grund herausfindet und das ihn der Verfolger, doch nicht so einfach machen lässt. Kann Mathias seine Freunde finden und retten? Wird er das Geheimnis lüften? Welcher Verfolger lässt ihn nicht in Ruhe und jagt ihn?",
            "wordcount": "248",
            "chapter_release": "28.08.2015",
            "chapter_number": "1"
        },
        "2": {
            "text": "Hallo und ich freue mich euch einen Teil aus dieser Geschichte vorzustellen, wo ich aber ehrlich gestehen muss, das ich den spannenden Teil aus einen Traum hatte und mir gedacht habe, ich probiere dies mal als eine Geschichte hier zu schreiben. Ob es euch gefällt oder nicht, bleibt nur von euch und euren Kommentaren abzuhängen. Und damit keine großen Missverständnisse auftauchen, die Charaktere, die real und existieren sind Mathias, Sandra, Mavis und Julia. Nun aber viel Spaß und ich hoffe euch gefällt diese Kapitel ebenfalls. ________________________________________________Ein Land, eine Stadt und danach ist alles vorbeiKapitel 001. Der Tag an dem ich zu Bett ging________________________________________________EVERSHAGEN; DANZIGER STRAßE (\u0001 \u0002.15 - 19.:45)Die grauen Wolken formten sich immer dichter zu einer gewaltigen grauen Masse und im Wetterbericht lief es schon den ganzen Tag lang, das zum Abend hin, ein stürmischer Regen kommen sollte und mit starken Winden zu rechnen ist. Vor ein paar Stunden kam der junge 26 jährige Mann, Mathias, nach Hause und legte sich erstmals auf die Couch. Zu viel war er heute gerannt, das ihm die Füße schmerzten und teilweise dampften. Kein Wunder, seine Arbeit ließ ihn keine ruhige Minute und er spurtete von einem Arbeitsplatz zum nächsten. Doch zu seinem Leidwesen, fiel ihn vor ein paar Monaten eine schwere Kiste auf die Füße und beide Beine hatten schwere Brüche, die erst Monate später wieder geheilt werden sollten, wenn ihm jetzt nicht noch so ein Döddel etwas Schweres auf die Füße ballerte. Mit seinen beiden Krücken, in jeder Hand, musste er sich immer wieder damit abmühen, das ihm selbst der Einkauf eine stressige Tortour werden ließ. Doch er wäre nicht der Mann, dem seine ehemalige Frau geheiratet hätte. Mit einem erleichterten Seufzer und zufriedenen \u0001 \u0002 er sich in die weiche, schwarze Couchgarnitur fallen und war heilfroh, das er nun keinen Finger mehr rühren musste. Einfach nur entspannen und abschalten wollte er. „Ahh! Das tut gut!“ seufzte er zufrieden und ließ seine Augenlider, seine grün-bläulichen Augen verdecken. Mit einen kurzen innerlichen Gedanken, kamen ihn die täglichen Gedanken, die ihn daran erinnerten, wie es damals noch war. Damals, als er noch glücklich und zufrieden mit seiner Frau Mavis, glückliche Stunden verbracht hatte. Doch seine Liebe ließ das Schicksal nicht zu und beendete sein Glück. Mit nur einen dummen fatalen Fehler, von dem anderen Fahrer, kollidierte er mit diesem und die Seitentür seines Autos wurde so stark eingedrückt, das seine Frau, sowie seine geborene Tochter Julia, durch innerliche und äußerliche Verletzungen starben. Noch am Unfallort konnten die Rettungsdienste und der Notdienst nur deren Tode feststellen und den anderen Fahrer verarzten, der mit nur ein paar leichten Prellungen und Beulen davon kam. Warum? Warum hatte dieser soviel Glück und seine Frau und sein Kind nicht? Hätte er dieser die Vorfahrt beachtet, wäre es doch gar nicht zu so was gekommen oder? Seine Gedanken kehrten wieder zurück in die Gegenwart und dennoch liefen ihn wieder ein paar Tränen. Er wollte sich nicht mal vorstellen, was für Schmerzen Mavis gehabt haben muss, während sie noch mit ihren Leben rangte. Nur noch diesen Zusammenstoß und einen lauten Knall vernahm er und wie seine Frau bis auf´s Äußerte schrie und ihn ansah. Selbst seine ein Jahre alte Tochter Julia, schrie kurz, bis sie verstummte. Dann nach nur ein paar weiteren Minuten, war es vorbei. Nur noch ihre Hand konnte sie halten, bis diese unter großen Druck, an seiner, erschlaffte und von seiner glitt. Wäre damals nicht die Polizei gekommen, hätte er wahrscheinlich unter großer Trauer und Wut, den anderen Fahrer erwürgt oder schlimmeres. Noch einmal kam ihn dieses schreckliche Bild in den Kopf und er musste sich eingestehen, das sein Chatfreundin Sandra, damit keine Freundlichkeit ernten konnte. Sie wollte das der blondhaarige Junge los ließ und sich endlich wieder ein Leben mit einer anderen Partnerin aufbaute. Doch konnte er das? Konnte er eine andere Frau lieben, obwohl er sich seinen eigenen Schwur setzte, das er Mavis weiterhin lieben wird, brechen? Würde diese Sandra verstehen, das er unter seiner sehnsüchtigen Liebe, keine andere wollte? Nochmal, stellte er sich seine Frau vor sich vor und ein Lächeln verließ seine Lippen. Wie sie ihn, mit ihren fast weißen Gesicht und Haut, ihn mit ihren dunklen, schon fast schwarzen Augen ansah und ihn zu lächelte. Mit einer weiteren Vorstellungskraft sah er sie lachen. Mit ihren weißen Zähnen und ihren schwarzen langen Haaren und ihren roten Lippen, konnte er sich selbst darüber freuen, das er diese Frau, für´s Leben, gefunden hatte. Obwohl sie noch nicht mal eine deutsche Bürgerin war, hatte er mit Ausländern überhaupt kein Problem. Außer das sie sich hier faul niederließen und einfach nur die Gelder vom Arbeitsamt oder sonstigen sozialen Einrichtungen in die Tasche einstreichen. Wenigstens arbeiten sollten sie, damit sie auch ihre Geld nicht umsonst verdienen würden. Mavis war für ihn eine Ausnahme. Obwohl sie eine reinrassige Rumänin, aus einer sehr feinen Familien gekommen ist, lebte sie sehr bescheiden und zurückhaltend. Rümänien war noch nie ein reiches Land gewesen, doch für Fürstenmänner und Burgheeren, waren die damaligen Zeiten, ein erfolgreiches Leben. Nur von ihren Stammbaum her, wusste Mathias das seine Frau vom blauen Blut abstammte, aber das war schon mehr als 350 Jahre her und nur ihr Vater hatte seine Blutlinie fortgesetzt. Doch nun wurde Mavis zu seiner Frau. Die Frau, die er selbst im Ausland, auf einer Reise geheiratet hatte und das in einem Land, wo die unmöglichsten Dinge möglich gemacht wurden. Amerika. In Los Angeles, wo er mit ihr eine schöne Reise verbracht hatte und sich dort mit ihr getraut hatte. Nur noch diese glücken Momente waren ihn geblieben und die Videoaufnahmen und Fotos erinnerten ihn tagtäglich daran, wie er damals mit ihr eine schöne Zeit verbracht hatte. Er wischte sich die Tränen vom Gesicht und öffnete wieder die Augen. Zu spät ist es geworden und er staunte, das er eine ganze Stunde, in Gedanken versunken ist und diese kurzen Abschnitte, vor seinen inneren Augen ablaufen ließ. „Scheiße, schon so spät?“ rief er sich fragend in seine Gedanken und rappelte sich wieder von seiner schwarzen Couch hoch. Mit einen einfachen Griff, packte er sich seine beiden Gehhilfen und wendete sich gleich in die Küche. Er musste sich noch Arbeitsbrote für morgen schmieren und selbst auch mal was essen. „Man ey, ich muss mir noch Brote machen!“ schnaufte er unzufrieden und stöhnte ein wenig gestresst seinen schweren Atem aus. Nicht nur das er sich tagtäglich an seiner Vergangenheit klammerte, hatte er auch keine großen Bedürfnisse mehr sich richtig die Zeit zu nehmen und was ordentliches zu essen. Mit schnellen Handgriffen zog er sich aus der Tiefkühltruhe eine Pizza und schob sie sich somit auch gleich in den Backofen. „Hmm, ich denke mal eine Pizza wird wohl reichen, für heut´ Abend!“ merkte er an und schob den Regler auf Umluft und Hitze, wo er die Gradzahl auf 200 drehte. Währenddessen er nur die Pizza zu sah, wie sie goldbraun werden sollte, drehte er sich noch mal zum Kühlschrank zu und holte sich die nötigen Sachen für die Arbeitsbrote morgen. „Hm, wir nehmen heute mal wieder Käse, Wurst, ein bisschen von meine Seelachssalat und vielleicht mal wieder ein bisschen Schoki!“ rief er sich in seine Gedanken und reckte sich zum Kühlschrank hoch. Auch tippte er den Einschalter für das Radio ein und ein Sender lief gerade mit Musik. Nun versuchte er sich selbst die Stimmung zu heben und pfiff zu der Melodie und dem Gesang zu. Mit schnellen und einfachen Handbewegungen sind die Arbeitsbrote geschmiert und der Mann holte sich die heiße Pizza aus dem Backofen raus. Kurz hätte er geschrien, da er den Topflappen vergessen hatte, um das Blech anzufassen, doch schnell holte er ihn hervor und zog sich das Fertiggericht auf sein Teller. Mit hastigen und schnellen Bissen schlang er den belegten Teigfladen herunter und ging nun ins Badezimmer. Mit der Zahnbürste hörte er im Hintergrund der Musik zu und summte mit. Das Lied hörte auf und die Nachrichten kamen. Die tagtäglichen Neuigkeiten interessierten ihn schon, doch sich sein Urteil darüber zu fällen machte ihn wenig Sinn, da er ja niemanden mehr hatte, mit dem er darüber sprechen konnte. „... und nun zum Wetter: Heute Nacht bleibt es dicht bewölkt und kühl und es kann zu weiteren Regenfällen kommen, die mit kräftigen Windböen folgen. Es bleibt bei angenehmen 12 Grad und der morgige Tag beginnt etwas freundlich. In der Nacht wird jedoch geraten, das sie alle Fenster schließen und alles gut verstauen, was sie draußen haben..!“ kam es von der Wetterdame und die Nachrichten wurden von einen anderen Moderator übernommen, der nun den nächsten Titel eines Liedes ankündigten. „Hm, wenigsten bekommt die Landwirtschaft eine gute Ernte!“ argumentierte der blondhaarige Mann zu sich selbst und spuckte die Zahnpasta aus, die er noch im Mund hatte. Mit seinen Krücken ging er zurück und schaltete das Gerät aus und ging nun zum Schlafzimmer. Mit der Sitzmöglichkeit eines Stuhl´s zog er sich aus und legte sich seinen Schlafanzug an. Schnell öffnete er sein Fenster und dachte nicht im Traum daran, es geschlossen zuhalten. Er ist der Typ Mensch, der während des Schlaf´s frische Luft brauchte und sich somit noch dichter an seine kuschelige Decke ran drücken konnte. „Pah, die Übertreiben immer so maßlos! Als ob so ein kleiner Sturm hier nach oben in den 17 Stock weht und alles durcheinander bringt!“ schnaufte Mathias etwas aufgebracht und klackte mit seinen Krücken nun zum Bett. Schnell zog er sich die Decke bis zu Nasenspitze und ließ noch eine Weile das Licht an. Mit offenen Augen, die eher ohne eine Regung, desinteressiert zur Decke starrten, blieb er noch so einige Zeit. 21:00 UHREr blickte auf seinen Wecker und staunte, das die Zeit nicht wirklich voran ging. Sonst verlief sie wie im Fluge, doch heute schien er Interessenlos einfach nur zur Decke zu starren und wartete darauf, das sein Körper sich in den Schlafmodus stellte. Mit einen kurzen stöhnen und unzufriedenen Gesichtsausdruck wurmte es ihn, das er nicht schlafen konnte. „Mist! Ich kann nicht schlafen und ich habe nicht so wirklich Bock, mit dem Handy noch zu zocken!... Hm Vielleicht sollte ich mich mal wieder bei Telegram melden?! Da war ich schon vor ein paar Stunden nicht mehr. Sonst machen sich die anderen bestimmt Sorgen!“ kam es gedanklich zu seinen Gehirn und er griff sich sein kleines handliches Gerät und löste die Tastenspeere. Mit schnellen Getippe und Wischen, von einer App zur nächsten, kontrollierte er noch mal die Zustände und ging zum Schluss auf die App, wo er seine Chatpartner hatte. Mit einen kurzen Blick, wer alles on war, tippte er los und meldete sich in der Gruppe. „Hallo Freunde, wie geht’s euch heut Abend so?“ tippte e rein und verschickte dies sofort. Sofort kam die Rückantworten und die jungen, sowie alten Leute, meldeten sich von der anderen Seite, die an vielen verschiedenen Orten, von Deutschland wohnten. „Gut! Ich heute mit meiner Schmusekatze geschmust und gespielt!“ kam es getippt von Anna und ein freundliches Smiley wurde noch dazu angehängt. „Ich habe heute bei meinen Kriegsspiel, viele Ressourcen von einen anderen Spieler bekommen und kann endlich meinen Minenwerfer aufrüsten!“ kam es nun auch von Pascal und die Freunde richteten sich nun auf den 26 jährigen jungen Mann. „Schön!“ ging es nur zurück von ihm und er freute sich ein wenig, das es ihnen allen gut ging. Er wusste, wenn sie alle gut drauf sind, freute er sich mit ihnen und seine depressive Laune konnte er somit entgehen. „Und was hast du heute so gemacht?!“ kam es ein wenig auffordernd von Jana, und sie setzte einen fragenden Gesichtsausdruck als Smiley. Der mittellang haarige Blondschopf überlegte kurz, ob er sie darüber informieren sollte, das er sich wieder Gedanken gemacht hatte, das er an seine verstorbene Frau dachte oder nicht. Er dachte sich etwas aus, um sich nicht anmerken zu lassen, das ihm was fehlte. „Ich? Ich habe heute nach der Arbeit nicht viel getan. Habe nur eine Pizza gegessen und ein wenig Fern gesehen, wo ich anschließend, nach meiner abendlichen Körperpflege zu euch gestoßen bin!“ schrieb er und blickte auf den beleuchteten Display, wo man sehen konnte wer gerade alles mit ihm schrieb. „Schön?“ kam es selber kurz von der jüngeren Anna, und sie grinste dazu. Pascal schien aber ein wenig mehr erfahren zu wollen und fragte ihn nach den Hintergründen, was er sich angesehen hatte. „Pizza? Ist zwar nicht das gesündeste Zeug, aber hey, wenigstens etwas! Sag, was hast du den geschaut?“ fragte er nach. Da war er nun. In der Zwickmühle und es gab keinen Ausweg, sich eine plausible Anrede einfallen zu lassen. Er stockte kurz während er auf sein Handy eintippte und blickte in seinen leicht abgedunkelten Raum. „Ich habe nichts aufregendes gesehen, nur die Nachrichten auf N24 und eine kurze Dokumentation über Erdbeben auf N-TV!“ kam es nur kurz ohne Smiley und Pascal hackte weiter nach. „Über Erdbeben? Wahnsinn! Solchen gewaltigen Kräfte sind bestimmt monströs oder?“ fragte er wieder nach und wartete auf seine Rückantwort. Mathias saß nun richtig in der Patsche und wusste nun überhaupt nicht, was er dazu noch sagen sollte. Gut er könnte nun was aus seiner Schulzeit erzählen, was er dort alles über Erdbeben weiß, doch viel war es nicht. „Ja, mit solchen Kräften die bei der Erdplattenbewegung entstehen, ist nicht zu spaßen. Allein schon, wenn sie aufeinander treffen, können in nur wenigen Sekunden gewaltig viel Energie freisetzen, wie mehrere Atombomben gleichzeitig und Risse einstehen im Erdreich!“ fügte er hinzu und schnaufte erleichtert auf. „Glaub ich dir, doch wie sieht es eigentlich mit einen künstlichen Erdbeben aus? Ich meine, haben sie dort auch über so was gesprochen?!“ interessierte sich nun der 17 jährige Pascal und legte den passenden Smiley dazu. Nun konnte Mathias keine Ausrede mehr finden und musste entweder das Thema ändern oder aber einfach was anderes sagen oder tun. In diesen Augenblick ging Denis online und rief Mathias zu sich. „Hey Matze! Alles klar bei dir?! Wie geht’s dir?“ Da freute sich Mathias auf diese Ablenkung und wendete sich sofort zu den 18 jährigen jungen Mann. Obwohl er sie alle kaum gesehen hatte, schien er bei Denis mehr sich Wohl zu fühlen. Nicht nur das sie sich alle manchmal gegenseitig Fotos schickte, um auch ihr Aussehen zu zeigen, wie sich die es anderen vorstellen konnten, sondern unterhielten sich auch offen über ihre ganz eigenen Macken und Merkmale. Bei Denis konnte sich Mathias sofort ein Bild machen und er brauchte nur an das Bild von ihm zurück erinnern, wie dieser zwei Meter große Junge vor ihm stand und mit seinen kurzen leicht dunkelblonden Haaren ansah. Sofort grinste der 26 Jährige und zeigte dies auch mit einen lächelnden Smiley und seinen Kommentar. „Hey Denis ;-) Mir geht’s gut. Ich habe heute nach der Arbeit aber nicht viel gemacht außer eine Pizza gegessen und ein wenig Fehrnseh geschaut!“ gab er wieder und der große jüngere Mann kam ihn gleich mit seinen gesundheitlichen Aspekt entgegen. „Hm, kannst du dir auch was anderes machen? Ich meine Pizza ist nun nicht gerade eines der gesündesten Mahlzeiten und das was die dort rauf knallen, ist sowieso nur gepanscht oder gestreckt!“ ging es mahnend zurück und da musste Mathias grinsen. Natürlich wusste der ehemalige Familienvater, das dies nicht eines der gesündesten Gerichte überhaupt ist, doch warum sollte er sich als einzelne Person schon was aufwendiges machen? Er lebte ja nun schließlich alleine und das er sich was Gesundes kochte, schien wirklich ein wenig weniger zu werden. Die Zeit für ein ordentliches Essen nahm er sich schon und stellte sich dementsprechend auch an den Herd, doch heute schaffte er es einfach nicht mehr und selbst die Zeit für sein Zigaretten stopfen, brauchte Zeit. Das gab er nun auch an und bekam von dem Gesundheitsfanatiker gleich wieder. „Ich weiß Großer, aber ich habe ja sowieso kaum Zeit. Außerdem muss ich ja auch noch meine Zigaretten stopfen, für den morgigen Arbeitstag!“ erklärte er. Und da wären wir schon beim nächsten Thema. Rauch nicht soviel! Du weißt genau, das du schon Probleme mit deinem Herzen hast und das Sandra um dich gebangt hat, als du im Krankenhaus in Neustrelitz lagst. Sie saß ja nicht ohne Grund tagelang an deinem Bett. Ich habe wenigstens versucht sie hierüber aufzubauen, wo du “gepennt“ hast, Kollege!“ sagte e rund hielt ihn somit die Standpauke des heutigen Tages. Da war es wieder. Nicht nur das Mathias sich ständig die ankotzenden Probleme seiner Mitarbeiter anhören musste, nein, jetzt bekam er noch, einer seiner besten Freunde, eine Standpauke gehalten. Und damit hatte er auch Recht. Mathias wusste ja selbst das er zu viel rauchte, aber diese Art von Genussmittel wollte e nicht so einfach aufgeben, obwohl Denis ja noch nicht mal hier war und an einen ganz andern Örtchen wohnte. „Ich weiß und das tut mir Leid, aber ich kann mich ja wohl kaum davon lösen. Ich find es ja auch mies und traurig von mir, das ich Sandra so viele Sorgen bereitet habe, doch sie muss auch begreifen, das ich alleine bleiben will!“ tippte aufgebracht der junge Blondschopf ein und fand dies als einen der Gründe, das die 22 jährige Frau sich da ihm aufdrängte und sie sich zu ihm hingezogen fühlte, obwohl er kaum Gefühle für sie empfing. Zuzugeben, sie als Frau war keine Hässliche. Im Gegenteil. Sie schien wie eine Model-Frau zu wirken und hatte die besonderen Punkte, die jede Frau wohl gerne hätte. Schöne, vollige dunkelbraune Haare, ein hübsches Gesicht mit großen dunklen braunen Augen, schlanke Arme und Beine, gute Proportionen an Taille, Hüfte Brust und Hintern und eine sonstige attraktive Figur. Jetzt wollte Mathias aber nicht weiter darüber streiten und ging nun mit voller Absicht auf die Begründung das er schlafen müsste, obwohl er kein Stückchen Müde war. „Es ist schon spät! Ich melde mich morgen wieder! By“ ging es zu guter Letzt und verließ die App. Mit einen leicht genervten Augenrollen, schnaufte Mathias nervöse und musste diesmal an Sandra denken. Diese Frau schien ihn ordentlich den Kopf gewaschen zu haben. Nicht nur das sie wirkliche eine junge hübsche Frau ist. Sie ist auch in einigen Punkten seiner verstorbenen Liebe ähnlich. Und das war einer der tiefgehenden Gründe, das er sich auf Abstand hielt. Obwohl er selbst auch dementsprechende Gefühle für sie empfing, wollte er nicht noch einmal das durchleben, wenn sie ebenfalls vor seinen Augen sterben würde. Unter diesen Vorwurf, blieb er noch ein wenig wach und die Zeit verrinnte nur sehr langsam. Zähflüssig zog eine Sekunde nach der nächsten und nur sehr langsam füllte sich eine Minute. Dann noch eine und noch eine. Fünf Minuten lag er nun so im Bett und starrte die Decke wieder an, bis ihm auf einmal der Gedanke zu der ausgedachten Reportage der Erdbeben gekommen ist. Würde so ein starkes Erdbeben Deutschland heimsuchen, würde in höchster Wahrscheinlichkeit alles ins Chaos stürzen. Kein Gebäude mehr würde stehen und die Menschen wären geschockt, das ein solch starkes Erdbeben überhaupt in Deutschland entstehen \u0001 \u0002; AUßERHALB VOM KREIS ROSTOCK (\u0001 \u0002.15 – 22.:00) „Bald ist es soweit! In zwei Stunden, wird das Land erfahren, was es heißt Angst zu haben!“ rief fies hämisch eine Person, auf offener See, auf einen einzelnen mittelgroßen Boot zu sich und blickte sich in die finstere Nacht um, wo die dichte Wolkendecke, bereits ihre schweren Regentropfen entlud und mit so starken kräftigen Windböene blies, das das Boot zum schaukeln brachte, das meterhohe Wellen sich ihm entgegenstellten und den perfekten Sturm formten. Wie würde Mathias darauf reagieren, wenn er mit seiner Vermutung recht hatte?Wer ist diese unbekannte Person, die sich auf offener See, einen fiesen Plan ausheckt?Was würde passieren, wenn die Menschen wirklich einen Erdbeben zum Opfer fallen?Nun habt ihr das erste Kapitel gelesen und ich hoffe es hat euch teilweise gefallen. Ich weiss, der Anfang ist sehr langweilig und ist nicht besonders spannend, doch dafür geht es nun in Kapitel 2 richtig zur Sache, wo ihr nun euch fragt, wer diese fremde Person ist und was sie ausheckt. Lasst euch überraschen und seit gespannt was nächste Woche \u0001 \u0002 euer Autor Mathias",
            "wordcount": "3.325",
            "chapter_release": "28.08.2015",
            "chapter_number": "2"
        },
        "3": {
            "text": "Guten Abend! Heute wird sich dieses Kapitel mehr um das drehen, was so der ein oder andere fürchtet und wie sich in dieser Nacht Deutschland verändern wird. Die Welt der Deutschen gerät aus den Fugen und die Menschen müssen sich mit etwas konfrontieren, womit keiner gerechnet hätte. Das Unglück nimmt seinen Lauf und der Überlebenskampf.... \u0001 \u0002 Land, eine Stadt und danach ist alles vorbeiKapitel 002. Die Nacht wo der Alptraum beginnt________________________________________________Die vielen grauen Wolken, die sich immer dichter formten und gegenseitig zusammenpressten, schauerten einen unheimlichen schwarz-grauen Farbton über die schlafende Hafenstadt und die Laternen, in der finsteren Dunkelheit, ließen nur ab und zu mal ein Flackern der energiereichen Stromzufuhr unterbrechen. Der dröhnende und schnelle peitschende Wind sauste mit grausamer Schnelligkeit über die leeren Straßen, die von einer schwarzen Asphaltstraße, in eine einsame Betrübnis fallen gelassen wurde. Kein Auto fuhr heute bei diesen Sturm raus und dennoch verirrten sich immer wieder ein paar Menschen in diesen aufbrausenden Sturm und versuchten so schnellstens wie möglichst nach Hause zu kommen um sich in ihre wärmenden, kuscheligen Betten ein zu murmeln, wo sie sich sorglos den himmlischen Schlafsand, von der Märchenfigur, dem Sandmann, holen konnten, um in ein paar Stunden einen neuen, fröhlicheren Tag zu beginnen, den man ihnen ankündigte. Mit lauten pfeifenden drückenden Geheul, presste sich die stürmischen Windböen, in die kleinen Gassen und zogen den Staub und Dreck vor sich her, um die unheimliche Aura zu entgehen, die sich hier niederlegte. Keine Finsternis und kein Sturm, der sich so grausam über diese kleine Hafenstadt legte, konnte es sich mit dieser unheimlichen wachsenden Macht aufnehmen und sie flüchteten vor dieser unaufhörlichen Existenz, die ihre Ausstrahlung unweigerlich, direkt im Zentrum von Rostock legte. Die raschelnden grünen Bäume wurden von dem stürmischen Winden gezerrt und sie schwenkten immer kräftiger hin und her, wo sich die Windrichtung, die Äste sich zu einer Seite wehen ließen. Der herunter prasselnde Regen knallte mit solch einer enormen Wucht gegen die Fensterläden und auf die gepflasterten Straßen, das in kürzester Zeit kleinere Rinnsäle, bis hin zu kleineren schnelleren Stromschnellen verwandelten. Die herunterkommenden Wassermassen, rauschten, wie ein reißender Fluss, an den Häuserwänden entlang und die Regenrinnen konnten nicht so viele Wassermassen gleichzeitig ablaufen lassen, sodass sich die feuchtfröhlichen Massen aus unzähligen Regentropfen, aus der Rinnen pressten und mit der Gravitationskraft der Erde, auf den kalten feuchten Pflasterboden fielen und sich den reißenden kleineren Stromschnellen hinzufügten. Blitze und Donnergeräusche zogen über das Land und die ersten Blitze forderten, trotz der gewaltigen Regengüsse, Brandschäden und Unfälle auf den Straßen, wo Bäume durch den Sturm nieder fielen und komplett entwurzelt wurden. Mit lauten Getöse und knallenden Geräuschen, hauchte der Sturm seine enorme Kraft an Naturelementen, über die ganze Stadt ein. Im Sorglosen Schein, das die Menschen im Schlaf, einen ruhigeren und trockeneren Morgen erleben würden, wussten sie nicht was sie im nächsten Moment erwarten würde. Die knallenden Blitze erhellten kurzlebig den pechschwarzen Nachthimmel und die lauten Donnerschläge, ließen einige Menschen senkrecht im Bett auferstehen, wo sich der eine oder andere fürchtete, das im nächsten Augenblick der Blitz bei ihnen einschlagen würde. Mit den brausenden Sturmböen, der über ihren Dächern pfiffen und brüllten, hoben sich einige Dachziegel ab und zerschellten auf den harten Gestein einer Straße oder Gehweg, wo der Regen anschließend in das Dachgeschoss einfiel. So einen kräftigen Sturm hatte Rostock schon lange nicht mehr erlebt und die Elemente von Mutter Natur schienen verrückt zu spielen. Viele mächtige erschreckende Geräusche hörte man und die bibbernden und beängstigen Menschen hofften wirklich, das sie den morgigen Tag heil und ohne größere Schäden überleben würden. Nun jedoch grollte es laut und unbarmherzig und die lauten tobenden knallenden Donnergeräusche wurden von einen noch viel größeren Laut verschluckt. Wie ein zittern der Erde, bibberte es erst leicht unter den ahnungslosen Füßen, der Menschen und sie fühlten, das was nicht stimmte. Dann ein Knall. Ein so lauter und intensiver Knall, der jeden Bewohner von ganz Deutschland geweckt hatte, das die Menschen aufschrien und sich ein sicheres Versteck suchten, das sie nicht von irgendwas getroffen wurde. Selbst die aufbrausenden Elemente der Natur schwelgten sich kurz in Stille, wo sie sich in Nachhinein wieder ihrer Kräfte entluden und ihre ganz eigene Kraft über das Land ausbreiteten. Dann zitterte es. Ein leichtes Vibrieren zog durch die verängstigten Körper der Menschen und die angestaute Angst zeigte sich auf ihre verzerrten und geschockten Gesichter. Vieles wäre mit einer einfachen simplen Antwort gelöst worden, doch nicht dieses. Wie eine apokalyptische Katastrophe, zog sich das Vibrieren des Boden über die ganze Landmasse und das schwenken des Erdbodens wurden so kräftig und immens, das nun die Bäume, Häuser und Autos erzitterten. Mit einer Welle aus Schock und Angst, zog das Beben über das Land und die Alarmsirenen von Autoanlagen erheulten in die schlafende stürmische Nacht. Selbst die niederliegenden Tiere, spürten diese Gefahr und die Vögel kreischten fliehend über den Nachthimmel, wo man sich an der eigenen Angst \u0001 \u0002 nun passieren würde. Die schwenkenden Gebäude zitterten so stark, das Geschirr und andere Möbelstücke zu Boden fielen und aus ihren sicheren Stand zu Boden fielen und zerschellten oder mit einen sonstigen Lärm die Bewohner aufweckten. Ein lauter jedoch knallendes Geräusch hörte man durch den Luftraum zu sich schlagen und die Druckwelle, das sich diese Katastrophe noch lange nicht beruhigt hatte, fing erst so richtig an. Mit weiteren tobenden lauten knallenden Geräuschen, zogen sich die ersten Risse durch das feste Erdreich und die asphaltierten nassen fahrbaren Autostraßen wurden auseinander gerissen wie Papier. Mit so einer gewaltigen Kraft und Schnelligkeit zog sich das erdbebengleiche Desaster im Nu über das ganze Land. Wie auf einen Vulkan, senkte oder hoben sich die geteilte oder zerstörte Landschaft und die Erdtrümmer oder Haufen, zogen wie ein Tsunami ins Landesinnere. Angefangen von der Ostsee, strömten die Wassermassen auf den Strand ein und die Wellen zogen sich durch die Wohngebiete, wo der stürmische Wind dies verstärkte und die Wellen weiterhin auftürmte. Wie eine drohende Wand, knallten die Monsterwellen gegen die Häuser und die ersten Schäden bekräftigten die Ausmaßen dieser Katastrophe. Das Neptun-Hotel, was direkt am Strand stand, vibrierte vom Erdboden aus und die zerstörerischen Wassermassen drückten das Gebäude ins Wohnviertel. Mit ausfallenden Laternen und beleuchteten Fluren, der einzelnen Etage dieses Etablissement, setzen die Wassermassen in kürze alles aus, was die Elektrizität aufbot. Wie am 26 Dezember in Süd-Ost-Asien schlugen die monströsen Wellen in die Gebäude ein und zogen eine Schneise der Verwüstung hinter sich her. Jedoch schien der Unterschied darin zu liegen, das dieses Erdbeben im Vergleich zu damals viel stärker erschien. Kilometerweit hörte man das Dröhnen und Donnern der Katastrophe und selbst in weit abgelegenen Städten, wie Berlin, hörte man dies. Die stürmischen Winde und das zerstörerische Element der Erde, ließen im nächsten Augenblick das voll besetzte Hotel in sich einstürzen. Wie ein Kartenhaus zerfiel es unter seiner eigenen Last und der schwenkende Boden dröhnte weiterhin seinen unheimlichen Ruf ins Land. Die Menschen die schockiert darüber geweckt wurden, erblickten nur noch zuletzt, wie es um sie herum alles verschwamm. Riesige Massen an Wasser drückten sich auf ihre Körper ein. Zerstörte Gebäudeteile zerquetschten sie und der freie Fall von solch einer Höhe, ließen sie nur einen kurzen Schrei der Angst und Panik verfallen, bis sie verstummten. Und das für immer. Die zerstörten Trümmerreste, des Hotels schlugen auf die bewohnten Gebäude ein und das wässrige Element zerstörte mit zusätzlicher Kraft, die standhaltenden Häuser. Die Straßen wurden in kürze von dem unaufhaltsamen Wasserdruck verschluckt und die Autos wie Legosteine oder Playmobil-Autos weggedrückt. Mit der Kraft, von einen gigantischen Monster, fegte das Erdbeben mit der Kraft des Wassers über Warnemünde hinweg und im Nu wurde der kleine Stadtteil verschluckt. Doch nicht nur diese kleine Hafenstadt wurde betroffen. Selbst die an Küsten liegenden Städte wurden stark getroffen. Rügen wurden komplett überflutet und weggespült. Bremen und Hamburg wurden von ihren Häfen aus überschwemmt und überzogen und Kiel erlebte eine gigantische Welle, die bis nach Dänemark nicht abriss. Genau in der Mitte der Ostsee schien das Epizentrum des Erdbebens zu liegen und die zerstörerischen Flutwellen erschlugen selbst die Küsten von Norwegen und Finnland, sowie anderen Ländern, die in diesen Bereich lagen. Eine Kraft, entfesselt von der Natur, zog sich in binnesten von Sekunden, über das Land und die Menschen konnten in dieser aussichtslosen Laage nix tun. Nur wie sie und ihr Hab und Gut zerstört und vernichtet wurden. Mit einen donnernden Rumpeln zog sich die Flutwelle bis ins Landesinnere und versiegte erst Mitte von Deutschland, wo die Hafenstädte am schlimmsten betroffen sind. Wie ein Anschlag wirkte dies und die Menschen rannten schreiend aus ihren Häusern, um sich im Freien was Sicheres zu suchen, da sie sich nicht mal in ihren Heim sicher fühlten. Die Nachbeben folgten schnell und die gewaltigen Risse aus dem Erdreich erstreckten sich mit einen schallenden Geschwindigkeit ins Landesweite. Das tobende Element der Natur schien noch lange nicht genug zu haben und die Gebäude stürzten reihenweise nacheinander ein. Mit erhobenen Senkungen und zerstörten Landstrichen, setzte sich die Tiefspalten fort und zogen sich wie ein lebender Organismus weiter ins Innere des deutschen Reichs. Warnemünde schien komplett zerstört zu sein. In der Innenstadt von Rostock schien kein Stein mehr auf den anderen zu stehen und die wunderhübschen Landgegenden, von erfolgreichen bewirtschafteten Erntefeldern, lagen mit Rissen flach unterhalb des Erdbodens. Wie ein Lauffeuer, zogen sich die zerstörerischen Elemente von einer Stadt zur nächsten und selbst die Wahrzeichen blieben nicht verschont. Das Brandenburger Tor lag in zwei Teilen auf dem zerstörten Platz. Das Reichstagsgebäude schien nur noch ein Haufen Schutt und Asche zu sein, die Gedenkstätte der Berliner Mauer ließen sich nur noch aus einzelnen zusammengefallenen Steinen erkennen zu lassen und der Holocaust Mahnmal wurde komplett von einer Erdsenkung verschluckt worden zu sein. Selbst die weiter inneren liegenden Städte, schienen stark betroffen zu sein und das Erdbeben zerstörte auch die anderen Merkmale dieser Städte. Die Frauenkirche und der Zwinger von Dresden bekamen starke Gebäuderisse, die später auseinander drifteten und sich ein paar Meter, zweigeteilt voneinander aufhielten und der Kölner Dom wurde von seinen Dächern befreit, wo die Wände zusammenfielen wie Kartenhäuser oder wie Dominosteine. Selbst die altertümlichen geschützten Denkmäler von Deutschland wurden hart getroffen und die Schlösser von Neuschwanstein und Heidelberg, wurden in ihren Grundfesten erschüttert. Die sonst so gut restaurierten Einrichtungen, fielen in sich zusammen und ein reines Chaos verwandelte sich im Inneren, wo die äußeren Erscheinungen mit nur ein paar zerstörten Steinen hinzunehmen hatten. Doch schlimmer traf es die Städte und Siedlungen die in Küstennähe sich festhielten. Wie in einen Horrorszenario, zog sich das Erdbeben in jede Spalte von Deutschland und die massigen Erdreiche verhielten sich, wie auf einen tobenden Meer. Mit ständigen Senkungen und Hebungen, rissen die Gebäude und fielen anschließend in sich zusammen, wie Bauklötzer. Nur die tiefen schluchtartigen Spalten, die sich überall in Deutschland zogen, schienen zu wissen, was noch kommen wird. Selbst die anderen tobenden Elemente, schienen sich dieser Katastrophe beizumischen und die eigentlichen Probleme begangen erst richtig. Wasser von oben und aus dem Meer, überschwemmten und zerstörten im Nu, die vielen Gebäude und Landstriche. Mit stürmischen tobenden Windstärken bliesen die Winde das entfachte Feuer immer weiter auf und die Bäume wurden größtenteils von ihnen entwurzelt und auf zerstörten Straßen geschleudert. Selbst das zerstörerische Feuer schien komplette Gebäude niederzubrennen und der nächtlichen Abendhimmel färbte sich lichterloh in ein unheilvolles und schmerzhaftes Rot, wo die Wirkungen des Nachbebens kamen. Diese Kraft dieses Elements, schien sich nun an die Menschen zu rächen. Unkontrolliert und völlig außer sich vor Wut, zog das Element Erde, über das Land und Erdrutsche an Bergen und größeren Landstrichen, hinterließen zerstörte Landschaften, wo alles untergraben wurde oder komplett nieder gemäht wurde. Nichts und niemand schien sich von diesen gewaltigen Elementen verstecken zu können. EVERSHAGEN (00:05 UHR)Ich weiß nur noch, wie es auf einmal einen fürchterlichen lauten Knall gab und ich aufwachte vor Schrecken. Mit hochkommenden und auf zuckenden Körper, blickte ich mich erschrocken um und sah in den verfinsterten dunklen Raum, wo ich mir nicht sicher wahr, ob ich ihn jemals wieder so sehen würde wie jetzt. Auf einmal hörte ich es laut knallen und ein immer schneller werdendes Vibrieren und Schütteln, durchzog mich und dem Gebäude. Tobende laute und dröhnende Geräusche, vernahm ich an mein Ohr und mir wurde sofort klar, das was nicht mit rechten Dingen stimmte. Das was nicht mit Deutschland stimmte. Wie in einer Springburg, merkte ich überall um mich herum, das die Wände wackelten und alles aus den Schränken fiel. Nur klirrende Geräusche, von Geschirr und anderen zerbrechlichen Sachen, merkte ich, das sich die Erdmasse auflehnte und ich hier bestimmt nicht mehr lebend, aus dem Raum, komme. Mit einen weiteren Knall, der sich weit aus der Ferne anhörte, donnerte es an mein wahrnehmenden Ohr und ich fühlte zum ersten Mal einen richtigen Lärm um mich. Keinen Lärm wie bei einen Heavymetal Konzert oder einen lang anhaltenden Feuerwerk, wie bei den Pyrogames, sondern so ein lauter intensiver Lärm, der mir alle Sinne wegnahm und ich nicht mehr wusste wo oben oder wo unten ist. Ich hüpfte aus meinen Bett, fiel aber sofort hin. Einerseits, weil ich merkte, dass meine Füße noch immer nicht geheilt sind und zweitens weil der Boden unter meinen Füßen so stark schwenkte, das ich dennoch unmöglich zum stehen gekommen wäre. Ich hörte schließlich nun ein immer nahendes dröhnendes Geräusch und robbte schnell zum Fenster und was ich denn durch meine Augen aus dem Fensterglas erblickte, nahm mir jeden Atem. Eine gigantische Welle, so groß wie mein Wohnhaus, wenn nicht sogar höher, drückte und preschte sich nach vorne und kam bedrohlich immer näher. In diesen Moment bekam ich richtig Schiss und Angst und versuchte mich mit all meiner Kraft zum nächstbesten Platz, wo ich mich schützen konnte, zu bewegen. Einzig und allein hörte ich den Lärm, wie sich die tobenden Wassermassen auf andere Gebäude einwirkten und sie ertränkte. Wie, als ob ich in der Badewanne wäre, und eine Spielzeugstadt ertränken wollte, kam es mir vor. Klirrende und zersplitterte Glasscheiben folgten bei dem Aufprall, der stürmischen Elemente des Wassers und um mich herum drängte sich das Meereswasser in die Wohnung. Um mich herum schwamm sehr viel und alles was ich besaß, wurde im nächsten Augenblick durch die Tür, die aus der Angel fiel und die dazugehörigen Wassermassen die sich weiterhin ins Haus drückte, gespült. Wie in einer Waschtrommel fühlte ich mich und alle drehte sich um mich herum, bis ich anschließend aus meinen eigenen Wohnung gerissen wurde und wie ein Spielball, den Flur entlang gezogen wurde. Dann ging es abwärts. Erst ein Stockwerk, dann Zwei und anschließend Drei Stockwerke, wo die salzigen Meeresfluten immer weniger wurden und ich schlussendlich auf den harten gefliesten Boden fiel und mit dem Gesicht darauf liegen blieb. Überall tropfte und bröckelte es um mich herum und ich dachte im nächsten Augenblick, das dies mein Aus wäre. Mit einen weitaus kräftigeren Ruckeln, des Bodens, merkte ich die Schwenkungen. Die Auf- und Abhebungen des Bebens und die Schaukeleien, die das Gebäude im nächsten Augenblick zum einstürzen brachten. Nur dieses lauten intensive Geräusche des zusammenfallenden Gebäudes, vernahm ich noch und versuchte mir schützend die Hände über Kopf und Nacken zu halten. Jedoch half mir dies nicht viel, als ein erdgroßer Klumpen, auf mein Hinterkopf fiel und mich bewusstlos schlug. Nur noch kurz vernahm ich schmerzend den Blick um mich herum, wie alle in sich zusammenfiel und panische und laut schreiende Menschen hörte, die anschließend, von ihrer Etage aus tot oder immer noch schreiend zu Boden fielen, bis sie, durch größere herabfallende Gebäudeteile zerquetscht wurden. Dann wurde es schwarz um mich. Ich merkte von der Katastrophe nicht mehr viel und hoffte inbrünstig entweder das ich unbeschadet überleben würde oder aber einfach schnell und schmerzlos sterben würde. Doch was würde ich tun, wenn ich überleben würde? Was würde ich machen, wenn ich die zerstörte Landschaft sehen? Wie und warum ausgerechnet sucht ein Erdbeben Deutschland so stark heim?Nun ist es passiert und das Erdbeben zog sich mit grausamer und katastrophaler Macht, durchs Land und zerstörte alles was wir so mühselig aufgebaut haben oder versucht haben zu schützen. Ein schreckliches Bild, setzt sich für immer in die Gedächtnisse der Menschen hier fest und der wahre Überlebenskampf besteht uns noch vor, wo Nachbeben, umherlaufende Verrückte und gefährliche Tiere entgegenstellen. Mal sehen wie der Kampf fortgeführt wird. LG euer Matze",
            "wordcount": "2.698",
            "chapter_release": "07.09.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "So, hier geht es nun mit Kapitel 3 weiter und ich hoffe, es sagt euch zu, wenn ich diesaml auf etwas stehen bleibe, was einen Menschen ganz besonders trifft, wenn man davon erfährt. Nun aber viel Spass beim \u0001 \u0002 Land, eine Stadt und danach ist alles vorbeiKapitel 03. Der Morgen, mit einer schrecklichen Erkenntnis________________________________________________Die morgendliche Röte, der aufgehenden Sonne, erhellte das dunkle Gebiet und die Sterne am Firmament verblassten langsam, wo die ersten mehlweißen Wolken sich erstreckten. Die aufglimmenden Punkte, die wie in einer anderen Welt sich verbreiterten, legten sich selbst in den ruhigen Schlaf und ließen das Land ihren eigenen Schicksal zukommen. Doch der Tag begann alles andere als freundlich. Die sonnigen hellen Strahlen benetzten die aufgerichteten grünen Blätter der Gräser und die Blütenköpfe öffneten langsam ihr Haupt, wo eine sonst harmonische und idyllische Farbenpracht sich eröffnete. Doch anders als bei der aufweckenden Natur, schienen andere Gegenstände und Steine anders aufgeweckt zu werden. Völlig in sich selbst zusammen gefallen und in einzelnen Bruchstücken, belegte sie der gleißende helle Stern in eine trübe Stimmung, die ein ungutes und unwohles Gefühl zurück ließ. Die Menschen, die aufwachten und noch nicht gestorben sind, legten ihre tragischen Augen aufs Land und konnten bei den ganzen Ausmaß es nicht fassen. Zerstörung pur. Ganze Arbeit, hatte das Erbeben in der letzten Nacht geleistet und die sonst so fröhlich angekündigte Stimmung des Tages, kippte schnell in eine fürchterliche Verzweiflung um. Wie viele Opfer gab es inzwischen? Wie hoch lag der Schaden, der bestimmt in die Billionen geht? Gab es noch Hoffnung, das Deutschland sich davon erholen wird? Wahrscheinlich nicht. Zuviel wurde in den letzten Stunden verloren und zu viel Schaden, mit geraubte Leben, zogen ihre Schneise an Trauer übers Land. Das Glitzern der Tropfen, auf grünen Pflanzen und Gräsern, perlte langsam ab und die Regenbogenfarben spiegelten sich mit einer ruhigen Harmonie darin, was man in der jetzigen Stunde nicht erkennen wollte. Die Menschen schienen dafür nun keine Interesse zu haben und richteten ihre Aufmerksamkeit dem hinzu, was für sie am wichtigsten erschien und genommen wurde. EVERSHAGEN; DANZIGER STRAßE (\u0001 \u0002.15 – 07:36)Ich öffnete meine Augen und wusste nicht wo ich war. Ich suchte nach einer Lösung, doch fiel mir keine ein. Das einzigste was ich nur ganz verschwommen und vernebelt wahrnehmen konnte war, dass ich nicht mehr in meiner Wohnung bin, auch nicht auf den kalten zerstörten Flur, wo ich das Bewusstsein verloren hatte. Alles um mich herum schien noch immer völlig verzerrt zu sein und ich konnte nur sehr schwer meine Augen lange wach halten. Immer wieder schlugen mir die schweren Augenlider zu und merkte, bei jeder einzelnen Bewegung, das es in mir höllisch brannte und schmerzte. Keine Ahnung was zuletzt passiert ist, doch dröhnte mein Kopf so laut, als ob noch immer eine ganze Herde an saudummen Viecher von Elefanten Samba in meinen Gehirn tanzten. Jeder Nerv und jede Zelle in mir, schien sich zu weigern mir darüber Auskunft zu geben, wo ich wirklich bin und um zu erfahren, ob ich noch wirklich lebte oder nicht. Doch Moment mal! Wenn ich Schmerzen habe, lebe ich doch noch. Ein Glück! Zumindest wirkte es auf mich nicht so, als ob ich mich darüber freuen konnte. Immerhin überlebte ich geradewegs eine monströse Flutwelle, die mich aus meiner großen Wohnung riss und von, was weiß ich wie vielen Etagen, runter warf. Ich merkte ja noch nicht mal, die Anwesenheit von zwei Menschen, die sich zu mir wandten, als ich aufwachte und mich selbst im Kopf fragte, was los ist. Immer wieder sah ich die beiden Gesichter vor mir und wunderte mich, das sie zwar was sagten, ich aber nix hörte oder verstand. Lippen lesen konnte ich nicht und ich glaube das wäre auch zu schwer für mich gewesen, dies von den beiden abzuleiten. Aber ich konnte immerhin ihre Gesichter sehen und daraus schließen, das sie einerseits glücklich, andererseits mich traurig ansahen. Warum wohl? Immerhin habe ich diese verrückte Katastrophe überlebt. Nochmal schlossen sich meine schweren Augenlider und ich kam nur sehr langsam wieder zu Kräften, was aber den nächsten Aufschlag noch, für mich, ewig dauern würde, bis ich sie vollkommen wieder aufgeschlagen habe. Immer wieder sah ich diese beiden Gesichter. Eine, war sehr jung und hübsch, eine blutjunges Mädchen und das andere Gesicht schien so alt zu sein, als ob dies ihr Vater gewesen wäre. Zumindest Mitte Fünfzig, hätte ich ihn geschätzt und das Mädel wahrscheinlich auf dreiundzwanzig oder zwanzig. Immer wieder brabbelten sie auf mich ein, was ich nicht hörte, da in mir alles rebellierte und dröhnte. Auch ein komisch langanhaltendes fiepen und ziehen klang nicht ab, wo ich mir dachte, als ob ich an so einen Pulsmessgerät lag und dies eine Fehlfunktion hatte, was anzeigte, das ich längst tot bin. Naja, zumindest fühlte ich mich beinahe so. Immer wieder ging es langsam bergauf und so langsam vernahm ich auch die ersten Geräusche von den beiden Personen, die mich irgendwie nicht in Ruhe lassen wollten. Ich konnte sogar meine müden Augen länger aufbehalten als sonst und so langsam kehrte in mir auch die Kraft zurück, das ich mich ein wenig bewegen konnte. Dummer Fehler, riesiger saudummer Fehler! Als ich versuchte, mich auch nur ein kleines bisschen zu bewegen, schoss und stach in mir alles, was ich an Nerven hatte, ein. Wie ein ewiges Ziehen und Zerren an meinen Sehnen, jagten die Nerven, die Schmerzempfindlichkeit meines Körpers in mein Gehirn, was mir sagte: Wenn du dich wieder bewegst, kriegst du die volle Ladung an Schmerzen zu spüren. Ich gehorchte meinen Verstand und legte den Körper ruhig. Doch nach wenigen Minuten der Neugier, ob sich dies gelegt hatte, versuchte ich nur ein kleines bisschen meinen kleinen Finger an meiner rechten Hand zu bewegen. Es ging! Zumindest merkte ich, das ich ihn etwas bewegen konnte, wo die Schmerzen nicht so Riesen groß waren und mich zerreißen würden. Auch die Stimmen der beiden Personen wurden etwas lauter und klarer und ich vernahm die ersten richtigen Worte von ihr. „Hallo? Hallo, hören sie mich? Was ist? Geht es ihnen gut?“ hörte ich sie, das junge Fräulein, fragen und dachte: man was für eine süße Zuckerpuppe. Obwohl ich mir mein eigenes Versprechen ewig treu bleiben würde, hatte ich nie die Abneigung des weiblichen Geschlechts ganz aufgegeben. Gucken konnte man immer, aber Anfassen war was anderes. Naja, zumindest hätte diese junge Braut wohl dies eher nicht zugelassen, das ich sie, wo auch immer ich bin, begrabbelt hätte. Ich merkte auch, das sie wirklich sehr jung war und mich mit meiner eigenen Vermutung bestätigt fühlte, das sie um die Zwanzig sein sollte. Ihre großen weiten klaren Augen strahlten ein klares helles Quellwasserblau aus und ihre langen blonden samten weichen Haare, lagen zur Seite am Gesicht runter, wo sie wirklich einen wunderschönen hellen glänzenden Ton abgaben, als ich sie anblickte und die Sonne mich leicht blendete. Ihr junges Gesicht schien sehr straff, dennoch weich und wohlgeformt zu sein. Ebenso ihre liebliche weiche Haut schien ohne Makel zu sein und ich konnte nur sehr schwer feststellen, wie groß sie in Wirklichkeit ist. Ich lag irgendwo drauf und konnte so mindestens nicht sagen ob sie eins fünfundsiebzig ist oder eins dreiundsechzig. Selbst der danebenstehende alte Mann, der sich zu mir runter beugte und mit seinen strengen, dennoch sanften grünen dunklen Augen ansah, schien aus meiner Sicht ebenso klein zu sein. Die buschigen braunen Augenbrauen, mit sein leicht verwuschelten lockigen braunen Haaren ließen sich ableiten, dass dieser Mann, wegen seinen tiefen Augenringen, bestimmt schon unzählige Stunden wach gewesen ist und sich nur darüber freute, dass es mir gut ging und er sich eine gesunde Mütze voll Schlaf holen konnte. Nochmal riefen sie mir zu, bis ich schließlich vollkommen darauf reagierte. „Hallo“ Sagen sie was! Wie fühlen sie sich? Haben sie irgendwelche Schmerzen?“ fragte er mich und ich bewegte meine Augen immer abwechselnd von ihm, zu seiner jungen Begleiterin, die mich ebenfalls besorgt ansah. „Ja, alles bestens! Ich fühle mich nur noch etwas benommen! Wo bin ich! Was ist bis eben passiert?!“ fragte ich mit einen selbst erleichterten Ton nach und schnaufte leicht aus, wo mich schon allein das Sprechen ein wenig zu schaffen machte. „Keine Sorge, ihnen wird es bald besser gehen! Nach der Operation, werden sie sich noch ein wenig schwindelig fühlen, doch das gehst schnell vorbei! Sie mussten wir vor Ort operieren und die nötigen Ressourcen waren ganz schon knapp geworden, als wir sie so gefunden haben! Sie sollten sich noch ein Weilchen ausruhen junger Herr!“ befahl er mir mit einen leichten energischen Unterton, wo ich sofort darauf reagierte und gehorchte. Doch was hatte er eben gesagt? Operation? Ich wusste nicht was er damit genau meinte und mein schmerzlicher Körper ließ mir ja keine Bewegung zu, um selbst zu beurteilen was mit meinen Körper los ist. „Was reden sie da? Operation? Was ist passiert und was haben sie mit mir gemacht?!“ fragte ich nun ebenfalls etwas barsch und blickte ihn aus einer Mischung aus Verwirrung und leichter Wut an, als ich das zu meinen gegebenen Ton wiedergab. Beide Personen sahen mich leicht betrübt wieder an und ich merkte, das irgendwas bei mir schief gelaufen ist. Verdammt schief gelaufen! „Nun sagen sie schon, was ist passiert?!“ wiederholte ich meine strenge Frage nochmal und legte noch mehr strengere Tonlagen drauf, das er mir darauf hin antworten sollte. Doch als er mich so betrübt und leicht abweisend ansah, merkte ich, das es doch irgendwas passiert sein muss, als ich bewusstlos geworden bin. „Ähm.. wie soll ich es ihnen sagen,... sie sind ganz schon dumm gefallen und die nachfolgenden Schäden sind sehr irreparabel, das wir da keine andere Möglichkeit sahen, ihnen diese wieder herzustellen. Erschrecken sie sich nicht und sehen bitte mal nach links!“ befahl er mir und ich gehorchte. Doch als ich auf die Trümmerteile sah, was einst mal mein Wohnhaus gewesen ist, wo ich früher gelebt habe, blieb mir die Luft aus. Kein Stein lag mehr auf seinen richtigen Platz und auch kein Gegenstand, an Möbelstücken oder anderen Menschen geschaffenen Wunderwerk, blieb heil. Alles und wirklich ALLES war zerstört. Doch als ich meinen Blick auf eine etwas freiere Stelle lenkte und dabei die unzähligen zerstückelten, zerstörten und kaputten Körper der Menschen, die einst meine Nachbar gewesen sind, legte, blieb ich bei einen Körper stehen, der mich etwas verwirrte. Eine riesige flüssige Pfütze aus wässrigen Blut legte sich um einen Körper, wo ein gigantischer Felsbrocken drauf lag und sich zerquetscht oder zermatscht anfühlte. Man konnte nur noch die riesige Menge Blut sehen, die sich mit Wasser und Dreck vermischte und mein Gefühl hinterließ, als ob ich im nächsten Moment los gekotzt hätte. Schlichtweg einfach abscheulich und grausam, hatte sich das Erdbeben an diesen Menschen, oder was davon noch übrig geblieben ist, gerächt. Einzig und allein sah ich nur die zertrümmerten Beine, die verkehrt lagen und von dem gewaltigen Felsstücken zerdrückt worden sind. „Schön und gut, doch was hat dieser zermatschte Körper, auf dieser freien Fläche, mit mir zu tun?“ fragte ich ihn wieder auffordernd und er antworte ebenso schnell wieder zurück. „Sehen sie mal genauer hin! Erkennen sie die Beine etwa nicht?!“ horchte ich auf und blickte noch intensiver darauf. Dann fiel es mir wie die Schuppen von den Augen. Der zerstörte, zerrissene Körper der da lag, war meiner. MEINER. Was in alles Gottes Namen ist passiert? Sofort weiteten sich meine Augen und mein Puls und Herz schossen mir bis zum Hals, das mit seinen schnellen Pochen die Luft nahm und ich nicht wusste, ob ich dies eben glauben sollte. Immer noch völlig geschockt und entsetzt, blickte ich mit meinen, weiten geöffneten Augen und Mund, auf den Körper und konnte nun einzelne Merkmale erkennen, die sonst keiner kennt. Dies war wirklich mein Körper gewesen. Dieser verfickte verfluchte Körper gehörte mir, der da unter einen Felsen lag. Doch was war hier nun los? Warum sah ich meinen eigenen Körper, obwohl ich eigentlich schon längst hätte tot sein müssen? Ich wusste nicht mehr was ich glauben sollte und drehte verängstigt und panisch meinen Kopf zu dem angeblichen Arzt, der mich ebenfalls betrauert ansah. „Was...? Wieso liegt da mein Körper, obwohl ich grade hier bin?“ fragte ich hektisch und wollte schleunigst eine plausible Erklärung haben, bevor ich vollkommen durchdrehte. Zuerst wollte der Mann etwas sagen, stockte aber kurz und ließ seine sehr junge hübsche Begleiterin das Wort geben. Diesmal sah ich sie gespannt an, als sie ihre hohe weiche Stimme erhob und mich direkt mit ihren hellblauen Augen tief ansah. „Wissen sie, wir haben sie, als wir hier unsere nötigen Untersuchungen gemacht haben, gefunden und mussten sie schleunigst da raus holen. Sie waren zwar bewusstlos und kaum noch am leben, dennoch haben wir sie mit den nötigen Hilfsmitteln, der Bundessoldaten befreit und verarztet!“ ging sie vorsichtig ein und versuchte mich soweit zu beruhigen wie sie konnte. Dachte sie. Ich habe sie jedoch sofort angefahren und gefordert das mich nur das wesentliche interessiert. „Hör auf um den heißen Brei zu reden und sagt mir was ihr mit mir gemacht habe!“ hörte ich laut ausfallend mich rufen und blieb selbst erschrocken stocken, da ich sonst nie Beamte oder andere Menschen so anfahre. Doch die junge Frau schien darauf trainiert worden zu sein, mit solchen Situationen umgehen zu können und blieb ruhig, als sie weiter fuhr. „Ähm, wir mussten sie von ihren untere Teil des Körpers trennen und mit den nötigen Maschinen am Leben erhalten. Da wir sie nur so herausgekriegt haben, konnten wir nicht lange warten, bis sie vollkommen verblutet wären und mussten schnellstens eine Körpertransplantation machen und die Überreste von einen anderen toten Menschen ihnen übertragen, die ihnen sofort geholfen haben.“ erklärte sie ausführlich und hörte noch immer nicht auf, als ich sie mit noch größere verwunderten Augen ansah. „Ihre untere Körperregion wurden vollkommen zerdrückt und zerstört, das wir unmöglich mit den nötigen Hilfsmitteln sie wieder fertig gestellt hätten, also mussten wir sie vom unteren Bauchbereich ihres Körpers trennen und einen anderen Menschen zuführen. Die Resultaten waren schlichtwegs befriedigend, wo sich schnell ihr Körper an diese Operation gewöhnt hat und zu mindestens das angereicherte Samili-Stoffe und die Produktion an HjG-Stoffen akzeptiert hat. Die Werte sind soweit normal das ihr “neuer“ Körper nach dieser Aktions vollständig wieder einsatzfähig ist!“ erklärte sie zu Ende, wo ich zumindest bei dieser ganzen Verwunderung und Fachchinesisch nicht viel mitbekam. „Sagen sie im klaren kurzen Texten was geändert wurde!“ hörte ich mich ausriefen und blickte sie diesmal ernster, an diesen sonnigen ruhigen Tag, an. Sie blickte etwas abweisend zur Seite, lächelte mich kurz an und setzte ihr wahrscheinlich hinterlistigste und getäuschteste Gesichtsausdruck ein, das ich kannte. Wie in einen schlechten Film, konnte ich sofort erkennen, das dies alles andere als etwas positives \u0001 \u0002 sie mir eben erzählte. „Sie haben sozusagen von einen toten Menschen, deren Unterleib erhalten und können zumindest weiterleben!“ belächelte sie mich und strahlte ihren Optimismus mir entgegen, wo ich glaube, das diese Kuh mich verarschen wollte. Mit ihren feuchtfröhlichen geschlossenen Augen und breiten Grinsen legte sie es wohl darauf an, das ich explodieren sollte. Endlich begann ich, wenn auch noch immer mit Schmerzen, meinen Körper zu bewegen und blickte nun etwas hoch gebeugt auf meinen Körper. Sie hatte Recht! Diese junge naive dumme Kuh, hatte verdammt noch mal Recht! Ich wusste im nächsten Augenblick nicht ob ich mich vor Wut aufregen sollte oder aber weinen sollte vor Freude. Irgendwie schien alles um mich herum vollkommen vertauscht worden zu sein. Wie, als ob ich keinen richtigen Körper mehr besitzen würde, blickte ich geschockt den unteren, kräftigeren, Bereich an und wusste sofort, dass dies mich für immer verändern würde. Es gab mir das Gefühl, als ob ich nie ein richtiger gesamter Mensch gewesen wäre und wie ein Puppe mit anderen Körperteilen geflickt und repariert worden wäre. Kein einzigstes Teil wäre mein enizigster gewesen und alles an mir wäre getürkt. Schlichtweg, könnte man es so bezeichnen: ich bin Frankensteins Monster der Neuzeit. Außer das ich nicht so böse und verrückt gewesen bin, wie dieses Gruselmonster aus dem Film. Mit nur entsetzten Blick auf meinen Körper, blieben die beiden erwachsenen Mensch vor mir stehen und blickten mich soweit an, bis sie sich, in der Eile, die sich überall legte, weiterarbeiten mussten um andere Menschenleben zu retten. Auch wenn es hieße, man müsse ihnen teilen und neu zusammensetzen, wo ich glaube, das ich wohl der einzigste Freak sei, dem dies widerfahren ist und soweit heil aus der ganzen Sache raus gekommen bin. „Wir entschuldigen uns, aber wir müssen auch schon weiter. Ich wünsche ihnen noch schönen Tag und passen sie auf sich auf!“ belächelte mich wieder diese dumme Trine und verschwand mit ihren Arzt, der mit nun einer ungewöhnlichen Begleitung, eines Bundesmarine-Soldat auf solch ein Militärfahrzeug gesprungen ist und mich hier ganz allein zurück gelassen hat. Ich wusste überhaupt nix was ich sagen oder tun sollte, doch allein schon diese schreckliche Erkenntnis, das ich kein richtiger Mann mehr bin, schloss mein Herz ab und legte mir zu Brust, das ich mich dennoch darüber freuen sollte, das ich überlebt habe. „Verdammt...!“ rief ich wütend aus und blickte nun mit meinen hoch gebeugten Körper zu meinen falschen Beinen. „Verdammt! Verdammt! VERDAMMMT!“ schrie ich weiter und hämmert nun unentwegt mit geballten Fäusten auf die beiden tauben Beine ein, die durch die Narkose sich nicht rührten oder bewegten. „Was soll das? Soll das ein Scherz sein? Wie können mich diese Quacksalber so verarschen?! Das ist doch alles nur noch ein schlechter Traum!“ brüllte laut meine etwas tiefe Stimme in die zerstörte Umgebung und achtete nicht darauf, was um mich herum passierte. Militärfahrzeuge und Hubschrauber flogen an mir vorbei und Miliz-Soldaten marschierten, ohne mich zu beachten, weiter ins Landesinnere oder zur Küste, wo bestimmt der Schaden noch schlimmer war, als hier. Ich musste mir nun wohl Wohl oder Übel eingestehen, das ich keine andere Wahl hatte und dies hinnehmen musste, das ich so nun wieder lebendig gemacht wurde. Doch die Gedanken, das ein anderer Mensch von seinen Körper getrennt wurde, nur damit ich weiterleben konnte, ließen mich nicht in Ruhe. Immer wieder sehe ich eine X-beliebige Person, wie man diese von seinen unteren Bereich abtrennte und mir zuführte. Wie man seine beiden Beine mit Unterleib an mir annähte und zusammenflickte als sei ich irgendeine Puppe oder Maschine, die man nur so reparieren könne. Schlichtweg kochte es in mir auf und die Tatsache, das man ein anderes Menschenleeren opferte nur um ein anderes zu retten, ließen mich wahnsinnig werden. Wie konnte man nur solche grausamen Mitten durchführen? War dies überhaupt möglich und legal? Werde ich selbst damit überhaupt klarkommen, das ich nun keinen richtigen ganzen Körper mehr habe? Ich wusste nun nicht mehr wo ich meine Gedanken lenken sollte und konnte nur noch abwarten bis die Narkose aufhörte zu wirken. Immer wieder bewegte ich meinen Körper und merkte immer mehr, das ich keine auch so großen Schmerzen mehr verspürte wie am Anfang. Doch das ich nun einen anderen Körper benutzen sollte, ließen mich wieder kurz abschweifen. Dennoch wagte ich den Versuch nun mein “neues“ Bein anzuwinkeln und es tat sich was. Wie in meinen Gedanken, folgte die Bewgunge ihren Befehl und das kräftigere und muskulösere Knie beugte sich nach oben und stellte sich vor mir. Nun bewegte ich das andere Bein und die Zehen wackelten in Reh und Glied. Zumindest hatte ich nun die Chance erhalten, meinen neuen Körper darauf vorzubereiten was noch kommen würde und versuchte einen Schritt nach dem nächsten zu tätigen. Langsam und Vorsichtig ging ich barfuß über die zerstörten dreckigen Steinplatten und schaffte es soweit zu kommen, um zu sehen, woher die neuen Beine kommen. Ein etwa genauso alter Mann wie ich, lag der Oberkörper zerfetzt auf dem Boden. Aufgerissene Augen und ausgedrückte Gedärme und Organe schlichen sich in meine feinfühlige Nase, wo ich den verwesenden stinkenden Geruch vernahm, der mich gleich zum Erbrechen erlag. Auch die gequollenen Augen preisten, das es diesen Mann nicht mehr lebend gab und wie Felstrümmer ihn verstellten. Nur sein unterer Bereich schien unbeschadet gewesen zu sein, wo sie ihn von der nötigen Stelle aufgeschnitten hatten und mir diese Körpertransplantation durchführten. Natürlich war ich auch einerseits stolz darauf wieder gehen zu können. Doch der Gedanke mit anderen Beinen zu gehen, ließ mir einfach keine Ruhe. Ich stand da nun vor den halb abgetrennten Körper, dem seine Organe herausquollen, wie eine Presswurst und legte mein Zeige- und Mittelfinger auf seine Augen. Mit gedanklichen preisenden Gebetsworten und der Annahme, das dieser Mann in Frieden ruhen würden, schob ich seine beiden Augenlider runter und führte noch ein Gebet durch. Meine letzten Worte vertiefte ich für mich ewig und wollte sie nie wieder vergessen, was dieser junge Mann für mich getan und gegeben hat. „... .Ich danke dir, das du mich für deine Unschuld am leben erhältst. Und ich danke dir, das du mit der zugeführten Segnung an dem Ort verweilst, wo du dich heim fühlst und ewig weiterleben wirst! Amen!“ flüsterte ich und schritt ein paar Schritte zurück. Legte ein paar gesammelte, abgeknickte, zerstörte Blütenköpfe auf seinen toten Körper und verschwand. Was würde nun passieren, das Mathias weiß, das er eine Hälfte des Körpers, einen anderen Mann zu verdanken hat? Wie würde sich dies auswirken in seinen zukünftigen Leben? Wird er nun weitermachen oder will er hierbleiben und auf seinen eigene Tot warten? Nuuun?! Ich weiß das klingt alles zu sehr an Since Fiction, aber wenn man sich so den heutigen Stand der Medizin ansieht, kann man dies kaum ausschließen und ein paar kleine Antworten auf meine Recherchen habe ich gefunden, die mir hierzu ein wenig geholfen haben, das dies möglich ist, wenn gewisse Anforderungen erfüllt worden sind. Doch lassen wir diese Kleinigkeiten außen hervor und widmen uns dem jetzigen Geschehnis zu, das die noch ein teilweise glückliches Ende für den jungen Mathias genommen hat. Doch wie geht es nun weiter? Was wird er als nächstes tun? Zumindest ist eines klar. Der Schaden wird in eine astronomische Höhe gestiegen sein und die Toten, Opfer und Schwerverwundeten sind ebenfalls in schwindelerregende Zahlen gestiegen. Doch das erfahrt ihr erst im nächsten Kapitel, wo die alleinige Odyssee von Mathias beginnt und er sich auf den Weg macht. Mit freundlichen Grüßen Mathias",
            "wordcount": "3.669",
            "chapter_release": "12.10.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "Juhu, diesmal geht es auch hier weiter, da ich letzte Woche es nicht mehr rechtzeitig geschafft habe, dieses Kapitel fertig zuschreiben. Zumindest, ist es nun fertig und ich hoffe ich kann euch ein wenig schaudern, auch wenn es bestimmt nicht ganz so gut ankommt. Mal sehen was bei euch raus \u0001 \u0002 Land, eine Stadt und danach ist alles vorbeiKapitel 04. Am Vormittag, da sieht man erst mehr________________________________________________Der strahlende Morgen beschien das ruhende Flachland von Deutschland und die ersten trällernden Vöglein zwitscherten ihre Gesänge über das aufwachende Gebiet. Wie jeder andere Tag, legte sich die hell gleißende Sonne in ihrer wachsenden Position und wanderte ganz ruhig, gemäßigt und langsam über den Globus. Anders, als wie auf den kraterbedeckten Mond, bestrahlte der helle Himmelskörper den blauen lebensfreundlichen Planeten der nur so vor Lebensformen überquoll. Wie in einer Sammelbox, tummelten sich hier die unterschiedlichsten Arten von Insekten, Fischen, Vögeln, Säugetieren und anderen teilweise intelligenten Lebensformen. Doch dieser Tag änderte sich grundsätzlich von den anderen Tagen, die sich um diesen Globus bedeckten. An diesen Tag veränderte sich für ein Land alles. Ein Land was früher oder später, diesem Schicksal nicht entgehen hätten treten können. Anders, wie auf anderen Orten des Planeten, wo Katastrophen sich ereigneten, bedeckten sich über diesen sonst so ruhigen Land, dunkle Wolken und ein anscheinender drohender Gewitterkrieg zog mit einer unaussprechlichen Macht auf und umhüllte das Naturreiche Deutschland. Vom Flachland angefangen, bis hin zu tiefen Tälern und Bergen, zog sich eine gewaltige Schneise der Verwüstung und Zerstörung, wo über all der Tod gleichzeitig lauerte, hinweg. Der Tod, wie er mit nur einer Hand, ein ganzes Land Kopf stellte. Ein Land, was bisher von allen Naturkatastrophen verschont blieb. Bis jetzt. Am Tage, wo sich ein bisher denkwürdiges Ereignis abspielte und Deutschland bis auf seine Grundmauern tief erschütterte. Wie mit einem einfachen Finger schnipsen wurde von einer Sekunde auf der nächsten alles verwüstet und umgestaltet. Mit einer enormen Kraft und ungebändigten Wut, zerstörte ein gewaltiges Erdbeben, die ebenen Landstriche und die zerklüfteten Berge mit Täler, wo kein Stein mehr auf den anderen stehen bleiben sollte. Selbst die sonst so dicht bewachsenen Erntefelder, Wälder und Gebirgsketten, rissen riesige klaffende, schluchtartige Risse auf und die Krater, die sich weit über ins Landesinnere zogen, sollten noch ewig für die Menschen, die hier lebten, in deren Gedanken und Köpfen bleiben. Besonders für einen schien dieser Alptraum nie enden zu wollen. Mit einen einfachen leicht kräftigen Körperbau und simplen Haarschnitt, für die ihn einige bestimmt als verrückt angekreidet hätten, ließ er seinen Scheitelhaarschnitt, sanft liegen und brachte es nicht fertig, darüber nachzudenken, wie es wohl ausgegangen wäre, wenn dieses Erdbeben ihn als Opfer auserkoren hätte. Er war heilfroh das er überlebt hatte. Doch anders, als wie bei anderen Menschen, war er nun kein richtiger Mensch mehr. Und diesen Tag würde er bestimmt auch nicht so leicht wieder vergessen. Mit einen bestimmt ruhigen Schlaf, wo am Vorabend, bevor das Erdbeben das Land \u0001 \u0002 er normal schlafen und die Worte von Pascal, die in ihm lange kreisten, machte er sich Gedanken, wie es wohl wäre, wenn dies wirklich passieren sollte. Nun schien seine Vorstellung wahr zu werden und mitten in der tobenden Sturmnacht, erzitterte ein tiefsitzendes Grollen, was sein Leben verändert hat. Die Häuser erzitterten und wackelten wie Wackelpudding, bis sie in sich zusammenfielen und von einer gigantischen monströsen Flutwelle weggewischt wurden. Nur noch ein zerstörtes Gebiet, wo Senkungen und Erhebungen, das Land neu umformten. Bäume fielen um, als wären sie Streichhölzer. Autos fielen und verschwanden für immer, in die aufreißenden Erdböden, die sie in sich verschluckten. Feuerwalzen zerstörte das Stehengebliebene und nichts als Schutt und Asche blieben zurück. EVERSHAGEN; DANZIGER STRAßE (\u0001 \u0002.15 – 07:36) „Wenn ich mir das hier so ansehe, kann ich wirklich froh sein, das ich noch am Leben bin. Es steht ja noch nicht mal mehr ein Stein auf den anderen und die stickigen Rauchschwaden, des Feuers, liegen mir bereits jetzt schon schwer im Magen, obwohl ich noch nicht einmal an der Quelle stehe.“ bedachte Mathias zu sich selbst und blickte in die einstige Wohngegend, wo er sich ein wenig Zuhause fühlte. Und er hatte Recht. Alles was er früher gesehen hatte, schien wie weggewischt worden zu sein. Nicht einmal mehr die sonst so schönen Blumenbeete, die an den Straßenränder wuchsen, schienen vollkommen zerstört worden zu sein. Alles was er nun sehen konnte, war das reinste Chaos und die Zerstörungswut, die dieses Erdbeben angerichtet hatte, schien noch längst nicht das Einzigste zu sein, was ihm schwerer atmen ließ. Er vernahm auch den Geruch wahr, der ihn im nächsten Augenblick, speiübel werden ließ. Mit einen nie endenden Geruchswolke, flogen die feinen kleinen Partikel, mit Ruß und Asche, durch die Luft und mit einen stechenden Nasenrümpfen kniff er seine beiden Augen noch enger zusammen. „Igitt! Dieser Geruch ist wirklich abscheulich und widerwärtig. Schlimm genug das hier alles zerstört ist, aber das es überall noch nach toten verbrannten Menschen riecht, ist ja wirklich grauenhaft. Na hoffentlich sind es nicht zu viele Opfer geworden!“ murmelte er zu sich selbst und blickte sich weiterhin um. Doch diese Vermutung, das es nur wenige Opfer geben würde, schien bei ihn reines Wunschdenken zu sein. Alle Menschen, die er erblickte schienen aufs grausamste entstellt worden zu sein oder wurden so stark verletzt und getötet, das man nicht mal mehr einmal wusste, ob es sich dabei um eine Frau oder einen Mann handelte. Alles was einen Menschen ausmachte, schienen kreuzquer über den zerstörten Steinboden zu liegen. Selbst die inneren wichtigen Organe lagen verwischt, zerquetscht oder vollkommen zerstört auf den zerklüfteten grauen Boden, der mit seiner rauen Unebenheit zeigte, das es kein richtiger Weg oder Platz mehr ist, wo man gehen konnte. „Mmh! Das sehe ich wirklich zum ersten Mal!“ wisperte er entsetzt weiter und seine tiefe Gedankenstimme, graute ihm selbst, das ihm Angst und Bange wurde. Nicht das er vor sich selbst Angst hätte, aber manchmal fragte er sich, ob die Worte, die er aus seinen Mund aussprach auch wirklich dieser Tonlage angehörten. „Tote Menschen überall!“ entklomm es betrübt und schluckend von ihm und er suchte einen Fleck, wo er seinen verekelten und teilweise verängstigten Blick abwenden konnte, von all diesen toten zerstückelten Menschen. Nur fand er keinen. Überall wo er sich umblickte und kurz versteifte, sah er entweder zerstörte Gebäude, die noch brannten und qualmten oder tote Menschen, die auf´s entsetzlichste zerdrückt wurden, von diesen herabfallenden Gebäudeteilen, die einfach diesen Sturz aus solcher Höhe nicht überleben konnten. Doch mehr zerdrückt und zerquetscht lagen sie alle unter den festen Gesteinsmaterialien, als das sie frei herunterfielen und sich nicht mehr rührten. War dies sein Glück? Hatte er wirklich so was wie einen Schutzengel gehabt, das er frei von seinen Stockwerk herunterfiel und nur sein Unterkörper zerdrückt wurde? Oder hatte dies alles noch was anderes zu bedeuten? Er wusste nicht, wo er seine Fragen richten konnte, doch eines wusste er mit Sicherheit. Diese Fragen würden weiterhin unbeantwortet bleiben, wenn er sich weiterhin hier aufhalten würde und den Mann betrauern würde, den man für ihn, von seinen unteren Beinbereich trennt und ihm anbrachte. Doch nun wischte er sich die letzten Kummertränen aus seinen Gesicht und zog einmal mit seiner Nase hoch. Schnodder und Rotze lief an ihm entlang, weil er sich selbst schuldig fühlte, das man ihm diese Beine genommen hatte und ihm angebracht hatten. Doch dafür hatte Mathias nun keine Zeit mehr. Immerhin wollte er nun erfahren, wie es wirklich um seine geliebte Heimatstadt stand. Mit den aufhellenden Sonnenstrahlen, setze er einen Fuß nach dem anderen und konnte nun gut erkennen wohin er trat. Doch allein das er von einer Hälfte eines anderen Menschen bestand, ließen ihn straucheln. Er konnte sich noch nicht ganz daran gewöhnen, das er einen halbe anderen Körper bekommen hatte, den man ihn unfreiwillig anbrachte. „Reiß dich zusammen Matze! Du musst weiter! Ich kann doch nicht ewig hier rumstehen! Immerhin will ich erfahren, wie schwer es meine Heimat getroffen hat!“ motivierte er sich selbst und blickte streng energisch nach vorne und trat nun fester auf. Die kleinen zerbrochene Kieselsteinchen und Erdkümmel, knirschten unter seinen Gewicht und er wurde immer sicherer beim gehen. Selbst das Atmen fiel ihm nun nicht mehr so schwer, da er sich langsam allmählich daran gewöhnte. „Los geht’s! Erst einmal werde ich nach Warnemünde gehen, da dort die Flutwelle zuerst aufgetreten ist. Vielleicht finde ich dort auch Überlebende!“ befahl er sich selbst und freute sich darauf schon, das er wieder richtige Menschen sehen konnte. Naja immerhin sah er Menschen. Doch die wahren alles andere als Lebendig. Und die, die ihm seine Beine anbrachten und an ihm vorbeimarschierten, in ihren einheitlichen getarnten Soldatenaufzug, schienen für ihn keine richtigen Menschen zu sein. Er fühlte sich von ihnen im Stich gelassen. Im Stich, wie ein junges neugeborenes Kind, das man nur das nötigste gegeben hatten um zu überleben, damit sie weitergehen konnten, um mehr von ihnen zu suchen. Doch diese Ansicht teilte er nur mit sich selbst und ging erstmals still weiter. Doch diesmal hatte er Glück. Anders als bei den anderen Nahverkehrsmittel, schien noch ein Auto halbwegs intakt zu sein. Zwar war es keine Luxuslimousine ohne Beulen, doch dieser einfache BMW reichte ihm, der ihm aus vergangen DDR-Zeiten bekannt vorkam. Er glänzte in einen strahlenden hellen Alpinweiß und die Dellen und Beulen am Lack konnte man schon selbst ausbessern, wenn man darauf Wert legte. Es war ihm jedoch Jacke wie Hose, ob er nun heil oder kaputt war, hauptsächliche fahren musste er. Seine Strecke schien noch ungefähr zehn Kilometer zu gehen und mit Auto wäre er dort in ein paar Minuten dort gewesen. Er öffnete die verbeulte und verdellte Autofahrertür und klappte vorsichtig die tote Leiche zur Seite, die am Lenkrad noch klebte und den Airbag damit betätigte, wo schon längst die Luft raus gegangen ist. „Äh.. entschuldige mich mein Freund, aber ich müsste ganz dringend nach Warnemünde!“ grummelte es ihm auf und ein unwohles Magengefühl fuhr in ihm hoch, wo er schon einen leichten Brechreiz bekam, wie blutverschmiert die Leiche am Lenkrad aussah. Anscheinend schien der Airbag nicht besonders sicher für Erdbeben zu sein und der Autofahrer segnete Mathias Anblick mit einer sehr großen und offenen Platzwunde am Kopf, wo die Stirn und der Kopf aufgeschlagen wurde, wie ein rohes Ei. Völlig hervorgeholt versuchte hier das Gehirn seinen freien Weg nach draußen zu suchen, wo es bereits es erst die Hälfte geschafft hatte. Die Augen wurden von Glassplittern der Autoscheibe blutig rot gefärbt und der offene Mund stank schon sehr stark nach Verwesung und Tod, wo bei ihm einige Fliegen umherschwirrten und surrten. Selbst sein Bauchbereich schien nicht unbeschadet davon getroffen worden zu sein. Eine lange Metallstange, eines Metallzaunes, drängte sich quer von einer Autotür zur nächsten und spießte seine Gedärme auf, die aussahen wie ein langgezogenen Seil. So sah es zu mindestens für Mathias aus. Mehr und mehr Übelkeit stieg in dem jungen Mann auf und er musste sich zusammenreißen, das er nicht die tote Leiche bespuckt hätte, wo er sie zur Seite drückte und sein schmerzliches Gesicht sah, das nach Angst und Qual schrie. „Es tut mir so leid!“ stöhnte entsetzt der junge 26 Jährige auf und schaffte es nun die Leiche aus dem Auto zu schaffen. Er drehte den Zündschlüssel um und der Motor tuckerte erst, gefolgt mit ein paar Schluckaufen, bis er nun absäufte. Nochmal und nochmal wiederholte Mathias das Spiel, bis er beim vierten Versuch den Motor zum Laufen brachte. „Na endlich! Ich dachte, diese Möhre springt überhaupt nicht mehr an. Na denn, auf nach Warnemünde!“ rief er sich selbst mutig zu und drückte leicht das Gaspedal. Die Kupplung und das Anfahren verliefen schon mal gut für ihn, doch anders sah es bei dem Weg aus, der ihm bevorstand. Wie in einer Achterbahn, holperte und schleuderte er von einer Seite zur anderen, die ihm auf und ab wippen ließ. Ständig rollten die Reifen über die unebene Straße, wo die geteerten Asphaltplatten aufgerissen wurde und nur einzelne kleine Stücke hinterließ, die früher mal eine glatte geteerte Straße präsentierten. Nun jedoch schien selbst das Autofahren ein Hindernis zu werden und Mathias holperte von einer Stelle eines Schlagloches zum nächsten. „Na toll, so werd ich ja eher durchgeschüttelt, als wenn noch ein Nachbeben kommen würde!“ stöhnte dieser junge Mann genervt auf und rollte mit seinen grünen Augen. Die Zuversicht, das er heil und unbeschadet dort ankäme, ließen seine Hoffnung schwinden, als er vor sich größere und tiefer Schlaglöcher sah und wich diesen noch rechtzeitig aus. Nun reichte es ihm und er wendete in eine ganz andere Richtung. „Ach scheiß drauf! So werd ich eher sterben, wenn ich mir keinen anderen Weg suche. Die Polizei hat sicherlich was wichtigeres zu tun, als mich bei meinen Fahrkünsten zu unterstützten!“ murmelte er weiter genervt und sein cholerischer Blick, wandelte sich in eine grimmige Mimik. Im nächsten Augenblick, drehte er das Lenkrad stark nach Rechts und verließ die Straße. Nun holperte er über eine unebene Feldwiese, wo auch noch einige Moorgebiete sich heimisch fühlten. Er fuhr ja schließlich die Stadtautobahn. Doch die schien mehr kaputt und zerstört zu sein, als die Wiese, die ihm die Sicht zuwucherte und nun ebenfalls mit Stock und Stein, durchschüttelte. „Scheiße! Das ist genauso beschissen, wie die Straße!“ fluchte er nun lauter und hielt mit einer scharfen Bremsattacke an. Es half nichts, er riss die Tür auf und knallte sie voller Frustration zu, wo er nun von seinen selbst ausgesuchten Feldweg, wieder den Weg zur Zivilisation suchte. Naja, zumindest das was man dazu noch nennen konnte. Er lief die Straße entlang und hatte Glück, das nicht so viele Autos ihm dem Weg versperrten. Immerhin wurde am Vorabend eine Sturmwarnung raus geschickt, wo man sich lieber ein sicheres Plätzchen suchte, als auf einer freien Fläche fuhr, wo der stürmische Wind einen zur Seite drückte. Doch auch hier schien sich sein Blick, in die zerstörten Gebiete zu festigen und selbst die Autos, die dennoch es wagten, raus zu fahren, lagen kreuz und Quer auf der Straße, wo einige umgefallen sind, auf der Seite lagen oder noch immer vollständig brannten und ihren heißen Qualm an Rauch in seine Augen drückten, die ihm leicht schmerzten. „Das sieht ja wirklich aus, wie der Weltuntergang. Selbst die Autos sehen schrecklich aus!“ musterte er zu den zerstörten Wrackteilen und sah ab und zu mal in die Scheiben, wo ihm steht´s ein neues unbekanntes Gesicht, entstellt entgegenblickte. Überall sah er von ihnen das schreckliche rote Blut und die Organe von Innen und Außen, lagen entweder verteilt im Auto oder auf der ehemaligen asphaltierten grauen Straße. 20 MINUTEN SPÄTER(\u0001 \u0002.15 – 10:56) Die Minuten die er ging, dauerten für ihn wie Stunden und er hatte so gut wie nichts gemerkt, das sich weitaus mehr geändert hatte, als bisher. Ständig horchte er auf und versuchte was zu vernehmen, doch das einzigste was er hören konnte, war... nix. Er hörte absolut nix. Egal wie sehr er sich auch anstrengte, er hörte absolut keinen Laut. Nur das Bröckeln einzelner Steine oder das abfackeln der Autos oder Ruinen, wo noch nicht ganz das Feuer erloschen ist. „Das gibt’s doch nicht! Ich hör zwar ständig das brennende Geräusch der Flammen oder einen bröckelnden Stein, doch außer das, hör ich gar nix. Das kann doch gar nicht sein. Wieso hör ich keine Sirenen von der Feuerwehr, Polizei oder Krankenwagen. Irgendwas ist hier doch merkwürdig faul!“ runzelte er verwunderlich die Stirn und blickte sich dennoch, mit einen kleinen bisschen Angst, um. „Als ob alles, was lebte, nicht mehr existiert!“ runzelte er erstaunlich weiter und blickte auf die frei Feldwiese und ihm überkam auf einmal ein schrecklicher Schauer. Er spürte es. Er spürte, wie sich ein fieser abnormaler Blick sich ihm anheftete und gierig anstarrte. „Was ist das? Wieso hab ich auf einmal das Gefühl, dass mich jemand beobachtet?!“ fragte er sich weiterhin in seine Kopf und wurde nun so hektisch, das er nicht mehr wusste, ob er jetzt vollkommen den Verstand verlieren würde oder aber das ihn wirklich was beobachtete. Doch nur was? Er blickte sich nochmal um 360° Grad und sah nur die brennenden Trümmer und die frei wachsenden grünen Feldwiesen, die noch auf halben Wege vor ihm lagen. Irgendwo hier musste sich sein Beobachter aufhalten und fixieren. Hier irgendwo versteckte sich jemand und ließ den jungen Mann nicht mehr aus den Augen. Wie ein Beutetier, gaffte etwas Mathias an und ein bizarres Geräusch entklomm aus seinen Mund. „Ksch!“„Ich muss... hier.. weg! Ich muss hier weg! ICH MUSS HIER WEG!“ brüllte nun aufgebracht und voller Panik Mathias in seinen Kopf und fand darin keine Lösung so lange zu warten, bis dieser geheimnisvolle Beobachter ihn angriff. Im nächsten Moment rannte der blondhaarige Mann los und rannte einfach die zerstörte Trümmerstraße entlang, die ihm den Weg in den Stadtteil Warnemünde bringen sollte. PENGEin lauter Schuss durchbrach die unheimliche einbrechende Stille und die Unruhe in Mathias Körper blieb plötzlich mit einen kurzen Herzklopfen stehen. „Was war das!“ sagte der junge 26 Jährige nun laut aus seinen Mund und blickte entsetzt auf die letzten Trümmerteile von der kleinen Hafengegend entgegen. Er sah zwar immer noch den aufkommenden schwarzen Qualm, der von mehrenden riesigen Feuersbrünsten ausging, doch diesmal blieb er stehen, das er nun doch tatsächlich was anderes hörte als die Stille. Wie ein heller gleißender Blitz, durchbrach mit einen enormem Klang der Schuss und seine ganzer Körper blieb wie angewurzelt stehen. Doch jetzt spürte er wieder diesen aufgenackten grässlichen Blick, der ihm einen Angstschauer über den Rücken lief. „Was ist hier nur los? Ich fühle mich beobachtet und ein einzelner Schuss war zu hören! Was passiert hier nur?“ fragte er sich entsetzt und voller ängstlicher Panik, in seinen Kopf und blickte sich wieder in seinen Rücken, wo er diesen aufsitzenden Blick spürte. „Verdammt! Egal was mich dort erwartet, doch da bin ich zumindest sicherer als hier auf der freien Fläche!“ stöhnte hechelnd Mathias auf, als er einen kurzen Spurt hinlegte. Dann zuckte sein strammstehender Körper erneut zusammen und er sackte kurz zusammen, als er nun ein wahren Höllengewitter an Schüssen hörte. BAMM!BAMM!BAMM!BAMM!BAMM!BAMM!Wie ein unendliches Maschinengewehr, donnerten die lauten Knallgeräusche an sein Ohr und er fühlte sich nun doch nicht ganz allein. „Menschen! Dort sind Menschen!“ japste er erleichtert auf und blickte in die Richtung, wo er die Schüsse hörte und nur eine halb stehende Hafenstadt sah, die nur noch aus einzelnden Wänden oder halb zerstörten Gebäude bestand, die qualmten oder noch immer lichterloh brannten. „Egal was mich jetzt dort erwarte, das ist mir tausendmal lieber als dieser unheimliche Blick, den ich an mir spüre!“ stöhnte er erneut hervor und rannte nun diesen Feuergewitter hinterher. Tief in seinen Gedanken kündigte sich jedoch Gefahr an. Gefahr in der Form was er dort vorfinden würde. Und was dort geschehen ist. Warum hörte er Schüsse? Wieso kämpften dort überlebende Menschen? Oder werden sie dort von jemanden angegriffen und verteidigen sich hoffnungslos dagegen? Er wusste nun nicht ob er ins Glück oder Unglück rennen würde, doch erst mal wollte er jemanden dort menschliches sehen, was ihm kurz seine Angst nahm. 5 MINUTEN SPÄTER(\u0001 \u0002.15 – 11:05) Mathias rannte einfach weiter und befand sich nun am Ortseingangsschild und blickte entsetzt kurz drauf, als er daran vorbei lief. An den gelben Schild, wo in Großbuchstaben WARNEMÜNDE stand, klebte rotes frisches Blut und tropfte nur langsam herab. Hier fand ein Kampf statt, keine Frage. Doch gegen wen? Egal was er nun sehen würde, er würde wahrscheinlich so oder so durchdrehen, da er noch immer diesen folgenden, tiefsitzenden Blick spürte, der nicht von ihm abließ. „Hah hah hah hah! Was ist hier nur los? Ich hör und seh zwar ´ne Menge Blut und so, aber nirgendwo sieht man auch nur eine Leiche. Nur diese leeren riesige Blutpfützen oder schwarze Stellen. Das ist sehr alles merkwürdig. Vielleicht sollte ich doch lieber fliehen. Nein, ich darf nicht mich deswegen einschüchtern lassen! Immerhin, bin ich ja extra hergekommen um zu erfahren, wie schwer es Warnemünde getroffen hat!“ rief er sich in seinen Gedankengängen auf und lief einfach weiter. Doch je weiter er in dieses zerstörte Stadtteile rannte, wo ihm ein unangenehmer Geruch an verwesenden Blut, Trümmern und einzelnen überschwemmten Gebieten entgegenkam, hörte er noch immer die anhaltenden Schüsse von Maschinengewehren. „Das sind eindeutig Sturmgewehre! Doch wer schießt hier? Und auf wen?“ fragte sich der junge blondhaarige 26 Jährige weiter und lief. Sein Atem wurde immer schwerer und er bekam nun auch Seitenstiche. Dennoch biss er sich seine Zähne zusammen und rannte einfach weiter. Doch auf einmal verstummten die stürmischen Feuerschusswaffen und es kam wieder diese unheimliche Stille auf. Eine Stille, die in ihm nur noch mehr Nervosität aufstieß, da er glaubte, das er nun niemanden vorfinden würde. „Sind die jetzt tot oder zeihen die sich zurück? Soll es wirklich kaum noch Überlebende geben? Wieso ballern die sich gegenseitig ab?“ rief er sich fragend hechelnd weiter in seine Kopf und rannte grade auf den Strand zu, wo er sonst in der Richtung immer das Neptunhotel sah. Doch es stand nicht mehr. Alles was er hier früher, wenn er mal hier an der Ostsee schwimmen ging, existierte nicht mehr. Selbst die Wohngegenden wurden vollkommen zerstört und weggerissen. Überall sah er nur ein Bild. Ein Bild der Zerstörung und des Grauens. Nur ein Schema: Chaos und Tod. Er merkte auch erst jetzt, das er nur einen Weg aus Wasser entlanglief und seine plantschenden Laufgeräusche, verstummten kurz, als er auf was festes, emporragendes lief. „Hier ist ja alles überschwemmt? Selbst die Wohnhäuser und Straßen! Vielleicht sollte ich vom Platz aus mehr sehen können!“ befiel er sich selbst zu und rannte drauf zu. Doch je mehr er an die Strandpromenade langlief, desto mehr wurde der Weg steiniger und unebener. Völlig zerfetzt und zerstört, bis hin zu tiefen Löcher, kam er nicht mehr weiter. Doch nun brauchte er sich nur noch umdrehen und schon sah er ein Bild, das aus seinen Alpträumen entsprungen ist. Er stand nun kurz vor dem zerstörten Leuchtturm und blickte zu dem Sandstrand, wo dort von hinten die Wohngegenden und Geschäfte einst standen. Alles wurde zerstört. Kaputte Fensterscheiben lagen auf dem Boden. Rollende Mülltonnen brannten teilweise noch und umher liegende Waren, einzelner Läden, verstreuten sich Zunehmens auf den steinigen Erdboden. Feuer brannte überall und Qualm umdeckte die einstige klare Luft, wo nur noch schwarze Schwaden aus giftigen Gasen seine Lungen füllten. Nur sehr wenig frische Luft gelang in seine Organe und die hellen Sonnenstrahlen kamen ihn vor, als wären sie von einer anderen Welt. Eine Welt, die er mit dieser zerstörten Welt gerne vertauscht hätte, wenn es ginge. Er trat vorsichtig einen Schritt nach vorne und sackte mit halben Bein ins Wasser, als er beim Platz des Teepotts stand. Der Boden völlig aufgerissen, belegte dir Risse mit kalten Wasser. Selbst die Tier krauchten zwischen seinen Beinen und er zuckte zusammen. „Wuah! Ratten!“ schrie er kurz auf, als ihn ein paar Dutzend zwischen seinen Beinen entlangliefen und flüchteten. Es sah so aus, als ob diese kleine Allesfresser von etwas Angst hätten. Und er spürte es ebenfalls. Diese Angst. Diese zerdrückende und schwere Angst, die alles zermalmte mit ihrer Kraft, das er kaum sich traute eine Atemhauch auszustoßen. „Das ist doch alles verrückt! Ich bin hier doch in Warnemünde oder? Wieso sehe ich dann keine Überlebenden? Wieso haben die Schüsse bis eben aufgehört?“ kamen ihn Fragen auf und er blickte sich verwirrt um. Doch diesmal hörte er ein leises rauschendes Stimmchen und er hörte auf. „Folge mir!...Folge mir!...Folge mir!“ kam es konzentriert zu seinen Ohren und Mathias Blick ging den Strand entlang, der nach Dietrichshagen führte. Was würde ihn dort erwarten? Warum spürte er erst einen Blick und anschließend hörte er Schüsse? Wer rief nach ihm und wollte, das er ihm folgte? Nun habe ich wieder Rätsel aufgegeben und ihr dürft gespannt sein, was euch im nächsten Kapitel erwartet. Zumindest habe ich mir gedacht, ich verwende ein wenig Mysterium und lasse was entstehen, womit ich ein wenig versuche die Spannung anzukurbeln. Hoffe es hat geklappt XD LG MATZE",
            "wordcount": "3.985",
            "chapter_release": "26.10.2015",
            "chapter_number": "5"
        }
    },
    "title": "Eine Stadt, ein Land und danach ist alles vorbei",
    "topic": "unspecified",
    "release": "\n28.08.2015\n\t\t\t\t\t\t",
    "author": "Mathias"
}