{
    "tags": [],
    "chapcount": "6",
    "wordcount": "10.860",
    "chapters": {
        "1": {
            "text": "Mein Name? Aber was tut der zur Sache? - Doch seid euch gewahr, dass ihr hier das Vergnügen mit Laudar Rennois aus dem Dorfe Nouán nah des Amantkammes habt. Und ich... - ja, ich diente den Söhnen und Töchtern Tóls und Omés bereits so lange ich vernünftig zu denken vermag – zumindest ehedem tat ich dies, doch nun kann ich es nicht mehr. Jedenfalls erinnere ich mich noch gut an unsere Kriegerin Míjousa und natürlich auch an unsere liebe Herrin und Retterin Umean. Am besten jedoch erinnere ich mich – und dies ganz und völlig zu meinem allergrößten Leidwesen! - an den Sohn Niráce Jardgeault, den letzten der Herrscher Líans. Auch wenn ich diese Erinnerungen schon oft und lange versucht habe zu verdrängen und zu vergessen, bisher war es mir nicht vergönnt. Zu meinem tiefsten Bedauern gelang es mir noch nicht – denn in diesem meinem hohen Alter habe ich noch immer so ein entsetzlich gutes Gedächtnis wie in meiner frühesten Jugend – ein gar grausamer Fluch, so will es mir nun erscheinen - und deshalb – ja, deshalb breche ich hiermit schließlich mein mir selber gegebenes Gelöbnis des ewigen Stillschweigens, entsinne mich noch einmal all dieser schrecklichen Geschehnisse und schildere es euch, da ihr ja der Warnung nicht hörig wart, auf dass ihr es an die Öffentlichkeit bringt und ich endlich meine Ruhe und meinen inneren Frieden finde, und es allen noch folgenden Söhnen und Töchtern Tóls und Omés eine Lehre und auch Warnung sein möge!Lasst mich mit dem Abend des 22. Tages des Jahres 2977 beginnen, einem wunderschönen Tóltag des jungen Frühlings, an welchem Niráce aber den Grundstein zu seinem späteren Fehler und Verderben legen sollte, der unser aller Untergang hätte bedeuten können. Damals, als ich noch einfacher Kammerdiener am Hofe Líans war, doch bekam ich alles Interessante des Palastlebens stets von irgendwo her immer noch als einer der Ersten mit. Die Ereignisse des besagten Abends nun zum Beispiel, bekam ich später durch das aufgeregte Geplapper der stets neugierigen Dienstmädchen zu hören, deren Aussagen geordnet mich nun zu den folgenden Schlüssen führen. In dieser stürmischen Nacht nach einem zuvor schönen Tag beschloss der Sohn mit seinen engsten Vertrauten, Beratern und Kriegsführern die Rückeroberung des Hafens Begót, dessen Verlust er schuldig war; welchen er doch Jahre zuvor dank seiner stümperhaften Herrschaft verloren hatte – oder besser gesagt, aufgrund seines Fehlens an Herrschaft und seiner ständigen Suche nach irgendwelchen dunklen Gestalten, die ihm angeblich irgendwo auflauern und umbringen mochten und anderem, das alles zu sehen nur er im Stande war – ach, dieser arme Wahnsinnige! Um Begót nun wieder, wie er es nannte, unter die Ordnung und das Recht von Lían zu bringen und es zu befrieden, dazu wollte er ausziehen.",
            "wordcount": "442",
            "chapter_release": "09.10.2008",
            "chapter_number": "1"
        },
        "2": {
            "text": "Aber dies alles nur mehr am Rande, geschah doch alles letztlich im Palaste selber. An diesem Abend also nun, so hatte ich später vernommen, saß der Sohn Niráce Jardgeault mit seinen engsten Vertrauten in seiner kleinen Arbeitskammer unweit seiner eigenen Gemächer, in welcher er meinte die anderen – die ja nur er zu sehen in der Lage war – aussperren zu können. Mit ihm waren unter anderem wie immer unsere liebe und tüchtige Umean, die Herren Rouq und Aurís und andere, weniger Wichtige. Der Beginn dieser Unterhaltung scheint uninteressant und ich möchte euch dies nun ersparen. Und selbst wenn ihr den Tätigkeiten eines Herrschers interessiert gegenüber stehen solltet, so wäre Niráce sicher das falscheste Beispiel, das man sich nun aussuchen könnte. Spannender jedenfalls wurde es erst später. Gaunie, eines der Dienstmädchen vom Hofe, war gerade mit Wein eingetroffen. Niráce hatte sie seit ihrem Eintreten beobachtet, so dachte sie, doch galt sein Blick wohl eher etwas anderem. Plötzlich nämlich sprang er auf und deutete aufgeregt auf Gaunie und die Tür hinter ihr. Und immer und immer wieder schrie er nur noch wie der Wahnsinnige, der er doch war.„Nein! Sie hat sie hereingelassen! Sie arbeitet mit ihnen zusammen! Sie wollen mich töten! So seht ihr denn nicht!“ rief \u0001 \u0002 so ging es weiter, eine ganze Weile, derweil Umean und die anderen ihn beruhigen wollten, doch nicht konnten, bis er schließlich irgendwann endlich zusammenbrach und noch vor sich hin stammelnd in der Ecke saß. Gaunie wurde an dieser Stelle von Umean fort geschickt; sie selbst brachte Niráce noch in seine Gemächer. Doch damit sollte alles erst \u0001 \u0002 nächsten Morgen saßen Umean und Niráce gemeinsam zum Frühstück. Zwar hielt sich Gaunie von diesem fern, doch erfuhr sie von einer anderen Magd, was dabei besprochen wurde, und über Gaunie erfuhr schließlich auch ich es. Niráce erzählte Niráce von den Geschehnissen in der Nacht zuvor. Anfangs taten wir es alle ja noch als Traum ab, doch heutzutage... - kann ich mir dieses Glaubens nach dem letzten Abend noch so sicher sein?Niráce erwachte mitten in der Nacht aufgrund eines Geräusches. Nervös und alles Mögliche vermutend, so wie man ihn kennt, blickte er sich aufgeregt in seinem Gemach um und suchte nach Eindringlingen und Mördern; doch alles war dunkel. Niráce griff nach dem Dolch unter seinem Kissen und machte sich für alles Mögliche und vieles Unmögliche bereit. Plötzlich schimmerte Licht unter der Tür von seinem Wohn- zu seinem Schlafgemach hervor. Hastig zog er den Dolch aus seiner Scheide und umklammerte ihn mit zittrigem Griff. Nebel waberte dünn in sein Gemach. Ein Kratzen ertönte an der Tür, schwach doch stetig. Der Griff der Tür ruckte zunächst leicht, sogleich aber vollständig herab. Knarrend öffnete sich die Tür und schwang schließlich ganz auf. Das Licht, welches er gesehen hatte, war erloschen. Nichts konnte Niráce im anderen Zimmer erkennen. - Doch, eine dunkle Gestalt stand im Türrahmen.„Wer seid ihr?“ verlangte Niráce mit ängstlich zitternder Stimme zu \u0001 \u0002 man antwortete ihm nicht. Schweigend trat die Gestalt ins Zimmer ein, schien mehr zu schweben denn zu gehen. Niráce erhob seinen Dolch und richtete ihn auf die Gestalt.„Wachen!“ kreischte Niráce mit sich überschlagender \u0001 \u0002 Gestalt erhob wie zum Einwand seine Hand.„Schweig! Niemand hört euch hier!“ sprach die Stimme und Niráce tat wie \u0001 \u0002 entfachten sich die Kerzen im Raum wie von allein. Und endlich erkannte Niráce etwas von der Gestalt vor sich: In eine schwere schwarze Kutte gehüllt starrte ihn das Gesicht eines älteren Mannes herrisch an. Irgendwie kam er ihm bekannt vor. Doch warum wirkte das Gesicht so – tot?„Wer seid ihr? Was wollt ihr? Kommt ihr mich...“, fing Niráce stolpernd an, doch wieder erhob der Mann nur seine Hand.„Schweigt still. - Niráce Jardgeault, ihr kennt mich! Seht in euch hinein. Miloux Laqualle nannte man mich einst. Erkennt ihr mich denn nicht?“ sprach die düstere, hallende \u0001 \u0002 wahrhaftig, Niráce erinnerte sich an alte Gemälde im Palast. Es passte: Gesichtszüge, Bart, Haare – das musste wahrhaftig Miloux Laqualle \u0001 \u0002 Erklärung für euch, der ihr ja nicht von hier und deshalb vielleicht nicht mit der Geschichte unseres Landes vertraut seid, sollte ich an dieser Stelle vielleicht einwenden, wer genau Miloux Laqualle war: Nach dem Verschwinden von Tól und Omé herrschten ihre weiblichen Nachfahren aufgrund des Verrates von Raí bis zu einem Zwischenfall mit den Seeräubern. Genau die, an die später Niráce Begót wieder verlor. Jedenfalls wurde Laqualle der erste Sohn des Landes und führte einen lebenslangen Krieg gegen die Seeräuber und hielt so überhaupt erst Tólome zusammen.„Laqualle?“ kam es ungläubig aus Niráce' Mund.„Genau der und niemand weniger“, bestätigte dieser.„Aber ihr seid tot!“„Und schon wieder habt ihr Recht“, sprach Laqualle mit aller Gelassenheit des Todes.„Ihr dürftet nicht hier sein!“ erwiderte Niráce und drückte sich voller Entsetzen an das Kopfende seines Bettes.„Niráce Jardgeault, ihr habt hier nichts zu entscheiden. Ihr seid unfähig und dürftet eigentlich überhaupt nicht an der Macht in diesem Land sein. Im Namen von Tól und Omé sind wir gekommen, euch zu strafen!“Und anklagend zeigte er mit seinem Finger auf den verängstigten Niráce.„Aber warum! Ich erobere Begót zurück!“Doch in dem Moment leuchtete es wieder im Nebenraum. Geblendet hob Niráce eine Hand vor sein Gesicht. Zwar erlosch das Licht schnell wieder, doch erkannte er erst, was denn geschehen war, als eine zweite Gestalt neben Miloux Laqualle erschienen war.„Niráce Jardgeault. - Wisst ihr auch, wer ich bin?“ fragte der \u0001 \u0002 dieser Mann war schwarz gekuttet, auch hier blickte ihn ein altes und herrisches Gesicht fast angewidert an. Diesmal ging Niráce von selber die Reihe seiner Vorgänger durch und blieb gedanklich bei einem davon hängen.„Mágin Journas!“ hauchte Niráce, vor Angst wie vor Ehrfurcht, vor Grauen innerlich schon selber wie \u0001 \u0002 Journas, der große Journas, einer der wichtigsten Begründer unseres Reiches! 500 Jahre vor Niráce machte er dasselbe, wie wenige Jahrhunderte vor ihm sein Vorgänger Miloux Laqualle, nämlich die Bekämpfung der Seeräuber und Erweiterung des Reiches. Und nun waren diese beiden Kämpfer des Reiches wieder auferstanden und gekommen ihn zu... - ja, was wollten sie eigentlich bei Niráce?„Niráce Jardgeault. Ihr seid unfähig und des Herrschertitels nicht würdig! Wir sind gekommen, euch mit uns zu nehmen!“ erklärte Journas mit ferner unwirklicher Stimme.„Aber das dürft ihr nicht!“ schrie Niráce panisch.„Wir dürfen und wir müssen es! Im Namen von Tól und Omé!“ sprachen beide fast wie aus einem Munde und kamen langsam und drohend auf ihn zu.„Nein!“ gellte da Niráce und hob abwehrend die \u0001 \u0002 in diesem Augenblick leuchtete nebenan zum dritten Male ein Licht.„Hört auf!“ ertönte eine weibliche, doch starke und betonte Stimme hinter den \u0001 \u0002 diese sich mit gefühllosen Minen umdrehten, zu sehen, wer da sprach, konnte auch Niráce mehr erkennen: Eine weiß gewandete Gestalt stand da, eine Frau in ihren besten Jahren, schön und doch stark, mit langem weißem Haar, erleuchtet von einem leichten Schimmern.„Er hat es verdient!“ sprach Laqualle zu der Frau.„Halte uns nicht auf, Málaines!“ ergänzte \u0001 \u0002 die Friedliche, Verteidigerin des Reiches und Förderin des Friedens, hob beide Hände auf Kopfhöhe und trat langsam auf die Beiden zu.„Die Macht und der Hass haben euch verdorben. Diesen Mann wird sein gerechtes Schicksal ereilen, doch nicht aus euren Händen!“Und damit bewegten sich ihre Hände auf die beiden zu, als wolle sie ihnen die Handflächen auf die Stirne legen. Doch tatsächlich schienen sich die beiden langsam aufzulösen, noch bevor ihre Hände sie hätten berühren können. Mit schmerzerfüllten Gesichtern lösten sich die Beiden vor den Augen von Niráce langsam auf. Als sie verschwunden waren, sah Málaines Niráce kurz an.„Begegne deinem Schicksal. Es wird in wenigen Nächten schon zu dir kommen. Doch begegne ihm alleine. Dies war deine Warnung“, sprach sie und war auch \u0001 \u0002 saß immer noch wie eingefroren aufrecht im Bett. Dann plötzlich schlief er \u0001 \u0002 darauf musste er geweckt werden. - Dies sollte meine undankbare Aufgabe sein. Ich betrat sein Zimmer, ihn fest und ruhig schlafend vorfindend, ging an seinem Bett vorbei und öffnete die Vorhänge, um Licht ins Zimmer zu lassen.„Herr, steht auf, es ist so ein schöner Tag!“ begrüßte ich ihn damals noch frohen Mutes – ach, ich \u0001 \u0002 wachte nur langsam auf und blickte mich verwirrt an. Doch schnell schlich sich in seinen Blick der tiefste Schrecken. Im Nachthemd aufspringend, wild gestikulierend, schrie er mich bald an.„Sie wollen mich töten!“ begann er und damit auch seine grausige, vollkommen abgehackt vorgetragene Geschichte, die ich erst nach seinem Gespräch mit Umean wirklich verstehen \u0001 \u0002 bot sich mir ein Bild des Schreckens, doch wurde auch immer klarer, dass sein Verstand gelitten hatte. Ich kam nicht einmal mehr zu Wort, ihn zu unterbrechen, vermochte ihn nur noch zweifelnd anzusehen.„Herr, ihr habt schlecht geträumt“, wagte ich die Wahrheit festzustellen, sobald er geendet hatte.„Raus!“ schrie er da und verwies mich des \u0001 \u0002 hatte Angst. Sowohl sein grausiger Blick als auch der Ton sagten mir, dass ich schnellstens gehen sollte, wäre mir mein Leben lieb. Und das tat ich dann, so schnell ich nur vermochte. Verwirrt und zutiefst verängstigt ging ich meinen normalen Geschäften alsbald wieder nach. Später hörte ich nun also von Umean und Gaunie und dem üblichen Klatsch im Palast den Rest der Geschichte. Den ganzen Tag über war Niráce zu kaum etwas zu gebrauchen; Umean musste bereits einen Großteil seiner Aufgaben übernehmen. Erst später am Tag war er dazu zu bewegen, seine Gemächer zu verlassen. Die Herren Rouq und Aurís begleiteten ihn eine Weile, immer auf ihn einredend, dass er nur schlecht geträumt hätte und niemand ihm irgendetwas antun wolle. Irgendwann schickte er sie einfach nur gereizt weg und ließ sich fortan von Umean begleiten. Abgesehen davon, dass Niráce immer wieder von Laqualle und Journas sprach, bis Umean ihn irgendwann überreden konnte, dass es besser sei zu schweigen, geschah an diesem Tag sonst nichts \u0001 \u0002 die folgende Nacht blieb ruhig und ebenso der Tag darauf und die Nacht danach. Einen weiteren Tag später sollten alle es bereits wieder fast vergessen haben. Selbst Niráce verhielt sich fast normal und nahm wieder an den Plänen teil, Begót zurück zu erobern. Auch mit mir sprach er wieder normal und als sei nichts geschehen. An diesem Tag begleitete ich ihn abends zu seinen Gemächern. Vor seiner Tür blieb ich stehen.„Herr, ich wünsche euch eine geruhsame Nacht“, sprach ich und verabschiedete \u0001 \u0002 Niráce betrat seine Gemächer, taumelte zu seinem Bett und ließ sich fallen. Eine seltsame Schwere hatte sich seiner bemächtigt. Fast augenblicklich und gänzlich bekleidet schlief er ein.„Niráce Jardgeault, erhebt euch!“ weckte ihn später in der Nacht eine grausig blubbernde Stimme, als gurgele sie seinen \u0001 \u0002 Niráce öffnete die Augen und sah in die eines Mannes, bartlos und in seinen besten Jahren. Schreiend vor Grauen sprang er auf, als ihm gewahr wurde, dass diese Augen zu einem Kopf gehörten, doch der Kopf ohne Körper war. Der Kopf lag auf seinem Bett, Blut sickerte noch aus dem Halsstumpf auf sein Laken; ebenso kam das blubbernde Geräusch von dem Blut, welches aus dem Munde triff, sobald er ihn öffnete um zu sprechen. Und das tat er auch.„Niráce. Seht mich an! Wisst ihr, wer ich bin?“ blubberte der \u0001 \u0002 war bleich und panisch vor Schreck, doch beruhigten ihn die Worte auch auf eine seltsame Art und es gelang ihm, zitternd zu antworten.„Seid ihr... - General Merchánis?“ fragte er \u0001 \u0002 blutige Schädel grinste ihn vergilbt an.„Ja, genau der bin ich. Und wisst ihr auch, warum man mir dies angetan hat?“ blubberte der Kopf.„Ihr ward hauptverantwortlich für den ersten Bürgerkrieg!“ Ihr wolltet den Thron an euch reißen! Ihr habt erhalten, was ihr verdient!“ schaffte es Niráce trotz seiner Angst, Verachtung in seine Stimme zu legen.„Nein! - Ich wollte den Thron verteidigen! - Vor all diesen falschen Söhnen und Töchtern! - Doch wisst ihr auch, warum ich hier bin?“ blubberte der \u0001 \u0002 schüttelte nur den Kopf. „Er hat kläglich versagt! - Und so leider auch ich“, sprach da eine düstere Stimme \u0001 \u0002 blickte erschrocken nach links, wo er neben dem Bett eine Gestalt ausmachte. Ein großer Mann, aschgrau gewandet, das Gesicht fürchterlich wie von Flammen entstellt.„Wer seid ihr?“ fragte Niráce, nun auch voll von Ekel ob dieses Anblicks, nur noch flüchten wollend.„Baránoux nannte man mich einst. Ich nutzte die Gelegenheit, als dieser rückgratlose Schuft hier den Krieg anzettelte, um meine Heimat gegen die Banditen zu verteidigen – und auch, um selber Macht zu erlangen. Doch es sollte nicht sein“, sprach er mit einer knisternden Stimme wie ein Lagerfeuer und trat näher ans Bett, nahm den Kopf und hob ihn hoch, drückte ihn an sich, während Blut auf den Boden tropfte.„Was wollt ihr von mir? Ich habe euch nichts getan!“ sprach Niráce mit aufgeregter Stimme, erhob sich und trat bis zur Wand zurück, doch der Mann mit dem tropfenden Kopf folgte ihm.„Wir haben versagt bei dem, was wir taten und so tatest auch du. - Nun ist es Zeit für dich, uns zu begleiten. Für das Versagen ist in dieser Welt kein Platz. - Du gehörst zu uns!“ sprachen die beiden wie aus einem Munde und kamen auf ihn zu.„Nein!“ schrie da Niráce und hob abwehrend die \u0001 \u0002 da trat wie aus dem Nichts eine ältere, große und kräftige Frau dazwischen.„Ich strafte euch beide doch schon einmal, und so werde ich auch heute! Ihr habt hier nichts verloren“, sprach \u0001 \u0002 Baránoux wich vor ihr zurück wie vor dem Feuer.„Jáneur – dieser Mann gehört zu uns! Wir werden ihn uns holen, und auch du wirst das nicht verhindern können“, blubberte da der Kopf von General Merchánis.„Wir kommen wieder!“ sprach auch \u0001 \u0002 damit verschwanden \u0001 \u0002 - Anführerin der Geschwister, Siegerin des ersten Bürgerkrieges, Bewahrerin des Reiches und Rächerin ihres ermordeten Vorgängers Sináque – sah Niráce nur enttäuscht an und sagte nichts. Dieser hatte das Gefühl, dass ihr Blick bis in das Innere seines Seins schaute und schauderte mehr als die Tage zuvor. Er fühlte sich schuldig. Bewusstlos fiel er \u0001 \u0002 sollte ich ihn dann auch am nächsten Morgen finden: auf dem Boden unfern seines Bettes liegend, dieses noch völlig unberührt und sauber, er völlig bekleidet. Vorsichtig weckte ich ihn.„Herr – was ist passiert? Geht es euch gut?“ fragte ich \u0001 \u0002 wachte er auf. Und wie schon drei Tage zuvor wich sein verschlafener Blick sofort dem Schrecken. Erregt sprang er auf, mich kaum beachtend, und eilte hinüber zum Bett. Dort wurde er noch aufgebrachter, als er nicht fand, was er suchte, denn das Bett war unberührt und jungfräulich rein. Er drehte sich im Kreis und suchte den Raum ab – ach, dieser arme kranke Mann!„Herr, was sucht ihr?“ fragte ich, leichte Furcht aufgrund seines ungewöhnlichen Verhaltens verspürend.„Sie waren hier!“ rief er nur, „Sie waren hier, doch wo – wo sind sie jetzt?“Verzweifelt deutete er auf sein Bett.„Es war voller Blut! Voller Blut!“ rief er \u0001 \u0002 konnte ihn nur noch bedauernd ansehen.„Herr, ihr scheint wieder schlecht geträumt zu haben“, sprach \u0001 \u0002 wandte er seinen Blick mir zu. Wilder Wahn leuchtete aus seinen \u0001 \u0002 Angst schlich sich in mein Herz – habt ihr so etwas schon einmal erlebt? - es ist nicht beschreibbar! Ich versuche es deshalb erst gar nicht.„Nein! Nein! NEIN! Es ist geschehen! Sie waren hier!“ schrie er mich an.„Ich hole Umean!“ sprach ich da und machte mich so schnell ich nur konnte aus dem Raum – draußen rannte ich \u0001 \u0002 diesem Vorfall ging ich Niráce möglichst aus dem Weg. Er war es also nicht, der mir seine Sicht der Geschichte schilderte. Auch Umean wollte mir dieses Mal nichts erzählen, schien sie doch selber wie erstarrt. Ich erfuhr alles erst Tage später, nach all diesen Ereignissen. Doch da sollte es mich kaum noch beeindrucken. Niráce hatte mir Angst gemacht, wie nie jemand zuvor, und es sollte nicht das letzte Mal bleiben. Sein Wahn steigerte sich in den nächsten Tagen nur noch \u0001 \u0002 gesamten Tag aber kam er nicht mehr aus seinen Gemächern. Umean musste bei ihm bleiben und ihn überzeugen, dass alles nur ein Traum und völlig in Ordnung sei – es schien eine schwere Aufgabe. Doch tatsächlich zeigte er sich später noch einmal kurz außerhalb seiner \u0001 \u0002 nächsten Tag war er mit dem Herrn Aurís und anderen im Palast eigenen Park spielen. Als Aurís ihn versehentlich mit dem Ball am Kopf traf, rastete Niráce völlig aus. Kreischend bis schreiend beschuldigte er Aurís, ihn umbringen zu wollen. Irgendwann nahm er seinen Stab und ging damit auf Aurís los, schlug auf ihn ein, als wolle er ihn umbringen. Dieser konnte sich gerade noch wehren, bis die anderen Mitspieler dazwischen gingen. Blutend verließ Aurís das Spielfeld. Er ward nie wieder in der Nähe von Niráce anzutreffen und verließ drei Tage später völlig überhastet den Hof. Die restliche Zeit bis zum neunten Tag nach der ersten Nacht blieb alles ruhig. Niráce entsandte erste Truppen gen Ahém, von wo aus sie per Schiff weiter nach Sadun sollten, um dann gegen Begót vorzugehen. Einige der Herren und Damen waren nach wie vor gegen kriegerische Handlungen, doch Niráce ließ sich nicht dazwischen reden. Immer wieder sprach er nur davon, er würde nicht versagen und niemanden enttäuschen, sprach von Miloux Laqualle und Mágin Journas, von General Merchánis und dem Herrn Baránoux, von Málaines und Jáneur. Kaum jemand verstand, was er damit meinte, doch viele befiel eine dunkle Vorahnung und so einige der etwas Feinfühligeren beschlich bereits die Angst vor dem \u0001 \u0002 diesem Abend übertrieb es Niráce sehr mit dem Wein. Bald belästigte er die Dienstmädchen, um sie kurz darauf wieder zu verdächtigen ihm etwas antun zu wollen. Schnell war er an dem Punkt, an dem er wirklich jeden beschuldigte, wankte, lallte und Leute mit Weinkelchen bewarf. Die Herren Rouq und Fonouille packten ihn auf Umeans Anweisung und sperrten ihn mit Hilfe zweier Wächter in seine eigenen Gemächer. Man hörte ihn drinnen noch eine Weile toben und randalieren, bevor es endlich ruhiger wurde und man annahm, er sei eingeschlafen. Doch später sollte er anderes \u0001 \u0002 er seine Gemächer betreten hatte, wurde er sofort angesprochen.„Niráce, ich habe euch erwartet“, sprach eine ruhige Männerstimme aus dem dunklen Schlafgemach.„Wer ist da?“ rief Niráce in die \u0001 \u0002 ein Mann trat vor, bis an den Rand des Vorgemachs. „Ich glaube, ihr solltet mich kennen“, sagte das junge, gefasst wirkende Gesicht, hinter dessen Augen aber eine abgrundtiefe Bosheit funkelte.„Ihr seid Sámeidan, der Sohn von Jáneur“, sprach Niráce, kaum noch überrascht, hier einen seit 300 Jahren Toten vor sich zu sehen, und dank des vielen Weines auch weniger schreckhaft.„Ja, das stimmt. Der bin ich“, bestätigte der junge Mann, der einst sein eigenes Land mit Terror und Krieg überzogen hatte, bloß um sich an Silûne zu rächen.„Seid ihr auch gekommen, mich zu holen – so wie die anderen?“ wagte Niráce zu fragen.„Nun. - Ich bin hier, euch meine Bewunderung auszusprechen. Ihr habt unserem Geschlecht wahrhaftig alle Ehre gemacht. Wir werden froh sein, euch bei uns willkommen zu heißen“, sprach Sámeidan.„Ich werde niemals mit euch gehen!“ sprach Niráce, auf eine sonderbare Art jetzt Mut findend.„Als hättet ihr da eine Wahl!“ kicherte eine wilde Frauenstimme vergnügt und Niráce wurde zu Boden \u0001 \u0002 ihm saß eine Frau, deren vom Wahn verzerrte Züge kaum noch erkennen ließen, wie sie einst wohl ausgesehen hatte. Sie kicherte wie wild und hielt ihn mit unmenschlicher Kraft am Boden.„Kennt ihr auch schon meine Tochter?“ fragte Sámeidan mit einem bösen Unterton in der Stimme.„Sie ist mein ganzer Stolz“, fuhr er ohne zu warten fort, „sie hat mich bei allem noch weit übertroffen. Ihr beide wisst wirklich, wie ihr mit eurem Volk umzugehen habt. Du wirst bei uns gut aufgehoben sein, mein lieber Niráce.“„Nein, ihr Wahnsinnigen lasst die Finger von ihm!“ mischte sich eine weitere Frauenstimme ein.„Fort mit euch Gestalten des Bösen!“ sprach sie und verstummt und verschwunden waren Sámeidan und seine wahnsinnige Tochter \u0001 \u0002 blieb nur jemand, den Niráce doch noch von früher kannte.„Steh auf“, sprach Míjousa \u0001 \u0002 tat wie ihm geheißen. Er war sprachlos. Das letzte Mal hatte er Míjousa auf ihrem Sterbebett gesehen, wenige Tage, bevor er ihre Nachfolge antreten sollte.„Seit dem Tag, an dem ich dich bei mir am Hofe aufgenommen hatte“, fuhr sie fort, „wusste ich, dass es eines Tages so weit kommen musste.“„Míjousa, du bist tot...“, sprach Niráce erstaunt und langsam.„Ja, das stimmt wohl. Und du bist es auch bald, wenn du nicht aufpasst. Die Geschehnisse der letzten Nächte waren nur die Vorboten. Es könnte noch Schlimmeres kommen. Wir werden versuchen, sie aufzuhalten, doch letztlich werden sie wieder kommen. Lían ist nicht mehr sicher für dich, zu viele böse Mächte wie Sámeidan und Amoujain gibt es hier. Verlasse den Palast und die Stadt und rette dich!“ sprach sie mit allem Nachdruck, den sie aufbieten konnte.„Aber wo soll ich hin...?“ fragte Niráce noch, doch Míjousa war bereits fort.„Verlasse Lían!“ hörte er nur noch aus der \u0001 \u0002 dem ich ja nun nicht mehr bereit war, Niráce morgens zu wecken, übernahm Sarroux diese Aufgabe, einer der hart gesottenen Wächter des Palastes. Sarroux erzählte mir später getreu, was er vorgefunden hatte. Er musste nicht weit gehen, kauerte Niráce doch direkt neben der Eingangstür zu seinen Gemächern. Er hatte nicht fliehen können, da die Tür ja versperrt gewesen war. Sarroux musste ihn auch nicht wecken, da er die ganze Nacht wohl nicht geschlafen hatte. Niráce schien die ganze Zeit dort gehockt zu haben, seine Fingernägel abkauend und sonst nur vor sich hin zitternd, in Richtung seines Schlafgemachs starrend.„Herr?“ machte Sarroux langsam auf sich \u0001 \u0002 drehte Niráce ihm den Blick zu. Seine Augen waren verheult, Tränen liefen ihm noch über die Wangen.„Wir müssen von hier fliehen! Sie wollen mich holen!“ sprach er, Schrecken und Verzweiflung aus seiner Stimme triefen lassend, dass es Sarroux das Mark gefror.",
            "wordcount": "3.627",
            "chapter_release": "09.10.2008",
            "chapter_number": "2"
        },
        "3": {
            "text": "Sarroux holte Umean, doch bevor diese bei Niráce eintraf, hatte jener sich bereits von selbst erhoben. Sarroux und meine Wenigkeit begleiteten Umean, weshalb ich nun auch aus erster Hand über die weiteren Geschehnisse sowie die Nacht davor berichten kann. Wie wild eilte Niráce in seinen Gemächern umher und stopfte Taschen und Truhen mit seinen wichtigsten Besitztümern voll. „Niráce, was tut ihr da?“ fragte Umean bei unserem \u0001 \u0002 hielt ein und sah uns mit seinen rastlosen, angsterfüllten Augen an. Doch eine gewisse Dringlichkeit und Ernsthaftigkeit ging ebenso von ihnen aus.„Ich werde auf das Landgut meiner Eltern fahren“, erklärte er ernst und nachdrücklich, „ich bin hier nicht mehr sicher. Umean, ihr bleibt hier und bereitet alles vor. - Der Palast zieht nach Maggir um!“„Was? Aber warum?“ fragte Umean, sichtlich überrascht.„Es wird Schreckliches geschehen, bleiben wir hier! An diesem Ort gibt es zahlreiche böse Mächte, zu viel Schlechtigkeit ging von hier aus! Der Palast kann nicht mehr genutzt werden!“ erwiderte Niráce, sichtlich ungeduldig und ein wenig erbost darüber, dass man ihm nicht sofort gehorchte.„Aber das könnt ihr nicht tun! Ihr müsst euch mit den Herren und Damen absprechen. Und sie werden euch sicher widersprechen!“ stellte Umean reichlich ungehalten \u0001 \u0002 funkelte sie dafür böse an. Dann blickte er hinter sich, als hätte er dort etwas gehört. Als er Umean wieder ansah, konnten wir auf den Grunde seines Wahns blicken. Und ich musste an mich halten, nicht angesteckt zu werden – sollte ich denn damals damit überhaupt Erfolg gehabt haben.„Das ist mir egal. Lasst das eure Sorge sein! Und bereitet mir eine Kutsche vor, ich will heute noch abreisen“, sprach er, und es sollte \u0001 \u0002 reiste lediglich mit zwei selbst ausgesuchten Wächtern und wenig Gepäck ab. Umean handelte die nächsten Tage, wie von ihm angeordnet. Natürlich sprachen sich die Edlen gegen seine Anweisung aus. Viele wollten Niráce schon lange abgesetzt sehen, allen voran der Herr Fonouille und die Herrin Goulís. Doch Umean konnte sich durchsetzen. Bald schon begannen die Vorbereitungen, den Palast nach Maggir umzusiedeln. Maggir war auf so etwas wie diesen unerwarteten Ansturm der Edlen sogar vorbereitet. Sámeidan und vor allem seine Tochter Amoujain hatten damals den alten Familienpalast von Jáneur weiter ausgebaut und sich dort oftmals aufgehalten. Dieser nun sollte unser neuer Palast werden. Aus dem Palast des Wahnsinns von Lían also in den Palast des Wahnsinns in Maggir. Die Zeichen waren viel \u0001 \u0002 selbst kam derweil unbehelligt auf dem Landgut seiner Familie an, ein paar Stunden nur außerhalb von Lían. Seine Eltern waren beide vor langem gestorben, zuletzt der Vater vor Begót, Geschwister hatte er keine mehr, so stand das Gut nun größtenteils leer und ihm allein zur Verfügung und niemand außer ein paar Dienern sowie der Haushälterin Mauce konnten ihn hier stören. Und so schien es, als würde er sich tatsächlich erholen, wirkte auf Mauce fast wieder so froh und normal wie damals als Kind. Seine frühere Hebamme war auch außerordentlich erfreut, ihn wieder zu sehen. Diese Meinung sollte sich noch \u0001 \u0002 verbrachte die Tage wandernd in den Gärten seines Anwesens, die meiste Zeit nun allein, seltener auch zusammen mit Mauce. Doch weiterhin ließ er seine Wachen auf sich aufpassen, sogar der Koch selber musste seine eigenen Speisen vor den Augen von Niráce stets vorkosten. Aber es war trotzdem ruhiger und entspannter für Niráce als zuvor in Lían. Von Umean erhielt er Botschaften, die ihn über den Stand der Dinge auf dem Laufenden hielten; er selber sandte uns Nachrichten, dass es ihm besser gehen würde. Doch leider sollte dies nicht sehr lange \u0001 \u0002 Abend des dritten Tages nach seiner Ankunft auf dem Gut der Familie Jardgeault schien alles anfangs wie gewohnt. Niráce nahm mit Mauce sein Abendmahl ein, sprach mit ihr danach noch eine Weile über die letzten Ereignisse, bevor er sich schließlich verabschiedete und sich in seine Gemächer zurückzog. Diese bestanden hier aus einem Vorraum, einem Badezimmer, Haupt- und Schlafraum sowie dem \u0001 \u0002 in der Nacht erwachte Niráce von einem Geräusch. Es war ein Kratzen, und es kam von draußen, von dem Fenster zum Balkon. Niráce zögerte. Als das Kratzen sich jedoch fortsetzte, fasste er den Entschluss nun nach zu sehen, was ihn da störte. Er erhob sich aus seinem Bett – und in dem Moment öffnete sich die Balkontür. Niráce erstarrte, als er sah, wie ein Fuß die Schwelle zu seinem Zimmer übertrat. Es folgten das Bein und bald eine dunkle Gestalt.„Wer seid ihr? Was wollt ihr?“ fragte Niráce in \u0001 \u0002 Gestalt war männlich. Sie trug eine leichte Rüstung, ein Schwert auf den Rücken geschnallt – und sie trat weiter vor. Das Gesicht war bärtig, die Rüstung rostig, schmutzig. Seetang hing dem Mann von Schultern und Kopf. Mit jedem Schritt hinterließ er feuchte Fußspuren auf dem Boden und das lange Haar hing ihm nass in das Gesicht. Trotzdem erkannte Niráce natürlich, wer da kam – das war unmöglich!„Warum hast du uns so unvorbereitet in den Krieg geschickt? Warum hast du uns dort allein gelassen? Die Seeräuber versenkten unsere Schiffe, eins nach dem anderen. Wie konntest du das gerade mir antun?“Die Stimme seines Vaters war rau und brüchig, doch voll von Hass, Zorn und Anklage. Niráce' Herz raste und er befürchtete, es würde ihm im Leibe bersten. Seine Angst war unermesslich.„Nein! Nein! Ich wusste es nicht! Es war niemals meine Absicht! Vater – bitte!“ flehte Niráce und Tränen der Verzweiflung kamen \u0001 \u0002 sein Vater erhörte ihn nicht. Bald war er vor ihm, legte ihm die Hände um den Hals, drückte langsam und hasserfüllt zu – Niráce wehrte sich nicht und verlor bald das \u0001 \u0002 sollte ihn am nächsten Tag auf dem Boden vor seinem Bett liegend vorfinden.„Herr!“ entfuhr es ihr und besorgt lief sie zu \u0001 \u0002 Niráce lebte noch. Er musste wohl des Nächtens aus dem Bett gefallen sein. So dachte jedenfalls Mauce, denn das, was Niráce ihr später erzählte und was sie uns wenige Wochen später schildern sollte, konnte ja niemand mit Vernunft und Verstand wirklich glauben.„Wo ist er? Wo ist mein Vater?“ fragte er als erstes, als er aufwachte.„Herr? ...euer Vater ist tot und wurde nie gefunden... - das wisst ihr doch“, sprach Mauce zögernd.„Aber – aber, er war hier! Er hat Spuren hinterlassen, das wird es beweisen!“ sprach Niráce und suchte eifrigst den Boden ab – doch dieser war sauber und unberührt. Nun musste Mauce die undankbare Aufgabe übernehmen, die zuvor Umean inne hatte: Niráce beruhigen und einem gewöhnlichen Leben wieder zugänglich machen. Doch hatte sie es nicht ganz so schwer, da er bei ihr alles tat, was ihm gesagt wurde. Dumpf und leer starrten seine Blicke ins Nichts, doch aß er und ließ sich waschen, alles bar jeglicher Leidenschaft. Mauce sollte sich immer mehr Sorgen um ihn machen müssen – und war bald selbst der Verzweiflung \u0001 \u0002, einer seiner beiden Wächter, übernahm für Mauce alsbald die Aufgabe, ihn zu beschäftigen. Ticqaille ging dazu über, mit Niráce in den Garten zu gehen, um sich mit ihm dort im Kampfe zu üben. Nach anfänglicher Lustlosigkeit taute Niráce dann auch bald auf und machte anschließend sogar mit – gar mit Leidenschaft, als die nächsten Nächte wieder ruhiger blieben. Doch dann, am dritten Tage, da geschah es \u0001 \u0002 hatte gar nicht erst geschlafen. Grübelnd und fröstelnd saß er draußen auf dem Balkon. Zumindest solange, bis er im Zimmer hinter sich etwas hören sollte. „Niráce, mein Lieber. Komm herein zu mir, du erkältest dich noch!“Dieser erkannte die Stimme der Frau, die da zu ihm sprach nicht, doch wusste er, dass ihn da drinnen sicher nichts Gutes erwarten würde. Schnell sprang er auf und schloss die Tür, sich selber damit aussperrend. Entsetzt über die Geschehnisse, trat er einen Schritt zurück. Er wollte von hier fliehen, soweit es nur ging, doch er hielt sich damit zurück, einfach vom Balkon zu springen, um dies alles endlich zu beenden. - Da stieß er hinter sich plötzlich gegen etwas.„Aber mein Junge, wer wird denn so ungezogen sein“, tadelte ihn die Frauenstimme leicht \u0001 \u0002 wirbelte Niráce herum und drückte sich nun an die Balkontür. Dicht vor ihm stand sie, eine schöne junge Frau, gekleidet nur im Nachthemd. Sie lächelte ihm zu, doch mit einem vorwurfsvollen Blick. Er kannte sie nicht. Oder doch? - Ihm kam ein Gemälde im Haus in den Sinn.„Wer – Mutter?“ fragte er und das Herz blieb im fast \u0001 \u0002 schürzte kurz gespielt enttäuscht die Lippen, doch lächelte anschließend weiter.„Erkennst du etwa wirklich deine eigene Mutter nicht mehr, mein Kleiner?“ fragte sie – und es klang irgendwie spöttisch.„Wie könnte ich – du bist bei meiner Geburt doch gestorben!“ stellte Niráce zitternd mit brüchiger Stimme fest, die Schwärze am Rande seines Gesichtsfeldes schon nahen sehend.„Ganz recht mein Sohn, wegen dir bin gestorben. Dafür solltest du wirklich bestraft werden“, sprach sie – nein, fauchte \u0001 \u0002 sie auf ihn zu kam, hielt Niráce es nicht mehr aus. Wenn er schon sterben müsste, wollte er es sich selber aussuchen. Und wenn nicht – so wollte er nicht mehr leben. Wer von uns kann ihm dies schon verdenken? Ja, was tat er wohl? – Was hätten wir beide an seiner Stelle getan? - Nun, er wich ihr aus, rannte zum Geländer des Balkons und sprang – hinab in den \u0001 \u0002 am nächsten Morgen fand man ihn. Man holte sofort Mauce sowie Ticqaille. Diese ließen Niráce ins Haus und in sein Gemach bringen, gleichzeitig sandten sie nach einem Arzt. Dieser kam nach gut zwei Stunden dann auch. Bis dahin war Niráce Quell der Besorgnis des ganzen Hauses. Der Arzt besah ihn sich genau.„Wo haben sie ihn gefunden?“ fragte er, an Mauce gewandt.„Er lag unter dem Balkon, vermutlich ist er runter gefallen“, sprach diese unsicher.„Hat er sich gestern sehr betrunken?“ fragte der Arzt sie.„Dieser Mann ist zufällig auch euer Herr! Also zeigt etwas mehr Anstand!“ fuhr ihm Ticqaille ins Wort, „Er hatte gestern nur einen Kelch Wein zu sich genommen.“Der Arzt nickte nur schweigend und sich seinen Teil denkend.„Wie geht es ihm nun?“ erkundigte sich Mauce besorgt.„Er wird es überstehen. Scheinbar hat er sich sogar nicht wirklich viel getan. Aber genau kann ich es erst sagen, wenn er wieder bei Bewusstsein ist. Bis dahin sollten sie ihn schlafen lassen – und ruft mich sofort, sobald er wieder wach ist“, stellte er trocken und abgeklärt fest und verabschiedete sich bald \u0001 \u0002 Niráce sollte noch lange schlafen. Erst am nächsten Tag erwachte er schließlich wieder. Mauce ging sofort los, den Arzt holen.„Herr, was ist passiert?“ fragte Ticqaille, während sie auf den Arzt warteten.„Wo bin ich?“ erkundigte sich Niráce, sichtlich verwirrt und mitgenommen.„In eurem Bett – in eurem Zimmer. Ihr seid gestern vom Balkon gefallen“, erklärte ihm \u0001 \u0002 langsam begann Niráce sich zu erinnern. Es hatte also nicht geklappt. Ein verzweifeltes Lachen entrann seiner Kehle.„Gefallen? Nein! - Ich bin gesprungen! Und ich bin ihr entkommen“, stellte er mit leichter Genugtuung fest.„Entkommen? Wem?“ fragte Ticqaille.„Wem wohl – meiner Mutter! Das Biest ist von den Toten auferstanden ihren eigenen Sohn umzubringen. Doch ich habe sie überlistet und bin ihr entkommen“, sprach Niráce und Ticqaille konnte nur schaudern bei dem Ton in seiner Stimme.„Herr, der Arzt kommt bald, nach euch zu sehen. Ruht euch solange aus.“Bei diesen Worten schien Niráce sich etwas zu entspannen.„Ja, das werde ich wohl“, sprach er und war bald wieder \u0001 \u0002 war mehr als dankbar darüber. Mauce sollte erst spät wieder mit dem Arzt zurück sein.„Wie geht es ihm?“ erkundigte sich Mauce bei ihrer Ankunft.„Er war nur kurz wach, doch schläft jetzt wieder“, antwortete Ticqaille.„Dann weckt ihn jetzt, damit ich ihn untersuchen kann“, sprach da der Arzt ohne jegliches Mitgefühl.„Niráce, wacht auf“, weckte Mauce \u0001 \u0002 später war er wach. Misstrauisch begrüßte er den Arzt und ließ ihn erst nach viel Zureden durch Mauce und Ticqaille Hand an sich legen. Der Arzt bescheinigte ihm, sich nichts gebrochen oder sonst etwas Schwerwiegendes getan zu haben. Auch würde er schnell wieder auf den Beinen sein, sollte sich jedoch bis dahin noch ausruhen.„Aber was ist überhaupt geschehen?“ wagte er irgendwann zu \u0001 \u0002 und Ticqaille tauschten Blicke, ob diese Frage gut sei.„Meine Mutter wollte mich holen – doch ich konnte ihr entfliehen“, sprach Niráce im stolzen \u0001 \u0002 Arzt hatte keine weiteren Fragen.„Vielleicht sollten sie noch einen etwas – anders begabten Arzt kommen lassen“, schlug er Mauce mit nachdrücklichem Blicke vor, doch diese verdüsterte nur ihr Gesicht, woraufhin er sich verabschiedete und davon \u0001 \u0002 blieb den restlichen sowie den folgenden Tag im Bett, wo er auch weiter Nachrichten von Umean \u0001 \u0002 der Nacht des dritten Tages nach diesem Geschehen ereignete sich der schlimmste Vorfall. Niráce erwachte von Wasser, das auf sein Gesicht tropfte. Er öffnete verschlafen und verwirrt die Augen, doch konnte nichts erkennen. - Es fiel ein weiterer Tropfen von der Decke auf ihn herab. Überrascht stand er auf, nach zu sehen, was das sein könnte. Doch kaum hatte er sein Bett verlassen, da begann es im gesamten Zimmer zu regnen, Tropfen um Tropfen fiel herab. Niráce hatte gerade noch Zeit sich zu wundern, da brach plötzlich ein gewaltiger Schwall Wasser von oben auf sein Bett herab. Das Wasser spritzte zu allen Seiten und tränkte auch \u0001 \u0002 er wieder sehen konnte, saß ein junges Mädchen auf dem Bett; im Sommerkleid, die blonden Haare lockig, eine Schleife darinnen. Nass klebten sie an ihren Wangen, ebenso das Kleid an ihrem Körper. Ihr Gesicht war blass, schwach grünlich und aufgedunsen, wie es die Haut auch sonst allüberall war, ebenso wirkte sie wie aus Wachs. Ihre Arme sahen aus wie von Tieren angefressen, doch ihr Gesicht war unberührt.„Nein“, sprach Niráce nur, als er sie erkannte, „das kann nicht wahr sein, nicht du auch noch!“Und ihm schwindelte, das Blut verließ seinen Kopf, das Entsetzen lähmte ihn – und der Ekel vor dem Geruch des verrotteten Fleisches ließ ihm schlecht werden. - Doch das Mädchen grinste ihn nur an.„Hallo Bruder. Wie geht es dir?“ fragte die junge Mädchenstimme.„Du darfst nicht hier sein!“ fuhrt Niráce fort ohne zu hören.„Ich bin es aber. Ich habe dich vermisst. Hast du mich auch vermisst?“ fragte sie bittersüß mit kindlicher \u0001 \u0002 brach etwas in Niráce. Weinend sank er vor ihr auf die Knie.„Es tut mir so Leid – ich wollte es nicht – es war ein Versehen – ich habe noch versucht dich aus dem Wasser zu ziehen“, schluchzte er.„Aber du hast es nicht geschafft“, tadelte sie ihn, stand auf und kam auf ihn zu, „und du warst es, der mich dazu überredet hatte, auf diesen Felsen zu klettern. Du allein!“„Es war doch nur ein Spiel – es sollte niemals soweit kommen – ich wollte das nicht“, jammerte Niráce voller Pein und Schuldgefühlen und vergrub sein weinendes Gesicht in seinen zitternden \u0001 \u0002 näherte sie sich, bis sie genau vor ihm stand. Niráce war von Weinkrämpfen ergriffen.„Das weiß ich doch alles. Und komm, wir werden weiter spielen. Wir werden viel Spaß haben. Komm mit mir“, sprach sie lockend doch mit aller unterschwelligen Boshaftigkeit, die in einer fröhlich-unschuldigen Kinderstimme liegen \u0001 \u0002 wieder rührte sich etwas in Niráce' Innerem.„Nein!“ schrie er zornig und sprang auf, „Ich weiß was ihr wollt. Ihr nehmt mich nicht mit euch!“Und er rannte zur Tür und hinaus auf den Gang und in die Eingangshalle des Hauses. Dort traf er auf Ticqaille.„Herr, was ist los?“ fragte dieser verwundert, doch besorgt bei dessen gehetztem Anblick.„Bring mich zurück nach Lían! Sofort! Zu Umean! Ich bin hier nicht mehr sicher!“ antwortete jener und Ticqaille erschauderte \u0001 \u0002 so reiste Niráce noch in dieser Nacht wieder ab. Mauce hinterließ er nicht mehr als die Nachricht, dass sie nicht sein Gemach betreten solle. Doch sie tat es und fand es vor wie immer, lediglich das Bett etwas unordentlich aufgrund Niráce' schneller Flucht und sandte ihm diese Erkenntnis nach. Doch Niráce wusste, dass es alles nur Teil ihres Plans war, so sagte er uns. Mich konnte das nun kaum noch überraschen und so begrüßte ich ihn bei seiner Ankunft nur ruhig doch ein wenig angewidert. Ich wollte nicht wahr haben, was er da sprach. In Lían waren wir auch bald so weit, und in Maggir dann würde er sicher sein, so behauptete und erhoffte es sich zumindest Niráce.",
            "wordcount": "2.699",
            "chapter_release": "09.10.2008",
            "chapter_number": "3"
        },
        "4": {
            "text": "Niráce traf am Morgen bei uns ein. Geschlafen hatte er unterwegs in der Kutsche. Umean begrüßte ihn bei seiner Ankunft, Sarroux und ich begleiteten sie.„Niráce, mein Lieber! Ich hoffe, ihr habt euch erholt?” hieß sie ihn \u0001 \u0002 sah sie zweifelnd an, dann stieg er aus der Kutsche.„Erholt? Pah! Wo ich auch hingehe, überall stellt man mir nach und versucht mich zu entführen – wie steht es mit der Umsiedlung?” kam er sofort zum Punkt.„Lasst uns das unterwegs besprechen. Ich bringe euch zu euren Gemächern”, sprach Umean, deren Laune dank seiner Antwort wieder gedämpft war.„Also, wie weit seid ihr?” knüpfte er an seine Frage an, sobald wir unterwegs waren.„Wir haben den Palast in Maggir soweit vorbereiten lassen. In ein paar Tagen werden die ersten Herren und Damen bereit sein, abreisen zu können. Ich habe dem Herrn Rouq in diesem Punkt die Leitung übertragen. Er regelt die Abreisen der Edlen. Später dann wird die Dienerschaft, soweit nötig, verlegt. Dies übernimmt Rennois. - Wann wollt ihr gehen?” fragte \u0001 \u0002 blickte kurz düster um sich, als suche er jemanden.„Am liebsten würde ich sofort wieder weg hier”, sprach er.„Ich schätze, das wird nicht möglich sein”, entgegnete Umean vorsichtig und sah ihn musternd an, „ich konnte die Edlen nur überzeugen euch zu gehorchen, wenn ihr als Letzter geht.”„Dann habe ich wohl keine Wahl”, sprach Niráce wenig überzeugend, „wann wäre es so weit, dass ich gehen kann?“„In spätestens zwei Wochen wohl“, sprach Umean nachdenklich.„Fein. Beeilt euch bitte. - Doch ich möchte den Palast nicht verlassen, ohne mich gebührlich von ihm zu verabschieden – bereitet ein Fest vor“, sprach er und sah sich wieder kurz \u0001 \u0002 nickte ihm nur \u0001 \u0002 Tage brauchten wir, um ein Abschiedsfest für den Palast vorzubereiten, das drei Tage dauern sollte. Auftakt sollte ein Ball sein. Am dritten Abend nach Niráce' Ankunft in Lían wurde so zum fröhlichen Beisammensein in den Palast geladen. Edle aus Palast, Stadt und vom Land waren anwesend, auch höhere Bürger der Stadt. Ich hatte allerlei zu tun diesen Abend, so auch Gaunie und die anderen Bediensteten. Viele bekannte Herren und Damen waren gekommen, so auch die Herren Rouq und Fonouille, die Dame Goulís und sogar die wunderschöne Dame Annous aus Maggir. Nur einer fehlte diesen Abend noch: Niráce Jardgeault. Dieser hatte den Großteil der Tage vor diesem Ball in seinen Gemächern verbracht und wollte dort etwas vorbereiten, so hatte er uns gesagt. Wir alle wunderten uns sehr, doch ließen ihn in Ruhe schaffen. Es ist nicht ganz klar, was er wirklich tat oder wollte, und bis heute gibt mir dies viele Rätsel auf. Zum besseren Verständnis schildere ich es so, wie er es uns erzählte. Andere Quellen kann ich leider nicht aufweisen, und seine Geschichte klingt doch schon reichlich abstrus und seltsam. Aber lasst es einfach auf euch wirken und bildet euch eure \u0001 \u0002 war die ganze Zeit eifrigst darauf bedacht sich zu rächen, so sagte er später. Sich zu rächen für die Schmach, die man ihm bescherte. Zu rächen an den Edlen, die ihn verspottet hatten, und an allen, die ihm nicht glaubten, die ihm nicht gehorchten. Sein – zugegebenermaßen etwas kindischer – Plan war es, die anderen zu erschrecken, sie die Furcht spüren zu lassen, die er immer wieder ertragen musste, immer wieder spüren musste, und über die jeder nur lachte und ihn mitleidig ansehen ließen. Erreichen wollte er dies durch – nun ja, durch eine kopflose Puppe. So sonderbar es auch klingt; Niráce hatte seit seiner Ankunft in Lían nicht mehr geschlafen und verhielt sich mehr als nur sonderlich. Wir hätten mehr ahnen \u0001 \u0002 dem Abend des Balls, als die meisten Gäste bereits feierten und tanzten, da ohne Niráce begonnen wurde, saß dieser noch in seinen Gemächern im Kalten und Dunklen und bastelte an dieser – Puppe, um sie noch 'grauenerregender zu machen', wie er sich ausdrückte. Bald immerhin meinte er, dass sie nun endlich genügen würde. Er stand von seinem kalten einsamen Arbeitstisch auf und......wurde freudig von der Dame Annous begrüßt.„Niráce, mein Lieber! So setzt euch doch“, sprach sie zu ihm und brachte ihn dazu, es sich mit ihr auf dem Sofa bequem zu \u0001 \u0002 Saal war hell erleuchtet. Die Damen und Herren tanzten an ihnen vorbei, die Musiker spielten, die Bediensteten verteilten Wein und Essen. Seltsam nur, dass er niemanden von ihnen kannte. Doch hier in dieser Ecke waren sie zu zweit allein.„Teuerste Annous, es ist mir ein Vergnügen“, sprach Niráce und nahm ihre Hand zwischen die \u0001 \u0002 zierliche Puppenhand war nicht genug, entschied er. Ein kalter Wind blies durch das offene Fenster. So langsam konnte er in der Dunkelheit kaum noch etwas erkennen. Ein Messer musste her für diese Hand. Doch woher solch ein kleines Messer nehmen? - Das diese Hand ergreifen könnte? - Ach und der Kopf! Der Kopf störte immer noch. Zornig riss er ihn der Puppe vom Körper. Nun war sie endlich kopflos, nun sein Plan fast vollkommen. Hätte sie doch nur ein Messer! Er stand auf und......sie zog ihn zum Bett.„Niráce!“ hauchte Annous mit brünstiger Stimme, derweil sie Niráce in sein Bett zerrte. Das Licht des Feuers flackerte unruhig an der Wand.„Es ist viel zu warm – so zieht euch aus!“ verlangte Annous nachdrücklich, und so tat \u0001 \u0002 seinen Knöpfen zerrend, drehte er sich um sich selber, immer schneller und \u0001 \u0002 blieb er stehen, als er in der dunklen Ecke eine Bewegung sah. Ein kalter Luftsog zerrte an den Gardinen – und da huschte es los. Die Puppe sprang im kopflosen Wahn auf ihn zu und rannte, das Messer erhoben und damit wild auf die Luft einstechend. Das schwache Sternlicht zeichnete ihr einen abstrusen Schatten. Erschrocken ging Niráce einen Schritt zurück......und Annous folgte ihm. Gewandt tanzten die beiden um die anderen Gäste herum. Heute waren sie hier der Mittelpunkt. Die Musik spielte nur für sie beide. Ob später zwischen ihnen beiden noch mehr entstehen könnte? Aufgeregt......versteckte er sich in der Ecke. Würde sie ihn hier finden? Er musste sich zusammenreißen, sich nicht schon durch seinen Atem zu verraten. Da! - ihr kopfloser Schatten erschien an der Wand ihm gegenüber. Niráce erstarrte vor Schreck. Das Messer schob sich langsam um die Ecke. „Wie wäre es mit noch etwas Wein?“ fragte Niráce höflich.„Aber, ich hatte schon genug – oder wollt ihr mich betrunken machen?“ fragte Annous erheitert und wohlgemut.„Aber niemals!“ empörte sich Niráce, doch \u0001 \u0002 trat ihr auf den Arm. Dann rannte er los, bloß fort von ihr, doch stieß dabei hart an seinen Tisch, den er nicht gesehen hatte. Aufschreiend vor Schmerz fiel er hinten über, hinein in den harten, kalten Stuhl. Seinen Kopf sich schwer am Pfeiler stoßend, wurde er bewusstlos.„Herr? Wo bleibt ihr?“ Alle warten auf euch“, sprach ich, als ich vorsichtig seine Gemächer betrat, um ihn zu \u0001 \u0002 ich fand ihn schlafend an seinem Schreibtisch vor, über alte Bücher drapiert. Zwar in seinem Festgewand, doch endlich wieder schlafend. „Herr?“ sprach ich erneut und schüttelte ihn an seiner Schulter, um ihn \u0001 \u0002 er antwortete nicht, schnarchte nur weiter. Ich kam mit Umean überein, ihn dabei zu belassen, und hievte ihn zusammen mit Sarroux hinüber in sein Bett, ihn so schlafend lassend, seines eigenen Friedens \u0001 \u0002 dann war er nicht einmal erbost darüber, den Ball verpasst zu haben. Er schien vergessen zu haben, dass er stattgefunden hatte. Er murmelte nur etwas von Puppen und der Herrin Annous und schien ständig zwischen Grauen und Frohsinn zu schwanken. Als wir uns schließlich erkundigten, was geschehen sei, erzählte er seinen Traum mit aller Überzeugung, dass er wahr gewesen sei. Ich erinnere mich gut, wie erschreckend er von der Nacht sprach, doch keiner von uns wagte eine weitere Erkundigung oder gar ihn davon zu überzeugen, dass dies nicht stattgefunden hätte.„Die ersten sind bereits fort“, antwortete Umean ihm, als er bald fragte, wie der Stand der Dinge nun sei.„Schon? Ich hatte gehofft, sie würden nach diesem Abend noch mit Kopfschmerzen in ihren Betten liegen, so wie es mir ging“, spottete er und Umean lachte nur schwach.„Ja, manche tun das sicher auch“, bestätigte \u0001 \u0002 waren gerade zu dritt in seinen Gemächern, welche er sich immer noch weigerte zu verlassen. Es klingelte die Türglocke und zwei Diener betraten unaufgefordert den Raum.„Herr, wir bringen euer Essen“, sprach Laufé, der Vorkoster - und auch Koch.„Stellt es dort ab“, sprach Umean für Niráce und deutete auf den Arbeitstisch. Laufé und der andere Mann kamen dieser Anweisung geschwind nach. Es war nicht viel, was sie dort brachten, und die beiden hatten keine Mühe gehabt, es selber aus der Küche in die Gemächer zu tragen. Als sie fertig waren, schickte sich Laufé an, einen Löffel zu nehmen, um wie gewohnt vor den Augen von Niráce vom Essen zu kosten.„Hört auf“, unterbrach ihn Niráce dabei, „ich weiß bereits, wer mein Leben will. Das könnt ihr auch nicht mehr verhindern. - Aber es wird alles gut sein, sobald wir in Maggir sind.“Doch alle sahen ihn nun nur verwundert an. Besserte sich sein Zustand etwa noch? Nein, dagegen sprach die Bemerkung vom drohenden \u0001 \u0002 nächsten Tag sah man Niráce oft alleine durch den Palast wandern. Er hielt bei Edlen, die gerade ihr Gepäck verladen ließen und ging ohne ein Wort weiter. Er wanderte durch den Palastgarten und besah sich die Blumen, besuchte gar die palasteigene Küche und sah Laufé beim Schaffen zu. Tags darauf knüpfte er an diese Tätigkeiten an und verabschiedete sich förmlich bei der Herrin Goulís, welche gerade abreiste – und ihn nur hochnäsig ansah. So langsam wurde es aber ruhiger im Palast. Sogar einige der nun nicht mehr genutzten Möbel wurde versandt. Niráce schien zufrieden, doch drängte auch weiter, sprach davon, man müsse diesen Platz endlich verlassen. Seine Angst war \u0001 \u0002 Abend verbrachte er in seinen Gemächern. Er wollte möglichst viel über seine Vorfahren herausfinden, so sprach er, und ließ sich dazu so manch altes Buch bringen. Jedoch kam er nicht weit, war gerade an einer Stelle von Schilderungen über Raís Verrat und Tod angelangt und stand in seinem Lesewahn kurz vor der letzten Schlacht zwischen Tól und Omé und Silön und ihrem sonderbaren Verschwinden von dieser Welt. Da klopfte es an der Tür. Niráce blickte auf.„Wer da?“ rief \u0001 \u0002 statt zu antworten klopfte es erneut. Niráce wurde unruhig.„Wenn ihr euch nicht zu erkennen gebt, bleibt lieber draußen!“ rief er, etwas \u0001 \u0002 klopfte ein drittes Mal – und Niráce schwieg \u0001 \u0002 dann eine Weile nichts geschah, nahm Niráce seine Lektüre wieder auf. Doch gut eine Stunde später öffnete sich plötzlich die Tür zu seinem Schlafgemach. Erschrocken sprang Niráce auf. Vor sich erblickte er einen blonden, großgewachsenen, gutaussehenden und kräftigen Mann in Rüstung, das Schwert auf den Rücken geschnallt.„Wer seid ihr? - Wachen!“ rief Niráce, doch niemand erhörte ihn.„Ach, seid bloß still“, sprach der Jüngling, „ihr solltet doch mittlerweile wissen, dass euch keiner hören wird.“Ohne Hast noch Zögern näherte er sich und lehnte sich aufreizend an die Wand.„Niráce Jardgeault, ich mache es kurz. Ihr erkennt mich vermutlich nicht. Von mir wurde in diesen Ländern nie ein Bild gemalt. - Wie dem auch sei, mein Name ist Raí. Tól und Omé waren meine Eltern, Lían meine Schwester“, sprach er locker, doch Niráce \u0001 \u0002 nahm ein Buch aus dem Regal und betrachtete es oberflächlich.„Wisst ihr, ich dachte Zeit meines Lebens, meine Eltern hätten mich verlassen und verraten und nur Silön spräche die Wahrheit. Heute weiß ich, alle haben mich angelogen. Doch sie verließen mich, sie gingen einfach und ließen mich hier vollkommen allein zurück. Auf ewig werde ich verdammt sein! Ruhend oberhalb der Stadt Lían und deshalb niemals wirklich Ruhe findend. - Ja, niemals auch nur ein Sohn wird Ruhe finden!“ sprach er und sein Gesicht wurde eine Maske des Schmerzes, ..Wisst ihr, wie es ist, ohne Unterlass das Geheul der wahnsinnigen Amoujain zu hören? Wie grauenvoll die Anklagen der anderen sind? Wie vorwurfsvoll? Auch ihr werdet das bald wissen, dann liegt auch ihr dort! Und nichts könnt ihr tun, das zu verhindern! Egal wie sehr ihr es auch versucht, alles wird ohne Sinn und Hoffnung sein. Ihr seid ein Sohn der Verräter Tól und Omé, denen unser Leben gleichgültig ist. Und niemals wird ein Sohn ein Schicksal des Glücks haben! Aber gut, zumindest ich werde in euch dann ein neues Spielzeug haben. Ach, die Ewigkeit ist so langweilig.“Grimmig zog er sein Schwert und kam bedrohlich auf Niráce zu.„Nein“, sprach dieser schon fast ohne Leben und hob doch seine Hände, dieses \u0001 \u0002 Raí lachte nur und war damit verschwunden.„Wir sehen uns bereits sehr bald!“ hallte es \u0001 \u0002 fand Niráce am nächsten Abend. Ein guter Bürger der Stadt hatte den Palast benachrichtigt. Zusammen mit Umean, Sarroux und Ticqaille stürmte ich die Stufen hinter der Stadt den Berghang hinauf, zu den Grüften der verstorbenen Söhne und Töchter Tól und Omés. Dort fanden wir Niráce, wie er vergeblich versuchte, einen Weg in Raís Grabmal zu kratzen und zu schaufeln. Wir mussten ihn mit Gewalt von dort weg zerren. Er war sodann zu etwas Zusammengekauertem geworden, der Blick glasig, die Hände und Füße bar und schmutzig, das Gewand zerrissen. Er tobte wie wild und wir konnten nicht anders, als ihn bewusstlos zu schlagen und in seine Gemächer zu \u0001 \u0002 am nächsten Tag war er ansprechbar. Wild erzählte er die Geschichte von Raí, bei welcher ich die Bezeichnung Verräter für unsere lieben Tól und Omé entschieden ablehnen muss, und betonte immer wieder, man müsse die Grabmale zerstören und sämtliche Überreste vernichten und befreien. Umean schien halb verzweifelt ob dieses Wahns und ich konnte nur eine seltsame Mischung aus Mitleid und Verachtung spüren für dieses arme Wesen, das einst Niráce Jardgeault gewesen war.„Wir müssen hier weg! Flieht!“ betonte er immer und immer wieder aufs Neue.„Bald. In gut zwei Tagen werden wie fahren“, versuchte Umean ihn zu beruhigen, während Laufé zusammen mit Gaunie das Essen brachte, „solange werdet ihr euch noch gedulden müssen. - In zwei Tagen wird alles vorbei sein. Beruhigt euch doch.“Doch Niráce sah sie nur an. Er saß aufrecht auf dem Bett, Arme um die Beine geschlungen, und wippte langsam vor und zurück.„Nur noch zwei Tage. Ja!“ sprach er schrill und fing an zu kichern, doch vergrub er ebenso schnell sein Gesicht in seinen Armen und fing bald an zu \u0001 \u0002 eilte sofort aus dem Raum. Langsam folgte ich ihrem Beispiel, einen Blick zurück auf Niráce werfend. - Plötzlich und unerwartet sprang dieser auf und rannte auf mich und die Tür zu. Angsterfüllt ob seines Verhaltens und mordlüsternden Blickes schlug ich ebendiese vor ihm zu und verschloss sie so schnell es mir möglich war. Ich hörte ihn noch brüllen, toben und auf die Tür einschlagen.„Passt auf ihn auf“, sagte ich zu Sarroux und Ticqaille und eilte Umean \u0001 \u0002 war das erste Mal, dass ich sie weinen \u0001 \u0002 zum nächsten Tag dauerte es noch, bevor wir Niráce wieder Essen in die Gemächer bringen konnten, denn endlich war er eingeschlafen. Jedes Mal zuvor hatte er schrecklich getobt, sobald jemand die Tür auch nur berührte. Dieses Mal konnte ich die Speisen aber vorsichtig hineinbringen. Laufé wagte es nicht. Auch mich ergriff Unwohlsein, als ich in Richtung seines Schlafgemachs sah. Langsam ging ich in dessen Richtung. Dort sah ich Niráce in seinem Bett liegen und friedlich schlummern. Hätte es nicht immer so friedlich sein können? Aber ich bin froh, dass er letztlich doch noch etwas Frieden gefunden hatte.„Herr – wie geht es euch? Ich habe euch Essen gebracht“, wagte ich ihm leise zu zu hauchen. Doch er antwortete nicht, schnarchte nur leise. Vermutlich war es besser so. Ich warf einen letzten Blick auf ihn und ging.„Schließt die Tür ab, sollte er wieder toben“, sprach ich zu Sarroux und gab ihm die Schlüssel.„Wie geht es ihm?“ fragte Umean, als ich sie draußen im Garten antraf.„Er schläft nun endlich“, sprach ich und setzte mich zu ihr auf eine Steinbank.„Morgen bringen wir ihn nach Maggir. Ich hoffe es geht ihm dort besser“, sprach \u0001 \u0002 ich wagte an dieser Hoffnung zu zweifeln, behielt es jedoch für mich. Und oh! wie recht ich doch haben sollte. Es tut mir so Leid. Aber damals mit Umean im Garten, sprach ich noch eine Weile über unseren unsäglichen Niráce Jardgeault sowie die Vorbereitungen zum endgültigen Umzug. Schnell wurde es Abend und bald trennten wir uns. Auch wir packten nun unsere Sachen, waren wir doch fast die Letzten. Der Palast war schon leblos, kalt und leer.„Rennois, wacht auf!“ weckte mich des Nachts eine \u0001 \u0002 blickte ich auf. Ich brauchte einen Moment um zu erkennen, dass Sarroux neben meinem Bett in meiner Kammer stand und auf mich herab sah. Sein Blick war gehetzt und besorgt, doch er sprach Bände.„Was ist denn?“ sprach ich verschlafen, aber ahnte ich schon.„Der Herr Niráce wütet wieder! Doch diesmal schlimmer denn je zuvor! Kommt schnell!“ sprach er schnell, gepresst und nachdrücklich und eilte wieder \u0001 \u0002 hielt mich nicht lange damit auf, mein Nachtgewand noch gegen normale Kleidung zu tauschen, sondern eilte ihm sogleich hinterher. Ich war kaum aus meiner Tür, da hörte ich bereits die ersten Schreie. Es war Niráce, und es klang nach Angst und Schmerz. Vor seiner Tür traf ich Sarroux, Ticqaille und die Herrin Annous sowie den Herrn Rouq. Kurz nach mir traf auch Umean ein. Wir alle waren benachrichtigt worden oder hörten es bereits von selber. Aber es war ja auch nicht zu überhören. Die Schreie gingen einem durch Mark und Bein. Deutlich spürte man Niráce' abgrundtiefe Angst. Was mochte dort drinnen vor sich gehen? Zwischen den Schreien hörte man immer wieder, wie etwas zerbrochen oder zerschlagen wurde, teilweise klang es nach dem Krachen schwerer Möbel. Mehr als einmal traf etwas lautstark die Tür. Und dann wieder vernahmen wir die Hilfeschreie von Niráce, wie er um sein Leben fürchtete. „So öffnet doch die Tür!“ befahl Umean endlich mit zitternd drängender Stimme, tiefe Besorgnis in den Zügen, nachdem wir alle nur wie getroffen da standen, die Herzen zu schnell \u0001 \u0002 nach einigen Augenblicken schaffte Sarroux es, dem Befehl nachzukommen. Es dauerte aber noch viele Herzschläge, bevor seine bebenden Hände den Schlüssel ins Schloss bekommen hatten. Immer wieder erschraken er und wir ob der Schreie und des Lärms. Doch kaum hatte er den Schlüssel schließlich gedreht, kaum vernahm man das Klicken des Schlosses, da verstummten auch schon sämtliche Geräusche im Innern der Gemächer. Sarroux aber zögerte noch die Tür zu öffnen, so war es Umean, die ihm diese Entscheidung abnahm.„Tól und Omé mögen uns beistehen!“ sprach sie mit einem fürchterlichen Unterton in der Stimme, als sie einen Blick ins Zimmer geworfen \u0001 \u0002 konnte konnte sie gerade noch auffangen, als sie ohnmächtig nach hinten fiel. Vorsichtig betrat ich danach die Gemächer. Es war grauenvoll. Sämtliche Einrichtung war zertrümmert, die Vorhänge von den Fenstern gerissen, die Tische umgeworfen, Stühle zerstört, Gemälde von den Wänden gefallen oder zerrissen; ebenso lag in Fetzen der Teppich. Dolche und Messer steckten unerklärlicherweise in den Wänden, das Bett hatte durch umgefallene Kerzen Feuer gefangen – und vor allem aber klebte überall und an allem Blut, Unmengen von Blut.„Wir müssen das Feuer löschen!“ rief ich Ticqaille zu, schien es doch das einzig Vernünftige, das mir nun in den Sinn kam und mich davor bewahrte, diesen zu verlieren – und so taten wir dann auch, zusammen mit den restlichen, mittlerweile auch eingetroffenen Bewohnern des Palastes, wie Gaunie und \u0001 \u0002 mir aber erst später auffallen sollte, waren ein paar Merkwürdigkeiten in dieser Angelegenheit. Das Blut, welches überall verspritzt war, war trocken, als wäre es dort schon seit Tagen, es fand sich nicht ein frischer Tropfen, nicht einmal auch nur annähernd frisch. Vor allem aber fanden wir keine Spur von Niráce Jardgeault, einem Angreifer oder irgendwelchen anderen Anzeichen oder Überbleibsel irgendeines möglicherweise Beteiligten. Es schien für uns, als wäre er einfach \u0001 \u0002 hielt es nach dieser Nacht nicht mehr im Palast aus. Planmäßig siedelten die letzten nach Maggir über, einige bereits in derselben Nacht. Mir kam dies alles wie eine Flucht vor. Wenige Zurückgebliebene suchten in den folgenden Tagen und Wochen fieberhaft nach Niráce oder Hinweisen auf seinen Verbleib, doch es fehlte jegliche Spur: Weder im Palast, noch in der Stadt, noch an den Gräbern, in den Bergen oder der Provinz. Natürlich konnte nicht verhindert werden, dass das Volk langsam anfing über diesen Vorfall zu sprechen. Während Umean bloß sein Stellvertreter blieb, entstanden allerlei Gerüchte. Die Beliebtesten sagten aus, die Geister der Verstorbenen hätten ihn geholt und in ihre Welt verschleppt. Diese Geschichten entstanden, als die Bediensteten und andere anfingen, das, was sie im Palast von seinen Wahnvorstellungen mitbekommen hatten, anderswo verzerrt wiederzugeben. Einige andere meinten, Niráce wäre nun auch mit den Überresten der Toten in die Grabmale eingemauert. Weniger Abergläubische vermuteten ihn in irgendwelchen fernen Ländern oder gar versteckt und verdeckt unter ihnen, im Volk. Aber wie dem auch sei, was auch wahr sein möge, nach zehn Jahren wurde er für tot erklärt und die edlen Damen und Herren wählten Umean zu seiner Nachfolgerin. Das war vor gut zwanzig Jahren – nun herrscht Masjíque. Von Niráce Jardgeault jedoch sollten wir nie wieder etwas hören. Doch immer noch plagen mich des Nächtens böse Träume, in welchen er mir erscheint und mich um Hilfe anfleht, mir erzählt, wie sehr er dort, wo auch immer er jetzt sein mag, leidet. Ich halte das alles nicht mehr aus! Hoffentlich wird der Tod mir Erlösung bringen, ich spüre ihn schon nahen, denn ich bin alt. - Ihr aber, junger Freund, ihr aber möget diese Geschichte so, wie ich sie euch schilderte, unter das Volk bringen. Niráce ließ immer die nötige Ehrerweisung seinen Vorfahren gegenüber missen, vielleicht war das ja sein Fehler. Aber vielleicht war er wirklich nur wahnsinnig. Und jemand Wahnsinniges soll nie wieder hier herrschen!Das war alles, was ich zu sagen hatte. Auf dass ihr mehr Glück mit dieser Geschichte habt, mein junger Freund. Die Geschichte des armen und bedauerlichen Niráce Jardgeault und seiner missglückten Flucht nach Maggir.",
            "wordcount": "3.656",
            "chapter_release": "09.10.2008",
            "chapter_number": "4"
        }
    },
    "title": "Flucht nach Maggir",
    "topic": "unspecified",
    "release": "\n09.10.2008\n\t\t\t\t\t\t",
    "author": "kaltric"
}