{
    "tags": [],
    "chapcount": "11",
    "wordcount": "14.404",
    "chapters": {
        "1": {
            "text": "Da eine kleine Zeichnung von uns vieren. Die \" After \" Zeichnung werde ich im letzten Kapitel rein packen :3. Ich hoffe es gefällt euch ~ https://\u0001 \u0002.com/p/BDYoCD-lLs8/--------Ich hörte wie die Klingel den Schluss vom lang ersehnten Schultag bekannt gab und sprang sofort freudig auf. Schnell schob ich alle meine Hefte , Hefter, Blöcke und diversen Müll in meine Schultasche, schloss sie und schulterte sie. ,, Endlich Wochenende!\" , verkündigte ich glücklich und rannte in die letzten Reihen, nur um meine Freunde die immer noch in Ruhe da saßen , zu nerven. ,, Habt ihr schon was vor ? \" , fragte ich fröhlich und sah in Blau grünliche Augen , die einem groß gebauten jungen Mann gehörten. Er strich sich durch seinen weißen Side Cut, seufzte ein mal kurz genervt auf und packte ebenfalls seine Sachen zusammen. ,, Was heisst hier ' Ihr ' ?\" , fragte mich ein anderer Junge der direkt neben ihm saß und scheinbar das gefragt hatte , was der weißhaarige zu denken schien. ,, Na IHR. Du , Angelo und Julie\" , sagte ich mit den Augen rollend. ,, Ich glaub kaum das dein Vater das erlauben wird\" , meinte der mit Blaugrünlichen Augen , Angelo. ,, Ach das geht schon klar , momentan streiten wir uns nicht mehr sooo oft\" ,, Mensch\" , sagte Julie begeistert und machte Andeutungen auf ein Hände klatsche. Sie war gut zehn Zentimeter größer als ich , ihre langen Braunen Haare lagen über ihre nicht ganz so ausgeprägten, jedoch schönen Brüste. Ich musste schmunzeln, Philipp tat es mir gleich. ,, Also ich geh nur schnell nach Hause und esse was. Dann fahr ich zu dir , Deal? \" , fragte mich der Junge neben Angelo. Er hatte Haselnuss braune Augen und ebensolches Haar. Ein Piercing zierten seine vollen Lippen. ,, Klar Phil. Mach das \" , sagte ich lächelnd und sah nun zu dem weißhaarigen, der übrigens locker fünfzehn wenn nicht sogar zwanzig Zentimeter größer war als ich. Er richtete sein Septum und sah mich ebenfalls an. ,, Du musst mich halt nur abholen \" , sagte er und wir gingen nebenbei alle vier aus dem Klassenraum heraus. ,, Und du Julie ? \" ,, Ist gar kein Problem. Will mich nur nachher noch für 'n paar Stunden mit Finky treffen und dann komm ich rüber. \" ,, Gut dann wäre das geklärt\" , sagte ich fröhlich pfeifend und wir gingen aus dem uns verhassten Schulgebäude und stellten uns an die Bushaltestelle. ,, Julie Julie \" , flüsterte ich ihr plötzlich ganz aufgeregt zu. ,, Was was ?! \" , flüsterte sie ebenso zurück. ,, Max auf halb drei ! \". Das braunhaarige Mädchen mit den meeresblauen Augen drehte sich ruckartig in seine Richtung und musste dann breit lächeln als sie ihn sah. ,, Na Julie\" , begrüßte er sie mit einem sanften Kuss auf ihre weichen , rosa roten Lippen. Das Mädchen erwiederte glücklich , löste jedoch nach einiger Zeit. ,, Hast du am Wochenende schon was vor ?\" , fragte er leicht grinsend , woraufhin Julie ebenfalls noch breiter grinsen musste. Jedoch verschwand ihres und sie winkte leicht ab. ,, Sorry Honey , hab schon was mit Rosi , Angelo und Philipp vor. \" ,, Uh, du schiebst mich für Freunde ab. So so \" , meinte er plötzlich mit ernsten Gesichts zügen. Die Luft schien wie zugefroren zu sein , weder ich , die dieses Gespräch mit verfolgte , noch Julie wagten es auch nur einen Atem Zug zu verschwenden. Jedoch grinste ihr Freund auf einmal wieder und gab ihr einen dicken Kuss. ,, War nur n Scherz , ihr hättet eure Gesichter sehen müssen Haha!\" , sagte er lachend. Julie und ich brauchten erstmal einige Sekunden um überhaupt realisieren zu können was hier gerade geschehen war. Und dann atmeten wir wieder , ein schmunzeln folgte gleich danach. ,, Idiot \" , sagte Julie belustigt, kramte dann aber in ihrer Jacken Tasche herum. Heraus holte sie ein kleines Kästchen , was sie öffnete. Zum Vorschein kamen drei Zigaretten, eine nahm sie sich und sah dann zu ihrem größeren Freund. Dieser lächelte leicht verlegen und als hätte Julie es geahnt , fragte er ob er auch eine haben könnte. Julie willigte grinsend ein , gab ihm eine und beide zündeten sich ihre Kippen beinahe zeitgleich an. ,, Schnuuuulzig \" , gab ich irgendwann lachend von mir und drehte mich zu Angelo , der sich lautstark mit einem anderen Mädchen unterhielt das fast so groß war wie ich selber. Okay da konnte ich mich schlecht mit einmischen , Julie ist auch beschäftigt. Wo ist Philipp ? Ich sah mich mit meinen Blicken um , entdeckte ihn jedoch nicht. Der war wohl schon gegangen. Ich sah mich weiterhin um , sah nur Menschen die ich auf den Tod nicht leiden konnte. Ich schluckte schwer, hier hatte ich niemanden. Ich hörte wie Angelo plötzlich ,, Bis nachher \" , rief und dann in seinen Bus Einstieg. Ich war so in Gedanken das ich gar nicht mit bekommen hatte das sein Bus kam. Ich lächelte und winkte ihm zu , woraufhin er die Zunge ausstreckte und sie zwischen zeige und Mittelfinger hielt. Ich grinste breit und tat es ihm gleich. Als er dann schließlich weg fuhr sah ich noch ein mal zu Julie , diese war aber vollkommen mit ihrem Boyfriend und ihren anderen Freundinnen beschäftigt. Ich stand, wie meistens auch , ein paar Meter von allen entfernt und beobachtete das geschehen. Es ist Stink langweilig. Die hässlichen Kinder aus der siebten und achten Klasse spielten so heftig Fußball das fast jedes mal der genauso hässliche Ball über den Zaun flog , zu den asozialen aus meiner und der Parallel klasse und diese ihn über die Straße in einen graben Schoßen. Ich hasse sie alle hier. Nicht ein Tag vergeht an dem ich mir Wünsche das sie alle elendig sterben. So richtig brutal , langsam , qualvoll und blutig. Aber dies wird sicherlich weiterhin nur Wunsch denken bleiben , denn ich werde von meinen guten Freunden in die Schranken gewiesen , so , das dies wohl niemals Wahrheit wird. Ich bemerkte nach Minuten des herum ärgerns das endlich Julies und mein Bus heran fuhr und stehen blieb. Ich lief hin und stieg dann zusammen mit einem Haufen von Rassisichten voll spasten ein , setzte mich und setzte meine Kopfhörer auf. Die Fahrt dauerte wie jedesmal gut über zwanzig Minuten , da konnte man schon das ein oder andere Lied hören. Das Gelaber von den hässlichen Menschen im Bus wollte ich mir auf jedenfall nicht antun. Ich machte also das erste Lied meines Handys an und ließ meine Gedanken schweifen , sah dabei aus dem Fenster. Wenn du die Möglichkeit hättest, Menschen zu töten. Wie würdest du es tun ? Die Antwort lag klar auf der Hand. \u0001 \u0002 gab so viele Möglichkeiten , Möglichkeiten die man niemals alle aufzählen \u0001 \u0002 ich wollte sie leiden sehen, dass stand fest. Sie sollten an ihrem eigenen Blut ersticken. Sie sollen wie kleine Babys heulen und um ihr Leben winseln. Sie sollen mich auf knien anbetteln endlich mit der Folter aufzuhören. DOCH NIEMALS WÜRDE ICH DAMIT AUFHÖREN. Niemals. So lange bis sie langsam , ganz langsam sterben. In meinem Zorn, meiner Wut , bemerkte ich nicht wie meine rechte Hand sich tief in mein Arm Fleisch gegraben hatte und kleine Blut tropfen aus der Wunde floss. Hektisch leckte ich das Blut weg , sah mich kurz mit meinen Augen um ob das jemand gesehen hatte. Zum Glück waren sie alle mit sich selbst beschäftigt. Ich atmete leicht erleichtert aus. Sicherlich habt ihr es schon bemerkt, oder ? Das ich und meine Freunde anders sind als die anderen , oder ?Nein habt ihr nicht ? Dann werdet ihr es schon bald bemerken.",
            "wordcount": "1.220",
            "chapter_release": "02.03.2016",
            "chapter_number": "1"
        },
        "10": {
            "text": "Mit hektischen Atem reisse ich die Augen auf und starre eine weiß monotone Decke an. Mein Kopf wummert so heftig wie noch nie und ich habe das Gefühl als würde mir irgendwas die Luft zum atmen weg drücken. Denn egal wie hektisch ich ein und aus atme, es gelangt einfach kein Sauerstoff in meine Lungen! Ich versuche meinen Herzschlag runter zu bekommen und ich fange in Gedanken an zu zählen. Ruhig und langsam. Zu meiner Überraschung funktioniert es und kurz danach fühle ich wie der über lebenswichtige Stoff in meine Lungen strömt. Langsam setze ich mich auf und Blicke mich im Raum in dem ich mich befinde, um. Ein ganz normales Zimmer wie jedes andere auch. Ich stehe auf und trete mit leerem Kopf aus dem Zimmer hinaus. Meine Gedanken sind wie weg geblasen und alles was ich tue , tue ich im Unterbewusstsein. Daher merke ich nicht viel davon wie ich ins nächste Zimmer spaziere, die auf dem Boden liegende Julie hoch hiefe und zu Zimmer Nummer eins laufe und sie dort auf dem Bett ablege. Es erscheint mir wie ein langweiliger Film den man nur im Hintergrund verfolgt und man mehr mit sich oder seinen Freunden beschäftigt ist. Alles fühlt sich für mich gerade so an als wäre ich nicht ich. Als würde jemand anderes das alles hier tun. Als würde ich nur ganz schwach merken das ich wach bin, aber es nicht bin. Ich höre mich sprechen, aber ich weiss nicht was ich sage. Ich betrachte Julie, sehe sie aber kaum. Nur eine ganz schwache, zierliche Frauen Silouhette. Meine Füße bewegen sich wieder von alleine und ich laufe den langen, knarcksigen Flur entlang. Wohin weiss ich nicht, aber mein Körper scheint es zu wissen. Ich laufe nicht lang, da erreiche ich ein Zimmer wo die Zahl dreizehn drauf steht. Ich öffne sie und sehe wie Angelo genauso dort liegt wie Julie es getan hat. Ich hebe ihn ebenfalls hoch, wie ich die beiden jedoch tragen kann und konnte ist mir jedoch fraglich. Denn ich bin zwar proportional gebaut -um das nett auszudrücken- , aber stark war ich noch nie wirklich. Ich laufe also weiter und packe Angelo zu Julie. Wieder sage ich irgendwas , doch wieder höre ich es nicht. Meine Brust hebt und senkt sich schnell und hektisch, so als würde man lachen. Ich sehe mich in einem Spiegel, kann erblicken das ich tatsächlich lache. Aber ich weiss nicht warum. Ich Blicke weiter tief in den Spiegel und urplötzlich erschrecke ich mich. Nein sogar tatsächlich ich , hier drinnen wo ich nicht bekomme was mit meinem Körper geschieht. Mein Körper... Er sieht anders aus. Ich habe zwei schwarz- graue Hörner, spitze Fangzähne, glühend rote Augen und meine Augäpfel sind tiefschwarz. Ein Stück über meinem hintern ragt ein schwarzer Schweif mit roter , flauschiger spitze heraus und meine Fingernägel sind ebenfalls schwarz und etwas lang. Ich streiche über mein Bauch, dann ziehe ich mein Oberteil hoch und ich sehe wie ich unfassbar breit grinse als ich das blutende Pentagramm auf meinem Bauch bemerke. • Siehst du das, dummes Küken?• Verwirrt zucke ich auf als ich diese Stimme wieder höre. I..ich sehe das ja. Warum sieht mein Körper so anders aus ? • Du bist sogar noch dümmer als du aussiehst süße• wieder lachte er dunkel. Ich sehe schwach das sogar ich dabei lache. Sekunde. Ehm.. du heisst doch Charles richtig ? Ich hab eine-... Schwärze. Ich bin schon wieder gefallen und alles um mich herum ist pechschwarz. Mein Kopf. Er tut so schrecklich weh. Mein Körper ist wie gelähmt und trotzdem spüre ich jeden einzelnen Muskel in diesem unfassbar schmerzen. ,, Rosi\" , höre ich schwach und ich versuche meine Lider zu öffnen. Doch sie sind schwer wie Beton und selbst sie schmerzen. ,, Wach auf Rosi\" , wieder versuche ich meine Augen zu öffnen. Doch es klappt einfach nicht. Ich gebe als Zeichen davon das ich lebe ein leises Geräusch von mir und bewege meine Finger , auch wenn ich dies hätte sein lassen sollen, denn als ich das tat war es so als hätte sie mir jemand sie einzeln gebrochen. Erneut versuche ich meine Augen zu öffnen, meine Lider bewegen sich leicht und dann sind meine Augen endlich offen. Ich sehe noch recht verschwommen, kann aber erkennen das vor mir eine männliche Person steht. Also Angelo. Ich Strecke meine Hand langsam nach Angelos Schuh aus und huste aufeinmal so heftig, dass ich dabei Blut spucke. Ich hatte noch nie solche schmerzen. Es ist so als würde dir jemand quälend langsam immer wieder ein rostiges Messer durch die Haut schieben, langsam vor und zurück , immer wieder und dann in die offenen Wunden Salz hinzugibt um die Qualen noch mehr zu untermalen. Meine Sicht wird langsam klar und ich bemerke das die Schuhe gar keine Schuhe sind. Es sind Hufe. Erschrocken zucke ich mit meiner Hand zurück und Blicke nach oben , nur um in die kroteske fresse eines Dämons zu blicken. Es grinst mich mehr als nur breit an und kichert fies. Irgendwie erinnert mich dieses Vieh an jemanden. Aber die schmerzen die ich habe, machen es mir unmöglich richtig klar denken zu können. ,, Du müsstet mich doch noch kennen. Rosalinda. Du müsstet doch einen deiner besten Freunde wieder erkennen~ kye kye kye \" , er gluckste wieder vergnügt und ich ziehe verwirrt und angestrengt die Augenbrauen zusammen. Einen meiner besten Freunde sagt er. Meinte er etwa tatsächlich Philipp...? Aber Philipp ist vor aller unser Augen explodiert... Ein stechender Schmerz durch zieht mein Kopf wie ein Blitz und ich kneife die augen vor Schmerz zusammen. Ich hatte meinen Mund geöffnet um schreien zu können, doch bemerke ich das ich keinen einzigen Ton heraus bekomme. Als ich erneut meine Augen öffne sehe ich keine Hufe mehr , sondern diesmal tatsächlich Schuhe. Erneut sehe ich nach oben, sehe in das geschundene Gesicht Angelos. Er sieht mich mitleidig an und hockt sich nun zu mir. ,, Rosi, was ist passiert...? \" , fragt er fast schon flüsternd und ich sehe ihn leicht fragend an. Wusste er das etwa nicht? Langsam richte ich mich auf und diesmal schreie ich wirklich, die schmerzen waren einfach unerträglich. ,, W..wir wollten doch raus aus diesem verfluchten Ort. Wir wollten endlich von diesem scheiß Hotel verschwinden...Aber es hat wieder nicht geklappt... alles ist wieder komplett eskaliert... wir hörten nur noch schreie , ich sehe wie Julie zusammen bricht und du aufeinmal anfängst zu schweben und irgendwas auf Lateinisch quatschst. Ehrlich, ich dachte wir wären jetzt alle tot. Ich hab echt gar keine Ahnung wieso wir noch leben und noch relativ in ganzen Stücken hier verweilen.\" , ich atme tief ein und aus und sehe in die glasigen blau grünen Augen von Angelo und erkenne Schock in diesen. ,, Alter...bin ich bessesen oder was..? \" ,, Nein...glaub ich nicht. Ich glaub eher das deine Hexen Fähigkeiten zum Vorschein kamen. Du bist schließlich eine schwarze Hexe, da war das ja irgendwie klar das so n scheiß passiert...\". Wir beide schweigen und sehen dann zu Julie. Sie schläft immernoch bzw ist in Ohnmacht. Wir müssen hier weg... ,, Ich starte noch einen versuch hier raus zu kommen...sollte der wieder -\" • Wenn ihr wieder versucht zu fliehen, werde ich euch zeigen was es heisst in der Hölle zu brennen• , ich musste mein reden unterbrechen da wieder dieser komische Charles zu mir sprach. Ich schweige und sehe zu Boden. Jetzt hatten wir also zwei Optionen. Erstens : Wir versuchen wirklich noch mal von hier zu fliehen und gehen möglicherweise drauf oder wir bleiben hier so wie es dieser komische Typ verlangt und sterben definitiv. Mal im ernst wo sind unsere Schutzengel wenn man sie mal braucht. • Wenn man nicht betet kann man keine Hilfe erwarten. Das weiss sogar ich als Teufel du dummes Stück scheiße• Ich schlucke schwer als ich das hörte und sehe auf meine Hände. Beten. Ha , als würde ich sowas tun ich Bitte euch. Ich höre Charles unfassbar fies lachen als ich das fertig gedacht habe. Er meinte er sei ein Teufel. Aber wieso spricht er mit mir? Bin ich bessesen? Das wäre die einzig logische Erklärung oder? Naja obwohl...alles was hier passiert, hat nicht mehr viel mit Logik zu tun. ,, Ich habs dir gesagt. Wenn wir noch einmal die Flucht verkacken begehe ich suizid.\" , sprach Angelo plötzlich zu mir und sah mich ernst an. ,, Und ich sag dir : Selbst wenn ich dich persönlich fesseln muss , ist mir scheiß egal aber ich lass dich ganz sicher nicht suizid begehen. Wir verpissen uns von hier und alles wird gut.\" , ich sah ihn noch ernster an als er mich und er sah letztendlich zu Boden. ,, Ich kann nicht mehr...\" ,, Denkst du ernsthaft das es mir anders ergeht? Oder Julie ? Glaubst wir wollen nicht einfach sterben? Man Angelo wir müssen uns jetzt wirklich zusammen reissen. Ich hab ehrlich kein Bock das meine besten Freunde abkratzen bzw Selbstmord begehen.\"",
            "wordcount": "1.471",
            "chapter_release": "21.05.2016",
            "chapter_number": "10"
        },
        "11": {
            "text": "Die drei Freunde verweilten nun weitere Tage ohne jegliche Hilfe in diesem Hotel, sie konnten zwar raus in den Wald, aber halt nicht weit. Die Nahrung wurde langsam aber sicher sehr knapp und wie sie alle nüchtern fest stellen mussten, war auch kein Wasser zur Verfügung. Es gab in der nähe ein See, aber ob man aus diesem unbedingt trinken wollte und sich waschen wollte, ist eher fraglich...,, Ich geb's auf...wir werden hier echt sterben.\" , murmelte ich vor mich hin und hatte den Kopf auf die Knie gelegt. ,, Ich lass es langsam nicht mehr auf mir sitzen das es hier kein Wasser geben soll. Wenn ich sterbe, möchte ich wenigstens gut aussehend sterben\" , meinte Angelo genervt und starrte die weiße Wand an. ,, Ja geht mir aber genauso \" ,, Mir auch\". ,, Ich mach mich nochmal auf die suche, kommt jemand mit ? \" , fragend sah ich in die kleine runde und beide nickten. Wir standen alle drei auf und gingen wieder los , auf die suche nach einem funktionierenden Wasserhahn oder ähnlichem. ,,Zimmer \u0001 \u0002,\u0001 \u0002...usw bis 50 haben alle rein garnichts und sehen sogar fast alle gleich aus. Wir müssen eine Etage hoch \" , murmelte ich nach 2 Stunden genervt. Wir sind wie blöde gelaufen und haben trotzdem rein garnichts gefunden. ,, Eine Etage hoch...ich hab angst das uns da auch was erwartet um ehrlich zu sein...\" , sagte Julie und sah uns beide an. ,, Wird wohl auch so sein , aber ich will mich waschen und sogar ich hab Durst. Ihr wisst das ich Tage lang nichts trinken kann bzw tue\", fügte ich dann hinzu und seufzte schwer. Langsam juckte es mich echt herzlich wenig ob hier irgendwelche Viecher sind die uns ins tiefste verderben auf Erden stürzen wollten oder nicht. Sollten sie doch machen. ,, Bleibt uns wohl wirklich nichts anderes übrig\", sagte Angelo dann auch und wir starrten dann auf den Aufzug. ,, Ob der funktioniert? \" , dachte ich laut und musterte wirklich jeden einzelnen Zentimeter des Fahrstuhls. ,, Muss funktionieren \" , meinte Angelo und drückte ein Knopf und aufeinmal hörte man wie der Fahrstuhl sich in Bewegung setzte. ,, Wie der funktioniert hinter frage ich erst garnicht \" , murmelte ich und schon öffneten sich die Türen. Erschrocken zuckten wir drei zurück. Denn vor uns lagen im Aufzug 4 Skelette und eine halb verrottete Frau die extrem nach Verwesung stank. Ich hatte leider vor Schreck einen groß Zug von diesem Geruch aufgenommen und musste mich direkt übergeben. Ich hörte wie Julie und Angelo würgten, doch ich konnte es einfach nicht unterdrücken , dass war einfach zu widerlich. Nach zirka 2 Minuten des sich übergebens hatte ich es endlich wieder geschafft mich zu fangen und hielt mir die Nase zu. Wir drei starrten weiter die leblosen Körper an und überlegten angestrengt was wir nun machen sollten. Nun ja, so schien es jedenfalls. Julie erhob ihre Stimme nach Minuten des überlegens. ,, Die Skelette kicken wir ohne Probleme raus. Aber die verwesende Frau...die äh..heben am besten wir drei da raus\". Sofort schaltete ich mich dazu ,, Spinnst du ?! Ich Fass das nichtmal an wenn mein Leben-.. warte..mein leben hängt sogar davon ab , siehst du ! Nichtmal dann Fass ich das Ding an! Ich muss mich bei dem scheiß extrem bekotzen man!\" , schrie ich sofort rum und mein Puls ging sofort hoch. Die Erde fing leicht an zu beben, doch beruhigen wollte ich mich nicht. ,, Alter Rosi jetzt kack dich nicht ein! Wir müssen die da irgendwie raus bekommen sonst kriegen womöglich nichts zu trinken!\" , schrie Julie zurück doch ich ließ das nicht auf mir sitzen. ,, Denkst du allen ernstes das da oben Wasser ist ?! DENKST DU ECHT WIR HÄTTEN IRGENDWIE AUCH NUR EIN BISSCHEN FUNKEN ÜBERLEBEN CHANCEN HIER?! Nein haben wir nicht!! Wir werden hier alle abkacken!!!\" , Julie wollte gerade ansetzen als Angelo dazwischen funkte ,, Könnt ihr mal die fresse halten ?! Vor allem du Rosi! Das scheiß Hotel geht schon wieder wegen dir übel ab! \" ,, Jaaa genaaau wegen mir !! Jetzt ist alles wieder meine schuld oder was ?! Spinnt ihr ?! Immer soll ich an allem schuld sein!! Genauso wie Philipp meinte ich hätte dafür gesorgt das wir hier landen und verrotten!! Euch haben se doch alle in Kop' geschissen alter!!\" , schrie ich nun auch Angelo an und ich spürte meinen Körper förmlich beben. Oder eher das Hotel. Denn plötzlich bemerkte ich das dieses extrem rüttelte und die Erde bebte. •Oh ja noch ein bisschen mehr..~• , hörte ich eine ganz leise stimme in meinem Kopf flüstern. ,, Und du hälst jetzt auch die Fresse!! Auf dich hab ich am wenigstens Bock gerade !! Was denkst du eigentlich wer du bist Hä ?! Der Kaiser von China ?!! Kreuzt hier mir nichts dir nichts auf, machst dich in mir breit als wäre ich irgend n scheiß Apfel und du n Wurm und bist der Meinung über meinen Körper zu verfügen wies die passt oder was ?!! Ganz im Ernst für wen hälst du dich du kleine Drecks Kakarkale von Dämon ?!!!\" , meine Nerven waren bis zum zerbarsten angespannt und ich hatte das Gefühl das sie jeden einzelnen Moment reissen würden. ,, Eh..Rosi..mit wem redest du jetzt ?\" , fragte mich Julie verwirrt und versuchte so ruhig wie möglich zu bleiben. Apropos ruhig, hatte sich Angelo sich doch echt ne Kippe angezündet. Wir kratzen hier alle ab und der raucht. Dreister geht's echt nicht mehr oder ?! ,, Mit deiner Mutter weisste! \" , schrie ich und sie verpasste mir eine heftige Ohrfeige. ,, JETZT BERUHIG DICH!!\" , schrie sie und ich sah stumm zu Boden. Hat sie mir gerade echt eine gewummert? •Ja hat sie• , sie hat mir ernsthaft eine geklatscht ja..? •Ja, ja das hat sie.•. ,, Ha..ha..hahaha..hahahahaha..!!\" , ich fing leise an zu lachen und dann immer lauter. Ich spürte wie sich etwas in mein Kopf schob, es fühlte sich an wie flüssiger Wahnsinn der verdampfte und meinen ganzen Körper beschlagnahmte. Langsam sah ich in die blau klaren Augen Julies und grinse, ich grinse unfassbar breit und packe sie dann am Handgelenk. Sie weiter anstarrend und kichernd. ,,Rosi..? \" , sagte Angelo leise schockiert und Julie war kurz davor mir wieder eine zu klatschen doch hielt ich ihre andere Hand nun ebenfalls fest. ,,Was für ein Pech für dich das du ein Mädchen bist , süße~. Mädchen find ich nämlich am leckersten~ Hihaha\" , ich näherte mich ihr gefährlich und meine Stimme war nun eine Mischung aus Charles und mir, abstrakt aber klar und deutlich. Sie schluckte schwer und sah mir nun hasserfüllt in die Augen. Ich zog das lange Messer aus meiner Tasche und hielt es an ihrem Hals, grinste immer breiter. ,, Nein, so schnell soll es noch nicht enden. Ich will dich bluten und leiden sehen, du sollst mich mit deinem Blut und deinem Schmerz komplett in Wallung bringen , Hihaha~\" , ich lachte dunkel und hielt das Messer wieder von ihrem Hals weg. Dann sah ich zu Angelo. Dieser bewegte sich keinen Millimeter und konnte scheinbar nicht glauben was gerade passierte. Ach scheiß drauf. Ich warf das Messer mit einer rasenden Geschwindigkeit doch verfehlte ich mein Ziel da plötzlich die verrottete Frau vor Angelo stand. ,, Was zur?!\" , fragte ich entgeistert und starrte den Scheiß Haufen an. Ich hatte nicht bemerkt wie Angelo einen seiner Hexen Sprüche aufgesagt hat und es geschafft hat, diese Frau wieder zu beleben, auch wenn sie n paar Welness&Beauty Stunden echt gut gebrauchen könnte, war kein diss, ich mein ja nur. Die Frau Mitte dreihunderter rannte mit unfassbar schnellem Tempo auf mich zu -trotz ihren Alters-, zog das Messer wieder aus ihrer Brust und wollte es mir gerade ins Gesicht rammen da verlor ich den Verstand und klappte zusammen. ,,•Jetzt ist meine Zeit endlich gekommen•\" sagte eine tiefe Stimme die aus Rosis Körper zu kommen schien. Ebenfalls dieser erhob sich langsam wieder und knackte gefährlich laut mit den Knochen. ,,•Wie wärs wenn wir nun endlich ein bisschen zusammen spielen, meine Freunde? Ich liiiebe spiele!•\" , der Dämon gluckste vergnügt und schaute in die verdutzte Runde. Das aussehen vom 16-jährigen Mädchen hatte sich nicht verändert , doch die Austrahlung hatte eine unangenehme Wirkung auf einen. Man spürte das komplett böse direkt vor einem. Nein wenn man sogar genauer hinsah, konnte man erkennen das die Augen rot waren und die Augäpfel schwarz. Es hieß so gefährlicher ein Dämon sei, könnten sie umso weniger kontrollieren ihre Augen ebenfalls zu verstecken. Das hieß also wir haben es hier mit einem mächtigen Dämon , wenn nicht sogar einem Teufel zu tun. Der Unterschied zwischen Dämonen und Teufel ? Ihr müsst euch das wie bei den Engeln vorstellen. Dort gibt es ja auch nicht nur die Kategorie \" Engel \" , denn das ist nur die unterste. Ein Fachbegriff wenn man so will. Es gibt dann natürlich noch die Schutzengel, die Engel vom Gott, die Kriegerengel, und so weiter und so fort. Und nein das ist nicht alles das gleiche, auch wenn man sie alle Engel nennt. Genauso ist es halt auch bei den Höllen Wesen. Dämon ist ein Fachbegriff und Dämonen werden nicht geboren. Sie werden meist von Satan geschaffen , aber auch von Menschen. Zwar nicht mutwillig, aber ihr wisst sicherlich was ich meine. Und Teufel werden von anderen mächtigen Teufeln geboren. Teufel sind Wesen die einst Dämonen waren aber dadurch das sie viele Seelen und auch reine Seelen gegessen haben, wurden sie immer stärker und konnten so die Wächter Satans werden. Dämonen sind nur Sklaven Volk wenn man so will. Das soll aber nicht heissen das Dämonen schwach sind. Sie können genauso wie Teufel ,etlich viele Menschen in den Tod und ins verderben stürzen und das auf brutalster Art und Weise. Der Dämon Charles packte den Kopf der Frau ohne sie dabei auch anzusehen, und ließ ihn aufplatzen wie eine Wassermelone die zu Boden fiel. Der \" Körper \" der Frau fiel in sich zusammen und nun konnte er in die verängstigten Augen der beiden Teenager sehen. ,,•Köstlich!~ Zu schade das euer kleiner Freund Philipp schon abgekratzt ist, dann hättet ihr alle drei zusammen mit mir spielen können. Aber naja, ihr werdet ihm ja gleich Gesellschaft leisten, also ist das ja kein Problem, richtig?• \" , hiyänisch lachend knackte Charles mit dem Kopf und ging dann gefährlich langsam auf die zwei zu. Beide nahmen gleichzeitig die Beine in die Hand und rannten so schnell wie sie nur konnten. ,, Also ist Rosi wirklich bessesen oder was?!\" , schrie Angelo. ,, Scheint so! \" , antwortete Julie und sie rannten immer weiter. ,,•Ach meine süßen, es hat doch gar keinen Zweck das ihr so schnell von mir davon rennt~ Ich liebe zwar fangen, aber gerade steht mir mehr der Sinn danach euch zu quälen meine kleinen~•\" , immernoch lachend stand nun plötzlich der Dämon vor den beiden und sah nun endlich auch so aus, wie es sich für ein Wesen der Dunkelheit gehörte. Hörner, schwarze Flügel, Schweif und die unverkennbaren und von Dunkelheit gefüllten Augen. ,, Ich bin echt nicht gläubig aber..\" , Angelo faltete die Hände zusammen. ,, Ich hab kein Bock abzukratzen! Oh Herr du im Himmel, höre meine Gebete, ich eine schwarze Seele und von Sünden geplagt möchte dich um Hilfe bitten diesen Dämon aus Rosalindas Körper zu verbannen! Oh Herr du im Himmel! Ich Bitte dich lass die Unreinheit verschwinden!\" , tiefes und langgezogenes grölen konnte man durch den ganzen Flur wahr nehmen. ,,•Gebete helfen euch jetzt auch nicht mehr!~•\" , der weißhaarige siebzehn jährige schluckte schwer , hatte noch die Hände zusammen gefaltet. Scheinbar war er am verzweifelsten, wie konnte ein Satanist anfangen zu beten? Genau, eigentlich garnicht. Aber er tat es und er meinte es komplett ernst. ,,Scheiße..ich wusste das es kein Gott gibt\" , zischte Angelo dann enttäuscht. ,, Ein Versuch war es wert..\" , murmelte Julie und stand dort wie angewurzelt. Weiter rennen oder sich dem Tod ausliefern? Die Antwort lag doch klar auf der Hand. Weiter rennen! Beide rannten wie angestochen wieder in die andere Richtung, beide gleichzeitig so als hätten sie sich in Gedanken abgesprochen. ,, Scheiße was sollen wir jetzt nur tun?! \" , schrie Angelo verzweifelt und Julie schüttelte nur den Kopf. ,, Ich hab keine Ahnung, am besten überleben!\" , antwortete sie dann. ,, •Ihr könnt rennen wie ihr wollt meine kleinen , es wird euch nichts bringen~•\" wisperte der Dämon vergnügt in die Dunkelheit und in jedem Winkel des Hotels hallte es wieder. ,, Ich hab da mal ne ganz bescheidene Frage!\" , schrie dann Julie und rannte trotzdem so schnell sie konnte weiter. Charles erschien erneut vor den Jugendlichen und sah die braunhaarige mit ernster Mimik an. ,,• Und deine frage lautet?•\" , toten stille herrschte, die bedrohliche Aura war plötzlich wie ausgeschalten. ,,Bist du ein Dämon oder ein Teufel?\", das Wesen aus Dunkelheit musste dunkel lachen. ,, •Ist doch garnicht wichtig, ihr werdet so oder so sterben. Denkt ihr, ihr hättet überlebens Chancen wenn ich ein Dämon wäre?•\" , mit schief gelegtem Kopf und breitem grinsen sah er beide an. ,, Naja..um ehrlich zu sein ja\" , meinte Angelo schluckend. Ein kurzes schweigen machte sich breit, Charles schien zu überlegen. ,, Das gefällt mir irgendwie. Ihr seit nicht gänzliche scheißer wie ich anfänglich dachte. Obwohl, ihr habt euch ja auch in die Hose gekackt als ich damals gepfiffen habe. War ja echt niedlich wie ihr fast heulend zusammen gebrochen seit. Übrigens hatte Philipp recht, es hätte wirklich ein Tier sein können, es gibt eine Vogel Art die genau dieses pfeifen ebenfalls von sich gibt, und die ist garnicht mal so selten.•\" , etwas sprachlos davon das der Dämon/ Teufel jetzt anfing ein nettes pläuderschen mit den beiden zu halten, sahen sie ihn an, versuchten nebenbei die eben genannten Informationen zu verarbeiten. ,, Ach du warst das pfeifen vor ein paar Tagen im Wald..\" , murmelte Julie und versuchte das Gespräch am laufen zu halten, damit Charles nicht wieder auf andere Gedanken kam. Doch es nütze nichts, er setzte wieder sein teuflisches grinsen auf und gluckste erneut vergnügt. ,,• Übrigens liebe ich Mädchen wirklich~ sie schmecken am leckersten•\" , der ein \u0001 \u0002 kleine Teufel erschien hinter Julie und hielt ihr eine seiner krallen an die Kehle, drückte ihn immer tiefer rein bis sie langsam anfing zu bluten. Mit der anderen Hand hatte er grob ihre Hüfte gepackt, so dass sie sich keinen einzigen Millimeter rühren konnte. Schweiß perlen fließen langsam ihre Stirn herunter und sie schluckt schwer, sie hatte höchst wahrscheinlich soeben mit ihrem Leben abgeschlossen und sah mitleidig zu Angelo. Dieser hatte die Augen geschlossen und schien angestrengt über irgendwas nachzudenken. ,, Das wars dann wohl..\" , flüsterte sie leicht lächelnd und schloss ebenfalls die Augen. ,, • Vergiss es süße, ich werde dich zu Tode foltern, du kannst vergessen das ich dich jetzt sofort einfach so Töte. Das werde ich höchstens mit der Hexe dort tun•\" , schnaubte der Dämon etwas verächtlich und seine Hand wanderte unter Julies T-Shirt. Aufeinmal fing der Dämon unfassbar laut an zu lachen und beide zuckten erschrocken zusammen. Die Hand von dem Dämon mit dem schwarzen Haar und der roten Strähne mitten drin, lag auf Julies Bauch und hatte ihn fest gepackt. Er lachte immer lauter und teuflischer, schien sich garnicht mehr einzu kriegen. ,,•Köstlich. Das ist einfach viel zu köstlich!~•\" , murmelte zwischen drin und wanderte mit seiner Hand nun zu Julies brust, doch hielt er inne und riss dann ihr Oberteil vom Leib. Er kickte ihr mit seinem Huf in die Knie und das Mädchen sackte mit Schmerz verzerrtem Gesicht zusammen. Sofort packte Charles Julie an den Haaren und zerrte sie mit sich, in den Fahrstuhl, ließ Angelo zurück. Der Fahrstuhl setzte sich mit rasender Geschwindigkeit in Bewegung und schien endlos weit in die Tiefe zu fahren , nein regelrecht zu stürzen. Das 15 jährige Mädchen schrie vor Angst wie am Spieß und versuchte sich irgendwo fest zu halten, tat es dann notgedrungen am Bein von Charles. Der Fahrstuhl hielt an und öffnete sich. Eine unvorstellbare Hitze kam ihnen entgegen und der Dämon packte Julie wieder am Haar und zerrte sie mit zu einer Tür wo die Zahl \" 666 \" fett mit Blut draufgeschmiert wurde. Diese öffnete sich von alleine und alles um sie herum wurde pech schwarz.",
            "wordcount": "2.687",
            "chapter_release": "28.05.2016",
            "chapter_number": "11"
        },
        "2": {
            "text": "Nachdem ich zu Hause angekommen war, redete ich noch bisschen mit dem größeren Mädchen über dies und das. Dann bog ich nach rechts und Julie lief weiter gerade aus. Wir wohnen beide im gleichen Dorf , sie jedoch einige Häuser weiter weg. Ich lief also so weiter , bis die Straße endete und ein Waldweg anfing. Dort bog ich erneut nachts rechts und lief zu meinem Haus. Meine Geschwister, die armen Schweine hatten noch Unterricht , mein Vater war arbeiten. Also hatte ich vorerst Sturm frei. Wieder leicht lächelnd öffnete ich die Haustür und spazierte in die wohlige Wärme. Ich schloss die Tür wieder , schmiss meine Mappe in die nächst beste Ecke , streifte meine Jacke von mir und hang sie auf. Erst jetzt merkte ich wie dringend ich eigentlich auf die Toilette musste. Ich riss die Gäste WC Tür auf und ging auf Klo. ,, 10 Kilo leichter..\" , murmelte ich schmunzelnd und machte mich dann auf in die Küche. Wie immer schaute ich in den Kühlschrank um fest zu stellen das sich nichts da drin befand was mir ansteht. Eigentlich war es mittlerweile sowieso sinnlos in die Küche zu gehen , essen machte ich mir eh nie. Ich lief also zurück , schnappte mir meine Tasche und lief die lange hellbraune Wendetreppe hinauf. Gleich vor mir und rechts waren zwei Türen , gehörten jedoch meiner Schwester und meinen Bruder. Ich lief bis zum Ende des Flurs, dort war ebenfalls eine Tür, dieser gehörte aber meiner kleinsten Schwester Ana. Rechts und links von mir waren noch zwei weitere Türen. Die linke führte ins Bad , die rechte in mein Zimmer. Diese öffnete ich dann auch , schmiss meine Mappe erneut in eine Ecke und lies sofort die Jalousien runter. Ich hasste es wenn mein Vater morgens diese hoch zog. Ich öffnete auch ein Fenster , sah dabei nach ob die Heizung auch aus ist. Ich gähnte leise und riss dann fast schon meine Klamotten samt BH von mir. An alle Mädchen da draußen : Ihr wisst wie geil das Gefühl ist. Müde legte ich mich in mein weiches Bett und schloss die Augen. Es ist fast immer so , nach der Schule ging ich schlafen. Allgemein schlafe ich sehr viel , lag vielleicht auch daran das mein Flüssigkeitsmangel nicht mehr normal ist. Naja Flüsskeitsmangel ist sowieso nicht normal. Bis alle anderen kommen , würden sicher noch ein paar Stunden vergehen. Also könnte ich ruhig die Augen für einige Zeit ausruhen. Gesagt , getan. Nach wenigen Minuten war ich dann auch schon im Land der \u0001 \u0002 gebadet riss ich meine Augen auf , mein ganzer Körper zitterte extrem heftig. Mein Atem ging hektisch und unregelmäßig, war fast nur noch ein ersticktes keuchen. Dicke , salzige Tränen schossen aus meinen geröteten Augen. Meine Lippen bebten und immer wieder entwich aus diesem ein leiser schluchzer. Schon wieder. Ich hatte es schon wieder \u0001 \u0002 unfassbar realistische Albtraum, der mich immer weiter jagte. Menschen die ich einst liebte und mich nun hassten, verfolgten mich in meinem Traum. Stalkten mich , lästerten wild mit anderen herum. Und dann töteten sie mich. Immer und immer wieder tauchten sie meinen Kopf in eiskaltes Wasser. Immer und immer und immer wieder...Der Gedanke an dem Wasser ließ mich heftiger zittern, ließen die Tränen nur noch stärker fließen. Ich zog meine rote weiche Kuschel decke an mich , umarmte sie fest und fing an zu weinen. Eigentlich weinte ich nie , doch bei solchen Sachen konnte ich einfach nicht mehr die Nerven behalten. Gut fünf Minuten weinte ich mit dir Seele aus dem Leib , bis es dann mit einem schluchzen anfing zu verstummen. Zeit gleich hörte ich auch schon ein Klingeln. Ich sah auf die Uhr und stellte fest das dass Julie und Philipp sein könnten. Ich beschloss mich also dazu aufzustehen , in Windes eile meine Sachen über zu streifen und mir die Tränen aus dem Gesicht zu wischen. Dann rannte ich nach unten und öffnete die Tür mit einem breiten lächeln. Zu sehen bekam ich auch schon beide , wie sie miteinander redeten und auf mich gewartet hatten. ,, Sorry \" , murmelte ich verlegen. ,, Hast wohl wieder gepennt? \" , stellte Julie mehr fest als das sie es fragte. Ich grinste nur nickend und sie grinste ebenfalls. Ich lies beide hinein in die gute Stube und sie zogen Jacken und Schuhe aus. Ich verstaute beides und bod den zweien etwas zu trinken an. Dankend nahmen sie das Angebot an und ich ging mit ihnen in die Küche. Dort holte ich zwei große null Komma fünf Gläser, aus den roten Wandschränken heraus , stellte sie auf die Ablage und öffnete den ebenso roten Kühlschrank. Dort befand sich an der Seite die verschiedensten Sorten an Geschmacks Wasser. Ich fischte irgendeine Flasche heraus, öffnete sie und goss beide etwas zu trinken ein. Julie und Philipp nahmen sich die Gläser und tranken beide ein paar Schlücke. Ich blickte erneut auf die Uhr , um dann fest zu stellen das mein Vater jede Sekunde kommen müsste. Und wie auf Kommando hörte ich schon ein Schlüssel der die zweite Haustür öffnete. Mein Vater und meine kleinste Schwester spazierten herein, mein Vater meckerte erstmal herum wieso ich denn die Küche nicht aufgeräumt habe. Ich entschuldigte mich nur leicht genervt und fragte ihn dann so lieb wie ich konnte, ob er gleich mit mir Angelo abholen könnte. ,, Zu erst geh ich auf Toilette\" , murmelte er und tat dies auch. Ich nickte nur und sah dann wieder freudig zu meinen beiden Freunden. Doch sie unterhielten sich untereinander, ich wand meinen Blick wieder ab und ließ meine Gedanken um meinen Traum schweifen. Nach einigen erneuten Minuten des Nachdenkens bekam ich mit wie mein Vater dann auch schon bereit war mit mir los zu fahren und genau dies taten wir dann auch. Ich setzte mich nach vorne auf den Beifahrer Sitz und sah wieder aus dem Fenster, erneut meine Gedanken denkend. Allgemein war ich eine sehr nachdenkliche Person , eine Beobachterin. Gut weitere zehn Minuten später waren wir dann angekommen. Ich stieg aus dem großen weißen klein Bus , schloss die Tür und klingelte an der Haustür bzw Wohnungs klingel die sich dort befand. Angelo kam mit einer schwarzen Tasche, seiner Schultasche , heraus spaziert und lächelte mich freudig an. Ich lächelte ebenfalls und erwähnte nebenbei das die anderen zwei schon bei mir sind. Er nickte nur und wir stiegen wieder ins Auto. Wir fuhren dann also wieder nach Hause. Dort angekommen stiegen wir aus und gingen ins Haus, wo ich dem größeren ebenfalls etwas zu trinken anbot. Er nahm ebenfalls an und ich holte ihm auch ein Glas heraus welches ich mit Sternfrucht Wasser füllte. Dieses trank er fast in einem Zug aus , stellte das Glas bei Seite und dann gingen wir vier hoch in mein Zimmer.",
            "wordcount": "1.107",
            "chapter_release": "02.03.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": ",, Wow du hast mal aufgeräumt \" , sagten Angelo und Julie fast schon synchron und ich lachte. ,, Für meine Freunde tu ich doch fast alles \". Ich zuckte plötzlich zusammen weil ich ein lautes Knacken aus meinem Zimmer hörte. Angelo sah mich mit geweiteten Augen an , so , als würde er sagen wollen ob ich das auch gehört hatte. Ich nickte nur und Julie lachte laut. ,, Seit ihr bescheuert , das war meine Flasche. Kackt euch mal nicht ein \". ,, Boah sorry du Model \" , lachte ich dann ebenfalls und die drei setzten sich auf mein Bett. Schnell rettete ich meine rote Decke , dass sie auch ja niemand berührte. Ihr müsst wissen das ich das wie die Pest hasste. Angelo schüttelte nur mit dem Kopf ,, Musste mal wieder Daisuke retten ne\" ,, Bist du bescheuert oder so , Daisuke gab's gar nicht , dass weisst du. Außerdem hasse ich sie. \" ,, Jaja und dann bist du wieder mit der Ollen zusammen \" ,, Ich hab nicht mal mehr Kontakt mit der.\" , sagte ich schnaubend. ,, Und dann bist du trotzdem wieder mit ihr zusammen\" ,, Die hat doch jetzt ihre Saskia. \" , meinte ich abfällig und setzte mich auf meinen Rosa Drehstuhl. Man klang das eifersüchtig. Und in der tat, dies war ich auch. Naja egal , dass ist jetzt auch schon fast ein Jahr her und eigentlich möchte ich nicht länger darauf herum reiten. ,, Wie läufts eigentlich mit...wie hiess er ? Yessin? \" , fragte ich dann Angelo, dieser jedoch schnaubte dann genauso wie ich. ,, Wir schreiben zwar \"regelmäßig \" aber ehe er mal antwortet sind Jahre vergangen.\" , ich musste schmunzeln. Angelo suchte schon seit geraumer Zeit ein Boyfriend , fand jedoch keinen vernünftigen. Entweder waren sie heiß aber schrieben so gut wie gar nicht mit ihm oder hässliche und oder alte Säcke schrieben mit ihm. Dabei hatte er das gar nicht nötig , er war zwar ein wenig selbst überzeugend , aber zu recht. Dann sah ich zu Philipp, er hatte wechselte seine Freundin eigentlich fast schon wie seine Unterhose , um das mal im übertriebenen Sinne dar zu stellen. Es kam einen jedenfalls so vor. Mit ihm war ich damals auch gut drei mal zusammen. Er war mit Georgiana zusammen meine größte Liebe. Naja , aber an ihnen habe ich dann schließlich gemerkt das es so etwas wie liebe gar nicht gibt. ,, Sag mal , hast du dir eigentlich schon überlegt was wir so machen könnten ?\" , fragte mich dann der fast siebzehn jährige mit dem Septum. ,, Eh...ich dachte wir könnten n bisschen Erzählen , Oujia \" spielen \" , Creepypastas anhören und vielleicht n paar gute Anime wie Boku no Pico gucken \" , meinte ich zwinkernd und nur Angelo verstand die Ironie da er diese scheiße schon mit mir durch hatte. ,, Oh ja , müssen wir unbedingt mit Julie und Philipp machen \" , meinte er dann genauso breit grinsend wie ich. Die beiden angesprochenen guckten jedoch nur leicht verwirrt. ,, Und mehr hast du nicht vor ? \" , fragte mich dann Philipp mit hoch gezogener Augenbraue. ,, Du weisst ganz genau das ich so gut wie gar nicht Besuch habe und mit Freunden nur sehr wenig unternehme \" , sagte mit leicht gereizten Ton, wollte jedoch nicht ganz so aggressiv rüber kommen. Das stimmte wirklich , ich kann mich einfach schlecht mit anderen Menschen Beschäftigten. Lieber war ich allein. ,, Okay okay , aber , mal so n Vorschlag : Bei dir gibt's ja hier n Wald. Wie wärs wenn wir mal ne kleine Nacht Wanderung veranstalten ?\" , fragte mich Angelo und hatte sich hin gelegt. ,, Ich hab noch ne viel bessere Idee \" , sagte ich breit grinsend. ,, Etwas tiefer im Wald , so drei vier Kilometer drinnen , da gibt es ein verlassenes Hotel. Wie wärs wenn wir dort übernachten ? \". Ich lies die Frage einige Sekunden im Raum stehen , bis schließlich Julie fast schon 'nen Vogel zeigen wollte. ,, Spinnst du komplett ? Ich geh doch nicht mitten in der Nacht , tief in ein Wald um dort in einem verlassenen Hotel zu übernachten. Also Geistes krank bin ich noch nicht!\" ,, Ja aber wir \" , sagte ich lachend und Angelo stimmte mir zu. Philipp hielt sich vor erst aus der Sache raus , wie meistens eigentlich auch. ,, Ihr wollt das echt machen ja ?\" , fragte mich Julie nun noch ungläubiger. ,, Nein Julie , wir alle wollen das echt machen \" , sagte ich breit grinsend. ,, Wenn ihr glaubt ich kommt mit habt ihr euch aber gefalltig-...\" ,, Vorhin sagtest du wir sollen uns nicht in die Hose kacken , Tust es aber jetzt selber wegen nem verlassen Hotel.\" , mischte sich dann Angelo dazu. ,, Wegen ner Flasche Panik zu schieben und wegen nem verlassenen fucking hotel das mitten in einem fucking Wald steht , sind zwei komplett unterschiedliche Dinge!\". ,, Leute beruhigt euch mal \" , schaltete sich nun endlich mal Philipp ein und alles wurde wieder ruhig. ,, Wenn du nicht willst kommst du halt nicht mit , aber ich denke mal du wärst dann die einzige die nicht mit kommt.\" , sagte Angelo Schulter zuckend und spielte mit seinem Haar herum. ,, Ich komm doch mit\" , murmelte Julie genervt und lief nun in meinem Zimmer auf und ab. ,, Geht doch \" , sagte ich lächelnd. ,, Hat jemand ne Idee was wir bis heute Abend tun wollen ? \" ,, Vielleicht Sachen packen und so \" , antworte Angelo. ,, Gute Idee \". Ich schnappte mir eine große schwarze Reisetasche, tat dort drei dünne Decken und drei kleine Kissen hinein, reichlich trinken , drei Taschen Lampen, Ladekabel ( man konnte ja nie wissen) , die Handys , Kosmetika, Zettel , Stifte , Klamotten , Wechsel Schuhe, reichlich Essen ( reichlich müsste hier betont werden ) , Bücher und noch diverse andere Sachen die man so benötigen könnte , ein. Nach gut einer halben Stunde war ich dann fertig mit allem ( ich hatte alles alleine gemacht ) und setzte mich erschöpft auf mein Bett. ,, Wisst ihr , macht bloß nicht zu viel. Ihr könntet davon sterben \" , murmelte ich und hatte dir Augen geschlossen. Die Stunden vergingen schnell , für eine gewisse Person zu schnell. Schon War die Nacht angebrochen und der Spaß konnte beginnen...",
            "wordcount": "994",
            "chapter_release": "02.03.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": ",, Auf geht's \" , sagte ich begeistert, machte meine dicke Winter Jacke zu und schnürte meine schwarzen Schuhe. Die anderen standen schon leicht ungeduldig vor der weißen Haustür und warteten natürlich nur noch auf mich, selbst Julie war schon fertig obwohl sie gar nicht mit wollte. ,, Ich hoffe für euch dass das immer noch 'n schlechter Scherz ist...\" , murmelte sie und hatte sich eine Zigarette angezündet. ,, Nein wir gehen jetzt wirklich in den Wald, in das Hotel\" , sagte ich lächelnd und hatte die große und schwere Reisetasche, Philipp in die Hand gedrückt. ,, Na alles klar \" , meinte sie genervt und ich zog auch eine Zigarette aus meiner Schachtel heraus. Diese versuchte ich ein paar mal anzuzünden , was aber gar nicht so leicht war, weil der Wind ziemlich stark umher zog. Letztendlich mit der Hilfe von dem braun haarigen, hatte ich es hin bekommen und zog ein paar mal an der Zigarette. ,, Du immer mit deinen Mini zügen \" , meinte Julie schmunzelnd. ,, Isso alter \" , meinte Angelo dann. ,, Habt ihr mal Laura zu gesehen wie sie raucht?! Außerdem kann ja nicht jeder in einem Zug seine Kippe weg rauchen , tut mir ja schrecklich leid \" , sagte ich sarkastisch und rauchte weiter. Die die gerade nicht rauchten , also Philipp und Angelo , nahmen sich beide die Taschenlampen zur Hand und beleuchteten uns den Weg. Nach zirka fünf Minuten , Julie und ich hatten schon aufgeraucht und uns auch Taschenlampen genommen, kehrte absulute stille ein. Niemand sagte irgendwas , niemand gab irgend ein Geräusch von sich. Bis schließlich jemand diese unerträgliche Stille durch brach. ,, Angelo hör endlich auf zu pfeifen \" , meinte ich lachend und sah zu ihm. ,, Wa, bist du behindert ? Ich dachte du pfeifst hier die ganze Zeit wie bescheuert rum \" , ungläubig sah ich ihn an , während wir redeten pfeifte es jedoch weiter. Wir sahen beide zu Julie und Philipp , aber ihre Münder bewegten sich genauso wenig wie unsere. Geschockt sah ich nach links und rechts , strahlte auch hinter uns. Aber niemand war zu sehen. ,, Ihr hört dieses menschliche pfeifen auch , oder ?!\" , fragte ich dann zitternd, die anderen beiden. Diese nickten nur und Julie stand die Angst fast schon im Gesicht geschrieben. Bis sie plötzlich bemerkte das ihr Handy vibrierte , es raus nahm und wir alle feststellen mussten, dass es nur ihr Klingel Ton von AHS (American Horror Story : https://\u0001 \u0002/4xbabEtsBvI ) war. ,, Oh Gott, erschreck mich nie wieder so \" , gab ich erleichtert von mir und fasste mir an die Brust. ,, Sorry \" , sagte sie grinsend und rollte ein ' R ' leicht. ,, Ey ich liebe die Melodie ja , aber das Nachts in nem Wald zu hören ist krank , okay \" , gaben Angelo und ich fast schon gleichzeitig von uns. ,, Ja oder ? Muss ich mal ändern \" , meinte sie und ging dann an ihr Handy , ihr Freund rufte sie gerade an. ,, Ja ?\" , fragte Julie. ,, Hey Schatz , wollte nur mal so anrufen , wies dir geht und so \" , antwortet er und man konnte schon fast das grinsen heraus hören. ,, Eh,...ja. Das ist eine lange und komplizierte Geschichte , aber ich mach sie kurz : Ich und die anderen drei hatten alle zusammen -mehr oder weniger- die Idee nachts in ein Wald in ein verlassenes Hotel zu spazieren. Und jetzt hab ich Mega Angst und will wieder zurück aber die anderen Idioten wollen nicht zurück und das nervt mich so!\" ,, Julie Julie , hohl Luft\" , meinte der am anderen Ende schmunzelnd. ,, Klingt echt hart. Hoffentlich packt ihr das.\" , sagte er dann einfühlsam. ,, Ich liebe dich \" , flüsterte er dann noch und das blauäugige Mädchen flüsterte zurück : ,, Ich dich auch\" , und dann legten beide \u0001 \u0002 Weg ging scheinbar doch viel länger als erwartet, denn einige aus der Gruppe fingen schon langsam an zu schwächeln. ,, Rosalinda man, wann sind wir endlich da\" , murmelte Philipp genervt. ,, Rein theoretisch müssten wir schon da sein\" , murmelte ich leise und lief einfach weiter. ,, Ja toll! Rein theoretisch! Wenn wir uns verlaufen haben, reiss ich dir den Kopf ab\" , schrie Julie mich fast schon an und ich zuckte leicht zusammen. Genau, immer auf den kleinsten drauf... ,, Julie \" , sagte ich dann fast schon lächelnd. ,, Was \" , gab sie ein wenig gereizt von sich. ,, Dieser Weg \" , fing ich an. Einige Sekunden herrschte stille. ,, Wird kein leichter sein\" , antworte sie dann singend. ,, Dieser Weg\" ,, Wird steinig und schwer!\" , sangen wir dann beide und lachten uns halb tot. ,, Nicht mit vielen wirst du dir einig sein! \" , machte ich weiter. ,, Doch dieses Leben bietet so viel mehr!\" , beendete sie dann singend und wir lagen schon halb auf dem Boden und lachten. Die anderen zwei sahen uns wie Autos an , nach dem Motto was wir Bitte für Drogen nehmen. Nach einiger Zeit fing es jedoch plötzlich wieder an zu pfeifen , aber lauter als vorher. ,, Julie \" , sagte ich leicht genervt und ging weiter. Sie nahm ihr Handy raus und versuchte es an zu machen , jedoch funktionierte es nicht. ,, Eh...mein Akku ist tot...das kann nicht mein Handy sein...\" , sagte sie dann leicht schockiert und sah uns drei nacheinander an. Alle anderen sahen ebenfalls auf die Handys , doch nichts. ,, Alter...\" , flüsterte ich ängstlich und sah mich nun wieder mit meinen blicken um. Das pfeifen wurde immer lauter , immer durch dringlicher , schriller , ja sogar...Psychopathischer. Kleine Tränen standen mir in den Augen und Julie und ich hatten uns Schutz suchend an Philipp geklammert. ,, Leute das ist sicher nur ein Tier , bleibt mal ruhig \" , sagte er dann nur gelassen und ging einfach weiter. ,, Bist du behindert oder so ?!\" , schrien wir drei ihn regelrecht an. ,, Das war mein Ohr \" , sagte er gespielt verletzt und grinste leicht. ,, Das ist nicht lustig alter ! Ich hab noch nie n Tier menschlich pfeifen hören ! \" , flüsterte ich gereizt. ,, Ey nee...wie lange dauert es noch bis wir da sind ? \" , fragte mich dann Angelo total aufgelöst. ,, Über fünfzehn Minuten noch...\" , murmelte ich. ,, Ich habs euch gesagt! Ich hab gesagt lass es uns nicht tun, aber nein ihr wolltet ja! Wäre ich nicht mit gekommen würde ich jetzt schön in meinem Bett liegen , Musik hören oder was zusammen mit Max machen!\" , brüllte Julie flüsternd und war total außer sich. ,, Jetzt beruhig dich mal! Das pfeifen hat doch aufgehört! \" , gab Angelo gereizt von sich. Erneute stille machte sich breit und nur die Schritte von uns Teenagern und normale Wald Geräusche konnte man wahr nehmen. Und dann war auch endlich das lang ersehnte Hotel vor unseren Augen erkennbar. ,,Endlich!\" , sagte Philipp begeistert und rannte los , ließ dabei die Tasche fallen. ,, Philipp! \" , rief ich ihm hinter her und griff nach der Tasche. ,, Was rennt der Idiot schon vor , meine Fresse \" , murmelte Angelo genervt. Wir sahen nur noch einen schwarzen Punkt der sich immer weiter entfernte und nun gänzlich weg war. Einige Sekunden später folgte ein lautes schreien , so als würde jemand auf grausame art und weise gefoltert werden. ,, Ah ahhhh!!!!!!\" , schrie diese Person wie am Spieß. ,, Alter Alter....\" , murmelte wir drei Panig und überlegten nun Fieberhaft ob wir kehrt machen sollten. Aber nein! Wir konnten doch nicht Philipp zurück lassen! Entschlossen ihn lebendig wieder zu finden , rannte wir ebenso Richtung Villa , von dort , wo das geschreie her kam.",
            "wordcount": "1.217",
            "chapter_release": "02.03.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": ",, Philipp , Philipp !\" , schrien wir drei immer wieder im Chor , suchten wirklich jeden einzelnen Winkel in der Nähe vom Hotel ab. ,, Vielleicht ist er ja drinnen\" , gab dann Angelo von sich und Julie und ich sahen auf die halb zerstörte , braune Hotel Tür, mit Löwen Kopf zum anklopfen, an. ,, Ich hab echt schiss da rein zu gehen \" , sagte Julie mit zitternder Stimme und betonte es extra so, dass man glauben konnte das sie Angst hatte. ,, Ach naja \" , murmelte ich und öffnete beide Türen , die schwerer waren als sie aussahen. Nein sie waren nicht schwerer sie... klemmpten. Kräftig zog und drückte ich immer wieder an den Türen und viel plötzlich rein, als sie mit vollem Ruck aufriss. Ich landete voll auf die Fresse - wie man heut zu Tage so schön sagte - und wimmerte leise auf. ,, Fuck tat das weh..\" ,, Omg alles in Ordnung ?\" , Angelo schnellte auf mich zu und half mir beim Aufstehen. ,, Ja danke, alles ok\" . ,, Ey nee das Stresst mich schon wieder alles , ich glaub ich muss erst mal eine rauchen , oder zwei \" , sagte Angelo aufgelöst und strich sich durchs Haar. ,, Seh ich aber auch so \" ,, Raucher Pause \" , murmelte ich schmunzelnd und als wir uns vom kleinen Schock wieder erholt hatten , gingen wir kurz wieder raus um eine bzw gleich zwei Zigaretten hintereinander zu rauchen. ,, Ich kann immernoch nicht fassen das wir erstens hier wirklich hin gegangen sind und zweitens das Philipp jetzt weg ist \" , meinte Angelo zwischen seinen Zügen und man konnte ihm ansehen wie fertig er war. ,, Ja wer hatte die Ideen denn , Angelo ?\" , das Angelo betonte Julie. ,, Boah , alle wollten hier her ok. Außerdem hatte Rosi auch die Idee\" , meinte er genervt. ,, Leute , lasst uns lieber Philipp suchen als rum zu streiten \" , sagte ich leise und schmiss gerade meine Kippe weg , da hörte ich ein lautes quicken , ähnlich von einem Menschen Kind. ,, Alter wie krank \" , murmelte Julie und machte sofort erheblichen Abstand von dort, wo das Geräusch her kam. ,, Ich tu mal so als hätte ich das nie gehört \" , stöhnte der weißhaarige komplett fertig mit den nerven.,, Ahhhh!!\" , lautes männliches schreien drang in alle unsere Ohren ein. ,, Philipp! \" , schrie Angelo und rannte gerade wegs dem schrei entgegen. Ein komplett verstörter, mit Blut und Wunden übersäter, braunhaariger Junge ging humpelnd auf uns zu. ,, Oh Gott...\" , sagte Julie mit geweiteten Augen und hielt sich die Hände vor dem Mund , ging ebenfalls auf den nun stehenden Philipp zu. Dieser zitterte am ganzen Leib , musste seine Tränen unterdrücken, doch sah man das er bereits geweint hatte , denn seine Augen waren gerötet. Angelo und Julie umschwirrten den körperlichen und seelischen Wrack , fragten immer wieder was passiert sei und versuchten neben bei seine Wunden zu behandeln. Ich stand zirka zwei Meter entfernt, beobachtete das geschehen. Noch eine dritte Person die ihm auf die nerven geht, wäre sicherlich nicht so fördernd. Aufeinmal hob der braun äugige seinen Kopf , starrte in meine grauen. ,, DU !! \" , fing er an komplett außer sich , mich an zu schreien. ,, Das ist alles deine schuld!! Ich hab es heraus gefunden! Du hast das alles hier zu verantworten!! Die..diese Wesen, Geister...Dämonen...SIE HABEN ES MIR GESAGT!!\", eine kurze Stille herrschte. ,, Hey..beruhig dich , was sollte ich Bitte damit zu tun haben...? Ich Bitte dich Philipp sei nicht lächerlich , du bist wohl Psychisch labil geworden durch das was dir passiert ist \" , unbeeindruckt von dem was er mir an den Kopf geworfenen hatte, versuchte ich irgendwie ihn mit meinen Worten zu beruhigen und zu erreichen , löste dabei meinen Zopf den ich die ganze Zeit drin hatte und meine Schulter langen Braunen Haare fielen leicht lockig auf meine Schultern. Philipp löste sich von Angelo und Julie , griff nach meinem Hals und warf mich zu Boden. Er drückte meinen Hals so fest er konnte zu , starrte mir Halserfüllt in die Augen. ,, Philipp!! Philipp lass das !! Rosi kann das doch gar nicht gewesen sein! Sie war die ganze Zeit bei uns !\" , doch der über mir reagierte kein bisschen auf das was die anderen beiden sagten, drückte einfach fest weiter zu. Ich wehrte mich so gut ich konnte , trat und schlug um mich. Es zeigte Wirkung, doch nicht die die ich mir erhofft hatte. Philipp stand auf , löste seine Hände von meinem Hals und ich stand ebenfalls schnell auf , versuchte das weite zu suchen. Doch er zückte ein Messer und schrie weiter wie ein Psychopath herum ,, DU SCHLAMPE, ICH BRING DICH UM!!! DU AUSGEBURT DER HÖLLE , LÄSST MICH DENKEN DAS ES KEINE EINZIGE VERFICKTE SEELE MEHR AUF DIESER WELT GIBT , LÄSST MICH DAS TAGE UND NÄCHTE LANG GLAUBEN UND DANN...UND DANN SCHICKST DU DÄMONEN , GEISTER , HEXEN UND SO N SCHEIß AUF MICH , LÄSST SIE MICH FAST ZU TODE FOLTERN!!\" . Wir drei starrten Philipp komplett entsetzt an , waren gar nicht in der Lage dazu das zu verarbeiten was er gerade geäußert hatte. ,, Philipp..du bist er seit ein paar Stunden..\" ,, NEIN ! Keine ausreden ! \" , Philipp fing krank an zu lachen. ,, Ich hab dich kleine Fotze gesehen , du hast mich ausgelacht , hast gelacht !!! DIE GANZE ZEIT !!!!\" , schreiend , lachend und auch weinend rannte der verletzte wieder auf mich zu , stach immer wieder auf mich ein. So lange bis er das Messer weg warf , seine Fäuste benutzte und immer wieder auf mich einschlug. Immer kranker und lauter wurde sein lachen dabei , ich und die anderen beiden die versuchten Philipp davon ab zu halten mich zu verprügeln , erkannten ihren alten, netten und lustigen Kumpel nicht mehr wieder. Er war wie ausgewechselt , wie... ,, Ahhhh! !!\" , lautes schrilles schreien , das Julie so viel Angst bereitet hatte , kam aus dem Mund des 16- jährigen , schalte durch den ganzen Wald. Schwarze, große und dicke Würmer ähnliche Viecher strömten aus Philipps Rachen, rote Augen leuchteten auf und eine schwarze Substanz Floß aus seinen geweiteten Augen. ,, Hihahahaha!!\" , der nun nicht mehr wieder erkennbare Freund lachte laut und höhnisch, wie nur ein Dämon es tun könnte. Er ließ seinen Kopf gefährlich knacken , zerrte nun mit unmenschlicher Kraft an meinen Klamotten , starrte jedoch auf einmal in Julies Richtung. ,, Ah, ich hasse Jungfrauen ~ du siehst viel leckerer aus~\" , wie ein Tier , eine Bestie , krabbelte er völlig unmenschlich und schnell auf Julie zu , sein Kopf in einem ekelhaften Winkel geneigt. ,, Philipp ! Philipp hör endlich auf mit der scheiße du machst uns Angst..! \" , panig lief das dünne braunhaarige Mädchen nach hinten , versuchte Abstand von Philipp zu nehmen. Diese jedoch störte das herzlich wenig , stürzte sich auf das schöne Mädchen und riss ihre Klamotten vom Leib. ,, PHILIPP !!\" , gleichzeitig schrien Angelo und ich , rannten auf das Ding zu , doch er ließ wieder einen Ohren betäubenden schrei von sich , dieser war so laut das Angelo und ich zu Boden sanken , uns keinen Millimeter mehr bewegen konnte. Alles was er und ich noch war nahmen , waren Geräusche. Minuten, wenn nicht sogar Stunden vergingen und es wurde endlich still. Weinend hatte ich mich zusammen gerollt , konnte nicht ertragen was ich da hörte. Angelo wurde ohnmächtig schon nach den ersten paar Minuten. Ich hörte leises Atmen , schluchzen konnte ich ebenfalls immer wieder von dem jungen Mädchen war nehmen. Wieso der Horror aufeinmal aufhörte war mir nicht bewusst. Ich bemerkte das ich mich wieder bewegen konnte, stand auf und sah zu den beiden. Sofort hielt ich mir die Hände vor dem Mund , musste mir das essen was ich zu mir genommen hatte unterdrücken, da es hoch kam. Was mir dort geboten wurde war wirklich zu viel. Schnell drehte ich mich weg , versuchte das verkohlte, ekelhafte schwarze Ding das explodiert auf den Boden lag, aus meinem Kopf zu kriegen. Ich hörte ein Knall , doch das Philipp tatsächlich explodiert war konnte ich mir nicht vorstellen. Julie hin gegen..ihr Körper war geschändet , Blut strömte aus jeder einzelnen Wunde , besonders aus ihrem Geschlecht. Sie weinte leise , versuchte aber stark zu \u0001 \u0002 zur Hölle war uns gerade passiert ?",
            "wordcount": "1.324",
            "chapter_release": "17.03.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "Julie war die erste die sich wieder beruhigte hatte, ich jedoch hockte wieder auf dem Boden und schluchzte leise. Meine Wunden brannten wie Hölle , bluteten und verdreckten. Angelo hingegen lag genauso wie Philipp regungslos am Boden. Das braunhaarige Mädchen sammelte ihre Sachen wieder ein , sah kurz zu uns und fing dann an weg zu rennen. Erschrocken sah ich ihr hinter her , konnte nicht fassen was sie dort gerade machte. ,, Julie !\" , schrie ich ihr hinter her. ,, DEN PSYCHO SCHEIß KANNST DU VON MIR AUS ALLEINE WEITER DURCH ZIEHEN !! MICH SIEHST DU NIE WIEDER \" , schrie sie bloß , ohne sich um zu drehen. Sie rannte immer weiter , bis ich sie nicht mehr sehen konnte. Angst erfüllt blickte ich zu Angelo , ging auf ihn zu und versuchte ihn zu wecken , indem ich seinen Körper leicht rüttelte. ,, Angelo..\" , flüsterte ich leise. Aufeinmal bewegten sich die Lider des weiß haarigen und er öffnete seine blauen Augen , die aber dicke schwarze Schatten aufwiesen und so , nur noch halb so schön wirken ließen. Verwirrt sah er mich an , war sich noch nicht bewusst wo er hier ist , warum und wie er hier her gekommen sei. Doch keine zehn Sekunden später riss er regelrecht die Augen auf und starrte in meine. ,, Was ist mit Julie und Philipp ?!\" . Ich schwieg kurz und sah dabei zu Boden. ,, Philipp ist tot...und Julie ist weg gerannt\" , antwortete ich dann schließlich leise. ,, Dann los ! Wir müssen hier sofort weg!\". Ich nickte nur und machten uns dann sofort auf den Weg. Wir gingen Kilometer weiße , meine Wunden taten mit jedem Atem Zug immer mehr weh , ich wollte nicht mal im ansatz wissen wie schlimm die wirklich waren. Aufeinmal stoppten Angelo und ich , sahen ein braunhaariges Mädchen dessen Körper leblos von einem Baum hing , ein seil um ihren Hals gebunden. Schreiend sank ich zu Boden , sofort fing ich an zu weinen , Angelo tat es mir gleich. Julie hatte Selbstmord begangen! Doch als ich erneut hin sah , war dort nichts mehr , als hätten wir uns das eingebildet. ,, Angelo du...musst mir jetzt sagen ob ich Schizophren werde oder...\" ,, Ich glaub das werden wir beide \" , antwortete er mit zittriger Stimme und wir standen beide wieder auf. Doch als wir uns umblickten waren wir... ,, Was zur Hölle ?! Wir sind wieder beim Hotel...?? \" , wir beide sahen uns total perplex um , wollten nicht wahr haben das wir tatsächlich wieder dort waren. Julie sahen wir ebenfalls , sie war mindestens genauso verwirrt wie wir , doch konnte man auch puren Hass aus ihren Augen lesen. Wütend stampfte sie auf mich zu , tippte mit ihrem Finger immer wieder über meine Brust. ,, Das ist alles deine verfickte schuld! Du hattest diese scheiß Idee! Ich will das du mich hier sofort wieder raus bringst!\" , sie schrie mich an , starrte mir mehr als wütend in die Augen. Wer konnte ihr es aber auch verübeln ? Durch meine und Angelos Idee wurde ich nieder gestochen , Philipp bessesen und ist gestorben , Julie vergewaltigt und Angelo noch psychisch instabiler als sowieso schon. ,, Wir beide wollten auch gerade raus hier...Aber aufeinmal waren wir wieder hier...\" , das zehn Zentimeter größere Mädchen konnte nicht fassen was ich da sagte , sprach daraufhin einfach nichts mehr und wand sich von mir ab. ,, Ich kann einfach nicht glauben was hier passiert ist \" , murmelte Julie immer wieder , leise zu sich selbst , drehte dabei vor den Türen immer wieder kleine Kreise die sie ging. ,, Vielleicht...müssen wir hier ja auch nur eine Nacht über leben , bzw. im Hotel , und kommen dann wieder raus ?\" , fragte dann Angelo nach einer gefühlten Ewigkeit. Das große fünfzehn Jährige Mädchen hatte sich in der zwischen Zeit wieder beruhigt und sogar entschuldigt dafür, dass sie mich angeschrien hat. ,, Glaubst du echt ?\" , fragte sie verwirrt und sah zu den massiven Türen , die - fragt mich nicht warum und wie - , wieder geschlossen waren. ,, Naja vielleicht bringt das ja wirklich was\" , murmelte ich dazwischen und wir drei sahen nun gleichzeitig zu den Türen.",
            "wordcount": "662",
            "chapter_release": "17.03.2016",
            "chapter_number": "6"
        },
        "7": {
            "text": ",, Soll ich vor gehen ? \" , fragte ich die anderen beiden unsicher, sah sie genau mit solch einem Blick an. ,, Eh...ich denke mal wir gehen alle drei zusammen, was ist eigentlich mit deinen Wunden ? Wann hast du die verarztet ?\" , fragte mich Angelo irritiert , zeigte dabei auf meinem Körper. Meine grauen Augen wanderten nach unten, dann sahen sie in Angelos blau-grünen. ,, Das hab ich neben bei gemacht, als wir hier still schweigend saßen und die Geschehnisse versucht haben zu verarbeiten. \" , antworte ich etwas lächelnd und machte mir wieder einen Zopf , bzw. eher einen Dutt. ,, Ah okay \" , gab er nur von sich und wir standen nun alle drei etwas zögernd vor den Türen. ,, Auf geht's\" , flüsterte ich leise , öffnete die Türen und mir kam ein verwester, dreckiger und ekelhafter Geruch entgegen , der mir vorher nicht aufgefallen war. ,, Oh Gott\" , Angelo und Julie waren schon halb dabei sich zu übergeben. Ich suchte einen Licht Schalter , fand aber nur Kerzen die...,, Leute , warum zur Hölle sind hier frische Kerzen angezündet...?\" , angst durch zog meinen ganzen Körper , ich wisch der brennenden Wachsmasse aus , so als würde sie mich verbrennen wollen. Ich stolperte über irgend etwas , das ich nicht identifizieren konnte und landete mit dem Hintern auf den Boden, ich hatte sogar das Gefühl das mein Gesäß diesen Ort sehr mochte. Julie schnappte sich die Kerzen die in einem Kerzenständer drin waren und leuchtete damit auf mich. ,, Alles o-...\" , das Mädchen zuckte zusammen, sah leicht erschrocken auf das Ding , über dem ich gestolpert war. ,, Fuck man...ich will hier endlich weg! Wieso zum fick liegt da ne Leiche?!\" , schrie sie leise und wich dem leblosen Körper aus. ,, Alter...das ist echt krank hier...warum...warum passiert uns das...\" , ich drückte meine Beine an meine Brust und legte meinen Kopf auf die Knie. Das war einfach zu viel , viel zu viel für meine Nerven. ,, Rosi du hast doch...du hast doch sicher deine schwarz weiße kleine Tasche mit, oder ?\" , fragte mich Angelo irgendwann etwas zögerlich. Ich hob den Kopf , sah Angelo mit fragenden Blick an. ,, Ja..Wieso ?\" , ich verstand nicht ganz was er mit der Tasche wollte. Ich stand auf , gab ihm sie und er öffnete sie. Angelo kramte eine weile herum , seufzte dann enttäuscht auf. ,, Ich dachte du hast...dein Messer bei. \" , ich schluckte und sah dem weißhaarigen mit großen Augen an, schmunzelte dann aber und öffnete ein kleines \" geheim fach \" , holte das 7cm lange Küchen Messer raus und wedelte es vor seinem Gesicht. ,, Und was hast du damit jetzt vor ?\" , Angelo riss es mir aus der Hand und hielt es sich am Handgelenk, dort wo sich seine Haupt schlag Ader befand. ,, I...ich mach den scheiß nicht mehr mit, das könnt ihr alleine machen...\" , sagte er mit zittriger Stimme und starrte nur auf sein Handgelenk und das Messer. ,, Alter Angelo!\" , sofort klatschte ich ihm das Messer Reflex artig aus der Hand , hob es auf und verstaute es gut. ,, Lass den scheiß...! Ich hab kein Bock noch einen Freund von mir zu verlieren..! \" , ich sah ihn komplett ernst an , Julie schloss sich dem ebenfalls an. ,, Du hast doch selber gesagt , nur noch ne Drecks Nacht und wir können hoffentlich hier weg \" , meinte sie genauso ernst wie ich. ,, Ja..Hoffentlich!\" , wiederholte er betonend. ,, Nein nicht nur hoffentlich , ich bin mir sicher das wir hier weg kommen.\" , flüsterte ich dann und sah beiden tief in die Augen. ,, Kommt lasst uns jetzt das Hotel erkunden\" , sagte ich , zog jedes Wort ein wenig in die Länge , ging vor und führte beide. Ein grinsen , schlich sich auf meine Lippen.",
            "wordcount": "615",
            "chapter_release": "19.03.2016",
            "chapter_number": "7"
        },
        "8": {
            "text": "Magen knurren halte durch den ganzen Gang. Ein Magen , dann zwei Mägen und nun der dritte. ,, Ich steeeerbeee \" , jaulte ich vor mich hin und hielt mir meinen Bauch. ,, Nicht nur du\" , gaben mir Angelo und Julie als Bestätigung dafür , dass wir alle vor Hunger sterben. Ich entdeckte endlich die erste Tür , wo auch die Zahl eins schwach zu erkennen war. Ich drückte die Tür klinke langsam runter und öffnete die Tür. Ein sting normaler Raum wo Kerzen drinnen brannten, zeigte sich uns. ,, By the way. Ich hab mich mal über dieses Hotel erkundigt , was wir eigentlich schon davor hätte tun sollen.\" , letzteres betonte Julie und holte ihr Handy raus. ,, Achso und ja...mein Handy war garnicht leer , es ist einfach ausgegangen. \" , murmelte sie noch dazwischen und suchte die Informationen alle zusammen die sie heraus gefunden hatte und fing an vor zu lesen. Wir drei setzten uns derweile auf das kleine , dreckige Bett. ,, Das Hotel im Wald Peace , auch genannt das \" Unum refugium Hotel \" ist bekannt dafür das es im Jahre achtzehnhundertzweiunddreizig bis im Jahre neunzehnhundertzehn regelrecht Menschen Massen anzog. Jährlich machten hier gut eine Million Menschen Urlaub. Die schöne Wald Atmosphäre trug dazu bei das die Menschen gern hier her kamen und entspannen. \". Julie holte Luft, erzählte dann weiter. ,, So weit so gut \" , murmelte sie. ,, Jetzt kommt's aber \" ,, Der Wald Peace wurde von einen Tag auf den anderen gesperrt , das Hotel ' Der einzige Zufluchtsort ' wurde dicht gemacht. Der Grund : Im Hotel wurde immer wieder berichtet, dass die Gäste soetwas wie Geister oder Dämonen hören und sahen. Einige wurden sogar bessesen , andere starben. Es heisst das dieses Hotel mit gefälschten Papieren und ohne Genehmigung in diesem Wald gebaut wurde. Dementsprechend vermuten Parapsychologen das diese Leute die das Hotel bauen lassen haben, den Hass von diesen Wesen auf sich zogen und sich seitdem an alle rächen, die es wagen hier her zu kommen. \". Diese Informationen die wir gerade hörten ließen wir uns alle erstmal im Kopf wieder hallen, dann las Julie weiter vor. ,, Die Geister rächten sich ein Jahr lang , dann wurde es wieder ruhig. Doch niemand wollte ein Risiko eingehen, also schlossen sie alles und verboten es nicht mal in die Nähe dieses Hotels zu genommen, deswegen die Sperrung.\". ,, Das ist jetzt schon ein paar Jahre her , die Absperrung wurde nieder gerissen, die Ereignisse vergessen und oder ignoriert und nun war alles wieder normal. Schien es...bis heute. \" , beendete Angelo den Satz. ,, Wir haben sie also gestört...\" , sagte ich leise und sah dabei nachdenklich an die Wand. Ich stand auf , ging zu der großen schwarzen Tasche und kramte ein Apfel heraus. ,, Ohne Witz ich sterbe \" , ich biss in den Apfel hinein , spuckte ihn jedoch dann sofort wieder aus und sah mir den Apfel genauer an. ,, Alter wie ekelhaft...\" , Angelo und Julie begutachteten ihn ebenfalls. ,, Der ist ja pechschwarz von innen! Wenn das jetzt mit dem ganzen essen so ist , raste ich aus.\" , schrie der weißhaarige dazwischen. ,, Vielleicht war der einfach nur schlecht \" , sagte Julie um die Situation wieder zu beruhigen und es funktionierte wirklich, stille machte sich breit. ,, Ich will hier weg...\" , murmelte der einzige Junge in unserer Gruppe und setzte sich in eine Ecke. ,, Wieso ist es bloß so weit gekommen...Wieso...\" , Tränen sammelten sich in seinen müden Augen, fließen dann langsam seine hellen Wangen hinunter. Ihr müsst wissen das Angelo ganz und garnicht der Typ dafür war um zu weinen, genauso wenig wie Julie. Ich hingegen gab mich zwar immer stark und eiskalt, bin in solchen Situation sogar ruhig und in anderen Situationen wo andere die nerven verlieren, bleibe ich entspannt. Doch sobald mich jemand aus vollen Hass anschreit, mich mehr als zehn Minuten ausschmipft und oder beleidigt, sammeln sich ebenfalls dicke Krokodilstränen und ich fange meist an zu weinen. Wieso das so ist weiss ich nicht genau. ,, Angelo... nur eine Nacht. Dann haben wir es sicher geschafft...\" , versuchte ich ihn nun zu beruhigen und legte meine Hand auf seine Schulter. Angelos stummes weinen hörte daraufhin auf , sah mich kurz an und dann wieder zu Boden. Er nickte und stand wieder auf , atmete tief ein und aus. ,, Aber wenn wir hier morgen nicht raus kommen , begehe ich suizid. Da leg ich meine Hand für ins Feuer.\" , sagte er dann noch mit ernstem Gesichts Ausdruck und kramte nun auch in der schwarzen Tasche herum. Er holte sich ein Schoko Riegel raus , öffnete ihn und aß ihn dann. Dann stimmte es also , es lag wohl nur an diesem einen Apfel. ,, Soll ich mal versuchen die Polizei zu rufen ? \" , wendete ich irgendwann ein , die anderen starrten die ganze zeit stumm die wand an. Mit großen Augen sahen mich beide an plötzlich an, so als ich hätten sie ein Dämon gesehen oder so, nach dem Motto ob das mein scheiß ernst sei. ,, Was guckt ihr so ? Ihr hättet ja auch auf die Idee kommen können.\" , murmelte ich und zückte mein Handy. ,, Oh mein Gott , oh mein Gott. Unsere einzige Hoffnung \" , Julie und Angelo schmissen sich regelrecht an mich und ich wählte die Nummer. ,, Ja hallo ? \" , bekam ich als Frage nach zwei mal tuten. ,, Guten Abend! Rosalinda mein Name! Wir sind hier im Wald Peace , in diesem seltsamen Hotel dessen Namen ich nicht aussprechen kann! Bitte helfen Sie uns hier raus ! Ohne scheiß wir kommen hier nicht mehr weg , wir haben es probiert aber wir waren plötzlich wieder im Hotel!\" , ich ratterte das alles unnormal schnell runter , holte danach tief Luft. Ich hörte leise wie die Stimme am anderen Ende sagte \" Jugend Streich \" , und dann nur noch wie aufgelegt wurde. ,, IST DAS SEIN SCHEIß ERNST ?! AUF DIE DRECKS POLIZEI KANN MAN SICH AUCH NICHT VERLASSEN !!!! \" , ich schrie total laut und wütend herum, war ganz kurz davor mein Handy an die Wand zu schmeissen. Gute alte Nokia Zeiten, meins hat über all ne fette spider ab weils mal runter gefallen ist , bloß weil ich auf klo war. Das Schicksal ist ein mieser Verräter , sag ich da nur. Auf ein mal spürte ich den Boden unter mir heftig vibrieren , die anderen scheinbar auch. ,, Alter Rosi ! Reg dich nicht auf ! Das fuckt die Geister scheinbar ab! \" , brüllte mich Julie leise an und ich versuchte mein Puls wieder zu regulieren. Nach knapp zwei Minuten wurde es wieder still , mein Puls genauso. ,, So ein scheiß. Wir könnens doch noch mal versuchen oder ? Irgendwann müssen die doch her kommen einfach nur um uns ne Strafe dafür zu geben das wir die genervt haben. \" , warf Angelo dann ein und ich sah auf mein Handy. ,, Ein Versuch ist es tatsächlich Wert \", erneut wählte ich die Nummer der Polizei , es tutete diesmal nicht einmal und es wurde abgenommen. Ich hatte den Lautsprecher, wie beim letzten mal auch, an. Schreckliches und Ohrenbetäubendes kreichen quetschte sich regelrecht aus den Hörer und ich legte so schnell auf wie ich konnte. ,, Ich tu ernsthaft so als wäre das nie passiert. Das...das macht mich zu hart fertig.\" , sagten Angelo und Julie , hatten sich an die Wand gelehnt , dessen Farbe langsam aber sicher abbröckelte. ,, Mein Handy kann also niemanden mehr erreichen...sehr geil.\" , murmelte ich leicht genervt und steckte es zurück in meine Hosentasche. Das schwarz meiner Jeans war ein wenig ausgewaschen, aber sonst sah sie ganz gut aus. Wenn man sich den Dreck weg denken würde. ,, Hoffentlich gibt's hier noch saubere Räume..\" , murmelte Julie leise und sah auf ihre Hände. Sie wollte sich garantiert die Hände waschen , so wie ich sie kannte. Sie hat jetzt nicht unbedingt Mysophobie, aber Unordnung, Dreck und solche Dinge konnte sie überhaupt nicht ab. Angelo und ich sind da relativ neutral , dass das Zimmer fast jeden Tag aussieht wie Krieg , ist normal. Bei Julie hingegen kann man regelrecht vom Boden essen. ,, Wenn nicht...hier gibt's sicherlich noch Putzzeug und so , wir können ja zusammen ein Zimmer sauber machen. Außerdem sind wir doch sowieso - wenn alles gut geht - nur diese eine Nacht hier \" , schlug ich der braunhaarigen vor und sie nickte nur. ,, Ich öffne mal ein Fenster \" , meinte Angelo und tat es dann auch. Mit einem lauten knacken öffnete sich das alte Fenster und frische Wald Luft zog in den miefigen Raum. Sofort \"inhalierten\" wir diesen so wohltuenden Geruch und atmeten leicht glücklich aus. ,, Frische Luft ist so geil \" ,, Aber so was von \" ,, Geb ich dir voll und ganz recht \" . ,, So \" , der Junge siebzehn jährige Mann holte aus seiner kleinen schwarzen Tasche etwas heraus , dass wie Gras aussah. Also wie Rasen, bloß getrocknet. Ach , Heu nennt man das ! Bloß nicht wirklich so ganz... ,, Ist jetzt nicht deins ernst \" , murmelte ich leicht genervt als mir einfiel was das war. Der liebe Angelo , so müsst ihr wissen, ist eine Hexe ( und bitte an euch da draußen , zieht es nicht ins lächerliche. Danke fürs Verständnis.) , liebt Pflanzen und so'n Zeug. ,, Doch. Damit kriegen wir hier wenigstens etwas Ruhe\" , sagte er mit ernsten Gesicht , zündete dann das Kraut in seiner Hand an und ließ es langsam vor sich hin brennen. Ein ekelhafter , stickiger Geruch stieg in meine Nase und ich hustete angewiedert. Julie und Angelo jedoch schienen den Geruch zu mögen. Lavendel. Ich hasse Lavendel wie die Pest! ,, Fuck man \" , ich stellte mich auf das Bett und streckte mein Kopf aus dem Fenster um frische Luft zu atmen. ,, Tausend mal besser \" , lächelte ich erleichtert und sah dann zu den anderen. ,, Jetzt beruhig dich , ist nur Lavendel man.\" , sagte Julie schmunzelnd und genoss den Geruch. ,, Das ihr das Kraut so geil findet ist richtig reudig.\" , gab ich abfällig von mir und stieg wieder vom Bett runter. ,, Du bist richtig reudig \" , konterte Angelo und trat den letzten Rest vom verbrannten Lavendel auf dem Boden aus. ,, Das machst du jetzt aber nicht öfters , oder ?\" , fragte ich unsicher und mit hoch gezogener Augenbraue. ,, Doch , alle zwei Stunden muss ich das wiederholen.\". Ich sah gen Decke und atmete tief ein und aus. ,, Lieber Gott. Bitte Töte mich.\" , ich sah wieder nach unten und blickte den anderen beiden in die Augen. ,, Sag mal, normalerweise haben Menschen und Hexen nichts gegen Lavendel , im Gegenteil. Nur Dämonen und Geister hassen diesen Geruch. Wie kann es dann sein das jedes mal wenn du bei mir bist halb \" verreckst \" , wegen dem Geruch ?\" , fragte mich Angelo und sah mir tief in die Augen. Ich schluckte.",
            "wordcount": "1.756",
            "chapter_release": "22.03.2016",
            "chapter_number": "8"
        },
        "9": {
            "text": ",, Gibt keinen besonderen Grund , ich mag den Geruch halt nur nicht \" , sagte ich Schulter zuckend und versuchte ruhig zu bleiben. ,, Ah , okay \" , meinte er nur und wand sich wieder ab. Julie und ich machten uns dann auf dieses Zimmer einer Grundreinigung zu unterziehen, während dessen ließ Angelo noch ein mal sein Kraut brennen. Nach einer gefühlten Ewigkeit sah Zimmer Nummer eins nun endlich bewohnbar aus und ich kramte aus der großen schwarzen Tasche, meine kurze Hose aus Stoff und mein langes schwarzes Shirt das mir fast bis zu den Knien ging , raus und zog mich um. Julie und Angelo zogen sich ebenfalls um. Das braunhaarige Mädchen trug nun eine große schlapprige Hose und ein ganz normales blaues , lockeres Oberteil. Angelo hingegen stand mit ner Boxer shorts und einem shirt ohne Ärmel vor uns und wir drei sahen dann auf das einzige Bett. Wer sollte es bekommen ? Dort könnten rein theoretisch gleich zwei drinnen schlafen , aber dann müsste einer auf dem Boden pennen. Das half nur eins : Schere , Stein , Papier ! Wir lieferten uns ein erbarmungslosen , nervenzereisenden Kampf um das Bett und als der Krieg seinen Höhepunkt erreichte-! Ja ok, wollen wirs nicht übertreiben. Julie und ich gewannen , Angelo verlor. Er schnappte sich aus der Tasche seine decke und Kissen und machte es sich dann auf dem Boden gemütlich. Das jüngere Mädchen und ich quetschten uns dann ins Bett , was mich ehrlich gesagt erröten ließ , die Nähe von Mädchen machte mich immer ziemlich nervös. Besonders wenn's so schöne Mädchen sind. ,, So Mädels , wenn was ist , schreien. Gute Nacht\" , meinte ich lächelnd , schloss die Augen und trifftete ins Land der Träume ab. Harmonisches Vogel zwitschern und eine angenehme Sonnen wärme, war das erste was ich wahr nahm als ich wieder aufwachte. Nun gut , jedenfalls hätte ich genau dies mir gewünscht. Aber wir sind ja hier nicht in einem Paradiesischen Urlaub. Noch benommen vom Schlaf wandern meine Augen zu Julie. Sie liegt noch genauso da wie sie sich am Abend hin gelegt hatte. Doch sind ihre Augen auf und sehen tief in meine. Leer , ohne jeglichen Glanz. Ich ziehe verwirrt die Augen brauen zusammen, tippe dann ihre Schulter an. Keine Reaktion. Aufeinmal spüre ich sie zucken , ihre Augen heben und senken sich und dann...dann fängt sie aufeinmal an zu lachen , Angelo ebenso. ,, Wie du dachtest ich bin tot , du hättest dein Gesicht sehen müssen \" , gluckste sie vergnügt. ,, So so , ihr spielt das Spiel als so mit mir ja \" , meinte ich grinsend , als ich mich von diesem kleinen Schock wieder erholt hatte. Das die beiden noch so entspannt waren, lag nicht daran das sie irgendwie was genommen haben und so der Gefahr nicht mehr bewusst sind. Nein...ich weiss wieso sie das machen. Wieso ich das mache. Aber uns selbst zu belügen , wird uns auch nicht vor den Tod retten...,, So was machen wir heute so ?\" , fragte Angelo wieder leicht monton, manchmal hatte er so art Stimmungsschwankungen, es kam mir jedenfalls so vor. ,, Wollen wir erstmal probieren hier wieder raus zu kommen ? \" , fragte Julie und sah uns beide an. Ich nickte und Angelos Augen funkelten leicht vor Freude. Wir schnappten uns unsere Reisetasche, schauten noch kurz aus dem Fenster und gingen dann entschlossen los. Nichts als erdrückende ruhe konnte man zwischen uns dreien wahr nehmen. Es war schon seltsam was uns passierte, oder besser gesagt , es ist eine Überlegung wert sein ganzes Weltbild zu überdenken. Denn aufeinmal soll es Dämonen, Geister etc. geben ? Irgendwie wollte das nicht in mein Kopf rein. Und ehrlich gesagt... Wären meine Wunden nicht und würde Philipp nicht fehlen , so hätte ich gedacht das alles nur ein Traum war. Doch ist es bittere Realität aus der wir so schnell wie möglich fliehen müssen, denn der Tod lauert in jedem noch so kleinem verdreckten Loch. Das spürten wir alle. Die stille wurde von jetzt auf gleich unterbrochen und wir blieben ruckartig stehen. ,, Alter...habt ihr das auch gehört ?\" , fragte der weissharige perplex und versuchte krampfhaft ruhig zu bleiben. ,, Einfach ignorieren...\" , murmelte Julie und lief einige Schritte weiter. Ohren betäubendes schreien, wie es nur von einem Monster stammen konnte, quetschte sich in unsere Hör gänge und machte sich in unseren Köpfen breit , so breit das es schien als würde genau dieser jeden Moment explodieren. ,, Scheiße!! \" , quitschte ich heißer und hielt mir die Ohren so stark zu wie ich nur konnte. Ich blickte zu Angelo und Julie, erkannte nur noch wie Julie in sich zusammen fiel und Angelos Augen komplett weiß wurden und sein Mund unfassbar weit aufgerissen ist. Ich spürte wie Blut aus meinen Ohren sickerte, doch versuchte ich dies zu ignorieren und sah mich hektisch nach dem um, was dieses Geräusch verursachte. Doch urplötzlich überkam mich Übelkeit, ich übergab mich so heftig wie ich es schon lange nicht mehr tat, dass letzte mal musste nach dem essen von Kuchen gewesen sein. Ein schrecklicher Teufelskreis wenn ihr versteht was ich meine. Doch das heftige kotzen das ich so eben vollbringe, besteht nicht nur aus Nahrung die ich das letzte mal vor weiss Gott wann zu mir genommen habe, sondern auch aus jeder menge Blut. Fast möchte ich behaupten dass es nur Blut ist. Erneut sehe ich zu den Jungen, im Moment mache ich mir um ihn am meisten Sorgen. Ich konnte hören wie das schreien aufhörte und sah nur noch wie Angelo aufeinmal anfing zu schweben. Sämtliche Türen flogen auf und heftiger Wind durch zog das ganze Hotel. ,, Was zur Hölle geht denn hier bitte ab ?! \" , schrie ich schockiert und starrte die schwebende Silouhette ungläubig an. Aus Angelo Augen floss irgendeine komisch schwarze Substanz aus den Augen und erst jetzt erkannte ich das auf seiner Stirn ein pentagramm eingeritzt war, das stark blutete. Ich hörte wie er irgendwas auf lateinisch von sich gab, doch sah ich seine Lippen sich nicht bewegen. Der Flur schien auf das zu reagieren was er sagte , denn er verzerrte sich plötzlich ganz seltsam und mich plagten erneut unvorstellbar starke Kopfschmerzen. Julie fing an zu schreien, vor Schmerzen wie es schien denn sie hielt ihren Kopf und hatte sich fast schon zu einer Kugel zusammen gekauert. Sie war also wieder wach. ,, Rosi..Rosi...! Wir müssen hier weg..!\" , schrie sie plötzlich herum und ich versuchte auf ihre Worte zu hören, doch mein Körper rührte sich keinen Millimeter. ,, Julie ich kann mich nicht bewegen!\" , schrie ich mit Tränen in den Augen zurück und betete innerlich das dass alles nur ein schrecklich abgefuckter Albtraum ist. Aufeinmal packte uns beide irgendwas an den Beinen und zerrte uns immer tiefer in irgendwelche Zimmer. Wie beide schrien gleichzeitig : ,, NEIN!!\" und dann wurde alles toten still. Nicht einmal Wind der sonst immer die knarcksigen Boden Dielen umscheichelte, hörte man. Der weißhaarige war wie vom Erdbodenverschluckt und wo ich mich befand wusste ich leider auch nicht. Die Frage war eher, ob ich überhaupt noch lebe. Denn ich spüre meinen Körper nicht, ich höre, sehe und rieche nichts. Ist das so wenn man tot ist ? Eine toten stille wo nichts ist ? Davor hatte ich immer angst und jetzt ist es soweit. Jetzt bin ich wohl tot... was ist eigentlich mit Julie ? Und Angelo ? Leben sie noch ? Geht es ihnen gut ? Nein ich glaube nicht , sie sind wahrscheinlich genauso tot wie ich... Wieso ? Warum ist uns das passiert ? Ich verstehe es nicht, dass ganze hier hat mich zu sehr verwirrt und mein Kopf tut weh. Sekunde... mein Kopf tut weh! Ist das nicht ein Anzeichen dafür das ich lebe ? Ist es doch oder nicht?! Fuck ich muss aufwachen! • Nein musst du nicht• Hörte ich eine krachzige Stimme sagen. Wer bist du ? • Das ist nicht wichtig• dunkles lachen erfüllte die tiefe schwärze die mich umgab. Das ich hier in Gedanken mit dem komischen Ding redete musste ich nicht erwähnen , oder ? Es macht mir irgendwie angst... • Angst. Das ist gut. Gib mir mehr davon • Jetzt lass mich in ruhe! Wer bist du überhaupt ? • Mein Name ist Charles.• Ehm...okay.. Charles. Und wer genau bist du ? • Das hat dich nicht zu interessieren. Alles was wichtig ist das , was noch passieren wird. Gute Nacht•",
            "wordcount": "1.351",
            "chapter_release": "21.05.2016",
            "chapter_number": "9"
        }
    },
    "title": "Freaks come out at night",
    "topic": "unspecified",
    "release": "\n02.03.2016\n\t\t\t\t\t\t",
    "author": "Valii"
}