{
    "tags": [],
    "chapcount": "20",
    "wordcount": "39.008",
    "chapters": {
        "1": {
            "text": "Sie fragte sich, wann sie zuletzt das Sonnenlicht sah. Sie vermutete, dass sie vor zwei Jahren in diesem Keller eingesperrt wurde, aber vielleicht war es in Wirklichkeit nur vor zwei Monaten oder sogar vor zwanzig Jahren. Genau konnte sie es nicht sagen. Sie hatte mittlerweile schon jegliches Zeitgefühl verloren. Sie versuchte irgendwie die Tage zu zählen, aber wahrscheinlich hatte sie sich schon längst verzählt. Sie erinnerte sich nicht mal daran, wie sie hieß. Sie konnte auch nicht mehr den Grund nennen, weswegen sie in diesen Keller eingesperrt wurde. Sie konnte sich nicht einmal mehr daran erinnern, was gestern passiert war und das war auch gut so. Sie konnte sich nur ein bisschen an das Leben erinnern, das sie führte, bevor sie hier eingesperrt wurde. Sie erinnerte sich an ihren Bruder Marcel. Er hätte sie besuchen sollen, kurz bevor sie in diesem Keller eingesperrt wurde. Eine Träne rann über ihr Gesicht. Ihr Bruder versprach ihr, dass er sie immer beschützen würde und seit langer Zeit hoffte sie, dass eines Tages ihr Bruder die Kellertür aufmachen würde und sie retten \u0001 \u0002 blieb er so lange?",
            "wordcount": "185",
            "chapter_release": "23.02.2017",
            "chapter_number": "1"
        },
        "10": {
            "text": "Die Welt bewegte sich viel zu \u0001 \u0002 hatte bereits das Gleichgewicht verloren und wäre beinahe gefallen, wäre sie nicht von fremden Händen festgehalten geworden. Sie fühlte, wie die starken Hände ihren Rücken \u0001 \u0002 versuchte die Person, die sie vor ihrem sicheren Fall bewahrte, zu identifizieren, doch auch das konnte sie \u0001 \u0002 war vernebelt und unscharf. Die Gesichter der Menschen aus ihrer Umgebung sah sie entweder gar nicht oder nur sehr schwer.„Was ist passiert?“, fragte die Stimme einer \u0001 \u0002 kannte diese Stimme \u0001 \u0002 wüsste ich auch gerne., dachte \u0001 \u0002 schaute ihre Hände \u0001 \u0002.Sie sah nur rote Farbe.„Was ist da an meinen Händen?“„Blut. Keine Ahnung was Sie gemacht haben. Setzen Sie Sich, ich hole Hilfe.“Das war eine \u0001 \u0002 die folgende Antwort.„Danke, ich glaube es geht schon.“Sie spürte nun, wie sie etwas Hartes unter ihrem Hinterteil hatte, doch das Gleichgewicht erlangte sie immer noch nicht zurück. Ihr Körper war in Ruhe, doch etwas Anderes bewegte \u0001 \u0002 ich auf einer Schaukel? Hat die mich auf eine Schaukel hingesetzt?, fragte sie \u0001 \u0002 konnte es nicht mithilfe ihrer Augen \u0001 \u0002 wurde vollkommen vernebelt und sie verlor sich selbst in der Dunkelheit ihres Gedächtnisses. ***Es verging eine längere Zeit, bis Rebecca wieder zu sich \u0001 \u0002 konnte nun zwar besser sehen, doch sie fühlte sich immer noch leer - ohne jede Erinnerung an das was passiert ist. Wo war sie? Warum war sie auf einer Schaukel in einer Gegend, die sie nicht kannte? Was zum Teufel ist passiert?Ab und zu kamen einige Menschen vorbei und schauten sie melancholisch, doch zu gleich leicht erbost an. Sie sagten kein Wort. Fragten sie nicht warum ihre Hände voll Blut waren. Immerhin wusste sie die Antwort selbst nicht. (Noch nicht.)Rebecca schob eine ihrer blutbefleckten Hände in ihre kleine Hosentasche und merkte, wie sie mit ihren Fingern ein kleines Stück Papier umschloss. Sie dachte es sei ein Klischee, dass sie gerade jetzt ein beschriftetes Papier findet, doch wie alle Klischees war dies nun mal die verdammte \u0001 \u0002 war nur die Frage, ob der Inhalt des Papiers auch die Wahrheit beinhaltete. Sie sprach das, was auf dem Papier geschrieben stand, mehrere Male langsam und laut aus und stellte zitternd fest, dass es sich zweifellos um ihre eigene Schrift handelte.„Der Arzt hat dich vergewaltigt!Du hast versucht ihn zu töten!Daher das Blut!Rufe nicht die Polizei!Du wirst alles vergessen!Er gab dir viele \u0001 \u0002?“Sie fragte sich, was die durchgestrichenen Wörter unten im schmutzigen Teil des Textes \u0001 \u0002 sie es nur durchgestrichen, weil die Schrift hässlich war? Das war allerdings im ganzen Brief der Fall, da Rebecca nicht gleichzeitig schnell und schön schreiben konnte. Oder gab es einen anderen Grund dafür?Der Satz begann, wie der Nächste.„Er gab dir zu viele...“Das konnte sie unter den Strichen \u0001 \u0002 letzte Wort war jedoch \u0001 \u0002 nie zuvor hatte sie etwas so sehr verwundert. Nicht mal die CD, von der Marcel vor einiger Zeit so geschockt war, hat sie so überrascht wie jener \u0001 \u0002 war überrascht gar nicht das richtige Wort dazu, um ihren psychischen Schock zu beschreiben. Doch der Brief ergab Sinn und das beunruhigte sie am \u0001 \u0002 letzte Erinnerung, die sie hatte, war, wie sie durch die Fußgängerzone der Altstadt ging. Ziel des Spazierganges war die Klinik für psychische \u0001 \u0002 nun saß sie mitten in der Nacht auf einer Schaukel irgendwo im Nirgendwo mit diesem schmutzigen Stück \u0001 \u0002 las den Text ein weiteres Mal und zerriss wutentbrannt das Papier. Es ist nicht unbedingt leicht zu lesen, dass man vor wenigen Stunden vergewaltigt wurde. Sie wünschte sich so sehr, dass der Inhalt des Papiers nichts mehr als eine bittere Lüge war. Doch leider hatte sie nicht nur Blut an ihren Händen kleben, sondern auch auf einem anderen Teil ihres Körpers...***Sie schreite und weinte ohne Unterbrechung.„WARUM?“, schrie sie.„Warum was?“, fragte ein vorbei kommender Mann mit schwarzer \u0001 \u0002 war der, dem sie vor mehreren Wochen in der Kneipe das Leben gerettet \u0001 \u0002 du mir jetzt auch das Leben retten?, fragte sich Rebecca. „Geht es Ihnen gut, Mrs. Evan? Ich wollte mich bei Ihnen bedanken, aber Sie waren dem Anschein nach länger nicht in der Bar. Ich bin zwar auch nicht mehr oft dagewesen, jedoch habe ich ab und zu geschaut ob sie da sind.“„Mir geht es überhaupt nicht gut. Vor ein oder zwei Wochen, ich weiß es ehrlich gesagt selbst nicht mehr, bin ich fast gestorben. Laut offiziellen Angaben habe ich versucht mit einer Überdosis Medikamente Suizid zu begehen. Ich kann mich aber an nichts erinnern. Und heute bin ich ohne jede Erinnerung hier aufgewacht und habe erfahren, dass mein Psychologe mich vergewaltigt hat und mithilfe der Medikamenten meine Erinnerungen beeinflussen oder auslöschen wollte. Ich habe absolut keine Ahnung, was genau passiert \u0001 \u0002 bin ich wirklich psychisch krank oder ich leide an schwerer Amnesie.“ Obwohl der letzte Satz den Mann aus unerklärlichen Gründen fast zum Lachen zwang, konnte er sich kontrollieren und setzte ein ernstes Gesicht auf.„Das ist scheiße. Das ist sehr scheiße. Soll ich Sie nach hause bringen? Wo wohnen Sie?“Sie schwieg.„Ach, kommen Sie! Ich weiß Sie sind traumatisiert, aber von mir werden Sie sicher nicht vergewaltigt.“Sie schaute ihn drei Sekunden lang an und begann wieder zu weinen.„Aber nicht doch“, sagte er und umarmte sie. Sie wich ihm aus.„Bringen Sie mich ins Zentrum. Dafür wäre ich Ihnen bereits sehr dankbar.“Sie vertraut mir nicht, dachte er \u0001 \u0002 brachte sie ohne jeden weiteren Konflikt so weit, bis sie die Orientierung in der Stadt selbst einigermaßen zurückerlangt hatte. Sie bedankte sich noch einmal.„Wenn es Ihnen irgendwann schlecht geht können Sie mich anrufen“, sagte der Mann und übergab ihr seine \u0001 \u0002 stellte sie fest, dass Alex Bill (erst jetzt realisierte sie richtig wie er hieß) von Beruf her Zahnarzt war......und sie mochte im ersten Moment keinen \u0001 \u0002 nur im ersten Moment, dachte \u0001 \u0002 verabschiedeten sich und gingen beide ihrer Wege, allerdings erreichte Rebecca ihre Wohngemeinschaft erst um halb eins. Sie war glücklich darüber, dass alle \u0001 \u0002 glücklich war sie über die Tatsache, dass Marcel in ihrem Zimmer \u0001 \u0002 ist Sommer, warum kannst du nicht im Urlaub sein?, ärgerte sie sich, während Marcel dabei war aufzuwachen.„Rebecca! Wo warst du so lange?“„Kannst du bitte weggehen? Ich muss alleine sein. Für einen Moment. Aber nur für einen Moment.“„Jetzt? Ich schlafe noch. Ich meine, ich habe noch geschlafen.“„Geh weg!“„Aber...“„...verschwinde! Bitte...“Marcel nahm sich rasch einige seiner Wertsachen und verschwand \u0001 \u0002 er weg war, verschloss Rebecca die Zimmertür und beschloss kurzerhand für eine längere Weile dort zu \u0001 \u0002 legte sich ins Bett und lauschte dem aufkommenden Sturm. Der Regen hörte selbst am nächsten Tag nicht auf. Die mächtigen Regentropfen schlugen wie Steine auf das Dach des Hauses der \u0001 \u0002 verbarg sich gestresst unter der Decke. Sie hatte mitbekommen, dass ein neuer Gast eingetroffen war und sie verstand den Regen als schlechtes Zeichen. Immer wenn es regnet passierte etwas, das sie entweder als schrecklich oder grausam \u0001 \u0002 seit drei Tagen hatte sie das Haus nicht verlassen. Sie verbrachte neunzig Prozent der Zeit in ihrem Zimmer und wollte Marcel nicht mehr reinlassen. Sie wusste, dass er sich zwar darum bemühte sie zu retten, doch später überwand sie der leicht absurde Gedanke, dass Marcel versucht haben könnte sie zu \u0001 \u0002 sonst hätte es sein können?Wer sonst hatte Zugang zu ihrem Zimmer und hätte sie dazu zwingen können so viele Tabletten zu schlucken, dass sie sterben würde?Ihr erster Verdächtiger war der Rassist aus der Kneipe, der saß aber schon seit Wochen oder Monaten (sie wusste es selbst nicht mehr) im Gefängnis und es war praktisch unmöglich, dass er es \u0001 \u0002 Schlimmste für sie war, dass jedes Wort von diesen Gedanken nur Theorie war. Sie hatte absolut keine Erinnerung an den Vorfall und diese Tatsache trieb sie buchstäblich in den Wahnsinn. Sie hasste das Gefühl der Ungewissheit und als Lösung für dieses Problem beschloss sie sich mit einem Psychiater, der sich mit Hypnose beschäftigte, einen Termin zu vereinbaren. Dieser versprach ihr herauszufinden was passiert ist. Seiner Meinung nach ist der Grund, dass sie sich an nichts erinnert der Schock, denn dieser würde wohl eine Blockade in ihrem Gehirn verursachen. Außerdem sagte er, dass sie sich in ihrem Inneren so stark fürchtet, dass sie ihrem Gedächtnis unbewusst den Zugang zu ihren Erinnerungen \u0001 \u0002 glaubte zwar nicht, dass der Psychiater ihr helfen könnte, aber einen Versuch war es immerhin \u0001 \u0002 Möglichkeit, dass sie sich selbst umbringen wollte konnte sie einfach nicht als Alternative betrachten. Sie hat in ihrem ganzen Leben nie an einen Suizid gedacht oder hatte an ernsthaften Depressionen \u0001 \u0002 jemand an die Tür klopfte erlitt Rebecca erneut einen Schock. Sie verbarg sich unter ihrer dicken, violetten Decke und schloss die Augen.„Rebecca“, sagte die traurige Stimme einer Frau, die sie gewiss kannte. Sie konnte die Stimme bloß nicht der richtigen Person \u0001 \u0002 ich jetzt tatsächlich mein Gedächtnis verloren?„Rebecca. Bitte lass mich rein. Ich will dich sehen. Rebecca, bitte mach auf. Weißt du wer ich bin?“Sie schwieg weiterhin unter der Decke.„Antworte bitte. Du willst seit Tagen niemanden hereinlassen. Lebst du noch? Bitte antworte. Bitte, sag wenigstens ein Wort.“Erst jetzt merkte Rebecca, dass die Person vor der Tür weinte. Sie tat sich bei ihrer Entscheidung zwar anfangs schwer, dennoch entschied sie sich letztendlich der Person, die so sehr darum flehte, zu antworten.„Wer bist du?“„Laurie! Sag bloß nicht, du weißt nicht wer ich bin!“Rebecca schlug aufgeregt ihren Kopf gegen die Wand. Wie konnte sie die Stimme von einer guten Freundin nicht erkennen?War sie wirklich schon so schlecht drauf?Vorsichtig öffnete sie die Tür, stürzte sich jedoch sofort wieder weinend zurück in ihr Zimmer als sie Lauries besorgtes Gesicht \u0001 \u0002 konnte ihren Fuß gerade rechtzeitig zwischen den Türrahmen und die Tür schieben und verhinderte damit, dass Rebecca sich wieder \u0001 \u0002 verängstigte Frau versuchte nicht mal mehr sich zu wehren und ließ von der Tür ab. Als die Braunhaarige das Zimmer betrat, beschäftigte sich ihr erster Gedanke nicht mit Rebecca, sondern mit einer anderen Tatsache, die sie \u0001 \u0002, hier muss echt gelüftet werden!, dachte \u0001 \u0002 hasste es wenn sich in einem Raum keine frische Luft befand und in Rebeccas Zimmer gab es scheinbar überhaupt keine davon. Sie fragte sich wie Rebecca hier schlafen konnte. Falls sie überhaupt schlafen konnte.„Okay, zuerst hörst du auf zu weinen. Dann werden wir alle Fenster aufmachen, du wirst ein Glas Wasser trinken und dann wirst du mir alles erzählen.“Rebecca nickte unsicher und blieb auf ihrem Bett sitzen.„Ich bin nicht durstig.“Laurie ignorierte sie und brachte ihr trotzdem ein mit Wasser volles 0, 3l Glas.„Ist mir egal. Du musst trinken.“Und das tat sie auch.„Sprich, Mädchen. Geht es dir nun besser?“Obwohl es Rebecca aus Lauries Sicht gar nicht besser ging behielt sie ihre Gedanken für sich. Sie wollte das Gespräch einfach irgendwie anfangen.„Nicht unbedingt. Laurie, es tut mir so schrecklich leid, dass ich dich nicht herein lassen wollte. Ich bin krank.“„Ach, komm schon. Marcel musste jede Nacht woanders übernachten. Und ich habe gehört, dass du nicht mehr zum Psychiater gehen wolltest? Warum nicht?“Rebecca begann erneut zu weinen und schüttelte mit dem Kopf. „Das ist alles seine Schuld. Er...er...er..“„Was ist seine Schuld?! Verwirre mich nicht andauernd. Wovon sprichst du?“„Seit der letzten Sitzung... will... ich keinen Menschenkontakt mehr. Das ist seine Schuld... er... er... er hat mich...“„Was hat er? Rebecca! Ich verstehe kein Wort!“Obwohl Laurie sich nicht sicher war ob Rebecca kein Fall fürs Krankenhaus war versuchte sie Ruhe zu \u0001 \u0002 sie jedoch nun hörte, war schlimmer als erhofft.„Rebecca, sprich!“„Er... er hat mich verge... vergewaltigt. “Laurie wusste nicht genau wie sie darauf reagieren \u0001 \u0002 unterhielten sich noch eine Weile bis beide eine weitere schockierende Tatsache \u0001 \u0002 begann als Laurie das Thema ändern wollte und so fragte sie Rebecca ob sie noch immer Kontakt zu der Freundin, die Journalistin ist, \u0001 \u0002 bejahte \u0001 \u0002 erzählte Laurie die Geschichte, wie sie den Mann mit dem halb verbrannten Gesicht getroffen und seine Geschichte gehört \u0001 \u0002 jedoch daraufhin folgte, war eine sehr schockierende und bedauerliche Tatsache.„Laurie, warum passiert mir das Ganze? War ich zu jemandem böse? Hat mich jemand verflucht? Warum straft mich das Schicksal so hart?“„Was ist denn jetzt schon wieder los, Rebecca?“„Weißt du noch als ich dir erzählt habe, wie ich dem schwarzen Mann das Leben vor einem alten, krank aussehenden Rassist gerettet habe?“Laurie nickte unsicher. „Ja...?“„Von ihm war auch die Hälfte seines Gesichtes verbrannt. Ich war beruhigt, dass er im Gefängnis sein wird aber jetzt wo du mir das erzählt hast... Behinderte kommen nicht so leicht ins Gefängnis. Jedenfalls in kein Normales. Vielleicht hat er sich mit seinem tragischen Hintergrund ganz aus Schwierigkeiten heraushalten können und ist gar nicht ins Gefängnis gewandert, aber das ergebe auch keinen Sinn. Die Polizei sagte auch, er sei hinter Gittern aber wie hat er es je geschafft, diesen Drohbrief an mich zu schreiben. Briefe werden doch im Gefängnis kontrolliert, oder nicht?Und heute habe ich noch dazu jenen schwarzen Mann getroffen dem ich geholfen habe. Laurie, was soll das Ganze?“„Ich weiß es nicht. Ich weiß es wirklich nicht, Rebecca.“Wieder herrschte längere Stille im \u0001 \u0002 dachte länger nach, was sie schönes Rebecca erzählen könnte, doch ihr fiel absolut nichts ein. Tatsächlich geschah nicht viel schönes in letzter Zeit. Mit Schrecken erinnerte sie sich daran, wie sie vor einigen Stunden mitbekommen hat, dass Emily gestorben ist. Und vor einigen Tagen wollte Ethan seine eigene Schwester erwürgen und Fear hatte sie auch nicht gesehen. Noch an jenem Tag traf sie den neuen Mitbewohner John. Sie fragte sich, ob jener etwas mit den schrecklichen Ereignissen zu tun haben \u0001 \u0002 bei Emilys Tod lag sie mit ihrer Vermutung nicht ganz falsch.„Hast du überhaupt mitbekommen, dass ein neuer Mitbewohner im Haus ist?“Rebecca nickte.„Echt?“, fragte Laurie leicht geschockt.„Ich war gestern noch halb-okay und habe schon mitbekommen, was passiert. Ich habe auch gehört, dass Fear ins Krankenhaus gebracht wurde. Mehr weiß ich nicht.“Nun hatte Laurie keine Bange mehr offen zu reden, da sie dachte, Rebecca wäre über alles informiert.„So, vieles schreckliches ist passiert. Emily ist gestorben und...“„Emily ist tot?!“, fragte Rebecca und wieder stürzte sie psychisch \u0001 \u0002. Das war jetzt zu viel für sie., dachte \u0001 \u0002.",
            "wordcount": "2.435",
            "chapter_release": "24.08.2015",
            "chapter_number": "10"
        },
        "11": {
            "text": "Das Meer war kalt. Viel zu kalt. Ein Sturm brach vor kurzem auf und vertrieb fast alle \u0001 \u0002 war der Einzige, der das Wasser nicht \u0001 \u0002 Wirklichkeit genoss er den Schmerz des eiskalten Wassers auf seinem Körper, denn der physische Schmerz war weniger hart, als der psychische. Auf seltsame Art und Weise beruhigte ihn sogar das Wasser und er dachte über die Geschehnisse der letzten Stunden \u0001 \u0002 mal innerhalb eines Nachmittages versuchte er Emilia zu erreichen. Ohne Erfolg. Danach suchte er nach ihr in der Stadt, doch dort war keine Spur nach ihr. Emilia ging immer zum nicht sehr weiten Meeresufer, wenn sie traurig war, doch hier fand er sie auch \u0001 \u0002 war er so verzweifelt, dass er an das allerschlimmste \u0001 \u0002 habe meine Schwester vermutlich getötet. Kein Wunder, dass sie sich nicht \u0001 \u0002 Tränen fielen schneller ins Wasser als den Regen. Die Ungewissheit, ob seine Schwester lebt oder tot ist, machte ihn schwer depressiv. Seine letzte Erinnerung bestand darin, wie er sie würgte. Dann wachte er ungefähr eine Stunde später in seinem Zimmer auf. Hat es etwa Emilia geschafft zu flüchten und mich zu schlagen?, überlegte \u0001 \u0002 wäre noch die bessere \u0001 \u0002 konnte noch sein, dass jemand ihre Leiche wegschaffte, während er...schlief? Was ist denn wirklich passiert?, fragte sich der nichts wissende Mann. „Da bist du!“, hörte er plötzlich jemanden \u0001 \u0002 Hoffnung, drehte Ethan sich um. So sehr hoffte er, dass es seine jüngere Schwester sei, doch er erlebte eine „halbe Enttäuschung“, als er das Gesicht der Person \u0001 \u0002. Sie ging ins Wasser und forderte ihn dazu auf, sich mit ihr auf einen der vielen Felsen zu setzen. „Ethan! Es ist doch verdammt kalt und es regnet. Wie kannst du denn ernsthaft in dem Wasser aushalten? Bist du schon so krank, dass du jedes Gefühl für Körpertemperatur verloren hast? Komm mit mir. Was ist passiert?“, fragte sie laut und hart. Jeder sanfte Ton war aus ihrer Stimme verschwunden.„Nichts ist passiert. Alles ist in Ordnung. Mir geht es gut...mir fehlt nichts.“„Es ist also doch etwas passiert. Ethan, du bist sehr leicht durchschaubar und ich kenne dich ja sehr gut. Raus mit der Sprache! Was ist passiert?“Ihre Blicke durchstachen ihn. Am liebsten würde er ihr an der Stelle alles erzählen, doch wie konnte er einem Mädchen, dass er liebte, sagen, er hätte seine Schwester getötet oder versucht zu töten? „Woran denkst du?“„An nichts.“, schrie Ethan spontan. Es war offensichtlich, dass etwas er düsteres \u0001 \u0002 schaute ihn beinahe mörderisch an.„Nichts?! Raus mit der Sprache. Hast du jemanden getötet, Ethan?“, sagte sie spießig. Sie meinte die Frage zwar sarkastisch, doch Ethan traf die Frage wie ein Messer ins Herz.***\u0001 \u0002 schritt das kleine Mädchen durch das Wohnzimmer. Sie wusste, dass etwas nicht in Ordnung war, als ihre Mutter schrie, sie solle her \u0001 \u0002 sie täuschte sie nicht. „Emilia, die Polizei wird bald kommen. Ich will, dass du der Polizei sagst, mein Mann hätte dich und mich oftmals brutal geschlagen. Ich will ihn nicht mehr sehen.“ Die gerade erst 11 Jahre alt gewordene Tochter wusste nicht was sie sagen sollte.„Emilia! Provoziere mich nicht! Antworte!“Panisch schüttelte sie mit ihrem Kopf um zu demonstrieren, dass sie nichts sagen will. Der damals zwanzigjährige Ethan beobachtete die ganze Situation gespannt darauf, was als nächstes passieren würde.„Emilia, ich warte.“Statt zu antworten, lief Emilia weg, doch ihre Mutter war \u0001 \u0002 packte ihre Tochter stark am Hals und flüsterte aggressiv: „Wenn die Polizei kommt, sagst du das, was ich dir befohlen habe verstanden.“„Nein...“, flehte das Mädchen mit Tränen in ihren \u0001 \u0002 bekam es das kleine Mädchen ins Gesicht.„Lass sie!“, schrie Ethan.„Ethan.“, sagte Marta mit einem gezwungenen Lächeln. „Willst du auch auf den Arsch bekommen? Für dich gilt das gleiche.“„Aber warum, Mutter?“„Warum?“„Er hat sie gefickt! Ich will das beide weggehen. Sofort.“„Wer ist sie?“, fragte Ethan.„Diese schlampe Erica.“, antwortete Marta \u0001 \u0002 hat Ethan nie mehr wieder seine Mitbewohnerin Erica gesehen. Sein Vater verschwand drei Tage später ebenfalls ohne \u0001 \u0002 nun Emilia die nächste sein, die er verliert?***“Ethan...”“Mir geht es gut!” “Ich wollte nicht fragen, wie es dir geht. Du interessierst mich nicht mehr.”, sagte sie spießig und lächelte leicht. „Ich wollte fragen, ob du Lust hättest zu schwimmen.“„Jetzt? Du hast doch selbst gemeint, es sei...kalt.“„Der Regen hat aufgehört und ich mag...kaltes Wasser. Andererseits war es die letzten Tage unheimlich heiß, vielleicht ist das Wasser sogar wärmer als die Luft.“Wie viel hast du heute schon getrunken?, hatte Lust Ethan zu fragen. Später fiel ihm ein, dass sie sogar gar nicht so falsch mit ihrer Vermutung \u0001 \u0002 sie schwammen, merkte Ethan, dass auch mit seinem Gegenüber nicht alles in Ordnung war. Er merkte ihr etwas düsteres in ihren Augen an.„Und dir geht es gut?“„Mir?“, fragte Gina \u0001 \u0002 nickte leicht.„Na ja. Mir geht es an sich gut. Ich bin nur...verwirrt.“Ethan fragte denn wieso. Sie lächelte leicht. „Heute hat mich vor der Uni ein kleines Mädchen ums Handy gebeten. Sie hat mit jemanden telefoniert und dann...dann ließ es sie fallen. Ich war stink sauer. Dann hat sie gesagt, ihre Schwester Emily sei tot.“Ethan sah sie ernst und so schockiert an, dass Gina zuerst glaubte, Ethan würde sie nun töten. Sein Blick jagte ihr ernsthafte Angst ein. „Wie sah das Mädchen aus?“„Etwas zwischen 1, 50 – 1, 60...rote Haare...leicht dick und ziemlich süß.“Der Beschreibung nach war es mit höchster Wahrscheinlichkeit seine \u0001 \u0002 \u0001 \u0002 sie hat gesagt, Emily sei ihre Schwester. Wieso? Wieso log sie?„Wieso fragst du?“„Weil das höchstwahrscheinlich meine Schwester war.“„Du machst Scherze oder? Wieso hat sie dann...“„...weiß ich auch nicht.“, unterbrach sie Ethan. „Aber es stimmt, dass unsere Mitbewohnerin Emily gestorben ist.“„Oh, Gott.“, sagte Gina. Unmittelbar danach begann sie leicht zu weinen.„Ich meine, ich kannte diese Frau nicht, aber dass ist so unheimlich alles. Vor 2 Jahren verschwand diese junge Studentin namens Erica ohne Spur und jetzt ist Emily gestorben! Und alles sind Frauen! Wieso ist eure WG noch offen? Ethan, bitte ziehe weg. Ich habe Angst um dich.“„Aber...hast du nicht selbst gesagt, dass alle Opfer nur Frauen waren? Dann bin ich doch...sicher. Oder etwa nicht?“, flüsterte Ethan vor sich hin. Er hatte ziemlich keine Ahnung, was er als Richtiges antworten sollte. „Das heißt jedoch nicht, dass dir nichts passieren kann. Ethan. Ich habe Angst. Um mich und um dich.“Sie schauten sich fürsorglich an. Die Wellen des Wassers strömten schnell und wild auf einander. Der Wind wurde stärker. Der angenehme Hauch des Meeres verführte Ethan. Er begann sich Gina zu nähren. Er spürte ein großes Verlangen sie küssen zu wollen und später vielleicht noch mehr. Oh ja, ich \u0001 \u0002 wäre es passiert. Fast. Nur sein Gedanke an seine Schwester vertrieb jegliche Lust und seine leicht erotischen Gedanken verschwanden.„Scheiße.“, flüsterte Gina vor sich hin.„Was ist denn schon wieder passiert?“„Ach nix.“„Sag es doch.“„Nichts gravierendes!“, regte sich Gina auf. Sie bestrafte Ethan mit einem bösen Blick dafür, dass er sie nicht in Ruhe ließ mit seinen Fragen.„Warum regst du dich denn so auf?“„Willst du es wirklich wissen?“Ethan nickte.„Gut, du hirnloser Nervensack. Ich habe einen fahren lassen. Bist du jetzt zufrieden? Du musst ja alles wissen, stimmt's? Wenigstens hast du nichts bemerkt.” Der Mann lachte herrlich. Sein Gegenüber, hingegen, rollte nur die \u0001 \u0002 Sekunde zu Sekunde hörte er auf zu lachen. Kurz gelang es ihm auf andere Gedanken zu kommen, doch immer wenn er an seine Schwester dachte, fand er keinen Grund mehr glücklich zu sein.„Ich vermisse sie so sehr...meine kleine Schwester. Und...und ich mache mir so schreckliche Sorgen um sie.“, sagte Ethan \u0001 \u0002 er sprach, schlug eine Welle gegen einen großen Stein. So hörte Gina nichts und bat ihn höflich das zu wiederholen, was er sagte.„Ich mache mir Sorgen um meine Schwester. Große Sorgen.“, wiederholte \u0001 \u0002 einem Gefühl der Empathie umarmte ihn die junge Frau. „Ach, ich hab sie heute um neun Uhr morgens komplett normal erlebt. Nur wegen einem Streit, wird sie nicht aus dem Haus laufen. Sie ist sicher schon in der WG und stopft gerade mit Nutella gefüllte Crepes in sich hinein.“Die Umarmung wurde unterbrochen.„Zum Teufel mit dir. Von woher weißt du, dass meine Schwester Crepes so sehr liebt? Hast du sie nicht heute zum ersten und letzten Mal gesehen?“Gina wurde still.„Verheimlichst du mir etwas?“„Wieso bist du so scharf? Gehen wir erstmals aus dem Wasser heraus, mir ist...“Kalt., dachte sie, während Ethan sie fest an der Schulter hielt. „Du verheimlichst etwas.“„Ja. Ich wollte dich verschonen, aber du willst die Wahrheit wissen.“, schrie sie und riss sich von seiner starken Hand \u0001 \u0002 fuhr fort. „Mir tat sie leid. Ich hab ihr ein Mittagessen spendiert, nachdem ich mit der Schule fertig war. Sie hat dabei erzählt, ihr Vater habe sie gewürgt. Daraufhin ist sie geflüchtet. Jetzt habe ich alles verstanden, nachdem du gesagt hast, dass junge Mädchen sei deine Schwester. Ethan, ihr habt keinen Vater mehr. Du hast mir ja schon unzählige Male erzählt, euer Vater hätte euch \u0001 \u0002 hat mich voll angelogen und gesagt Emily sei ihre Schwester und du seist der Vater. Du wolltest sie \u0001 \u0002 ich hab das erst jetzt verstanden. Es passt alles, wie ein Puzzle. Ethan, du bist durchschaubar, wie der Wind.“ Kurz hielt sie inne und dann sagte sie die letzten drei Sätze, die Ethan jemals von ihr hörte.„Emili hat mich getestet. Sie wollte sehen, ob ich so dumm bin und nicht sehe, was für ein Monster mich ficken will. Ich hasse dich, Ethan Cassidy.“„Gina, ich...“Er wollte sie berühren, doch sie war weinend weggerannt. Sie verließ das Meer, packte ihre Sachen und lief halbnackt quer durch die \u0001 \u0002 ich dich jetzt auch noch verloren?, fragte sich Ethan wegen \u0001 \u0002 fiel ihm schwer zu verstehen, wie die junge Frau von Sekunde auf Sekunde ihn begann zu hassen. Als sie herausfand, dass mit der Bezeichnung Vater in Wirklichkeit Emilias Bruder getarnt wurde, schien Ginas Welt anders zu \u0001 \u0002 hoffte ehrlich, dass ihr nichts zustoßen würde am Weg zurück. Er fand es trotz der dramatischen Umstände verwunderlich, dass Gina ihre berechtigte Angst vor der Nachtwelt offenbar ignorierte und nass, hysterisch und weinend direkt in den Wald \u0001 \u0002 ging sie nicht auf die Straße? Ist sie deppert, depressiv oder aufgeregt? Womöglich alles drei zusammen., dachte \u0001 \u0002 schnell machte auch er sich bereit das Meer zu verlassen. Die Sonne verschwand bereits und Ethan fühlte sich nicht wohl bei dem Gedanken, dass außer ihm nur Fische im Meer badeten. Dieser Gedanke brachte ihn auf eine schmerzhafte Erinnerung aus seiner \u0001 \u0002 achtjähriger traute er sich zu einem der Meeresufer, wo es offiziell nicht empfohlen, gar verboten war, zu schwimmen. Als er das Wasser verlassen wollte, fühlte er die großen Flossen eines Fisches. Und es kamen mehrere. Er erlitt zwar keine ernsthafte Verletzungen, jedoch blieb er im psychischen Schock und schaffte es längere Zeit nicht das Wasser zu \u0001 \u0002 war das anders. Er war so besorgt um seine kleine Schwester und Gina, dass er heute jede Angst ignorierte und blitzschnell das Wasser verließ. Weniger schnell und mehr beschwerlich war sein Weg zurück in die Wohngemeinschaft. Der Regen wurde schlimmer und der Öffi-Bus verspätete sich fast um 15 Minuten. Oftmals ärgerte sich Ethan nicht nur über die öffentlichen Verkehrsmittel, sondern fragte sich selbst, warum er überhaupt in Mondbach \u0001 \u0002 ich mehr Geld und Glück hätte, wäre ich längst nicht mehr in diesem Sumpfloch namensMondbach., dachte er \u0001 \u0002 der Fahrt mit dem fast leeren Bus dachte er mit Trauer an die letzten \u0001 \u0002 bin allein. Niemand kümmert sich um mich. Die einzigen, die mich einst liebten, haben mich verlassen. Alle.„Fehlt Ihnen etwas?“Ethan beschäftigte sich gar nicht damit, wer ihm diese Frage stellte. „Ja. Wissen Sie, mir fehlt alles.“, antwortete er heftig, ohne seinem Fragesteller in die Augen zu schauen. „Es kann Ihnen nicht alles fehlen. Mit solchem Denken verbreiten Sie nur negative Energie. Das ist nicht richtig.“Erst jetzt schaute er die Person an. Es handelte sich um einen jungen gutgekleideten Mann mit großen Brillen. „Wer sind Sie denn? Ein Psychologe? Warum erzählen Sie mir diesen Scheiß?“, rief er aggressiv. Teilweise war der Auslöse für seine Aggression nicht nur der Mann, sondern auch das Meeressalz, dass seine Augen juckte.„Mondbach – Hauptplatz. Umsteigen zu Linie – 12A (Endstation Lübecker Straße in Mondbach), 39A (Endstation Freiheitsallee in Adlersfeld). Bitte seien Sie achtsam, andere brauchen ihren Platz vielleicht mehr als Sie.“, läutete es aus den kleinen, aber lauten Lautsprechern im Bus.„Gut, dass ich aussteigen muss.“, verkündete Ethan \u0001 \u0002 Hauptplatz war um die späte Uhrzeit fast vollkommen leer. Nur ein schwarzer Mann saß auf einer Bank vor dem Rathaus und starrte in den \u0001 \u0002 Ethan war dieser Blick ungewohnt, denn zu Nachmittagszeiten, war der touristisch beliebter Altstadtplatz nicht nur von Einheimischen, sondern auch von Gesten \u0001 \u0002 durchs Stadtzentrum spazierte er ungefähr weitere 10 bis 15 Minuten zu der Wohngemeinschaft. Beim Gehen versuchte er, die dunklen Gedanken abzuwehren, die ihn zunehmend deprimierten. Die dauernde Anspannung davon, ob seine Schwester in Sicherheit ist, rief schließlich eine starke Kopfschmerzen hervor. Als er seinen Weg zu der Wohngemeinschaft, gefunden hat, fanden seine Nerven den Höhepunkt. Zitternd stolperte er auf der Stiege und verursachte so einen Lärm, dass gleich Marcel die Tür öffnete.„Ethan?“„Marcel?“„Alles in Ordnung?“„Vielleicht. Ist meine Schwester da?“Marcels noch vorhin lächelnde Gesicht wurde ernst. „Nein. Warst du nicht mit ihr unterwegs?“Statt einer klarer Antwort, stoß Ethan seinen Kopf gegen die Betonstiege.„Hör auf! Alles wird wieder gut, ich...“Plötzlich spürte er, wie Ethan stark seine Hand drückte.„Marcel, bitte hilf mir sie zu finden. Ich habe so schreckliche Angst um meine kleine Schwester. Bitte hilf mir!“",
            "wordcount": "2.328",
            "chapter_release": "25.09.2015",
            "chapter_number": "11"
        },
        "12": {
            "text": "„Marcel, bitte hilf mir sie zu finden. Ich habe so schreckliche Angst um meine kleine Schwester. Bitte hilf mir!“Dieser Satz löste in Marcel eine Emotion, die er bisher nicht kannte. Sein ganzes Leben war er überzeugt, dass nur er so schrecklich leiden musste. Er konnte sich nicht vorstellen, wie noch jemand anderer so schrecklichen Schmerz ertragen konnte, wie er. Allgemein dachten die Menschen aus seiner Umgebung, dass er sogar ein durchaus glücklicher Mensch \u0001 \u0002 Gegenteil war leider oft die Wahrheit.„Bitte hilf mir!“, schrie Ethan \u0001 \u0002 spürte seine Angst. Sogar mehr als das - er kannte die unglaubliche Angst um die nahe Familie und so dachte er über eine der schmerzhaftesten Erinnerungen aus seiner Kindheit. ***Allgemeines Krankenhaus, 2004„Mein lieber Enkel. Verspreche mir bitte eines - passe immer auf deine kleine Schwester auf. Die kleine ist so wild und passt gar nicht auf, was sie tut. Ich fühle mich nicht wohl bei dem Gedanken, dass sie mal alleine \u0001 \u0002 passe immer auf sie auf! Dann kann ich mit reinem Gewissen sterben.“, sagte die alte Frau am Totenbett damals zu ihrem Enkel. Im zarten Alter von 14 sah Marcel seine Großmutter für immer gehen.„Ich verspreche, Oma.“, sagte er mit Tränen in seinen \u0001 \u0002 schloss ihre Augen und drückte stark seine Hände. Wenige Minuten später wurden ihre Hände kalt und sie ließen die warmen Hände ihres Enkels los.„Oma?“Sie antwortete nicht mehr. Bevor er beginnen konnte erst richtig zu weinen, fühlte er eine andere feste Hand. Es war die seiner bescheidenen Mutter. „Weißt du, das, was wir Tod nennen, ist in Wirklichkeit der Anfang des Lebens. Sie hat bis zu diesem Moment gelächelt und sie hat sich glücklich für den Weg bereit gemacht. Marcel, deine Oma war und ist stolz auf \u0001 \u0002 Schwester ist im Besucherraum. Vielleicht kannst du sie trösten? Ich möchte kurz mit meiner Mutter alleine sein und einige Formalitäten erledigen...“„Ja. Das werde ich!“ antworte \u0001 \u0002 ich werde immer auf meine Schwester aufpassen., dachte er zusätzlich.***Nur mit großer Bemühung schaffte es Marcel seine Tränen festzuhalten. Sein Gegenüber war verzweifelt und Marcel wollte Ethan auf jeden Fall nicht im Stich lassen.„Natürlich werde ich dir helfen! Hast du eine Ahnung, wo deine Schwester sein könnte?“, fragte Ethan \u0001 \u0002 höflich antwortete Ethan. „Denkst du, ich bin erst jetzt auf die Idee gekommen? Ich habe überall gesucht – in der Stadt, am Meer...sie war nirgendwo und sie ist auf keine Art und Weise erreichbar.“„Falls es dir hilft, Emily wollte sich heute mit Emilia treffen.“Ethan schaute ihn mit einem unheimlich ernstem Pokerface an.„Was ist?“, fragte Marcel gleich besorgt. Der Arme dachte, er hätte wieder was Falsches oder Dummes gesagt.„Ich wollte dich nicht böse anschauen. Ich habe nur überlegt. Die Information habe ich heute schon mal gehört...also kann ich beruhigt sagen, dass sie heute lebend die WG verlassen hat. Aber wo ist sie so lange? Wie spät ist es überhaupt?“„Es muss verdammt spät sein. Vielleicht schon drei Uhr. Ich weiß es nicht, ich, ich...ich war lange eingesperrt.“„Wo eingesperrt?“Marcel beschloss die Wahrheit zu sagen. Er bekam durchs Fenster mit, dass Fear ins Krankenhaus transportiert wurde und so glaubte er nichts zu befürchten. „Ich bin jetzt längere Zeit in Fears Zimmer eingeschlossen geblieben. Ich...ich habe ihn angegriffen, weil ich ihn für den Mord an Emily schuldig gefunden habe. Er ist mich entkommen und hat mich eingesperrt. Mittlerweile ist er im Krankenhaus und ein neuer Mitbewohner ist eingezogen. Er hat mich schreien hören und befreit. In Panik verließ ich dann das Haus..und dann, eigentlich jetzt, habe ich dich getroffen.“„Okay, das war jetzt zu viel auf mich.“ , rief Ethan erschreckt. „Fear ist im Spital? Und wir haben einen neuen Mitbewohner?“Marcel nickte ebenfalls erschreckt. Viele Sachen beunruhigten ihn. Der Tag begann mit dem Tod von Emily, dann war und untersuchte die Polizei den Tatort Stunden lang und fand keine Erklärung und nun kam nach Mitternacht ein neuer Mitbewohner. Fear landete im \u0001 \u0002 einzige Sorge waren Emilia und Gina, die sich irgendwo mitten in der Nacht herumtrieben. Der Tod von Emily und die anderen Angelegenheiten störten ihn weniger. Der Lärm, den die beiden mit ihrem Gespräch verursachten, zog die Aufmerksamkeit der Mieterin Marta.„Um Gottes Willen! Es ist halb vier! Was tut ihr beiden da draußen?“„Emily ist tot. Emilia ist verschwunden. Wir haben einen neuen Mitbewohner. Ich glaube du hast mir einiges zu erklären, Mutter.“„Herr Weber, können Sie uns bitte alleine lassen?“, sagte Marta zu Marcel rau und zwang sich zu einem erkennbar falschen Lächeln.„Er bleibt.“, bestand Ethan. „Und fasse dich kurz, Mutter. Wir haben nicht viel Zeit.“„Wieso die arme Emily tot ist, weiß ich wirklich nicht. Und was meinst du mit, Emilia ist verschwunden?“„Ich frage mich, wieso du das erst jetzt merkst?! Sie ist deine Tochter und du hast den ganzen Tag nicht Ausschau nach ihr gehalten?“„Ich hatte wichtigeres zu tun. Und wenn wir schon dabei ist, du solltest auf deine Schwester aufpassen.“Ethan ohrfeigte seine eigene Mutter.„Wirklich? Du hattest wichtigeres zu tun, als auf deine eigene Kinder nur ab und zu ein Auge zu werfen?“Marta war eine viel zu stolze Frau, um nun in Tränen aufzubrechen. „Wir werden die ganze WG durchsuchen. Sie ist sicher da und versteckt sich in einem Kasten...“Nach kurzem Überlegen, beschloss Ethan seine Gedanken laut auszusprechen. „Gut, das ist der Plan. Du, und ich werden die WG durchsuchen. Und Marcel, du suchst nach ihr in der Stadt. Okay?“„Wieso ich? Sollte nicht Frau Marta die WG durchsuchen und wir beiden..“Ethan zeigte ihm ein Zeichen, dass aussagte, er solle gefälligst kein Wort mehr sagen.„Ich vertraue meiner Mutter nicht. Ich würde mich nicht wundern, wenn Emilia jetzt im Keller nach Hilfe schreit. Meine Mutter ist in der Lage ihre eigene Kinder zu foltern. Ist dein Handy aufgeladen? Wenn ich mir sicher sein werde, dass Emilia nicht im Haus ist, werden wir uns am Hauptplatz treffen. Ich werde dir eine leere SMS schreiben. Das ist das Signal. Und sicher ist sicher – ich vertraue niemanden in diesem Haus und es muss niemand wissen, wo wir uns genau befinden. Deal?“, flüsterte Ethan.„Deal.“, bestätigte Marcel widerwillig. Ihm gefiel der Plan ganz und gar \u0001 \u0002 und Marta verschwanden hinter den Mauern der Wohngemeinschaft und Marcel machte sich rasch auf den Weg ins Stadtzentrum bereit.*** Die Altstadt hatte während der Nacht einen ganz anderen \u0001 \u0002, der die Innere Stadt bisher nur bei Tag und belebt kennengelernt hat, hat nun eine vollkommen andere Seite \u0001 \u0002 bekannten Details der schönen Fischerhäuser waren schlecht erkennbar und nur die vielen Lampen zeigten Marcel den Weg.„Emilia!“, schrie er laut.„Ruhe da unten!“, hörte er einen alten Mann \u0001 \u0002 diesen alten Häusern wohnt tatsächlich jemand?, fragte er sich \u0001 \u0002 ungewollt gelang er durch die engen Gassen auf den Hautplatz. Der Hauptplatz war Marcels Meinung nach übertrieben \u0001 \u0002 Probleme erkannte er das Wahrzeichen der Stadt – die aus Backstein gebaute Auenkirche. Die restlichen Gebäude waren typisch für norddeutsche Neogotik. Außer einer Kirche, einigen alten Häusern, vielen Läden und Lampen gab es am Hauptplatz auch natürlich viele \u0001 \u0002 Tageszeiten bestand keine Chance einen leeren Platz zu finden, nun waren bis auf eine Bank alle leer. Auf der einer Bank saß immer noch der schwarzgefärbter Mann und schaute weiterhin ins Leere. Angesichts der Uhrzeit erlaubte sich Marcel den Mann zu fragen, ob ihm was fehle.„Nein, mir fehlt nichts. Dieser Platz ist nicht sicher in der Nacht, sie sollten lieber gehen...kann ich Ihnen trotzdem irgendwie helfen?“„Ja, ich suche nach einem kleinen Mädchen namens Emilia. 13 Jahre alt und...“Der Schwarze unterbrach ihn. „Die kenne ich. Eine...Bekannte von mir hat über sie mal erzählt. Sind Sie etwa Rebeccas Mitbewohner?“Erstaunt nickte Marcel. Unmittelbar danach verabschiedete er sich rasch, ohne jedes Interesse darüber, was ihm der Mann erzählen und womöglich erklären wollte. Marcel fragte sich gar nicht, von woher der Mann so sicher war, dass er Rebeccas Mitbewohner war und von woher er Emilia kannte. „Wo beeilen Sie sich?“„Sie haben doch selbst gesagt, ich solle gehen! Und ich muss die Kleine so schnell wie möglich finden.“„Ist jetzt doch egal, was ich gesagt habe. Ich habe die Kleine so vor zwei, drei Stunden gesehen. Sie ist mit einem anderen Menschen Richtung Stadtmauer gegangen. Mehr weiß ich nicht.“Marcel schaute ihn mit geöffneten Mund und Augen an. „Danke. Danke, danke, danke!“, rief er und lief schnell davon. Die erste Gasse links führte direkt zur Stadtmauer. Das historische Zentrum war ziemlich klein und so war es nur eine Frage von zwei Minuten, bis er zur mittelalterlichen Stadtmauer \u0001 \u0002 habe ich immer Glück im Unglück., dachte \u0001 \u0002 würde sich zwar noch herausstellen, ob er Emilia finden würde, aber immerhin war er auf einer (hoffentlich) richtigen \u0001 \u0002 schaute sich nach Gängen in eine der drei erhaltenen Basteien um, die alle ungefähr 20 m von einander entfernt waren. De jure sollten alle verschlossen sein, de facto war jedoch ein Eingang in der westlichsten Bastei \u0001 \u0002 stellte Marcel fest, dass die Tür eingebrochen wurde. Mit hohem Adrenalin und von Aufregung verschwitzt, steckte er seinen Kopf hinein und hörte sich selbst „Emilia!“ \u0001 \u0002 kam keine \u0001 \u0002 wollte schon aufgeben, als er plötzlich ein verblüfftes „Wer ist da?“\u0001 \u0002 war zweifellos Emilias \u0001 \u0002 ging Marcel hinein und merkte sofort Emilia, die auf einem wenigstens zwei oder drei Jahre älteren Mädchen lag.„Verschwinde!“, fauchte das ältere Mädchen und warf einen Stein nach Marcel.„Kathi, lass gut sein! Das ist nicht mein Bruder.“, beruhigte Emilia ihre Freundin.„Emilia, ich bin so froh, dass ich dich gefunden habe. Dein Bruder und ich haben uns schreckliche Sorgen gemacht. Wieso kommst du nicht nach hause? Mit mir?“„Ethan hat sicher verschwiegen, was er mir angetan hat.“, flüsterte Emilia kalt. Sie borgte sich das Handy des Mädchens, auf dem sie lag und leuchtete damit auf die starken Wunden an ihrem Kopf. Sie ließ damit klar andeuten, dass sie brutal gewürgt wurde.„Scheiße. Sag mir bitte nicht, dass das dein Bruder war.“„Ich gebe zu...ich habe ihn etwas provoziert, aber er hat sich so komisch verhalten die letzten Tage und...und dann ist er einfach auf mich losgegangen und er hätte mich getötet, soweit Laurie mich nicht gerettet hätte!“Längere Zeit antwortete Marcel nicht. Zuerst musste er verarbeiten, was er da gehört hat. Die Vorstellung davon, wie Ethan seine Schwester würgt, paralysierte ihn beinahe.„Wa-was hat Laurie denn getan?“, brachte er zitternd von sich heraus.„Sie ließ eine Ziegel auf seinen Kopf fallen. Mir war es wirklich scheißegal, ob Ethan noch lebt oder tot ist.“„Aber ihm war es nicht scheißegal. Er hat den ganzen Tag nach dir gesucht und sich Sorgen gemacht.“Emilia lachte zynisch. „Und du denkst mich interessiert das? Er hat mich gewürgt! Er wollte mich töten. Verstehst du das nicht?“***2004.„Verstehst du das nicht? Oma ist tot!“, schrie seine Schwester weinend. Das war ihre Entschuldigung dafür, dass sie schon die vierte Nacht hintereinander durch weinte und Marcel den einzigen Schlaf raubte.„Denkst du ich bin nicht traurig? Weißt du...Oma die macht jetzt im Himmel Party mit ihren Freundinnen. Sei nicht traurig. Bitte.“Seine elfjährige Schwester nickte unsicher.„Weißt du ich habe Angst...jetzt, wo Oma weg ist, weiß ich nicht, wer nächster dran ist.“„Du musst keine Angst haben, Schwesterchen. Ich werde immer auf dich aufpassen.“***„Alles in Ordnung, Marcel?“, fragte das dreizehnjähriges Mädchen besorgt.„Ich? Mit mir? Ja, mit mir ist...alles in Ordnung.“Marcel warf erneut einen Blick auf das Mädchen auf dem Emilia lag. Sie konfrontierte ihn wieder mit einem unfreundlichen Gesichtsausdruck. „Wieso glotzt der mich so an? Zu deiner Information ich stehe auf Mädchen. Also rechne dir keine Chancen lieber.“Marcel schaute sie so an, als ob er ihr gleich eine Ohrfeige geben würde. „Ich glotze dich doch gar nicht an, du selbstverliebtes fünfzehnjähriges Vieh!“„Ich bin achtzehn. Arschloch.“ „Um Gottes Willen, hört auf ihr beiden.“, klagte Emilia.„Tut mir leid, Emilia. Ich...ich bin wirklich erschöpft und da kann ich etwas aggressiv werden. Es ist vier oder fünf Uhr. Ich habe schon seit 22 Stunden nicht ordentlich geschlafen. Bitte, komm. Kann ich wenigstens deinen Bruder informieren!“Emilia stand rapide auf und durchstach den Mann mit einem „Bist du schon wirklich bescheuert?“-Blick.„Aber warum? Emilia, er hatte einen Wutausbruch. Geschwister prügeln sich oft einander.“„Ja, aber zwischen Prügeln und Würgen ist ein kleiner Unterschied. Ich würde mich nicht wundern, wenn meine Mutter ihm gesagt hat, er solle mich töten. Marta hasst mich und Ethan ist ihr allergrößter Arschkriecher. Er hat Angst vor ihr. Ich nicht.“Marcel schockierte ein Satz mehr als der andere. „Na ja, so wie er sich vorhin mit ihr unterhaltet hat, klang er gar nicht wie ein Arschkriecher. Er hat sie geohrfeigt. Dafür, dass sie auf dich nicht aufgepasst hat und gesagt, sie hätte Wichtigeres zu tun.“„Das hat er wirklich getan? Na ja, ich kann nicht sagen, dass Ethan immer so ein Arschkriecher war. Früher hat er sich oft für mich eingesetzt, aber in den letzten Wochen war es sehr komisch mit ihm. Aber ich finds toll, dass er sie geohrfeigt hat. Endlich hat es jemand der bitch gezeigt.“Marcel nickte zufrieden. Er glaubte, er würde nun Emilia überzeugen mit ihm in die WG gehen. Obwohl ihn beunruhigte, dass Emilia ihre Mutter eine bitch nannte.„Kathi, kannst du uns kurz bitte alleine lassen?“Die junge Frau stand auf und verließ widerwillig die Bastei.„Dieses Mädchen ist wirklich fünf Jahre älter als du? Ich hoffe, ihr seit wirklich nur Freundinnen! Ähm, Kameradinnen!“Emilia rollte mit den Augen. „Das ist jetzt egal. Marcel, ich habe eine Bitte an dich. Eine wirklich sehr sehr große Bitte.“„Ich höre.“„Sage Ethan kein Wort. Sag ihm, du hättest mich nicht gefunden. Und – sag Laurie sie soll morgen...eigentlich schon heute...um halb zwei Nachmittags zur Universität kommen. Und richte ihr aus, sie soll aufpassen, dass sie niemand verfolgt.“„Ich mache das. Und...du kommst also nicht mit mir mit?“Sie umarmte ihn hart. „Nein. Ich mag dich Marcel. Aber wir werden uns wohl nie wieder sehen.“„Was meinst du damit?“, fragte er hysterisch.„Ich werde wegfahren. Weit weg. Ich glaube jetzt meiner Vision mehr als früher. Ethan wird mich töten.“„Welcher Vision? Worüber redest du?“„Ach ja, du weißt ja über nichts – besser so. Jedenfalls will ich weder meinen Bruder noch meine Mutter irgendwann sehen.“Marcel wollte fast weinen. Emilia, hingegen, verlor nicht eine Träne.„Und wo willst du hingehen?“„Das kann ich dir nicht sagen. Marcel, du bist ein guter Mensch. Und das ist eben das Problem. Ethan wird vor dir weinen, erzählen, wie er sich um mich Sorgen macht - du wirst weich und plauderst alles aus.“Marcel musste eingestehen, dass sie damit recht hatte. „Ich kann dich nicht zwingen. Wo übernachtest du überhaupt heute?“„Hier.“„Hier? Ich meine, ist zwar logisch...immerhin warst du hier bisher und die Nacht ist gleich vorbei, aber es ist doch so kalt.“„Na ja...ich habe zwei Decken und ich schlafe auf jemanden. Mir ist damit nicht kalt, ihr ist vielleicht kalt.“„Und diese...Kathi weiß, dass du morgen weggehst?“„Nein. Sie würde sicher mitkommen wollen. Sie hat nämlich auch schwere Familienprobleme, aber ich will alleine weggehen.“„Und ist sie eine Freundin von dir? Du hast meine Frage vorhin nicht beantwortet.“„Ja, eine sehr gute. Wir kennen uns schon längere Zeit.“Marcel schaute ihr nun direkt in die Augen und gab ihr einen Rat vom Herzen. „Wenn sie eine wirklich gute und echte Freundin ist und du mit ihr glücklich bist und ihr beide unglücklich hier seit, dann nimm sie mit. Falls das für euch beide das Beste ist.“„Marcel, ich kann nicht glauben, dass du mir das sagst! Bisher warst du auf Ethans Seite. Bist du jetzt etwa auf meiner Seite?Trotzdem...die Antwort lautet nein. Ich werde ihr sicher einen netten Brief hinterlassen, aber das Problem ist, wenn wir zwei sind, enden wird auf der Straße oder wenigstens ich im Waisenhaus. Ich kenne jemanden, bei dem ich übernachten kann. Aber mehr als eine wollen die sicher nicht aufnehmen.“„Ist das der einzige Grund?“„Eigentlich nicht. Ich will einfach ganz alleine neu starten. Ich will keine Erinnerung an dieses verfickte Mondbach und seine Menschen haben.“Marcel machte einen skeptischen Gesichtsausdruck. „Wieso redet ihr eigentlich alle so schlimm über die Mondbach? Ich meine, die Altstadt ist eine der schönsten, die ich in Deutschland gesehen habe.“Emilia schaute ihn verwirrt mit offenem Mund an.„Tut mir leid. Das war jetzt ziemlich komisch von mir. Die Altstadt ist aber schon schön. In dieser Stadt gehen nur...komische Dinge vor sich hin.“„Ich gratuliere dir! Dass dir das erst jetzt auffällt. “Marcel schaute auf sein Handy. Mit Schrecken realisierte er zwei Sachen. Erstens war es schon zehn vor fünf Uhr morgens. Zweitens hatte er sechs verpasste Anrufe von Ethan und vier ungelesene SMS. Rasch las er sie \u0001 \u0002:21Leere SMS4:26Wo bist du? Wie ist die Lage? Warum hebst du nicht ab? Lebst du noch?4:39Komm sofort in die \u0001 \u0002:47Fuck wo bist du?!?Verdammter Stumm Modus!, ärgerte sich Marcel. Unmittelbar danach aktivierte er den Ton und stelle ihn auf \u0001 \u0002 kam die Frage. Sollte er Ethan zurückrufen? Er würde nun sicher in die WG gehen. Allerdings bereitete ihm die SMS „Komm sofort in die WG.“ leichte \u0001 \u0002 ist denn so außergewöhnliches passiert, dass er sofort gehen musste?„O-okay, Emilia. Ich hoffe wir werden uns trotzdem noch wiedersehen. Viel Glück. Ich richte Laurie alles aus.“Sie umarmte ihn dankbar und sagte kein Wort \u0001 \u0002 machte sich Marcel auf den Weg. Als er die Bastei verließ, sah er wie die junge Frau namens Kathi ungeduldig durch die Gegend hin und zurück marschierte. Zum ersten Mal schaute sie ihn nett an. Sie war froh, dass der Mann endlich \u0001 \u0002 er spazierte, klingelte sein Handy laut. Diesmal hob Marcel blitzschnell ab. „Auge für Auge, Zahn für Zahn.“, die Stimme gehörte sicher nicht Ethan.„Verdammt, wer ist da?“, schrie Marcel hysterisch ins Telefon. Vor Sorge spürte er, wie ihm ein eisiger Schauer über den Rücken lief. War Ethan das nächste Opfer? Ist Ethan beraubt, entführt oder etwa getötet worden?„Ach herrje! Erschrecke dich doch nicht gleich! Ich habe mir einen Spaß erlaubt und dir eine Stelle aus American Horror Story ins Telephon gespielt. Wow, du hast endlich abgehoben!“„Ist bei dir alles in Ordnung?“, informierte sich Marcel rapide und gestresst. Er wusste, dass es ihm schwer fallen würde Ethan zu belügen.„Na ja. Ignoriere meine dritte SMS übrigens. Ein Brand ist im Haus ausgebrochen. Bleibe außerhalb der WG jedenfalls.“„Wieso hast du mir dann geschrieben, ich solle sofort kommen? Damit ich im Brand ersticke?“, fragte Marcel spießig. Er wunderte sich, dass Ethan sich nicht sofort nach seiner Schwester erkundigte, sondern gleich mit einem Halloweenscherz das Telefonat anfing. Machte er sich etwa keine Sorgen mehr? „Na ja, wir haben dringend Hilfe gebraucht. Aber mittlerweile ist niemand mehr im Haus, die Feuerwehr ist beschäftigt und die Polizisten wollen uns alle mitnehmen. Deswegen warne ich dich.“„Und...und...ist jeder in Sicherheit?“„Ja. Und ich nehme an, dass du keine Spur von ihr gefunden hast, oder?“„Nein.“, log Marcel. Er war froh, dass seine Lüge nur ein Wort lang war und dass Ethan von ihm nicht mehr Informationen verlangte.„Na ja, wenn Emilia so ist, wie sie ist. Ich bin mir ziemlich sicher, dass sie irgendwo beim Meer oder auf den Straßen wandert. Die kommt schon wieder nach hause. Ich muss auflegen. Pass auf dich auf, Marcello.“Fassungslos steckte Marcel sein Handy ein. Er dachte nun an die Worte von Emilia, dass Ethan für seine Mutter sogar töten würde und dann an die letzten Ereignisse. Wie kam es, dass Ethan sich den ganzen Tag Sorgen gemacht hat und nun ganz gelassen war, nachdem er eine Stunde mit seiner Mutter verbrachte?Kurz vor ihrem Tod erzählte Emily davon, wie Emilia zu ihr kam und sich Sorgen um Ethan machte, dass dieser verschwunden ist, nachdem er zu Marta \u0001 \u0002 erschreckender Gedanke zerbrach Marcel den Kopf.­",
            "wordcount": "3.356",
            "chapter_release": "11.10.2015",
            "chapter_number": "12"
        },
        "13": {
            "text": "VorwortNach einer kleinen Pause folgt nun das 13. Kapitel! Das Kapitel ist mit vielen Dialogen gefüllt und erinnert mehr an Dramedy (Drama + Comedy) als an Horror. Nichtsdestotrotz hoffe ich, dass es euch gefallen wird und ich wünsche euch viel Spaß beim Lesen!Reviews sind gerne \u0001 \u0002: Für nächstes Mal kann ich endlich ein \"waschechtes Horrorkapitel\" versprechen. xD___________________________________________________________________________________________________________…5:\u0001 \u0002 Mondbach ist gerade die Hölle los. In jedem Sinn des Wortes., dachte Laurie und staunte auf das brennende Haus der \u0001 \u0002 stellte sich der Brand gar nicht als so zerstörerisch an, wie es zuerst ausschaute. Es verbrannte nur ein größerer Teil des linken Flügels und einer der zwei kleinen Türmen über dem \u0001 \u0002 Erdgeschoss blieb nahezu \u0001 \u0002, die gleich neben Laurie stand, wusste noch gar nicht, was sie denkte sollte und sah dank ihren durchwühlten Haaren und bleichem Gesicht buchstäblich wie ein „Zombie“ aus. Immerhin war sie vor 25 Minuten brutal aus dem Bett hinaus verscheucht.„Keine Angst, Rebecca. Es wird alles wieder gut. Das Haus und wir alle sind versichert. Vielleicht werden die Zimmer nach der Rekonstruktion noch schöner aussehen?“, sagte Laurie und stach Rebecca mit dem L-\u0001 \u0002 einzige Antwort Rebeccas war ein leichtes \u0001 \u0002 stellte Laurie fest, was Rebecca alles in den letzten Tagen und Wochen erlebte. Fast wäre Rebecca gestorben, dann wurde sie vergewaltigt, erfuhr, dass ihre Freundin Emily starb und nun ist ihr zuhause \u0001 \u0002 der vielen Feuerwehrmänner bekam eine Pause und schluckte einen Schluck Wasser. Laurie ging sofort zu ihm.„Ist es sehr arg?“„Na...wir sind fascht fertig. Deswegen trink isch jetzt hier. De brauchen mich ned mehr. Ihr hattet Glick. Wir haban gerade alle ein Training in der Nähe gemacht und so sind wir alle sofort gekommen.“, sagte der Feuerwehrmann innerhalb fünf bis sieben \u0001 \u0002 Laurie war das zu schnell. Bis auf den letzten Satz verstand sie so gut, wie nichts und gab das mit ihrem Gesichtsausdruck sofort zu \u0001 \u0002 deutsch bitte., sagte ihr Gesichtsausdruck radikal \u0001 \u0002 Mann zog eine Grimasse durchs Gesicht. „Okay, ich versuchs deutlicher zu sagen.“„Versux?“, fragte Laurie nach. Unmittelbar danach fiel ihr ein, dass der Mann wohl versuche es sagen wollte.„Also junge Dame, wir sind fast fertig und deswegen trinke ich hier so ruhig Wasser. Die brauchen mich nicht mehr und ihr hattet Glück. Wir hatten in der Nähe, auf der Lübecker Straße, ein Training und so konnten wir, alle, sofort herkommen.“Laurie erkannte, dass der Mann sich bemühte und sie schenkte sie ihm dafür ein nettes Lächeln.„Danke. Jetzt habe ich alles verstanden. Von woher sind Sie? Sind Sie aus dem Land?“„Ja. Aus Falkenberge.“Laurie schaute ihn unsicher an.„Falkenberge ist so 20 bis 30 km von Mondbach entfernt. Ist ein sehr kleines Dorf. Vielleischt 90 Einwohner hat das Kaff.“Laurie schaute sicherheitshalber Richtung Rebecca. Diese schaute sie eher unfreundlich an und durchstach sie mit einem Blick, der vielleicht folgendes aussagte: „Flirte nicht mit dem Feuerwehrmann. Ich will getröstet werden.“„Ich komme, Rebecca.“Rebecca zog ihren Kopf nach hinten und machte einen schockierten Blick. Als ob Laurie wirklich ihre Gedanken gelesen hätte, denn Rebecca wollte tatsächlich von ihrer Freundin noch mehr getröstet werden. Es tat ihr gut.„Laurie.“, flüsterte Rebecca, als das Mädchen zu ihr kam. „Becci, was geht ab?“„Na ja, sorry, dass ich ich so böse angeschaut habe. Ich war bloß neidisch.“„Neidisch?“, fragte Laurie und grinste grob. „Neidisch auf den?“„Na, nicht auf den Typen. Ich war neidisch, weil es dir so leicht fällt mit Fremden und generell mit Menschen zu reden. Weißt du, du bist meine einzige Freundin.“Der Satz tat Laurie weh. Rebecca konnte nicht versehen, wie einige Tränen durch Lauries Gesicht flossen. „Immer fließen meine Tränen, wenn ich an etwas trauriges denke und ich musste jetzt an meine Kindheit denken. Eine Freundin von mir verstarb an Krebs und ich habe ihr das gleiche gesagt, bevor sie starb.“, erklärte Laurie.„Das tut mir leid.“„Muss es nicht, Rebecca.“Der Brand war mittlerweile \u0001 \u0002 Feuerwehrmann ging zu Laurie herüber und informierte sie über die aktuelle Lage.„Es ist gar nischt so schlimm. Allerdings schlimm genug, dass ihr hier gleich eine Menge an Cops haben werdet.“Seine Worte wurden wahr. Gleich kamen die ersten Polizeitruppen und untersuchten die Lage. Ein Polizist drückte stark die Hand der Mieterin Marta Lanz und forderte sie dazu auf, sich freiwillig zu ergeben.„Ich hatte ja auch keine andere Wahl.“, zischte sie, bevor man ihr die Handschellen \u0001 \u0002 schaute den Polizisten geschockt an.„Wir haben vom Chef des freiwilligen Mondbacher Feuerwehreinsatzes die Information erhalten, dass der Brand mit Absicht ausgelöst wurde. Gestern wurde der Tod einer Emily Graves gemeldet – und er ist genau hier passiert. War es auch Mord? Wir haben genug, wir wollen Gerechtigkeit. Ihr werdet nun alle verhört – keine Widerrede! Schickt von mir aus Beschwerden darüber, wie eure Menschenrechte beschädigt werden, gerne nach Strassburg oder Brüssel. Mir doch egal.“Gerade als der Polizist Rebecca ins Auto nehmen wollte, schritt Laurie ein.„Bitte. Sie ist innerhalb kurzer Zeit fast gestorben, wurde vergewaltigt und hat eine Freundin verloren. Sie sehen doch, wie traumatisiert sie ist – sie braucht Hilfe, nicht Polizeiverhör.“„Diese Dame wurde vergewaltigt?! Wieso hat das niemand gemeldet? Sie scheinen viel zu wissen, da freue ich mich schon aufs Verhör.“Laurie konnte gar nicht antworten. Ein Polizist zog sie stark an der Hand und forderte sie absolut nicht taktvoll dazu auf, sofort in den Polizeiwagen \u0001 \u0002 Sekunden später stellte sie erleichtert fest, dass man Rebecca neben sie ins Auto gesetzt hat. Mindestens könnte sie das Mädchen etwas beruhigen...Durchs Fenster schaffte noch Laurie zu beobachten, wie John von zwei Polizeileuten buchstäblich ins Auto unfreiwillig gepresst \u0001 \u0002 John saß im zweiten Auto nur Ethan. Im letzten, dritten Wagen, waren am Hintersitz die zwei Mieter Alex Maier und Marta Lanz. Jedoch nur für kurze Zeit, da Alex begonnen hat Marta zu schlagen. Unmittelbar danach wurde er mit John „getauscht“. Verwundert stellte Laurie fest, dass nirgendwo Marcel und Emilia zu sehen waren. Fear fehlte ebenfalls. Später fiel ihr ein, dass Fear vermutlich im Spital ist, wie sie gehört hat.***„Alles okay bei dir, Rebecca?“„Ja? Frag mich das nicht mehr. Danke.“Laurie war über diese Frage nicht geschockt. Sie fragte sich selbst, wann Rebecca endlich genug von ihrem „Geht es dir gut?“ \u0001 \u0002 empfand Rebeccas Reaktion sogar als gutes Zeichen.„Wo gehen wir denn eigentlich hin?“, fragte sie den Polizisten, nachdem sie schon zwei Polizeistationen vorbeigefahren \u0001 \u0002 antwortete nicht. Stattdessen zeigte er ihr ein zynisches Lächeln.„Sie haben kein Recht uns so zu behandeln. Es ist ihre Pflicht uns zu sagen, was sie mit uns machen wollen.“„Vor Ort werden Sie alles erfahren.“„Ich will es jetzt wissen, Stasi.“Laurie wusste, dass dieser Satz den Mann verletzten würde. Sie schätzte ihm ungefähr 40-50 Jahre. Alt genug, um mit den DDR-Zeiten wirklich gut vertraut zu sein.„Dafür würde ich Sie verhaften, junge Dame. Das ist nicht lustig.“„Ich finde es auch nicht lustig so behandelt zu werden.“Der Mann seufzte laut. „Wir bringen Sie zur Adlersfeld-Polizeistation. Die Mondbacher Polizei unterbringt nichts. Neulich waren Verdächtige auf unserem Gebiet und somit ist es uns gar nicht egal, wenn in der Nachbarstadt gleichzeitig gemordet wird.“„Wir haben es mit einer Mordserie zu tun?“, fragte Laurie.„Laut offiziellen Berichten gibt es keine Beweise für Mord, aber es ist mehr als offensichtlich. Nur ein Idiot würde glauben, dass in einer Stadt in so kurzer Zeit nur durch Zufall so viele schrecklichen Sachen passieren. Vor zwei Jahren verschwand ohne Spur die junge Erica Schmidt. Genau, auf den Tag, zwei Jahre später wird ihre Freundin und ehemalige Mitbewohnerin ermordet – geschweige, dass die Stadt Mondbach alles dafür tut, damit das nicht in die Medien kommt. Gut möglich, dass auch Sie das zum ersten Mal hören. Und wie ich gehört habe, gab es auch eine Vergewaltigung. Und alles in einer Wohngemeinschaft. Hier stinkt etwas. Und ich meine damit nicht die Adlersfeld Raffinerie.“Gerade merkte Laurie ein Schild, dass darauf hin weißte, dass das Stadtgebiet von Mondbach hier \u0001 \u0002 dahinter stand ein Riesenwerbeplakat mit einem Bild von dem historischen Hauptplatz. Darunter großgeschrieben:Danke für Ihren Besuch. Hat Mondbach Ihnen gefallen? Teilen Sie ihre Eindrücke auf \u0001 \u0002.deThank you for your visit. Did you enjoy Mondbach?Share your impressions on \u0001 \u0002.de „Natürlich hat es mir gefallen. Darauf kannst du deinen Arsch verwetten.“, sagte Laurie sarkastisch und ungewollt \u0001 \u0002 Reaktion des Polizisten war ein strenges „Hey!“20 Minuten später erreichten sie die Adlersfeld-Polizeistation und die zwei Frauen wurden voneinander strikt \u0001 \u0002 endete in seinem sehr improvisierten Verhör. Eigentlich saß sie nur in einem normalen Büro. Der gleiche Polizist, mit dem sie sich bisher unterhielt, kam auch, um sie zu verhören. Er wirkte nun fast überraschend nett und fragte sie gleich am Anfang, ob sie was trinken \u0001 \u0002 bat um ein Glas Wasser.„Danke.“, flüsterte sie.„Sind Sie bereit? Oder brauchen sie noch kurz Zeit um den Schock zu verarbeiten?“Laurie lächelte leicht. „Nein, ich bin bereit.“„Super. Wann sind Sie zum ersten Mal nach Mondbach gekommen?“ „Vor zwei Monaten. Ich bin gleich am ersten Tag meiner Ankunft in die WG übersiedelt.“„Toll, jetzt haben Sie mir die nächste Frage erspart. Wieso gingen Sie nach Mondbach?“„Ich wurde in Rostock auf die UNI angenommen. Das Billigste was ich mir in der Nähe von Rostock leisten konnte, war die WG in Mondbach. Und selbst das ist schon ein kleines Stück von Rostock entfernt...“„Haben Sie schon mit dem Studium angefangen?“„Nein, ich sollte demnächst anfangen.“„Was haben Sie in den letzten Monaten so gemacht?“„Ich habe mir sofort in Mondbach und Umgebung einen Job gesucht. Überraschend schnell bekam ich einen. Ich wollte mich, bevor ich mit der UNI anfange, ein bisschen orientieren, Freunde finden und etwas Geld verdienen – ich brauche es unbedingt, wenn ich mir Studium, Wohnen und gute Versorgung leisten will.“„Okay, gut. Nun komme ich direkt zum Thema – ist Ihnen in der WG etwas Verdächtiges aufgefallen?“„Na ja. Ein Mal war ich Schlaf wandern - ziemlich spät in der Nacht - und da habe ich spät in der Nacht meinen Mitbewohner Marcel Weber getroffen. Also ich bin aufgewacht, nachdem er mich erschreckt hat, in dem ich ihn beim wandern erschreckt habe. Und ich hatte das Gefühl, dass er etwas suchte... Verstehen Sie?“ „Nein, aber fahren Sie fort.“„Ja und ansonsten...“Laurie zögerte sehr ob sie erzählen sollte, dass sie Zeugin davon war, wie Ethan seine eigene Schwester \u0001 \u0002 wollte die Wahrheit erzählen, denn es war laut ihr unverzeihlich seine eigene Schwester zu würgen, doch andererseits würde dieses Geständnis vielleicht Ethan größere Probleme machen, als er verdienen \u0001 \u0002 Stress sorgte für viel Aufsehen, in dem sie im Gesicht ganz rot wurde und mit ihren Haaren spielte. „Verheimlichen Sie etwas? Ihre Reaktionen lassen es vermuten.“„Nein. Ich bin nur nervös. Wissen Sie, es ist das erste Mal, dass ich verhört werde.“Der Polizist schaute sie misstrauisch an. Er war sich ziemlich sicher, dass die Frau etwas weiteres verheimlichte.„Hmm...und Sie haben eine Vergewaltigung vorhin erwähnt. Ich würde gerne mehr darüber erfahren.“„Vor 1-2 Wochen ist Rebecca an einer Überdosis an Medikamenten fast gestorben. Sie ging mehrmals zum Psychiater und am einen Tag hat sie sich ohne jeder Erinnerung daran, was passiert ist, am anderen Ende der Stadt wiedergefunden. Sie hatte bei sich einen selbstgeschriebenen Brief in dem stand, dass sie alles vergessen wird, vergewaltigt wurde und nicht die Polizei verständigen darf.“Laurie hatte ein sehr schlechtes Gewissen dabei. Hatte es seinen Grund, dass Rebecca den Vergewaltiger nicht der Polizei verraten wurde? Hat er ihr mit Mord gedroht?„Danke! Jetzt haben wir einen Verdächtigen – es lässt sich sofort und leicht herausfinden, wer ihr Psychiater war. Sie dürfen gehen. Falls Sie uns etwas noch erzählen möchten, können Sie jeder Zeit anrufen.“, sagte er laut und gab ihr seine Visitenkarte in die \u0001 \u0002 nickte. „Ich werde mich sofort melden. Und können Sie mir bitte sagen, ob Rebecca Evan schon fertig ist?“„Keine Ahnung. Ich kann versuchen meinen Kollegen anzurufen. Warten Sie bitte im Wartezimmer, ich werde sie dann benachrichtigen. Es kann kurz dauern.“Letztendlich musste Laurie nur fünf Minuten warten, bis der Polizist kam und sie mit der Wahrheit verständigte. „Sie werden sich nicht freuen. Frau Evan wird noch länger hier bleiben. Vermutlich wird sie auch kurzzeitig verhaftet, bis wir mehr Informationen bekommen.“Laurie war sprachlos.„Wieso? Warum wollt ihr Sie verhaften?“, schrie Laurie. Sie war kurz davor in ihren eigenen Tränen zu ertrinken.„Das darf ich Ihnen nicht sagen.“„Bitte. Sie ist meine Freundin und ich muss ihr helfen!“Der Polizist ließ schnell nach. „Na gut, aber Sie wissen nichts, okay? Offiziell dürfen wir nicht solche Informationen jedem sagen...jedenfalls, hat Frau Evan einen Nervenzusammenbruch bekommen. Sie gestand einen Mord. An wem, wissen wir nicht – man musste ihr Beruhigungstabletten geben, denn Sie wollte sich selbst umbringen – mit einer Gillette. Keine Ahnung, wie das die Sicherheitskontrolle nicht merken \u0001 \u0002 schläft sie.“Laurie verlor das \u0001 \u0002 spürte, wie ihr Kopf den Boden erreichte und sie hart auf ihre nassen Wangen \u0001 \u0002 habe ich mir das nicht vorgestellt., dachte sie.",
            "wordcount": "2.192",
            "chapter_release": "02.11.2015",
            "chapter_number": "13"
        },
        "14": {
            "text": "Vorsichtig versuchte die Augen zu öffnen. Er wollte sehen, wo er war und was man mit ihm machte. Doch das einzige was er sah, war ein verwischtes weißes Zimmer. Er sah noch weitere Gegenstände, doch alles war so verschwommen, dass er nicht einen Gegenstand benennen \u0001 \u0002 Kopf schmerzte ihn so sehr, dass er die anderen Schmerzen ignorieren konnte - er war so schwach, dass er nicht mal „Hilfe“ schreien \u0001 \u0002, der in letzter Zeit so stolz und psychisch unbesiegbar sein, spürte wieder die Angst, die er als Kind sehr gut \u0001 \u0002 träumte er davon, wie die anderen Kinder im Kinderheim ihn schikanierten. Doch noch viel schlimmer war die Erinnerung daran, wie seine Eltern \u0001 \u0002 war nur so klein, doch die Erinnerung blieb stark in seinem Kopf hängen und die einzelnen Details auch. Die Kinderpsychologen versicherten ihm, dass er nichts mit dem Unfall zu tun hatte, doch Fear wusste sein ganzes Leben die Wahrheit: seine Eltern starben durch seine kindliche Ungeschicklichkeit. Es ist alles meine Schuld., dachte er traurig. Ohne es zu merken, schlief er ein. Ungefähr zwei Stunden später wachte er durch das Schütteln einer Ärztin auf.„Guten Tag.“„Moin moin.“, antwortete Fear \u0001 \u0002 Ärztin lachte. „Können Sie mir Ihren Namen sagen? Die Polizei konnte Sie bisher nicht identifizieren.“Sie verschwieg ihm, dass die Vermieterin Marta Lanz in Schwierigkeiten mit der Polizei kam, da auch sie nicht Fears echten Namen sagen konnte. „Ich kann ihn Ihnen nicht sagen. Wenn sie mich identifizieren, bin ich tot. Tot, tot, tot, wie diese Welt. Verstehen Sie?“„Nein, ich verstehe nicht. Dann frage ich Sie etwas anders - sagen Sie lebt Michael Jackson noch?“, fragte die Ärztin.„Der ist vor kurzem gestorben. Wieso fragen Sie mich so einen Blödsinn, Frau Doktor?“, fragte Fear laut. Erst jetzt hörte er auf die Sachen verschwommen zu sehen und er sah die Ärztin genauer an. Es handelte sich um eine junge blonde Frau. Fear hielt sie für attraktiv. „Weil Sie offensichtlich glauben im Jahr 2009 zu sein. Sie haben einen speziellen Fall von Amnesie erlitten. Das heißt, sie haben alles vergessen, was in den letzten fünf bis sechs Jahren passiert ist. Verstehen Sie? Sie schauen immer noch ein bisschen verwirrt aus. Wird vermutlich auch am Mangel von Fluorid liegen.“„Ich glaube schon, dass ich verstehe. Wir haben also das Jahr 2014 oder 2015?“„2015.“Fear überlegte kurz. „Hmm. Können Sie mir sagen, was mit mir in den letzten fünf Jahren passiert ist?“„Nein. Zuerst sagen Sie mir, was in Ihrem Kopf vor sich geht. Sagen Sie mir einfach, was Ihre letzten Ereignisse \u0001 \u0002 Sie mir. Ich werde nichts niemanden sagen - ich bin nur hier, weil ich Menschen helfen will. Sie haben doch Niemanden umgebracht, oder?“„Nein. Das nicht, aber ich habe ziemlich viel Scheiße gebaut. Wo bin ich jetzt?“„In Mondbach. Das ist im Norden des Landes.“„Das verstehe ich nicht. Ich wollte nie wieder in Deutschland enden.“„Wo wohnten Sie zuletzt?“, fragte die Ärztin gespannt. Eigentlich war dies gar nicht ihre Aufgabe so lange mit dem Patienten zu reden, doch ihre Neugierde war stark.„In Lyon, Frankreich. Ich werde Ihnen eine Geschichte erzählen, die Sie mir sicher nicht glauben werden, aber ich erzähle Sie trotzdem.“„Ich bin freies Ohr.“, beichte ihm die Ärztin.„Okay. Hören Sie zu - ich wuchs in einem französischen Kinderheim auf. Mit 15 floh ich in die Stadt Karlsruhe. Wir hatten Deutschunterricht im Heim und ich war schon immer für Sprachen begeistert - da war für mich Deutschland die beste Wahl. Von Karlsruhe ging ich weiter Richtung Frankfurt, wo mich ein pensionierter Polizist auf gabelte. Ich half der Polizei oft und so machte ich mir auch viele \u0001 \u0002 geriet auch in andere Schwierigkeiten, aber das will ich nicht ausführlich erzählen. Jedenfalls würden Viele gerne meinen Kopf am Boden rollen sehen und ich wusste, ich muss weg. Also plante ich eine möglichst unauffällige Fahrt von Frankfurt nach Lyon. Und was weiter passiert ist, weiß ich wirklich nicht.“Fear sprach so schnell, dass es manchmal kein Wunder war, dass die Leute ihn für einen Lügner hielten. Die Ärztin glaubte ihm jedenfalls, dass er nicht log. Sie war sich jedoch nicht sicher, ob der Patient nicht falsche Erinnerungen nun hatte.„Interessant. Eigentlich schade, dass ich nicht Journalistin bin.“, meinte die Ärztin und lachte laut. Sie freute sich darüber, dass sie in ihrem Job tatsächlich auch was Interessantes erlebte. Ihre letzten Patienten hatten nicht viel zu sagen...Doch es stellte sich noch heraus, dass der Tag für die Ärztin viel mehr interessant wurde, als ihr lieb wäre. Gerade als sie die Nachricht weiterleiten wollte, dass es dem Patienten gut geht, wurde sie von einem schwarzgekleideten Mann überrascht. Der Unbekannte öffnete die Tür ins Patientenzimmer und gleich, als er die ihm entgegen kommende Ärztin erblickte, zielte er mit einer Pistole auf sie.„Ein Wort oder eine Bewegung und Sie sind tot. Setzten Sie sich auf den Stuhl. Schließen Sie ihre Augen, behalten Sie alles für sich und Sie werden leben. Ich will nicht eine unschuldige junge Frau töten. Verstanden?“Sie nickte und gehorchte.„Lange nicht gesehen.“, begrüßte der Unbekannte Fear.„Lasst mich doch in Ruhe.“, antwortete Fear kühl.„Du denkst nur, weil du dich jahrelang versteckst, wird alles vergeben? Ich habe dich lange gesucht, doch ohne Spur. Nun hat mich John auf dich aufmerksam gemacht. Weißt du eigentlich wer ich und John sind?“Fear schüttelte den Kopf. Er log. Amnesie hin oder her, Fear wusste gut, wer die Beiden waren. Und der Mann in Schwarz erkannte die Lüge.„Du lügst. Hier auf den Papieren steht, dass du im Jahr 2009 lebst. Das ist doch ideal, denn wir haben eine offene Rechnung seit 2008. Dann musst du sehr wohl wissen, was ich meine.“„Meine Schuld ist es nicht, dass du Dealer geworden bist.“„Fünf Jahre waren ich und John im Gefängnis wegen dir! Ich war überrascht, dass John dich nicht gleich getötet hat, als er dich lokalisiert hat. Doch wenn er es nicht getan hat, werde ich es tun. Lebe Wohl, Ciel Kastoe.“Die Ärztin wusste nicht, was sie tun sollte. Sie sah einen roten Alarmknopf, doch er war viel zu weit von ihr \u0001 \u0002 schaute sie den unbekannten Mann an. Er war so auf den Patienten konzentriert, dass er sie vielleicht gar nicht bemerken würde, wenn sie sich genügend unauffällig verhielt. Möglichst still hob sie sich auf. Er merkte \u0001 \u0002 weiten Schritten bewegte sie sich, ohne Lärm zu verursachen. Der Knopf war immer näher und sie sah ihn ganz \u0001 \u0002 hatte ihn schon fast erreicht!Noch ein Schritt und sie könnte den Alarm aktivieren.„Entscheiden Sie, Frau Doktor - soll ich Ihn erschießen oder erwürgen?“, sagte der Mann in Schwarz. Er grinste \u0001 \u0002 sie nicht antwortete, drehte er sich um und die Frau wurde \u0001 \u0002 Gesicht der Ärztin wurde weiß, wie Kalzium. Vor Schreck begann sie zu weinen und panisch zu zittern.„Bitte nicht.“, flüsterte sie.„Zu spät.“, waren die letzten Worte, die die junge Ärztin gehört \u0001 \u0002 Mann in Schwarz zielte mit seiner Selbstladepistole genau auf ihren Kopf und schoss die Kugel \u0001 \u0002 Gehirn wurde getroffen. Blut spritzte auf die Wände und sie fiel tot auf den \u0001 \u0002 Schuss verursachte so viel Lärm, dass sofort eine Truppe von Ärzten und neugieriger Besucher sich versammelte und zu jenem Patiententraum los \u0001 \u0002 er sah, wie sich die Klingel bewegte, wurde er panisch und wollte die Sache schnell zu Ende \u0001 \u0002 schoss zwei Mal. Zuerst auf Fear und dann hielt er sich die Pistole an die Schläfe, drückte ab und beging somit \u0001 \u0002 wundert man sich, wie die Sachen so schnell vergehen können, denn alle drei Schüsse passierten den Raum innerhalb dreißig Sekunden.***Als Dr. Martin Richter die Tür öffnete, erwarte er nicht so viel Blut auf einmal. Rapide untersuchte er die Situation. Ein unbekannter Mann und seine Kollegin waren zweifellos tot. Bei dem Patienten bestand noch Hoffnung, da die Kugel das Herz verfehlte.„Zwei Tote. Einer ist in Lebensgefahr. Kommt schnell!“, schrie \u0001 \u0002 wurde der Patient in den Hauptoperationssaal transportiert. Da dies nicht die Profession von Dr. Martin Richter war, blieb er zurück und konnte nur das Beste für den Patienten \u0001 \u0002 danach rief er separat die Polizei der Stadt Adlersfeld an. Ihm war nicht entgangen, dass die Adlersfelder Polizei die Probleme von Mondbach in die eigene Hände nahm. Vor einem Augenblick wurde seine Kollegin und Kameradin ermordet und er wünschte sich nichts mehr, als das, dass die Stadt Mondbach wieder ruhig wird. Umso mehr ärgerte ihn, dass gerade die Stadtpolizei von Mondbach de facto nichts unternahm.#prayformondbach., dachte sich der Arzt und spielte auf die Terroranschläge in Paris an, als die Leute in ähnlicher Schreibweise „prayforparis“ geschrieben haben. Mittlerweile hob die Polizei das Telefon ab.„Hier Herr Werner von der Adlersfeld-Polizei. Kann ich Ihnen helfen?“„Ja. Ich rufe aus dem Allgemeinen Krankenhaus Mondbach an. Eine Frau wurde höchstwahrscheinlich ermordet und der Mörder beging Selbstmord. Das zweite sah ich auf eigene Augen.“„Wir sind sofort da. Danke, dass Sie angerufen haben.“Doch diesmal war (plötzlich) die Mondbacher Polizei stark interessiert und so kam es zu einer unangenehmen Konfrontation, als die Mondbacher die Adlersfelder fragten, ob sie nichts in der eigenen Stadt zu tun \u0001 \u0002 reagierten sie. „Wir sehen uns aber mindestens gezwungen den Fall zu beobachten. Es geschah einiges verdächtiges auf unserem Gebiet.“„Und was geschah denn in Adlersfeld? Niemand hat uns informiert.“, fragte der Mondbacher Polizist.„Frauen wurden von einem Ex-Kriminellen belästigt und man hat Papiere von einer Waffe in seiner Wohnung gefunden. Er ist geflüchtet und die Spuren ließen andeuten, dass er nach Mondbach ging. Wir wollten nun die Waffe sehen, damit wir wissen, ob es der Gleiche ist. Wir sind endlich auf der richtigen Spur. Lasst uns Euch helfen.“„Well, be my guest.“, antwortete einer der Mondbacher \u0001 \u0002 Theorie hat sich als wahr bestätigt, denn bei der Waffe handelte es sich um die exakt gleiche, wie sie auf dem Dokument beschrieben \u0001 \u0002 Körper der zwei Toten waren von der Klinik verschoben und große Trauer und Frustration herrschte über die nächsten Tage in der Klinik und in Mondbach \u0001 \u0002 waren es schon drei Morde, wenn man nicht den Mörder der jungen Frau mit einrechnet und eine Entführung, die vor zwei Jahren geschah. Von all dem war eine unauffällige Mittelstadt betroffen. Und keiner wusste noch genau, was los \u0001 \u0002 Medien berichteten sofort, dass die Mordserie ein Ende genommen hat, da der Mörder selbst Selbstmord beging. Doch der Polizist Werner aus Adlersfeld, der den ganzen Fall an meisten verfolgte, war überzeugt, dass es sich hier nur um den Mord der jungen Ärztin handelte. Der wahre Mörder war seiner Meinung nach viel intelligenter und hatte alles genau geplant – es passte ihm einfach nichts in \u0001 \u0002 fragte sich Werner die gleiche \u0001 \u0002 geht hier vor sich?***Fear bekam von den ganzen nicht besonders viel mit. Sehr schnell verlor er jegliches Bewusstsein und er fand sich schon mit der Wirklichkeit ab, dass er höchstwahrscheinlich sterben \u0001 \u0002 ist es. Ich werde sterben., das war sein letzter Gedanke, bevor er endgültig das Bewusstsein verlor.",
            "wordcount": "1.846",
            "chapter_release": "29.11.2015",
            "chapter_number": "14"
        },
        "15": {
            "text": "Voller Ungeduld wartete Emilia vor der Universität. Auf dem Dach der Uni befand sich eine monumentale Uhr im mittelalterlichen Stil. Sie zeigte genau halb zwei \u0001 \u0002 ist Laurie? Hat Marcel ihr überhaupt meine Nachricht übermitteln können?Das Mädchen war verzweifelt. Sie hatte kein Geld, kein Handy, kein gar nichts. Nur Angst. Angst, war das einzige, das sie noch \u0001 \u0002 habe doch nur Angst, weil ich mich nicht selbst verstehe., dachte das Mädchen \u0001 \u0002 Langweile begann sie im Gebiet der Universität zu spazieren und betrachtete das Gebäude. Die vielen weißen Säulen und Statuen faszinierten \u0001 \u0002 die Universität wohl gebaut wurde?Bei der Universität handelte es sich auch um die einzige in der ganzen Metropolregion Mondbach-Adlersfeld und wurde in 5 Fakultäten gegliedert. Darunter waren eine Evangelisch Theologische Fakultät, eine Juristische Fakultät und die restlichen drei waren entweder mit Wirtschaft oder Philosophie \u0001 \u0002 sie spazierte, konnte sie die vielen aufgeklebten Blätter nicht bemerkten. Ihr Inhalt schreckte Emilia \u0001 \u0002 Gina Edel vermisst!So hieß die \u0001 \u0002 nicht Gina die Freundin ihres Bruders? War sie nicht einer der Gründe, warum er und ihr Bruder so gestritten hatten, bis sie vor ihm flüchte?Mehr wollte Emilia gar nicht lesen. Sie wollte ihre Seele nicht noch mit mehr Schmerz füllen und so spazierte sie einfach weiter.„Emilia!“Emilias Puls verdoppelte sich. Die Euphorie stieg in ihr und einige Sekunden später befand sie sich in Lauries Armen.„Laurie, ich bin so erleichtert, dass ich dich sehe.“Während Emilia vor Glück strahlte und lächelte, zeigte sich Laurie als sehr besorgt. „Ich auch. Emilia, die Polizei sucht dich. Nachdem ich gesehen habe, wie dich Ethan gewürgt hat, fühle ich mich verpflichtet, dir zu helfen. Du darfst aber niemanden sagen, dass du mit mir warst? Außer Marcel, der weiß ja das natürlich. Was genau brauchst du also von mir?“„Nur Geld für die Reise. Denn ich habe keins. Besser gesagt, du musst die Fahrkarten \u0001 \u0002 bräuchte von dir ein Ticket für einen Bus nach Hamburg und einen Bus von Hamburg nach München. Und noch einen Zug von München nach Wasserburg am Inn.“„Ich habe wirklich kein gutes Gefühl bei der Sache. Kann ich dir nicht einfach 100 Euro geben und du versprichst mir, dass du auf dich aufpasst?“„Nein. Was ist, wenn die Polizei sich beim Bahnhof erkundigen wird, ob ein kleines Mädchen sich Fahrkarten gekauft hat? Vielleicht hängen dort schon Plakate, dass ich gesucht werde. Ich will halt keine Spur verlassen.“„Schlaues Mädchen. Aber etwas hast du vergessen.“, verkündigte Laurie stolz und drückte Emilia einen Reisepass in die Hand.„Du hast doch ernsthaft nicht geglaubt, dass du ohne einen Ausweis zurecht kommst?“„Oh, danke Laurie. Ich habe daran gedacht, aber ich hielt es nicht für wichtig.“„Nicht für wichtig!? Du hast keinen Schimmer von der Welt, Mädchen. Wir beide haben keinen – denn das ist so verrückt, das was wir jetzt machen. Das hat keine Zukunft. Was wird mit dir passieren, wenn du in Wasserburg ankommst?“ „Die Mutter von einer Freundin nimmt mich an.“Laurie gestikulierte, dass sie sich mit dieser Antwort nicht zufrieden gab. „Das ist zwar alles sehr schön, aber wie wirst du in die Schule hingehen?“„Na, schön. Ich habe dich angelogen. Aber du musst schwören, dass du alles für dich behalten wirst.“Die Frau schaute ihr Gegenüber böse an. „Mann! Emilia..ich kann dir gar nicht mehr glauben. Was hast du mir wieder verheimlicht?“„Die Frage ist, was hat Ethan vor mir verheimlicht. Es gibt diese skurrile Geschichte, dass diese gewisse Erica mit meinem Vater etwas romantisches hatte. Jedenfalls hat uns mein Vater ohne jedes Wort verlassen und ich dachte, dass er nichts mehr mit seiner Familie zu tun haben wird. Als ich mal den Müll wegwerfen wollte, merkte ich einen Brief...er war von unserem Vater. Mein Vater hat versucht uns zu kontaktieren. Und Ethan hat mir nichts gesagt! Du kannst dir nicht vorstellen, wie wütend ich auf meinen Bruder war! Anscheinend hat ihn der Brief gar nicht interessiert, wenn er ihn einfach entsorgte. Wie auch immer. In dem Brief stand, dass er nun in Wasserburg am Inn wohnt und es war auch eine Adresse angegeben.“„Und du willst einfach hingehen und auf die Tür klopfen?“„Genau so. “„Und was wirst du machen, wenn dein Bruder die Idee bekommt, dass du zu eurem Vater gegangen bist?“„Nachdem er den Brief einfach weggeworfen hat, bin ich mir nicht sicher, ob er die Adresse noch im Kopf hat. Und falls das doch passieren sollte, werden wir dann doch schon sehen, was passieren wird.“Laurie zerbrach sich den Kopf. „Mir gefällt das nicht, aber ich schätze ich habe keine andere Wahl. Ich werde mit dir bis nach Hamburg fahren. Da kann ich noch länger mit dir reden und ich wäre etwas erleichtert. Ruf mich dann bitte irgendwie an, wenn du in München oder Wasserburg an kommst. Kannst du dir dann in München auch selbst ein Ticket nach Wasserburg kaufen oder soll ich das im Internet bestellen?“„Das zweite wäre mir lieber.“Laurie rollte mit den Augen. „Ich bezweifle zwar, dass das einen Sinn hat, aber ich mache es. Denkst du, dass die hier in der UNI ein freies WLAN haben?“„Sicherlich.“, antwortete Emilia \u0001 \u0002, zuerst ebenfalls mit entspanntem Ton: „Wunderbar.“ und gleich danach sagte sie viel weniger gelassen: „Aber warum ausgerechnet Wasserburg? Ich habe keine Ahnung, wo das ist. Ich kann nur vermuten, dass irgendwo in Bayern, wenn du in München umsteigst. Aber sucht euch doch etwas näheres aus. Keine Ahnung - Hannover, Bremen oder Berlin?“„Mein Vater wollte wohl möglichst weit weg von meiner Mutter. Genau so, wie ich.“, antwortete Emilia sofort und schaute mit einem giftigen Blick ins Leere.„Warum ist er dann nicht nach Argentinien oder Neuseeland geflogen? Wenn er möglichst weit weg wollte...“„Ach man! Laurie, deine Fragen irritieren mich. Wenn du willst, werde ich ihn fragen, warum er nicht nach Argentinien geflogen ist.“Dann lachten beide.***Nach dem alles erledigt wurde, Fahrkarten gekauft wurden, Laurie noch Nahrung und Klamotten für Emilia besorgte, wollten schon beide in den nächsten Bus nach Hamburg einsteigen. Gerade als sie am Busbahnhof ankamen, merkten sie zwei Polizeitruppen. Sofort kehrten beide um und versteckten sich im nächsten Kiosk.„Was machen die denn hier?“, fragte Emilia panisch.„Keine Ahnung. Aber es wäre sicher gut, wenn sie dich nicht sehen. Warte hier, ich werde mich erkundigen.“Laurie begann unauffällig zu spazieren und fragte nach paar Minuten unschuldig die Polizisten, ob sie den Mörder gefunden hätten. Sie erwähnte, dass sie selbst in der Wohngemeinschaft wohnt, heute verhört wurde und schreckliche Angst \u0001 \u0002 Ungeduld wartete Emilia im Kiosk. Ihr Schweiß tropfte bis zur Lippe und verzweifelt versuchte sie ihr Zittern zu unterdrücken.„Wünschst du dir etwas, Mädchen?“, fragte die \u0001 \u0002 zeigte ihr absichtlich den Rücken. „Nein, danke. Ich warte auf meine große Schwester. Die wird aber sicher etwas kaufen.“Emilia machte sich keine großen Gedanken darüber, dass sie die Verkäuferin angelogen hat, dass Laurie ihre Schwester wäre. Gleich betrat auch die angebliche Schwester den Raum und Emilia fühlte erneut das wunderbare Gefühl der Erleichterung. Sie hatte Angst, wenn sie alleine war und sie war auch unglaublich dankbar dafür, dass Laurie aus eigener Initiative sie bis nach Hamburg begleiten würde. Dabei fragte sie sich, wie sie die Fahrt von Hamburg bis nach Wasserburg am Inn alleine und ohne Angst überstehen \u0001 \u0002 hatte jedoch nicht den Mut Laurie zu fragen, ob sie sie bis nach Wasserburg begleiten würde.„Sie überwachen den Bahnhof. Sie wollten mir allerdings nicht sagen warum. Ach herrje, noch das hat uns gefehlt!“Gerade als sich Laurie verzweifelt fragte, was sie nun machen würde, folgte ein Anruf. Überrascht hob Laurie auf. Sie hatte nicht gewusst, wem die Nummer gehörte.„Hallo?“„Laurie. Sind Sie es?“, fragte der Unbekannte.„Ja. Und wer sind Sie?“„Martin Müller. Ich bin mir nicht sicher, ob sie meinen Namen kennen. Wir haben uns heute morgens kennengelernt – ich war der Feuerwehrmann. Sie haben mich gefragt, wie es mit der verbrannten Wohngemeinschaft ausschaut und von woher ich komme.“„Ah ja. Ich erinnere mich an Sie! Von woher haben Sie meine Telefonnummer?“„Hab Ihren Namen gegooglet. Tut mir leid, ich wollte Sie einfach wieder sprechen. Sie waren so furchtbar nett zu mir.“Zuerst wollte Laurie sofort gestehen, dass sie kein Interesse daran hatte ihre Beziehung mit dem Mann zu vertiefen. Doch als sie die verzweifelten und traurigen Augen Emilias sah, änderte sich sofort ihre Meinung.„Ich muss mit einem kleinen Mädchen nach Hamburg fahren und ich habe kein Auto. Hätten Sie zufälligerweise Zeit? Mit dem Auto ist es doch nicht so weit.“„Aber natürlich! Heute habe ich frei, also kann ich sofort kommen. Wo seit Ihr?“, schrie er \u0001 \u0002 war von seiner Euphorie beinahe beunruhigt. „Beim Hauptbahnhof. Aber wir machen uns auf den Weg Richtung Bundesstraße 105. Wir werden im rechten Winkel zwischen der Lübecker und Hafenstraße warten. Wissen Sie wo das ist?“Laurie wollte vom Hauptbahnhof möglichst schnell verschwinden. Die Polizisten beunruhigten sie. Die Lübecker Straße war ihren Erfahrungen nach ziemlich ruhig und nicht all zu weit entfernt. Die Lübecker Straße war definitiv der ruhigste Ort im Stadtzentrum von Mondbach.„Ja. Das passt!“Laurie lächelte leicht. „Okay. Danke.“Emilia schaute sie mit wenig Erwartung an. „Und?“Das kleine Mädchen erlebte so viel Unglück in letzter Zeit, dass sie sich lieber keine zu großen Wünsche \u0001 \u0002 diesmal wurde sie sehr positiv überrascht.„Ein Bekannter von mir wird uns mit dem Auto nach Hamburg bringen. Das ist wohl die schnellste Möglichkeit von hier.“„Super.“, freute sich Emilia.„Ich habe gesagt, dass wir bei der Lübecker Straße warten. Ich fühle mich hier nicht wohl. Stimmst du mir zu?“Emilia schaute mit einem dunklen Blick auf die Straße.„Emilia, was ist? Können wir gehen?“„Ja, aber möglichst schnell.“, flüsterten sie. „Ethan ist hier. Ich sehe ihn.“",
            "wordcount": "1.626",
            "chapter_release": "10.12.2015",
            "chapter_number": "15"
        },
        "16": {
            "text": "VorwortErstmals: es tut mir so, so, so leid, dass das neue Kapitel erst jetzt kommt. Ich war die letzten zwei Wochen nicht zu hause und hatte so keinen Zugang zu meinen Geschichten, um sie zu veröffentlichen. Jedenfalls, sollten die Sachen nach diesem Kapitel klaren werden, oder etwa noch verwirrender? Lasst es mich in den Reviews wissen ;)_____________________________________________________________________________________________________________________________________________________________________________________________Verzweifel lief sie durch die Wälder und widerwillig weinte \u0001 \u0002 konnte Ethan, der immer ihr Freund war und den sie heimlich liebte, seine eigene Schwester versuchen zu töten?Er ist ein Monster., dachte sie \u0001 \u0002, unkonzentriert und unkoordiniert lief sie durch die großen Waldgebiete, die vor der Meeresküste lagen. Ziemlich bald merkte Gina ihren Fehler. Sie hatte keine Ahnung, wo sie war und wie sie in die Stadt zurück kommen \u0001 \u0002 suchte Gina mit ihrer Taschenlampe einen kleinen Felsen auf und saß sich auf ihn. Es war finster und Ginas letzte Hoffnung starb, als ihr Handyakku ausging.„Scheiße!“, schrie sie \u0001 \u0002 Weinen wusste sie nicht, was sie sonst \u0001 \u0002 Ethan. Gebe es nicht ihn, wäre ich jetzt auch nicht \u0001 \u0002 sie sich ausweinte, begann Gina zu spazieren in der Hoffnung einen Weg heraus zu finden. Sie konnte nicht ein mal mehr sagen, wie sie her gekommen ist und wusste dementsprechend auch nicht, wo der Weg zurück zur Küste \u0001 \u0002 ist das letzte Mal, dass ich allein in den Wald \u0001 \u0002 war kühl, es regnete und außer einem Sportpullover und einer langen Hose hatte sie nichts an. Ihren Badeanzug hatte sie irgendwo liegen \u0001 \u0002 sie beim spazieren plötzlich eine beleuchtete Bushaltestelle gefunden hat, ging ein Funken Hoffnung auf und sie lief schnell \u0001 \u0002 doch!, dachte sie \u0001 \u0002 nächste Bus würde erst um 6:30 gehen. Das letzte Mal, als sie auf die Uhr schaute war es knapp \u0001 \u0002 kann doch nicht sechs Stunden auf einen Bus \u0001 \u0002 spazierte einfach weiter und dachte über ihre Beziehung mit Ethan \u0001 \u0002 werde das Gefühl nicht los, dass wir alles hätten haben können, wenn das Alles heute nicht passiert wäre. Wir wären vermutlich ein gutes \u0001 \u0002 Gedanken wurden unterbrochen, als Gina einen schrecklichen Gestank \u0001 \u0002 einen Gestank kannte sie bisher nur ein mal, als sie vor vielen Jahren eine tote Ratte in ihrem Schulkästchen gefunden \u0001 \u0002 Zeiten waren das damals., dachte \u0001 \u0002 diesmal war der Gestank viel intensiver. Neugierig folgte sie mit ihrer Taschenlampe dem Gestank nach. Sie erwarte fast einen Leichensack, doch das einzige, was sie fand war ein toter \u0001 \u0002 Tier., dachte \u0001 \u0002 beschloss zurück zur Busstation gehen, als etwas hartes ihren Kopf berührte. Bevor sie realisieren konnte, dass ein großer Stein auf ihren Kopf fiel, war sie schon bewusstlos.***„Mein Kopf...mein Kopf.“, flüsterte \u0001 \u0002 so weh., fuhr sie in ihren Gedanken \u0001 \u0002 wollte aufstehen, doch etwas hinderte sie \u0001 \u0002 stellte sie fest, dass sowohl ihre Beine als auch ihre Hände an einem Baum gefesselt \u0001 \u0002 der unaufmerksamste Mensch würde merken, dass in Mondbach Morde geschehen und Gina war dies sehr wohl bewusst. Wie sie sich wohl fühlen musste, wenn sie in einem Wald der nur 15km weit von Mondbach war, gefesselt wurde?„Hilfe!“, schrie sie \u0001 \u0002 Gegenüber steckte daraufhin ihren Mund mit Blättern voll und flüsterte: „Sei nicht so laut. Es wird dich trotzdem niemand hören.“Zu ihrem Entsetzen merkte Gina, dass es sich um eine Mädchenstimme \u0001 \u0002 hatte Angst, doch die Tatsache, dass ihre Entführerin eine Frau war, beruhigte sie auf kuriose \u0001 \u0002 sie die Blätter aus ihrem Mund heraus spuckte fuhr sie fort: „Bitte, bitte, bitte nicht. Ich will nicht...will nicht...sterben“„Wer bist du?“, fragte die Frau \u0001 \u0002 schaute ihr Gegenüber an. Es war so dunkel, dass sie vom Gesicht nichts sah. Sie sah nur die langen Haare ihrer Entführerin.„Ich heiße Gina Edel. Bitte...ich habe so Angst.“, flüsterte Gina. Sie sah keinen \u0001 \u0002 Entführerin ging mit ihrem Finger über Ginas Gesicht und wischte ihr die Tränen ab.„Aber nicht doch...“, flüsterte sie.„Was wollen Sie mit mir machen?“, fragte Gina beängstigt.„Es tut mir leid. Ich hielt dich für wen anderen, Gina. Ich wollte dich zuerst töten, aber dann merkte ich, dass du ein unschuldiges Mädchen bist.“„Warum haben Sie mich dann gefesselt?“„Wenn du wissen würdest, was ich alles erlebt habe, würdest du dich nicht wundern, warum jemanden grundlos fessele...“Ohne weiteres Wort löste sie Gina von den Seilen los.„Geh. Bevor ich es mir anders überlege. Und sage bitte niemanden nichts.“Zuerst schaute es so aus, als ob Gina los rennen wollte, doch sie blieb auf ihrem Platz und rührte sich nicht.„Was ist?“Gina zuckte mit den Schultern. „Ich weiß nicht so recht. Zuerst verirre ich mich im Wald. Dann falle ich um und wache gefesselt auf einem Baum auf. Dann lassen Sie mich ohne jede Erklärung gehen. Ich bin ziemlich verwirrt.“„Das kann ich gut nachvollziehen. Was machst du überhaupt so spät im Wald? Du hättest wirklich sterben können heute...“Gina sah keinen Grund die unbekannte Frau anzulügen. „Ich war mit einem Freund...früheren Freund...beim Meer. Er war besorgt um seine Schwester, weil sie angeblich gestritten haben. Doch in Wirklichkeit hat er sie fast erwürgt und ich habe es herausgefunden und bin vor ihm direkt in den Wald geflüchtet. Ich war unkonzentriert und habe so ziemlich viel Scheiße gebaut...“„Das ist doch schrecklich!“, schrie die Frau.„Denk ich auch.“, meinte Gina. Stolz stellte sie fest, dass sie keine Angst mehr spürte, obwohl sie noch vor wenigen Minuten gefesselt war.„Ich finde, dass du voll mutig bist. Habe nicht erwartet, dass du hier bleibst. Ich habe erwartet, dass du gleich wegrennen wirst. Du musst mir aber versprechen, dass du niemanden – absolut niemanden – sagst, dass ich hier bin. Gut?“„Natürlich. Ich hätte auch eine Frage.“„An deiner Stelle hätte ich sehr viele Fragen. Aber schieße mal los.“„Wie kam zu dem ganzen? Was macht eine Frau mitten in der Nacht im Wald und fesselt andere Menschen?“„Ich weiß wirklich nicht, wie ich dir das sagen soll. Vor allem wirst du mir sicher nichts glauben. Ich weiß selbst nicht, ob ich selbst nicht schon wahnsinnig geworden bin. Die Wahrheit schmerzt so sehr, dass es mir schwerfallen wird, es dir zusagen. Du wirst mir sowieso nicht glauben.“Gina ärgerte sich leicht. Die heutige Nacht war zugleich die spannendste, als auch die komischste Nacht in ihrem Leben. Sie stellte sich schon vor, wie sie einen Roman über ihre Erlebnisse aus der „Horrornacht“ veröffentlichen würde und vielleicht würde es dann auch mit ihrer erhofften Schriftsteller-Karriere klappen – wenn sie erstmals Aufmerksamkeit bekäme. Unauffällig machte ihre Taschenlampe an und leuchtete auf ihre Umgebung. Es war so dunkel, dass sie sich bei dem Licht nun viel besser fühlte und sie konnte endlich das Gesicht ihres Gegenübers \u0001 \u0002 fiel vor Schreck die Taschenlampe auf den Boden, als sie das Gesicht der unbekannten Frau sah. „Bin ich in der Hölle?“, fragte Gina.„Wieso das denn?“„Vor zwei Jahren verschwand eine Studentin Namens Erica in Mondbach und Sie schauen exakt, wie Sie aus. Aber Erica muss doch tot sein, heißt das, dass ich in der Hölle bin?.“, flüsterte Gina \u0001 \u0002 erinnerte sich noch sehr gut an jene Zeiten. Sie war erst fünfzehn Jahre alt, als die ganze Stadt von dem Verschwinden der jungen Studentin Erica er schüttelt war. Erica wohnte nur drei Wochen in Mondbach und spurlos verschwand sie von dem einen Tag auf den anderen. Vor dem Rathaus Mondbachs zündeten die Einwohner aus Solidarität Kerzen. Ein Portrait Ericas war vor dem Rathaus auch aufgehängt.„Ich habe dir doch gesagt, dass du mir kein Wort glauben wirst.“, sagte die Frau.„Soll das also heißen, dass Sie...oder du....Erica bist? Okay, dass ist viel zu viel für mich. Und ich bin von Minute zu Minute mehr verirrt.“„Ich kann dir alles erklären. Du musst mir nur versprechen, dass du Niemanden ein Wort sagst. Es geht um mein Leben. Sie will mich töten.“„Wer ist sie?“„Marta Lanz.“„Warum muss es jemand sein, den ich kenne – es ist die Mutter von Ethan. Ich hasse es in einer kleinen Stadt zu leben – alles hängt auf gruselige Art und Weise miteinander zusammen. Und warum will Marta Sie töten?“„Das hat alles einen sehr langen Hintergrund.“„Und ich habe sehr viel Zeit. Mein Bus geht erst in sechs Stunden. Erzählen Sie.“, verlangte Gina \u0001 \u0002 so begann die mysteriöse Frau, die von sich behauptete Erica zu sein, zu erzählen. Sie sprach sehr langatmig, doch Gina war trotzdem sehr beeindruckt. Dies war die spannendste Story, die sie je gehört hat. Sie überlegte schon, wie sie das Ganze als Roman verarbeiten \u0001 \u0002 war so aufgeregt, teils immer noch verängstigt, doch hauptsächlich neugierig. Sie wollte mehr über Erica erfahren, denn sie wusste, dass die Frau ihr nicht alles erzählt hat. Und immer quälte sie der gleiche Gedanke: hatte jene Frau irgendetwas mit den Morden zu tun gehabt? Sie schloss die Möglichkeit nicht \u0001 \u0002 ist wahnsinnig. Ich kenne das größte Geheimnis Mondbachs, dass selbst die Polizei nicht knacken kann., dachte Erica aufgeregt.„Und, was denkst du?“, fragte Erica.„Ähm....“„Wirst du mich morgen oder übermorgen wieder besuchen? Weißt du, ich habe bis auf heute schon sehr lange nicht wirklich mit einem Menschen gesprochen. Ich dachte schon, ich sei verrückt geworden. Dank dir weiß ich, dass ich noch nicht komplett verrückt bin.“„Und wo soll ich dich finden? Ich weiß selbst nicht, wie ich hier hergekommen bin.“„Steige übermorgen bei der Station Waldweg aus und mach paar Schritte hinter die Station. Dort werde ich sein. Du weißt ja, warum mich niemand sehen darf.“Gina \u0001 \u0002 atmete tief durch. „Die ganze Welt glaubt, ich sei tot. So soll es auch bleiben.“",
            "wordcount": "1.625",
            "chapter_release": "09.01.2016",
            "chapter_number": "16"
        },
        "17": {
            "text": "VorwortUnd es geht endlich weiter!Ich möchte mich zuerst laut bedanken, weil „Gefangen“ inzwischen mehr als 1000 Leser erreicht hat. Es ist nicht viel, aber es ist schon etwas, und ich freue mich wirklich. C:Ich möchte mich auch an alle Personen bedanken, die meine Geschichte favorisiert haben, mir eine Review oder eine Nachricht geschickt \u0001 \u0002 sind immerhin der einzige Lohn, den man als Autor bekommt...Wie immer, hoffe ich, dass euch das neue Kapitel gefallen \u0001 \u0002 bald. C:_____________________________________________________________________________________________________________________________________________ Die Sachen veränderten sich sehr schnell. Emily starb, das Haus brannte ab und nun war Marcel verhört \u0001 \u0002 stand er vor dem Haus der Wohngemeinschaft, die zum Teil ausgebrannt \u0001 \u0002 16:00 konnten alle Bewohner ihre Sachen abholen und sollten innerhalb 48 Stunden ihr Geld zum Wohnen zurück \u0001 \u0002 war enttäuscht. Würde seine Reise hier enden? Als er die Tür zu seinem Zimmer aufmachen wollte, merkte ihn Ethan.„Hi, Marcel.“, sagte er schwach.„Oh.“, flüsterte Marcel. „Hallo, Ethan.“„Und geht's dir gut?“, fragte sein Gegenüber.„Nicht wirklich.“, antwortete Marcel. „Aber dir scheint es noch schlechter zu gehen, um ehrlich zu sein.“„Meine Schwester ist spurlos verschwunden und meine Mutter wird noch verhört. Ist ein komisches Gefühl.“Marcel schaute ihn mitleidend an. Er hatte einen Drang, Ethan alles zu erzählen, was er wusste. Doch damit würde er sein Versprechen brechen, und das wollte er nicht. Er war überzeugt, dass Ethan seine Schwester wirklich liebte. Warum hasste dann Emilia ihren Bruder so sehr?Marcel kannte zwar die Antwort, doch er konnte ihr nicht glauben.***Traurig betrat er sein \u0001 \u0002 hat sich nicht viel verändert., dachte er. Das Zimmer wirkte noch immer gleich depressiv. Rebeccas Gothic-Sachen waren immer noch da und schienen keinen Kratzer abbekommen zu \u0001 \u0002 sofort stach ihm ins Auge die CD, die auf seinem Bett lag. Ist das möglich?, fragte er \u0001 \u0002 seinem ersten Tag in Mondbach wurde er negativ überrascht, als er ein gruseliges Lachen hörte, dass von einer CD kam. Auf der CD stand, dass wenn er mehr herausfinden will, sollte er weiter \u0001 \u0002 gleiche stand auf dem Datenträger auch jetzt. Als hätte sich nichts \u0001 \u0002 hatte Rebecca die CD nicht im Klo herunter gespült?Das ist die Frage. Soll ich mir die CD anhören, oder nicht?, fragte er \u0001 \u0002 Gedanken wurden unterbrochen, als Ethan drastisch die Tür öffnete und sofort zu Marcel rüberging.„Wo ist sie?“, schrie Ethan laut.„Wer?“, wunderte sich Marcel.„Laurie.“, antwortete Ethan.„Ich hab sie gesehen!“, fuhr Ethan \u0001 \u0002 schüttelte verwirrt den Kopf. „Bei was gesehen? Wovon redest du?“„Sie hat in meinem und Emilias Zimmer etwas herum gestöbert. Kurze Zeit nachdem sie das Zimmer verließ, merkte ich, dass Emilias Reisepass verschwunden ist. Laurie musste ihn genommen haben. Das heißt, Laurie muss auch wissen, wo Emilia ist.“„Mach dich nicht lächerlich, Ethan. Wieso würde Laurie Emilias Pass nehmen?“, fragte Marcel leise und bemühte sich besonders nicht verdächtig zu \u0001 \u0002 wusste ganz genau, dass Laurie und Emilia sich heute treffen würden. Vermutlich würde Emilia wegreisen, wenn Laurie ihren Reisepass nehmen wollte.„Gute Frage. Würde mich auch interessieren?“, antwortete Ethan, während er aus dem Fenster auf den Hof hin ab \u0001 \u0002 beobachtete das Geschehen und konnte nicht übersehen, dass Laurie gerade in ihr Auto eingestiegen \u0001 \u0002 schnell lief Ethan davon um die Frau unauffällig zu verfolgen.***Nun konnte sich Marcel der CD widmen. Normalerweise wäre er angespannt davon, was zwischen Laurie und Ethan passieren würde, doch irgendwie ließ ihn die CD die Sorgen anderer \u0001 \u0002 nahm er den Datenträger in die Hand und suchte den CD-Rekorder. Er war immer noch im selben Kasten – genau so, wie am ersten Tag seiner \u0001 \u0002 hat sich wirklich nichts verändert.„Hallo, Marcel.“, hörte \u0001 \u0002 drehte er sich \u0001 \u0002 störte ihn jemand oder etwas. Diesmal war es John.„Ziemlich viel los in letzter Zeit, oder?“Marcel nickte und gab John ein Gefühl der Ignoranz. Er wollte den Mann nur schnellstens los werden.„Es ist krank. Wie hier alles schnell vergeht. Tatsächlich endet unser Leben so schnell, dass wir gar nicht Zeit haben diese Welt verstehen zu lernen. Genau so, geht es mir mit dieser Wohngemeinschaft.“Marcel antwortete nicht und wies John erneut ab.„Ignoriere mich nicht, Marcel. Ich weiß, warum du hier bist.“, rief John stolz und gab eine besondere Betonung auf das Wort „warum“.Diesmal bekam er seine Aufmerksamkeit sofort. Marcel drehte sich schneller als der Schall um und schaute John mit offenen Mund und Augen an.„Du hörst dich, wie eine Figur aus einem schlechten Krimifilm an. Aber sag mal, was du mir sagen willst.“John grinste leicht. Kurz wartete er und sagte nichts, als ob er die Spannung noch mehr aufbauen möchte.„Du führst dich vor, wie die unauffälligste Person auf Erden. Maskierst dich, wie ein naiver Tourist, der nur die norddeutsche Küste erkennen will. Doch niemand hat dir dieses Märchen geglaubt und ich wusste seit Anfang an, wer du bist.“Marcel lachte. „Dann sag mir doch, wer ich bin.“„Ericas Bruder.“, antwortete John \u0001 \u0002 dauerte ungefähr zwei Minuten bis Marcel im Stande war antworten zu können. Noch nie hat er sich so machtlos gefühlt.„Wie? Wie kannst du das wissen?“, Marcel zitterte, während er \u0001 \u0002 grinste erneut. „Die Antwort ist simpel. Ich kannte Erica. Und sie hat oft gerne von dir erzählt. Eigentlich war alles ein reiner Zufall. Weißt du, warum ich hergekommen bin? Ich wollte mich an Ciel Kastoe (auch bekannt als Fear) rächen. Ich und Fear hatten eine offene Rechnung und er hat immer noch nicht gezahlt, falls du weißt, was ich meine. Es war für mich dann ein großer Schock, als ich dich sah. Ich wusste sofort, wer du warst und ich dachte mir, vielleicht kann ich noch etwas gutes tun. Die letzten Jahren habe ich den Menschen das Leben schwer gemacht, doch dir mache ich es leicht. Du bist ein echter Glückskeks, Marcel. Weißt du?“„Ich weiß überhaupt nichts, wovon du redest und ich verstehe kein Wort von dem, was du mir da erzählst.“, stotterte Marcel trocken.„Ich sagte, ich will dir etwas Gutes tun. Denn ich mochte Erica, ich liebte sie sogar und ich will diese Welt mit einer guten Tat verlassen, bevor die Bullen, herausfinden, was ich gemacht habe. Marcel, hör mir gut zu.“Marcels Ohren waren schon die ganze Zeit spitz. John atmete tief durch. „Erica lebt. Die CD ist vermutlich Martas Werk. Marta wusste auch natürlich, wer du bist und warum du hier bist. Hast du geglaubt, dass sie blind ist?! Du bist wirklich ein Glückskeks. Marta war entschlossen dich aus dem Weg zu schaffen und ohne dabei Spuren zu hinterlassen. Allerdings ist ihr die Polizei in die Quere gekommen und sie wird immer noch verhört.“Bitte, finde Erica und richte ihr aus, dass ich sie liebte und dass ich sie immer lieben werde. Auf Wiedersehen.“John richtete eine Pistole auf seinen Kopf.„Nein!“, schrie \u0001 \u0002 wollte mehr wissen. Er wollte nicht, damit sich John jetzt und sofort abknallte.„Übrigens ich habe Emily getötet. Es war ein Unfall, der dich gerettet hat. Ohne Emilys Tod hätte Marta nicht so viele Bullen am Hals und du. Du wärst tot.“, flüsterte John, bevor er schnellen Selbstmord \u0001 \u0002 ist zu viel für mich., dachte Marcel, bevor er seine Augen schloss und sich erschöpft aufs Bett \u0001 \u0002 ganze erschien ihm wie ein absurder Alptraum. Und was wenn der Alptraum gerade jetzt nur begann? Was ist denn mit seiner Schwester geschehen?Er steckte die CD in seine Jacke hinein, als gerade ein Polizist sein Zimmer betrat. Der Knall war wohl so laut, dass man ihn auch draußen gut hörte.„Das kann nicht wahr sein. Wir sind vor dem Haus und können nicht einen weiteren Tod verhindern.“„Es war Selbstmord.“, erklärte Marcel.„Und er gestand den Mord an Emily Graves. Er sagte, es war nur ein Unfall.“, fuhr er \u0001 \u0002 Polizist bedankte sich und verließ das Zimmer. Er bat Marcel sich nicht weiter als 200 Meter von der Wohngemeinschaft die nächsten Stunden zu entfernen.„Denn es ist gut möglich, dass wir sie noch brauchen werden.“, fügte er hin \u0001 \u0002 großem Schock ging Marcel stolpernd in sein Auto und fuhr in eine leere Parkgarage, die sich sofort neben der Wohngemeinschaft befand. Er wollte alleine sein um alles zu verarbeiten, was in letzter Zeit \u0001 \u0002 weiß ich, was mit Emily passiert ist., dachte er \u0001 \u0002 an dem morgen, wo er realisierte, dass er sich in Emily verliebt hat, wurde sie getötet. Und noch dazu angeblich durch einen \u0001 \u0002 war der Tod meiner Geliebten, der praktisch mein Leben gerettet hat., dachte er. Der Gedanke pulsierte heftig in seinem \u0001 \u0002 wählte die Nummer seiner Mutter. Sie war die letzte Person, die ihm einfiel, die er liebte und die ihn noch nicht verließ.„Hallo Mama.“, sagte er.„Marcel, endlich meldest du dich! Bitte verschwinde aus Mondbach und komm zurück nach hause. Auf der Stadt liegt offensichtlich ein Fluch und du wohnst dort! Bitte, ich will nicht auch mein zweites Kind verlieren...“„Nein, Mama. Ich bin näher an meinem Ziel, als du denkst. “„Marcel, zwing mich nicht dazu zu weinen. Weißt du, wie schwer es mir war, an andere Gedanken zu kommen, als ständig über meine tote Tochter nach zu denken?“„Sie ist nicht tot!“, überzeugte sie Marcel.„Wann hörst du endlich auf, so naiv zu sein? Die Welt ist nicht fair und nichts passt im Leben so, wie wir es gerne hätten.“, schrie seine Mutter.„Gib mir noch drei, vielleicht vier Tage, Mama. Dann komme ich nach hause, versprochen. Ich muss mir auch ein Hotel finden. Die Wohngemeinschaft ist abgebrannt. Wir durften nun unsere Sachen holen, aber wohnen wird in dem Haus die nächsten Tage wohl niemand.“„Na ja. Pass bitte auf dich auf. Ich vermisse dich.“Marcel konnte den Schmerz in ihrer Stimme hören und so fühlte er sich noch mehr psychisch gequält.„Danke, du auch.“, mit diesen drei Worten beendete er das \u0001 \u0002 kam der Augenblick auf den Marcel schon lange gewartet hat. Angespannt legte er die CD in den Auto-CD-Player und begann zuzuhören.***„Bitte. Ich werde niemanden etwas sagen. Ich werde sofort wegfahren und niemals zurück kommen und niemand wird was erfahren. Bitte, lassen Sie mich nur los.“Marcel bekam fast einen Schlaganfall, als er die Stimme seiner Schwester erkannte.„Hör auf zu heulen, Lamm.“Die strenge Stimme gehörte zweifellos Marta Lanz – der Mieterin der Wohngemeinschaft. „Marta – von Frau zu Frau. Ich kann mir vorstellen, dass Sie auf mich eifersüchtig waren, aber ich versichere Ihnen, dass ich kein Interesse an ihrem Mann habe.“„Aber er hatte an dir Interesse gefunden. Das ist das Problem, Erica.“„Warum haben Sie mich dann nicht getötet? Warum haben sie mich stattdessen hier eingesperrt?“ „Es ist gut den Schwarm meines Mannes lebend zu halten. Vielleicht kann ich dich lebend besser gebrauchen, als tot.“„Und wann wollen Sie mich herauslassen?“„Das werden wir noch sehen.“Das war das Ende der ersten Aufnahme. Wenige Sekunden später folgte die nächste \u0001 \u0002 war die letzte.„Hinter dem weißen Kasten im Vestibül.“, sagte die Stimme \u0001 \u0002 dem weißen Kasten im Vestibül., wiederholte sich in Marcels Kopf. Was das wohl bedeutete?Schon am ersten Tag, als er das Haus betrat, bemerkte Marcel einen auffälligen weißen Kasten im \u0001 \u0002 Kasten wirkte mystisch, doch vor allem monumental. Marcel fragte sich immer, was sich in dem Kasten \u0001 \u0002 Zeit das herauszufinden., dachte \u0001 \u0002 folgten Momente, die Marcel für immer wundern würden. Als er das Auto verließ und zurück ins Haus marschierte, hielt ihn niemand \u0001 \u0002 im Vestibül war er ganz \u0001 \u0002 und angespannt ging er zu dem Kasten, der sich im weitesten Eck des Raumes befand. Marcel erwartete eine Leiche oder gar eine Schatztruhe, doch letztendlich war in dem Kasten absolut \u0001 \u0002 starrte Marcel wie elektrisiert auf den \u0001 \u0002 wiederholte sich die Aufnahme in seinem \u0001 \u0002 dem weißen Kasten im \u0001 \u0002!Über die Bedeutung des simplen Wortes „hinter“ hatte er vorher gar nicht so nachgedacht. Dem entsprechend tat er einfach das logischste, was ihm einfiel – er schob den Kasten \u0001 \u0002 er vor wenigen Minuten enttäuscht wurde, als er nichts im Kasten sah, machte er sich auch diesmal keine großen Erwartungen. Doch, wie es immer so im Leben ist – gerade, wenn man keine großen Erwartungen hat, passiert etwas \u0001 \u0002 so fühlte sich Marcel, als er hinter dem Kasten eine extrem kleine Tür entdeckte. Vielleicht 1, 50 m groß. Es gab kein Schloss und so konnte er sie problemlos öffnen. Nachdem er sie vorsichtig öffnete, beobachtete er ganz genau die Details der \u0001 \u0002 Tür war schwarz und vermutlich aus Eisen gebaut. In jedem Eck der Tür befand sich eine Zahl. Schließlich las er die vier Zahlen \u0001 \u0002. Heißt das, dass die Tür im Jahr 1754 gebaut worden ist? So alt also?, wunderte er \u0001 \u0002 Tür funktionierte auf so einem Prinzip, dass man sie zwar von außen aus leicht öffnen konnte, doch von innen gab es weder eine Klingel noch einen \u0001 \u0002 suchte er längere Zeit nach einem Handwerk um das Türchen abmontieren und erst dann traute er sich \u0001 \u0002 fühlte sich Marcel erst recht, wie in einem kitschigen Horrorfilm. Hinter dem weißen Kasten befand sich in Wirklichkeit eine steile \u0001 \u0002 zählte ungefähr zwanzig Stiegen, bis es wieder flach \u0001 \u0002 sah er einen langen \u0001 \u0002 kann nicht wahr sein!, dachte \u0001 \u0002 Korridor im Keller sah fast genau so, wie das erste Stockwerk ohne Fenster aus. Die Türen hatten das gleiche Design und die Wände, waren ebenso gleich aufgemalt: weiß und mit roten Rosen \u0001 \u0002 mehr wurde er überrascht, als er feststellte, dass hinter den vielen Türen bloß eine dicke Mauer \u0001 \u0002 sollte das?„Ernsthaft. War den Baumeistern beim Bau des Hauses langweilig? Oder handelt es sich hier um einen Intelligenztest?“, sagte er in die Luft ziemlich laut.„Vermutlich. Diesen Korridor baute man noch sehr lange bevor einer von uns geboren wurde.“, erklang es am anderen Ende des \u0001 \u0002 fiel von Schock fast zum Boden, als er Marta Lanz erblickte.„Ich glaube wir sollten uns einiges erklären.“, sagte die ältere Frau lächelnd und konfrontierte Marcel mit einem verführerischen Blick an.„Ja. Tatsächlich.“„Es war alles so, wie ich es geplant habe. Ich wollte, dass du die CD entdeckst und ich wusste, du würdest mein kleines Rätsel verstehen. Also habe ich mal gewartet. Ich frage mich nur - hast du schon den Zusammenhang entdeckt, oder bist du wirklich dümmer, als ich glaube?“„Welchen Zusammenhang?“„In den letzten zwei Jahren geschah sehr viel, Marcel und nichts, was geschehen war, war Zufall gewesen. Abgesehen von dem unnötigen Tod Emilys...Hinter allem steckte ein Masterplan mit einigen Fehlern.“„Ich weiß nicht worüber Sie sprechen.“, flüsterte Marcel.„Mach dich nicht lächerlich. Ich weiß, wer du bist, Marcel. Doch du weißt nichts über mich. Und das ist deine Schwachstelle.“",
            "wordcount": "2.484",
            "chapter_release": "03.03.2016",
            "chapter_number": "17"
        },
        "18": {
            "text": "Eingesperrt und verzweifelt saß sie in einem kleinen Zimmer und lauschte dem Gespräch zweier Polizisten, die sie perfekt hören \u0001 \u0002 fragte sich, ob die zwei Männer nicht sogar wollten, dass sie sie hört.„Und?“, sagte der eine laut.„Es gibt kein Resultat, dass wir uns erhofften. Die Frau gestand Mord. Später stellte sich allerdings heraus, dass sie Mord an sich selbst gestand.“Der andere Polizist konnte sein Lachen nicht unterdrücken.„Hör auf, Mark. Das ist wirklich nicht lustig. Wir haben es mit einer ernsten Mordserie zu tun und wir wissen im Grunde immer noch gar nichts. Rebecca Evan kann unmöglich etwas mit dem Mord zu tun haben. Die Frau ist nur verrückt.“„Das könnt ihr mir auch in die Augen sagen!“, schrie Rebecca \u0001 \u0002 wusste nicht, was sie mehr verletzt hatte. War es die Enttäuschung der Polizisten, dass sie nicht die Mörderin war? Oder weil sie für verrückt gehalten wurde?Vielleicht bin ich wirklich verrückt, dachte \u0001 \u0002 herrschte Stille und dann betrat ein Mann das Zimmer.„Wir verlegen Sie in die Mondbacher Polizeistation. War nur unser guter Wille, dass wir der Nachbarstadt helfen wollten. Jedenfalls können Sie mit einem Besuch von einem Psychiater rechnen.“Rebecca schrie laut. „Nein! Mein letzter Psychiater hat mich vergewaltigt.“„Hat er nicht. Wir haben ihren Psychiater gefunden. Er hat Sicherheitskameras in seiner Ambulanz und Sie haben ihn zwei Mal besucht. Beide Male waren aufgezeichnet und es kam nichts Verdächtiges vor. Es tut mir leid.“„Aber, aber“, weinte Rebecca.„Sie müssen sich nicht schuldig fühlen. Das ist ganz normal. Jeder Mensch würde in so einer Situation durchdrehen.“Rebecca nickte schwach. Tränen brannten in ihren Augen und sie sah alles \u0001 \u0002 Männer führten sie aus dem Raum und gaben ihr ihre Jacke. Beim Anblick der Jacke fühlte sie einen weiteren Stich im Herzen, denn die Jacke war ein Geschenk von Emily.***In Mondbach wurde Rebecca neuerlich verhört.„Frau Evan, wir sind überzeugt, dass sie der Kern des ganzen Problems in unserer Stadt sind. Vermutlich sind Sie in eine blöde Situation ungewollt hineingeraten.“„Ja, das denk ich mir auch“, sagte Rebecca. Doch ihre Stimme klang ablehnend.„Fassen wir mal alles zusammen. Bei einer Prügelei in der Kneipe, wo Sie arbeiteten, hat ein Kunde an Ihnen Rache geschworen. Am Tag der Ankunft ihres neuen Mitbewohners Marcel Weber wollten Sie Selbstmord begehen. Unmittelbar danach stirbt ihre Freundin und Sie werden angeblich vergewaltigt.“Als er fertig war, schaute ihn die Frau mit leeren Augen an.„Sie tun mir so leid. Wie kann einer Person so viel schlimmes auf einmal passieren?“, fragte der Mann \u0001 \u0002 hatte zum ersten Mal bei einem Verhör, das Gefühl, dass man sie gut behandelte. Sie vertraute dem Mann und mochte ihn. Außerdem glaubte er ihr, dass sie vergewaltigt wurde. Zumindest sah es so aus.„Gute Frage. Hören Sie jetzt zu. Ich werde Ihnen helfen diesen Fall zu lösen, so weit ich kann. Aber bitte. Bitte sorgen Sie dafür, dass ich nicht wieder in der Psychiatrie ende. Ich brauche keinen Arzt. Es wird reichen, wenn ich weit weg von Mondbach ziehen kann.“„Ich kann nichts versprechen, aber ich werde mich bemühen.“Rebecca atmete tief durch. „Ich werde die Wahrheit erzählen. Ich werde Ihnen etwas sagen, das ich verschwiegen habe, weil ich Angst um mein Leben habe.“Der Polizist hielt ihre Hand fest.„Wir können Sie anonym in eine andere Stadt oder Land verlegen und falls es gehen wird, Wohnkosten auf uns nehmen. Werden Sie sich dann sicherer fühlen?“Rebecca nickte begeistert und legte ihr Vertrauen in die Hände des Polizisten. „Ich habe von Anfang an gelogen, als ich behauptete, dass ich nicht Selbstmord begehen wollte. Tatsächlich wollte ich mich wirklich selbst töten. Es war kein Unfall“ , sprach sie zitternd.„Wieso haben Sie gelogen? Wieso wollten Sie Selbstmord begehen?“„Weil mich die Vergangenheit eingeholt hat.“„Was für eine Vergangenheit? Erzählen Sie mir alles!“„Ich weiß was mit Erika passiert ist“, sagte Rebecca. In ihrer Stimme war überraschend viel Sicherheit.„Meinen Sie das ernst?“, fragte der Mann. Er konnte nicht glauben, was er da hörte. Sofort begann er das Gespräch aufzunehmen.„Ja.“„Was genau wollen Sie mir denn erzählen?“„Erika hat mich angefleht ihr zu helfen. Doch ich stand nur da und starrte sie an, während sie von ihnen weggezogen wurde.“„Wann und wo?“„Vor zwei Jahren und vor der Wohngemeinschaft. Ich wachte durch den Krach auf und sah wie sie von zwei Männern am Boden gezogen wurde. Martha Lanz war auch dabei und sie ging ins Haus. Doch es war so finster, dass ich kaum etwas sah. Ich hörte nur die Stimme von Martha und die Schreie von Erika. Sie schaute mich an und schrie weinend: „Rebecca, hilf mir“. Doch ich half ihr nicht. Am nächsten Tag besuchte mich Martha und drohte mir dasselbe anzutun, wie Erika, falls ich Jemandem ein Wort sagen würde. Ich bin verdammt. Ich weiß, dass ich sterben werde, denn Martha wird erfahren, dass ich Ihnen alles erzählt habe“, kurz machte sie Pause und dann fuhr sie fort. „Es ist eigentlich egal. Ich wollte sowieso sterben.“„Aha. Sie meinen, dass Sie Selbstmord begehen wollten? Warum eigentlich? Hängt das damit zusammen?“„Ja. Haben Sie schon von der CD gehört?“„Von welcher CD?“, wunderte sich der Polizist.„Als mein Mitbewohner Marcel in die Wohngemeinschaft zum ersten Mal kam, überraschte ihn eine CD. Bevor er sie anhören konnte, nahm ich sie ihm weg und behauptete, ich hätte sie entsorgt. In Wirklichkeit versteckte ich sie einfach im Badezimmer. Als er dann das Zimmer verließ, ließ meine Neugierde nicht lange warten und ich hörte mir die CD an. Es war eine Sammlung von verschiedener Aufnahmen. In den Aufnahmen war Erikas Leiden \u0001 \u0002 hatte so unglaubliche Schuldgefühle, dass ich Selbstmord begehen wollte. Und ich wollte wirklich sterben, aber Marcel hat mich gerettet“, flüsterte \u0001 \u0002 Polizist hielt erneut ihre Hand fest.„Wir sind Ihnen sehr dankbar für diese Information“, sagte der Mann beruhigend, obwohl er innerlich höchst aufgeregt war.„Wissen Sie noch etwas?“, fragte \u0001 \u0002 schüttelte den \u0001 \u0002 Mann schaute sich ratlos um und kontaktierte seine Kollegen. Sie hatten nun viele neue Informationen bekommen, doch was konnten sie mit ihnen anfangen?",
            "wordcount": "1.019",
            "chapter_release": "18.05.2017",
            "chapter_number": "18"
        },
        "19": {
            "text": "„Ethan ist hier. Ich sehe ihn“, flüsterte Emilia leise.„Was?“, schrie Laurie verblüfft. „Wir müssen verschwinden“, zischte \u0001 \u0002 lief schnell und unauffällig weiter. Zu ihrem Glück entdeckte sie eine Telefonzelle und versteckte sich dahinter, während ihr Laurie folgte.„Willst du jetzt Verstecken spielen, Emilia? Wir müssen nämlich auf die Lübecker Straße.“„Du verstehst nicht den Ernst der Situation. Mein Bruder darf uns nicht sehen!“„Und was passiert, wenn er es tut? Er kann dich sehen, aber er kann dir nichts antun. Soll er es nur wagen“, sagte Laurie mutig.„Und in welcher Richtung geht es zu der Lübecker Straße?“, fragte \u0001 \u0002 lachte leicht. „Du lebst in Mondbach dein ganzes Leben und hast keine Ahnung von der Lübecker Straße?“Das Mädchen bewegte die Schultern. „Wieso sollte ich? Du hast doch selbst gesagt, dass es die ruhigste Gasse im Stadtzentrum ist.“'„Wie auch immer. Wir biegen zuerst rechts ab, dann bei der nächsten Kreuzung links und dann gehen wir nur geradeaus“, erklärte Laurie \u0001 \u0002 jede Warnung schoss Emilia wie eine Rakete los und lief weg.„Warte doch!“, schrie Laurie.„Laurie, warte!“, schrie jemand gleichzeitig. Es handelte sich nicht um die Stimme Emilias, sondern um Ethans Stimme.„Keinen Schritt näher, Ethan!“, schrie sie. Laurie realisierte nun, warum Emilia so schnell davon lief. „Laurie, bitte. Lass mich wenigstens mit meiner Schwester sprechen“, sagte der junge Mann \u0001 \u0002 Frau schüttelte den Kopf. „Du hast zwei Möglichkeiten. Du verschwindest jetzt sofort oder ich rufe die Polizei.“„Du hast keine Ahnung, was es bedeutet der Sohn von Martha Lanz zu sein. Wenn du sie als Mutter hättest, würdest du auch deine Schwester würgen.“ „Das bezweifle ich.“„Laurie, ich liebe sie. Du kannst sie nicht von mir trennen.“Laurie entwickelte spontan einen primitiven Plan um Ethan los zu werden. Sie verließ sich darauf, dass Emilia zur Lübecker Straße ging. Als sie merkte, wie ein Bus bei einer Haltestelle in ihrer Nähe stehen geblieben war, lief sie einfach davon und stieg ein. Als sie sah, dass Ethan den Bus nicht mehr erwischen konnte, atmete sie erleichtert \u0001 \u0002 primitive Plan hat \u0001 \u0002 wie lange würde er funktionieren?***„Wo warst du so lange?“, sagte Emilia, als Laurie aus dem Bus ausstieg.„Ich hatte Schwierigkeiten mit deinem Bruder“, erklärte Laurie.„Ich frage dich ein letztes Mal, Emilia. Bist du dir sicher, dass du nie wieder deinen Bruder und deine Mutter sehen willst? Es ist noch nicht zu spät.“Das kleine Mädchen schüttelte den \u0001 \u0002. Ich helfe einem dreizehnjährigen Mädchen vor der Familie zu flüchten. Ich kann Probleme bekommen, dachte \u0001 \u0002 viel mehr ärgerte sie, dass nirgendwo Martin Müller zu sehen \u0001 \u0002 schickte sie dem Feuerwehrmann, der sie abholen sollte, eine \u0001 \u0002 Antwort kam \u0001 \u0002 bin in zwei Minuten da. Die Antwort freute Laurie nicht. Ethan suchte bestimmt intensiv nach den beiden und zwei Minuten wären noch genug Zeit für \u0001 \u0002 erschienen die zwei Minuten wesentlich länger, als sie in Realität waren und die Nervosität konnte man an ihr leicht \u0001 \u0002 Laurie nervös war, beobachtete Emilia die Umgebung. Die Lübecker Straße war ein wilder Mix von norddeutscher Backsteingotik und nicht so schönen Plattenbauten.„Sei doch nicht nervös. Dein Loverboy kommt schon. Ich sehe ihn“, sagte Emilia laut und grinste breit.„Emilia!“, ärgerte sich Laurie. „Er ist nicht mein Loverboy!“„Wer ist nicht Ihr Loverboy?“, fragte Martin grinsend, als er aus dem Auto ausstieg.„Egal. Steig ein Emilia“, sagte Laurie befehlend.„Ist ja gut“, entgegnete das \u0001 \u0002 jedes weitere Wort setzte sich Laurie in das Auto und der Mann fuhr schnell los.„Wir wurden verfolgt“, erklärte Laurie.„Soll ich schneller fahren?“, fragte der \u0001 \u0002 zuckte mit den Schultern. „Falls Sie es wagen.“„Lieber erst, wenn wir die Autobahn erreichen. Hoffentlich wird es keinen Stau geben. Und warum müssen Sie nach Hamburg?“„Private Angelegenheit“, entgegnete Laurie.„Ich verstehe.“Es folgte nun ein langes Schweigen, das erst nach einer halben Stunde durch das Knurren von Lauries Magen unterbrochen wurde.„Hunger?“, fragten Martin.„Und wie.“„Ich sehe in Sichtweite eine Shell Tankstelle. Soll ich kurz stehen bleiben? Die werden etwas zum Essen haben.“Zu der Tankstelle gehörte auch ein kleiner \u0001 \u0002 blieb stehen und als Laurie das Auto verließ, wachte Emilia aus einem kurzen Schlaf auf. „Wo ist Laurie?“„Die will sich etwas zum Essen kaufen“, erklärte Martin.„Ah.“„Schau, was ich gefunden habe!“, sagte der Mann und zeigte Emilia ein Zuckerl.„Nimm ruhig!“, forderte er sie auf.„Nein danke“, entgegnete \u0001 \u0002 würde nie etwas von einem fremden in die Hand nehmen, dachte \u0001 \u0002 kam mit einer Tasse Kaffee und einem großen Baguette sehr schnell zurück.„Emilia! Du bist schon wach, soll ich dir auch gleich etwas holen?“Das Mädchen schüttelte zu Lauries Überraschung den Kopf. Verwundert setzte sich Laurie nun ins Auto und nickte zufrieden zu Martin.„Möchten Sie ein Zuckerl?“, fragte Martin. „Emilia hat abgelehnt und mir schmecken diese Zuckerl nicht.“„Oh ja“, sagte Laurie dankbar.***Beunruhigt schaute Laurie in den Autospiegel. Dicht hinter ihnen fuhr ein kleines weißes Auto, das Laurie bekannt \u0001 \u0002 einer Weile schaute sie erneut in den Autospiegel und es änderte sich nichts an der Situation.„Stimmt etwas nicht, Laurie?“, fragte der Feuerwehrmann.„Allerdings. Dieses Auto, das ständig hinter uns fährt, macht mich nervös. Versuchen Sie mal abzubiegen.“„Das meinen Sie ernst?“, fragte Martin laut. „Was ist daran verdächtig, wenn nur kurz ein Auto hinter uns fährt?“Laurie seufzte. „Na gut. Ich fahre kurz von der Autobahn ab und fahre dann wieder zurück auf die Autobahn. Okay?“Doch das Auto fuhr direkt hinter ihnen ebenfalls von der Autobahn ab.„Das wird langsam skuril“, meinte \u0001 \u0002 war so aufgeregt von dem Gerede, das sie schließlich zwang nachzusehen, was es mit dem Auto auf sich hatte.„Das ist doch das Auto meiner Mutter!“, schrie Emilia.„Wirklich?“, wunderte sich Laurie. „Das Fahrzeug war mir irgendwie bekannt, aber ich hatte keine Ahnung wem es gehört.“„Wie werden wir sie los?“, fragte Emilia \u0001 \u0002 Sekunden später hörte Laurie, wie Emilia weinte und es brach ihr das Herz.„Emilia, nicht weinen! Es wird alles gut.“„Ich weine nicht, weil ich erwischt werde. Ich weine wegen dir. Wenn du erwischst wirst, wird Mutter dich töten wollen. Sie will Rache.“",
            "wordcount": "1.035",
            "chapter_release": "02.06.2017",
            "chapter_number": "19"
        },
        "2": {
            "text": "1. August 2016MarcelDer erste Augusttag war sonnig und heiß. Die norddeutsche Meeresküste war sehr gut besucht und auch die nahen Städte erfreuten sich eines großen \u0001 \u0002 solchen Städten gehörte auch Mondbach. Die Stadt liegt 20 Kilometer vor der Küste und eine sehr kleine, doch entzückende Altstadt prägt das Stadtbild \u0001 \u0002 Weber besuchte an jenem Tag die norddeutsche Stadt zum ersten Mal. Immer wenn ihn jemand fragte, was er dort suche, erklärte er, wie ihm Norddeutschland \u0001 \u0002 es war vor allem Marcels traurige Vorgeschichte, die dazu beitrug, ausgerechnet Mondbach zu \u0001 \u0002 suchte eine Wohngemeinschaft, die im Zentrum der Stadt liegen sollte. Denn genau in so einer Wohngemeinschaft verschwandvor zwei Jahren spurlosseine \u0001 \u0002 wird Zeit für mich herauszufinden, warum meine Schwester verschwunden war, dachte \u0001 \u0002 spazierte er durch das historische Stadtzentrum an Backstein-gotischen Kirchen vorbei und suchte die Wohngemeinschaft, deren Adresse er nicht genau \u0001 \u0002 an ihm zwei junge blonde Frauen, die im norddeutschen Dialekt miteinander redeten, vorbeigingen, fragte er scheu: „Entschuldigung, wissen Sie, ob es hier in der Nähe eine Wohngemeinschaft gibt?“„Es gibt nur eine Wohngemeinschaft hier im Zentrum. Sie gehen einfach 500 Meter gerade aus und dann gleich links“, antwortete eine der zwei Frauen lächelnd.„Danke“, entgegnete Marcel und ging zurück zu seinem Mercedes, den er in einer anderen Straße abgestellt hatte, denn das historische Zentrum war eine \u0001 \u0002 folgte den Angaben der Frau und gelangte so zu einer alten prachtvollen Villa. Vor der Villa gab es einen kleinen Parkplatz und daneben eine öffentliche \u0001 \u0002 parkte das Auto direkt vor dem Haus, stieg ohne sein Gepäck aus und klopfte nervös an die \u0001 \u0002 ältere Dame mit kurzem blonden Haar öffnete lächelnd die Tür und fragte: „Kann ich Ihnen irgendwie helfen?“„Guten Tag! Ich habe gehört, dass in Ihrer Wohngemeinschaft ein Platz frei geworden ist! Bin ich hier richtig?“Das Lächeln der Frau wurde breiter. „Kommen Sie rein. Das ist jetzt zwar eine wirklich \u0001 \u0002 wir haben tatsächlich einenfreienPlatz noch für Sie. Ich freue mich, dass Sie gekommen sind.“Und nun betrat Marcel das Tor in die Hölle seines \u0001 \u0002 Interieur der Villa war sehr schön und typisch prachtvoll für einen Altbau. Die Wände waren mit frischer weißen Farbe bemalt und in der Mitte des Saales gab es eine kleine Statue im italienischen Stil. Ganz hinten links befand sich ein schöner alter weißer Kasten, der Marcel sofort ins Auge \u0001 \u0002 Besucher könnte sich vorstellen, dass in dieser entzückenden Villa in Wirklichkeit Grausamkeit herrschte.***Marcel und die blonde Frau schüttelten einander die Hände. Es stellte sich sehr schnell heraus, dass sie die Mieterin \u0001 \u0002 machte zunächst einen guten Eindruck auf ihn. Zur Begrüßung brach sie ihm eine Tasse Eiskaffee.„Das ist äußerst lieb, dankeschön“, sagte Marcel.„Ich habe mir gedacht, dass bei Ihnen ein Eiskaffee ganz gut ankommt, wenn es draußen so heiß ist“, entgegnete sie.„Oh ja, der kommt gerade richtig gut an“„Nehmen Sie doch Platz“, sagte sie und wies auf eine große weiße Couch hin.„Ich nehme an, Sie möchten gerne in unsere Wohngemeinschaft einziehen. Oder nicht?“, fuhr die Frau \u0001 \u0002 nickte. „Ich heiße Marcel Weber.“„Ich sollte mich auch vorstellen. Mein Name ist Martha Lanz. Und wie ich Sie so sehe, würden Sie zu unsererFamiliesehr gut passen. Warten Sie hier kurz. Ich muss checken, ob wir für Sie einen freien Platz haben.“„Eigentlich wollte ich heute in einem Hotel übernachten und bei Ihnen nur Interesse an einem Zimmer zeigen. Ich kann morgen wiederkommen“, sagte Marcel und stand auf.„Nicht doch!“, rief Martha. „Warten Sie hier, ich bin gleich da. Ich würde Sie ja nurungernwegschicken.“Die Mieterin verschwand und Marcel blieb im Vestibül der Villa alleine zurück. Er setzte sich erneut auf die weiße Couch, die perfekt zu den Wänden passte. Wie paralysiert, beobachtete er den weißen Kasten.„Gute Neuigkeiten!“, rief Martha. Sie kam \u0001 \u0002 beobachtete sie gespannt.„Kommen Sie in mein Zimmer, dort können wir dann die restlichen Angelegenheiten besprechen! Danach können Sie schon einziehen“, sagte sie.„Schon? So früh?“, antwortete der Mann leicht aufgeregt.„Natürlich! Kommen Sie nur.“Sie ging eine Treppe im neobarocken Stil hinauf und der Mann folgte ihr unsicher. In dem Moment lief ihm ein junges und rothaariges Mädchen entgegen und zog ihn an der Hand.„Spiel mit mir!“, rief das Mädchen.„Ist das Ihre Tochter?“Martha nickte. Zum ersten Mal seit ihrem Gespräch, sah Marcel die Frau nicht lächelnd. Bis jetzt lächelte Martha die ganze Zeit, doch als er sie fragte, ob das Mädchen ihre Tochter sei, nickte sie nur emotionslos. Dieser Gesichtsausdruck erschreckte Marcel etwas. War daran etwas schlimm, dass er fragte, ob das rothaarige Mädchen ihre Tochter sei?„Und ihre Tochter wohnt auch?“, fragte Marcel.„Haben Sie etwas gegen Kinder? Wenn ja, dann bin ich sehr enttäuscht von Ihnen! Wir haben schon eine Kinderhasserin hier. Ich hätte ungern einen zweiten Kinderhasser hier.“„Nein, nein, nein. Ich habe nichts gegen Kinder, ich war nur etwas irritiert“, erklärte Marcel vorsichtig.„Und ich habe auch noch einen Sohn, falls es Sie interessiert“, sprach Martha Lanz laut.„Und ist er auch ein...“„Kind?“, unterbrach sie ihn. „Nein, der ist schon 23 Jahre alt und er kümmert sich sehr gut um Emilia. Ich habe leider oft keine Zeit für Emilia. Aber dafür kümmern sich alle gut um sie, bis auf Frau Graves. Das ist die, die Kinder nicht leiden kann.“„Ist Frau Graves aus England? Ihr Name klingt irgendwie...englisch“, wunderte sich Marcel. Was würde eine Engländerin in einer so unbekannten Stadt wie Mondbach machen?„Spiel mit mir!“, rief Emilia erneut und zog Marcel an der rechten Hand. Erst jetzt merkte er, wie wunderschön ihre grünen Augen \u0001 \u0002 hat die selbe Augenfarbe wie ich, dachte er.„Marcel wird bald mit dir spielen können, wenn du darauf bestehst. Jetzt müssen wir nur noch etwas besprechen“, sagte Martha.„Ich habe doch nur Spaß gemacht“, sagte das Mädchen und ging weg.„Wie alt ist sie?“, fragte Marcel.„Dreizehn. Glaube ich, zumindest“, antworte Martha und zeigte erneut einen emotionslosen Gesichtsausdruck. Die Tatsache, dass Martha über ihre Tochter so redete, verwunderte Marcel immer \u0001 \u0002 sie das erste Stockwerk erreichten, schaute sich Marcel sofort um. Er zählte insgesamt fünf Türen, die alle monoton weiß angemalt wurden. Im krassen Gegensatz dazu klebte auf der Wand eine \u0001 \u0002 Treppe führte noch weiter hinauf, denn die Villa bestand aus drei \u0001 \u0002 die beiden in Marthas Büro ankamen, zeigte sie sofort einen Stoß Papiere und verlangte von ihm, alles zu unterschreiben.„Was ist dasüberhaupt?“„Das sind erst mal nur die Wohnungsbedingungen und ein paar Verträge. Mein Geschäftspartner Alex Maier kommt später, also können Sie mit ihm dann alles besprechen. Jetzt gebe ich Ihnen die Schlüssel. Sie können die Sachen auspacken und sich hinlegen. Sie müssen ja extrem erschöpft sein. Wie sind Sie hierhergekommen?“Marcel lachte. „Ja, ich bin wirklich erschöpft. Ich bin mit dem Auto gekommen und habe eine neunstündige Fahrt hinter mir. Und wir haben eigene Zimmer?“„Natürlich, was dachten Sie denn? Es gibt hier zehn Gästezimmer, mein Büro, eine Küche, ein Esszimmer, drei Klos und Badezimmer. In einigen Gästezimmern leben zwei Personen, in anderen nur eine. Eigentlich hätten wir keinen Platz für Sie, aber eine allein lebende hübsche Frau namens Rebecca hat zugestimmt, dass sie ihr Zimmer mit Ihnen teilt. Die wird sich sicher sehr darüber freuen, einen Mitbewohner zu haben.“„Oh...“, sagte er.„Gibt es ein Problem?“, fragte sie.„Eine Frau...na ja...“„Sind Sie schwul?“„Nein, ich bin nur oft nervös, wenn ich mit einer Frau rede. Ich hatte auch nie eine Freundin und ich habe mich darauf eingestellt, dass ich alleine ein Zimmer bewohnen werde. Das habe ich noch nie gehört, dass in einer Wohngemeinschaft eine fremde Frau und ein Mann in einem Zimmer schlafen“, sagte Marcel und schaute die Frau wegen der Bemerkung beleidigt an.„Herr Weber! Wir sind kein erotisches Hostel, sondern eine Wohngemeinschaft! Ein Zuhause! Niemand verkuppelt Sie hier. Wir sind hier alle verbunden, wie in einer Familie!Wir werden Ihnen ans Herz wachsen, glauben Sie mir.“Nach kurzem Schweigen gab sie ihm die Schlüssel.„Ruhen Sie sich aus. “Marcel steckte die Schlüssel in seine Tasche und sah, wie die blonde Frau schnell davon ging. Sie lief so schnell, als ob sie sich beeilen \u0001 \u0002 drehte sich um und ging durch einen schmalen Korridor zu seinem Zimmer. Dabei kamen ihm zwei Männer entgegen. Einer von ihnen schien unterernährt zu sein und seine zerzausten weißen Haare waren unangenehm auffällig. Der andere war wesentlich größer, kurz- und rothaarig. Beide hatten einen ähnlich bösen Gesichtsausdruck, als sie Marcel erblickten.„Wer sind Sie?“, fragte der junge Rothaarige.„Marcel Weber. Ich bin Euer neuer Mitbewohner und es freut mich Sie kennen zu lernen!“Der Rothaarige schaute ihn leicht misstrauisch an. „Ich bin Ethan. Ich schlage mal vor, dass wir uns duzen. Wir werden uns ab nun wohl öftrs sehen. Da wäre es komisch, wenn wir uns ständig siezen würden – wir sind ja noch so jung, beide.“„Sehr gerne.“„Mich kannst duFearnennen!“, sagte der weißhaarige Mann neben ihm. Sein Haar ließe vermuten, dass er alt sei, jedoch sagten seine anderen Gesichtszüge aus, dass er sicher nichtälter als 25 war. In Wirklichkeit war er auch nur 20 Jahre alt.„Hab ichAngst!“, sagte Marcel \u0001 \u0002 Mann, der sich selbstFearnannte, schaute ihn verlegen an.„Ich denke 'Fear' versteht deinen Sarkasmus nicht“, flüsterte Ethan in Marcels Ohr.„Du hast Recht, du weißt doch, dass ich Witze nie so gut verstehe. Fear ist mein Spitzname schon seit vielen Jahren“, erklärte er gelangweilt.„Verdammt noch mal, wie spitz sind denn deine Ohren?“, fragte Ethan, worauf Fear antwortete: „Bei mir ist alles spitz! Ich gehe mal Poker spielen. Wenn ihr mich braucht, findet ihr mich in meinem Zimmer. Ich glaube jedoch nicht, dass ihr mich braucht, denn wer würde mich brauchen? Sicher nicht so ein merkwürdiger Typ, wie Sie! Sie sind so angezogen, als ob sie in den 60er Jahren leben würden“, sagte er zu Marcel und lachte dann laut.„Er kann manchmal grausam sein. Aber seine lahmen Witze haben noch nie jemanden beleidigt“, flüsterte \u0001 \u0002 schien Fears Antwort nicht zu ärgern. Und wenn es ihn geärgert hätte, würde er es nicht gezeigt haben. Vielmehr fragte er: „Ist er ein Gambler?“Ethan schüttelte den Kopf. „Nein, er spielt zwar sehr viel im Internet, aber er hat fast immer gewonnen. Deshalb würde ich ihn nicht als Gambler bezeichnen. Er ist extrem intelligent – deshalb gewinnt er so oft.“„Dann muss er viel Geld haben“, konstatierte \u0001 \u0002 nickte. „Es interessiert mich wirklich nicht, wie reich dieser intellektuelle Egozentriker ist.“Sein Gegenüber lachte laut. „Und Frau Lanz hat gemeint, dass hier alle so eng wie in einer Familie leben würden.“Ethan schaute ihn weniger belustigt an und sagte: „Sie ist meine Mutter und sie sieht vieles mit einer rosaroten Brille.“„Ah, Frau Lanz hat sie erwähnt! Die kleine Emilia ist ihre Schwester?“Ethan \u0001 \u0002 sagte nichts mehr und sie trennten \u0001 \u0002 als er das Zimmer aufsperren wollte, kam ihm eine kleine Frau mit hellbraunem Haar \u0001 \u0002 der linken Hand hielt sie eine Tasche voller \u0001 \u0002 ich andauernd jemandem begegnen? Ich will schon meine Ruhe haben!, ärgerte sich Marcel.„Kann ich Ihnen helfen?“, fragte sie.„Oh, ja. Ich habe den Schlüssel zum Zimmer Nr. 5 bekommen. Bin ich hier richtig?“„Soll die Frage ein Witz sein?“, sagte die ihm gegenüberstehende Frau und hob ihre Augenbrauen hoch.„Natürlich Sind Sie beim Zimmer Nr. 5. Sehen Sie sich doch das Schild über der Tür an“, fuhr sie fort.„Das habe ich schon gemacht.“Die Frau öffnete erstaunt den Mund und deutete mit ihren Händen. „Warum haben Sie mich dann gefragt, ob Sie hier richtig sind?“„Weil ich mit Ihnen ins Gespräch kommen wollte.“Sie schaute ihn überrascht \u0001 \u0002 rede ich immer so blöd, wenn ich eine Frau sehe?„Oh. Okay. Ich bin übrigens Anna Graves“, sagte sie und schüttelte ihm die Hand.„Anna? Sind Sie die Kinderhasserin?“, murmelte er.„Ich bin keine wirkliche Kinderhassen, aber ich finde es einfach scheiße, dass ich in einem Haus mit einem Kind wohnen muss“, antwortete sie und verzog sich in ihr \u0001 \u0002 fragte sich, ob die Frau britischen oder amerikanischen Ursprungs war. Ihr Deutsch war jedenfalls sehr korrekt und \u0001 \u0002 betrat er neugierig zum ersten Mal sein \u0001 \u0002 Zimmer war \u0001 \u0002 dem Zimmer waren zwei Betten, zwei Schränke und ein Tisch. Es gab nur ein einziges kleines Fenster.„Ist hier jemand?“, fragte \u0001 \u0002 \u0001 \u0002 schaute die Betten an. Eines war voll mit violetten und schwarzen Polstern, während das andere fast leer war. Nur eine alte Decke und ein depressiv machendes braunes Polster waren zu \u0001 \u0002 zweite Bett ist sicher meines. Ich sollte wohl eine neue Decke und einen neuen Polster \u0001 \u0002 ertönte ein gruseliges Lachen, woraufhin Marcel \u0001 \u0002 Lachen wurde so laut, dass schnell klar wurde, dass es aus dem Schrank ertönte. Obwohl er sich einredete, dass das nur ein peinlicher Streich war, ging er mit langsamen Schritten zum Schrank.„Ha!“, rief er und öffnete den \u0001 \u0002 Lachen ertönte aus einem modernen CD-Recorder.„Verschwinde, soweit du noch kannst!“, sagte die tiefe Stimme, die aus dem Gerät ertönte. Sie klang männlich, war jedoch offensichtlich elektronisch \u0001 \u0002 mein Gott, das kann doch nicht wahr sein. In diesem Haus wirkt wirklich alles, wie aus einem klischeehaften Horrorfilm aus den 80er Jahren, dachte er \u0001 \u0002 Lachen wurde \u0001 \u0002 \u0001 \u0002 wurde fast nicht mehr ertragbar und er musste sich die Ohren \u0001 \u0002 schaltete er den Recorder aus und nahm die CD heraus. Und dann kam die nächste unangenehme \u0001 \u0002 die CD hat jemand mit einem schwarzen CD-Stift Folgendes \u0001 \u0002 DU MEHR WISSEN WILLST, LEG DIE CD ZURÜCK IN DEN RECORDER!Wenn das ein Scherz sein soll, dann ist es kein guter, dachte \u0001 \u0002 glaubte, dass es sich bei der CD nur um einen Streich handelte, doch andererseits war er extrem \u0001 \u0002 schlimmsten Fall werde ich darüber lachen, dachte er und beschloss die CD in den Rekorder zurück zu \u0001 \u0002 versuchte sich einzureden, dass das Ganze sehr witzig war, doch in Wirklichkeit hatte er schrecklich viel \u0001 \u0002 wollte den \u0001 \u0002 hätte es beinahe getan, wenn die Tür ins Zimmer nicht in dem Moment aufgegangen wäre.„Hallo!“, schrie eine weibliche \u0001 \u0002 handelte sich zweifellos um seine Mitbewohnerin namens \u0001 \u0002 schaute ihn erschrocken an. „Oh. Was ist passiert?“„War es Ihre Idee, mich mit einer CD zu erschrecken?“, schrie \u0001 \u0002 schaute ihn verblüfft an. „Ich habe keine Ahnung, wovon Sie sprechen.“„Natürlich wissen Sie es!“, unterbrach sie Marcel \u0001 \u0002 ging näher zu ihm herüber. „Nein, ich weiß gar nichts. Könnten Sie mir die Situation erklären?“Sie hielt die Behauptung ihres Mitbewohners für absurd.„Ich bin hierhergekommen und plötzlich habe ich ein Lachen hinter dem Schrank gehört. Dann habe ich den Schrank geöffnet und dort war jener CD-Recorder. Dann habe ich die CDherausgeholt und: sehen Sie selbst.“Er übergab ihr die CD.„Du heilige Scheiße“, flüsterte \u0001 \u0002 schaute sich interessiert den Datenträger an.„Wer auch immer das gemacht hat, erlaubt sich einen zu großen Spaß. Ich werde die CD lieber entsorgen, gut?“, sagte sie \u0001 \u0002 nickte \u0001 \u0002 verschwand hinter der Tür des Badezimmers und danach hörte er, wie etwas zerbrach und im Klo hinuntergespült \u0001 \u0002 schaute sie nun enttäuscht an.„Sie wollten sich etwa die CD nicht anhören?“, fragte \u0001 \u0002 zuckte mit den Schultern, woraufhin ihn die Frau leicht böse anschaute und sagte: „Ich will lieber gar nicht mal wissen, was der Inhalt jener Audioaufnahme war. Solche bösen Scherze können einen aufregen. Glauben Sie mir.“„Ich glaube Ihnen, jedoch wollte ich mir die CD anhören. Ich war einfach extrem neugierig“, erklärte er und zwang sich zu einem unbegründeten \u0001 \u0002 CD konnte ruhig etwas mit meiner verschwundenen Schwester zu tun haben!, ärgerte sich Marcel.„Ich lege mich jetzt ins Bett. Es wird schon spät. Gute Nacht“, sagte Rebecca.„Gute Nacht.“.Obwohl er an diesem Tag mehr als genug Aufregungen erlebt hat, schien er keineswegs müde zu sein und ihm war auch gar nicht \u0001 \u0002 verließ das Zimmer, denn er wollte sie ruhig schlafen lassen. Außerdem verspürte er Durst, also machte er sich auf den Weg zur Küche.***Die ganze Welt war schwarz. Alle Lichter waren ausgeschaltet und im Korridor war nicht das kleinste Licht zu \u0001 \u0002 ist die verdammte Stiege, dachte \u0001 \u0002 ging so lange weiter, bis er merkte, dass sein Fuß sich nicht am Boden sondern in der Luft \u0001 \u0002, dachte \u0001 \u0002 fiel die Treppe hinunter und konnte kein einziges Mal \u0001 \u0002 endet die Treppe?Die Antwort in seinem Kopf lauteteniemals, denn er rutschte sehr lange von einer Stufe zur nächsten \u0001 \u0002 der schmerzhafte Trip auf der Stiege endlich sein Ende gefunden hatte, war der Schreck noch nicht zu \u0001 \u0002 bin ich? In der Hölle? In einem Loch? Oder gar im Jenseits?Vorsichtig stand er \u0001 \u0002 du ins Bett gegangen wärst, wärst du jetzt nicht in dieser blöden Situation, sagte er sich \u0001 \u0002 er ein paar Schritte ging, fühlte er, wie eine fremde kalte Hand, ihn am Rücken \u0001 \u0002 schrie so laut, dass sich jemand zwang, ihm eine Ohrfeige zu \u0001 \u0002 Licht ging an und eine Frau, die direkt vor ihm stand, schrie laut: „Oh, Gott! Ich hab Sie doch nur angefasst und Sie schreien wie ein kleines Mädchen! Wer zum Teufel Sind Sie überhaupt?“„Ah, ah“, flüsterte Marcel.„Ah, ich bin Marcel Weber. Ich bin heute hier eingezogen.“„Ah, ich bin Laurie Grau“, parodierte sie \u0001 \u0002 schüttelten einander die \u0001 \u0002 setzte sich auf eine kleine Couch, die sich inmitten des Raumes befand und förderte Marcel dazu auf, sich neben sie zu \u0001 \u0002 tat er auch.„Warum bist du überhaupt so spät wach?“, fragte \u0001 \u0002 lachte. „Das gleiche wollte ich dich auch fragen. Ich war offensichtlich schlafwandeln. Ich bin auf deinen Schrei aufgewacht und meine erste Reaktion war, dass ich dich geohrfeigt habe. Sorry. Du darfst mich nicht so erschrecken.“„Ich war durstig, also ging ich hier runter zur Küche. Das war alles“, antwortete Marcel. „Tust du oft schlafwandeln?“„Das kann ich wirklich nicht sagen“, antwortete sie. „Ich schlafwandle wahrscheinlich oft, ohne es zu merken. Manchmal habe ich Angst einzuschlafen, denn ich gehe während des Schlafes überall hin. Ein Mal bin ich im Wald aufgewacht, deswegen bat ich die Mieterin, dass sie die Eingangstür jede Nacht zu sperrt.“***Der erste Satz, den Marcel und Laurie hörten, als sie aufwachten, war: „Hattet ihr eine wilde Nacht?“Erst jetzt realisierten beide, dass sie am Sofa eingeschlafen waren und die ganze Nacht nebeneinander verbracht \u0001 \u0002 lachte laut.„Nein, nein. Wir sind nur beide eingeschlafen“, erklärte Laurie \u0001 \u0002 ist so peinlich, dachte sie.„Aha“, sagte Ethan und zwinkerte.„Tatsächlich!“, bestätigte \u0001 \u0002 lief ihrem Bruder nach und stoppte, als sie Laurie und Marcel sah. „Ich habe von euch zwei geträumt.“Emilia wollte bereits erzählen, was der Inhalt ihres Traumes war, doch Ethan stoppte sie: „Emilia, niemanden interessieren deine Träume.“Er hielt sie an den Schultern fest und flüsterte ihr ins Ohr: „Emilia, beherrsche dich. Erzähle nicht von deinen kuriosen Träumen.“Sie nickte \u0001 \u0002 Graves stand ebenfalls auf und ging mit einer alten Sonnenbrille durch den Saal.„Morgen Laurie, Morgen Marcel, Morgen Ethan und Morgen Missgeburt.“„Du bist ne Missgeburt!“, schrie \u0001 \u0002 verließ wortlos das Haus.„Ich werde mich dann kurz in mein Zimmer verziehen“, informierte Marcel die Anwesenden und ging in sein \u0001 \u0002 er die Stiege hinaufging, dachte er über die CD nach. Was wohl der Inhalt der CD war? Wer steckte wirklich dahinter?Bevor er in sein Zimmer ging, klopfte er an Marthas Tür, um mit ihr über die CD zu reden. Als sie die Tür aufmachte, hielt sie in ihrer linken Hand eine angezünde Zigarette.„Ich dachte, im ganzen Haus wäre Rauchverbot“, murmelte Marcel.„Aber ich bin die Mieterin. Ich darf hier machen, was ich will“, entgegnete Martha und blies den Rauch direkt in Marcels \u0001 \u0002 hätte die Frau heute fast gar nicht wieder erkannt. Gestern war Martha schick angezogen und lächelte fast die ganze Zeit. Nun stand sie vor ihm in einem Bademantel undwirkte schlecht gelaunt.„Kann ich Ihnen irgendwie helfen?“, fragte sie.„Ich fand gestern in meinem Zimmer eine CD. Ich spielte nur den Anfang ab, aber es hörte sich gruselig an. Als ob mich jemand erschrecken möchte. Wer würde so eine CD in mein Zimmer legen?“„Ich habe keine Ahnung. Vielleicht dieser komische weißhaarige Typ“, entgegnete Martha und hustete. Sie wirkte nicht nur schlecht gelaunt, sondern auch verkühlt. Sie hustete mehrmals zwischendurch, hielt sich den Kopf und wirkte beim Gespräch desinteressiert daran, was Marcel ihr sagen wollte.„Meinen Sie Fear?“„Ja, genau den. Fragen Sie ihn“, antwortete sie. Daraufhin machte sie die Tür \u0001 \u0002 wollte nun in sein Zimmer gehen, doch die Tür war verschlossen.„Rebecca! Kannst du mir bitte aufmachen?“, rief \u0001 \u0002 Antwort.„REBECCA!“Fear ging ihm entgegen. „Rebecca, Rebecca. Zuerst dachte ich, dass du ihren Namen aus einem anderen Grund schreist. Falls du weißt, was ich meine.“„Dein flacher Humor kommt nicht gerade gut an. Ich versuche in mein Zimmer zu kommen. Hilf mir lieber.“Fear lachte. „Wobei helfen?“„Das siehst du doch selbst - die Tür aufzubrechen. Ich mache mir ernsthafte Sorgen um Rebecca!“, sagte \u0001 \u0002 weißhaarige junge Mann schaute ihn verblüfft an. „Wieso machst du dir große Sorgen um sie? Vielleicht schläft sie nur fest.“„Vielleicht“, antwortete \u0001 \u0002 jenem Moment wären beide weggegangen, wenn sie nicht einen Krach hinter der Tür gehört hätte„Rebecca, warst du das?“Keine Antwort.„Fear, ich habe echtAngstum Rebecca“, gestand Marcel.„Okay, gehen wir zu Martha, die wird sicherlich einen Ersatzschlüssel haben. Warum hast du eigentlich keinen Schlüssel?“„Ich habe ihn gestern im Zimmer liegen lassen und habe die ganze Nacht wo anders im Haus verbracht, das erkläre ich dir später. Moment! Rebecca ist doch früher schlafen gegangen, als ich weggegangen bin. Warum ist dann die Tür geschlossen?“Fear zuckte mit den Schultern. „Ich weiß nicht, gehen wir zu Martha.“„Sie ist heute schlecht drauf. Ich hoffe, sie ist nicht böse, wenn ich jetzt wieder zu ihr gehen werde“, sagte \u0001 \u0002 sie war auf ihn böse. Als Marcel an ihre Tür klopfte, öffnete sie diese schnell auf und brüllte: „Was ist jetzt schon wieder? Ich wollte mich gerade hinlegen.“„Es tut mir sehr leid, Frau Lanz. Haben Sie einen Ersatzschlüssel für das Zimmer Nr. 5?“, fragte er leicht \u0001 \u0002 nickte und übergab ihm wenige Sekunden später einen kleinen Schlüssel.„Vielen Dank. Tut mir leid, dass ich sie heute in der früh schon zwei Mal gestört habe“, entschuldigte sich Marcel.„Kein Ding. Eigentlich muss ich mich bei Ihnen entschuldigen. Ich bin heute sehr schlecht gelaunt, aber das haben Sie wohl bemerkt“„Was ist den los, Martha?“, fragte \u0001 \u0002 hob sie die Augenbrauen hoch. „Du bist auch da, Fear?“„Ja, das bin ich.“„Alex hätte gestern Abend kommen sollen, aber kam nicht. Ich glaube, er hat mich betrogen“, sagte Martha und zündete ihre zweite Zigarette an dem Tag an.„Ich tue nur ungern eure Konversation stören, aber ich mache mir Sorgen über Rebecca“, unterbrach Marcel und ging \u0001 \u0002 folgte ihm.„Wer ist Alex?“, fragte Marcel, während sie durch den Korridor gingen.„Alex ist der Geschäftspartner und Liebhaber von Martha. Ihm gehört auch diese Wohngemeinschaft. Die beiden teilen sich den Besitz der WG, aber eigentlich ist Martha die Cheffin. Vor zwei Jahren Martha hatte sich Martha von ihrem Ehemann Richard getrennt, der sie ständig betrügte. Deswegen hat sie Angst davor, dass Alex sie auch betrügen würde.“Als sie die Tür geöffnet haben, sahen sie, wie Rebecca bewegungslos auf dem Boden \u0001 \u0002 fiel sofort auf, dass auf dem Boden viele leere Medikamentenschachteln lagen.„Schlägt ihr Herz noch?“, fragte \u0001 \u0002 antworte nicht, sondern rief schnell die Rettung an.",
            "wordcount": "3.993",
            "chapter_release": "23.02.2017",
            "chapter_number": "2"
        },
        "20": {
            "text": "„Deine Mutter würde mich töten?“, fragte Laurie \u0001 \u0002 nickte.„Hat deine Mutter früher etwa schon jemanden getötet?“Emilia antwortete nicht.„Sprich!“„Schreie nicht!“„Verdammt noch mal, Emilia! Sprich die Wahrheit.“„Ich weiß es nicht. Ich vermute es.“In dem Moment klingelte Lauries Handy. Laurie war schon genug nervös und der Anruf machte den Moment noch spannender.„Hallo?“, fragte Laurie. Sie wollte wissen, wer sie anrief.„Hier ist Ethan. Höre mir zu.“Verdammt, dachte Laurie. Sie war nicht darauf vorbereitet, dass Ethan plötzlich eine andere Telefonnummer hatte.„Von woher hast du überhaupt meine Telefonnummer?“, fragte sie \u0001 \u0002 signalisierte ihr, dass sie das Telefonat auf der Stelle beenden sollte, doch Laurie telefonierte weiter.„Das ist jetzt unwichtig. Nur Emilia ist wichtig. Laurie, du musst jetzt eine einfache Frage ehrlich beantworten. Hörst nur du mich, oder auch die anderen Personen im Auto? Denn dein Leben hängt davon ab, was ich jetzt sagen werde und wer das hören wird..“„Du bist genügend leise. Niemand außer mir sollte dich hören.“„Martin Müller arbeitet für meine Mutter. Er soll dich töten und Emilia zurück nach hause bringen. Ich will mit Emilia von hier verschwinden und ich will nicht, dass du wegen uns dein Leben verlierst“, so drückte sich Ethan deutlich \u0001 \u0002 lachte arrogant. „Und das soll ich dir glauben, mein Lieber?“„Du musst mir glauben und du musst einen Weg finden zusammen mit Emilia das Auto zu verlassen.“„Hah. Damit du uns dann „abholen“ kannst und in Wirklichkeit zurück zur Wohngemeinschaft bringst. Ich rate dir – hör auf hinter uns zu fahren. Du vergeudest nur deine Zeit.“Laurie würde gerade das Telefonat beenden, hätte Ethan nicht geschrien: „Hör auf mich! Du wirst sterben und Emilia wird leiden.“„Sag mir einen Grund, warum ich dir glauben sollte, Ethan.“Ethan grinste leicht, obwohl er in Wirklichkeit unglücklich war. „Ich nenne dir fünfzig Gründe.“„Dann schieße los. Ich habe ja Zeit“, antwortete Laurie \u0001 \u0002 wurde sie von Emilia böse angeschaut und das kleine Mädchen fragte, warum sie denn so lange telefonierte. Sie hätte schon längst damit aufhören sollen.„1. Ich liebe meine \u0001 \u0002. Ich will nicht, dass ihr meine Mutter weh \u0001 \u0002. Ich will nicht, dass du \u0001 \u0002. Ich will...“Laurie unterbrach ihn. „Gut, gut, gut. Mich würde etwas anderes interessieren und ich möchte, dass du ehrlich antwortest.“„Dann frage, was du fragen willst.“Laurie legte auf und führte die Konversation via SMS fort. Sie wollte nicht, dass der Autofahrer wissen würde, was sie fragte.„Hast du schon je jemanden getötet, Ethan?“„Das weiß ich selber nicht.“„Wie?“„Ich habe mich mal an einer schmutzigen Sache beteiligt, aber ich weiß nicht ob die betroffene Person lebt.“'„Worüber redest du konkret?“„Mehr kann ich dir nicht sagen, Laurie.“„Hmm...Dann erkläre mir wenigstens, was eure Mutter so Schreckliches gemacht hat...“„Sie manipuliert Menschen mit einer Gehirnwäsche. Deswegen wird dich Martin \u0001 \u0002: Lösche alle Nachrichten zwischen \u0001 \u0002 Glück, \u0001 \u0002 wirst es brauchen.“„Und?“, fragte Martin scharf.„Ja?“, entgegnete Laurie zurück.„Was wollte er?“„Dass wir ihm Emilia zurückgeben. Ich habe nein gesagt“, log teilweise Laurie.„Gut so. Aber ich verstehe nicht, warum du so lange mit ihm telefoniert hast!“, regte sich Emilia \u0001 \u0002 zuckte mit den Schultern und begann sich den Kopf zu zerbrechen. Könnte es sein, dass vielleicht Ethan doch nicht gelogen hatte?„Sie schauen nervös aus“, meinte der \u0001 \u0002, weil ich gerade gehört habe, dass Sie mich möglicherweise töten werden, antwortete Laurie nur in ihrem Kopf. Sie hatte Angst davor den Satz laut auszusprechen.„Ja, weil ich Angst habe, davor was passieren wird. Wissen Sie, es kann wirklich sehr viel passieren“, traute sich Laurie zu sagen.„Ihre Sorgen bestehen aus unbegründeter Furcht. Was soll denn schon passieren? Keine Angst, alles wird gut.“„Hoffentlich“, wisperte Laurie. Um auf andere Gedanken zu kommen, beobachtete sie die Umgebung. Das Flachland hat sie allerdings nie so beeindruckt, wie Berge. Und von denen gab es kaum welche in Norddeutschland.„Was für Musik mögen Sie? Ich kann Ihnen alles mögliche bieten und vielleicht können Sie sich entspannen?“„Normalerweise Rock. Aber momentan würden mich eher Balladen beruhigen.“„Klassische oder moderne Ballade?“„Beides kann sein.“Martin drückte an irgendwelchen Schaltern herum und gleich folgte ein schönes Piano-Solo Lied. Die Melodie war langsam und beruhigend.„Wie beruhigend und schön! Von wem ist das?“ „Von mir.“„Sehr schön!“, lobte Laurie. „Ich wusste nicht, dass Sie Klavier spielen und selbst komponieren.“Sie schloss ihre Augen und hörte begeistert dem Lied zu. Später wurde es dynamischer und es begann ihr noch mehr zu \u0001 \u0002 ganzer Körper entspannte sich und alle ihre Sorgen verschwanden, als sie schnell einschlief.***Das schöne Lied hörte sie immer noch in ihren Ohren und sie fühlte sich noch mehr \u0001 \u0002 war so, als ob sie für einen Moment alles vergessen \u0001 \u0002 sorgte sich nicht um Emilia. Auch die Morde in Mondbach hatten für sie plötzlich keine Bedeutung \u0001 \u0002 dafür wirkten die Sorgen, die sie bekam umso heftiger. Sie wollte aufstehen, doch sie konnte die Beine kaum noch bewegen. Ihr Rücken juckte, also wollte sie sich kratzen, doch plötzlich ging auch das nicht. Wieso kann ich nicht mal meine Hände hochheben, fragte sie \u0001 \u0002 sie ihre Augen öffnete, war, das was sie sah und hörte, einfach zu viel für \u0001 \u0002 Martin zwei Meter weg von ihr am Klavier spielte, war sie fest auf einem Bett \u0001 \u0002 \u0001 \u0002.„Psst“, flüsterte Martin.„Was soll das?“„Nur ruhig bleiben. Alles ist in bester Ordnung.“Laurie lachte ironisch, obwohl sie eigentlich gar keine Lust zum Lachen hatte. „Wirklich? Alles ist in bester Ordnung? Ja, außer der Tatsache, dass meine Hände mit einem Seil und meine Füße mit Ketten gefesselt sind.“Sie nahm an, dass das Seil und die Ketten irgendwo an ein schweres Gewicht befestigt waren, das sie am Aufstehen hinderte.„Wissen Sie, ich hätte Sie töten sollen. Aber ich wollte nicht. Also log ich Martha an. Sie sind offiziell für tot erklärt, Laurie.“Jetzt wurde ihr alles klar. Die Erinnerung an alles, was passiert war, kam zurück. Und so kamen auch schnell ihre Sorgen.„Wo ist Emilia?“, schrie sie.„In Sicherheit. Sie ist zu Hause.“„Sie wissen nicht was Sie tun!“, rief Laurie. „Das ist nicht ihr Zuhause, denn die Wohngemeinschaft ist kein Platz für Kinder. Und ich meine das im Sinne des Wortes.“Der Mann ignorierte sie.„Hunger? Durst? Ich muss nämlich gehen.“Laurie schüttelte souverän den Kopf.„Wie Sie meinen. Und übrigens, im ganzen Haus sind Live-Kameras. Ich werde es wissen, wenn Sie versuchen zu flüchten“, sagte er und schaute sie dunkel an. Danach verließ er den Raum.***Laurie konnte nicht mit Worten beschreiben, wie sie sich \u0001 \u0002 es nur die Angst um ihr Leben, die sie so stark belastete? Oder war es auch die Angst um Emilia?Das kleine Mädchen war ihr so sehr ans Herz gewachsen, dass sie manchmal fast glaubte, seine Schwester zu \u0001 \u0002 wollte Emilia beschützen, doch sie hatte \u0001 \u0002 hast noch nicht versagt. Du kannst sie noch immer retten, sagte sie zu sich \u0001 \u0002 werde ich versuchen mich zu befreien und dann werde ich Emilia \u0001 \u0002 versuchte sie es mit möglichst viel Kraft und Gewalt, doch das brachte \u0001 \u0002 leistete mein Entführer eine wirklich sehr gute Arbeit, als er mich festband, dachte Laurie \u0001 \u0002 soll ich nur tun? Denk nach Laurie, denk nach!Sie schaute sich im Raum um. Außer Bett, Schrank und Klavier hatte das Zimmer nicht viel zu \u0001 \u0002 ihre Hosentasche hatte etwas zu bieten. Laurie, die großen Wert auf Mani- und Pediküre lag, trug immer eine kleine Nagelschere bei \u0001 \u0002 spürte die Schere in ihrer Tasche und wunderte sich, dass Martin sie ihr nicht weggenommen hatte. Vermutlich hatte er die Schere gar nicht bemerkt. Das Handy, zum Beispiel, spürte sie in ihrer Hosentasche nicht \u0001 \u0002 ich die Schere eventuell als Waffe verwenden?, fragte sie \u0001 \u0002 versuchte, das Seil, dass ihre Hände festband, zu lockern. Und plötzlich konnte sie mit ihrem rechten Zeigefinger die linke Hand zu \u0001 \u0002 Euphorie stieg in ihr als sie es tatsächlich schaffte das Seil zu lockern und mit viel Geschick und Kraft zu bewegen. Sie zog am Seil so lange, bis es ihren Mund erreichte und dann biss sie hinein. Das Seil war dick, doch sie versuchte es mehrmals und letztendlich schaffte sie es es an einer Stelle fast \u0001 \u0002 streckte sie mit ganzer Kraft ihre Hände aus und das Seil \u0001 \u0002 freute sich über ihren Erfolg, doch das größte Problem lag an ihren Füßen: die Ketten. Sie beugte sich nach vorne und sah, dass die Ketten mit einem Schloss am Gewicht befestigt waren. Ohne Schlüssel hatte sie keine Chance die Ketten los zu \u0001 \u0002 ich die Ketten loswerden würde, könnte ich wenigstens gehen, dachte \u0001 \u0002 Gedanken wurden unterbrochen, als sie hörte, wie die Eingangstür geöffnet wurde. Martin kam \u0001 \u0002 Panik fesselte sie provisorisch ihre Hände und legte sich so aufs Bett, als ob nichts passiert \u0001 \u0002 Sekunden später öffnete Martin die Tür und begrüßte sie mit einem Lächeln. Neben ihm befand sich ein anderer Mann, der genauso unsympathisch wie Martin \u0001 \u0002 ist er so früh wieder da und wer ist dieser andere Mann?, fragte sie \u0001 \u0002 ob er ihre Gedanken gehört hätte, antwortete er: „Es war ein falscher Feueralarm und ich konnte gleich nach Hause gehen. Wie du siehst, habe ich auch meinen Kumpel Tobias mitgebracht. “Der Mann namens Tobias schaute Laurie gierig an. Er fragte seinen Kameraden: „Martin, wann darf ich sie ficken?“„Demnächst. Aber zuerst bin ich dran. Geh jetzt bitte raus, Tobi, denn ich will allein mit ihr jetzt sein. Ich werde dich rufen, wenn ich fertig bin.“Tobias gehorchte und verließ das \u0001 \u0002 spürte, wie eine Träne auf ihrer Wange hinunterlief. In ihr steckte die Furcht, doch auch eine unbeschreiblich große Aggression gegenüber den zwei \u0001 \u0002 schaute ihren Entführer genau an. Sofort merkte sie einen Schlüsselbund am Gürtel des \u0001 \u0002 könnte ihn ganz einfach nehmen, wenn ihr Entführer eine Statue und kein lebender Mensch gewesen wäre, doch wie würde sie das machen? Laurie dachte, dass es nicht mehr schlimmer werden könnte, als sie einen riskanten Plan entwickelte. Martin schaute sie kurz an und dann legte er sich zufrieden neben sie aufs Bett und streichelte zuerst „nur“ ihre \u0001 \u0002 seine Augen länger geschlossen blieben, befreite Laurie vorsichtig ihre Hände aus dem Seil, ohne dass Martin etwas \u0001 \u0002 er etwa eingeschlafen? Oder ist er so geil davon, dass er meine Brüste streicheln kann und sonst nichts Anderes mehr realisiert, dachte \u0001 \u0002 nun folgten Momente, die Laurie nie in ihrem Leben vergessen \u0001 \u0002 zum ersten Mal entdeckte sie ihre dunkle Seite. Menschen haben verschiedene Seiten - manche sind hässlich, andere sind \u0001 \u0002 holte sie ihre Schere aus der Hosentasche heraus und sie zögerte keine Sekunde lang, bevor sie die Spitze der Hautschere direkt in die Kehle ihres Entführers \u0001 \u0002 Blut spritzte heraus und sie schaute \u0001 \u0002 so einfach war es nicht. Martins Hand zog die ihre und sie wurde gezwungen sich umzudrehen. Was sie sah, war das wütende Gesicht Martins, der sie mit einer Hand hielt und mit der zweiten Hand versuchte sein Verbluten zu verhindern. Sie wandte sich von ihm ab, griff erneut nach der Schere und stach damit in seine Hand. Danach konnte er sich nicht mehr helfen und er blutete aus.***Laurie konnte den Schock nicht \u0001 \u0002 habe jemanden getötet. Ich bin eine \u0001 \u0002 ungefähr fünf Minuten schaute sie in Martins Tasche und fand was sie suchte; ein Handy. Tobias schien noch immer nicht mitbekommen zu haben, dass sein Freund getötet wurde. Fassungslos wählte sie die Nummer 144.„Hallo?“, sagte der Sanitäter am \u0001 \u0002 war nicht in der Lage irgendetwas zu sagen. Ihr Verstand lief auf Hochtouren. Sie zermarterte ihren Kopf und versuchte sich dazu zu zwingen etwas zu sagen.„Kann ich Ihnen helfen?“„Bitte“, flüsterte \u0001 \u0002 etwas. Sag etwas, Laurie!.„Ich, ich, ich kann nicht reden“Der Stress baute sich in ihr noch mehr auf. Was sollte sie denn sagen? War das überhaupt die Realität? Ist sie nicht inzwischen verrückt geworden?„Bitte, beruhigen Sie sich. Alles wird wieder gut“, sagte der Sanitäter.„Ich wurde entführt“, mit viel Bemühung schaffte sie es diese drei Worte deutlich zu sagen„Aber ich weiß nicht wo ich bin. Überall ist Blut und ich bin angekettet“, erklärte sie die Situation. Natürlich zitterte und weinte sie dabei die ganze Zeit.„Keine Angst. Wir werden Sie über ihr Handy orten. Keine Angst!“, beruhigte er \u0001 \u0002 sie hatte Angst. Ihre Hand zitterte so sehr, dass sie das Handy auf die Erde fallen ließ. Die Batterie fiel \u0001 \u0002 schloss die Augen. Sie versuchte allem – ihrer Panik, ihrer Verwirrtheit und ihren Kopfschmerzen – zu entkommen. Doch es gab kein Entkommen mehr. Sie saß in der Falle und konnte bloß auf eine Rettung warten. Tobias wusste noch nicht, dass sein Freund ermordet wurde und er ging vermutlich davon aus, dass Martin gerade Laurie vergewaltigen würde. Sie sehnte sich danach wieder zu Hause in Dresden zu sein. Sie sehnte sich danach ihre Eltern und Geschwister zu umarmen. Sie sehnte sich danach sich mit ihrer besten Freundin in der Innenstadt Dresdens zu treffen. Sie stelle sich vor, wie sie von der Semperoper zur Frauenkirche spazieren gehen und zusammen \u0001 \u0002 ist jetzt alles zu schön, um wahr zu sein, dachte \u0001 \u0002 nur?, ärgerte sie \u0001 \u0002 nur blieb ich nicht in Dresden? Warum musste ich ausgerechnet nach Mondbach ziehen und so viel Trauma erleben?Sie atmete tief durch und versuchte zumindest ein bisschen ruhiger werden. Was sonst blieb ihr übrig?Einfach ruhig atmen und die Bullen werden gleich kommen, hoffte \u0001 \u0002 sie blieb nicht ruhig, denn es kam einfach niemand. Sie wartete, die Zeit verging, doch es waren weder Polizeisirenen, noch andere Geräusche zu \u0001 \u0002 fragte sich, warum sich die Polizisten verspäteten. Oder gab es etwa einen anderen Grund? Konnten sie sie etwa nicht richtig orten?Was ist, wenn Martin mit dem GPS in seinem Handy manipuliert hat. Nein, die Polizei muss doch bessere elektronische Technik, als ein Feuerwehrmann, \u0001 \u0002 kreischte \u0001 \u0002 wollte so sehr und dringend etwas unternehmen, doch sie konnte sich nicht einmal \u0001 \u0002 wird niemand kommen, sprach Laurie zu sich \u0001 \u0002 Tobias, wenn er merkt, dass sein Freund tot istSie schloss erneut die \u0001 \u0002 das mein Ende? Werde ich sterben?",
            "wordcount": "2.407",
            "chapter_release": "02.06.2017",
            "chapter_number": "20"
        },
        "3": {
            "text": "2. AugustRebeccaWährend sie auf den Krankenwagen warteten, steckte Marcel seine Finger in Rebeccas Hals, um die verschluckten Tabletten \u0001 \u0002 Oberkörper bewegte sich vor und sie hustete mehrere Medikamente \u0001 \u0002 sei Dank, sie lebt, dachte Marcel erleichtert.„Wann kommt der Krankenwagen?“, fragte Fear.„Jeden Augenblick“, antwortete er und konzentrierte sich weiterhin darauf ihr erste Hilfe zu \u0001 \u0002 nächstes beatmete Marcel sie intensiv von Mund zu Mund.„Wie fühlt es sich an, mit ihr zu knutschen?“, fragte der \u0001 \u0002 zeigte ihm den Mittelfinger. Fear begann ihn schon ziemlich zu \u0001 \u0002 Evan begann panisch ihre Hände zu bewegen und Marcel wandte sich rasch von ihr ab.„Lebst du?“Sie schaffte es kaum zu nicken und fiel gleich darauf auf den \u0001 \u0002 legte seinen Kopf auf ihre Brust und konnte erleichtert feststellen, dass ihr Herz weiterhin \u0001 \u0002 Hausglocke läutete \u0001 \u0002 lief schnell die Stiege hinunter und öffnete dem Sanitäter die Tür. Obwohl Marcel erste Hilfe erfolgreich geschafft hatte, schaute sich der junge Sanitäter die Situation natürlich auch selber an.„Ist alles in Ordnung?“, fragte der Sanitäter als Rebecca die Augen \u0001 \u0002 nichts in Ordnung war nickte die Frau um ihn zu beruhigen.„Wir werden Sie schnell ins Krankenhaus bringen, bleiben Sie bloß am Leben!“***Nachdem sie mindestens weitere fünf Tabletten auf unangenehmem Weg herausgebracht und dann eingeschlafen war, durfte sie wieder nach \u0001 \u0002 vorher, wollte der Doktor noch kurz mit ihr reden.„Warum haben Sie so viele Medikamente geschluckt?“„Ich habe nichts geschluckt. Seit mehr als zwanzig Minuten bin ich zwar ordentlich wach, aber die Situation habe ich noch immer nicht begriffen. Als ich aufgewacht war, hat man mir gesagt, dass ich versucht hätte, mich mit Medikamenten zu vergiften. Das ist nicht wahr, ich wolle mich sicher nicht umbringen.“Der Arzt schaute sie unsicher an. „Litten Sie unter Depressionen in letzter Zeit?“Sie schüttelte den Kopf.„Sicher nicht?“Rebecca verdrehte die Augen. „Ab und zu war ich traurig, aber das tut Jeder. Ich lache viel mehr, als ich weine.“„Während Sie schliefen, hat ihr Partner mir gesagt, dass die Tür zu Ihrem Zimmer geschlossen war. Darf ich fragen, warum?“„Erstens, Marcel ist nicht mein Liebhaber. Zweitens, kann ich mich nicht daran erinnern, die Tür verschlossen zu haben.“„Sie denken also, jemand anderer hätte Sie dazu gezwungen Tabletten zu verschlucken und Sie dann auch eingesperrt.“„Ja, aber Sie glauben mir nicht und ich erinnere mich an gar nichts“, flüsterte sie enttäuscht, dass der Doktor ihr nicht glaubte.„Ich weiß, dass Sie nicht lügen“, sagte er.„Das hilft mir aber nicht viel“, entgegnete Rebecca.„Wissen Sie, es ist sehr wahrscheinlich, dass Sie unter einer psychischen Krankheit leiden, die ihr Denken beeinflusst.“Rebecca schaute den Doktor ernst an. „Die einzige Krankheit, die ich habe, ist Angst.“„Frau Evan, Sie brauchen psychische Hilfe. Ich habe fünf Termine mit einem ausgezeichneten Psychiater ausgemacht. Sind die Termine okay?“„Ein Psychiater?! Bitte nicht.“„Frau Evan, alleine kommen Sie offensichtlich nicht klar!“„Ich brauche keine psychische Hilfe. Jemand anderer hat mir das Ganze angetan.“Der Arzt wollte seine Meinung nicht ändern. „Dieser Jemand sind Sie.“Noch vor kurzem hat dieser Idiot gesagt, dass er weiß, dass ich nicht lüge! Ah, jetzt verstehe ich, was er damit gemeint hat. Er weiß, dass ich nicht lüge, weil ich verrückt bin, dachte \u0001 \u0002 schüttelte den Kopf und schaffte es nur mit großer Mühe, ihre Tränen in ihren Augen zu behalten. „Ich kenne mich selbst.“Er lachte vorsichtig. „Das denken alle Patienten von sich. Glauben Sie mir bitte!“Nach langem Überlegen, gab sie letztendlich nach. „Gut, ich werde es versuchen. Ich hoffe, dass der Psychiater ein normaler Typ ist.“„Ich habe den Besten, den ich kenne, für Sie bestellt. Übrigens, die Polizei hat angerufen und wollte sich erkundigen. Ich habe ihnen gesagt, die Patientin sei geistig noch nicht im Stande mit der Polizei zu kommunizieren. Wenigstens heute werden Sie von den Bullen Ruhe \u0001 \u0002 kann mir nur zu gut vorstellen, dass Sie dafür keine Nerven mehr haben.“Rebecca bedankte sich herzlich.„Sie können gehen“, sagte der Arzt.***Als sie zurück in die Wohngemeinschaft gekommen war, hatte sie so viel Aufmerksamkeit bekommen, wie noch nie in ihrem Leben \u0001 \u0002 beim Eintritt warteten die Mieterin Martha Lanz und ihr Partner Alex Meier auf sie.„Oh ich bin so glücklich, dass Sie leben!“, schrie \u0001 \u0002 Moment lang antwortete Rebecca nicht, denn sie war wie im \u0001 \u0002, ich bin so glücklich, dass Sie leben, der Satz wiederholte sich in ihrem Kopf mehrmals und genau so, wie Martha ihn ausgesprochen \u0001 \u0002 konnte nicht genau feststellen, von woher es kam, doch irgendetwas in ihr löste ein unangenehmes Gefühl aus, nachdem sie den Satz gehört hatte.„Alles in Ordnung?“, fragte Martha \u0001 \u0002 nickte und zwang sich zu einem falschen \u0001 \u0002 sie das Haus betrat, folgten ihr die misstrauischen Blicke von Alex Meier.„BECCI, DU LEBST!“, schrie eine weibliche Stimme und Rebecca spürte sofort, wie sich ihre Freundin Laurie auf sie \u0001 \u0002 Freude war ehrlich. Marthas Freude wirkte unehrlich.„Ist ja gut, ist ja gut...“, sagte \u0001 \u0002 die intensive Umarmung unterbrochen wurde, fuhr Laurie fort: „Du kannst dir nicht vorstellen, wie viel Angst ich um dich hatte. Ich wollte echt nicht, dass wieder eine Freundin von mir stirbt. Das wäre furchtbar.“„Wieder?“, fragte Marcel.„Als ich acht Jahre alt war, ist meine Freundin an Krebs gestorben“, antwortete Laurie traurig und eine Träne floss über ihre Wange.„Becci! Becci! Becci!“, schrie eine andere weibliche Stimme, die aber viel kindlicher klang. Sie kam ja auch von einem ersterwachsen werdendem Kind namens Emilia.„Emilia, wie du siehst, ist alles in Ordnung“, beruhigte sie Rebecca.„Ich habe ja gewusst, dass du überlebst!“, sagte Emilia.„Ah, Emilia hat geglaubt, dass du überlebst. Sie ist eine sehr optimistische Person. Du würdest nicht glauben, wie überzeugt sie von deinem Überleben war!“, erklärte ihr älterer Bruder in Eile und \u0001 \u0002 Stimmung unter ihnen war besorgt, dafür wirkte die Debatte umso \u0001 \u0002 Gedanken schweiften \u0001 \u0002 vier oder fünf Wochen, als sie in der Kneipe noch bis in die späte Nacht als Kellnerin arbeitete, geriet sie in Konfrontation mit einem ungefähr vierzigjährigen schwarzhaarigen Mann. Der Mann sah gruselig aus und die Hälfte seines Gesichts war verbrannt. Es gab Gerüchte, dass seine Frau durch Flammen gestorben wäre. Dann gab es auch Gerüchte, dass er eine Familie aus dem Feuer gerettet hatte und sich dabei selbst Verbrennungen zugezogen \u0001 \u0002 und seine Freunde machten in der Bar viel Lärm, also kam Rebecca bei ihnen vorbei und bat um etwas mehr Rücksicht auf die anderen Gäste.„Alles Schwarze, Juden und Araber sind das - die verdienen keine Rücksicht!“, schrie der Mann, dessen Gesicht zur Hälfte verbrannt \u0001 \u0002 rief er heftige Reaktionen hervor. Ein Schwarzer kam zu ihm und forderte ihn aggressiv heraus, dass nochmal zu \u0001 \u0002 tat er und dann begann ein heftiger \u0001 \u0002 Schwarze wäre fast gestorben, hätte Rebecca ihm nicht das Leben gerettet. Sie warf einen Stuhl auf den Mann, mit dem halbverbrannten Gesicht. Dieser war zuerst so betäubt, dass der Schwarze den Kampf fast gewonnen und dadurch überlebt \u0001 \u0002 Rebecca etwas hasste, dann war es \u0001 \u0002 genau zwei Tagen bekam sie nun einen Drohbrief:DU! DU! DU! DU!DU! DU! DU! DU!DU! DU! DU! DU!DU! DU! DU! DU!DU! DU! DU! DU!DU! DU! DU! DU!DU bist so eine faule Schlampe, dass du sicher nicht alle DU's gelesen \u0001 \u0002! DU! DU! DU!DU! DU! DU! DU!DU! DU! DU! DU!DU! DU! DU! DU!DU! DU! DU! DU!DU! DU! DU! DU!DU bist so blöd, dass du lieber jemanden anderen unterstützt!DU! DU! DU! DU!DU! DU! DU! DU!DU! DU! DU! DU!DU! DU! DU! DU!DU! DU! DU! DU!DU! DU! DU! DU!DU verdienst es in der Hölle zu \u0001 \u0002! DU! DU! DU!DU! DU! DU! DU!DU! DU! DU! DU!DU! DU! DU! DU!DU! DU! DU! DU!DU! DU! DU! DU!DU sollst sterben!Ich werde \u0001 \u0002 sie den Brief gelesen hatte, rief sie die Polizei an und hörte die unangenehme Nachricht, dass der Mann dank seinem Gesicht und seiner Behinderung sehr früh aus dem Gefängnis entlassen worden war.„Rebecca!“, schrie Anna. Anna war mittlerweile in die Wohngemeinschaft gekommen und merkte, wie Rebecca wortlos auf die Wand starrte.„Oh“, entgegnete Rebecca.„Du hast lange nur auf die Wand gestarrt und nichts gesagt. Ich hatte schon Angst, dir wäre wieder etwas zugestoßen“, sagte Anna und \u0001 \u0002 Anderen schauten sie böse an, da ihr Lachen gar nicht zu Situation gepasst hatte. Sie verstanden nicht mal, worüber Anna eigentlich gelacht hatte.„Leute, der Arzt hat mir eingeredet, dass ich mir das selbst angetan hätte. Aber das war sichernicht ich. Er will mich umbringen.“Mit „Er“ meinte sie den Mann, dessen Gesicht zur Hälfte verbrannt war.„Er? Wer?“, fragte Marcel \u0001 \u0002 Herz begann schnell zu schlagen, zitternd setzte sie sich auf die Couch und achtete gar nicht mehr darauf, was die anderen sagten oder fragten.",
            "wordcount": "1.505",
            "chapter_release": "23.04.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "„Wen meint sie?“, fragte Ethan laut.„Mir, mir ist nicht so gut“, ächzte Rebecca.„Natürlich ist ihr nicht gut, wenn sie etwas erklären soll“, bemerkte Fear mit einem unfreundliche Ton.„Geh´ zur Hölle“, antwortete Ethan. „Hilf ihr lieber.“„Warum hilfst du ihr nicht?“„Weil ich mit meiner Schwester reden muss.“Fear konnte es nicht lassen. „Worüber?“Anna schritt in die Konversation ein. „Du musst echt alles wissen?“„Ja.“„Ich will diese Wohngemeinschaft verlassen. Zufrieden?“, antwortete Ethan laut und zeigte einen bitteren Blick gegenüber allen.„Nein!“, schrie Martha Lanz.„Mutter, ich weiß zu schätzen, wie sehr du dich bemühst, aber wir kommen hier alle nicht klar.“Sie runzelte die Stirn und schaute ihn verweisend an. „Gut, es kommt zwar manchmal zu Streitereien, aber die gibt es überall. Ich bin neugierig, wo du eine bessere Wohngemeinschaft und ein besseres Zuhause finden willst! Das würde mich sehr interessieren.“„Um ehrlich zu sein, habe ich Angst hier zu leben, nachdem ich sehe was mit Rebecca passiert ist. Die letzten Jahre bin ich hier nur wegen Emilia geblieben. Die ist jetzt aber schon groß genug und braucht meine Hilfe nicht mehr.“Martha sagte nichts, aber ihre bitteren und feindlichen Blicke sagten vieles aus. Die Atmosphäre wurde übel. Keiner wagte es ein Wort zu sagen und die Angst vor irgendetwas war stark zu fühlen.„Emilia, wir verziehen uns jetzt.“, sagte er scharf und verschwand mit seiner Schwester hinter der Tür seines Zimmers.***Die Tür knallte wie ein Donner und das Mädchen zuckte beängstigt zusammen.„Emilia, hast du schon vergessen, was ich dir gesagt habe?“„Was?“Er hatte ein großes Verlangen gehabt, sie zu ohrfeigen. Eine große Wut baute sich in seinem Inneren auf und er wusste, dass er sie bald nicht mehr beherrschen konnte.„Ich habe es dir schon unzählige Male gesagt.“„Was hast du mir gesagt?“„Schwesterherz! Hör auf mich zu provozieren! Du weißt doch, was passieren kann, wenn ich wütend werde.“Sie schaute ihn weinerlich an. „Ethan, hör auf damit! Mit solchen Worten bringst du mich erst recht zum weinen.“„Warum antwortest du mir dann nicht?“Sie schaute ihn mit einem ehrlichen Blick an, während ihre grünen Augen wunderschön glänzten. „Tut mir leid. Natürlich habe ich gewusst, was du meinst. Es ist nur, es ist nur, dass ich schreckliche Angst habe.“Er nahm sie fest am Arm. „Vor mir musst du keine Angst haben.“„Du hast mir gesagt, dass ich Niemandem sagen soll, dass ich davon träume, was in naher Zukunft geschehen wird.“„Und das sage ich noch immer. Die Menschen werden dich für verrückt halten. Ich halte dich auch für verrückt.“„Doch das Schlimmste ist, es bewahrheitet sich alles und das kannst du nicht leugnen. Vor einer Woche habe ich dir gesagt, dass ich geträumt habe, dass Rebecca fast sterben, aber dieSache überstehen wird. Du hast gelacht, aber es ist wirklich passiert. Hättest du an meiner Stelle nicht Angst?“Er lachte. „Das ist doch nur Zufall.“„Wie kann ein Mensch, der so klug ist wie du, sagen, dass das ganze ein Zufall ist?“, schrie sie \u0001 \u0002 weinte zwar nicht mehr, doch ihr Adrenalin-Spiegel hatte sich gehoben.„Du hast etwas geträumt, was mit mir zu tun hatte. Nicht wahr? Raus mit der Sprache, ich will es wissen“, sagte Ethan.„Du hast recht und deswegen hatte ich so schreckliche Angst, mit dir darüber jetzt und hier zu sprechen.“„Was hast du denn geträumt?“„Ich habe letzte Nacht geträumt, dass du mich umgebracht hast, Ethan“, gestand Emilia und schaute zum Boden. Sie wollte die Reaktion ihres Bruders nicht in seinem Gesicht \u0001 \u0002 war schockiert, ließ es aber gar nicht erkennen. „Oh. Gab es in dem Traum auch irgendetwas anderes, außer der Tatsache, dass ich dich getötet habe? Irgendwelche Hintergründe zu dem Ganzen?“Sie nickte. „Ja. Der ganze Traum war relativ detailliert. Wir waren irgendwo in der Nähe einer Wüste oder eines Strandes und hausten in einer kleinen Holzhütte. Wir haben über irgendetwas geredet und dann hast du plötzlich versucht mich mit einem Messer zu töten.“Obwohl es seine Zweifel hatte, dachte das Mädchen, dass es das Richtige tat. Es musste seinem Bruder die Wahrheit \u0001 \u0002 werde ich sterben, dachte Emilia. Man muss kein zweites Mal erwähnen, dass sie von ihren Visionen überzeugt \u0001 \u0002 Bruder glaubte zwar nicht, dass seine Schwester eine Visionärin sei, dennoch konnte er das Ganze nicht so leicht verkraften. Es war für ihn schon irgendwie beängstigend, dass sich die Visionen seiner Schwester immer wieder bestätigten und dass sie nun sagte, dass er sie in Zukunft umbringen \u0001 \u0002 ließ sich auf sein Bett nieder. „Oh du Scheiße. Das kann doch nicht wahr sein. Und du glaubst ernsthaft, dass das, was du geträumt hast, auch passieren wird? Du weißt doch, dass ich so etwas niemals machen würde.“„Ich kann nicht unterscheiden, was ein normaler Traum ist oder eine Vision ist. Aber, ich habe Angst. Ich weiß, dass du mich liebst, aber ich weiß auch, was mit dir passiert, wenn du betrunken oder verzweifelt bist.“„Was schlägst du also vor?“„Dass du hier bleibst. Wo willst du auch sonst hin? Ich wüsste nicht davon, dass du besonders viel Geld hast.“„Ich finde schon eine billige Wohngemeinschaft“, sagte Ethan und war innerlich überaus glücklich, dass sich das Thema änderte. Der Gedanke, dass er seine Schwester umbringen würde und sie noch dazu davon überzeugt war, ließ ihn noch sehr lange darüber nachdenken, ob alles in Ordnung war. „Du meinst eine, wo sich sieben Menschen in einer Wohnung den Platz teilen? Und du hast kein Geld.“„Bitte“, flüsterte er und lachte.„Du hast doch selbst gesagt, dass seit der weltweiten Wirtschaftskrise auch in Mondbach die Arbeitslosenquote gestiegen und die Löhne gesunken sind.“Ethan schaute seine Schwester fasziniert an. Viele Menschen sagten ihm, dass sie sehr süß und extrem kindlich \u0001 \u0002 war sie das genaue Gegenteil davon.„Tja, die Wirtschaftskrise macht es allen zu schaffen.“„Dir auch?“„Ja.“„Du arbeitest ja aber verdammt wenig.“„Ich tue mein bestes.“„Zahlst du eigentlich dein Essen und andere Ausgaben für das Wohnen selbst?“Sie hatte ihn erwischt.„Nein.“„Und du hast unsere Mama heute aufgeregt und ihr gesagt, dass du weg gehst. Unsere Mutter muss jetzt total sauer auf dich sein.“„Das ist mir egal, dass meine Mama auf mich sauer ist. Morgen verlasse ich dieses verfluchte \u0001 \u0002 ich noch kann!“, schrie Ethan demonstrativ.„Nein! Ich dachte schon, dass ich dich überzeugt habe, dass du hier bleibst“, entgegnete Emilia enttäuscht.„Wann hast du das gemacht? Ist sowieso egal. Mutter will mich sicher auch nicht mehr sehen.“„Deswegen wirst du dich jetzt bei mir entschuldigen!“„Muss ich das machen?“„Ja!“Er verdrehte die \u0001 \u0002 kleine, raffinierte Schwester hat mich wieder mal 'ausgetrickst', dachte er.„Dann gehe ich mal. Pass gut auf, dass keiner unser Zimmer betritt. Gut?“, sagte er und verließ das Zimmer.***Er wollte gerade an die Tür von Martha Lanz klopfen, doch die Worte, die er durch die Tür hörte, ließen ihn sofort überlegen, was er nun machen sollte.„Ethan geht also weg?“, sagte eine männliche Stimme.„Ja“, sagte eine weibliche Stimme, die zweifellos Martha gehörte.„Du weißt, was wir tun müssen...“„Nein, bitte. Das können wir kein zweites Mal durchziehen!“„Haben wir eine andere Wahl?“„Hast du schon vergessen, wasfrüherpassiert ist?“„Diesmal werden wir mehr aufpassen.“„Und wenn er dabei sterben wird? Wird dann das Problem gelöst sein? Er ist mein Sohn, Alex! Ich kann an ihm keine Gehirnwäsche durchziehen! Nicht wieder!“, schrie Martha verzweifelt. Ethan hatte fast das Gefühl gehabt, dass sie weinte.„Er wird nicht sterben. Ich würde sagen, eine Gehirnwäsche wäre ideal.“„Letztes Mal hat es auch nur mit einer Gehirnwäsche begonnen und endete dann so, wie es keiner wollte.“„Hast du eine bessere Idee?“„Nein.“„Also heute Nacht um 3:00 werden wir die Sache durchziehen. Einverstanden?“Martha antworte nicht. Sie war nicht einverstanden, aber sie wusste, dass sie sich gegen Alex nicht durchsetzten \u0001 \u0002 sagte sie lieber \u0001 \u0002 drei Uhr will mich also jemand angreifen, entführen oder mich einer Gehirnwäsche \u0001 \u0002 reicht! Ich verlasse noch heute dieses verfluchte Haus!, dachte Ethan \u0001 \u0002 langsamen und nervösen Schritten entfernte er sich immer weiter von der Tür. Doch plötzlich ging die Tür auf und erschreckt blieb er \u0001 \u0002 Maier, der Geschäftspartner seiner Mutter, kam aus dem Zimmer heraus. Er schaute ihn lächelnd an, doch es war kein schönes Lächeln. Es wirkte eher, wie ein bedrohliches Lächeln. So lächelte Alex immer, wenn jemand anderer litt.„Ich habe geahnt, dass uns jemand zuhört. Ich wollte mich vergewissern, ob meine Vermutung stimmt und siehe, da steht Ethan selbst! Und wir haben gerade über dich geredet, \u0001 \u0002 is a \u0001 \u0002 wahr?“",
            "wordcount": "1.440",
            "chapter_release": "30.04.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "2. AugustLaurie21:\u0001 \u0002 Himmel war schwarz wie Pech und es regnete. Laurie fragte sich nicht, wo all die Sterne verschwunden waren, denn sie kannte die Antwort – die Menschen waren daran \u0001 \u0002 gab allen Firmen, die noch um die Zeit viel Licht machten, die Schuld. Die Welt ist ökologisch viel schlimmer geworden und das war einer der Gründe, warum sie einmal beschlossen hatte, eine Öko-Aktivistin zu \u0001 \u0002 daraus wurde bisher nichts. Nun arbeitete sie kurzzeitig in einer großen Firma (um Geld für das Studium zu verdienen), die ebenfalls an dem schwarzen Himmel schuld \u0001 \u0002 Gewitter brach bereits um sechs Uhr nachmittags los und wurde sowohl noch stärker und die Temperatur \u0001 \u0002 wollte erst recht nach Hause gehen und ärgerte sich deswegen, dass sie mit ihrer Arbeit noch nicht komplett fertig \u0001 \u0002 letzte Aufgabe des Tages bestand darin, in ein Photo- und Druckgeschäft zu gehen und viele Berichte der Firma zu scannen und zu \u0001 \u0002 einzige Geschäft dieser Art, dass um diese Zeit noch offen hatte, lag in einer schlechten Gegend der Stadt. In jenem Stadtviertel war alles relativ billig, aber auch gefährlich. Das Viertel befand sich ganz am Rand von Mondbach und war Zentrum des illegalen Drogenhandels und der Prostitution. Außerdem waren dort die billigsten Wohnungen, und der Ausländeranteil war sehr groß. Ursprünglich machte das Photogeschäft schon um 21:00 zu. Knapp schaffte sie es noch vor neun Uhr abends dort anzurufen und zu fragen, ob es möglich wäre, etwas später zu kommen. Lauries „Glück“ war, dass das Photogeschäft so große Schulden hatte, dass die Eigentümerin sich über jeden Kunden \u0001 \u0002 verließ nach dem Telefonat das Firmengebäude und wartete drei Minuten auf einen Bus, der bis zur Stadtgrenze \u0001 \u0002 ihr befand sich in dem Bus nur ein \u0001 \u0002 22:10 erreichte der Bus die Endstation. Von hier aus musste Laurie zu Fuß gehen und sie kannte sich in dem Viertel überhaupt nicht \u0001 \u0002 wurde noch kälter und es regnete \u0001 \u0002 ist dieses verdammte Geschäft? Warum muss das einzige Photo- und Druckgeschäft nur in dieser Gegend offen haben? Warum muss alles im Stadtzentrum geschlossen sein? Na ja, nicht so überraschend, dass um 22:00 die Geschäfte meistens geschlossen sind. Aber in diesem Viertel ist wohl alles ein bisschen \u0001 \u0002 \u0001 \u0002 wurde nervös. Das Geschäft würde sicher nicht nur wegen ihr bis Mitternacht offen haben und wenn das mit den Papieren nicht bis morgen früh erledigt sein würde, dann könnte sie ihre vor kurzem erlangte Arbeitsstelle \u0001 \u0002 Minuten später verlor sie sich in einer Gasse, wo der Gestank von Alkohol ziemlich stark zu spüren \u0001 \u0002 heißt, ich kann hier wohl nur richtig \u0001 \u0002 Ende der Straße war ein kleines Licht zu sehen. Hoffnungsvoll und mit vielen Erwartungen ging sie dorthin und stellte enttäuscht fest, dass es sich um ein Bordell handelte.„Lexi, du kommst spät“, sagte eine tiefe Männerstimme zu Laurie und jemand berührte fest ihren linken Arm.„Lassen Sie mich in Ruhe! Ich bin keine Hure!“, schrie sie laut. Erst wenige Sekunden später wurde ihr klar, dass sie leiser sein sollte.„Oh. Sorry. Ich habe Sie mit jemanden verwechselt“, sagte er und ging \u0001 \u0002 atmete sie \u0001 \u0002 es der Zufall wollte, hatte dieses kleine Missverständnis dazu geführt, dass sie und die Eigentümerin des Photo-Geschäftes einander gefunden hatten. Lauries Schrei hatte Aufmerksamkeit auf sich gezogen und das hatte ihr sehr geholfen.„Frau Grau! Sind Sie es?“, fragte die Stimme einer älteren Dame.„Ja. Ich hoffe, dass Sie Frau Menz sind.“Sie bejahte die simple Frage.„Ich habe schon befürchtet, dass Sie heute nicht mehr kommen“, gestand Frau Menz mit einem langsamen Ton.„Es tut mir aufrichtig leid, dass Sie so lange warten mussten. Ich konnte den Laden bloß nicht finden.“„Nicht der Rede wert. Ich war überrascht zu hören, dass eine Frau wieSie, in so einem Drecksloch, wie hier, einkaufen will. Meistens gehen nur ziemlich verzweifelte Menschen hier her.“„Ich war überrascht, als ich hörte, dass es in dieser Gegend überhaupt ein Photo- und Druckgeschäft gibt. Mein Problem war auch, dass ich erst vor zwei Stunden erfahren hatte, dass ich mich um diese Papiere kümmern soll. Verzweifelt habe ich nachgefragt, welche Druckdienste noch spät offen haben und dann...“„Dann haben Sie mich angerufen, ob ich offen habe. Ich habe gesagt, dass wir bis neun Uhr offen haben und um neun Uhr haben Sie mich angerufen, ob Sie erst um zehn Uhr kommen können. Um viertel Elf ging ich schon nach Hause, doch dann hörte ich Sie schreien und wir haben uns letztendlich gefunden. Der Verlauf des heutigen Abends war ziemlich interessant.“Beide lachten dann \u0001 \u0002 mochte die Frau. Nicht nur deswegen, weil sie extra wegen ihr so lange in der Arbeit geblieben war. Das Gespräch mit der Frau war so angenehm, dass sie nicht mehr die hässliche Umgebung \u0001 \u0002 gingen zu Fuß ins Geschäft und Frau Menz machte den Laden zum zweiten Mal innerhalb eines Tages \u0001 \u0002 sie mit dem Scannen und Drucken fertig waren, zahlte Laurie der Besitzerin das Doppelte.„Das kann ich nicht annehmen“, sagte Frau Menz.„Ich bitte Sie. Diese niedrigen Preise sind ein Witz. Selbst das Doppelte kostet weniger, als wenn ich es in der Innenstadt drucken lassen würde. Und sie haben mehr als eine Stunde nur wegen mir gewartet.“Frau Menz schaute sie dankbar an. „Sie sind sehr nett. Gott möge Sie beschützen. Soll ich Sie nach Hause bringen?“„Möge er Sie auch schützen und Sie müssen mich nicht begleiten. Gehen Sie schlafen, ich finde schon alleine zurück und zurecht“, antwortete Laurie, obwohl sie Atheistin \u0001 \u0002 verabschiedet sich und die ältere Dame schickte Laurie besorgt in die Nacht hinaus.***Langsam bedauerte Laurie, dass sie das Angebot, von Frau Menz begleitet zu werden, nicht angenommen hatte. Es würde noch lange dauern, bis Laurie die Wohngemeinschaft erreichen würde und so dachte sie über vieles in ihrem Leben \u0001 \u0002 fragte sich, was passiert wäre, wenn sie statt des Wirtschaftsstudiums an der Kunstakademie studiert hätte. Das Zeichnen und Malen war eine von ihren Leidenschaften, jedoch gab es viele, die dem Kunsttalent nachgingen und es konnte nicht jeder berühmt werden. Selbst berühmt zu sein, heißt nicht automatisch ein gutes Leben zu \u0001 \u0002 Umgebung machte sie erneut nervös. Sie sah in der Dunkelheit fast nichts und der kühle Wind umarmte \u0001 \u0002 fühlte, wie ihr ganzer Körper stark zitterte und ihre Knie begannen zu \u0001 \u0002 einzige „Vorteil“ des Problems war, dass der Gestank von Erbrochenem und Alkohol sie nicht mehr so intensiv \u0001 \u0002 eine Person neben ihr vorbei ging, hielt Laurie die Person an und fragte sie: „Entschuldigung. Könnten Sie mir sagen, wie ich ins Zentrum von Mondbach komme? Ich habe mich wohl verirrt.“Die Person schaute sie verblüfft an. Was Laurie nun sah, war ein Mensch mit einem fehlenden Auge und die Hälfte seines Gesichts schien verbannt zu sein.„Ich könnte sie dorthin begleiten. Ich gehe gerade auch in die Innenstadt.“„Äh, ich denk, ich finde mich schon selbst zurecht“, änderte Laurie plötzlich ihre Meinung.„Das sagen Sie nur, weil Sie mich, wegen meines Aussehens fürchten. Was wäre passiert, wenn ich nicht in eine brennende Wohnung gerannt wäre, um zwei Kinder und eine Frau zu retten? Was für ein blödes Leben ich doch nur habe.“„Es tut mir leid. Ich habe nicht richtig reagiert. Das war bloß mein erster Reflex“, erklärte Laurie und versuchte möglichst viel Mitleid in den Ton ihrer Stimme zu zeigen.„Also kann ich Sie begleiten?“„Wenn Sie wollen. Ich würde mich sehr darüber freuen.“Erst jetzt merkte Laurie, wie sanft die Stimme jenes Mannes klang. Vielleicht hätte sie anders reagiert, wenn sie nur seine Stimme gehört hätte und sein Gesicht gar nicht ansehen \u0001 \u0002 fand es schon immer traurig, dass die Menschen ihr Vertrauen in die Hände der schönen und reichen Menschen legten, jedoch bei Hässlichen und Armen das genaue Gegenteil taten. Die junge Frau davon überzeugt, dass Armut oder Reichtum nicht immer der Faktor sind, warum ein Mensch etwas Böses tut.„Wäre es Ihnen unangenehm, wenn sie mir Ihre Geschichte ausführlicher erzählen würden? Mich würde es nämlich sehr interessieren.“„Kein Problem. Die Geschichte habe ich schon so oft erzählt.“„Eine Freundin von mir kennt eine Journalistin. Ich könnte ihr über die Story berichten. Natürlich nur, wenn sie wollen.“Wieder lachte er. „Über die Story haben schon mindestens 100 Zeitschriften geschrieben. Sie soll lieber schreiben, wie es mir geht. Das hat keine Zeitung interessiert. Ich werde Ihnen sowohl das eine als das Andere erzählen.“Laurie nickte. „Sehr gerne.“„Es war eigentlich ein stinknormaler Tag. Ganz ruhig und entspannt ging ich die Straße herunter, als ich hörte, wie eine Frau panisch aus dem Fenster schrie. Das halbe Haus war in Flammen und ich lief entschlossen hinein. Die arme Frau und ihre Kinder waren in einem Zimmer eingesperrt und sie konnten sich nicht befreien, weil ein Schrank die Tür blockierte. Ich habe den Schrank weggeschoben und sie gerettet. Abgesehen davon, dass mein halber Körper verbrannt ist, hat die Geschichte ein wirklich gutes Ende gehabt.“Laurie hatte das Verlangen gehabt dem Mann für seine Heldentat zu applaudieren. Von der Redeart vermutete sie, dass der Mann tatsächlich schon 100 Journalisten darüber erzählt hatte.„Aber, was danach passiert ist, hat niemanden interessiert.“„Was ist denn passiert?“„Ich habe meinen Job verloren. Mein Boss meinte, meine Visage würde die Leute abschrecken. Tatsächlich tut sie es. Leute in Geschäften haben damit Probleme, mir etwas zum Essen zu verkaufen. Immer ruft irgendwer den Arzt oder die Polizei an. Einmal hat mich sogar eine Frau mit einem Messer bedroht. “„Das ist schlecht. Das ist sehr schlecht.“„Die Geschichte oder die Tatsache, dass mich eine Frau mit dem Messer bedroht hatte?“, fragte der Mann.„Natürlich das zweite.“Ohne es vorher bemerkt zu haben, realisierte Laurie erst jetzt, dass sie sich schon langsam dem Zentrum von Mondbach \u0001 \u0002 Stadt war mit ihren \u0001 \u0002 Einwohnern nicht so groß, wie Laurie gedacht hatte.",
            "wordcount": "1.658",
            "chapter_release": "15.05.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "2. – 3. AugustAnnaSie hörte der Musik zu und sang mit. Die leicht düstere Indie-Musik füllte das Zimmer und Anna reagierte sich vom ganzen Tag \u0001 \u0002 sie mit langsamen Schritten tanzte und sang, klopfte jemand ungeduldig an ihre \u0001 \u0002 schaute sie die Tür \u0001 \u0002 braucht um zehn Uhr abends etwas von mir?Ihr Blick wurde noch bitterer, als sie die Tür öffnete und sah, wer vor ihr stand.„Was willst du, kleine Missgeburt?“„Anna, du musst mir helfen!“, schrie das kleine Mädchen aufgeregt.„Such dir wen anderen.“Und gerade, als Anna die Tür zumachen wollte, steckte Emilia ihren Fuß in die Tür und blockierte sie.„Mein Bruder ist verschwunden!“„Was? Machst du Scherze? Für so etwas, habe ich keine Zeit“, sagte Anna hartnäckig.„Nein!“, schrie Emilia weinend.„Ähm. Beruhige dich erstmals und klopf an die Tür von jemandem anderen. Deinem Bruder ist sicher nichts passiert und ich werde dich nicht nur deswegen trösten, weil du es nicht eine Stunde ohne Ethan aushalten kannst.“„Aber du bist meine letzte Hoffnung! Rebecca geht es psychisch noch immer nicht gut, Laurie ist irgendwo verschwunden und vorFearhabe ichAngst.“„Fearist sowieso weg.“„Von woher weißt du das?“„Ich wohne mit ihm in einem Zimmer und nachdem er nicht da ist“, antwortete Anna entnervt.„Stimmt ja! Das hab ich vollkommen vergessen. Trotzdem, bitte, ich muss mit jemanden sprechen! Ich habe so viel Angst.“Widerwillig lud sie Anna in ihr Zimmer ein.***Nachdem das Mädchen ihr alles erzählt hatte, glaubte ihr Anna trotzdem kein einziges Wort.„Wenn du so toll in die Zukunft sehen kannst, warum weißt du dann nicht, was mit Ethan passieren wird?“„Das habe ich mich auch gefragt.“Anna verdrehte die Augen. „Gut, wir werden ihn suchen, aber dafür wirst du ab nun meine Sklavin sein.“„Bitte?“, sagte das Mädchen geschockt.„Das war doch nur ein Witz. Glaubst du echt, dass ich dich den ganzen Tag sehen will? Träume weiter.“Sie verließen das Zimmer und betraten den Korridor. Es war total finster und sie waren in dem Korridor \u0001 \u0002 machte das Licht an und sie gingen gemeinsam zu Marthas Büro. Doch als sie dort ankamen, hörten sie gar keinen \u0001 \u0002 schaute durch das Schlüsselloch und sah nur, wie Martha und Alex zufrieden auf dem Sofa vor dem Fernseher schliefen. Ethan konnte sie in dem Zimmer nicht sehen.„Er ist nicht dort!“, flüsterte Emilia.„Schauen wir doch mal ins Erdgeschoss“, schlug Anna \u0001 \u0002 gingen die beiden zur Stiege, bis Anna geschockt stehen blieb. Emilia wollte bereits die Stiege hinuntergehen, doch Anna hielt sie mit ihrer Hand \u0001 \u0002 schaute das Mädchen die erwachsene Frau an. Warum musste sie plötzlichaufgehalten werden?Anna zeigte mit ihrem Finger in den Saal, der sich im Erdgeschoss befand. Emilia verstand nicht, worauf die Frau hinaus wollte, aber sie schaute sich aus ihrer Perspektive in dem Saal um. Ganz geschockt musste Emilia durchatmen, als sie Ethan \u0001 \u0002 wollte bereits etwas sagen, doch Anna hielt ihr noch rechtzeitig die Hand vor den \u0001 \u0002 Frau schaute das Mädchen böse an und hielt sich den Zeigefinger vor den Mund, um anzudeuten, dass sie beide still sein \u0001 \u0002 auch immer Ethan tut, er ist sicher nicht scharf darauf, dass man ihm folgt, dachte \u0001 \u0002 Verhalten war tatsächlich äußerst verdächtig. Er hielt sich ganz hinten im Vestibül bei einem weißen Kasten auf und beobachtete diesen eine kurze Zeit lang. Dann schob er den Kasten beiseite. Es schaute so aus, als ob sich hinter dem weißen Kasten ein geheimnisvoller Eingang verstecken \u0001 \u0002 verwirrend. Hinter einem weißen Kasten versteckt sich also ein Eingang?, fragte sich \u0001 \u0002 und Emilia schauten sich gegenseitig verwundert \u0001 \u0002 öffnete eine kleine Tür, die sich hinter dem weißen Kasten befand und verschwand dahinter. In seiner rechten Hand hielt er einen Sack voller Lebensmittel. Dann schob sich der Kasten durch ein elektronisches Schienen-System automatisch wieder dort hin zurück, wo er vorher \u0001 \u0002 ging als erste die Stiege hinunter und erwartete, dass Anna ihr folgen würde, doch das tat sie nicht.„Nein, Emilia. Das ist mir jetzt zu viel. Ich glaube, das ist Ethans Sache und wir sollten uns da nicht einmischen“, protestierte Anna verängstigt.„Sei doch kein Angsthase. Bist du nicht neugierig, was sich hinter diesem weißen Kasten versteckt und warum mein Bruder dort hin gegangen ist?“„Gut. Wir können dort reinschauen, aber erst, wenn Ethan rausgeht. Das wäre ein bisschen verdächtig, wenn wir uns dort treffen würden.“„Klug von dir, Anna. Aber was, wenn Ethan durch einen anderen Ausgang herauskommt? Ich würde lieber schon jetzt reingehen.“„Unmöglich. Ich kann mir nicht vorstellen, dass es einen anderen Ausgang gibt. Ich habe in zwei Jahren nie bemerkt, dass es hier einen verstecken Raum geben würde.“Sie mussten nicht sehr lange warten, bis Ethan wieder erschien. Nach zehn Minuten bewegte sich von selbst der Kasten und Ethan erschien dahinter. Dann ging er die Stiege hinauf und Emilia und Anna versteckten sich schnell hinter einer Säule. Als er neben ihnen vorbei ging, ohne sie bemerkt zu haben, atmeten sie erleichtert durch.„Das war knapp“, flüsterte \u0001 \u0002 nickte.***Möglichst unauffällig gingen sie die Stiege hinunter und vergewisserten sich, dass sie alleine im Saal \u0001 \u0002 gemeinsamer Kraft schoben sie den weißen Kasten beiseite und öffneten die Tür.„Du musst hier bleiben Emilia. Hier befindet sich ein Schalter „Tür aus/ein“. Um ihn zu aktivieren, bräuchten wir einen Schlüssel. Also musst du hier bleiben und dich vergewissern, dass der Schrank sich auf seinen elektronischen Schienen nicht bewegt und falls ja, rufst du Hilfe. Gut?“, schlug Anna vor.„Nein! Du bleibst hier und ich werde gehen!“„Spinnst du Emilia? Du bist nur ein Kind“, entgegnete Anna und öffnete die kleine \u0001 \u0002 gab kein Schloss und so konnte sie die Tür problemlos öffnen. Nachdem sie sie vorsichtig geöffnet hatte, beobachtete sie ganz genau die Details der \u0001 \u0002 Tür war schwarz und vermutlich aus Eisen. In jedem Eck der Tür befand sich eine Zahl. Schließlich addierte sie die vier \u0001 \u0002„Die Tür ist also mehr als 260 Jahre alt. Vermutlich wohl das ganze Haus“, konstatierte \u0001 \u0002 sie die Tür geöffnet hatte, sah sie eine Stiege. Mit langsamen Schritten ging Anna die Stiege ins Dunkle hinunter und Emilia beobachtete sie \u0001 \u0002 jeder Stufe, die sie hinunter ging, schlug ihr Herz schneller. Eine Ratte huschte an ihren Füßen vorbei und sie schrie laut. So laut, dass sie befürchtete die anderen Bewohner aufgeweckt zu haben. Doch sie brauchte sich nicht fürchten, denn der Keller war komplett Schall \u0001 \u0002 darauf ertönte ein anderer Schrei und der jagte Anna noch mehr Angst als die Ratte ein. Jemand anderer schrie in dem Keller ebenfalls. Wer?Verängstigt, aber auch, neugierig folgte sie dem Schrei. Das Geräusch führte sie zu einem langen Korridor, den sie erreichte, als sie die Stiegen hinunter ging. Der Korridor war ungefähr zehn Meter lang und zwei Meter \u0001 \u0002 beiden Seiten befanden sich mehrere Türen. Hinter der letzten Tür schien jemand irgendetwas zu \u0001 \u0002 wusste nicht ob sie wirklich ein Flüstern hörte oder ob es nur Einbildung war.„Hallo?“, fragte Anna \u0001 \u0002 ertönte ein hysterisches Wispern hinter der Tür und ein Klopfen. Anna ging näher zur Tür um das Wispern zu verstehen.„Bitte. Hilf mir. Lass mich raus. Ich kann die Tür nicht öffnen, aber du kannst es“, flüsterte eine weibliche Stimme hinter der \u0001 \u0002 wusste nicht, was sie tun sollte. Sie hatte Angst - wer würde sich in ihrer Situation nicht fürchten? Aber sie war auch neugierig. Sie hatte schon immer das Gefühl gehabt, dass an der Wohngemeinschaft etwas nicht stimmte und jetzt kam sie der Lösung des Rätsels nahe. Sie entdeckte einen geheimen Keller und hörte, wie eine Frau hinter einer verschlossenen Tür abwechselnd schrie und wisperte.„Bitte“, flüsterte die Stimme \u0001 \u0002 jetzt merkte Anna, dass es an der Tür zwei Klinken gab. Mit der größeren Klinke konnte sie die Tür öffnen und mit der kleineren Klinke ein kleines Fach. Das Fach war direkt unterhalb der großen Klinke.„Bitte“Anna wollte der Gefangenen helfen, aber sie traute sich nicht die Tür ganz aufzumachen. Also griff sie nach der kleinen Klinke und öffnete damit das Fach. Sofort kam eine Menschenhand aus dem Fach heraus und hielt Annas Hand fest.„Lass mich los!“, schrie Anna panisch. Sie versuchte zu flüchten, doch die Hand hielt sie zu sehr fest.„Erst wenn du die Tür aufmachst!“, entgegnete die weibliche Stimme. Die Nägel der fremden Hand bohrten sich in Annas Hand hinein, woraufhin die junge Frau einen lauten Schmerzensschrei von sich \u0001 \u0002 der Hoffnung, dass die gefangene Frau sie später nicht angreifen würde, öffnete sie die Tür mit der großen Klinke und befreite \u0001 \u0002 Frau sprang heraus und stürzte sich auf Anna. Anna fiel zum Boden und verletzte sich dabei den Kopf. Sie spürte, wie die Frau mit einem Fuß auf ihrem Rücken stand und dann weglief.„Emilia, lauf weg!“, schrie Anna mit letzten Kräften. Sie versuchte aufzustehen, doch dann fiel sie machtlos auf den \u0001 \u0002 befürchte in dem Keller gefangen zu bleiben, doch dann hörte sie die Stimme eines jungenMädchens„Anna? Alles in Ordnung? Ich komme!“, schrie Emilias Stimme.„Nein, bleib dort, wo du bist! Es ist zu sehr gefährlich hier“, flüsterte Anna so still, dass das kleine Mädchen sie gar nicht hören \u0001 \u0002 wenn Emilia ihre Worte gehört hätte, hätte sie sich nicht abschrecken lassen. Sie ging zu der jungen Frau um ihr zu helfen. Sie gab ihr ein Glas Wasser und half ihr mit großer Anstrengung wieder auf die Beine zu kommen.„Danke. Nach dem Glas Wasser geht es mir jetzt besser. Gehen wir schnell hinauf bevor ich ohnmächtig werde. Dann erzähle ich dir, was mir zugestoßen ist. Wie hast du gewusst, dass ich Hilfe brauche?“„Intuition“, antwortete \u0001 \u0002 gingen gemeinsam hinauf, wobei Emilia die Frau beim Gehen unterstützte. Als sie das Vestibül erreichten, bemerkte Emilia, dass die Tür, die sonst automatisch schloss, durch einen großen Stein blockiert war. Der große Stein verhinderte, dass Emilia und Anna in dem Keller gefangen bleiben könnten.„Emilia? Wie hast du diesen Stein heben und hierher bringen können?“, fragte Anna verblüfft.„Siehat mir geholfen“, antwortete das kleine Mädchen.***Anna wirkte geschockt, als sie Emilias Worte gehört hatte.„Sie?“, fragte sie nach.„Ja, diese Frau, die du befreit hast“, antwortete Emilia \u0001 \u0002 wurde aus Überraschung ganz rot. „Hat sie dir nicht wehgetan? Das war doch irgendein Monster! Ich habe mich noch nie in meinem Leben so sehr gefürchtet, wie jetzt im Keller. Schau dir doch mal meine Hand an! Diese Kreatur hat ihre Nägel tief in mein Fleisch gebohrt und mich auf den Boden geschmissen!“„Beruhige dich. Das war doch keine Kreatur sondern eine Frau. Sie lief aus dem Keller heraus und ich bat sie mir zu helfen, einen großen Stein vom Regal hierher zu bringen. Ich merkte schon vorher, dass die Tür sich durch einen automatischen Sensor sperrt. Dem Sensor darf nichts im Wege stehen, wenn die Tür einen im Keller einsperren soll. Verstehst du?“„Nein. Ich verstehe gar nichts. Wieso ist in diesem Haus ein geheimer Keller und warum war da eine Frau gefangen gehalten?“, flüsterte Anna weinend. Das ganze war sogar für ihren selbstbewussten und mutigen Charakter einfach zu viel gewesen.„Ich weiß es nicht. Ich habe ihr dann meinen Schlüssel zum Eingangstor gegeben und sie ist nach draußen gelaufen“, fuhr Emilia \u0001 \u0002 nickte. Ohne weitere Worte gingen sie die Treppe hinauf und dann in Emilias Zimmer. Ethan war nicht dort.„Ich habe Angst, dass meinem Bruder etwas passiert ist“, bemerkte \u0001 \u0002 herbeigerufen, sagte die Stimme Ethans aus dem Hintergrund: „Nein, Schwesterherz. Mir geht es gut.“Weinend und erleichtert umarmte Emilia ihren Bruder.„Ethan, was ist passiert?“„Ich war mich nur bei der Mama entschuldigen und habe ihr gesagt, dass ich bleibe. Dann haben wir einen Kaffee getrunken und das war´s.“„Super. Und das ist alles?“„Ja.“Anna und Emilia schauten sich verlegen \u0001 \u0002 wussten, dass Ethan log. Immerhin hatten beide gesehen, wie er vor ihnen in den geheimnisvollen Keller gegangen \u0001 \u0002 Anna fragte sich, ob sie von Ethan beobachtet worden waren.***Nachdem sie sich von den zwei Geschwistern getrennt hatte, verspürte Anna Graves ein Gefühl, das sie sich selbst nicht erklären \u0001 \u0002 hatte große Angst um das Mädchen gehabt und wollte ihr helfen. Sie wusste nun, dass Emilia doch nicht ganz so unbegründet wegen Ethan sich geängstigt \u0001 \u0002 ersten Mal hatte ihre Seite, die Kinder hasste, nicht mehr das Sagen und sie entschloss sich, gleich am nächsten Morgen wieder mit Emilia zu \u0001 \u0002 du jetzt etwa Kinder?, fragte eine Stimme in ihrem \u0001 \u0002 du Emilia?Sie bejahte sich ihre eigene \u0001 \u0002 Gedanken wurden unterbrochen, als sich der Türhebel zu bewegen begann. Panisch rannte sie zur Tür und sperrte diese noch rechtzeitig ab.„Wer ist da?“„Das bin ich“, sie erkannte die Stimme \u0001 \u0002 Angst selbst hat gesprochen. Es war ihr Mitbewohner, der sichFearnannte. Sie und Fear hatten eine komische Beziehung miteinander. Sie lebten seit zwei Jahren zusammen und verstanden sich eigentlich ziemlich gut – ansonsten würde Anna das Zimmer tauschen. Doch als Freundschaft konnte sie ihre Beziehung mit Fear nicht bezeichnen. Ein paar mal hatten sie miteinander geschlafen. Aber nur ein paar \u0001 \u0002 öffnete die Tür und stellte entsetzt fest, dass zusammen mit dem Mann auch ein großer Gestank kam. Der Gestank kam jedoch weder von Schweiß noch \u0001 \u0002 schnupperte sie und stellte fest, dass er nach Blut \u0001 \u0002, dachte sie erschrocken.„Wo warst du? Was hast du gemacht?“„Ich habe mein Geld nicht gewonnen.“„Hä?“„Ich habe gestern im Internetspiel wieder gewonnen und der Verlierer wollte nix zahlen. Also habe ich ihm ein Ultimatum gestellt.“„Was für ein Ultimatum?“„Er zahlt oder er wird verprügelt.“Anna stellte ihm dann gleich mehrere Fragen. „Jemand hat dir sicher geholfen. Alleine würdest du nie jemanden verprügeln. Wer war das? Warum bist du voller Blut?“„Ein ehemaliger Polizist hat mir geholfen. Nicht der Alte, von dem ich dir erzählt habe. Ein junger Polizist.“„Ich verstehe, warum er ein ehemaliger Polizist ist.“„Und warum ich voller Blut bin, fragst du mich? Na ja, ich wurde auch verprügelt. Mir war langweilig und ich habe den Polizisten verärgert.“Nicht nur Ethan, sondern auch Fear log. Das erkannte sie an seiner veränderten Stimme sofort, doch sie hatte nicht Lust eine Detektivin zu \u0001 \u0002 nicht in diesem Moment.„Wenn dir langweilig ist, machst du die blödesten Dinge“, sagte sie von ihm genervt und beobachtete ihn boshaft.„Stimmt“, sagte er und zog sich vor Annas Augen aus.„Mir ist langweilig. Mach ich jetzt auch etwas dummes?“, fragte \u0001 \u0002 schaute weg und sagte: „Ziehe dich bitte an.“„Wann hast du dich zum letzten Mal so richtig vergnügt?“, fragte Fear und zwinkerte mit seinem linken Auge.„Ist etwas länger her.“Sie wusste genau was er wollte – Sex und nichts mehr. Keine Beziehung. KeineVerantwortung. Nur \u0001 \u0002 ist das einzige, wofür er mich benutzen will und er hat keine Gefühle für mich. Für niemanden. Es würde mich allerdings interessieren, was er wirklich heute gemacht habe. Und nach meinem traumatischen Erlebnis heute im Keller würde ich gerne auf andere Gedanken kommen. Vielleicht werde ich ja bisschen Spaß haben, dachte \u0001 \u0002 würde sie nur so herausfinden, was wirklich geschah und von woher das Blut kam, denn seine Geschichte kaufte sie ihm nicht ab.***Enttäuscht, erschöpft, traurig und mit langsamen Schritten ging sie die Treppe Richtung Küche \u0001 \u0002 hatte absolut nichts \u0001 \u0002 hätte klar sein können, dass Fear nicht so ein naiver und dummer Mann ist, der mir alle seine Geheimnisse sagen würde, nur weil ich eine Nacht mit ihm verbracht habe, dachte Anna und überlegte \u0001 \u0002 muss mit anderen Tricks \u0001 \u0002 konnte es auch kaum erwarten, mit Emilia zu sprechen. Seit dem letzten Abend dachte sie nur über das komische Verhalten von Ethan und Fear nach. Ob Fear vielleicht auch etwas mit Ethan zu tun haben konnte?Auch fragte sie sich, wer die Mieterin Martha wirklich war. Sie wohnte zwar schon eine lange Zeit in dem Haus, aber noch nie hatte sie sich mit der Frage \u0001 \u0002 sind wohl ihre Mitbewohner?Wer istsie?Sie fühlte, wie sich ihre Hand am alten Holz der Wand rieb. Sie hatte sich schon oftmals gefragt, wie alt denn das Haus war. Nach der letzten Nacht wusste sie, dass es mindestens über 250 Jahre alt sein \u0001 \u0002 sie die Küche betrat, fühlte sie den frischen Duft von belgischen Waffeln. Das war die erste und letzte Sache, die sie an jenem Morgen \u0001 \u0002 schaute genauer nach und entdeckte Marcel, der halbnackt und mit einem breiten Lächeln Ahornsirup über die Waffeln goss.„Kann ich eine Waffel bitte haben?“, fragte Anna \u0001 \u0002 ehrlicher Gedanke sagte 'nein', aber sein netter und hilfsbereiter Charakter zwang seine Zunge ein 'ja' \u0001 \u0002 junge Frau verstand, wie schmerzhaft es für den hungrigen Marcel war, eine von den zwei Waffeln herzugeben, doch umso mehr begann sie ihn zu \u0001 \u0002 ist eine lustige Tatsache, dass diese Waffeln die Beziehung zwischen zwei Menschen wesentlich verbessert haben. Anna hielt Marcel noch vor zwei Tagen für einen einfachen Idioten, doch nun änderte sie ihre Meinung binnen weniger Sekunden.„Übrigens - Emilia wollte, dass ich dir ausrichte, dass sie auf dichwartet“, sagte er mit vollem Mund.„Wo?“„Bei der Uni vermutlich. Besucht sie dort in der Gegend einen Kurs etwa? Ich war relativ überrascht und...“Sie unterbrach ihn und schrie laut: „Scheiße. Wie spät ist es?“„Zehn nach zehn.“Gestresst und verzweifelt hielt sich Anna den Kopf. „Ich hätte schon vor zwei Stunden in der Uni sein sollen, um mich mit einer Professorin zu treffen.“„Jetzt im Sommer?“, wunderte sich \u0001 \u0002 beantwortete seine Frage nicht, packte panisch alle ihre Sachen und lief aus dem \u0001 \u0002 als sie die Tür von draußen zugemacht hatte, hörte Marcel sie \u0001 \u0002 Zeit wirkte für Marcel ab jenem Moment fast gestoppt. Sekunden wurden für ihn zu quälenden \u0001 \u0002 langsamen und nervösen Schritten ging er zur Tür und als er sie öffnete, schrie er auch \u0001 \u0002 lag bewegungslos direkt vor der Haustür auf elektrischen \u0001 \u0002 schärfte seinen Blick, als er zehn Meter weiter einen weißhaarigen Mann sah, der in der Hand einen nicht identifizierbaren Gegenstand \u0001 \u0002 lief zu ihm, folgte ihm und erkannte Fear. Marcel hielt ihn fest am Kragen und fragte: „Was hast du mit Anna getan? Sprich!“Fear schaute ihn emotionslos an. „Sie musste einen Elektroschock erlitten haben. Sie lief aus dem Haus heraus und stolperte über elektrische Kabel. Sie hätte aufpassen sollen.“Marcel schaute ihn dunkel \u0001 \u0002 hat sie umgebracht, dachte er überzeugt. Er ließ Fear los und rief zum zweiten Mal innerhalb einer Woche den Krankenwagen.",
            "wordcount": "3.124",
            "chapter_release": "31.05.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "3. AugustEmiliaEmilia wachte schon um sechs Uhr früh auf. Als Ethan eine halbe Stunde später fragte, ob sie schon wach sei, schwieg \u0001 \u0002 Augen waren zwar geschlossen, doch ihr Geist war wach. Sie wollte wissen, was ihr Bruder als Erstes machen würde ohne zu wissen, dass seine Schwester wach \u0001 \u0002 still zog sich Ethan an und bereits dies löste einen erneuten Verdacht bei Emilia \u0001 \u0002 als er das Zimmer verlassen wollte, war er von der silbernen Türklinke wie paralysiert \u0001 \u0002 Minute später nahm er die Klinke in die Hand, öffnete jedoch nicht die Tür. Stattdessen zog er die Klinke mit voller Kraft heraus und warf sie auf den \u0001 \u0002 schrie vor Angst.„Ich wusste, dass du nicht schläfst. Musst noch lernen, nicht gleich zu schreien, du Schauspielerin.“, sagte Ethan und lachte laut.„Was soll das, Schwester?“„Um ehrlich zu sein, habe ich meine Vision ernst genommen und dein komisches Benehmen beunruhigt mich.“Er schaute sie verblüfft an. „Du glaubst noch immer, dassichdichumbringen werde? Du bist bescheuert.“„Sagt jemand, der Türklinken absichtlich auf den Boden \u0001 \u0002 soll das, Bruder?“, fragte Emilia und zwang ihre Lippen dazu zu \u0001 \u0002 versuchte es \u0001 \u0002 ein simples Lächeln während eines Konflikts ihren Bruder provozieren konnte, hatte sie schon längst gewusst.„Du irritierst mich, Emilia“, sagte Ethan ohne auf ihre Frage zu \u0001 \u0002 er die Türklinke montierte, fing seine jüngere Schwester wieder mit ihren heftigen Fragen an.„Was hast du bei Martha wirklich gemacht?“„Tee getrunken und gesprochen.“„Du lügst.“„Du nervst.“„Wer bedeutet dir mehr? Martha oder ich? Ethan, ich bin nicht dumm. Erica ist vor zwei Jahren verschwunden. Rebecca ist fast gestorben. Da passieren komische Sachen in diesem Haus und sag mir nicht, dass du das auch nicht siehst.“„Erica ist weggegangen und Rebecca wollte Selbstmord begehen. Nichts davon sollte dich persönlich in Gefahr bringen.“Emilia war von ihrem Bruder schwer enttäuscht. Sie erwartete mehr Intellekt und Intelligenz von \u0001 \u0002 wusste Ethan auch, dass seine Schwester recht hatte, doch aus ihr unerklärlichen Gründen weigerte er sich diese Tatsache zu \u0001 \u0002 wollte die Wahrheit nicht sehen.„Ich habe keine Worte mehr, Ethan. Du glaubst den Lügen, die sie erzählen. Mir hingegen, glaubst du kein Wort. Du ignorierst meine Warnungen. Findest es lustig, mich zu erschrecken und benimmst dich idiotisch.“„Emilia, hallte dich aus Sachen, die dichnichtsangehen heraus und dann wird dir nichts passieren. Du bringst dich nur selbst in Gefahr.“Sie schaute ihn ungewiss und ungeduldig an.„Es gibt also doch etwas, was ich wissen sollte. Du verbirgst etwas. Geheimnisse zu bewahren war nie deine starke Seite.“Er ohrfeigte sie.„Hör auf damit.“Nur mit aller Kraft, konnte sie die Tränen in ihren Augen behalten. Natürlich wollte sie keine Schwäche zeigen.„Sag es mir, \u0001 \u0002 haben sie mit dir gemacht?“Ethan schwieg. Lieber.„Ich stelle dir ein Ultimatum“, sagte Emilia laut und \u0001 \u0002 rothaarige junge Mann lachte. „Du hörst dich witzig an, weißt du. Was für ein Ultimatum meinst du?“„Du wirst schon aufhören zu lachen. Du schwärmst mir ja immer von deiner Sommerliebe \u0001 \u0002 habe gar nicht gewusst, dass du es auch mit anderen Frauen treibst. Du willst doch sicher nicht, dass ich Gina davon berichte.“„Von woher weißt du das?“„Von den Chats in deinem Handy. Eigentlich hatte ich gehofft etwas über Martha oder Erica herauszufinden, aber das war auch interessant. Und weißt du was auch interessant ist? Gestern hatten ich und Emily gesehen, wie du in den versteckten Keller gegangen bist! Als du ihn verließt, betrat ihn Emily und entdeckte eine gefangene Frau und wir befreiten sie! Was sagst du dazu, mein Bru…“Das WortBruderkonnte sie nicht mehr fertig sprechen. Sie spürte die Hände ihres Bruders an ihrem Hals und konnte nicht mehr ordentlich atmen.„Du kleine Schlampe“, flüsterte er, während er sie \u0001 \u0002 letzter Kraft schaffte es Emilia laut um Hilfe zu \u0001 \u0002 wird niemand kommen, dachte \u0001 \u0002 Welt um sie wurde grau. Das Einzige, was sie noch sehen konnte, war das aufgeregte Gesicht ihres \u0001 \u0002 Visionen werden \u0001 \u0002 sie schon die letzte Hoffnung aufgeben wollte, brach plötzlich jemand die Tür auf und die Hände ihres Bruders ließen ihren Hals \u0001 \u0002 Mädchen kam sehr schnell wieder zu sich und sah, wie Laurie über dem bewusstlosen Ethan \u0001 \u0002 ließ einen Ziegel auf ihn fallen.„Du hast mich gerettet“, flüsterte \u0001 \u0002 nickte.„Einen Ziegel? Echt jetzt?“„Vor dem Haus hatten die mit irgendwelchen Arbeiten angefangen. Ich hatte die ganze Zeit gelauscht und als ich gehört hatte, dass er dir weh tut, bin ich vors Haus gerannt und habe den Ziegel geholt.“„Du bist der King, Laurie.“Die junge Frau lachte laut. Sie war fasziniert davon, wie Emilia Witze reißen konnte, obwohl sie noch vor fünfzehn Sekunden in ernster Lebensgefahr \u0001 \u0002 dazu vom eigenen Bruder bedroht.„Wieso hast du uns zugehört?“„Nachdem ich neben euch wohne und ihr laut gesprochen habt, habe ich so einiges mitbekommen. Dann bin ich zur Tür gegangen und habe richtig gelauscht! Ich gebe zu, das war nicht nett und taktvoll. Ich war nur sehr neugierig.“Emilia lachte. „Wovon sprichst du? Du hast mir das Leben gerettet! Aber, sag mal, machst du so etwas oft?“Laurie zuckte mit den Schultern. „Eigentlich nicht.“„Laurie, gehen wir weg. Ich habe Angst, dass uns jemand zuhört. Ich traue hier niemandem mehr. Nicht mal mir selbst.“„Du hörst dich, wie ein Iluminati an.“Emilia starrte sie zufrieden \u0001 \u0002 liebte es, wenn jemand den religiösen Orden erwähnte, denn der faszinierte sie in gewisser Weise. Sie war jedoch nicht fasziniert von der Religion, sondern von der Absurdität des Ordens. Zumindest hielt Emilia vieles an dem Orden für \u0001 \u0002 sie das Haus verließen, blieben sie bei Marcels Raum stehen.„Was willst du hier?“, fragte Laurie.„Obwohl ich, wie gesagt, niemandem hier wirklich traue, traue ich doch Marcel an meisten!“, verkündete \u0001 \u0002 herzig. „Hörst du dich selbst reden? Du redest nämlich Schwachsinn. Die ganze Zeit lang.“Das Mädchen ignorierte sie und klopfte an die \u0001 \u0002 halbe Minute später öffnete der Mann und schaute vorsichtig und neugierig heraus.„Wie kann ich euch helfen?“„Ich würde dich bitten, Emily Bescheid zu geben, dass ich sie bei der Universität erwarte! Ist das okay?“Marcel nickte verblüfft. „Warum sagst du das nicht Emily selbst?“Laurie mischte sich ein und sagte: „Weil Emilia das so gesagt hat und sie weiß sicher, warum sie so eine Entscheidung getroffen hatte.“Das Mädchen seufzte zwar zuerst, zeigte dann aber ein stolzes Gesicht. „Ich hatte tatsächlich einen Grund. Aber den werde ich dir nicht sagen.“Marcel schloss die Tür zu.„Soll ich das, wie ein 'ja' oder 'nein' verstehen?“Marcel öffnete wieder die Tür.„Wenn du endlich die Klappe hältst, kannst du es als ein 'ja' verstehen! Guten Morgen, übrigens. Wiedersehen.“Laurie lachte laut.„Verschwinden wir.“***Auf dem Weg dorthin hatten Laurie und Emilia ein langes und ähnliches Gespräch, wie es Emily und Emilia einen Tag vorher hatten. Wobei Laurie schon von Anfang an nett zu dem kleinen Mädchen \u0001 \u0002 erzählte ihr auch von den Visionen.„Siehst du, du hast dich getäuscht. Ethan hat es nicht geschafft dich zu töten. Du hast die Zukunft geändert.“„Du glaubst mir?“, fragte Emilia skeptisch.„Bleibt mir was Anderes übrig?“Das war ein guter Punkt.„Hmm.“„Antworte schon.“„Ich befürchte, dass ich die Zukunft nicht geändert habe. In dem Traum war das eine ganz andere Situation. Wir lebten in einfachen Verhältnis in irgendeiner wüsten Gegend. Nicht in der Wohngemeinschaft. Das wird noch kommen. Ich weiß nur nicht wann.“„Aber wir werden dafür sorgen, dass es nicht dazu kommt! Nicht wahr?“, stotterte Laurie. Emilia konnte sehen, wie schwer es für die Frau war, damit fertig zu werden.„Ich habe Angst, dass wir die Zukunft nicht ändern werden. Egal, wie oft ich versucht habe die Zukunft zu beeinflussen, immer ist genau das passiert, was ich geträumt \u0001 \u0002 habe diese Wahrheit immer verborgen, aber es ist \u0001 \u0002 werde sterben.“Laurie hatte das Verlangen zu schreien. Stattdessen fragte sie ruhig: „Seit wann denkst du so?“„Seit heute. Noch gestern war ich davon überzeugt, dass ich meinen Tod verhindern werde. Ich werde nichts dafür tun können.“„Und wenn wir hier und jetzt flüchten würden? Weit weg, so dass uns Ethan nie finden würde?“, überlegte \u0001 \u0002 antwortete \u0001 \u0002 vergingen weitere 20 Minuten bis sie bei der Universität anlangten. Hier gingen ihre Wege auseinander.„Emilia, es tut mir wirklich leid. Ich muss kurz weg. Kann ich darauf vertrauen, dass du schön hierbleibst und keinen lebensgefährlichen Unsinn anstellst? Hier in deiner Umgebung sind Tausende von Studenten. Ich verlasse mich darauf, dass du bleibst, wo die meisten sind und nicht irgendwo \u0001 \u0002?“Emilia nickte.„Emily müsste ja auch irgendwann kommen“, ergänzte noch die große braunhaarige Frau und verabschiedete sich von dem \u0001 \u0002 kam jedoch \u0001 \u0002 zehn Uhr bekam Emilia Sorgen und fragte zwei junge Frauen, die die Universität verließen, ob sie eine Emily \u0001 \u0002 \u0001 \u0002 fragte sie, ob sie Emily gesehen \u0001 \u0002 \u0001 \u0002 bat sie, ob sie sich ein Handy ausleihen könnte, um Emily anzurufen.„Warum?“, fragte die linke der zwei Studentinnen.„Ich bin ihre Schwester und habe sie seit der Früh nicht mehr gesehen“, log Emilia und machte ein trauriges \u0001 \u0002 Herz der Studentin wurde weich und sie gab dem Mädchen ihr Handy. Zitternd wählte Emilia die Nummer und rief \u0001 \u0002 Männerstimme hob auf.„Hallo?“„Wer ist da?“„Das bin ich – Emilia. Mit wem spreche ich?“„Mit Marcel.“„Was ist mit Emily?“„Emilia, es tut mir leid.“„Was ist passiert?“„Emily ist wahrscheinlich tot. Sie ist aus dem Haus gerannt und ist über Elektrokabel gestolpert. Sie ist gestürzt und hat sich dabei schwer den Kopf verletzt. Sie ist nun im Krankenhaus. Ich wurde bisher nicht informiert, ob sie überlebt hat.“Emilia ließ geschockt das Handy \u0001 \u0002 Gerät fiel auf den harten Betonboden und der Bildschirm zerbrach in tausende \u0001 \u0002 Studentin schrie vor Schock und ohrfeigte Emilia leicht.„Was hast du gemacht?“„Tut mir leid. Emily ist tot. Vor lauter Schreck habe ich das Handy fallen lassen. Tut mir..“„Musst dich nicht entschuldigen! Mir tut es leid. Herzliches Beileid. Wie heißt du Kleines? Mein Name ist Gina Edel“, unterbrach sie die \u0001 \u0002 Herz blieb für einen Augenblick \u0001 \u0002!, dachte \u0001 \u0002. Das Mädchen, das ihr Bruder so sehr \u0001 \u0002 diesem Augenblick gab sich Emilia ein \u0001 \u0002 dunkles, mörderisches Versprechen, an das sie noch lange in den danach folgenden Monaten denken \u0001 \u0002 Versprechen, dass das Leben mehrerer ändern \u0001 \u0002 ihr Bruder nur irgendetwas mit dem Mord an Emily, dem Verschwinden Erikas oder dem angeblichen Suizidversuch Rebeccas zu tun haben sollte, würde sie Gina nicht nur von den Chats \u0001 \u0002.Sie würde sie, nur allein wegen Ethan, umbringen.",
            "wordcount": "1.813",
            "chapter_release": "21.06.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "Nacht von dem 3. auf den 4. AugustFearErinnert euch an \u0001 \u0002 euch an mich, weil ich besser bin als ihr!Mit diesen Gedanken wachte er erschrocken und verschwitzt um zwei Uhr morgens auf. Eine unbeschreiblich große Furcht erfüllte seinen \u0001 \u0002 behauptete er, die Angst sei sein Freund. Er nannte sich sogarFearund präsentierte sich unter diesem Spitznamen \u0001 \u0002 das Gegenteil war die Wahrheit – die Angst war sein Feind. Er wollte lernen, die Angst zu beherrschen, damit die Menschen sich \u0001 \u0002 all seiner psychischen Kraft versuchte er den schrecklichen Traum zu \u0001 \u0002 Figuren aus seinem Traum verfolgten ihn und ließ ihn nicht in Ruhe \u0001 \u0002 zwei Stunden später wurde er wieder durch einen Alptraum aus dem Schlaf \u0001 \u0002 dann wieder.***Lachgeräusche, Rufe und kindliche Gesichter umgaben ihn von allen \u0001 \u0002 weinte und flehte sie an, damit aufzuhören, doch so gefiel es ihnen noch mehr. Desto mehr er heulte, desto mehr lachten sie.„Schau, was wir gefunden haben!“, schrie eines der Kinder und hielt in seiner Hand einen kleinen braunen Hamster.„Lass ihn in Ruhe!“, schrie der weißhaarige kleine Junge erschrocken.„Und wenn ich es nicht tue?“Der kleine Fear stand auf und wollte seinen Hamster nehmen, doch die anderen Kinder hielten ihn fest. Hilfslos schaute er zu, wie der andere Junge den Hamster mit einer gestohlenen Gabel aus der Kantine \u0001 \u0002 schrie ein zweites Mal und bat den Jungen damit \u0001 \u0002 die Kinder lachten. So mochten sie es und es gefiel ihnen dem Hamster weh zu tun. Hauptsache - sie würden damit auch dem komischen weißhaarigen Jungen weh tun.„Mal sehen, wie lange er ohne Luft überlebt“, sagte der böse Junge und hielt dem Hamster die Nase \u0001 \u0002 vier Minuten ließ er das kleine Tier tot auf den Boden \u0001 \u0002 jenem Tag verlor Fear seinen einzigen wahren Freund - mindestens empfand er den Hamster als einen Freund. Man kann wenigstens sagen, dass er eine große emotionale Verbindung zu dem kleinen Tierchen \u0001 \u0002 vielköpfige Bande ließ den kleinen Weißhaarigen schließlich auch los und suchte sich ein anderes \u0001 \u0002 kam eine junge Frau und fragte Fear, was passiert war. Als er die Situation erklärte, wurde er nicht von ihr getröstet, viel mehr von ihr beschimpft, weil es ausdrücklich verboten war ein Tier in der Anlage bei sich zu \u0001 \u0002 war das Leben im Waisenhaus und das war nur der Anfang seiner Probleme.***Als er aufwachte, wollte ein Teil von ihm weinen. Der andere Teil von ihm wollte das auf jeden Fall \u0001 \u0002 darf nicht weinen. Ich werde nicht wegen anderer Menschen traurig sein. Sie sind es mirnicht wert, dachte \u0001 \u0002 fehlte \u0001 \u0002 oder jemand, der ihn immer davon abhielt, zu weinen, war nicht mehr \u0001 \u0002 gab niemanden \u0001 \u0002 dem er seine Tränen verbergen musste. Nicht einmal Emily war \u0001 \u0002 du sie jetzt etwa?, fragte er sich selbst.„Warum bin ich tot?“, fragte eine weibliche \u0001 \u0002 schrie vor Angst. Das war zweifellos Emilys Stimme gewesen, aber wie konnte das nur möglich sein? Wie?!„Warum bin ich tot?“, wiederholte \u0001 \u0002 kann doch nur Einbildung sein, versuchte Fear sich einzureden.„Warum bin ich tot?“„Schweig!“, schrie \u0001 \u0002 machte das Licht an und durchsuchte das ganze Zimmer um sich zu vergewissern, dass keine untote Emily ihn aus dem Hintergrund angreifen \u0001 \u0002 setzte er sich aufs Bett. Fear kannte die Angst nun noch besser als zuvor.„Emily, du wolltest vor mehreren Tagen die Wahrheit \u0001 \u0002 gibt jedoch etwas anderes, was ich dir schon immer erzählen wollte, als du noch am Leben warst: ich habe etwas schreckliches getan, als ich klein war. Ich habe damals die Kontrolle über mich verloren. Ich war doch nur ein kleiner Junge und habe nicht gewusst, was für eine Tat ich \u0001 \u0002 darfst dich sicher glücklich schätzen, dass du diesen schrecklichen Ort so früh verlassen hast.“Plötzlich wurde die Tür aufgemacht und Marcel trat \u0001 \u0002. Warum hab ich nicht zugesperrt?, dachte \u0001 \u0002 schwarzhaarige Mann schaute ihn beinahe mörderisch an und streckte seine Hände aus, um seine Wut zu demonstrieren.„Ich habe dich den ganzen Tag gesucht. Heute Vormittag bist du mir entwischt und ich ging sofort zu Emily. Ich wollte sie noch retten, aber sie war tot. Hast du sie umgebracht? Ich will die ehrliche Antwort hören.“„Nein. Ich schwöre es. Es war ein tragischer Unfall, mit dem ich nichts zu tun habe.“Marcel lachte. „Das klingtwirklichglaubwürdig. Ich habe vor wenigen Augenblicken gehört, wie du mit dir selbst gesprochen hast und dabei eine Emily angesprochen hast. Von welcher Wahrheit hast du da gesprochen?“„Es hat hiergespukt. Emilys Geist hat es anscheinend in meinen Kopf geschafft. Aber ich glaube an so einen Schwachsinn eigentlich nicht. Weißt du, es hat mir nur gutgetan, darüber zu reden. Und die Sache, von der ich vorhin gesprochen habe, hat nichts mit Emily zu tun gehabt.“„Ich will es trotzdem wissen.“„Du musst nicht alles wissen, Marcel.“„Und warum wollte es Emily wissen?“Der Weißhaarige verdrehte seine Augen. „Ich bin mit einigen Blutflecken nach Hause gekommen und wir hatten Sex. Während des Verkehrs hat sie mich mehrmals gefragt, warum ich nach Blut stinke. Sie wollte die Wahrheit wissen, denn sie hat mir offensichtlich nicht geglaubt. Bist du jetzt zufrieden?“„Ich hasse dich“, flüsterte Marcel.„Tue es. Ist mir doch egal“, entgegnete er und zeigte ein breites Lächeln. Er wusste, dass er nun Marcel damit irritierte und \u0001 \u0002 wollte er auch genau das \u0001 \u0002 gibt Augenblicke im Leben, wo wir irgendwie selbst nicht wissen, was wir jetzt genaumachen. In so einer Situation befand sich Marcel, der absolut nicht wusste, was er tat, als er eine Schere von Fears Tisch in die Hände nahm und damit den Mann \u0001 \u0002 gut, dachte \u0001 \u0002 Weißhaarige rollte vom Bett zu dem Bein seines Angreifers herunter und versuchte Marcel zu Sturz zu \u0001 \u0002 wurde er jedoch selbst in den Bauch von Marcel getreten. Marcel hielt Fear fest am Hals, ließ die Schere fallen und versuchte nun den Weißhaarigen zu \u0001 \u0002 war ein schlechter Zug, dachte \u0001 \u0002 hatte ihm während des Kampfes, unbewusst, einen perfekten Winkel geschaffen. In dieser Situation fiel es Fear leicht seinen Gegner direkt in seine Schwachstelle zu treten. Obwohl Fear gar nicht besonders viel Kraft besaß, gewann er trotzdem den \u0001 \u0002 blieb mindestens eine halbe Minute außer Gefecht, woraufhin der Weißhaarige die Situation ausnutzte und aus dem Zimmer floh. Er schnappte sich noch rechtzeitig die Schlüssel und sperrte Marcel \u0001 \u0002 erhob sich Marcel und schlug mehrmals fest an die Tür.„LASS MICH RAUS! LASS MICH RAUS! LASS MICH RAUS, DU IDIOT!“Seine Stimme klang zwar trocken, hart und aufgeregt, doch die Spuren der Angst waren unverkennbar.„Hättest du gerne, nicht wahr?!“, schrie Fear lachend \u0001 \u0002 ging hinunter in den Hauptsaal um dort ein Telefon zu nutzen. Er wollte die Polizei anrufen und melden, dass ihn Marcel Weber versucht hatte zu töten.„LASS MICH RAUS!“, ertönte es \u0001 \u0002 lachte \u0001 \u0002 nahm das Telefon in die Hand und merkte, wie auf dem kleinen elektronischen Bildschirm eine Textnachricht zu sehen \u0001 \u0002 HABEN EINE VERPASSTE \u0001 \u0002 ANHÖREN, DRÜCKEN SIE DIE TASTE „ANHÖREN“.Weil er neugierig war, wer für Alex oder Martha eine Nachricht hinterließ, hörte er sie sie auch an. Immerhin hatten Nachrichten für Alex und Martha oft etwas mit ihm zu tun gehabt und das gefiel ihm nicht.„Tut mir leid, dass ich so spät in der Nacht anrufe, aber sie wollten ja, dass ich mich schon eine Stunde bevor ich ankomme, melde. Nun ich hatte noch sehr vieles zu tun. Deswegen komme ich erst so \u0001 \u0002, John Shepard.“Fears Herz begann schneller zu \u0001 \u0002 \u0001 \u0002 kommt. Du musst verschwinden, so lange du noch \u0001 \u0002 Vergangenheit hatte ihn eingeholt und es gab kein Entkommen mehr",
            "wordcount": "1.314",
            "chapter_release": "02.07.2015",
            "chapter_number": "8"
        },
        "9": {
            "text": "4. AugustJohn2:\u0001 \u0002 Regentropfen fielen nun schneller und der Regen schien nie aufzuhören. Ein Blitz schlug gerade ein und der Schmerzensschrei eines leidenden Tieres durchbrach die \u0001 \u0002 eisige Wind der Nacht heulte um ihn, so dass seine Finger \u0001 \u0002 fiel er mit einem Fuß direkt in den Schlamm und stöhnte vor Wut. Fear kannte dieses Stöhnen bereits und zweifellos empfand er es als eine \u0001 \u0002.Verschwinde, soweit du noch \u0001 \u0002 wird dich \u0001 \u0002 Regen hörte so schnell auf, wie er ausgebrochen \u0001 \u0002 wurde still wie im Grab und Fear rührte sich nicht einen Zentimeter. Verzweifelt versuchte er sich einzureden, wie stark er sei, doch er wusste selbst, dass dies nichts anderes als eine bittere Lüge \u0001 \u0002 Stille wurde unterbrochen als ein Schlüssel das Schlüsselloch \u0001 \u0002 kommt, wusste \u0001 \u0002 Haupteingang ins Haus wurde geöffnet und die Vergangenheit hatte ihn nicht nur eingeholt, sondern sie stand direkt vor ihm.„Ich habe nicht erwartet, dir schon so früh wieder zu begegnen“, sagte die mächtige Stimme eines großen dunkelhaarigen \u0001 \u0002 Haare waren zwar kurz doch dafür sehr hoch. Er trug eine kuriose Pentagrammkette um seinen Hals. Seine schwarzen Lederjeans passten zu seiner schwarzen Jacke.„Du hast dich sehr verändert, John“, sprach der Weißhaarige leise.„Bist neidisch, weil ich besser aussehe, als du. Das hat dich immer gestört, nicht wahr? Du bist ein Arschloch – das wollte ich dir schon drei Jahre lang sagen. Drei Jahre lang saß ich wegen dir im Knast! Ich wollte dich töten, du verdammte Sau.“„Hat heute schon einer versucht“, entgegnete Fear. Er meinte damit \u0001 \u0002 hob die Augenbrauen hoch und schaute Fear verwundert an. „Wie ich höre, bist du sehrbeliebt.“„Du wirst es auch tun. Du wirst mich umbringen. Nicht wahr?“„Ehrlich gesagt, wollte ich dich eine sehr lange Zeit töten. Ich habe es sogar versucht, aber leider ist jemand anderer in meine Falle getappt. Nach diesem misslungenen Mordversuch ist mir klar geworden, dass es nichts bringt dich zu töten. Ich erwarte, dass du etwas für mich tust. Wenn du das machst was ich dir befehle sind unsere Schulden ausgeglichen“, seine Stimme war so leise, dass nur Fear die kühlen und bitteren Worte verstehen konnte.„Um Gottes Willen, du bist an Emilys Tod schuld“, konstatierte Fear geschockt.„Wovon sprichst du?“„Von der Frau, die du höchstwahrscheinlich mit Elektrokabeln niedergeschlagen hast. Ich stand draußen, zehn Meter vor ihr und plötzlich fiel sie tot um. Nichtsdestotrotz hat ihrStalkermich logischerweise für schuldig gefunden und hat versucht mich zu töten.“„Was für eine Ironie! Mein nicht gelungener Mordversuch wäre vielleicht doch gelungen, wenn dich ihr Liebhaber umgelegt hätte.“„Er war nicht ihr Liebhaber, das ist jetzt aber vollkommen egal. Was willst du von mir?“John lachte still und fuhr fort. „Ich will, dass du die Schuld für alle meine Verbrechen übernimmst. Du wirst aussagen, dass du mich dazu angestiftet hast Drogen zu transportieren. Ich habe das schon dem Gericht gesagt. Es mangelt zwar an Beweisen, aber dein Geständnis dürfte reichen.“Fear schaute ihn ungläubig an. „Aber das ist nicht wahr, John. Du warst ein echter Dealer und ich habe dich gemeldet.“„Du hast die Wahl: drei bis fünf Jahre Gefängnis oder du stirbst. Und noch etwas - ich ziehe hier ein. Ich werdedeinneuer Mitbewohner sein. Versuche bloß nicht zu flüchten, denn ich werde dich finden.“„Ich weiß nicht, was ich sagen soll. Du überrascht mich immer wieder, John. Leider sind es immer unangenehme Überraschungen.“„Für mich war es auch nicht angenehm, dass du mich der Polizei gemeldet hast. Ich ahnte gar nicht, dass du mit der Polizei zusammen arbeitest. Du hast mich um drei Jahre meines Lebens und um so viel Geld gebracht!“„Ich werde das Geld das du wegen mir verloren hast zahlen, John!“„Träume schön weiter. Hier geht es nicht um Geld. Du wirst entweder für mich ins Gefängnis wandern oder du wirst sterben. Verstanden?“Fear wollte dies nicht akzeptieren. Er weigerte sich die Tatsache, dass er in denKnastmarschieren würde, \u0001 \u0002 der Erfahrung aus seinen früheren Jahren konnte er gut beschreiben, wie grausam es in einigen Gefängnissen sein konnte. Für ihn war das Kinderheim nichts anderes als ein \u0001 \u0002 Träne rann über sein Gesicht, denn es schmerzte ihn an seine Kindheit zu denken. Die Erinnerungen an das Feuer, in dem seine Eltern verbrannten und das Kinderheim wollten seinen Kopf nicht verlassen und er wollte so sehr alles einfach \u0001 \u0002 schlimmer erschien ihm nun die Vorstellung, dass er eventuell wieder ins Gefängnis gehen müsste. Hatte er nicht schon genug gelitten?Andere haben auch wegen mir gelitten, dachte \u0001 \u0002 lachte während dessen und Fear schaute ihn melancholisch \u0001 \u0002 Lachen. Ich hasse es so sehr.„Bist du traurig? Hast du Sorgen, soll ich dir mein Lächeln borgen?“, fragte John beinahe höflich und \u0001 \u0002 verstand diese Höflichkeit nicht. Was wollte John damit sagen?„Ich würde lächeln, wenn du von mir nicht verlangen würdest ins Gefängnis zu gehen. Und wenn ich es nicht tue?“„Dann werde ich dich töten. Auf köstliche und brutale Art. Du hast keine Chance mir zu entkommen. Ich bin dir bis hierher gefolgt und ich habe auchmeine Leutehier. Du weißt absolut nichts über mich. Und nichts über die Leute, die dich in meinem Namen beobachten“, sagte John. Er versuchte möglichst viel Gelassenheit in seine Stimme zu bringen, um den Weißhaarigen erneut zu \u0001 \u0002 holte kurz sein Handy heraus, tippte etwas und gab es wieder in seine Hosentasche zurück. Dann fragte er: „Und wie stellst du dir das vor? Erkläre es mir noch ein mal.“„Ich habe schon die ganze Schuld auf dich geworfen. Ist eigentlich alles gelogen, aber die Lügen klingen logisch. Du musst nur gestehen.“Diesmal lächelte Fear. „Danke. Das wollte ich hören. Und der Audiorecorder auf meinem Handy auch.“John schlug ihm mit voller Kraft ins \u0001 \u0002 floss aus seinem Mund, während er fiel und als er mit dem Kopf auf den Marmorboden stürzte, wurde er für wenige Minuten ohnmächtig. ***Als Fear die Augen öffnete, wurde die Welt um ihn nebelig. Er sah, wie ein Mann im roten Mantel zu ihm rann und etwas fragte.„Sir, wo sind Sie?“„Hä?“, antworte Fear. Er wusste nicht, was der Mann mit der Frage \u0001 \u0002 konnte nicht mal die Augenfarbe des Mannes feststellen. Das einzige, was er wahrnahm, war der rote Mantel. Alles außer dem blutroten Mantel war vernebelt.„Das ist eine Sicherheitsfrage. In welcher Stadt befinden Sie sich? Wir wollen feststellen, wie es Ihrem Kopf geht.“„In Lyon?“Der Arzt antwortete \u0001 \u0002 es einen Sinn einem fast bewusstlosen Patienten zu sagen, dass er mit seiner Vermutung total falsch lag? Die französische Stadt Lyon war ungefähr 1300 Kilometer von Mondbach entfernt.„Er lebte in Lyon vor sehr langen Zeit. Die Aussage ist also nicht ganz unlogisch.“, bestätigte John und lächelte den Arzt sympathisch an.„Wie alt ist er jetzt? Flüstern Sie es bitte mir zu. Er soll es nicht hören, denn ich frag ihn bald selber“, bat der Mann im roten Mantel.„Zwanzig“, flüsterte \u0001 \u0002 Arzt ließ sich zu Fear nieder und fragte ihn, wie alt er sei.„15. Nein, 17. Nein, 16. Ja. Ich bin 16 Jahre alt“, flüsterte Fear.„16? Sicher?“, fragte der Arzt nochmal. Fear nickte. „Sicher.“John wollte etwas sagen, doch der Arzt gab ihm ein Zeichen, er solle leise sein.„Können Sie mir sagen, welches Jahr wir jetzt haben?“, fragte der Arzt Fear.„2011? 2012?“„Oh, Scheiße“, sagte John laut.„Lebte er in jener Zeit in Lyon?“, interessierte sich der \u0001 \u0002 \u0001 \u0002 Arzt ging zu dem Braunhaarigen hinüber. „Wie ist es passiert? Seien Sie ehrlich. Die Polizei wird nichts von mir erfahren. Ich will nur wissen, wie ich dem Patienten helfen kann.“„Wir haben geplaudert. Ich habe dann etwas Geheimes laut gesagt und dann sagte er, dass er alles aufgenommen hat. Daraufhin habe ich ihn geschlagen. Fester, als gewollt.“„Treiben Sie boxen oder so etwas?“John nickte. „Das tue ich. Und ich habe ihn aus Wut so fest geschlagen, wie ich nur konnte.“Der Arzt schwieg länger und schrieb etwas in ein Notizbuch. Der braunhaarige John wurde leicht nervös, als er dies \u0001 \u0002 schrieb sich der Typ in dem roten Mantel wohl auf? Hoffentlich hält er sein Wort bei der Polizei.„Haben Sie ihn nur geschlagen?“, fragte der Arzt.„Ja. Aber er ist deswegen so verwirrt, weil er auf den Kopf gefallen ist.“Der Arzt untersuchte gerade den Kopf und rief John zu, er solle ihm die Nadeln reichen, die auf seinem Koffer \u0001 \u0002 überreichte sie ihm.„Sein Kopf blutet. Wir werden ihn ins Spital bringen müssen. Ich mache nur das Wichtigste hier. Gedulden Sie sich kurz bitte.“Der Arzt änderte auch noch die Position des Verletzten und ließ ihn dann in einen Krankenwagen \u0001 \u0002 blieb mit John.„Ich finde es edel, dass Sie mich angerufen haben, um jemandem zu helfen, den Sie offensichtlich nicht so mögen.“Ich bereue es jetzt \u0001 \u0002 John.„Ja, ja. Können Sie mir sagen, was mit ihm passiert ist?“„Er ist schwer gestürzt, was Sie ja selbst wissen. Wie es aussieht, ist es ein Fall von schwererAmnesie. Wird schwierig sein das zu behandeln.“„Amnesie?“, fragte \u0001 \u0002, ungebildete Menschen wissen ja \u0001 \u0002 der Mann im roten Mantel genervt.„Amnesie bedeutet Gedächtnisverlust. Offensichtlich hat er die Erinnerung an die letzten Jahre vor dem Unfall verloren. Er behauptete, es sei das Jahr 2011 oder 2012 und wir seien in Lyon.“„Sie hätten ihn noch fragen sollen, wie er in Wirklichkeit heißt. Er sagt so ungern seinen wahren Namen. Niemand kennt seinen Namen. Selbst ich nicht.“„Wie nennen Sie ihn denn?“John machte zum ersten Mal an jenem Tag ein wirklich ernstes Gesicht.„\u0001 \u0002 ihn Fear.“",
            "wordcount": "1.623",
            "chapter_release": "25.07.2015",
            "chapter_number": "9"
        }
    },
    "title": "Gefangen [MMFF]",
    "topic": "unspecified",
    "release": "\n05.04.2015\n\t\t\t\t\t\t",
    "author": "Michi-X3"
}