{
    "tags": [],
    "chapcount": "40",
    "wordcount": "31.998",
    "chapters": {
        "1": {
            "text": "Ich bin ein ganz normaler Junge. Zumindest war ich das. Bis zu jenem \u0001 \u0002 habe das Privileg, ein Scheidungskind zu sein. Nach der Trennung zog mein Vater mit mir in den Schwarzwald. Toll für einen 15jährigen Jungen, irgendwo in der Einöde zu sitzen. Die nächste Schule war weit entfernt, genauso wie die Läden oder eventuelle Freunde. Ich hatte keinen Roller und es gab hier keine \u0001 \u0002 Haus stand direkt am Waldrand. Finstere Tannen standen dicht an dicht, die Zweige nur knapp über dem Boden. Ich wagte nicht ihn zu betreten, denn er war tief und \u0001 \u0002 purer Langeweile begann ich zu zocken, stundenlang. Besonders minecraft. Peinlich, nicht wahr? Natürlich nur im Hardcore-Modus, etwas Spaß musste sein. Dort begann meine Faszination für den Slenderman. Fasziniert vom Enderman suchte ich den Slenderman im Internet. Ich lud auch Slender herunter und spielte es. Doch plötzlich fiel mir etwas auf: irgendwoher kam mir die Landschaft bekannt vor, nur die Landschaft, nicht die Gebäude. Ich überlegte krampfhaft woher. Gedankenverloren starrte ich aus dem Fenster. FUCK. Der Slenderwald –war unserer. Zumindest schien es so. Kalter Schweiß lief mir den Rücken herunter. „Bleib ruhig“, flüsterte ich, „Bleib ruhig.“Trotzdem blieb ich beunruhigt. Ich dachte nach. War der Slenderman real? Ich begann zu überlegen. Der erste Beweis…die Holzstiche von Hans Freckenberg. Wikipedia und mein Lexikon kannten ihn nicht, es gab ihn also nicht. Beruhigt schlief ich \u0001 \u0002. Tock. Tock-tock. Ich wachte auf. Schlaftrunken starrte ich auf meinen Wecker. 00:15. Genervt sah ich aufs Fenster. Und sah ihn. Der große, eiförmige Kopf. Die Leere, wo das Gesicht sein sollte. Der schwarze Anzug, die langen, dürren Gliedmaßen. Er schien zu grinsen, falls es bei ihm überhaupt möglich war. Ich fürchtete, dass die Scheibe jeden Moment bersten würde. Doch –er verschwand. Es sah aus, als schrumpfe er, dann stakte er \u0001 \u0002 nächsten Tag zogen wir aus.",
            "wordcount": "315",
            "chapter_release": "30.07.2013",
            "chapter_number": "1"
        },
        "10": {
            "text": "Fleisch. Blut. Fleisch. Ich leckte über die Klinge des Messers und erfreute mich am Anblick des toten, blutigen Fleisches. In \u0001 \u0002 war ein Herbstabend, meine Freundin und ich saßen bei einem Italiener und genossen bei einem guten Rotwein Saltimbocca und Bistecca. Das Leben kann so schön sein, dachte ich und lächelte meine Freundin an. Sie lächelte \u0001 \u0002 waren bereits einige Monate zusammen, und ich hoffte, es würde etwas längeres werden; nicht direkt heiraten, aber doch zumindest mehr Zeit miteinander verbringen. Sie sollte auch zu mir ziehen. Dachte \u0001 \u0002 war, nach dem Essen nach Hause zu fahren, den Abend ausklingen zu lassen und dann...Tja, dummerweise läuft das Leben nicht immer so, wie wir es wollen. Aber auch schlechte Tage können unerwartetes an einem zeigen; man lernt ganz neue Seiten von sich \u0001 \u0002, während wir uns so verliebt ansahen, entstand ein kleiner Tumult. Es war wie aus einem dieser billigen alten Filme, wo Al Capone mal wieder den säumigen Zahler bestrafen \u0001 \u0002 Männer in schwarzen Anzügen stürmten das Restaurant, sahen sich kurz um, fanden die Kellner und begannen aus irgendwelchen Waffen auf sie zu schießen. Chaos entstand. Alle schrien, während noch einige Schüsse mehr fielen. Ich warf unseren Tisch um, kauerte mich dahinter. In der Hand hielt ich das Messer, das ich zum essen benutzt hatte; es gab mir eine tröstliche Sicherheit, auch wenn es mir nichts nützen \u0001 \u0002 stand einer dieser Mafiosi -wenn es denn welche waren- vor uns, sah das Messer und hob seine Waffe. Mir blieb kaum Zeit zu reagieren. Ich kauerte, was allerdings recht hilfreich war, denn ich schnellte nach oben, drückte dabei den Arm, der die Waffe hielt, weg, und hielt ihn fest, zog den Mafioso zu mir heran. Einer seiner Kumpel sah das und begann auf mich zu feuern, doch ich nutzte den einen als Schild. Was nicht nötig war, da der Mafioso sowieso nicht traf. Ich musste schnell handeln, sehr schnell. Ich nahm das Messer und rammte es dem Mann in den Hals; es fühlte sich eklig an. Mit einem Schmatzen zog ich es von der einen Hälfte des Halses zur anderen, schnitt ihm die Kehle durch und wurde von einem Schwall warmen Blutes bedeckt. Es spritzte auf meinen Anzug. Meinen frisch gewaschenen Anzug. Mein einziger guter. Und der war verdammt teuer gewesen.„Ihr dreckigen Hurensöhne!“, schrie ich, äußerst erregt ob der Tatsache, das mein Anzug ruiniert war. Ich nahm dem Toten die Waffe aus der Hand und \u0001 \u0002 hatte weder eine Waffe in der Hand gehalten noch geschossen, in meinem ganzen Leben noch nicht. Doch ich schien ein Talent für so etwas zu haben. Ich traf den anderen mühelos. Mehrere Schüsse trafen ihn in die Brust, er wurde herumgewirbelt uns fiel zu \u0001 \u0002 war stolz. Ich hätte nicht gedacht, dass ich so gut im Töten war. Grinsend drehte ich mich zu meiner Freundin um. „Na, wie war ich?“Sie und die anderen Gäste sahen mich mit weit aufgerissenen Augen an; Furcht erfüllte ihren \u0001 \u0002 trat einen Schritt auf meine Freundin hinzu. „B...bleib bloß weg, du...du Monster!“Ich erschrak, es nahm mir die Luft zum Atmen weg. Ich hatte sogar für sie getötet! Und jetzt hasst sie mich? Das kann nicht sein!„Wen hast du Monster genannt?“, fragte ich gefährlich leise. Ich ging näher an sie heran, beugte mich zu ihr herunter, bis unsere Gesichter nur noch wenige Zentimeter voneinander entfernt waren. Doch es schienen Kilometer zu \u0001 \u0002 Augen hatten sich beinahe zu Schlitzen verengt. Noch einmal fragte ich sie: „Wer ist ein Monster?“„Aaah! Hau bloß ab!“ Sie schrie mich laut an. Zu laut, dachte ich, sie ist zu laut. Ich musste sie zum Schweigen bringen. Ich hob das Messer, es schwebte über ihrem Kopf. Aus dem Augenwinkel sah ich, wie einer der Gäste auf mich zustürmte, in der Absicht, mich zu stören. Aber das hier ist meine Show, meine!Außerdem hatte der Trottel wohl vergessen, dass ich noch eine Pistole in der Hand hielt. Ich hob sie einfach, drückte ab -blamm!- und Kopfschuss. „Hundert Punkte für den Kandidaten.“ Ich lachte fies, eher \u0001 \u0002 wandte mich wieder ihr zu. „Nun zu uns beiden. Ich denke, aufgrund deiner fiesen Äußerungen hat unsere Beziehung keine Zukunft mehr.“ Ich seufzte theatralisch. „Ich denke, wir beenden das ganze hier.“ Ich nahm ihr Gesicht mit einer Hand, hob das Kinn und setzte das Messer an. Ganz langsam und zärtlich führte ich die Klinge die Haut entlang und sah, wie sie starb. Doch das war nicht genug. Ich musste mich an ihr rächen, sie besitzen. Unsere Herzen sollen vereint bleiben, auch wenn sie mich so verletzt \u0001 \u0002 setzte das Messer zwischen ihre wohlgeformten Brüste. „Ich hätte nie gedacht, dass ein Herz so aussieht.“ Erstaunt sah ich die Blutpumpe an, die uns leben lässt und für unsere Gefühle steht. Es tropfte Blut herab. Ich sah es an. „Herz in Madeira-Blut-Sauce. Wohl bekommt's.“ Ich biss herzhaft \u0001 \u0002. Es schmeckte abartig. Wie rohes Fleisch. Da fehlte etwas. Ein strengerer würziger Geschmack wäre perfekt...Gorgonzola! Tatsächlich, auf meinem Teller war noch Gorgonzolasauce übrig, auch wenn die auf dem Fußboden gelegen hatte. \u0001 \u0002 schmeckte das Herz wunderbar. Könnte man öfter \u0001 \u0002 sah mich um. Fantastisch. Jede Menge Freiwild und keine Schonzeit. Wie viele Kugeln hatte ich im Magazin? Egal. Ich bevorzugte gerade eh das Messer. Dann schmeckt das weniger \u0001 \u0002 ging nach getaner Arbeit in die Küche und suchte Gorgonzola. Mehr Gorgonzola! Ich probierte alles durch, Kleinkind, Mann, Frau, Oma, Opa. Am besten sind kleine Kinder und \u0001 \u0002 verließ das Restaurant unbehelligt, noch war merkwürdigerweise keine Polizei eingetroffen. Erschöpft, blutverschmiert, aber gesättigt, kam ich zuhause an. Raus aus den Klamotten, Anzug in die Waschmaschine, kurz duschen und \u0001 \u0002 gut hatte ich schon lange nicht mehr geschlafen, stellte ich erfreut fest, als ich am nächsten Morgen, oder eher Nachmittag, aufwachte. Ich verspürte ein flaues Gefühl im Magen, also einen Bärenhunger, und ging in die Küche, um mich auszukurieren. Ich kochte Kaffee und schmierte mir ein altes, hartes Brötchen, das ich ganz zufällig gefunden \u0001 \u0002 Kaffee schmeckte herrlich, aber als ich in das Brötchen biss, musste ich kotzen, erbrechen, würgen, spucken, röcheln und was trinken, um die Magensäure und Galle aus meinem Mund zu entfernen, denn so was brennt höllisch und schmeckt \u0001 \u0002 konnte ich doch noch normal essen, hatte ich mir vielleicht an den Herzen den Magen verdorben?Geschockt stellte ich fest, dass ich keinerlei Gewissensbisse verspürte. Ich hatte getötet, sogar die Frau, die ich liebte, und ihre Herzen verspeist! Das war abartig!Aber es hatte gut geschmeckt. Auch wenn es vermutlich besser schmecken würde, wenn man die Herzen ordentlich zubereiten \u0001 \u0002 hatte ich ein Problem: ich konnte mich nur noch von Herzen -oder vielleicht auch nur von Menschenfleisch- ernähren; aber Menschen töten und/oder essen ist verboten! Wie komme ich also an neue Nahrung? Ich will schließlich nicht verhungern!Was kann man in so einem Fall machen? Da ich in einem zivilisierten Land wohne, gibt es hier keine Slums, auch wenn Slumbewohner garantiert ungesund waren. Also musste ich unauffällig vorgehen. Und wenn ich jeden ausweide, denkt man sofort an einen Serienmörder, was ja auch stimmen wird, und das macht alles \u0001 \u0002 war immer noch verwundert, dass ich so plötzlich Kannibale und Mörder geworden war, ohne irgendwelche geistigen Probleme zu haben, abgesehen von dem unstillbaren Drang zu töten. Wie ist so etwas nur möglich?Langsam hatte ich den perfekten Weg gefunden: es gibt Schattenmenschen, so nenne ich sie jedenfalls;gesellschaftlich Ausgestoßene und Vergessene, die niemand mehr vermisst. Straßenpenner oder Langzeitarbeitslose ohne Familie und \u0001 \u0002 Trick dabei ist einfach, dass man rationieren muss. Gemüse war für mich genießbar; um genau zu sein, konnte ich wieder alles essen; ich musste vorher nur etwas Menschliches gegessen -oder getrunken- haben. Und ein Penner reicht einige Zeit, wenn man pro Tag nur ein paar Bröckchen isst. An alle Leute, die Kannibalen sind, merkt euch eins: Penner schmecken scheiße, Kinder sind schwer zu bekommen und Nutten vom Straßenrand sind so grell geschminkt, man kann sie mit Fast Food vergleichen. Also lacht euch 'ne Freundin an.",
            "wordcount": "1.356",
            "chapter_release": "30.07.2013",
            "chapter_number": "10"
        },
        "11": {
            "text": "ne ältere Geschichte:) vielen Dank an LieneMoon fürs Lesen und die Inspiration;) (lest ihre Story!^^)und natürlich vielen vielen Dank an Lena, immer unermüdlich am lesen, beraten, kritisieren und lachen:D danke!^^-------------------------------------------------------------------------------------Es war nötig. Natürlich war es nötig gewesen. Und unausweichlich. Doch trotzdem. Er konnte sie einfach nicht vergessen. Diese Augen. „Beruhig dich“, flüsterte er, „Du oder er. Und du lebst.“Es war vor nicht allzu langer Zeit, als zwei tapfere junge Männer sich aufmachten, ihr Glück zu suchen und die Frau ihres Lebens zu finden. Zufällig begegneten sie sich, als sie auf den Kreuzzug gingen. Mit anderen Worten, sie fingen an zu arbeiten. Der eine von ihnen liebte ein Mädel mit strohblondem Haar, der andere eine Brünette. Bis diese überfahren wurde. Dumm gelaufen. Dann sah er eine holde Maid. Mit strohblondem \u0001 \u0002 trauerte immer noch. Etwas. Der Verlust von Yvonne war groß gewesen, aber er kam drüber hinweg. Denn neulich hatte er sie getroffen, seine Traumfrau, einem Engel gleich: Kimberley. Dumm nur, dass sie bereits einen Freund hatte, wie er feststellen musste, und noch dümmer, dass es Georgie war, sein ewiger \u0001 \u0002 hatten beide bei dem selben Unternehmen angefangen, als Versicherungsmakler. Jetzt waren beide selbstständig, ihre Geschäftsstellen waren groß und sauber. Jeder in Brooklyn wusste, dass es keine größere Fehde gab als die zwischen „Marshall Insurance“ und „Gardener“. Bald würde ihn Mike aber übertrumpfen. Er plante den Börsengang von Marshall Ins. und bald würde Marshall „Inc.“ den Markt beherrschen!Doch noch musste er warten. Und darauf konnte er warten, darauf ja. Nur auf Kimberley nicht. Er musste sie haben, koste es, was es wolle. Geschockt starrte er auf seine Finger. Sie waren voll von Blut. Er schloss die Augen, schüttelte den Kopf. Als er sie wieder öffnete, war das Blut weg. Es war nur eine Illusion gewesen. Er zwang sich ruhig zu atmen. „Bald, mein Freund, bald...“Einige Wochen später: Mike war an der Börse und hatte Gardener um Längen überholt. Er war nun reich, konnte sich leisten, was er wollte. Nur eines nicht: Kimberley. 'Es muss doch eine Möglichkeit geben, sie zu bekommen', dachte er verzweifelt. 'Wenn nur diese blöde Georgie nicht wäre...' moment mal. Das war DIE Idee! Wenn Georgie Gardener nicht mehr wäre, dann würde Kimberley doch sicher...also frisch ans Werk!Er hätte das nicht tun dürfen. Es hatte sich nicht einmal mehr gelohnt. Er hätte das nicht tun dürfen, er hätte das nicht tun dürfen! Zu spät. Man konnte es nicht mehr ungeschehen machen...vor seine Augen legte sich ein schwarzer Schleier und eine Stimme wisperte leise und hasserfüllt seinen Namen: „Mike...Mike...warum?“ Es war die Stimme jenes Mannes...Es wäre bloß ein blöder Unfall: ein Junkie will Stoff, überfallt einen reichen Versicherungsmakler und tötet diesen dabei. Der Plan war so simpel wie \u0001 \u0002 gab nur ein Problem: kein Junkie war bereit dazu. Also Plan B: Gardener töten, Junkie töten, Kimberley heiraten. \u0001 \u0002 war bereits Nacht. Er wartete in einer Seitenstraße, einer dreckigen Gasse, voll mit Unrat, Essensresten, Kot und Urin. Es ekelte ihn, er war kurz davor, sich zu übergeben, aber er hielt sich zurück, wartete auf Gardener. Er musste bald \u0001 \u0002 richtig, dort kam er bereits. Gehüllt in sein Jackett, tat er einen auf reich. Diesem arroganten Schnösel würde das Grinsen bald vergehen. Rasch trat er aus der Gasse hervor und \u0001 \u0002 Schüsse hallen in seinem Kopf wider. Er wacht auf, vor sich sieht er das Gesicht Gardeners; die bleichen Lippen, das Blutrinnsal aus dem Mundwinkel. Niemals wird er vergessen, wie er ihn anstarrte, unter einem Blutschwall „Warum?“ murmelte und röchelte und verstarb, wie sein Blick brach. Gardeners Blut klebte an seinen Händen, das Blut eines Unschuldigen, vergossen für eine Frau, die ihn nicht liebte! Kimberley blieb ein ewig trauernde Witwe; sie wollte sich keinem öffnen. Auch Mike nicht, dabei hatte er doch alle Hindernisse beseitigt! Er drehte durch, vernachlässigte sein Geschäft, \u0001 \u0002 konnte die Schuld nicht tilgen, er war ein Mörder. Und er konnte nicht mit der Schuld leben oder sich stellen, dazu war er zu schwach. Ja, Geistesstärke hatte ihm schon immer gefehlt; wie sollte man sonst auf so einen Plan kommen?Er würde reinen Tisch machen.„Liebe Nachwelt, leider muss ich von euch gehen. Ich kann mit der Schuld, Georgie Gardener und einen Junkie erschossenen zu haben, nicht leben. Adieu.“'Mehr muss ich wohl nicht schreiben', dachte er. Dann nahm er die Waffe, legte den Lauf in seinen Mund. Er spürte den kalten Stahl, der die Erlösung versprach. Dann drückte er ab.",
            "wordcount": "761",
            "chapter_release": "30.07.2013",
            "chapter_number": "11"
        },
        "12": {
            "text": "Ganz brisantes Thema:o dazu aber mal eine kurze Story, denn ich finde, über sowas sollte man mal nachdenken:/----------------------------------------------------------------------------Ist es gut, unmoralisches zu tun? Oder schlecht, moralisches zu tun?Erschöpft sah Anna ihre Oma an. Sie lag in ihrem Bett, ganz friedlich, es sah aus, als ob sie schliefe. Wenn dort nicht diese Maschinen wären. Die Pumpe, das Dialysegerät, der Tropf, all das...Anna wünschte sich weg von \u0001 \u0002 war erst einige Tage her, als Annas Oma, die bisher kerngesund war, einfach umfiel. Der sofort gerufene Notarzt diagnostizierte einen Schlaganfall, sie wurde sofort ins Krankenhaus gebracht. Dort fiel sie in ein Koma, in dem sie jetzt vegetierte und in dem sie vermutlich auch den Rest ihres Lebens verbringen würde. Das vermutlich auch bald zu Ende \u0001 \u0002 sah erbärmlich aus. Ihre so lebendige Oma, aschfahl und eingefallene Wangen, es sieht so schrecklich aus. Draußen redeten der diensthabende Arzt und ihre Mutter. Gedämpft drangen Wortfetzen durch die Tür.„...dauerhaft, nicht mehr aufwachen...Hirnschäden...“ Ein Schluchzen. Ihre \u0001 \u0002 Anna bemerkte, dass ihr Tränen die Wangen runterliefen. Ihre Oma...sie würde sterben, das war klar. Aber auf was für eine Art und Weise? Wenn es einen Gott gibt, warum lässt du so etwas zu?In der Schule schweiften ihre Gedanken immer mehr ab. Gedankenverloren sah sie aus dem Fenster und fragte sich, wie es Oma wohl geht. Ob sie wieder aufwachen wird? Und wie wird sie sich fühlen?Zuhause angekommen warf sie sich aufs Bett. Sie ließ ihren Tränen freien Lauf. Sie konnte nicht mehr. Ihre Mutter klopfte an der Tür. „Los geht’s, ins Krankenhaus, ab zu Oma.“ Dabei schimmerten Tränen in ihren \u0001 \u0002 fuhr viel zu schnell. Als ob Oma gleich sterben würde. Aber das tut sie nicht. Sie wird weiterhin dort liegen, angeschlossen an all diese \u0001 \u0002 sah schlimmer aus als gestern. „Oma sieht aus wie ein Cyborg...“, dachte sie. Sie atmete immer schwächer; ihr Gesicht war aschfahl, man sah nicht mal mehr einen Hauch von Leben, dabei lebte sie doch noch! Physisch. Was mit ihrer Psyche war, konnten die Ärzte nicht sagen. Aber Anna war sich sicher: Oma ist noch klar! Sie kann bloß nicht mit uns \u0001 \u0002 sah in die Augen ihrer Oma; sie hatte sie gerade geöffnet! Wird sie geheilt? Doch es waren tote Augen, man sah keinen Geist, keinen Lebensfunken dahinter. Sie schlossen sich bereits wieder. Willentlich hatte Oma sie wohl nicht geöffnet. Anna \u0001 \u0002 Woche später. Der Zustand ihrer Oma war unverändert: sie musste intubiert werden, hing an der Dialyse, wurde künstlich ernährt und war inkontinent. Sie war nicht ansprechbar und zeigte keine Reaktion auf \u0001 \u0002 sah ihre Oma voller Traurigkeit an. Ihre Augen waren gerötet und geschwollen vom ganzen Weinen. Ihre Mutter hatte sie krankgeschrieben, sie konnte nicht mehr zu Schule gehen; sie und Mama saßen bloß depressiv zuhause und heulten Rotz und Wasser. Und dauernd fuhren sie Oma besuchen, obwohl sie die Hoffnung aufgegeben \u0001 \u0002 Oma hatte keine Patientenverfügung hinterlassen. Also musste sie so bleiben, ein missgestalteter Cyborg. „Ist das Leben denn so überhaupt noch lebenswert?“, fragte sich Anna. Hätte ihre Oma das gewollt? Wäre sie jetzt gerne so? Abgekapselt? Erniedrigt? Sie war nicht ansprechbar und man konnte ihr nicht mehr helfen!„So ein Leben ist doch nicht lebenswert. Das kann so nicht weitergehen.“ Anna hatte lange überlegt, doch ihre Entscheidung stand fest. Unter Tränen ging sie zu ihrer Oma, küsste sie auf die Stirn und benetzte ihr Gesicht mit ihren Tränen. Dann zog sie den Stecker.",
            "wordcount": "584",
            "chapter_release": "30.07.2013",
            "chapter_number": "12"
        },
        "13": {
            "text": "Erstmal vielen Dank an LieneMoon für dieses geniale Intro^.^ hat viel Spaß gemacht, die Geschichte darum aufzubauen*-*soll ich nen zweiten Teil machen? würde Sinn machen, oder?:)----------------------------------------------------------------------------------Es ist eiskalt, der Wind haucht mir zart in mein Ohr und singt mir ein Klagelied. Ich rieb mir über die linke Schulter, um mich zu wärmen, obwohl ich genau wusste, dass das unnütz war. Langsam ging ich weiter, Schritt für Schritt. Mir wurde kälter, der Neben wurde dichter und verschleierte mir die Sicht. Sofort zuckte ich zusammen, als ich eine Eule aus ihrem Nest heulen hörte. Aber schnell beruhigte ich mich wieder und versuchte den Weg durch diesen dunklen Wald zu finden. Ich hatte dabei immer das Gefühl verfolgt zu werden und meine schlechte Vorahnung bestätigte sich, als ich hinter mir ein Ast knacksen hörte... Es war eine wunderbare Herbstnacht gewesen. Ich hatte Urlaub und war weg. Weit weg von der Arbeit und Kollegen. Ich hatte mir eine Blockhütte gemietet, tief in einem wunderbaren Wald. Umgeben von Ahorn und Birken war ich in der Idylle, es war beinahe ein Utopia. Der Weg rund ums Haus und das Dach des Carports waren von handtellergroßen, orangen, gelben und roten Ahornblättern \u0001 \u0002 saß drinnen, auf einem kuscheligen Schaffell, ein wunderbares Feuer knisterte im Kamin, Eiche und Kirsche, das brennt lange und riecht wunderbar. In meiner Hand hielt ich einen wunderbaren Kakao mit kanadischem Whisky, den ich in einer Kiste gefunden \u0001 \u0002 Tasse war wunderbar heiss, das Feuer war wunderbar warm, das Fell wunderbar weich und alles um mich rum war wunderbar. Ich war so zufrieden wie noch nie. Von diesem einfachen Holzhaus ging einfach eine wunderbare Atmosphäre aus. Es war der beste Urlaub meines \u0001 \u0002 hörte, wie draußen im Wald etwas im Laub raschelte. \"Wird wohl ein Eichhörnchen sein...\", dachte ich und gönnte mir ein Nickerchen. Das rabiat durch ein Kratzen am Fenster gestört wurde. Ich wachte verwirrt auf; das Feuer war runtergebrannt. Ich nahm die Petroleumlampe -Strom gab es hier nicht- und ging zum Fenster, doch dort war \u0001 \u0002 hörte es sich gerade so an, als würde irgendein Wesen mit seinen Krallen an der Wand ums Haus gehen, ein widerliches Geräusch. Krzzz...Ruhe. Ich beruhigte mich etwas. Was auch immer das für ein Geräusch gewesen war -jetzt konnte ich \u0001 \u0002 da. Jetzt gab es ein Scharren an der Tür. Entnervt ging ich zu ihr, um sie zu öffnen und nachzusehen, was dort war. Ich drückte die Klinke, zog und -die Tür blieb zu.\"Was?!\", schrie ich erstaunt. Und etwas ängstlich. Ich rüttelte an ihr, doch sie blieb zu. \"Verdammt! Fuck! FUCK! Wer ist da? Mach sofort die Tür auf! Das ist nicht lustig!\" Ich klang \u0001 \u0002 hörte nichts, nur ein schweres Atmen. Hff...hff...hff...es schien direkt vor meiner Tür zu stehen. Warum Es? Ganz einfach: im Umkreis von 50 Meilen wohnte kein Mensch. Auch kein Einsiedler in seiner Klause, der nur betet und sich \u0001 \u0002. Dieses Geräusch versprach die Erlösung. Und tatsächlich, die Tür schwang auf. \"Puh...dann kann ich ja jetzt pennen...\", sagte ich, immer noch \u0001 \u0002 wachte auf. In meinem Zimmer war es komplett dunkel. Hff...hff...hff...da war es wieder. Oh. Mein. Gott. Ich hätte fast geschrien, doch ich beherrschte mich. Was zur Hölle war das? Ich griff nach dem Lichtschalter. Wo war der? Da fiel es mir wieder ein: es gab hier keinen verdammten Strom! Hff...hff...hff...es kam näher, das teuflische Geräusch, der dämonische Atem, ein \u0001 \u0002 konnte mich nicht beherrschen: schreiend rannte ich aus der Hütte in den Wald. Ich rannte und rannte, in der Hoffnung, zu entkommen. Ich rannte, rannte, rannte und rannte, durch den finsteren Wald, wollte meinem Häscher entkommen, stolperte immer wieder, riss mir die Waden auf, an Ranken und Gestrüpp; Zweige peitschten in mein \u0001 \u0002 blieb ich stehen. Wo war ich? Verdammt, wo war ich? Ich stand leicht bekleidet in einem riesigen kanadischen Wald, es war eine kalte Herbstnacht und kein Mond schien. Dann fiel mir noch auf, dass dieses Ding den Wald besser kennen wird als ich. Viel besser. Sehr viel besser. Ich schluckte und sah mich um. Es war eine Marschlandschaft. Schmutziges, modriges, schwarzes und stinkendes Wasser stand zwischen Büscheln von Sumpfgras; ab und zu eine verkrüppelte Tanne; ganz hinten meinte ich eine Eichengruppe wahrzunehmen, alte, majestätische Eiche. Und ein Licht. Es ist eiskalt, der Wind haucht mir zart in mein Ohr und singt mir ein Klagelied. Ich rieb mir über die linke Schulter, um mich zu wärmen, obwohl ich genau wusste, dass das unnütz war. Langsam ging ich weiter, Schritt für Schritt. Mir wurde kälter, der Neben wurde dichter und verschleierte mir die Sicht. Sofort zuckte ich zusammen, als ich eine Eule aus ihrem Nest heulen hörte. Aber schnell beruhigte ich mich wieder und versuchte den Weg durch diesen dunklen Wald zu finden. Ich hatte dabei immer das Gefühl verfolgt zu werden und meine schlechte Vorahnung bestätigte sich, als ich hinter mir ein Ast knacksen hörte... Hff...hff...hff...da war es wieder! Was zur Hölle war es überhaupt?! Ich wollte rennen, einfach nur schnell weg hier!Ich glitt an einem Büschel Heidegras ab und mein Bein rutschte in eine Pfütze. Der Boden war modrig, aber an einer Stelle hart. Hart? Ich blickte auf mein Bein herab. Das dürftige Licht des Vollmonds schickte einen Lichtstrahl in das dunkle Wasser, und erkennbar wurde ein von Flechten geschwärztes Skelett. Ein menschliches Skelett.\"Aah!\" Ich schrie so laut ich konnte und wollte mich aufrappeln, aber fand keinen Halt. Hff...hff...hff...es war ganz nah. \"Aargh!\" Ich schrie noch lauter, wie auch immer das ging, und unheimlich schrill.\"Krieeek!\" Das war das ekligste, schlimmste, tödlichste Geräusch, das ich jemals gehört hatte. Ein lautes Kreischen, es klang wie Kreide und Fingernägel an einer Tafel, bremsender Zug, Teekessel und eine Menge anderer Abartigkeiten zusammen in einem lauten, markerschütterndem \u0001 \u0002 zur Hölle war das für ein Wesen? Ich konnte es nicht sehen, was es noch schlimmer \u0001 \u0002 Fuß fand ironischerweise auf den Knochen Halt und so konnte ich aufstehen, nur um sofort wieder \u0001 \u0002 Eichen rückten näher. Nun wurde es auch heller, ich fühlte mich besser, hörte etwas in meinen Ohren klingeln. Kam das von dem lauten Schrei gerade eben? Oder war es eine akustische Halluzination?Weder noch. Ich trat auf eine Lichtung; in ihrer Mitte brannte ein großes, warmes Feuer und einige kleine Kinder tanzten \u0001 \u0002 Kinder. Sie sahen aus wie diese Putten. \"Hey!\", schrie ich.\"Hallo!\" Sie drehten sich zu mir \u0001 \u0002 hatten kein \u0001 \u0002 war stumm vor Schreck. Vielleicht war das auch besser so. Nun umringten sie mich und tanzten um mich herum; sie schienen dabei eine Menge Spaß zu haben, denn ich hörte so etwas wie ein Kichern. \"Vielleicht sind die ja doch nicht so übel...\", dachte ich und lächelte bei diesem \u0001 \u0002 verging mir das Lachen. Ich sah vermutlich das Schrecklichste, was ich jemals in meinem jungen Leben gesehen hatte, und verdammt, ich dachte, es wäre auch das letzte.\"Guuargh!\" Die gesichtslosen, kleinen, niedlichen, pummeligen Putten hatten nämlich den Kreis enger geschlossen und ganz plötzlich veränderten sie sich, denn ihre Köpfe wurden beinahe so groß wie ich, und sie öffneten ein Maul; es war mindestens einen Meter hoch und dreißig Zentimeter breit, gespickt mit langen, sich überlappenden, nadelartigen Reißzähnen, zwischen denen eine schwarz-rote Flüssigkeit triefte und wie Sabber den geiferenden Wesen vom Maule \u0001 \u0002 wurde schwarz vor augen, ih verabschiedete mich von dieser Welt, bereitete mich auf den Tod \u0001 \u0002 roch bereits den fauligen Atem und spürte die Wärme desselbigen auf meiner Haut, als plötzlich ein \"Krieeck!\" ertönte und ein schwarzer Schatten auf die Lichtung sprang; ich konnte weder erkennen, was es war, noch, wie es aussah oder was mit den Killerkindern war, ich merkte nur, dass mich Klauen packten und \u0001 \u0002 stiegen in die Lüfte. Es schien Flügel zu haben, ich wusste es nicht. Irgendwann rasselte es durch die Bäume; es waren Ahorn und \u0001 \u0002 fand mich vor meinem Haus wieder. Jetzt konnte ich es endlich sehen, und...und...es war irgendwie...irgendwie faszinierend. Es wirkte wie ein überdimensionaler Kolkrabe, doch war der Schnabel gekrümmt und die Augenhöhlen leer, es schien sowieso eher der Schädel zu \u0001 \u0002 sah mich mit leicht geneigtem Kopf an. \"Du...du wolltest mich retten, nicht wahr?\"Es knackte und knirschte. Erschrocken sah ich, wie der Rabe schrumpfte und -zu einem Menschen wurde. Ein kleiner Mann, schwarze, lange Haare, Rabenfedern in diesen, schwarze Augen, verdrecktes Gesicht, schwarze Hose und Oberkörper frei, dieser jedoch schwarz gefärbt mit etwas \u0001 \u0002 grinste mich an. \"Danke\", hauchte ich, \"Du hast all das gemacht, damit ich im Haus bleibe, nicht wahr?\"Er machte den Mund auf und sprach mit krächzender Stimme: \"Nein. Ich rettete dich, weil ich es liebe, meine Opfer vorher zu quälen...\"",
            "wordcount": "1.504",
            "chapter_release": "30.07.2013",
            "chapter_number": "13"
        },
        "14": {
            "text": "Soo, spontan kommt jetzt wieder eine Reihe abgeschlossener Geschichten, die keine abgeschlossen Geschichten sind! (danke, Bakuman!^^)-----------------------------------------------------------------------------------------Es lag etwas abseits, aber nur ein paar Querstraßen von uns weg: das alte Kino. Es war noch aus der Zeit, in der Stummfilme liefen und dazu Klavier gespielt wurde. Also scheiße \u0001 \u0002 es nichts besonderes war, besaß es doch eine magische Anziehungskraft, jedenfalls auf mich. Alle Häuser in der ganzen Straße waren verlassen, und man konnte in jedes „einbrechen“, denn nirgendwo war irgendwer, der in irgendeiner Weise sich gestört gefühlt hätte oder was dagegen unternommen \u0001 \u0002 trieben sich dort unheimlich viele Junkies und Penner rum, obwohl ich in einem verschlafenen Kaff wohne, mitten in den \u0001 \u0002 dass es hier ein Kino gab, ist schon ungewöhnlich, und woher die Junkies ihren Stoff herkriegten, und was sie überhaupt nahmen, das weiß Gott allein, und ich will es nicht \u0001 \u0002 war an einem warmen Sommertag, ich hatte Ferien und musste zuhause gerade mal nicht im Haushalt mithelfen, de facto hatte ich frei, ich war beinahe schon vogelfrei. Bei diesem Gedanken musste ich \u0001 \u0002 hatte also einen ganzen Tag lang nichts zu tun, und meine Freunde waren alle verreist. Also musste ich mich allein beschäftigen. Hinzukam, dass der Fernseher kaputt war und Papa auf der \u0001 \u0002 beschloss, einen kleinen Ausflug zu machen. Doch wohin? Klar. Das war die Idee. Ins alte \u0001 \u0002 ich mich auf den Weg machte, fragte ich mich, was ich wohl brauchen würde. Taschenlampe? Ja. Messer? Ja. Verpflegung? Sicher ist sicher. \u0001 \u0002 ging ich los. „Merkwürdig“, dachte ich, „Nirgendwo Junkies auf einem Trip oder besoffene Penner...und keine aufgebrezelte Bordsteinschwalbe...ich sah in den Himel. Nicht die Spur einer Wolke, es war also keiner wegen eines kommenden Gewitters abgezogen. Irgendwie komisch...aber ich sah es positiv, kein asoziales Pack in der Nähe, das vielleicht noch vorhatte, mich zu vergewaltigen, denn für 14 sah ich mächtig erwachsen aus, und die nehmen ja sowieso alles, was sie kriegen können. Beruhigt setzte ich meinen Weg fort. Eine Ecke noch und -ich war da. Klein und schimmelig sah es aus, schlimmer als \u0001 \u0002 lief auf die Eingangstür zu und holte mein Messer aus der Tasche, in der Erwartung, ein Schloss knacken zu müssen. Die Tür war \u0001 \u0002 das Vorhängeschloss fehlte. Ob jemand hier war? Oder drinnen ist?„Hallo? Ist hier jemand? Hört mich irgendwer?“ Ich war inzwischen ins Kino reingegangen, leuchtete mit der Taschenlampe alles aus. Schien niemand da zu sein. Egal. Ich fand einen Sicherungskasten, öffnete ihn, sah mir die Schalter an. Alle waren \u0001 \u0002 sich nicht bewegen und standen auf aus. Pech. Trotzdem ging ich zu einem Lichtschalter und drückte ihn. Wie erwartet, geschah nichts. Hm. Blöd. Weiter geht’s!Ich ging einen langen Gang runter, schwarz-weiß gefliest, rote Wände, Filmplakate an den Wänden. Einige konnte man noch erkennen: „Romanze in New York“, „Die Moorbestie“ und so weiter und so fort...auch ein Originalposter von „Casablanca“ war da; wäre das nicht einiges wert?Naja, vielleicht nehme ich es ja auf dem Heimweg \u0001 \u0002 betrat den Kinoraum. Die meisten Sitze waren eher Stühle, rot gepolstert, und viele waren zerstört worden oder lagen wild herum. Die Leinwand war noch an einem Stück, jedoch fleckig und ich vermutete, Schimmelflecken zu sehen. \u0001 \u0002 ratterte es. Ich erschreckte mich, in einem ziemlichen ungesunden Maße. Ein Lichtstrahl durchbrach die Dunkelheit. Jemand hatte den Projektor \u0001 \u0002! War hier drinnen doch jemand gewesen? War das ein schlechter Scherz? Wie hatte man den Projektor ans Laufen gebracht? Und was würde für ein Film laufen?Ich wollte fliehen, aber gebannt starrte ich auf die Leinwand. Zuerst sah man das Testbild, rückwärtslaufende Zahlen. Aber nicht von 10 bis 0, nein, es war sinnloserweise 7-4-2-6-1-0-0-0-0-2-7...was sollte das bedeuten? Jetzt begann der \u0001 \u0002 war in schwarz-weiß, es war Nacht, es schien ein Vollmond, eine Gegend war nicht eindeutig erkennbar. Man sah als erstes einen Mann, der recht merkwürdig aussah, denn er hatte eine sehr geringe Körpergröße, war schwarz angezogen und bemalt, und voll mit \u0001 \u0002 drehte sich zur Kamera um und grinste, dann breitete er die Arme wie Schwingen aus, wurde zu einem Raben und \u0001 \u0002 -er wurde zu einem Raben? Langsam wurde mir das ganze zu strange. Dabei lief der Film erst eine knappe Minute. Ich wollte gerade gehen, doch irgendetwas fesselte mich, bannte meinen Blick an die Leinwand, meine Augen hafteten auf dem, was folgen \u0001 \u0002 war grauenvoll. Die Kamera war plötzlich irgendwo anders. Es schien ein dunkler Kellerraum zu sein; es hingen Ketten an den Wänden, ein zersprungener Topf sollte wohl als Nachttopf zur Verrichtung der Notdurft in jenem merkwürdigen \u0001 \u0002 Raum schien zu schmelzen. Alles wurde schwarz und glitt von der Wand ab, bis man nur noch ein Skelett sah, das in einem Meer von Tinte zu schwimmen schien. Oder war es Blut?Es war mir egal; ich hatte mich von dem Anblick lösen können und wollte schnellstmöglich das Kino verlassen. Ich drehte mich um, spurtete los und bamm! Knallte gegen etwas weiches. Es war der nackte Oberkörper eines \u0001 \u0002 Mann war klein, hatte schwarzes Haar, es steckten Federn drin, er sah abgewrackt aus, das Gesicht starrte vor Schmutz und er stank abscheulich.„Aaah! Der Rabenmann!“ „Chechecheche...Rabenmann?“ Er lachte abgehackt und rau...seine Stimme klang wie ein Reibeisen, als ob er jeden Tag eine Wagenladung Zigaretten qualmen würde. „Nein Kindchen, ich bin der Krähenmann...checheche...und ich nehme dich mit auf den Schwingen der Verzweiflung!“Ich merkte noch, wie sich um mich herum alles drehte, ich zwischen Krallen genommen wurde und alles voller schwarzer Federn war.",
            "wordcount": "947",
            "chapter_release": "30.07.2013",
            "chapter_number": "14"
        },
        "15": {
            "text": "Ziemlich kurz, und komplett alleine geschrieben;) solllte nur ein kurzes Ende werden:) mal sehen, was folgt...---------------------------------------------------------------------------------Paralysiert starrte ich ihn an, diesen Rabenmann. Es dauerte einige Zeit, bevor ich realisierte, was wirklich \u0001 \u0002 schwanden die Sinne. Ich wollte weglaufen, doch ein Meer aus schwarzen Federn hüllte mich ein. Ein wirbelnder Mahlstrom, der aus purer Furcht früherer Opfer zu bestehen \u0001 \u0002 wurde klar, dass er mich hypnotisierte, doch ich war machtlos, unfähig, mich zu wehren. Ich verabschiedete mich von meinem Leben, das zwar ohnehin beschissen war, aber trotzdem mochte ich \u0001 \u0002 plötzlich schrie diese Kreatur auf, es war ein animalischer Schrei, schlimmer als sein vorheriger, und meine Trommelfelle schienen zu \u0001 \u0002 rauchte und stank bestialisch, die Federn fingen an zu kokeln, zu brennen, sie zerfielen zu Asche und Asche bedeckte mich und den \u0001 \u0002 Rabenmann war \u0001 \u0002 setzte mich schnellstmöglich in meinen Wagen und gab Gas. Ich fuhr einfach so weg, in der Hoffnung, alles hinter mir zu \u0001 \u0002 zum Teufel hatte ihn verbrannt? Oder wenigstens angekokelt? Würde das Wesen sie verfolgen? Eher nicht...Die ersten Strahlen der wärmenden Morgensonne brachen durch die Baumwipfel und erhellten den Waldweg, der zur Landstraße führte, auf die ich zu \u0001 \u0002! Es musste die Sonne gewesen sein! Ich war wieder beruhigt. Bis ich es \u0001 \u0002 hatte ein Tattoo in Form einer schwarzen Rabenfeder auf dem Oberarm. Wie zur Hölle war das Ding dahingekommen? Ich hielt an der nächsten Raststätte an und lief zur Toilette und versuchte es abzuwaschen. Ich rubbelte und rubbelte, schmierte Seife ohne Ende drauf, aber es war ein dauerhaftes Tattoo. Fuck.„Fuck! Fuck fuck fuck fuck FUCK!“ Ich schrie vor Wut, Angst und aufgrund der Tatsache, dass ich – zumindest in meinen Augen – entstellt \u0001 \u0002 fuhr viel zu schnell, viel zu gefährlich, viel zu rücksichtslos, aber kam doch noch spät zuhause an. Ich schenkte mir einen doppelten Bourbon ein. Er schmeckte scheußlich. Müde und kraftlos legte ich mich in mein Bett und schlief sofort \u0001 \u0002 erwachte früh. In meinem Zimmer war es dunkel, obwohl die Rollos oben waren, und normalerweise Straßenlaternen meinen Schlaf störten. Merkwürdig...Dann hörte ich ein Krächzen. „Kroak!“ Das typische Geräusch, dass ein Rabe \u0001 \u0002 kam aus der Ecke, und von dort schien die Dunkelheit zu kommen. Ich fürchtete mich so sehr, dass ich dachte, ich bekäme einen Herzinfarkt. Doch der Rabe besaß Augen. Es war also nicht jener Rabenmann...Fiuuu! Mein Oberarm brannte auf einmal wie Hölle, es tat sauweh. Ein Tornado aus schwarzen Federn schoss aus dem Tattoo hinaus, verteilte sich im Zimmer, sie schwebten hinab und regneten auf mich. Dann hörte ich ein irres Lachen. Es war der Rabenmann.„Hallo...“ Er grinste anzüglich. „Alles dunkel. Keine Sonne.“ Das letzte, was ich merkte, waren Federn, die mich umschlossen.",
            "wordcount": "464",
            "chapter_release": "30.07.2013",
            "chapter_number": "15"
        },
        "16": {
            "text": "Kommt es mir nur so vor, oder bin ich von den eigentlichen Themen abgewichen...?---------------------------------------------------------------------------Hitze. Brennende Sonne. Ein Meer aus Sand. Das war meine \u0001 \u0002 gehöre zu einer Nomadengruppe vom Stamme der Tuareg. Wir gehören zu denen, die keinen Stress mit der Obrigkeit haben und wir gehören zu denen, die nicht radikal-islamisch \u0001 \u0002 Familie war außergewöhnlich klein, nur meine beiden Eltern und mein jüngerer Bruder. Er bedeutete mir am meisten von allen, er war mein Schatz; mein größter materieller Schatz – nicht unbedingt vom Wert her, aber vom Ideellen – war ein kleiner Skarabäusanhänger aus Lapislazuli, den mein Bruder mir mal geschenkt \u0001 \u0002 waren in einem Wadi und wollten dort unser Lager aufschlagen. Ich war gerade vom Kamel gestiegen und wollte ins Zelt gehen, als unter Gekreisch ein Geier vom Himmel stürzte, und zwar sich, auf \u0001 \u0002 war erschrocken und schlug das Biest weg. Es verschwand tatsächlich, doch – mit dem \u0001 \u0002. Mein Amulett. Ich konnte den Geier noch gut sehen. Ich schnappte mir eine Stute und schwang mich auf den Sattel und preschte durch den Sand.„Hey, wo willst du hin?“, rief mein Vater noch, aber ich ignorierte ihn und verfolgte das \u0001 \u0002 blieb immer gut sichtbar und flog immer weiter in die Wüste, immer weiter, immer weiter. Warum immer nur geradeaus? \u0001 \u0002 ging nun gut zwei Stunden so, da ließ der Geier plötzlich das Amulett fallen. Ich sprang vom Pferd und lief darauf \u0001 \u0002. Scheiß. Geier. Er hatte das Amulett über Treibsand abgeworfen, denn ich rutschte immer tiefer. Aber ich musste es kriegen!Ich war bereits zur Hüfte drin, dann erreichte ich es. Ich drehte mich und wollte mich auf den Rückweg machen, doch Treibsand hat einen großen Nachteil: man kommt ganz schlecht wieder \u0001 \u0002 biss die Zähne zusammen. Bei sowas sollte man sein Gewicht doch verlagern und auf eine große Fläche verteilen...aber wie sollte ich das hinkriegen?Meine Stute schnaubte leise. „Hey Schatz, komm her...komm zu mir...“ Ich wollte sie überzeugen, mir zu \u0001 \u0002 für Stück kam es näher, doch ich war mittlerweile bis zum Bauchnabel im Sand. Dann konnte ich endlich das Zaumzeug packen und das Pferd zog mich \u0001 \u0002 war sauheiß, und im Sand war es um einiges schlimmer gewesen. Ich hatte kaum Wasser und musste zurück. Mein Vater würde mich töten, aber ich hatte den Skarabäus \u0001 \u0002 ritt so schnell ich konnte, die Sonne sank bereits, der Himmel wurde rot. In einiger Ferne sah man bereits die Zelte und viele \u0001 \u0002? Geier sind doch Aasfresser und sind stets dort, wo viele Leichen sind. Oh nein, bitte lieber Gott, lass alle am Leben \u0001 \u0002 Zelte rauchten, überall lagen blutige, verkohlte Leichen. Und dort hinten – mein Bruder und der Rest meiner Familie. Nein, das durfte nicht sein.„Wieso? Warum?“, schrie ich in die abendliche Stille. „Wieso? Wachrum?“ Eine raue Stimme flüsterte neben meinem \u0001 \u0002 drehte ich mich um, doch da war niemand. Dann hörte ich Flügel schlagen, über mir erschien ein riesiger \u0001 \u0002 gab eine Sand- und Staubwolke und dort war kein Geier mehr, nur noch ein entstellter Mann.„Wachrum?“, fragte er mit seiner merkwürdigen rauen Stimme. „Weil es mirrr Spaß gemacht hat...und jetzt bist du dran.“Ein Flügel kam auf mich zu, danach – Stille.",
            "wordcount": "547",
            "chapter_release": "30.07.2013",
            "chapter_number": "16"
        },
        "17": {
            "text": "So, ich fang mal wieder noch eine Miniserie an, mit Leuten im WK2 xD wollte bei dieser Story aber eigentlich nur Splatter und hab die aus Langeweile letzte Nacht mal eben so hingeschmiert, ist also nicht besonders gut:/------------------------------------------------Heinrich fror. Verdammt, dachte er, wer ist auf diese Scheißidee gekommen, zur Wehrmacht zu gehen? Jetzt hing er hier im winterlichen Russland bei -20°C, halbtot, und belagerte eine unwichtige Stadt. Wäre er doch nur zur SS gegangen, die hatte es besser. Meistens \u0001 \u0002 Fliethen war Gefreiter in der Wehrmacht und hatte das glorreiche Los gezogen, für den Führer und das deutsche Volk nach Russland zu ziehen. Anfangs hatte es ihm Freude bereitet, doch jetzt war es die Hölle. Die Hölle, ja, die Hölle, sinnierte er, die Hölle ist kalt. Eiskalt. Stalingrad war wohl das Schlimmste, das man sich vorstellen konnte. Ernst war erst gestern verreckt. Aber nicht ehrenhaft gefallen, nein, jämmerlich erfroren, wie eines dieser Russenschweine. Und er, er hatte ihm den Mantel ausgezogen, damit er nicht fror. War das nicht Verrat? \u0001 \u0002 begann es zu schneien. Der Schnee begann die Krater auszufüllen, bedeckte die Leichen, Russen, Deutsche, Zwangsrekrutierte aus halb Europa. Im Tode waren sie alle \u0001 \u0002 kroch in den Unterstand, der ihnen als zuhause diente. Er sah in die anderen, verhärmten, dreckigen Gesichter seiner Kameraden. Manch einer humpelte, oft waren Zehen erfroren. Alle hungerten. „Kriegen wir auch mal Verstärkung?“, brummte der Leutnant. „Ne, glaub nich', Chef.“ Der Funker sprach in seiner üblichen flapsigen Art.„Leutnant!“ Der Leutnant schrie ihn dafür an. „Wie oft noch! Das heißt Leutnant! Haben wir uns da verstanden?!“ „Jawohl!“ Etwas eingeschüchtert salutierte der Funker.„Gibt es noch was zu essen?“ „Aber natürlich, Rouladen mit Rotkohl. Nein verdammt, nur das bisschen, was du selber noch hast!“ Die Nerven lagen blank. Heinrich sah sich frustriert um. Plötzlich fiel ihm eine zusammengekauerte Person in der Ecke auf. Sie zitterte am ganzen \u0001 \u0002 ging er hin und fasste sie an der Schulter. „Hänschen? Bist du das?“ „Aah!“ Es war Hänschen. Er kreischte schrill. „Sie...sie sind überall...ich hab ihn gesehen...ja...hab ich...ihn gesehen...“ „Wen hast du gesehen? Den Russen? Iwan ist überall.“Hans kicherte. Manisch, schrill, panisch. „Nein...ihn! Er kommt um uns zu holen...er...“ „Wer? Wer kommt?“, fragte jetzt der Leutnant, eindringlicher. „Der Fledderer!“ „Fledderer?“ Alle raunten. Hektisches Gemurmel. „Aber mich wird er nicht kriegen!“ Hans hatte inzwischen seine Pistole gezogen, sich unters Kinn gedrückt. Dann zog er den \u0001 \u0002! Ein einziger Schuss, er hallte überlaut wider. Blut spritzte, Teile seines Gehirns folgten, als die Kugel am anderen Ende des Kopfes wieder austrat. Jemand übergab \u0001 \u0002 hatten alle schon getötet, ihre Kameraden fallen sehen, aber dies war das erste Mal, das sie so etwas erlebt \u0001 \u0002 Fledderer...was das war, wusste keiner so recht. Die einen meinten, es sei ein Russe, der besonders schnell und gefährlich war, manche hielten ihn für ein Ammenmärchen, andere hatten nie von ihm gehört, so auch \u0001 \u0002 hatten sich schlafen gelegt; Hans hatte Wache. Der Schneefall hatte gestoppt, es war eine sternenklare Nacht. Sie hätte so schön sein können, wäre nicht der penetrante Geruch der Verwesung überall \u0001 \u0002! Ein Ast brach. „Halt! Ist da wer?“ Heinrich wirbelte herum, die MP im Anschlag. Er sah keinen, nirgendwo. Er sah nicht die Silhouette, die am Eingang \u0001 \u0002 wurde abgelöst. Er ging in den Unterschlupf, wickelte sich in seine Decke ein und schlief sofort \u0001 \u0002 wurde davon wach, dass ihm etwas warmes ins Gesicht tropfte. Etwas warmes? Es roch merkwürdig. So...metallisch. Blut. Der Geruch von Blut lag in der \u0001 \u0002 setzte er sich auf, griff dabei automatisch nach seiner Waffe. Er sah sich um, nirgendwo war jemand. Dann hörte er es. Das \u0001 \u0002 Stöhnen, das menschlich klang und auch wieder nicht. Auch wie eine Maschine und wie ein Kreischen. Er wollte hier \u0001 \u0002 Stöhnen kam näher. Jetzt hörte er noch ein Gurgeln. Warum hörte keiner seiner Kameraden etwas? Er sah sich um. Ihre Betten waren \u0001 \u0002...nein, waren sie nicht. Oh Gott, dachte Heinrich und übergab sich. Die Körper seiner Kameraden lagen zerfetzt herum. Die Köpfe abgerissen, der Bauch aufgerissen, die Gedärme verteilt durch den ganzen Raum und die Wände voller \u0001 \u0002 Stöhnen war jetzt sehr nah, es war schon fast am Eingang zu orten. Es darf mich nicht sehen, schoss ihm durch den Kopf. Er verkroch sich hinter das Funkgerät. Hoffentlich sah ihn dieses Etwas nicht. War es gar – der Fledderer?Er konnte kaum sehen, da er sich in die Ecke gekauert hatte, doch er sah zwei rote Punkte, die unstet umherwanderten. Sie flackerten in der Dunkelheit, schienen alles zu durchdringen. Sie verharrten plötzlich, starrten das Funkgerät an. War er entdeckt worden?Doch dann wandte das Wesen sich ab, drehte seinen dünnen Körper und schickte sich an, den Unterschlupf zu verlassen. Dachte \u0001 \u0002 unglaublicher Geschwindigkeit hatte das Vieh sich umgedreht und stand vor ihm; es war in Lumpen gehüllt, unheimlich dürr, es sah aus wie eine jener Frostleichen aus den Trichtern, die die 88mm-Kanonen gerissen hatten. Es hatte keine Augen, keine Augenhöhlen, nur Andeutungen jener, überzogen mit ledriger, grüner Haut. Es riss sein Maul auf, Gestank schlug Heinrich entgegen. „Uaaah!“ Er schrie, hob seine Waffe und feuerte. Feuerte Schuss um Schuss in diese widerliche Fratze, die zurückgeworfen wurde und zu zucken begann, dann zog er sein Bajonett und stach wie wild auf das Monster \u0001 \u0002.Es packte Heinrich an der Kehle und hob ihn mühelos hoch. Das Letzte, was Heinrich sah, war der Mund voller fauliger Zähne.",
            "wordcount": "927",
            "chapter_release": "30.07.2013",
            "chapter_number": "17"
        },
        "18": {
            "text": "Ja, das ist eine Anspielung auf Koeppen...dieses Buch regt mich so auf...scheiß Schule-.-so, genug davon, die Story;) Diesmal ist es der \"Taubenmann\" *-* weniger creepy, aber gesellschaftsbezogener *grins*--------------------------------------------------Jeden Tag saß sie dort, auf der alten Bank im Park. Sie war vor Jahren von einem Unbekannten gestiftet worden, und hatte schon viel durchgemacht. Und nun, seit einiger Zeit, saß dort täglich ein Mädchen. Es sagte nichts, es sah bloß immer geradeaus und fütterte die Tauben.„Es wird Zeit, nachhause zu gehen.“, dachte Nina. Zurückzugehen. Sie fürchtete sich davor, fürchtete sich vor den Straßen, vor den Häusern, vor den Blocks, den Fenstern, den \u0001 \u0002 wohnte zusammen mit ihrem Stiefvater und ihrer Mutter in einer Zwei-Zimmer-Wohnung in einem dieser riesigen Sozialbauten, die alt und voller Asbest waren, grau angelaufen und voller Armut und gescheiterten Existenzen, Junkies oder auch „Schattenmenschen“, wie ein Herr sie mal sichtlich amüsiert genannt \u0001 \u0002 wartete Jakob, ihr Stiefvater. Sie hoffte, Mutter wäre da, oder er hätte wenigstens nicht getrunken. Wenn er getrunken hatte, war er widerlich. Wie oft hatte er sie schon geschlagen, \u0001 \u0002 stand nun vor der Wohnungstür. Nina horchte zögernd. Sie hörte nichts. Ein gutes Zeichen. Leise schloss sie die Tür auf. „Du!“, brüllte es ihr entgegen. „Wo bist du gewesen?! WO?“ Oh fuck. Jakob war da, und den ganzen leeren Dosen nach zu urteilen im „delirium drömens“, wie ihr Nachbar es mal in seiner Mundart genannt hatte; jedenfalls war er stockbesoffen.„Sag mir jetzt sofort, wo du warst!“ „Draußen.“, nuschelte Nina undeutlich. Jakob starrte sie nur wütend an. „Achso, soso...dann bleib dort auch!“ Und mit diesen Worten schob er sie zur Tür \u0001 \u0002, enttäuscht, leer sah Nina die Tür an. Stand sie jetzt etwa auf der Straße? Ganz allein? Sie wandte sich ab. Tränen liefen ihr über die Wangen, stumm weinte sie. Auch wenn sie es gehasst hatte, sie hatte doch immer ein Zuhause \u0001 \u0002 ging die Treppe hinunter, ging aus dem Block, ging über die Straße, wohin ihre Füße sie \u0001 \u0002 saß auf einer Bank. Nicht auf der normalen. Nichts war mehr normal. Und es würde auch nie wieder so werden. Vor ihr waren wieder Tauben. Aber eine fiel ihr besonders auf: sie war weiß, mit leichten rot-braunen Sprenklern. „Wie Blut“, dachte Nina und sie \u0001 \u0002 griff sie in ihre Tasche und förderte ein Stück Brot zu Tage. „Wenn es mir schon nicht gut geht, dann wenigstens den Tauben.“ Und sie warf den Tauben Krumen für Krümel vor die Schnäbel, besonders der weißen Taube gab sie \u0001 \u0002 stand auf und ging. Es dämmerte, bald würde die Sonne komplett versunken sein. Einen letzten Versuch hatte sie noch. Sie war sich sicher, Jakob würde seinen Rausch noch gehörig ausschlafen, sie könnte übernachten oder zumindest ihre Sachen \u0001 \u0002 leise wie möglich schob sie den Schlüssel in Schloss. Sie dreht ihn – klick – und die Türe war offen. Unregelmäßiges Schnarchen war zu hören. Nina atmete erleichtert \u0001 \u0002 ging in ihr Zimmer. Merkwürdigerweise hatte sie doch tatsächlich ihr eigenes Zimmer, obwohl Jakob sie so hasste. Sie holte ihren Rucksack hervor und begann alles einzupacken, was sie für nötig hielt: Decke, Taschenlampe, ihr Stofftier...plötzlich rumpelte es. Jakob war \u0001 \u0002 grunzte, realisierte offenbar das Geschehene noch nicht. „Hey, was...was machs du noch...*hicks*...hier?“ Er rülpste ungeniert. Dann schien er sich zu erinnern, was am Mittag vorgefallen war.„Du kleine Schlampe! Wieso bist du hier? Du hast deine Lektion wohl nicht gelernt...Strafe muss sein!“ Plötzlich grinste er merkwürdig, fies, böse, abgrundtief böse, heimtückisch, wie ein Hai. „Weißt du was...deine Mutter ist nicht hier, dieses undankbare Stück...dann werd ich mich wohl mit dir vorlieb nehmen müssen!“Er packte sie grob bei den Haaren. „Komm mit!“ „Aah, nein! Lass mich los!“ Nina strampelte wie wild und versuchte sich loszureißen. Zwecklos. Jakob schmiss sie aufs Sofa. „Jetzt geht’s los, jetzt zeigt dir mal einer wo's langgeht!“ Er fummelte an seinem Gürtel.„Gurr, gurr!“ Erschrocken hörte Jakob auf sich auszuziehen, Nina hörte auf zu schreien. Mitten im Zimmer saß eine Taube. Eine weiße Taube. „Gurr, gurr!“„Och, wie süß, eine Taube...du hast mich gestört, du scheiß Federvieh! Geh und verreck!“ Er hob einen Stuhl und wollte nach der Taube schlagen. „Nein!“ Nina sprang auf und klammerte sich an eines der Stuhlbeine. „Nicht!“ „Du wagst es...!“ Jakob drehte sich um und schlug ihr mit voller Wucht ins \u0001 \u0002 hörten sie etwas knirschen und knacken, als würden Knochen brechen und Bäume bersten. Ein gigantischer Schatten erfüllte den Raum. Jakob wirbelte herum; hinter ihm stand ein Mann mit fahler weißer Haut, einigen Muttermalen und Blutspritzer auf dem Oberkörper.„Das war nicht nett“, sagte dieses Etwas mit einer Stimme, in der noch ein Rest Gurren mit drin war. „Was...bist du?“, flüsterte Jakob geschockt. „Dein Albtraum.“„Uah!“ Irgendwoher hatte Jakob auf einmal ein Messer in der Hand und stach auf den Fremden ein; er traf genau ins Herz, und die Kreatur zerbarst in viele Federn, die weiß und langsam wie Schneeflocken niedersanken und weich und leise auf dem Boden \u0001 \u0002 atmete schwer, auch Nina spürte etwas Bedrohliches. Wieder knirschte es. Aus jeder der Federn wurde eine Taube; sie trippelten zu Jakob hin und begannen an ihm hochzuklettern. „Gurr, gurr!“ Es wurden immer mehr, wie eine Pyramide schlossen sie Jakob ein, nein, vielmehr ein Grabhügel; nur noch der Kopf war zu sehen, ein letzter Schrei!...aus.„Gurr, gurr!“ Langsam fügten sich die Tauben zu einem Mosaik, das dem Mann immer ähnlicher sah. „Hallo.“Entgeistert starrte Nina ihn an. „Du bist allein. Willst du nicht mehr alleine sein?“ Nicken. „Dann folge mir!“ Und seine Arme wurden zu Flügeln, er hüllte sie ein und in einem Federsturm verschwanden sie.",
            "wordcount": "957",
            "chapter_release": "30.07.2013",
            "chapter_number": "18"
        },
        "19": {
            "text": "Eine alte Idee, die heute beendet wurde...teilweise sehr schlecht gereimt, aber ich bin kein Dichter;)-----------------------------------Schreibt man ein Buch oder einen ReimSo soll er stets mit Herzblut geschrieben worden seinMan legt sein ganzes Können hinein Formt seine Gedanken und Worte wie marmor'nen SteinSo denkt auch jenerSo oft zitierter AutorVerfasser ach so vieler bekannter WerkeDoch blockiert ist nun sein TorGlückloser Denker!„Mir dünkt“, denkt er sich„Mir fehlt die Inspiration“denkt mit äußerster Härte, und führt die Gerteals Geißel und will als Lohnein neues Gedichtdoch keine Ideekein Einfall, kein Geistesblitzund so muss er eine neue Quelle suchenin allem was er besitztseinem Bücherseeso bleibt nur der Menschnur eine fremde Persondie ihm helfen kann, er beginnt zu fluchendenn er ist schon lang gefloh'nund meidet den Menschkann er denn redenmit and'ren Lebewesener muss alleine sein, denn er ist viel zu scheuwo einst ein Herz gewesenist Hass am schwelenso kommt es wie eses leider kommen musstenach einer zu großen Menge Hopfengebräugeschah, was niemand wusstewas abscheulicheser schreibt wie verrückter füllt Seite um Seitemit dunkelroter Schrift, rot wie der Lebenssaftund der Tag geht zuneige entzückt und entrücktmit wahrem Herzblutvon Mann und Frau, und vom Kindhat der Autor diesen Bestseller verfasstund er schreibt weiter geschwindund auch teuflisch gut",
            "wordcount": "245",
            "chapter_release": "30.07.2013",
            "chapter_number": "19"
        },
        "2": {
            "text": "Keine Sorge, nur das lyrische Ich ist suizidgefährdet;)für diese Geschichte hab ich etwas recherchiert, aber der Chupacabras verhält sich nicht \"originalgetreu\":Dich habe hier erstmalig den Schwerpunkt einer Geschichte nicht auf die Handlung an sich, sondern auf das Setting gesetzt^^------------------------------------------------------------------------------------------------------------------------------Habt ihr schon mal an Selbstmord gedacht? Ich schon. Nach diesen \u0001 \u0002 war im Juli 2000. Wir –ich, ich heiße übrigens Julian, meine Schwester Sofia, mein Vater Thomas und meine Mutter Ingeborg- waren im gemeinsamen Urlaub. Die Sommerferien hatten ungewöhnlich früh begonnen. Ich war gerade 16 geworden und wähnte mich schon als richtigen Mann. Sofia war mit ihren 14 Jahren schon richtig in der Pubertät und ging uns damit gehörig auf die Nerven. Wir flogen nach Quintana Roo, ein mexikanischer Bundesstaat im Osten der Halbinsel Yucatan. Wir wollten am Strand chillen, am Pool relaxen und ein paar Ausflüge machen. In der Gegend sind einige cenotes (für alle, die die Dinger nicht kennen: http://\u0001 \u0002.org/wiki/Cenote), weshalb man dort einige Ruinen findet. Die Indios bieten Besichtigungstouren \u0001 \u0002 nachdem wir im 4****-Hotel mit dem bezaubernden Namen „El Amarillo“ eingecheckt hatten, kamen bereits erste Einheimische. Wir wimmelten sie ab und gingen auf unsere \u0001 \u0002****-Sterne-Qualität heißt in Lateinamerika vermutlich einfach nur „keine Kakerlaken“, denn besonders sauber waren unsere Zimmer nicht. Außerdem waren die Matratzen zu hart, der Pool dreckig und der Sandstrand mit Algen übersät. Zum Kotzen. Das erklärte allerdings auch den billigen Preis (ca. 20€ pro Nacht) und dass wir die einzigen Besucher waren. Aber vielleicht waren gerade deshalb alle Bediensteten so \u0001 \u0002 Essen war ausgezeichnet. Ich trank nachher noch ein, zwei Cocktails an der Bar. Eins muss man dem Hotel lassen –von Alkohol verstehen sie was. Ich unterhielt mich in meinem gebrochenen Spanisch, das immer gebrochener wurde, mit dem Barkeeper; dieser wiederum hatte wie jeder dort einen furchtbaren Dialekt, was die Kommunikation noch weiter erschwerte. Wir scherzten, aber er warnte mich: es flögen eine Menge Mosquitos herum, der Drogenanbau (dort sehr verbreitet) sei gestiegen und die damit verbundenen Probleme und der Chupacabras ginge um. Mir ging das jedoch am Arsch vorbei und sorgenfrei stieg ich die Treppe hoch und warf mich aufs \u0001 \u0002 und mit Kopfschmerzen wachte ich nach einer traumlosen Nacht auf. Die Balkontüren standen offen und die Sonne donnerte auf mein \u0001 \u0002 Magen knurrte. Ich ging hinunter in die Lobby und aß etwas, nur eine Kleinigkeit. Die Treppe knarzte und Sofia kam herunter gewankt. Sie hatte offensichtlich schlecht geschlafen und war ziemlich mies drauf. Wenn sie so drauf ist, sollte man die Klappe halten, was ich auch \u0001 \u0002 meine Eltern aufgestanden waren und gefrühstückt hatten, beschlossen wir, eine cenote zu besuchen. Wir mieteten einen Jeep und fuhren eine staubige Straße, die eher einem Wildwechsel denn einem Verkehrsweg entsprach, entlang und gelangten in ein kleines Dorf. An einem Haus stand „Touristeninfo“. Wir hielten dort und bekamen für einen unglaublich niedrigen Prei einen Fremdenführer. Der darauffolgende Höllentrip durch den Regenwald erspare ich euch. Die cenote jedoch muss ich beschreiben: sie war –perfekt. Sie zog mich in ihren Bann, hypnotisierte mich, versetzte mich in \u0001 \u0002 war kreisrund, die Wände glatt, das Wasser etwa 20m tiefer. Es faulte aufgrund des toten organischen Materials, das hineinfiel. Die Oberfläche war schwarz, sie reflektierte absolut kein Licht. Dort waren früher Opfer dargebracht worden. Menschenopfer. Ich konnte ihre Schreie noch hören, ich nahm war, wie sie langsam auf den Rand zutraten, wie sie fielen, ich hörte sie, ich spürte sie, ich war sie. „Vorsicht!“ Ich erwachte aus meiner Trance. Ich stand direkt am Rand und wäre beinahe in die cenote gefallen. Dafür bekam ich eine ordentliche Standpredigt, als wir im Hotel waren. Nach dem Essen ging ich sofort in mein Zimmer und warf mich aufs Bett. Ich schloß die Augen. Sofort erschien der schwarze Abgrund und ich hörte eine Stimme flüstern: „Julian…Julian…“. Ich schlug erschrocken die Augen auf. Wieder standen die Balkontüren offen, es war Nacht, der Mond stand hoch am Himmel. Aber all das war irrelevant. Denn am Fußende des Bettes hockte ein Wesen. Es starrte mich aus großen, roten Augen an, den Mund halb geöffnet, voller spitzer, gebogener Reißzähne im Unterkiefer, der außergewöhnlich groß und vorgeschoben war; Sabber troff dem Wesen vom Maul. Doch bevor ich schreien konnte, sprang es mit einem Satz hinaus in die Dunkelheit. Da ich sofort einschlief, hielt ich all dies für einen Alptraum. Auch die Tatsache, dass die nächsten Tage nichts passierte, überzeugte mich \u0001 \u0002 natürlich war es kein Alptraum, obwohl, eigentlich war er es. Ein höchst realer Alptraum. Von dem ich mich nie erholen werde, niemals aufwachen werde. Genau wie Sofia. Sie ist aus dem Koma in den Rollstuhl gewandert. Der Grund dafür lag in der letzten Nacht des \u0001 \u0002 lag noch wach, die Hitze war unerträglich. Knarrend öffnete sich die Tür und Sofia schlich ins Zimmer. „Julian…Julian…bist du wach?“ „Ja.“ Es war äußerst ungewöhnlich, dass sie mich ansprach. Aber sie klang ängstlich, weshalb ich mir einen Kommentar verkniff. „Irgendwas ist in meinem Zimmer. Ich halte es nicht mehr aus!“ Irgendwas? Vielleicht dieses Wesen? „Dann leg dich zu mir.“Ich schlug die Augen zu. Ich sah die cenote. Das schwarze Wasser. Es bildete sich Nebel, der sich zu einem Totenkopf formte. Erschrocken öffnete ich die Augen –und sah dieses Wesen. Es hielt Sofia im Arm. Als es bemerkte, dass ich es erblickt hatte, sprang es aus dem Fenster. Mein Balkon war im 3ten Stock, doch direkt über dem Pool. Ich sprang über die Brüstung, landete im Pool, kletterte raus. Das Wesen spurtete über den Hof davon. Ich rannte, rannte wie nie zuvor. Sofia! Ich musste Sofia retten, koste es, was es wolle. Das Wesen war schneller als ich, es hüpfte durch das große Tor. Hier nahm die Verfolgungsjagd eine beinahe ironische Wende: der Jeep des Hotelkochs hatte anscheinend kaputte Frontscheinwerfer. Er übersah das Wesen, als er die Straße langbretterte, und fuhr es platt. Und Sofia \u0001 \u0002 Wesen war weg, als ich auf Sofia zulief. Obwohl es tot sein müsste, war es \u0001 \u0002 hatte einige Knochenbrüche, eine Rippe hatte die Lunge durchstochen. Um sie zu intubieren, musste sie in ein künstliches Koma versetzt werden. Sie wird wieder normal laufen können, aber mit Sport ist es \u0001 \u0002 Sofia diesen Unfall hatte, haben wir nie erwähnt.",
            "wordcount": "1.050",
            "chapter_release": "30.07.2013",
            "chapter_number": "2"
        },
        "20": {
            "text": "Okay, die Story ist fies, asi und nicht gut recherchiert:) wenn sie jemandem gefällt, soll er sich schämen! Das ist nämlich - mehr oder weniger - ein Mahnmal! Naja, bis bald ;)--------------------------------------Schrill gellten die Pfiffe der Wachen. Rapport. Henoch mühte sich ab und kletterte aus dem Bettgestell. Er wusste nicht, wie früh oder spät es war, aber es war ihm auch egal. Er musste rechtzeitig aufstehen, mit Heiser war nicht zu \u0001 \u0002 Heiser war ihr Kapo; er saß früher wegen Gewaltverbrechen ein, bis man fand, dass er sich doch als Aufseher ganz gut machen würde. Und je nach Sichtweise erledigte er seinen Job \u0001 \u0002 hatten alle die Baracke verlassen und sich ordentlich aufgestellt. Misstrauisch und nach den Schwächsten suchend lief der Kapo die Reihen ab.„Wen haben wir denn da?“ Höhnisch sah er einen alten Mann an. Ein Neuzugang. Er hieß Mendel, man hatte ihn in Russland aufgegabelt und hierher geschickt. „Was ist? Wieso antwortest du nicht? Hat man dir denn keine Manieren beigebracht, Jude?“Da war es wieder. Dieses Wort. „Jude.“ Nur deswegen waren sie alle hier. Nur weil sie anders glaubten. Waren sie nicht auch Menschen? Waren sie nicht auch Deutsche? Hatten sie nicht auch Rechte?„Du Untermensch.“ Heiser hob seinen Knüppel. „Wisst ihr, warum ihr hier seid?“ Der Knüppel sauste nieder, Mendel stürzte zu Boden, aus einer Kopfwunde blutend. „Ihr seid Volksschädlinge. Ihr seid die Parasiten der Deutschen, der Erzgegner der arischen Rasse.“ Er machte eine Pause. „Und Parasiten rottet man aus. Ihr seid ein Krebsgeschwür, eine Krankheit, rechtlose Partisanen.“Er ging wieder nach vorne. „Euer Freund hat nicht geantwortet. Er zeigt uns keinen Respekt. Du da!“ Er zeigte auf jemanden hinter Mendel. „So was muss bestraft werden! Tritt ihn!“ Der Mann zögerte. „Tritt ihn!“, wiederholte Heiser, diesmal langsamer und leiser. Der Mithäftling riss sich zusammen. Er trat nicht zu. „Was ist das denn? Noch ein Widerständler?“ Er zog seine Pistole, trat an den Mann heran und drückte sie ihm unters Kinn. „Strafe muss sein.“, sagte er mit zuckersüße Stimme. Peng.„Strafe muss sein.“, wiederholte der Kapo. „Auch für euch, so rebellisch wie ihr seid. Kein Essen. Und jetzt gibt’s Frühsport. Auf der Stelle laufen, bis ich wiederkomme.“Heiser ging. Bis er wiederkam, das konnte dauern. Tatsächlich kam er schon nachmittags zurück und befahl allen ziemlich wortlos, zurück in die Hütte zu \u0001 \u0002 krochen zurück in die Betten. Henoch kratzte sich am Kopf. Er hatte eine Glatze, da ihm jegliche Körperbehaarung abrasiert worden war, doch trotzdem; Flöhe hatte er trotzdem unter seinen dünnen \u0001 \u0002 merkte, dass er leicht zu fiebern begann. Hatte er eine Krankheit? Wenn ja, dann Typhus oder Cholera. Diese Seuchen grassierten ungehemmt in dieser Hölle, denn an Tagen wie diesen gab es das typische „Auschwitzer Kaffeekränzchen-Menü“: Blümchenkaffee und Schokolade. Welch kranker Euphemismus. Ein Löffel Dreck, ein Schwall „gelbes Wasser“, gut verrühren, und – tadaa – schon hatte man Kaffee. Und die Schokolade...menschliche Exkremente sind vielseitig \u0001 \u0002. Stimmen. Seine Tür wurde aufgebrochen. Henoch fuhr im Schlaf hoch, das Haar stand wild und lockig vom Kopf ab. Vor ihm standen mehrere Soldaten. SS, wie er schlaftrunken erkannte. Sie zerrten ihn aus dem Haus.„Name?“, brüllte ihn einer an. „Henoch Schacher.“, murmelte er müde. Er wurde in einen Lastwagen gestoßen, mehrere andere Männer und Frauen saßen darin; allen schien es ähnlich ergangen zu sein. Es herrschte eisernes Schweigen, die Atmosphäre war erdrückend, Henoch traute sich nicht, seine Stimme zu erheben und etwas zu fragen, aus Angst, seine Stimme könnte alles zum kippen bringen und Chaos verursachen; so schwieg er beharrlich und sah nur hilflos und verstört in die \u0001 \u0002 von sie rausgezerrt und in einen Eisenbahnwaggon gesteckt, der so überfüllt war, das man gerade noch so stehen konnte. Dann ging die Fahrt los. Er musste ohnmächtig geworden sein, er wusste nicht, wie lange sie gefahren waren, er wusste nur, dass er beinahe verdurstete, und nun wurde die Tür aufgerissen. Dann kam er ins \u0001 \u0002 schreckte hoch und stieß sich den Kopf an der Pritsche; er hatte einen Fiebertraum \u0001 \u0002 war in Auschwitz, hatte er kurz später erfahren, einem Konzentrationslager. Er hatte davon gehört, und er hatte gehört, dass sie schrecklich seien, aber es war noch \u0001 \u0002 nächste Tag kam herbei, die Sonne erleuchtete den Himmel, orangenes Licht ergoss sich über die Baracken; eine surreale Szene. Es ging wieder los. Das Gebrüll der Kapos ertönte, das Gestöhne der Insassen begann. Welche Qual, welche Pein würde sie heute erwarten?Heiser stand auf dem Vorhof. Er grinste, übler als sonst. „Sehr geehrte Damen und Herren.“ - er betonte das „geehrt“ - „Ich denke, sie alle haben gehört, dass es hier um Rassenhygiene geht. Auch wenn ihr das Wort Hygiene nicht kennt, da Typhus ausgebrochen ist und ihr euch zu Tode scheißt. Deshalb hat der Lagerkommandant angeordnet, dass ihr duschen müsst. Jetzt.“Er teilte den Block in kleine Grüppchen ein, und eines nach dem anderen ging zum neuen Block, wo die Duschen sein sollten. Keine kam \u0001 \u0002 war Henochs Gruppe die nächste, sie marschierten unter gelegentlichen Schlägen seitens der Kapos und Wachen zu den Hütten. Wahrhaftig, dort waren Duschräume. „Alle rein da, los, los!“, befahl ihnen ein SS-Mann. Er schien etwas angeekelt zu sein und hatte eine Gasmaske um den Hals, als könne diese den Geruch \u0001 \u0002 standen sie nun mit etwa 20 Mann in dem Duschraum. Die schwere Tür fiel zu. Plötzlich hörte Henoch ein Klicken. Man hatte die schwere Stahltür verriegelt! Wozu das denn? Dann hörte er ein Zischen. Aus den Duschköpfen sank etwas Rauch \u0001 \u0002 Atem fiel im schwer, alles begann zu Schmerzen; seine Muskeln verkrampften sich, die Kehle wurde ihm zugeschnürt. Unter Zuckungen fiel er um, sah, wie auch alle anderen litten. „Gas!“, dachte er. Kurze Zeit später gab es ein erneutes Klicken. „Sind alle hinüber?“ „Ja.“ „Gut, dann weg damit und her mit den nächsten Kakerlaken.“",
            "wordcount": "972",
            "chapter_release": "30.07.2013",
            "chapter_number": "20"
        },
        "21": {
            "text": "immer wenn ich keine Idee habe, mache ich eine Fortsetzung zu einer alten Idee :D------------------------------Irgendwie war meine Existenz sinnlos. Ich empfand sie jedenfalls so, aber ich hing am Leben, ich hatte keinesfalls die Absicht, dahinzuscheiden. Nein, vielmehr erwünschte ich mir lediglich eine Besserung der \u0001 \u0002 lebe in einem Hochhausblock, Sozialwohnung, Rente vom Staat aufgebessert, lebenslang malocht und dann so was. Und die Nachbarschaft ließ auch zu wünschen übrig, neben mir ein Junkie, auf der anderen Seite ein Alki, der seine Stieftochter vernachlässigt, aber der wurde neulich eingeknastet, weil die verschwunden \u0001 \u0002 seufzte und drehte mich vom Fenster weg. Der Blick schweift durch die Wohnung: Küche, Bad, Wohnzimmer, anderes Zimmer. Meine Rente war zwar zu knapp bemessen für große Ausgaben, aber trotzdem war nicht spärlich möbliert, ich kaufte beim Volksverein. Ob ich damit meinen Stolz aufgab? \u0001 \u0002 Wohnung sah – in meinen Augen – jedoch nicht schlecht aus. Ich hatte keinen Job, da ich Rentner war, und da, wo ich aushalf – ich half dreimal die Woche bei der „Armenspeisung“ - brauchte ich kein Arbeitszimmer für. So machte ich aus meinem Wohnzimmer auch mein Schlafzimmer. Im kleineren Raum standen ein etwas abgewetzter, weinroter Ohrensessel, ein kleines Tischchen daneben, ein Schemel immer greifbar als \u0001 \u0002, ich bin ein Bücherwurm, wie manche jetzt vermutet haben könnten. Meine Wohnung ist voll mit Wälzern, egal ob Krimi, Thriller, Romanze oder Sachbuch – ich lese alles. Die Bücher kaufe ich auf Flohmärkten oder leihe sie in der Bibliothek \u0001 \u0002 Kontakte hatte ich eher weniger, alle meine Freunde saßen entweder im Heim, wo ich sie auch besuchte, oder waren bereits tot. Und dabei war ich erst 67, erstaunlich früh waren sie alle \u0001 \u0002 ich nicht wusste: schon bald sollte der Tag kommen, der mein Leben für immer verändern sollte. Nachhaltig, und vor allem endgültig.„Es war zu jener Zeit, als die rostroten Blätter hinschieden und fielen, sich hingaben, und malerisch auf den Boden fielen, nur um dort ein Muster der Perfektion...“. Ich las einen älteren Schmöker, den ich irgendwo zufällig gekauft hatte; es waren Kurzgeschichten, der Sprache nach um die Jahrhundertwende, immer leicht gestelzt und \u0001 \u0002 Blick fiel auf die Uhr; es war ein alter Reisewecker, der neben dem Aschenbecher stand, in dem die mittlerweile bereits ausgekühlte Pfeife lag, daneben der Tabak und die Streichhölzer. 14:33. Ich musste \u0001 \u0002 lief gemächlich den Schotterweg durch den Park, der sich dem kleinen Fluss anschmiegt, und genoss die Stille. Es liefen nie viele Menschen hier entlang, meistens nur Jogger, und das abends oder morgens, aber nicht \u0001 \u0002 teilte gerade Suppe an Bedürftige aus, als mir ein Plakat ins Auge stach:„Arbeitslos? Wenig zu tun, viel Zeit? Rufen Sie an! +49-XXXX-XXXXXX“Hmm. Klingt doch ganz gut. Ich notierte mir die Nummer und ging anschließend nach Hause. Auf dem Weg dachte ich lange darüber nach. War das ein Jobangebot? Vermutlich. Ich rang mich dazu durch anzurufen. Ein bisschen mehr wäre nicht schlecht. Ich kam zwar gut mit dem Geld aus und konnte immer was ansparen, aber \u0001 \u0002...tuut...tuut...klack. „Ja?“, sagte eine sanfte, angenehme, aber eindeutig männliche Stimme. „Ja...also...ich...äh...“, ich verhaspelte mich. „Ich rufe wegen des Plakates an. Sie hatten ja eines in der Suppenküche ausgehängt, und da dachte ich mir, das klingt doch ganz interessant.“„Achja, achja, die Anzeige...bevor wir zum Geschäftlichen kommen – wer sind sie? Alter? Familienstand?“ Wozu brauchte er das? Egal. „Thomas Reisig, 67 Jahre alt, Rentner, ledig und keine Kinder. Zufrieden?“ „Beinahe. Haben Sie viele Freunde?“ Langsam wurde er persönlich. „Was geht Sie das an?!“„Nun ja, das Angebot, das ich Ihnen unterbreiten möchte, ist immer sehr zeitintensiv, sie werden wohl kaum mehr Freunde treffen können.“„Achso. Naja dann, die sind alle im Heim.“ „Perfekt. Haben Sie heute Zeit? Könnten sie um 19:45 am Magnolienweg 15 sein?“Ich stand vor dem Haus. Es war ein typisches Reihenhaus im Stil der 70er, Backsteinwände, Schmiedegitter vor den Fenstern, erster Stock und Mansarde, sieht jedenfalls so aus, ein Vorgarten ist ebenfalls vorhanden, penibel gepflegt. Deutsche \u0001 \u0002 hatte meinen einzigen Anzug angezogen. Ich sah auf meine Digitaluhr. Es war ein altes, billiges Modell, unpassend zum Anzug, aber ich hatte sie liebgewonnen und trug sie immer. Genau 19:45. Ich \u0001 \u0002 Tür wurde geöffnet, ein junger Mann, etwa Anfang 30, stand dort. Er sah athletisch aus, hatte braune Locken und grüne Augen. Ein Womanizer, wie es die jungen Leute immer nennen.„Hallo, hallo, kommen Sie doch bitte herein. Mein Name ist Hamann. Darf ich Ihnen ihren Mantel abnehmen?“, sagte und fragte er, untermalt mit einem charismatischem Lächeln. „Ääh...ja, danke.“„Also Herr Reisig, bevor wir zum Geschäftlichen kommen, würde ich sagen, wir essen erst einmal zu Abend. Ich habe gekocht, ich hoffe, Sie mögen es.“Wir gingen in das Wohnzimmer, oder Esszimmer, genau wusste ich es nicht. Ein Tisch stand dort, an beiden Kopfenden war aufgetischt worden, dem Besteck nach zu urteilen würde es drei Gänge geben, Suppe, Hauptspeise und \u0001 \u0002 Teller standen bereits auf den Tellern. „Bitte setzen Sie sich doch, Herr Reisig.“ Hamann zog den Stuhl vor mir zurück. „Danke, sehr freundlich von Ihnen.“„Es gibt Minestrone, danach ein kräftiges Rumpsteak und zum Abschluss habe ich noch Tiramisu gemacht. Es gibt Rotwein, allerdings keinen italienischen, auch wenn das Essen mediterran ist. Ich liebe italienisches Essen, und ich denke, der Rioja wird auch passen.“Ich verstand von Wein zwar nichts, aber nickte kräftig mit, aus \u0001 \u0002 Essen war fantastisch, der Wein schien mir jedoch etwas bitter. Wir redeten über belanglose Dinge, er gab sich sehr jovial. Unauffällig sah ich auf die Uhr. Verdammt, warum bin ich so müde? Es ist doch gerade mal 21:00!„Sind Sie müde? Das tut mir leid. Nun ja, kommen wir zu Ihrer zukünftigen Aufgabe: Sie werden ein Schattenmensch sein.“ „Was soll das sein?“, murmelte ich schläfrig. „Nun ja, das ist ein Außenseiter, der einem Kannibalen als Futter dient. Also mir.“Was labert der Kerl da? Schattenmensch? Kannibale? Das Denken fiel mir immer schwerer, Müdigkeit umnebelte meinen Geist. „Oh, übrigens: Fragen Sie sich, warum Sie so müde sind? Nun ja, ist Ihnen aufgefallen, dass der Wein bitter war? Und ich keinen getrunken habe? Und das Hüftsteak, war das wirklich Rind?“Oh Gott. Diese Worte durchstießen die Ketten der Erschöpfung, die meinen Geist umschnürten. Sein Grinsen war das Letzte, was ich sah. Dann schlief ich ein. Und sollte wohl nie wieder \u0001 \u0002 die Moral von der Geschicht': Der Kannibale hat immer noch keine neue Freundin.",
            "wordcount": "1.079",
            "chapter_release": "30.07.2013",
            "chapter_number": "21"
        },
        "22": {
            "text": "So, das ist jetzt parallel zu den Vogelmännern...es ist immer sehr kurz, aber jedes Mal, wenn ein neuer dazukommt, wird er im Horst erscheinen ;) und zum Schluss kommt das Finale! Was ist die Bruderschaft? Wieso Opfer? All das in...etwa ganz vielen Tagen! ;D--------------------------------Dunkle Wolken heben sich deutlich vom stahlblauen Himmel ab, die Morgendämmerung beginnt, es wird heller, die ersten Sonnenstrahlen gleiten über den Horizont und werfen goldenes Licht auf die schneebedeckten Berge, an deren Hänge sich Wäldern aus verkrüppelten Fichten anschmiegen, und eisige Bäche stürzen in die mit Flechten überwucherten, dunklen Täler. Hoch über allem, auf einer Klamm, unerreichbar für jedes flügellose Wesen, ist ein Schemen auszumachen: das \u0001 \u0002 hallen Flügelschläge durch die Täler, riesige Schwingen breiten sich aus, und unfassbar große Vögel halten auf das Nest zu. Ungewöhnliche Vögel, man sieht Raben, Krähen, Tauben, Geier sogar. Doch ein Vogel fehlt: der stolze Steinadler (wer sonst baut majestätische Horste fernab jeder Zivilisation und wer ist würdiger das Wappentier ganzer Länder zu sein?), dem Regenten der \u0001 \u0002 Rauschen, dann landet der große Rabe. Ein Federsturm, und unter den schwarzen Federn schält sich eine Gestalt heraus, ein verdreckter Mann. „Da bist du ja endlich, Bruder.“, spöttelt ein Mann, der eine frappierende Ähnlichkeit aufweist. „Krähe.“ Der erste Mann starrte ihn an, die Augen zu Schlitzen verengt. „Was ist, Rabe? Hattest du mich nicht erwartet?“ „Nein, hatte ich nicht, Corvinor.“ „Hey! Du sollst diesen Namen nicht verwenden!“, rief ein Mann, dessen Haut hell war, mit roten Sprenklern. „Sei leise, Taube!“, höhnte Krähe.„Seid beide leise!“ Der letzte im Bunde – der vermutlich Geier hieß – schaltete sich ein. „Wo ist Adler?“ „Wo sind alle anderen, ist die andere Frage? Mir so wenig Leuten macht ein Treffen der Bruderschaft keinen Sinn.“Rabe sah alle eindringlich an. „Habt Ihr die Opfer?“ „Ja...vermutlich ja.“ „Gut, dann lasst uns warten. Adler und die anderen kommen sicher bald...“",
            "wordcount": "315",
            "chapter_release": "30.07.2013",
            "chapter_number": "22"
        },
        "23": {
            "text": "Es folgt...ein Shitstorm! Alles gestern geschrieben! Bamm! Bin ich gut! UNd jetzt erstmal \"Was tut man, wenn ein Killer bei einem wohnt?\" von LieneMoon gönnen und fleißig reviewen;) Tipp an alle (auch die Schwarzleser, die ich anscheinend habe xD): unbedingt lesen!...wenn ihr Jeff The Killer mögt :D----------------------------------Die letzten Noten verklangen. Sie verbeugte sich, als der Applaus zu toben begann. Der Vorhang senkte sich langsam, der schwere, weinrote Stoff trennte sie vom Publikum. Sie seufzte auf und drehte sich um.„Wunderbare Vorstellung, so wie immer. Gratulation!“ Der Dirigent nickte ihr anerkennend zu. „Du bist ein echtes Genie, man kann nur neidisch auf dich sein.“ Ein Genie, ja, das war sie. Sie war erst 16 Jahre alt, und trotzdem war sie eine bessere Sängerin als manch eine grande dame, die seit Jahren ihre Arien \u0001 \u0002 war mittlerweile weltweit bekannt, genannt wurde sie wegen ihrer wunderschönen blonden Haaren und ihrer Stimme „Goldkehlchen“. „Goldkehlchen spielt mit der Berliner Philharmonie.“ „Goldkehlchen geht auf große Tournee!“, die Zeitungen schrien es förmlich, sie war ein \u0001 \u0002 Goldkehlchen wollte kein Star sein. Es war so viel Stress, so viel Verantwortung, und immer dieser Druck...nein, sie wollte nicht \u0001 \u0002, the show must go on, so sah es aus, und sie machte weiter. Nächster Halt: London. Europatournee. Die Hauptstädte, größere Orte, Natur und Asphalt, jeder war im Publikum, jeder mit Geld. Vor ihr der Orchestergraben und Leute mit billigen Instrumenten, und im Publikum die überbezahlten Industriebonzen, während sie selbst beinahe am Hungertuch nagen musste. Welch grausame Ironie doch in der Welt \u0001 \u0002 saß im Reisebus und starrte die Scheibe an. Sie fuhren über die Autobahn, Regen prasselte gegen die Fenster, der Frühling kam. Wieder seufzte das Goldkehlchen. Sie war auch noch so einsam in letzter Zeit, es war zum \u0001 \u0002 Regen hatte aufgehört, sie machten einen kurzen Stopp auf einem Parkplatz. Sie ging etwas in das kleine Wäldchen hinein, der Hain, der am Parkplatz schien. Es war ein Ring aus jungen Buchen, in der Mitte ein große, alte Linde, gut und gerne aus der Vorkriegszeit erhalten \u0001 \u0002 Sonne bahnte sich ihren Weg durch das Geäst, in dem einige Blätter in hellem Grün und zarte Knospen sprossen. Es dampfte leicht, ein magischer Moment. Sie stellte sich neben die Linde und berührte die Borke. Was für ein großer, starker Baum...sie wusste nicht wieso, aber sie begann zu \u0001 \u0002 volle, helle Stimme erklang im Hain, schenkte ihm Frieden. Ein einzelnes Rotkehlchen – der Fleck größer und dunkler – kam angeflogen und setzte sich ihr auf die Schulter. Es begann zu trillern, und die Stimmen der beiden harmonierten wunderbar.„Weißt du“, sagte Goldkehlchen zu dem kleinen Vogel, „Du heißt Rotkehlchen und ich werde Goldkehlchen genannt. Passt das nicht wunderbar zusammen? Lass uns doch Freunde sein!“ Das Rotkehlchen wackelte hektisch mit dem Kopf, so wie Vögel es von Anbeginn der Zeit an \u0001 \u0002 lächelte ein wunderschönes, bezauberndes Lächeln. Plötzlich wurden Rufe laut. „Oh, man wartet auf mich...komm, du kommst jetzt mit!“ Und so lief sie los.„Was ist denn das da auf deiner Schulter?“ „Das ist Rotkehlchen!“ „So ein Unsinn! Außerdem sind im Bus keine Tiere erlaubt.“, sprach der Dirigent. „Aber...es ist doch so klein und stört keinen! Und es singt ganz wunderbar.“ „Hör auf zu träumen!“ „Ohne Rotkehlchen singe ich nicht!“ Der Dirigent dachte kurz nach. Ein 16jähriges Mädchen macht so eine Drohung schnell wahr. „Okay, aber erstmal nur einen Tag!“ „Danke!“ Goldkehlchen fiel im vor Dank beinahe um den \u0001 \u0002 hatte Goldkehlchen nur noch Augen für ihren Vogel. Nicht, dass ihre Gesangsleistungen abgenommen hätten, nein, sie schienen noch besser geworden zu sein, aber während des Auftritts kreisten ihre Gedanken stets um Rotkehlchen. Sie hatte ihm keinen Namen gegeben, es sollte „Rotkehlchen“ heißen, weil es so gut zu ihr \u0001 \u0002 pflegte es liebevoll und sperrte es nie ein, sehr zum Leidwesen der anderen Musiker; jeder hatte schon mindestens einmal seinen Anzug zur Reinigung geben müssen. Goldkehlchen weigerte sich strikt, ihren geliebten Vogel in einen Käfig zu stecken. Also tat es der Dirigent.„Was hast du getan? Was macht Rotkehlchen in einem Käfig?“, schrie Goldkehlchen ihn an. „Ich hielt es für sinnvoll, es war längst an der Zeit, es nervt alle anderen. Du bist hier nicht der Star, komm wieder runter. Und schrei nicht, du ruinierst dir deine Stimme.“„Achja, tue ich das?“ Sie war noch lauter geworden. „Wenn ich hier nicht der Star bin, könnt ihr ja auch mal problemlos einen Auftritt ohne mich durchziehen!“ Tränen der Wut liefen ihre süßen Wangen herab. „Ich sagte es bereits, ohne Rotkehlchen singe ich nicht, und ihr raubt ihm seine Freiheit!“ Damit ging sie.„Sehr geehrte Damen und Herren.“ Der Dirigent räusperte sich. „Leider müssen wir Ihnen mitteilen, dass unsere Sängerin heute ausfällt.“ Enttäuschung machte sich breit, einige Leute verließen sogar den Saal. Der Dirigent kochte vor Wut, doch er ließ sich nichts anmerken und machte seinen Job ordentlich.„Deine Eskapaden reichen!“ „Ach, lief das Konzert nicht so gut? Ohne das G o l d k e h l c h e n ?“ Ihre Stimme triefte vor Sarkasmus. „Ohne Rotkehlchen keinen Auftritt!“ „Dir werd ich die Flausen schon austreiben!“ Schwupps, da war die Hand oben, und er schlug mit voller Kraft zu und traf Rotkehlchen. Es quiekte und fiel zu Boden. „Rotkehlchen!“, schrie Goldkehlchen schrill und stürzte auf den Vogel zu. Er hauchte seinen letzten Atemzug aus. „Ich kann doch ohne dich nicht, bleib hier, bitte bleib hier...“ Sie weinte bitterlich und ihre Tränen tropften auf das Gefieder.„Ich hoffe, du hast deine Lektion gelernt.“ Sie öffnete den Mund zum Protest, doch kein Laut kam hervor, kein Satz, kein Wort, kein Buchstabe, nicht einmal ein einziger Ton entwich ihren Lippen. Sie hatte ihre Stimme verloren. Ohne Rotkehlchen kein Gesang – die Drohung war wahr \u0001 \u0002 Dirigent erbleichte. Kein Gesang – kein Auftritt – kein Geld. Er drohte arbeitslos zu werden. 'Wenn sie ihre Stimme verliert, habe ich ein Problem, aber wenn sie ihr Leben verliert, dann kriege ich Ersatz...'Goldkehlchen ahnte nichts von den Absichten des Dirigenten; sie saß bloß zusammengesunken auf dem Parkett neben Rotkehlchen und weinte \u0001 \u0002 Dirigent packte eine Bühnenrequisite. Ein Schwert. Stumpf, aber immer noch geeignet, jemanden zu erschlagen. Er müsste es nachher nur noch wie einen Unfall aussehen lassen.„Wie schade.“, sagte auf einmal ein hohe, aber sehr angenehme Frauenstimme. Eine Frau stand plötzlich hinter Goldkehlchen; sie hatte braune Haare, war nicht allzu groß, aber schlank, beinahe zart gebaut. Sie war ganz in Weiß gekleidet, doch zwischen Kinn und Brustbein war ein großer, roter Fleck; er sah aus wie Blut.„Warum müssen wir das so oft durchmachen?“, sprach sie, kniete sich hin und hob Rotkehlchen auf. Goldkehlchen sah sie erstaunt aus verweinten Augen an, der Dirigent war wie zur Salzsäule \u0001 \u0002 legte es auf ihre offene Hand. Es begann zu zittern, kleine rote Lichtpunkte stiegen vom toten Körper des Vogels auf. Sein Gefieder begann zu flattern und löste sich, und die Federn flogen direkt in die Brust der Frau. Dann wandte sie sich Goldkehlchen zu. „Nun, kleines Fräulein, wollen wir gehen?“ Sie wurde nur verständnislos angeguckt. „Ach, verzeih mir, ich habe mich ja noch gar nicht vorgestellt. Ich bin Rotkehlchen.“ „Rot...rotkehlchen?“, flüsterte Goldkehlchen verwirrt. „Ja.“, hauchte sie, „Ja, lass uns gehen, bloß fort von hier...“„Moment, Sie da, was erlauben Sie sich hier eigentlich?!“ Der Dirigent schien seine Sprache wiedergefunden zu haben. „Erst tauchen Sie hier einfach so auf, verzaubern eine Leiche, geben meiner Arbeitslosenversicherung ihre Stimme zurück, nur um sie dann zu entführen?!“„Schweig!“, herrschte sie ihn an. „Du Mörder! Du verdienst den Tod!“ Dies sprach sie und begann zu trillern, genauso wie Rotkehlchen es immer getan hatte. Der Dirigent griff sich an den Kopf. „Aah, was ist das?! Meine Ohren...es schmerzt so sehr!“ Er griff sich an die Brust, dann sackte er zusammen. Herzversagen. „Welch schönes Ende, gestorben durch den Gesang, den er so hasste.“ Goldkehlchen lachte leicht, sichtbar erleichtert. „Lass uns gehen.“ „Ja, gehen wir.“ So sprach Rotkehlchen, umarmte sie und beide verschwanden in einem Federsturm.",
            "wordcount": "1.339",
            "chapter_release": "30.07.2013",
            "chapter_number": "23"
        },
        "24": {
            "text": "So langsam beginnen die Ratssitzungen wieder;) nicht ganz chronologisch, aber immer noch stringent, oder?--------------------------------„Hat in der letzten Zeit irgendjemand etwas von Kondor gehört?“ „Kondor? Nein.“ Alle sahen sich verwundert an. „Vielleicht ist er ja endlich tot. Die erste erfreuliche Nachricht seit Jahren.“ „Krähe, wieso bist du immer so negativ? Versuch ausgewogener zu sein.“, lächelte ihn Taube sanft an. „Sagst gerade du, mit deinem vernarbten, blutbefleckten Massenmörderkörper!“ „Was sagst du da?“ Beide waren dabei sich zu verwandeln, doch sie hörten Flügelschläge. Schwere Flügelschläge. „Ist er das?“ „Mal sehen.“Und tatsächlich, es näherte sich ein Kondor. Doch sie alle sahen es bereits: es war nur ein Kondor.„Also entweder war das ne Vollverwandlung oder der ist abgenippelt oder das ist ein Bote.“ „Letzteres.“, schnarrte der Kondor. „Mein Herr lässt ausrichten, dass er zur Zeit nicht in der Lage sei, bei der Versammlung der Bruderschaft anwesend zu sein.“ „Echt? Sein Pech, wenn wir es heute auf die Reihe kriegen, ist der sowas von fällig.“ Krähe liebte es anscheinend, alles und jeden zu beleidigen.„Geh und richte Kondor aus, dass er kommen muss, oder wir haben ein großes Problem. Wenn er seine Behäbigkeit nicht sofort loswird, komme ich in holen.“, sagte Rabe eindringlich. Alle zuckten zusammen. Rabe konnte ein gefährlicher Gegner sein. „Und jetzt flieg!“ Und der Bote flog.",
            "wordcount": "217",
            "chapter_release": "30.07.2013",
            "chapter_number": "24"
        },
        "25": {
            "text": "Also, um ehrlich zu sein, hab ich selber keinen Plan, wer die Bruderschaft ist und warum die Vögel bzw Menschen sind...aber irgendwann wird mir was gutes einfallen:3----------------------------„Echt unglaublich, wie viel Stress manche Leute verursachen können, nur weil sie eben nichts machen.“, regte sich Taube auf. „Jaaa...“, meinte Krähe sehr gedehnt. Er wusste, dass das auch ein Hinweis für ihn war, leise zu sein. Plötzlich hörten sie ein Trillern. „Nicht die.“, stöhnte Krähe.„Halli-hallo!“, säuselte Rotkehlchen fröhlich in die Runde. „Guten Morgen.“ Während Rabe und Taube sich sehr zurückhaltend verhielten, kam Krähe direkt zum Punkt: „Wieso bist du immer so fröhlich?“ „Wieso bist du immer so negativ?“, gab sie lächelnd zurück.„Das liegt in meiner Natur. Kann ich auch nichts für.“ „Du könntest wenigsten versuchen, dich zu ändern, Corvinor.“ Sie verwendete absichtlich diesen Namen, denn sie wusste, dass es Wirkung zeigen würde. Er wurde rot.„I...ist ja jetzt auch egal.“, stotterte er. „Wer fehlt denn noch?“, hakte sie nach. Taube antwortete: „Adler sollte noch kommen, Falke auch, Kondor machen wir gerade Beine. Eule weiß keiner. Papagei ist noch unbekannt, und ob es noch Brüder oder Schwestern gibt...offen gesagt, keine Ahnung.“„Hmm, die kenn ich ja gar nicht. Also okay, Adler natürlich, und Rabe und Taube und auch die kleine Krähe hier“ - sie zwinkerte ihm zu - „aber den Rest nicht. Gibt es denn so viele Mitglieder der Bruderschaft?“ „Unzählige.“ Rabe wirkte beunruhigt. „Ich weiß nicht einmal, ob Adler sie alle kennt. Aber wie auch immer...alles ist ein Geheimnis. Wer weiß, wo wir noch sind? Ich glaube, es gibt Geier, irgendwo in Afrika. Alles andere ist mir und Krähe schleierhaft, obwohl wir fast überall sind.“„Wie auch immer.“, fuhr Krähe dazwischen, „Wir sollten auf Adler warten und mit ihm reden, er weiß sicher alles.“ Und so warteten sie.",
            "wordcount": "303",
            "chapter_release": "30.07.2013",
            "chapter_number": "25"
        },
        "26": {
            "text": "Habs dann doch hier hochgeladen...der erste Absatz ist ein typischer Abend in meinem Leben xD wer Teile der Story nicht versteht, weil er Dinge nicht kennt, entweder als Review oder als PN fragen ;Ddas Ende kommt rasch und roh, aber....ich hatte keinen Bock mehr auf die Story :P----------------------------Ich konnte einfach nicht schlafen. Müde war ich, mir brannten die Augen, doch schlafen konnte ich nicht. Ich holte meinen Block hervor und schrieb. Kurz zuvor hatte ich ein Interview mit Ash gelesen. Ash von NARGAROTH. Was er sagte, beeindruckte mich sehr. Ich wusste wenig über ihn, aber dann las ich, dass ihm dauernd eine rechte Gesinnung vorgeworfen würde. „Das war bei Freki von VARG genauso...ein falsches Wort und die Medien zerreißen dich...“Ich starrte auf meinen Block und schrieb lustlos ein paar Zeilen auf. Ich bin ein extremer Metal-Fan, und ich liebe Black Metal. Black Metal ist Krieg. Ich spiele Gitarre und mache auch Musik, aber Ashs Aussage über junge Black Metaller weckte Selbstzweifel in mir. Ich sah wieder auf meinen Block. Sah nichts. Ich machte mir keine Gedanken, es war mir egal, wo meine Lyriken waren, nichts war gut genug. Wenn ich mich von anderen inspirieren lasse, kamen nur dieselben Texte bei rum. Verdammt, wieso fällt mir nichts ein!Ich schloss die Lider und zog die Decke bis zum Kinn. Fick dich \u0001 \u0002 umfing Dunkelheit. Endlose Leere, ich sah mich um, nichts war da, nichts war real. „Real? Was ist real?“, fragte ich mich plötzlich. „Ist Luft es? Bin ich es?“ Ich wollte schreien, doch ich konnte nicht. Meine Lungen und meine Stimmbänder gehorchten mir nicht mehr, Schweiß perlte über meine Stirn, ich konnte nicht mehr atmen......bis ich erwachte. Ich sah auf den Wecker. 06:66. „Alles klar, ich kann noch pennen.“, murmelte ich, nachdem ich realisiert hatte, dass es doch 06:56 waren. Ich wachte von alleine auf, als die Sonne ins Zimmer schien. Hatte ich meinen Wecker verpennt? Gut möglich. Aber wieso war ich nicht geweckt worden? War was passiert? Hastig stand ich auf und ging in die Küche. Dort lag ein Zettel:Muss zum Arzt. Bin um 13:00 wieder da. xxx MamaDie Uhr sagte, dass es knapp 10:00 waren. Erstmal duschen. Ich ging ins Badezimmer. Gott, war das unordentlich, irgendwas war auf den Boden geklatscht; außerdem war dabei garantiert etwas zu Bruch gegangen, denn auf dem Boden war eine rötlich Pfütze. Handtuch drüber und weiter. Als nächstes frühstücken. Und zwar ausgiebig, mit \u0001 \u0002 holte die Eier aus dem Kühlschrank und machte sie auf. Keine Eier, nur Augen. Augen? Schlechter Witz, bestimmt der Freund meiner Mutter. Garantiert diese Süßigkeit, die schmeckt mir auch gut, also nahm ich mir eins, biss herzhaft hinein und kotzte mir die Seele aus dem Leib, denn es schmeckte nicht nach Zucker, sondern nach \u0001 \u0002 Augen. Echte fucking Augen. Da waren gottverdammte Menschenaugen in unserem Kühlschrank! Und keine Eier! Wenigstens war der Bacon originalverpackt gewesen...Moment, sollte ich jetzt nicht eigentlich die Polizei rufen? Aber das bedeutete ja Stress...erst mal abwarten, sind doch eh keine Menschenau...doch, waren es. Fuck! Augäpfel sind Krieg! Mir fiel auf, dass ich doch wunderbar einen Song schreiben könnte! Ich eilte in mein Zimmer, kramte meinen Block hervor und schrieb wie verrückt. Es wurde – in meinen Augen – ein guter Song. Und mein \u0001 \u0002 sollte ich jetzt bloß tun? Irgendwie war mir langweilig. Ich beschloss, einen Waldspaziergang zu machen und dabei guten Alternative Black Metal zu hören. Doch die Tür war verschlossen und ich vermisste aus irgendeinem Grund meine Haustürschlüssel. \u0001 \u0002 jetzt hätte ich mir Sorgen machen sollen, tat ich aber nicht, weshalb auch immer. Dieser Tag wurde immer abgefuckter. „Das Leben ist Krieg.“, dachte ich. Ich dachte, dass ich das dachte, doch es wurde mir von einer Stimme souffliert. Er stand da. Wer auch immer er war, er sah merkwürdig aus: normal gekleidet, vielleicht dreißig Jahre alt, aber seine Augen, sie glommen. Vor Hass, vor Wut? Wer weiß.„Ich wette, deine Mutter wurde erfolgreich behandelt, Schwester Anna ist sehr gut im Umgang mit Patienten. Jetzt, mein Freund, kommst du ins Spiel. Heute hat Anna Geburtstag, und naja, du...bist das Geschenk. Du bist das Leben, das den Tod propagiert, und wir sind die Henker. Strafe muss sein.“",
            "wordcount": "714",
            "chapter_release": "30.07.2013",
            "chapter_number": "26"
        },
        "27": {
            "text": "Haha, ihr werdet mich alle dafür hassen :D aber falls iwer hier diese Story schwarzliest, Pech :P-------------------------------Ich lief die Straße entlang. Kalter Wind fegte über den Bürgersteig und ließ die paar Pflanzen zittern, die in den Ritzen zwischen den Steinen wuchsen; er wehte mir ins Gesicht und trieb mir Tränen in die Augen, aber meine schwarze Jacke wurde von der Wintersonne beschienen. Der Winter war mild ausgefallen, jetzt waren es immerhin 8°C, und das Anfang Januar. Gefiel mir, den anderen nicht. \u0001 \u0002 ging eigentlich relativ langsam, Bob Marleys Schuld; bei Reggae chillt nicht nur mein Gehirn. Ich sah meine Haustür, nur noch ein paar Schritte, und dann...ja dann...wusste ich selber nicht weiter. Ich fasste in meine Tasche und kramte den Schlüssel hervor und schloss die Tür auf und sang erst mal laut und schief „I smoke two joints in the morning, i smoke two joints at night...“. Es war keiner zuhause, wie zu erwarten. Ich fläzte mich mit meinem Laptop auf die Couch und fuhr ihn \u0001 \u0002 erstes Facebook öffnen und Nachrichten checken, eine von ihr, zwei von ihm, nichts besonderes halt. Jetzt kam das Vergnügen (facebook ist harte Arbeit!), dachte ich mir und öffnete Firefox im Privaten Modus (der Autor benutzt google Chrome, das ist hundertmillionenmilliarden mal besser!) und gab oben in der Zeile nur einige wenige Buchstaben ein: \u0001 \u0002 .Es war bereits eine Weile her, seit ich es für mich entdeckt hatte. Ich hatte eine Hausaufgabe machen müssen und war auf /pol/ gestoßen. Natürlich blieb ich nicht dort, sondern war auch alsbald auf /b/ und ab und zu auf /x/...war das interessanteste, aber auch bei weitem das...“merkwürdigste“, um es mit einem Euphemismus zu \u0001 \u0002 langweilte mich. Nicht verwunderlich, es gab ja auch nichts zu tun. Was jetzt? Fernsehen? Lief eh nur Schrott. Musik hören? Sollte das etwa ablenken? War nicht die richtige Zeit dafür. Kreativ werden? Seit wann war ich kreativ? Also auf 4chan abhängen, Threads lesen, shitstormen. \u0001 \u0002 machte die Augen zu, und als ich sie wieder öffnete, hörte ich nur die quengelnde Stimme meiner Mutter. „Also wirklich, Phillip!“, schimpfte sie mit mir. „Wie oft habe ich dir schon gesagt, du sollst nachts nicht so lange wachbleiben? Und der Computer war die ganze Zeit an! Schäm dich!“ „Jaja...“, murmelte ich nur und ging in mein Zimmer. Dort schmiss ich mich aufs Bett. Der Tag heute war scheiße gewesen. Ach was, nicht nur heute. Schon ewig. Vor drei Wochen habe ich Susanne angetrunken auf meinem Geburtstag gesagt, dass ich was von ihr will. Der Schuss ging eindeutig nach hinten los. Jetzt war ich blamiert und immer noch solo. Fuck \u0001 \u0002 warte mal. Eine Option gäbe es noch. Laptop auf, \u0001 \u0002 /x/ und schon nach „Love potions“ gefragt. Erste Antworten bereits nach fünf Minuten. Es war echt krass, wie viele Leute was dazu sagen konnten. Jedenfalls gab es echt schöne Antworten, aber...die Zutaten, wo zur Hölle sollte ich die herkriegen? \u0001 \u0002.\u0001 \u0002.org …Ich hatte absolut keinen Plan, was das für eine Website sein sollte. Gut klang es jedenfalls nicht, so viel stand fest. Sollte ich trotzdem...? Ach scheiß drauf, was hatte ich noch zu verlieren? Nichts mehr, stimmt \u0001 \u0002 gab den Link in meinen Browser ein. Es dauerte ein wenig, bis die Seite geladen war, definitiv viel länger, als sie müsste. Ich runzelte die Stirn und hob eine Augenbraue. Fängt ja schon gut \u0001 \u0002 gab einige Unterforen, und allesamt waren sie sehr merkwürdig. Ich konnte auf den ersten Blick schon einige „klassisch“ paranormale Kategorien erkennen, \u0001 \u0002. Urban Legends, Satanismus usw., gleichzeitig waren da auch Wörter, die ich nicht kannte (und als ich das Forum checkte, war ich anscheinend nicht der einzige).Bevor ich allerdings irgendwas machen konnte, musste ich mich anmelden. Oh Gott, jetzt brauchte ich auch noch einen Account. Und einen mysteriösen, anonymen Benutzernamen. mysteriöseranonymerbenutzer. Lustigerweise ging der tatsächlich durch, und sofort musste ich \u0001 \u0002 eröffnen: ja, will ich. Kategorie? Öhh, kp, nehmen wir mal „Drugs“. Oder doch lieber „Witchery“? Ne, ich bleibe bei „Drugs“...wie soll der heißen? Also...“in search of ingredients 4 luv potion“.Bald trudelten die ersten Kommentare ein. Alles ging hier unheimlich schnell, jedenfalls wenn man \u0001 \u0002.\u0001 \u0002 überlebt, dann ist man übermäßig aktiv. War mir zu dem Zeitpunkt relativ \u0001 \u0002: whatcha need?Mysteriöseranonymerbenutzer: dunnobELFEgoria: ouh, veery helpfuli<3endless_vomiting_aliens: got a recipe?Mysteriöseranonymerbenutzer: thought forum got oneTheTwinDoctor: got one, just about 70 years oldmysteriöseranonymerbenutzer: ...no, thanksbELFEgoria: ever tried this one?Ich bekam einen Link geschickt; die Zutaten da drin erschienen mir recht merkwürdig, wie sollten die jemanden verzaubern?! Mal sehen...Amanita Muscaria, Salvia Divinorum, Atropa Belladonna, noch mehr lateinisches Zeugs und...sanguis puerorum. Das...kam...überraschend. Meine begrenzten Lateinkenntnisse reichten aus, um zu verstehen, was das hieß: „Das Blut der Kinder“.Kinderblut? Ehrlich jetzt?! What the fuck, wer denkt sich so ne kranke Scheiße aus?! Und vor allem der Plural...wieviele Kinder, welches Geschlecht, wieviel Blut? Dabei lagen auch Zeitpunkt der Verabreichung, Mengenangaben und der Hinweis „[...] this potion […] is […] to hypnotize [...]“Aaalso: ich soll jetzt mit Kinderblut einen Gifttrank mixen und Susanne unter einem Vollmond verabreichen und ihr dann suggerieren, dass sie mich liebt? Worth a \u0001 \u0002 war nur noch das Problem der Beschaffung. Es war Spätsommer, also kein Problem was die Zutaten anging, einzige Ausnahme war das Blut. Das ich ja gar nicht wollte. Aber irgendwie brauchte ich es ja...das war kompliziert, denn ich wollte keine Kinder verletzen. \u0001 \u0002 hatte noch zwei Wochen Zeit bis Vollmond.",
            "wordcount": "929",
            "chapter_release": "30.07.2013",
            "chapter_number": "27"
        },
        "28": {
            "text": "So, jetzt kütt et: Es gibt zwei Enden! Ihr müsst voten! Mind fünf Stimmen Vorsprung, damit das Ende geschrieben wird :P ---------------------Ich seufzte und sah in den Kalender. Übermorgen war Vollmond. Die Pflanzen waren sicher in meiner Kühltruhe, schön tiefgefroren, aber das Blut fehlte immer noch. Ich konnte ja auch schlecht in eine Blutbank einbrechen, da gab es nur Blut von Erwachsenen. Ich seufzte \u0001 \u0002...vielleicht würden ja nur wenige Tropfen von jedem Kinde reichen...da war doch dieses Zeltlager in der Nähe! Ich würde mich da einfach reinschleichen, dafür sorgen, dass keiner wachwird und jedem nur ein paar Tropfen abzapfen, minimale Kollateralschäden, nur Kopfweh und Anämie. Lief \u0001 \u0002 schlich vorsichtig zum Platz. Ich hatte mich sehr „unauffällig“ verkleidet, aber ich war nachts definitiv nicht zu sehen, ich war dunkelbraun vermummt. Sehr gut, die Küchentür stand offen, das Essen – Spaghetti vermutlich – kochte so vor sich hin. Ich tat ein, zwei schnelle Schritte und – zack! - schon war das Betäubungsmittel im Kochtopf. Wohl \u0001 \u0002 verbarg mich in einem Gebüsch und wartete darauf, dass die Sonne unterging; es schien eine Ewigkeit zu sein, es fühlte sich zumindest so an. Dann wankten alle ziemlich müde in ihre Zelte. Schien zu wirken. Ich wartete eine Stunde noch, es wurde unangenehm, Mücken umschwirrten mich. Dann trat ich auf den Platz. Es war still. Richtig still. Perfekt für mein Vorhaben, doch eindeutig auch etwas...beunruhigend. Und Licht hatte ich kaum zur Verfügung, nur die vom Mond reflektierte Sonnenstrahlen, und ich wagte es nicht, meine Taschenlampe zu benutzen. Ich öffnete das erste \u0001 \u0002 sah mich um. Sechs Kinder, alles Jungen. Ich ging zum ersten und ritzte ihm leicht in den Unterarm. Sofort strömte Blut raus. Nicht viel, aber immerhin etwas. Ich fing es auf und tat es sofort in eine Kühltasche, bevor es gerinnen konnte. Dann klebte ich ihm ein Pflaster auf und fuhr \u0001 \u0002 war fertig. Ich hatte etwa einen Liter Blut gesammelt, ohne Zwischenfälle, keinen getötet, es lief wunderbar. Ich schlich davon.„Wer bist du denn?“ Ich fuhr herum. Mir gefror das Blut, der kalte Schweiß brach mir aus. Vor mir stand ein kleines Mädchen in einem Leibchen, wasserstoffblonde lange Haare, Teddy in der Hand. Sie rieb sich verschlafen das \u0001 \u0002 ich war so gefickt, was machte ich jetzt bloß? Sagen ich wäre die Zahnfee, sie entführen, sie \u0001 \u0002. schlagen? Ich hatte keine \u0001 \u0002 1: Er nimmt sie mit uswEnde 2: Er lässt sie ihn Ruhe, und dann...",
            "wordcount": "412",
            "chapter_release": "30.07.2013",
            "chapter_number": "28"
        },
        "29": {
            "text": "Eine neue Vogelstory :3 hab mir Mühe beim Schreibstil gegeben, ich wollte schön 1850-1900er Stil haben, aber jetzt klingt es wie die Gebrüder Grimm ._. ist trotzdem ganz gut :P zwar keine interessante Story und schwer zu lesen, aber die Sätze sind toll xD --------------------------Die Dunkelheit war hereingebrochen. Flackernd gingen die Laternen an, streuten orangenes Licht über die Schotterwege, zogen Motten an, drängten den Schatten in die Bäume des Parks, einziges Indiz des Menschen im Park, der nun leer und verlassen war, und man sah einen herbstlichen Mond aufsteigen. Wer nun durch den Park wanderte – und das waren nicht viele, nahezu keiner, es war unheimlich, und zu einsam, das Geraschel der herabfallenden Blätter und die Käuzchen – oder waren es Eulen? – oft gellten ihre einsamen Schreie in die Nacht – der mochte einen Mann finden, der beinahe reglos auf eine Bank saß, im Lichtkegel der Laterne, die Pfeife in der Hand, den Stock daneben, und zu früher und später Stunde sah man, wie er \u0001 \u0002 wussten nicht viele Leute von der Existenz jener Person, obwohl sie bereits Gegenstand so einigen Gespräches gewesen war, so war es doch kein Geist, nein, er war leibhaftig, und wandelte auch tagsüber in den Straßen der Stadt, in der er wohnte, arbeitete und seine Tochter aufzog. Für gewöhnlich trug er eine Nickelbrille, sein etwas schütteres, früh in Sorge ergrautes Haar gescheitelt, im Anzug, im Sommer mit Weste, immer gut gekleidet, zu jedem freundlich. Bekannt war er außerhalb der Stadt, warum, das mag wohl nur der verstehen, der jemals sein Haus besichtigt hatte, ein Fachwerkbau, wunderbar ausgestattet, mit Obergeschoss und Mansarde. Sollte man also das Glück haben und sein Besucher sein, so würde einem nach der Heimeligkeit der Räume das Bücherregal auffallen, prall gefüllt, jeder Platz des Hauses schien mit Büchern vollgestellt zu sein, alte, neue, Ledereinbände, dünne Pappe, festeres Material, Bücher aller Art. und wäre er auch noch so freundlich, einen in sein Arbeitszimmer zu begleiten, so würde man sehen, womit er im Schweiße seines Angesichtes sein täglich Brot verdiente: er war ein Herr der Worte, abstrahierte Gedanken, hieb in die Tasten, führte aus, sei es, wie der tapfere Detektiv aufklärte, wer den reichen Baron ermordet hatte, oder sei es – wie er es bevorzugte – eine Abhandlung über alles, was wir wissen, ohne es zu \u0001 \u0002 wie groß auch sein Kunstwerke waren – und groß waren sie, unbestreitbar –, so blieb sein größter Stolz seine einzige Tochter. Allein zog er sie auf, die Mutter bei der Geburt verschieden, doch sah sie ihr in einem Maße ähnlich, dass man meinte, sie stände vor einem. Mit aller Liebe, die er ihr schenken konnte, erklärte er ihr die Welt und brachte ihr das Schreiben und Lesen bei, noch bevor sie in die Schule musste, und er hütete sie wie seinen Augapfel, und er ließ sie nur allein, wenn es nicht anders ging. Und wenn er allabendlich spazieren ging, so nahm er sie nun mit. Auch jetzt saß er auf der Bank, gemächlich den Rauch seiner Pfeife ausstoßend. „Siehst Du“, sagte er ihr, „alles – ausnahmslos alles –, was Du hier siehst, die Bäume, das Gras, die Sterne, ja sogar der Mond, all dies ist vergänglich. Und so sind auch wir vergänglich, bedenke dies! Und nun wollen wir gehen!“ Und sie schritten langsam über den knirschenden, feuchten Kiesweg, er mit seinem \u0001 \u0002 sie mit dem Ihrigen, den sie hatte, weil ihr Vater auch einen hatte, und sie liebte ihn über \u0001 \u0002 landete ein Vogel auf dem Weg und legte den Kopf schief. „Schatz, wie wunderbar. Es ist eine Eule. Wie klein diese ist, und doch ist sie so schön! Sonst so scheu, zeigt sie sich Dir, der Bote Minervas, der Bringer der Weisheit.“ Sie ging langsam auf den Vogel zu, und dieser – furchtlos, wie ohne Instinkt – schmiegte sich an ihre Hand.„So vertraulich seid Ihr nie, Eulen, was ist mit dir? Doch ich sehe, Du magst meine Tochter, und ich mag es Dir nicht verübeln. So sei ihr gnädig und beschütze sie auf ihren Wegen, wenn auch ich diese Welt verlassen habe. Und wenn Du etwas haben willst dafür, so werde ich Deine Beute sein, sobald ich aus dieser Welt geschieden bin.“ Die Eule sah ihn an, ihre Augen schlossen sich, nur kurz, doch langsam genug, und sie flog fort. Die Jahre zogen ins Land und die Tochter wuchs; aus dem kleinen Kind wurde ein Mädchen, und aus dem Mädchen ein Fräulein, und bereits jetzt, obwohl sie erst ihr fünfzehntes Lebensjahr durchlebte, begehrte jeder Junge der Stadt sie, und doch hatte sie keinen von ihnen im Sinn, nein, sie versuchte sogar, den Kontakt mit ihnen zu vermeiden, und sie kaufte keinen teuren Kleider, verhüllte ihr Gesicht nicht mit Schminke, und trotzdem sah sie aus wie eine Göttin \u0001 \u0002 kam es eines Abends, dass sie im Auftrag des Vaters noch schnell zum Wirt gehen sollte, denn am nächsten Tage erwartete der Herr des Hauses seinen Lektor, und er hatte keinen Wein mehr ihm Haus, weshalb er den Wirt um eine Flasche gebeten hatte, er möge ihm doch bitte eine überlassen, seine Tochter käme heut Abend und würde sie bezahlen. Und so lief sie an einem stürmischen Herbstabend los. Weit war es nicht, schon bald sah sie die Laternen des Restaurants, doch noch einer sah ein Licht – einen goldenen Strahlenkranz, denn ihre Haare wehten frei umher – und wollte dieses haben, um sich den Weg zu erleuchten. Und kaum war sie herausgetreten aus der Schänke, so stand auch er vor ihr. Ein Jüngling, kaum älter als achtzehn, der Bart schien noch eher der jugendliche Flaum zu sein, doch Kraft hatte er, und kaum war sie an einer dunkleren Stelle, so packte er zu, entwand ihr den Wein, ergriff sie und wollte sie sich zu eigen machen, doch es ertönte ein leises Geräusch von Füßen, beinahe so unhörbar wie das Schlagen von \u0001 \u0002 drehte sich der Mann um, und er erblickte – nicht weniger verwirrt als das arme Kind – eine Frau; eine etwas zierliche Frau, sie hatte braunes Haar mit leichten, grauen Strähnen, doch sah es an ihr wunderbar aus, und auch ihre Kleidung war braun, leicht gefleckt, als diene sie ihrem Lande, aber das, was am meisten an ihr faszinierte, was waren ihre Augen. Durchdringend wie die eines Raubtieres, und doch weise und gerecht. Und der Jüngling sah dies und floh, denn die Augen hatten ihm gezeigt, was sein Herz fühlte, und die Furcht vor diesen Augen – und seinem eigenen Geiste – ließ ihn fliehen.„Eile nun schnell, mein Kind!“, flüsterte sie wie der Wind, „Denn bald ist die Zeit gekommen!“ Und sie verschwand in der \u0001 \u0002 waren wenige Tage ins Land gezogen, da rief der Vater sie in sein Zimmer. Matt sah er sie an. „Sieh Dir den Himmel an, wie wolkenlos er ist, ein wunderbarer Herbsthimmel, hie und da noch ein einzelnes Blatt, schwarze Silhouette vor Mond und den Gestirnen. Oft sah ich solche Himmel, solche und andere, alle ausnahmslos schön. Und ich sah einen mit Dir, und mir wurde bewusst, wie vergänglich der Mensch ist; und so habe auch ich nun genug Himmel gesehen. Es ist nun soweit mein Kind.“ Dann heftete er den Blick an die Wand, als säße dort jemand, und es schien so, denn er sprch mit leiser Stimme. „Die Zeit ist gekommen, mein Leib ist Dein, und der Bund ist erfüllt.“ Und er schloss die Augen und fiel in den endlosen \u0001 \u0002 weinte seine Tochter ob seines Ablebens, und eine sanfte Hand, wie Federn, strich ihr die Tränen von den Wangen, und vor ihr stand die Frau mit den Augen einer Bestie und dem Herz eines Engels und sprach mit leiser Stimme: „So gehe nun, die Tränen von mir gestillt, und folge mir, denn dann wirst du Ruhe finden.“Fahl schien der Mond in das dunkle Zimmer, als braune Federn es erfüllten, und die Sterne erhellten den Raum, in dem nunmehr nur noch der Vater lag, mit einer braunen Eulenfeder auf dem Herzen.",
            "wordcount": "1.320",
            "chapter_release": "30.07.2013",
            "chapter_number": "29"
        },
        "3": {
            "text": "Eine unglaubliche Hilfe beim Schreiben: http://\u0001 \u0002.com/watch?v=br5tyuEUBWE|\u0001 \u0002.\u0001 \u0002| wird eine Website sein, die öfters mal vorkommen wird. Der Titel \u0001 \u0002.true ist ursprünglich ein Song, den ich geschrieben habe...Ich fand das Thema \"Der Mensch als Herr über Leben und Tod\" ganz interessant gerade; wieder einmal ist das Setting detaillierter als die Handlung :P--------------------------------------------------------------------------------------------------------------------------------------Im Internet macht alles schnell die Runde. Im Internet ist man anonym. Im Internet lernt man sich kennen. Im Internet gibt es ein Darknet. Im Internet entstehen Mythen. Im Internet findet man \u0001 \u0002 das finde ich daran so \u0001 \u0002 bin von Natur aus von Außergewöhnlichem fasziniert. Schon als kleines Kind war für mich alles voller Feen. Mittlerweile bin ich 19, wohne allein und studiere Theologie. Mit 14 begann für mich ein neuer Lebensabschnitt: Ich entdeckte das Okkulte für mich, was meinen Musikgeschmack und mein Aussehen änderte. Wer Marylin Manson, Behemoth, 1349 oder Dimmu Borgir kennt, weiß jetzt, wie ich mich \u0001 \u0002 bin ich in der „schwarzen Szene“ richtig aktiv. Damit meine ich nicht die Gothics, nein, damit meine ich eine Gruppe von gesellschaftlich Ausgestoßenen und vollintegrierten Mitgliedern der Gesellschaft –wie ich-, die sich für das Böse, das Schwarze, den Tod und die Essenz des Lebens \u0001 \u0002 Username ist bELFEgoria, mein richtiger Name ist Anna \u0001 \u0002 schätze ich die Anonymität, aber das hier muss öffentlich sein. Ich \u0001 \u0002 geschah alles, als ich ihn kennenlernte. Er gab meinem Leben Sinn, ich erkannte erst durch ihn, wie leer mein Leben bisher \u0001 \u0002 wir die Uhr ein Jahr zurück. Ich hielt mich im Forum \u0001 \u0002.\u0001 \u0002 auf, eine Website für alle Leute finsterer Gesinnung. Manche haben hier schon vor laufender Webcam Suizid begangen. Voll strange. Ich begann einen Thread: „Was ist die Essenz des Lebens?:D“Nur einer antwortete: „Der Tod. Denn im Tod ist das Leben. Erst im Tod schätzen wir des Lebens wahren Wert.“ Ich war überrascht. Diese Antwort schien mir so sinnvoll. Ich schrieb ihn an, per PN. Sein Username ist Bvrzvm, und wir begannen eine Diskussion auf hohem Niveau. Er wusste so viel, er weckte in mir die Lust nach mehr. Es folgte die unvermeidliche Frage: „Wollen wir uns treffen?“Wir machten einen Termin aus. Er sah anders aus, als ich gedacht hatte. Im positiven Sinne. Am meisten gefiel mir sein Lächeln. Ein teuflisches, breites Grinsen, das dämonisch das halbe Gesicht \u0001 \u0002 wachte in einem dunklen Raum auf, gefesselt an einen Lehnstuhl, den ich bald als elektrischen Stuhl identifizierte. Ich hatte Kopfschmerzen, das letzte, an was ich mich erinnerte, war unser Bummel an der \u0001 \u0002 pochte. Ich hielt es für meinen Kopf. Fehlanzeige. Dann für mein Herz. Fehlanzeige. Eine Laterne wurde angezündet, das Pochen kam näher, ein Gesicht schälte sich aus der Dunkelheit, mit einem breiten, teuflischen Grinsen.„Hallo.“, sagte er mit einer finsteren Reibeisenstimme. „Erkennst du das hier?“ Etwas fiepte. Er hob ein Kaninchen hoch. „Billy!“, entfuhr es mir. „Ja, genau, es ist Billy, dein süßes kleines Karnickel. Liebst du es?“ Ich nickte sprachlos. „Dann sieh ganz genau hin.“ Plötzlich hatte er ein Skalpell in der Hand. Ein Ruck, ein Quieken, und Billys Kehle war durchtrennt. Blut rann an ihm herab, versickerte im Fell, durchtränkte es förmlich. Ich fühlte, wie ein Todeshauch aus ihm entwich, seine Seele verblich. Ein letztes Zucken, ein letzter Blutschwall –\u0001 \u0002 ein wahnsinniges Kichern. Langsam ging das Licht an. Ich befand mich in einem alten OP-Saal, die Kacheln gesplittert, die blaue Wand angeschimmelt, die Decke schwarz. Direkt vor mir stand ein Spiegel. Ich sah Blut in meinem Gesicht. Billys Blut. Doch dann sah ich meinen Mund. Das Kichern, das höllische, sadistische Kichern, es kam aus meiner Kehle!„Na? Wie gefällt dir das? Das Erlöschen eines Lebens?“ Seine Frage hallte durch den Raum, in mein Ohr, ein Echo in meinem Kopf. Ich suchte Worte. „Es…es…“, stammelte ich, es kam nichts bei rum. „Unbeschreiblich.“Ich werde dieses Gefühl nie wieder vergessen. Es war ein Moment puren Glücks, ich genoss für einen Augenblick die Essenz des Lebens, die Essenz Gottes. Ich war ein Gott, der Leben geben und nehmen \u0001 \u0002 es war nur ein Karnickel. Die Bulldogge war besser, sie war noch lebendiger. Aber die Strangulation der Prostituierten, die ohne nachzudenken in einen schwarzen Van mit getönten Scheiben gestiegen war, war der \u0001 \u0002 besuche ich meine Familie. Es wird das letzte Mal \u0001 \u0002 hoffe, ich kann das Erbe in Empfang \u0001 \u0002 bELFEgoria aka Anna Treßler",
            "wordcount": "749",
            "chapter_release": "30.07.2013",
            "chapter_number": "3"
        },
        "30": {
            "text": "Es ist sehr kurz, aber ich denke, es drückt das aus, was die Leute sich damals gedacht haben^^ enjoy :D--------------------------Es war heiß, so unerträglich heiß. Ich schwitzte, und jeder andere auch. Wie waren drei Familien, allesamt ohne Ehemänner, aber junge Kinder. Ich versuchte, meine Kinder beisammen- und von den Fenstern fernzuhalten. Vor einiger Zeit hatte ein scharfes Heulen eingesetzt, der Fliegeralarm. Sie kamen. Es waren die verdammten Engländer. Wir wussten nicht, wie es aussah. Offiziell sah es noch gut aus, doch der Krieg schien verloren, nur keiner wollte es zugeben. Würde man es sagen, wäre man vermutlich \u0001 \u0002 waren alle still, zu groß war die kollektive Angst. Es war laut, man hörte Explosionen, Explosionen, Explosionen, doch wenig Erschütterungen waren zu spüren, es bebte kaum, doch es war heiß und roch streng. Eine alte Frau bewegte ihre Lippen; ich vermochte nichts zu verstehen, doch es sah nach „Phosphor“ aus. Phosphor? Brandbomben? Das konnte nicht sein, das durfte nicht sein! Und doch, vielleicht war es deshalb so warm. Ich rief meine Kinder zu mir, doch sie antworteten nicht. Ich kämpfte mich zum Fenster durch. „Was macht ihr denn?! Kommt sofort da weg!“, schrie ich sie an, doch sie bewegten sich nicht. „Was ist los mit euch?“ Ich zog meinen jüngsten Sohn am Kragen und musste mich übergeben: sein Gesicht war voller Brandblasen, es glänzte, eine zerplatzte gerade und Wundwasser floss über das haarlose, rote, schwarze, blanke Gesicht. „Nein!“, heulte ich. „Bitte nicht!“ Doch er fiel um, aus seinem Ohr quoll etwas. Er war tot und lag in diesem engen, dreckigen Bunker, verbrannt und mit meinem Übergebenem besprenkelt Fäkalien in seiner Hose, die nach dem Tode ausgetreten \u0001 \u0002 liefen mir übers Gesicht, meine Kehle brannte, war es Trauer, Ekel oder die Magensäure? Ich sah nach meiner kleinen Tochter und blickte auf eine breiige Masse, die stellenweise verkohlt war. Der Anblick war so abartig, dass ich sie von mir stieß. Meine Tochter, erst fünf Jahre alt, sie hatte immer so gelacht, war so froh gewesen, ihr schönes blondes Haar war verbrannt, es roch beißend nach verbranntem Fleisch, Urin und Erbrochenem. Ich drehte mich um und sah, wie mich die anderen mit Abscheu betrachteten. „Was?!“, schrie ich laut. „Was wollt ihr von mir?“ Ich holte tief Luft, um lauter zu schreien, doch es war viel zu stickig, ja, ich meinte einen Luftzug zu bemerken, der zur Tür und zum Fenster ging. Ich bekam Ohrensausen. Knackend bewegte ich meinen Kiefer, doch es blieb. Was war los? Gepresst und schwer atmete ich in diesem höllischen Backofen. Was auch immer passierte, sollte es doch geschehen. Mein armer Mann gefror auf kaltem Boden, meine armen Kinder waren verbrannt, was sollte schlimmer sein, als seinen Lebensinhalt zu verlieren? Ich akzeptierte es, alles war mir egal. Scheiß drauf. Stumm begann ich zu weinen, und merkte, wie schnell meine Tränen trockneten. Es war so heiß, so heiß...dann hörte ich \u0001 \u0002 toste es, es war wie ein Sturm, einem Orkan gleich. Ein Feuersturm mit Feuerregen und brennenden Böen. Halluzinierte ich? Mir wurde schwarz vor Augen, ich bekam kaum noch Luft. Ich kroch zu meinen Kindern und schloss ihre toten, entarteten Leiber in meine Arme. Wie würden gemeinsam dahinscheiden. Aber warum so? Es war unmenschlich, Brandbomben einzusetzen! Kriegsverbrecher! Dreckige Hurensöhne! Verrecken sollen sie! So wie wir...Schreiende Menschen. Ich öffne meine Augen. Meine Heimatstadt ist eine einzige Fackel geworden, man sieht kaum die Silhouetten der Häuser, alles brennt, ein helles, ekliges Feuer, dessen Hitze selbst bis hier strahlt. Ein gewaltiger Wind geht von jenem unheilvollen Flackern aus, es erscheint mir ein Weltenbrand zu sein. Ich weiß, dort sind meine Freunde, wir waren an den Flaks, und jetzt sitzen sie in den Bunkern und harren aus, wohl wissend, dass sie einen langen, qualvollen Tod zu erwarten haben. Ist es Rache? Ich weiß es nicht, doch ich merke, dass ich nun fliehen \u0001 \u0002 Ohren klingeln. Es ist zu laut, man schreit, es wird geweint. Es ist die Hölle. Die Engländer haben uns die Hölle gebracht. Verdammt sollen sie sein. Sterbt eines erniedrigenden Todes und entehrt eure Familien, ihr Bastarde...Ich blickte nach unten. Dresden lag unter uns, doch es war keine Stadt mehr, es war ein brodelnder Kochtopf, eine Esse. Die Hitze unserer Brandbomben reichte so hoch, sie gab uns Auftrieb. Unglaublich. Ich wagte es nicht, erneut dort hinzusehen. Was hatten wir nur getan? Wir hatten zehntausende Zivilisten getötet, Frauen, Greise, Kinder. Wehrlose, schwache Gestalten. Ein Sakrileg. Aber es war doch gerecht, die Deutschen hatten es auch getan, London war in einem desaströsen Zustand, kaum ein Stein stand auf dem anderen. Wir machten es ihnen nur nach! Und trotzdem meinte ich das Geschrei zu hören, das verbrannte Fleisch zu riechen, menschliche Fackeln zu sehen und die Hitze zu spüren...aber so sollte es jedem Nazi, jedem Deutschen ergehen! Geht ein an eurem Stolz, ihr Wichser...Ein unheilvolles Leuchten zeichnete sich am Horizont ab, der Himmel über Dresden glühte. Ich fragte mich, was wohl geschah, bis ich die Bomber sah. Es war so weit. Sie waren gekommen, uns alle zu vernichten. Ich begann zu beten. „Oh Herrgott, verschone uns, erlöse uns, beende das Leid und die Qual und setze dem ein Ende!“ Doch ich wusste, er würde nicht zuhören, er würde nicht eher warten, bis alle abgeschlachtet wären. Warum nur, warum? Ich sehe die Bomber über mein Haus fliegen, sehen sie es, was jetzt? Ich fliehe in den Wald, über mir das Dröhnen der Motoren, ich höre einen Pfeifton, eine Explosion! Und mein Hof ist nur noch Schutt, der hell brennt und abartig stinkt. Gackernd, muhend, schreiend rennen meine Tiere versengt umher. Ich traue mich nicht, den Wald zu verlassen, denn ich weiß, wenn man mich sieht, fährt Phosphor auf mich herab, und mich erschlägt und verbrennt diese Bombe. Diese Unmenschlichkeit...kratzt ab, ihr feigen Säue! Ihr macht ja nicht mal vor Kleinkindern halt...Das Kaminfeuer knackst, ein Ast muss es gewesen sein, und doch – ich sehe, wie die Flammen weiß werden. Phosphor. Wie damals. Niemals werde ich es vergessen, auch ich war dabei, obwohl ich noch so jung war, es ist alles unauslöschlich in mein Hirn eingebrannt. Ich merke, wie süßlicher Harzgeruch durch Fäkalien, brennendes Fleisch und den Verwesungsgeruch derer, deren zugescharrten Gräber freigelegt wurden, verdrängt wird, und ich höre dieses Sausen, die Sirenen, das Schreien. Ist es unsere Schuld? Ist es meine? Ist es die der Deutschen? Oder sind es jene verfluchten Engländer? Nein, wir alle waren es, denn wir alle sind nur eines: Menschen. Verrecken sollen wir...",
            "wordcount": "1.080",
            "chapter_release": "30.07.2013",
            "chapter_number": "30"
        },
        "31": {
            "text": "Hier mal wieder eine Story zu dieser Website :D ich finde sie kurz, aber relativ guter Start und Cliffhanger :3---------------------Es gibt viele mysteriöse Foren im Internet – oder jedenfalls merkwürdige –, und damit meine ich nicht nur 4chan, nein, ich finde, dass es weitaus beunruhigende Dinge gibt: \u0001 \u0002.\u0001 \u0002 ist ganz vorne dabei. Auf dieser Seite, die ich seit Monaten regelmäßig besuche, stehen brisante, sinnlose und eklige Dinge. Es war der Community gelungen, den Eva-Fall zu lösen, somebody knows the secretE, es passierten auch andere verstörende Dinge: jemand kündigte eine Zombie-Epidemie an, die wohl in Europa ausbrechen würde, man wisse nur nicht wann, es wurden Serienmorde gemeldet, jemand suchte nach Vögeln, es wurde immer bizarrer. Und damit auch gefährlicher. Hätte ich doch niemals von Moloch \u0001 \u0002 kann vieles bedeuten und wird in Literatur, Religion, Film und Fernsehen auf verschiedenste Art und Weise verwendet, aber er ist immer eine bedrohliche Gestalt. Moloch...auch im Forum tauchte er auf, der Nutzer, der den Thread eröffnet hatte, war vermutlich wie der Typ aus Eva Regierungsangestellter, er besaß jedenfalls Insiderwissen, er schien ein moderner Deepthroat oder Mr. X zu sein; im Endeffekt ist es egal, das erste Problem war das üblichste: waren seine Behauptungen war? Denn was er erwähnte, ließ einem kalte Schauer den Rücken herunterfließen. Der Thread hieß „Are we strangers or aliens?“, wobei wir nicht wussten, ob das ein Wortspiel war oder es um Aliens gehen sollte, es gab ja keine definierten Kategorien. Ich vermute, dass auf \u0001 \u0002.\u0001 \u0002 alle an Aliens glauben – dass es sie gibt, es wahrscheinlich –, aber nicht jeder an kleine, hyperintelligente grüne Menschen in fliegenden Untertassen, die Menschen entführen und in den Bauch piksen. Ich glaubte lediglich an extraterrestrisches \u0001 \u0002 dem auch sei, hier der Chatverlauf:„Are we strangers or aliens?“ML: I am Moloch. We are \u0001 \u0002: \u0001 \u0002: What are you talking about? Is this random shitty spam?ML: what if i told you...pathetic: ...the other pill was a roofie? xDTheTwinDr: another dafuq :DTheTwinDr: somebody ger?bELFEgoria: Jap :)pathetic: DitoML: Nope, aber ich kann Deutschpathetic: nice :) i<3endless_vomiting_aliens: worum geht’s denn jetzt?pathetic: hey, solltest du nicht verhaftet worden sein? i<3endless_vomiting_aliens: Lenk nicht \u0001 \u0002: ML, was ist das Thema?bELFEgoria: sind wir alle aliens? XDML: Was ist, wenn die Regierung der USA Genexperimente mit Alien-DNS an Menschen durchgeführt hat?TheTwinDr: ach, das hört man dauernd...das haben die Nazis angeblich auch gemacht...alles LügenML: Ich habe Beweisepathetic: und zwar?ML: Dokumente und Fotos. i<3endless_vomiting_aliens: also theoretisch könnte er recht haben, wir wollten das machenbELFEgoria: wir?ML: Irgendeine schwarze Organisation, denke ich. Wartet, ich poste meine \u0001 \u0002 etwa hier trat ich dem Thread bei. Er konnte keine sinnvollen Beweise haben, und selbst wenn, was wäre dann?Kokser Kola: sieht iwie gefaked ausbELFEgoria: japML: Ist aber echt!Kokser Kola: Angenommen – und das glaube ich nicht -, dass du Recht haben solltest, dann...wow, toll -.- irgendwer ist jetzt zur Hälfte vom Mars oder so. ändert total viel. ML: Es könnte alles revolutionieren!TheTwinDr: wir haben alle gerne akte x geguckt, aber du bist paranoidML: wartet bis übermorgenpathetic: und dann?ML: Dann...seht selbstSollte ich warten? Irgendwie war ich interessiert, aber im Grunde war es mir scheißegal. Was mich nur wunderte, war die Tatsache, dass eine gewisse Person nicht eingeknastet war, aber ich denke, da kann man wohl nix machen, wenn du schlau genug bist, machen die alles für \u0001 \u0002 Tag war gekommen, ich öffnete den Thread. Was folgte, brachte fast mein Herz zum Stehen...",
            "wordcount": "613",
            "chapter_release": "30.07.2013",
            "chapter_number": "31"
        },
        "32": {
            "text": "Endlich der zweite Teil ;) etwas kurz, aber ich beginne jetzt mal damit, meine Geschichten miteinander zu verstricken :D ist ganz lustig :) es kommt auch eine neue \"Serie\" ;) und mehr meines kranken, schwarzen Humors (hehe)-------------------------„Un...unglaublich...“, flüsterte ich. Ich sah...nichts. Absolut gar nichts. Was mich nicht wunderte. Es kam oft vor, dass hier ein Shitstorm war, meistens jedoch mit einem wahren Kern, so bescheuert es klingen mag. „Unglaublich bescheuert.“, sagte ich nun lauter und verärgert. Der Typ spannt uns auf die Folter, und dann nix. Der konnte uns mal \u0001 \u0002 Kola: bin ich der einzige, der nix sieht?pathetic: nopepathetic: scheiß fakerbELFEgoria: japKokser Kola: ganz ehrlich, selbst wennML: selbst wenn was?Kokser Kola: wenn du recht hast, was ändert dasML: alles?!pathetic: laber keinenKokser Kola: was wolltest du jetzt ziegenKokser Kola: *zeigenML: das hierWow, ein Link. Genau, poste einen Link, sehr hilfreich. Ich kann einen Trojaner jetzt gut gebrauchen, ändert eh nix, ich benutze google Chrome und die NSA ist überall dabei. Sah nicht so aus, als würde irgendwer den öffnen wollen, und ich wollte mich jetzt auch nicht opfern. Ich brauchte meinen PC noch, soll der Idiot sich seinen verfickten Link sich doch sonst wohin stecken. Ach ja, by the way, sonst wohin...schmerzhafter als der fette Arsch dieses hirnkranken Langeweilers geht nicht, oder? So, jetzt hab ich mich \u0001 \u0002: hab den Link geöffnet, keine ProblemebELFEgoria: was steht drin?i<3endless_vomiting_aliens: irgendein driss, oder?TheTwinDr: naja, vermutlich schon. Denke ich jedenfalls, es ist nur eine \u0001 \u0002 Kola: eine nummerTheTwinDr: ja, eine Nummerpathetic: @TheTwinDr, wieso achtest du auf rechtschreibung?TheTwinDr: eine deutsche Tugendi<3endless_vomiting_aliens: dir auch ein herzliches Heil HitlerbELFEgoria: ich hasse euren HumorKokser Kola: Spaß beiseitebELFEgoria: „Spaß“pathetic: was ist das für eine nummer?TheTwinDr: \u0001 \u0002.43ML: okay, ich hab euch nur verarschtpathetic: wären wir nie drauf gekommenML: behaltet die Zahl im HinterkopfML: man sieht sichKokser Kola: ich hoffe nichtbELFEgoria: vermutlich aber schon, stimmts?ML: denkeTheTwinDr: naja, lassen wir das Ganze erst mal auf sich beruhen. pathetic: eine Fragepathetic: wieso nennst du den Thread dann so?ML: weil den so jeder lesen will, und das will ichKokser Kola: \u0001 \u0002: i'm outi<3endless_vomiting_aliens: see you later alligatorKokser Kola: …pathetic: ich schließe mich obiger Meinung anbELFEgoria: ditoDanach ging ich off. Das war mir alles zwar etwas suspekt, aber nichtsdestotrotz zu langweilig. Aber wer hätte gedacht, dass diese scheinbar so sinnlose Zahl unser aller Leben verändern würde...oder auch nicht. Nein, irgendwie schon. Aber nicht direkt. Nur etwas. Naja, egal, bald geht’s weiter...leider?",
            "wordcount": "462",
            "chapter_release": "30.07.2013",
            "chapter_number": "32"
        },
        "33": {
            "text": "Der Titel hat absolut nichts mit der Story zu tun...das sollte eigentlich eine lange Story werden, doch jetzt sollen die Fälle nur so ein bis drei Kapitel lang werden, aber der zweite Fall wird vermutlich länger, denn ein neuer alter Bekannter kommt! Und danach alte Bekannte...----------------------------Das Gesicht war hässlich aufgedunsen. Hansen schlug die Plane wieder zurück und wandte sich an Dr. Hemer. „Schon eine eindeutige Todesursache?“ „Nun ja, wir haben jemanden aus dem Kanal gefischt, der hier schon länger drin gewesen sein muss, und direkte Gewalteinwirkung war nicht zu finden. Den Rest kennst du ja. Gehst du aufs Revier?“ „Nee, ich seh zu, dass ich mich noch 'ne Runde aufs Ohr legen kann.“ Hansen gähnte ausgiebig. „Wir sehen uns dann morgen.“Die Autofahrt hatte er gerade noch so überstanden, kaum angekommen, warf er sich aufs Bett. Als er dann morgens aufwachte und in den Spiegel blickte, sah er den übermüdeten, unrasierten KHK Winfried Hansen, der in einem durchgeschwitztem Shirt und in kaputter Jeans depressiv über dem Waschbecken hing. Willkommen im verfickten Alltag eines \u0001 \u0002 schaltete das kleine Radio ein, das gerade noch so das Prasseln der Dusche übertönen konnte. Die Leiche war noch nicht gemeldet worden. Der Tag fing besser an als gedacht.„Morgen Chef. Sie ham da Krümel.“, begrüßte ihn sein Kollege Petersen freundlich. Hansen wischte sich sofort über sein Gesicht. Er hatte Glück gehabt, noch gewaschene Klamotten vorzufinden, aber keine Zeit mehr gehabt, ordentlich zu frühstücken. Notgedrungen hatte er am nächsten Kiosk sich einen viel zu heißen, schlammigen Kaffee und ein Croissant gekauft. „Hat sich die Pathologie schon gemeldet?“ „Ne, aber der Herr Müller von der Presseabteilung hat sich gemeldet. Ob er schon ne Meldung rausgeben soll. Hab ihm gesagt, er soll auf Sie warten.“ „Er soll den Chef fragen.“ Hansen \u0001 \u0002 war später Nachmittag. Petersen und er hatten drei Kannen Kaffee getrunken und sämtliche Vermisstenanzeigen im Großraum Leipzig durchforstet. Kein Hinweis. Das Telefon klingelte. Petersen nahm ab. „Petersen hier. Ach, Sie sinds. Momentchen...“ Er verdeckte den Lautsprecher mit der Hand und flüsterte Hansen „Der Boss“ \u0001 \u0002 klingelte es auf Hansens Tisch; Petersen hatte ihn durchgestellt. „Hallo?“ „Winfried!“, dröhnte es. „Da haben Sie sich aber mal wieder was aufgebürdet!“ „Wieso das denn? Wir haben hier einen unbekannten Toten, dessen Todesursache wir nicht kennen, aber das ist doch mehr oder weniger Routine.“Schweigen. „Hansen, Sie werden von dem Fall abgezogen. Wir überlassen das dem Verfassungsschutz.“„Das ham die jetzt doch nicht ehrlich getan?“ „Doch. Haben die. Einfach so uns den Fall vor der Nase weggeschnappt.“ „Und? Was machst Du jetzt? Nimmst Du die Sache in die eigene Hand, so wie in den ganzen Filmen die immer um Acht in der Glotze laufen?“, neckte sein Kollege Hansen. „Nein, ich bin sogar ziemlich froh, dass ich mich nicht drum kümmern muss. Ich hab schon genug Stress mit dieser beschissenen 48 Stunden-Schicht. Unmöglich. Und was man sich dann auch noch gefallen lassen muss...“ Petersen und Hansen seufzten und ließen Rauch ausströmen. „Stimmt. Neulich hat Kollege Meier ordentlich kassiert, von nem Kanaken. Ich hätte ja härter durchgegriffen.“ Was Ausländer anging, war Petersen als Hardliner bekannt. „Du solltest auf deine Wortwahl achten.“ „Scheiß drauf, als ob Du das tun würdest.“ „Tja.“ Nachdenklich sahen die beiden in den stahlgrauen Himmel; es sah nach Regen aus, die Meteorologen hatten ihn schon angekündigt. Der Herbst war genauso beschissen wie immer. „Wie gern wäre ich jetzt auf Malle.“, dachte sich Hansen. „Oder woanders. Hauptsache warm.“ Er seufzte noch einmal tief. „Wir müssen zurück. Ich seh schon die Aktenberge vor mir. Gott, wie ich diesen Job hasse.“Mittlerweile war es Abend. Hansen verabschiedete sich von allen, dann fuhr er nach Hause. Er achtete kaum auf das Treiben des Feierabendverkehrs, die Lichter, die durch die Dunkelheit schnitten, die Leuchtreklamen, er überhörte das Radio, er wollte bloß nur noch in sein Bett und das ein oder andere Bier zischen. Anders überstand man diesen Job nicht. Aber das war vielleicht einer der Gründe, weshalb er nie eine feste Beziehung hatte. Wenn er Druck hatte, ging er zu einer Prostituierten. Verschaffte ihm auch Kontakte im Milieu, was sich schon des Öfteren als nützlich erwiesen \u0001 \u0002 gelangte wohlbehalten zuhause an. Müde ging er die paar Stufen zu seiner Wohnung hoch, griff sich ein Sixpack Bier und schmiss sich aufs Bett. Er ließ den Tag Revue passieren. Scheiß Tag. So wie gestern. Und vorgestern. Und die paar Tausend Tage davor. Sein Leben war im Arsch. Er hatte bloß das Glück gehabt, nicht auch noch ein Kind und eine Frau zu haben, denen er Alimente zahlen \u0001 \u0002 drei Bieren ging es Hansen besser. Nicht, dass sich seine Stimmung gehoben hätte, im Gegenteil, aber wenigstens war dieser Schmerz, der jeden Tag durchzog, gemindert. Er zog sich Hose und Schuhe aus, schaltete den Fernseher ein und fiel in einen traumlosen, tiefen \u0001 \u0002 sonst auch wachte er mit Kopfschmerzen und diversen anderen Zipperlein auf. „Du wirst alt, Winfried.“, sagte er zu sich selbst. „Alt und hässlich.“ Er begann sein übliches Morgenritual: duschen, anziehen, Wäsche, Kaffee, Job. Und diese regelmäßigen Strukturen und Muster wäre er wohl längst in der Klapse gelandet. Er gestand es sich nicht ein, aber er wusste es eigentlich: sein Leben war im Arsch.„Moin Chef. Was los?“ Petersen war hellwach. „Nix.“, brummte Hansen ungehalten. Das Telefon klingelte. „Chef, Messerstecherei im Hafen. Ein Schwerverletzter. Wir sollen hin.“ „Wieso wir? Das kann doch auch die Streife erledigen.“ „Ich weiß nicht. Wird seine Gründe haben.“ Petersen prüfte seine Waffe, dann zog er sich seine schwere Lederjacke an. „Bin bereit, und Du?“ „Immer.“ „Also dann.“Mit Blaulicht, aber ohne Sirene, fuhr der Wagen zur billigen Spelunke. Das Naturell der hier trinkenden war aus einem eher – um es politisch korrekt zu benennen – sozialschwachem, schlecht gebildetem Klientel bestückt. Hansen war Hochsprache aber egal, ihm genügte die umgangssprachliche Bezeichnung von armen Vollidioten, oder das niedersprachliche „rumhartzende, zu dumm zum Leben und in RTL vorkommende Nichtsnutze“, aber genug davon, es gab nun mal einen Fall zu klären. Als Petersen den Wagen vorfuhr und bremste, sahen sie bereits das Blaulicht des Krankenwagens. „Sieht so aus, als müssten wir nur noch die Aussagen aufnehmen und jemanden in die Ausnüchterungszelle stecken.“, grummelte Hansen. „Vielleicht auch nicht.“ „Wie meinst du das?“ „Naja, ich weiß, warum man dich gerufen hat.“ „Und wieso?“ „Du hast doch Stress mit dem Chef. Und guck mal, wer das Messer im Bauch hat.“ „Ach du Scheiße...“, flüsterte Hansen schockiert. Es war der Sohn eines Abgeordneten. „So kannst du es nennen. Und da du es jetzt angeblich vergeigt hast, kann er dich jetzt strafversetzen, ohne unangenehme Konsequenzen zu bekommen. Du kannst mich immer anrufen, wenn du Probleme hast. Hoffen wir mal, du bleibst hier.“Blieb er nicht.",
            "wordcount": "1.113",
            "chapter_release": "30.07.2013",
            "chapter_number": "33"
        },
        "34": {
            "text": "Eine Hommage an einen der brutalsten Menschen der Geschichte...ich habe viele Details ausgelassen, manches verändert, und alle nekrophilen Sachen aus verständlichen Gründen weggelassen (an jeden Leichenficker: tut mir NICHT Leid, deine Fantasien nicht auszuformulieren), aber trotzdem ist die Story noch...heftig. Aber damit ihr was zum Lachen habt, poste ich gleich ganz sinnlos eine Playlist :D--------------------------------„Es dauerte einige Zeit, bis ich wusste, dass ich nicht normal war. Normal, was ist das schon? Jeder hat seine andere, dunkle Seite, in jedem Buch gibt es schmutzige, geknickte Seiten, es gibt abgegriffene, ausgebleichte Seiten, und doch, so viele Sätze in jedem Buch sind alltäglich und konform. Man kann jemanden sehr wohl nach dem Einband \u0001 \u0002 kann alles auf meine Kindheit schieben, so tut man es doch immer. Ich denke, das wird es mir auch erleichtern. Meine Kindheit...man könnte sie als perfekt bezeichnen, wohlhabendes Elternhaus, Geschwister, fürsorgliche Familie. Verhätschelt. Verwöhnt. Glücklich und zufrieden. Doch die Fassade trügt, denn wenn Papa Stress hatte, dann musste er sich abreagieren. Er trank dann von dem Scotch, und wenn er Mama sah, dann wurde er immer laut, und wenn er Mama sah, dann brüllte er Mama an und dann schlug er sie und manchmal er packte er sie bei den Haaren und zog sie ins Zimmer, wo man dann schrille Schreie hörte, Hilferufe. Wir versteckten uns immer unter der Treppe, und nachher kam Mama immer mit blauen Flecken im Gesicht, sie sah verbraucht und traurig aus, aber sie gab ihr bestes, um uns zu helfen. Ich dachte, es würde nie aufhören, besonders als ich alt genug war, um zu verstehen, was \u0001 \u0002 Tages war es dann so weit: Mama wollte nicht mehr und verschwand, endgültig. Ich war es, der sie damals auf dem Sofa fand. Es sah aus, als würde sie schlafen, wären da nicht die leeren Blister gewesen, die einzelnen Tabletten, Beruhigungsmittel, Schmerzmittel, Schlaftabletten, eine Kombination, die den ewigen Schlaf bescherte, aus dem nicht einmal der beste Arzt einen hätte wecken können. Sie musste ihren Cocktail genommen haben, kurz nachdem wir das Haus verlassen hatten, denn so war sie ungestört, ein paar Stunden lang \u0001 \u0002 Tod riss uns auseinander und schweißte uns zusammen. Unser Vater bemerkte zum ersten Mal, dass seine Kinder keine Puppen waren, und wir merkten das erste Mal, was es hieß, einen liebenden Vater zu haben, einen, der einen so sehr liebte, dass bereits kleine Unregelmäßigkeiten zu Wutausbrüchen führten. Sicher, er liebte uns, er wusste sogar, dass es falsch war, und dennoch, er konnte sich einfach nicht kontrollieren. Ein Kreislauf aus Gewalt und Küssen, dem man nicht entkommen \u0001 \u0002...mein ganzes Leben änderte sich, als ich ihn küsste, Ian, meinen ersten Freund. Ich hätte nicht damit gerechnet, aber es passierte, es gefiel mir. Und sofort merkte ich, dass ich ein Problem hatte. Was, wenn mein Vater merkte, dass ich verliebt war? In einer Beziehung war? Mit einem Mann? Was, wenn er merkte, dass ich homosexuell war? Es machte mir Angst, aber ich genoss auch die Gefahr, bis zu jenem Tag, an dem ich mich entscheiden musste. Und ich mied die Entscheidung, ich floh, Schulabschluss hatte ich, weg, einfach weg, weg von der Kleinstadt, auf nach Frisco. Ich suchte mir einen Job, Pizzen ausliefern. Mies bezahlt, aber es reichte für das eine Zimmer, das ich gemietet \u0001 \u0002 ein College hätte ich gehen können, natürlich, meine Noten waren gut, und trotzdem lehnte ich es vorerst ab, mir fehlten irgendwie Kraft, Energie, Zeit, der Wille war nicht da, ich war völlig aus- und abgebrannt. Also jobben und leben, für mehr reichte es nicht. Irgendwann rutschte ich wieder in die Szene ab; so formuliert klingt das Ganze natürlich abwertend und negativ, und viele sehen das auch so, aber ich finde es normal, naja, aber...ich bin nun mal ein Mitglied in der Schwulen-Szene. Schon bald hatte ich wieder einen neuen Freund, wir verstanden uns gut, er war intelligent, scherte sich einen Dreck um meine Vergangenheit und „lag unten“, was meine einzige Bedingung war. Ich war ein relativ promiskuitiver junger Mann, ich war voller Energie, voller Triebe. Ja, \u0001 \u0002 hatte relativ früh bemerkt, dass in mir drin etwas schlummerte, und ich verdrängte es, es war wie ein tiefes, schwarzes Loch, wenn man es berührt, tut es weh, und dann verschlingt es einen und man wird niemals wieder entkommen können, ich hatte Angst vor ihm, Angst vor mir. Diese bedrohliche Schwärze sandte ihr Gift in meine Träume, schloss ich nachts die Augen, so sah ich einen jungen Mann, oder einen Jugendlichen, ich wusste es nicht. Er stand am Waldrand, an einer Straße, die mir merkwürdig bekannt vorkam. Nacht für Nacht, derselbe Traum. Ich wagte es nicht, ihn Mike, meinem Freund, gegenüber zu offenbaren, er könnte neidisch werden, ich wollte nicht wieder alleine \u0001 \u0002...ich war es bald wieder. Ich musste mich anders verhalten haben, aber ich denke nicht, dass Mike es bemerkt hatte. Er hatte nur jemanden getroffen, der besser aussah als ich, und dieser Mann mochte Mike, also...ich brauche es wohl nicht weiter auszuführen. Eines Abends kam Mike zu mir, er sah aus, als hätte er getrunken, leicht glasiger Blick, umständlich setzte er sich hin, sah mich an. Drei Wörter. Drei Wörter, die drei Leben verändern sollten. „Ich mache Schluss.“ Er stand polternd auf, drehte sich um, warf mir seinen Schlüssel auf den Tisch und \u0001 \u0002 Leben? Nein, mehr, wie viele, ich weiß es nicht genau, aber es ist mir egal. Wie so vieles ist es mir egal, ich habe aufgehört zu zählen, zu denken, zu hoffen, zu leben, ich bin hier und sinniere, aber tief in mir drin ist nur noch diese Schwärze, und in der Dunkelheit ist ein einziger Grasfleck, auf dem ein Grabstein steht. Mein Grabstein. Ich wusste nicht, was ich tun sollte, ich ging runter zum Kiosk an der Ecke, ich kaufte Zigaretten, ich kaufte Alkohol, Bier, Whisky, ich wollte es alles runterspülen, den Kummer, den Ärger, den Schmerz, das Blut neuer Wunden und den Schorf der aufgerissenen alten. Sollte ich zurück in mein Zimmer? Was sollte ich dort? Mich vor den Fernseher setzen? Ich brauchte Ablenkung, also setzte ich mich in mein Auto, Schlüssel rein, Motor an, Gaspedal, auf den Highway, Landstraße, durch den Wald, die laue Sommernacht genießend. Ich fuhr auf einen Waldweg, hielt an, stieg aus und setzte mich auf die warme Motorhaube, Bierdose zischend geöffnet, getrunken, weggeworfen, Kippe an, Bier auf. Mich fröstelte, ich sah mich um. Alles \u0001 \u0002 halt, was war das? Dieses Geraschel? War das ein Tier, ein Mörder, eine Bestie? „Mach dich nicht lächerlich.“, murmelte ich, doch ich bekam immer mehr Angst, ich warf die Zigarette weg, setzte mich sofort ins Auto und fuhr ziellos weiter. Ich hatte keine Ahnung, was ich tun sollte, es war mir aber auch herzlich egal. Die Kegel der Scheinwerfer erfassten plötzlich etwas menschliches, dort am Rande der Straße. Ein Anhalter, um diese Uhrzeit? Nun gut, sollte mir recht sein. Ich fuhr neben ihn und kurbelte die Scheibe runter. „Na, wo soll's denn hingehen?“ „Nach Kanada, Sir.“ „Kanada?!“ Der Jugendliche beugte seinen Kopf zu mir herunter, mir stockte der Atem. Er hatte braunes, gelocktes Haar, dunkle Augen, gebräunte Haut, er war vielleicht sogar etwas zu dünn. Aber die Schwärze wurde hungrig und laut. Es war der Junge.„Steig ein. Möchtest du was trinken?“ „Nein, ich bin noch unter..“ „Ach komm schon, weiß doch keiner.“ Ich zwinkerte ihm zu. „Und rate mal, wie das in Kanada aussieht.“ „Na gut, aber nur ein Bier!“ Wir waren beim dritten angelangt, jedenfalls was ihn anging. Verschwörerisch holte ich den Whisky hervor. „Na, was meinst du?“ „Ich weiß nicht so recht...“ Er trank und wurde immer lustiger. Ich fuhr am Ende des Waldes in eine Parkbucht. „Was willsu n hier?“, fragte er, sichtbar betrunken. „Hm...also ich dachte mir, wenn ich dich schon ein Stück mitnehme, kannst du dich auch bedanken.“ Ich kam mit meinem Gesicht seinem deutlich näher, wollte ihn küssen, doch er wich. „Lass'as! Hassu ein Problem oda was?“ „Ach komm schon...“ Ich griff an seinen Kopf, zog ihn runter, gleich war er da – doch er riss sich los. „Scheiße Mann! Nur einen Kuss!“, brüllte ich, doch er schlug nach mir. In mir brach etwas los, ich schlug zurück, immer und immer wieder, irgendwann lag die Flasche in meiner Hand. Mein ganzer Beifahrersitz war voller Blut, es war klar, dass er tot war. Tot. Er würde nie nach Kanada kommen, er würde wieder etwas machen können. Die Schwärze flüsterte mir zu, und der Alkohol in meinen Blutbahnen öffneten ihr die Türen. Ich zog meine Hosen runter...(der Rest ist eurer Fantasie überlassen, ich darf und will es nicht schreiben)Was hatte ich bloß getan. Ich hatte die Leiche so gut es ging entsorgt, ich hatte sie mit den Mitteln, die mir zu Verfügung standen, zerstückelt und in Säcke gepackt, um diese im Wald zu verstecken. Fast wäre ich erwischt worden, doch es lief gut, ich hatte Glück. Die nächsten Tage oder Wochen versuchte ich mich unauffällig zu verhalten, klappte es? Ich weiß es nicht, aber es interessierte auch keinen. Doch in meinem Kopf war ich gefangen worden, mein rationales Denken war von Ketten umschlossen, ich konnte nicht vergessen, was passiert war, und ich hatte solchen Gefallen daran gefunden! Eine Strähne seines lockigen Haares hatte ich mir abgeschnitten, und ich nutzte sie als Masturbationsvorlage, ich trug sie zeitweise sogar ständig bei mir, ein kranker Talisman, ein Fetisch der dunkelsten Art und \u0001 \u0002 Nachts war die Schwärze wacher als sonst. Ich bewegte mich zum Rhythmus der Musik, wiegte mich zur Melodie, stampfte zum Bass, badete in den Scheinwerfern, es war eine Clubnacht, und ich war zurück in der Szene. Ein etwas älterer Herr sprach mich an, er habe Gefallen an mir gefunden, er habe in der Nähe ein Hotelzimmer, ob wir nicht...? ich folgte ihm bereitwillig, und schon bald saß ich auf seiner Bettkante, er stand und ich machte mich an seinem Reißverschluss zu schaffen. Er schien es zu genießen...bis ich sein Skrotum abbiss und es auf den Boden spuckte, mir lief Blut den Mund \u0001 \u0002 schrie laut, er durfte nicht schreien, ich stellte ihn ruhig, entstellte ihn und lebte meine Triebe aus, trieb meine Fantasien weiter, es war faszinierend und abstoßend, und gleichzeitig bemerkte ich auch, dass ich mich nur zu jungen Männern wirklich hinzugezogen fühlte. Ich wollte sie begatten, besamen, ihr Leben aussagen, und danach die Prozedur von vorne beginnen, ein kranker Kreislauf. Und er fand erst ein spätes \u0001 \u0002 konnte mir selber kaum Einhalt gebieten. Ich fuhr ab und zu weg, andere Städte, andere Hintern, keiner, der mich erkennen würde, und so kam es, dass regelmäßig in der Zeitung etwas über eine meiner Taten zu lesen war, und dabei verübte ich sie selten, so selten wie nur möglich, manchmal zweimal in einem Monat, aber dann wieder sechs Wochen nicht, einmal gab es eine viermonatige Pause. Und keiner wusste, wer ich \u0001 \u0002 irgendwann kam der Tag, alle guten Sachen haben ein Ende, ein Ende mit einem Lächeln oder eines mit Tränen, eines mit Kuscheln und eines mit Gewalt. Eines Tages lud ich einen jungen Mann – ich erinnere mich weder an Namen noch Gesicht – in meine Wohnung ein. Ich holte etwas zu trinken, er ging ins Bad. Vermutlich wunderte er sich, was die Tonne dort sollte. Er öffnete sie und floh, ich bemerkte es erst, als er das Haus schon verlassen hatte. Sollte ich fliehen? Nein, ich musste mich doch noch von allem verabschieden, den in Formaldehyd eingelegten Organen, den Körpern, den Resten, die noch in der Säure schwammen, von all dem, was sich so ergeben hatte. Alles aufzulisten wäre lang, beschwerlich und abstoßend, doch ich gebe meine Taten zu, es könnten so an die dreißig Leute gewesen sein.“Der Anwalt schloss seufzend die Akte. Es gab in diesem Fall nichts neues, Jeff war geständig, Jeff würde auf dem Stuhl sterben, und es war ihm selbst nur recht, dass dieses Monster, dass er verteidigen hatte müssen, verschwand. Der Fall Jeff Damian wäre endlich abgeschlossen.",
            "wordcount": "2.001",
            "chapter_release": "30.07.2013",
            "chapter_number": "34"
        },
        "35": {
            "text": "Wie versprochen, als Intermezzo, Nervbolzen oder was auch immer es für euch ist, meine Playlist zum Schreiben von Creepypastas und brutaleren Sachen. Sehr einseitig. Sehr Black. Sehr Krieg.---------------------------irgendwer auf youtube - \"Sweet Dreams (Piano Cover)\"Art Of Empathy - \"The Design\"Imperium Dekadenz - \"An Autumn Serenade\"Nyctalgia - \"Remains Of A Blue Rose\"Darkthrone - \"Under A Funeral Moon\"Q_Snc - \"A Moment In Grief\"Mayhem - \"Freezing Moon\"Stjarna - \"Evocation\"Nagaarum - \"Az Utolsó Hurrikán\"Neglektum - \"Obsolete Ways\"Schattenvald - \"Rot Vor Hass Glühts Im Gebirg\"Nest - \"Kontio\"Forest of Fog - \"In Vergessenen Ruinen\"Forest of Fog - \"Nebelleben\"Darkthrone - \"In The Shadow Of The Horns\"Darkthrone - \"Inn I De Dype Skogens Fabn\"Behexen - \"We Burn With Serpent Fire\"Setherial - \"The Neural Cage Of Self Infliction\"NunFuckRitual - \"Parthenogen\"Manetheren - \"II\"Slidhr - \"Hex\"October Falls - \"Bloodlines\"Blut Aus Nord - \"Epitome II\"Rex Mundi - \"The Flesh Begat\"Wallachia - \"Dual Nothingness\"Infestus - \"Down Spiral Depersonification\"Stalaggh - \"Projekt Misanthropia\"eintönig, eklig, aber perfekt zum schreiben von solchen Stories ;P",
            "wordcount": "213",
            "chapter_release": "30.07.2013",
            "chapter_number": "35"
        },
        "36": {
            "text": "Ja, das ist meine derzeitige Stellung dazu. Nein, wenn ich ein positives Review abgebe, meine ich das auch so. Und könnte ich bitte auch mal negative bekommen? In denen Verbesserungsvorschläge stehen? Das wäre e t w a s hilfreich. Danke.-----------------------------Mal so unter uns: Creepypastas sind für'n Arsch. Sie sind meistens relativ scheiße, eintönig, und dann zu lang oder zu kurz. Allein schon verlorene Episoden oder Spiele. Ben Drowned, okay, die Idee war nicht schlecht, dann Slender Man, den Rake, Squidward Suicide, aber danach? Black \u0001 \u0002, \u0001 \u0002, die ganzen Pokémon-Spiele, alle nach dem selben Prinzip aufgebaut, immer ist alles blutrot, depressiv, voller Gedärme und der Hauptcharakter dreht durch. Immer und immer wieder dieselbe Scheiße, das nervt, Leute, denkt euch was neues aus! Es klingt so gleich und selbst die besten Vorleser (wir wissen, wer gemeint ist) können nicht aus Scheiße Gold machen. Silber vielleicht. Und eine Person wird sogar noch voller Stolz – zu Recht? – sagen, dass sie es kann (vorausgesetzt, sie würde das hier lesen), aber selbst das ändert an einer Tatsache nichts: mit den Creepypastas ist es wie mit dem Deutschrap oder dem Metal: langsam wird’s langweilig und scheiße. Überrascht, dass ich meine Meinung einfach so äußere? Dass ich keine Angst habe, dass wütende Fans in weißen Kapuzenpullis mir Messer in die Fresse rammen, meine Organe vergewaltigen, und danach mit Rechtschreibfehlern én masse die sieben Todsünden in irgendeiner Sprache an die Wand pinseln, indem sie mir die Haare abrasieren, in mein Blut tauchen und damit mein Zimmer verschandeln? Nein, ich habe davor keine Angst. Auch wenn ich es mir wunderbar ausmalen kann. Ich könnte sogar aus diesem Monolog eine Pasta machen. Soll ich? Wirklich? Nun ja, das entspräche dem Niveau der mittlerweile veröffentlichten Geschichten. Und das lässt sich wunderbar mit „Tokyô Gore Police“ vergleichen, sorry Leute, aber mehr als geschriebene Kotze ist es \u0001 \u0002 gibt Ausnahmen, natürlich, was erwartet ihr denn. Ausnahmen bestätigen normalerweise die Regel. Die ersten waren wunderbar. Die meisten neuen sind bloß China-Ware, billige Kopien mit anderem Namen, bald kommt Blender und Cake, ich werde vor Furcht \u0001 \u0002 zur Zeit im Trend ist, ist die Idee, die Charaktere jener Geschichten miteinander zu verknüpfen und romantisches einzufügen. Es geht. Manche schaffens. Manche nicht. Ist im Leben nun mal, sei es in Schule, Beruf oder im Erschaffen von Wörtern, Sätzen, Kapiteln, Büchern, Stories, Gedichten und Songs, und warum wird man so oft enttäuscht? Haben andere die Messlatte zu hoch gelegt? Ist es das? Oder ist es nicht viel mehr einfach nur die mangelnde Fantasie? Noch eine Pasta zu einem Spiel, in dem alle Sprites rot sind, alles tot, blutrot, zerfetzt und geschändet, und ich laufe Amok, es ist nicht auszuhalten! Aber ich beruhige mich jetzt erst mal. Ich sollte solch pathetische Reden lieber jenen überlassen, die es können. Ach warte mal – die gibt es ja nicht? Klar stelle ich mich über andere, das tun wir alle, und ich weiß, dass ich nicht über jedem stehe, ich stehe weit unten, aber unter mir sind so viele Idioten, unglaublich, als hätten RTL-Zuschauer lesen gelernt. Ich will hier keinen als dumm und ungebildet bezeichnen – auch wenn es manche sind, und die sollten sich angesprochen und beleidigt fühlen, ist meine volle Absicht –, aber es ist leider so und es ist unveränderlich. Naja, um euch allen mal zu zeigen, wie es so ist, eine moderne Pasta zu lesen – Länge und Stil stimmen ja schon überein –, werde ich meine Drohung war machen. Was erwartet ihr denn bitte?Ich blickte auf den Bildschirm vor mir. Gutes Statement. „Uuund...posten!“ Upload, zack bumm feddich. So wie ich gerade denke, flimmerte es mir durch den Kopf, ist doch keine moderne Pasta! Ich brauche einen simplen, beschissenen Namen...mmh...Tom! Jawoll, Tom, und ich muss in irgendeiner Vorstadt in den USA wohnen und...was noch? Was zocken?Ich wühlte in meiner Spielekiste. Black \u0001 \u0002 war zu langweilig, \u0001 \u0002 war mir zu alt, ich wollte auch keinen Schnee auf einem silbernen Berg oder ein mordendes, rattenähnliches Vieh auf meinem Bildschirm haben. Ich sah meinen PC an, im Gebrauchtwarenladen günstig erworben, Yoko mein Schatz. Ich sah an mir herab, mein weißer Hoodie, die schwarze Hose, hach, Klischee, Klischee. Natürlich, ich muss ja meinen Freund Tim besuchen! Der Name ist genauso langweilig wie der Meinige und praktischerweise selbst für simple Gemüter nachzuvollziehen, im Gegensatz zu Ulysses, wo ungefähr die Hälfte sich geistig verabschiedet, und den Namen können die meisten vermutlich auch nicht richtig aussprechen. Macht aber nix, selig sind die geistig Armen, denn Ihrer ist das Himmelreich. Nur ein Witz. Die Hauptschule. Ein Himmel voller Idioten wäre die \u0001 \u0002 ging also zu meinem guten Freund Tim und plötzlich klingelte es an der Tür und eine Tails-Puppe lag da. Hab euch bloß verarscht. Da war nix, nur eine CD. Oh mein Gott, so geht es immer los! Scheiß drauf.„Oh mein Gott, hab ich keinen Bock mehr.“ Ich hatte Toms Monolog schreiben dürfen, aber dann auch noch alles in Tims Haus stattfinden zu lassen, dass war mir dann doch zu viel. Also einfach offenes Ende. Ich war ja nie gut im Schreiben von Pastas. Wisst ihr, es fing alles so an...„Wow, ein Typ, der einen Monolog spricht, der aber fiktiv ist, und von einem fiktiven Schriftsteller geschrieben wird, der auch nur fiktiv ist? Krasses Zeug, Alter. Ich steig da gerade echt aus.“ „Du bist ja auch dümmer als die Polizei erlaubt.“ „Es gibt 'ne gesetzliche Grenze, wie dumm man sein darf?“ „Alter...“„Tut mir ja echt Leid, aber was soll das für ein Manuskript sein? Geht’s noch absurder?“ „Aber Chef, ein Typ, der einen Monolog spricht, der aber fiktiv ist, und von einem fiktiven Schriftsteller geschrieben wird, der auch nur fiktiv ist, und der Typ, der den beschreibt, ist auch fiktiv, dass ist doch...“ „Ein beschissener ewiger Kreislauf den keiner lesen will.“Und so sehen fast alle Pastas heute aus. Danke fürs Lesen, ich hoffe, ich habe irgendwen beleidigt und manchen Leuten gezeigt, wo es langgeht. Da ist die Tür. Man sieht sich. Obwohl...nach diesem Statement eher nicht. Egal. Nicht die linke, geradeaus und die zweite rechts! Du Trottel bist den Weg gerade eben doch schon reingekommen! Ach, egal...",
            "wordcount": "1.036",
            "chapter_release": "30.07.2013",
            "chapter_number": "36"
        },
        "37": {
            "text": "Lange gewartet, endlich da~ eine neue Vogel-Story! Die Viecher wird man aber auch nicht los...viel Spaß!---------------------------Seien wir ehrlich: wir haben doch alle mal Scheiße gebaut, manche mehr, manche weniger, stimmts? Mein Name ist Martina, und ich habe wohl etwas zu viel Scheiße gebaut, bei mir ist die Kacke am dampfen. Ich komme aus einer Familie mit...nennen wir es schwierigen Verhältnissen, wechselnde Väter, dauernd neue Gesichter und kein Geld. Ich gehöre nirgendwo wirklich hinzu, ich bin gerade erst 15, nicht besonders groß, braune Haare, und immer dieselben Klamotten. Die Knast-\u0001 \u0002, ich sitze im Gefängnis. Warum? Ist doch klar, ich wollte auch mal schön sein und Spaß haben, aber da ich mir solche Sachen nicht leisten kann, hab ich sie halt ausgeliehen, und irgendwann wurde ich erwischt, Bewährung und Sozialstunden, aber dann war da diese Party...ich weiß nicht, was ausschlaggebender war, die Kippen, die Pillen oder die frisch geklauten Sachen, jedenfalls darf ich hier jetzt erst mal sitzen. Prinzipiell ist das sogar gut, ich meine, immer geregeltes Essen, Jugendgefängnis ist besser als mein Zuhause, wer hätte das gedacht. Nur bin ich auch hier \u0001 \u0002 gibt hier eindeutige Cliquen, die sich meist nach Ethnien zusammensetzen, und ich gehöre nirgendwo dazu, ich bin immer alleine. Das macht mich ab und zu ein wenig traurig, aber ich bin es eigentlich gewöhnt. Ich gehörte nie wirklich dazu, nirgendwo, sei es zuhause oder in der Schule; es wird einem nicht erleichtert, wenn man so ist wie ich. Ich...ja, zuhause war ich das älteste Mädchen, unwichtig für die Väter, Mutterersatz für die Kinder. Ich...ja, in der Schule – wenn ich denn da war – gehörte ich auch nicht zu den beliebtesten, schließlich war ich einfach nur ich, mehr nicht. Keine tollen Klamotten, gar nichts. Einfach nur ich. Einfach \u0001 \u0002 jetzt, jetzt bin ich auch einfach nur ich, einfach Martina, ein Mädchen im Gefängnis.„Was? Wer ist denn das?“ „Komische Haare..“ „Wer ist die denn?“ Gemurmel herrschte beim Frühstück; heute war eine neue Insassin gekommen, sie war tatsächlich außergewöhnlich: ihre kurzen Haare waren hellblond, oder vielmehr gelb. Es sah nicht echt aus, aber auch nicht gefärbt, und eine Perücke war es auch nicht. Ansonsten war nichts an dem Mädchen besonders, es war nicht schön, aber auch nicht hässlich, es war normal. So normal wie man als Straftäter \u0001 \u0002 sah sich hilfesuchend und verloren um, in den Händen in ein Frühstückstablett; unsere Blicke begegneten sich und ich winkte sie zu mir. Neben mir war ein Platz frei, niemand wollte niemand bei mir sitzen. Sie strahlte und kam zu mir gelaufen. „Hi.“, sagte sie. Sie hatte eine überraschend hohe Stimme, schon fast piepsig. Sie war in der Tat merkwürdig. „Hi.“, murmelte ich verschämt. Noch nie hatte jemand so offen und nett mit mir gesprochen, ich lief rot an. „Ich bin Martina.“, nuschelte ich. „Und du bist?“ „Ich bin die Isabell, schön, dich kennenzulernen. Sag mal, sind die hier immer so drauf?“Ich sah mich um; alle sahen uns eindringlich an. „Naja, also...ja. Irgendwie schon. Richtig viele kennen sich schon vorher oder sind irgendwie um zwanzig Ecken verwandt, jedenfalls ist man hier schnell ein Außenseiter.“ „Oh. Und die sind dann nicht nett zu einem?“ Ich lachte bitter. „Da kannst du Gift drauf nehmen. Guck mal dahin.“ Ich zeigte auf eine Gruppe von Mädchen mit gebräunter Haut. „Was ist denn mit denen da?“ „Die kommen alle aus dem Nahen Osten. Gehören zu einer Familie. Sogar die Lehrer und Wärter haben Angst vor ihnen.“ „Lehrer? Es gibt hier Lehrer?“ „Ähm...Gegenfrage, warum bist du hier?“ Langsam konnte ich flüssig reden, gut so.„Och, einfach nur so.“, meinte Isabell lapidar. Ich nickte mitfühlend. „Ich kann verstehen, dass du nicht drüber reden willst.“ Isabell sah mich überrascht an. „Nein, ich bin echt einfach nur so hier. Ich frag mich gerade selbst, warum.“ Mir fiel die Kinnlade runter. Wollte die mich verscheißern? So wie die aussah, nein. Vielleicht sollte sie doch lieber mal einen Test machen und dann umziehen, ihr wisst schon. „Ich will hier raus.“, nörgelte Isabell. „Das wollen hier alle.“, kommentierte ich, doch fügte in Gedanken ein „außer mir“ hinzu. „Ich hau ab.“ „Das geht schlecht. Du bist in einem Gefängnis.“ „Gefängnis? So was wie ein Käfig?“ „Sag mal, bist du irgendwie behindert oder was?“ „Nein, nur noch nicht an das alles gewöhnt.“ „An was gewöhnt?“ „Na, an alles!“ Das verstand ich nicht genau, aber das war mir jetzt auch \u0001 \u0002 starrte durchs Fenster. Ich saß im Klassenzimmer, doch ich hörte nicht zu, ich sah die freien Vögel, ich sah den Stacheldraht, ich sah so vieles, nur keine Freiheit. Ich dachte nicht viel nach, aber seit diese Isabell hier war, war ich ein wenig durcheinander. Sie war so...anders. Es klingelte, wir standen auf, es ging zurück in die Zellen, bald musste geschlafen werden. Meine Zelle war eine Doppelzelle, aber zurzeit war ich allein. Vielleicht würde ja Isabell...? Nee, bestimmt \u0001 \u0002 ging also in meine Zelle, und doch – sie saß auf dem einst freien Bett. „Hey, Martina, wie geht’s?“ „Bist du meine neue Zellengenossin?“ „Was dagegen?“ „Nö.“ „Dann ist ja alles klar. Hör mal, ich bräuchte jemanden, der mir das hier mal alles zeigt und so. Könntest du den Job übernehmen?“ „Mit Vergnügen!“Es war das erste Mal, dass jemand unbedingt etwas von ihr wollte; sie wurde ernst genommen, eine vollkommen neue Situation für sie, sie empfand Sympathie für diese Isabell, sie waren sich ähnlich, einer wie der andere. Es waren einige Tage vergangen. Immer öfter jedoch schien Isabell zu seufzen. „Was ist los?“, fragte ich sie also. „Ich weiß nicht...hier drin ist es so eng. Kein Platz zum fliegen.“ „Fliegen?“ „Ach, du weißt schon. Gehen, laufen, springen, all das eben.“ Ich überlegte. War sie ein wenig verrückt? Obwohl – war es nicht genau das, was ich so an ihr liebte? „Ja, aber es ist immer warm, man kriegt genug zu essen...mir ging es zuhause schlechter.“ „Auch ein goldener Käfig bleibt ein Käfig, mögen auch erlesenste Speisen aufgetischt werden. Du bist gefangen.“ „Gefangen im Glück!“ „Nein, nur im kleineren Übel.“ „Aber eines Tages wird die Käfigtür geöffnet werden.“ „Na und? Haben sie dir nicht deine Flügel gestutzt? Hast du denn nicht schon längst das Fliegen verlernt?“ „Ich...ich weiß nicht.“ „Lass uns die Zeit nutzen. Noch ist es nicht zu spät. Lass uns unsere Schwingen ausbreiten und fliegen, auf dass unsere Schnäbel das Schloss des güldenen Gitters sprengen.“ So war es also. Sie wollte fliehen. Ich hatte keinen Platz, zu dem ich konnte, besonders dann, wenn ich flüchtig war, was sollte ich tun? Mich prostituieren? Ich fragte Isabell. „Oh, das ist einfach.“ Sie lächelte. „Sie säen nicht, und ernten doch. Putze dein Gefieder, solange es noch geht.“ „Ich kapier deine ganzen Vogelvergleiche nicht wirklich.“ „Nicht weiter schlimm. Hast du eine Idee, wie wir entkommen können?“ „Das größte Problem ist die Mauer. Wenn wir über die drüber sind, müssen wir uns nur gut verstecken können, falls wir gesucht werden. Aber ich habe eine Idee. Aber dafür müsste man schon beinahe fliegen können...“ „Kein Problem.“, sagte Isabell trocken. „Kein Problem?“, fragte ich verwundert. „Ich bin...sehr akrobatisch. Also, wie lautet dein Plan?“„Es ist so: während der Hofzeiten und tagsüber generell kommen wir eigentlich nicht raus. Wir müssen also nachts verschwinden. Im Bereich der Küche stehen Müllcontainer an der Mauer. Jemand, der an die zweieinhalb Meter aus dem Stand springen kann, kann sich dann dort hochziehen und dem anderen helfen.“ „Wir müssen also nur zur Küche kommen...“ „Genau. Dazu müssen wir das Schloss der Zelle knacken, den Gang runter und die Wache ausschalten. Das ist der größte Haken.“ „Das Schloss?“, fragte Isabell. „Nein, die Wache. Wir sind zwei Jugendliche, ob wir das schaffen...“, sagte ich zweifelnd. „Oh, keine Sorge. Ich kann mit so etwas, Martina.“ „Isabell?“ „Ja?“ „Du kannst auch echt alles, oder?“ Sie sah mich an, als wäre ich verrückt. „Natürlich nicht! Ich...war lediglich in vielen Käfigen und bin immer entflogen.“ „Willst du sagen, dass du schon aus mehreren Gefängnissen ausgebrochen bist?!“ „...nicht ganz. Egal. Heute Nacht?“ „Heute Nacht.“ Ich nickte \u0001 \u0002 blickte auf meine Uhr. Kurz nach Mitternacht, die Lichter waren aus. Es konnte losgehen. „Hey.“ Leise rüttelte ich Isabell an der Schulter. Sie war sofort wach. „Kannst du das Schloss so einfach knacken?“, fragte sie mich. „Klar.“ Ich hatte tatsächlich schon schwierigere Schlösser geknackt – warum, ist ja klar. Ich nahm eine Haarspange und eine Bettfeder, und nach fünf Minuten klickte es leise und die Tür ging auf. „Okay.“, flüsterte \u0001 \u0002 schlichen leise auf den Flur hinaus; in zehn Metern stand die Wache. „Dein Job, Isabell.“ Sie nickte und schlich sich an die Wache heran. Kaum angekommen, tippte sie dem Wärter auf die Schulter. Dieser drehte sich überrascht um. Ich sah, wie Isabell ihren Arm quer über seine Brust schwang. Hatte sie gerade Krallen oder bildete ich mir das nur ein? Der Wärter keuchte; auf seinem Brustkorb erschienen drei große Schnitte, die sein Hemd mit Blut durchtränkten. Dann fiel er rücklings um. Isabell nahm seine Schlüssel und kam zu mir. „Ha-hast du...ihn getötet?“, stotterte ich ängstlich. „Weiß nicht. Kann sein. Kommst du?“ „Äh...ja.“ Ich hatte keine Zeit, den Schock zu verarbeiten; wir mussten vor dem Wachwechsel verschwunden sein!„Zur Küche geht’s da lang.“, flüsterte ich. Isabell und ich krochen den Flur entlang, bis wir zu einer verschlossenen Tür kamen. Hinter dieser, so wusste ich, lagen der Speisesaal und die Küche. Isabell probierte bereits mehrere Schlüssel aus, bis sie den passenden fand. Die Tür schwang leise auf, und wir krochen \u0001 \u0002 mehreren angespannten Minuten standen wir vor der Hoftür. „Jetzt kommt's drauf an.“ Ich schluckte nervös, Isabell nickte ruckartig, wie ein Vogel. Wir schlossen die Tür auf. „Da ist der Container.“ Wir kletterten auf ihn. Isabell ging leicht in die Hocke, dann sprang sie nach oben. Es sah beinahe aus, als flöge sie. Es sah wunderschön \u0001 \u0002 angekommen, reichte sie mir ihre Hand. „Komm!“ Ich sprang und ergriff ihre Hand. Ebenfalls auf der Mauer stehend, blickte ich herab. „Müssen wir jetzt vier Meter runterspringen?“, fragte ich verzweifelt. „Natürlich nicht, wir fliegen!“ Isabell lachte. „Jetzt übertreibst du aber!“ „Martina.“ Isabell sah mich ernst an. „Wollen wir...zusammen bleiben? Für immer?“Ich dachte nicht lange nach. Keiner hatte mich bis jetzt akzeptiert, sich für mich interessiert. Keiner außer Isabell. Sie war immer nett zu mir gewesen, sie war das beste, was mir je passiert war. „Ja.“, hauchte ich. „Dann lass uns fliegen.“, sagte sie. Sie erstrahlte in einem hellen, goldenen Licht und ihre Arme wurden zu gelben Schwingen. Ihre Beine umklammerten meinen Brustkorb. „Halt dich fest!“, rief sie, dann hob sie ab und flog in die Nacht mit mir. So vieles verstand ich nicht, so viele Fragen hatte ich, doch nur eine war jetzt wichtig: „Du bist eine Mischung aus Mensch und Wellensittich, oder?“ „Ja. Magst du's?“ „...aber sowas von.“Und damit entschwanden wir in die Nacht.",
            "wordcount": "1.818",
            "chapter_release": "22.09.2015",
            "chapter_number": "37"
        },
        "38": {
            "text": "Neues Kapitel xD schon wieder xD wer da bloß zu Besuch kommt...? ;)----------------------Von weitem hörte man bereits Flügelschläge, und nach kurzer Zeit erschienen die Silhouetten zweier Vögel über den Berggipfeln. Die beiden Vögel – ein riesiger Geier und ein ebenso großer Wellensittich – landeten im Horst und wurden augenblicklich ein hagerer Mann und ein junges Mädchen.„Ich wusste doch irgendwoher, dass es einen Geier gibt. Jemand wie er muss ja so ein Vogel sein.“, sagte Rabe. Bevor der Geier jedoch etwas entgegnen konnte, schritt Rotkehlchen ein. „Hört auf! Wir haben wichtigeres zu tun!“ „Zum Beispiel uns wundern, dass wir einen Wellensittich hier in unserer Runde haben.“, warf Krähe sarkastisch ein. „Ist doch egal.“ Taube wollte offensichtlich das Thema wechseln. „Nein! Wir werden zu viele!“, gab Krähe wütend zurück. „Ach, tatsächlich?“, sagte Rotkehlchen kühl. „Ja!“ Krähe brüllte fast.„Reg dich ab, Mann!“, sagte nun wieder Taube. „Habt ihr alle ein Opfer?“, fragte Rabe und beendete so das Wortgefecht. „Natürlich.“ Alle nickten. „Wann vollziehen wir das Ritual?“, fragte Taube angespannt. „Beim nächsten Blutmond.“, sagte Rabe bedächtig. „Müssen wir dafür vollständig sein?“, fragte Taube, sichtbar nervös. „Hoffentlich nicht, ich kann die meisten von euch eh nicht ab.“, sagte Krähe gehässig. „Hör endlich auf!“, schrie Rotkehlchen. „Wir sind alle Kasuare, wir sind alle eins!“ Sie war nun sichtlich wütend. „Pff.“ Krähe zuckte nur mit den Schultern. „Wir klären das später. Da kommt jemand.“",
            "wordcount": "228",
            "chapter_release": "24.09.2015",
            "chapter_number": "38"
        },
        "39": {
            "text": "Eine kleine Creepypasta, nicht so gruselig, aber ganz lustig, mal so für zwischendurch :)-----------------------------In der Hütte war es kalt. Als Johanna ihre Augen öffnete, spürte sie als erstes die Kälte, die von den Bohlen ausging. Eine lähmende Kühle, gerade so, dass man es noch aushalten konnte, wie ein feuchter \u0001 \u0002 dem Gedanken an feuchte Herbstmorgen lächelte sie schief. Langsam wurden die Blätter braun, und Johanna freute sich auf diese Jahreszeit. Ihre \u0001 \u0002 stand sie auf und ging zum Kamin. Bis das Feuer alles gewärmt haben würde, werden noch Stunden vergehen. „Warum habe ich mir auch so einen Wohnort ausgesucht?“ Sie seufzte, wusste sie doch die Antwort. In dieser Hütte, tief im Wald gelegen, konnte sie in Ruhe ihrer Arbeit nachgehen. Schließlich wurden Leute ihrer Zunft nicht gerne gesehen. Sie ging einem der ältesten Gewerbe der Welt nach, sie war – eine \u0001 \u0002? Eine richtige, mit Zauberkräften und so? Eine Frage, die sie oft hören musste, worauf sie immer nur lächelte. So etwas wie Magie gab es nicht, sie verkaufte nur Tinkturen und Tees und das übliche \u0001 \u0002 Geschäft lief ganz gut; aus einiger Entfernung noch kamen Kunden. Sie stellten ihr Auto unten ab und liefen dann die Viertelstunde durch den Wald bis zu ihrer \u0001 \u0002 sah auf die Uhr. Kurz vor Mittag. Sie hatte noch etwas Zeit bis zum ersten Termin, sie würde noch schnell ein paar Pilze sammeln können. Sie schnappte sich Korb und Pilzmesser und verließ das \u0001 \u0002 ging nicht weit, schließlich war das Feuer ja an. Nach einigen Minuten sah sie Pilze und begann mit dem \u0001 \u0002 war vielleicht eine halbe Stunde vergangen, als sie zurückkam. Als Johanna die Tür öffnete, hörte sie plötzlich die Melodie eines Glockenspiels, oder eher eine dieser Spieluhren. Sie klang düster und misstönend, obwohl sie nicht verstimmt war. Sie mochte den Klang \u0001 \u0002 sah sich um. Sie sah weder die Quelle der Musik noch jemanden, der dafür verantwortlich sein könnte. „Komisch...“, sagte Johanna zu sich selber. Sie sah sich erneut um. Diesmal fiel ihr eine kleine Box auf. Sie ging auf sie zu, und tatsächlich, die Melodie kam von \u0001 \u0002 schloss sie die Spieluhr. Wie kam die hier in ihre Hütte? Sie nahm sie um sie wegzuwerfen und drehte sich um. Johanna schreckte zurück. Direkt hinter ihr stand ein Mann.„Wer sind Sie? Was wollen Sie? Verschwinden Sie!“, brüllte Johanna. Wie zum Teufel war der Kerl hier reingekommen? Sie hatte Angst. Große Angst. Was ihr am meisten Angst machte, war die Tatsache, dass der Mann sich nicht regte. Er sagte nichts, blinzelte nicht, ja, er schien nicht einmal zu atmen. Er stand einfach nur hinter \u0001 \u0002 versuchte an ihm vorbeizukommen. Es war schwierig, doch es gelang ihr. Der Mann reagierte nicht. Sie hechtete in ihr Schlafzimmer, auf der Suche nach dem Baseballschläger, den sie zu ihrem Schutz dort versteckte. Sie rannte zum Schrank, öffnete ihn – und er war \u0001 \u0002 sah erneut nach. Nichts. Das – das war unmöglich! Panisch drehte sie sich um, auf der Suche nach etwas anderem, doch etwas versperrte ihre Sicht. Es war der Mann. Mit dem Schläger. Langsam und bedächtig hob er ihn hoch – totale \u0001 \u0002 Johanna ihre Augen aufschlug, fröstelte sie. Sie war außerhalb ihrer Hütte. Sie wollte weg, doch sie war an einen Pfahl gekettet. Sie stand zudem auf mehreren Lagen von Holz, um genau zu sein, ihrem Kaminholz. Sie stand auf einem \u0001 \u0002 Mann stand vor ihr. Endlich nahm sie sich die Zeit, ihn genauer zu betrachten. Er schien – absurd. Unwirklich. Man sah, dass er dort war, man spürte, dass er lebte, doch er schien unwirklich. Sein Gesicht war von einer solchen nichtssagenden Durchschnittlichkeit, dass es schien, als habe er keines. Vermutlich hatte er eine Glatze, Johanna war sich nicht sicher. Vielleicht waren seine Haare auch nur \u0001 \u0002 trug schwarze Schuhe, Anzughose, ein weißes Hemd und darüber eine schwarze Weste. Ein goldener Pin steckte über dem \u0001 \u0002 begann zu weinen. Leise flossen Tränen ihre Wangen herunter. Stumm und ausdruckslos bewegte der Mann seinen Kopf zur Seite.„Bitte...“, flüsterte Johanna, obwohl sie wusste, dass es bereits zu spät war. „Bitte...“ Der Mann bewegte den Kopf zur anderen Seite. Nach einigen Augenblicken griff er in seine Tasche und holte Streichhölzer hervor. Dann ging er zu einem Baumstumpf. Kurze Zeit später hörte sie wieder diese Melodie. Der Mann kam auf Johanna zu, entzündete ein Streichholz und legte es an den Zunder. Sofort brannten die ersten \u0001 \u0002, die jetzt schon leichte Verbrennungen erlitt, begann zu schreien. Der Mann legte ihr eine eiskalte Hand auf den Mund, mit der anderen hielt er seinen Zeigefinger vor die Lippen. Dann verschwand er hinter den Flammen und betrachtete stumm die Verbrennung \u0001 \u0002 junge Mann freute sich. Schon beim letzten Mal hatten Johannas Tinkturen Wunder gewirkt, jetzt hatte er erneut einen Termin. Er schnupperte. Es roch eklig, irgendwie...verbrannt. Er ging unbeirrt weiter, als er die Melodie einer Spieluhr hörte. Merkwürdig, doch er schritt weiter zur Hütte, bis er es sah: eine noch rauchende Leiche, an einen Pfahl gekettet, und neben ihr die Spieluhr, die immer wieder ihre Melodie spielte.",
            "wordcount": "852",
            "chapter_release": "30.09.2015",
            "chapter_number": "39"
        },
        "4": {
            "text": "Soo...hat so direkt jetzt nix mit |\u0001 \u0002.\u0001 \u0002| zu tun, aber gibt ein kleines Wiedersehen...;)--------------------------------------------------------------------------------------------------------------------------„Ich finde, wir sollten das nicht tun.“ Martin sah Paul ängstlich an. „Ach komm Martin. Mach dir nicht ins Hemd. Hier ist doch niemand.“ „Meinst du wirklich?“ „Klar. Außerdem –Wettschulden sind Ehrenschulden.“Martin und Paul waren zwei ziemlich gewöhnliche Jugendliche. Dummerweise hatten sie mit Kumpeln gewettet, dass sie mit dem Rad einen Waldweg entlang brettern könnten. Martin hatte sich schon nach 5m aufs Maul gelegt. Zur Strafe mussten sie jetzt eine Stunde durch dieses beschissene Klinikum laufen. Die Klinik lag seit Jahren verlassen außerhalb der Stadt; es war einen private Einrichtung gewesen, und nach dem Tod des Direktors wurde sie geschlossen und aufgrund ihrer Lage hatte sie keiner übernommen. Abgerissen wurde sie auch \u0001 \u0002 kickte Paul einen Stein weg. Er kullerte in einen dunklen \u0001 \u0002. „Was war das?“, rief Martin ängstlich. „Das klang wie ne Tür…Martin komm wieder runter.“ Paul guckte ihn ärgerlich an; dann sah er auf seine Uhr. „Noch 25min…hey, ich hab gehört, du hast endlich deine Freundin flachgelegt?“ „J…ja…sie war sogar noch Jungfrau, und dass mit 17…ich mag Jungfrauen.“ Martin grinste \u0001 \u0002 gingen weiter. „So, langsam sollten wir zurück gehen.“ Sie drehten sich um und –wussten nicht, wo sie waren. Es dämmerte draußen, alle Flure waren dunkel. Vorsichtig liefen sie ein Stück. „Ich glaub, wir müssen da lang.“ „Nein, da!“ So ging es an jeder Abzweigung. Außer Atem blieben sie stehen. „Wenn es hier wenigstens Fenster gäbe…“ „Paul?“ „Ja?“ „Ich hab Angst.“ Dieses spontane Bekenntnis überraschte ihn. Martin war zwar schon immer schreckhaft gewesen, aber er redete nie über seine Gefühle. Dieser kurze Satz, nur drei Worte, hatten Paul komplett aus dem Konzept gebracht, ihn, den starken, selbstbewussten Draufgänger. „Ich auch“, flüsterte \u0001 \u0002 gingen ein paar Schritte. Jeder einzelne hallte, so laut wie ein Glockenschlag. „Wird man nach uns suchen?“ Martins Frage fasste das zusammen, was Paul gerade dachte. „Ich weiß es nicht.“„Schau,! Da liegt wer!“, rief Paul erregt. Und tatsächlich, im Lichtkegel seiner Taschenlampe war ein Paar Beine zu sehen. Er hob die Lampe höher. Ein Mann saß zwischen zwei prallen Plastiktüten, ein paar Bierflaschen lagen neben ihm auf dem Boden. Er selbst trug eine olivfarbene Wollmütze, eine schmutzige, abgewetzte Jacke. Seine Hose sah ebenfalls so aus, und die Schuhe…naja, lassen wir das.„Boa hey, wie der stinkt. Hey, sie da!“ Paul ging auf ihn zu. „Wissen Sie, wie man hier rausko…“ Sein Blick fiel auf das Gesicht des Mannes. Er hatte einen buschigen, verfilzten, grauen Vollbart und kein Gesicht. Es sei denn, man bezeichnet eine brodelnde Masse aus Maden, Insekten und Larven als Gesicht. „Aah!“ Paul und Martin schrien laut auf, drehten sich um und rannten fort.„Da hinten ist Licht!“ Tatsächlich glomm hinter einer Flügeltür etwas Licht. „Vielleicht ist jemand lebendes da!“Sie öffneten die Tür. Sie befanden sich in einem alten OP-Saal, die Kacheln gesplittert, die blaue Wand angeschimmelt, die Decke schwarz. „Hallo.“ Eine zierliche junge Frau mit schwarzgefärbtem Haar stand vor ihnen. “Ich bin Schwester Anna. Habt ihr euch verlaufen?” Paul und Martin nickten stumm. „Dann bringe ich euch hier raus.“ Hinter den beiden Jungs war plötzlich die Silhouette eines Mannes. Mit einem \u0001 \u0002 Kopfschmerzen wachten die Jungen auf. Vor ihnen stand diese Anna. Paul wollte sie anschreien, doch er war gefesselt, geknebelt und an einen Stuhl \u0001 \u0002 zog auf einmal Martin zu sich. „Ich hab gehört, du magst Jungfrauen. Wir haben hier eine für dich.“ Sie schubste ihn in eine Eiserne Jungfrau. Martin sträubte sich, aber konnte sich kaum bewegen. Langsam klappte die Tür zu. Ein ekliges Geräusch ertönte und Blut floss aus der Jungfrau auf den Boden. Ein dämonisches Kichern erfüllte den \u0001 \u0002 wandte sich Anna Paul zu. „Ich glaube, wir beide werden noch viel Spaß miteinander haben…“",
            "wordcount": "642",
            "chapter_release": "30.07.2013",
            "chapter_number": "4"
        },
        "40": {
            "text": "Eine kurze Story, nicht besonders gruselig oder so, aber ich wollte mal wieder in der zweiten Person schreiben...-------------------Du leckst den Klebestreifen an. Perfekt. Du hast dir noch schnell eine Zigarette gedreht, zum Einschlafen. Da du nicht mehr lüften willst, beschließt du in den Hinterhof zu \u0001 \u0002 ist kühl, du ziehst dir deinen Pullover an und setzt die Kapuze auf. Dann schlüpfst du in deine Schuhe, nimmst deine Schlüssel und verlässt die \u0001 \u0002 ist dunkel im Treppenhaus. Du drückst den Lichtschalter und gehst die Stufen zur Hintertür hinunter. Leise öffnest du die Tür und trittst \u0001 \u0002 lehnst dich leicht an die Tür, damit sie nicht ins Schloss fällt. Jetzt zündest du dir die Zigarette an und nimmst einen tiefen Zug. Der Rauch füllt deine Lungen, das Nikotin beruhigt dich etwas. Der Tag war lang und stressig, und bis gerade eben hast du noch Halloween geguckt, die Rob Zombie-\u0001 \u0002 guckst in den Hinterhof. Schwach schimmert hinter der Tür das Licht des Treppenhauses und wirft lange Schatten. Du erkennst schemenhaft den Gartentisch und die mit Efeu überwachsene alte \u0001 \u0002 fröstelst ein wenig. Du merkst, wie das leichte Drücken der Tür sich etwas merkwürdig anfühlt. Es ist so leicht...du schüttelst den Gedanken ab, doch jetzt fällt dir auf, wie einsam der Hinterhof ist. Obwohl er so klein ist, lassen ihn die Schatten größer und bedrohlicher \u0001 \u0002 geht das Licht im Treppenhaus aus. Dein Sichtfeld, vorher schon durch deine Kapuze eingeschränkt, ist nun nur noch das Glimmen deiner Zigarette. Ein beklemmendes Gefühl steigt in dir auf. Was wäre, wenn...?Hastig rauchst du auf und trittst ins Haus zurück. Du schließt die Tür, gehst zu deiner Wohnungstür und schließt auf. Wärme und Licht empfangen dich, du fühlst dich sicher. Beruhigt setzt du dich auf dein Bett und seufzt. Wie wird wohl der morgige Tag werden?",
            "wordcount": "309",
            "chapter_release": "06.10.2015",
            "chapter_number": "40"
        },
        "5": {
            "text": "Mal was ganz kurzes. In der heutigen Zeit ein leider weit verbreitetes Phänomen:( Ist etwas von Keiko Suenobu's \"Vitamin\" abgeguckt :D------------------------------------------------------------------------------------------------------------------------------------Schule. Wand. Schule. Wand. Mein Name ist Leo Schmidt. Ich gehe in die 9. Klasse eines Gymnasiums. Stimmt nicht, genaugenommen sollte ich gehen. Ich bin ungewöhnlich klein und hinke etwas, weshalb ich schon immer gehänselt worden bin. Damit kam ich noch klar. Doch dann kam Tim. Tim war gemein zu mir. Er hat die Mülleimer über mich gekippt. In Sport hat er mich geschubst und in den Pausen geschlagen. Er hat mir mein Portemonnaie \u0001 \u0002. Wenn ich in die Schule gehen soll, ist da diese Wand. Ich komme weder durch noch herum. Seit nunmehr 11 Wochen sitze ich zuhause. Mord oder Amoklauf? Dafür habe ich nicht die Eier. Für Selbstmord auch nicht. Jetzt wäre der perfekte Zeitpunkt, WoW zu zocken und das Nerd-Klischee zu erfüllen. Aber das kostet mir zu \u0001 \u0002 habe seit Tagen die Wohnung nicht verlassen. Mein Zimmer ist ein einziges Chaos. Die Kommunikation mit meiner Familie habe ich aufgegeben.„Wenn der Stahl die Haut durchtrenntUnd das Blut die kalten Finger wärmtBin ich dieser Welt nun fremdUnd das Sprechen habe ich verlerntIch lebe in Einsamkeit“Meinen Schmerz drückte ich in Poesie aus, doch gelindert wurde er nur, wenn kalter Stahl meine Haut ritzt. Schmerz kann ich fühlen, mein Blut kann ich strömen sehen, ich spüre, dass ich lebe; doleo ergo \u0001 \u0002 reichte es mir nicht mehr, meinen Finger zu ritzen. Mehr Schnitte, tiefere Schnitte, meine Arme, dann noch die Oberschenkel. Ich wollte leben. Doch um zu leben, muss ich \u0001 \u0002 Hals. Ich wählte den Hals. Das Gefühl, die Pulsader zu durchstoßen, leergepumpt zu werden, den Lebenssaft über den Boden zu verteilen, war das letzte, was ich spürte. Und das schönste.",
            "wordcount": "307",
            "chapter_release": "30.07.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "Hab das Ende spontan mal geändert :D------------------------------------------------------------------------------------------------------------------------------Okkult. Obskur. Brutal. \u0001 \u0002.\u0001 \u0002 ist ein virtueller Sammelort für Perversionen aller Art oder Geheimnisse…wie Eva no-body.„Eva die Körperlose“, ein Thread für Eva no-body wurde eröffnet. Man wies auf die mysteriöse Website \u0001 \u0002 gab einige Vermutungen, aber dann tauchte jemand mit einem Kriminalfall aus den 60ern auf: in einem Bunker in einem Wald hatte man einen Frauenkopf gefunden. Schräg über ihm war aus Blut an die Wand EVA geschrieben \u0001 \u0002 was war das geheime E? Mehrere User hatten Ideen:pathetic: Nachname oder generell Name des Opfers?TheTwinDr: Name des Tätersi<3endless_vomiting_aliens: Fragt doch den Websitebetreiber! Der hat doch garantiert Ahnung davon! Ist vielleicht sogar der Täter…Das schien relativ logisch. Man fand aber auf semilegalem Weg nur heraus, dass es ein gewisser N. Trance \u0001 \u0002: natürlich! E+ N. Trance=entrancepathetic: interessante Idee…aber was für ein eingang?TheTwinDr: keine ahnung…gaskammer? xDpathetic: Nicht. \u0001 \u0002: sorry \u0001 \u0002 i<3endless_vomiting_aliens: ist doch eh egal. Eva ist wegbELFEgoria: was?! Wie meinste dat denn jetz?pathetic: geklaut worden?i<3endless_vomiting_aliens: ja…keiner weiß wers war. Kann ja sein, dass der kopf den fall lösen könnte, aber der kopf is ja eh weg…TheTwinDr: und warum gibt’s dann die website?bELFEgoria: is doch voll sinnlos…pathetic: naja, dann kann uns das ja alles mal am A*sch vorbei gehen, nei<3endless_vomiting_aliens: jap…Daraufhin war die Diskussion beendet. Alle waren mit dem Ergebnis zufrieden. Einer ganz besonders.„Siehst du Schatz“, säuselte er und streichelte jemandem den Kopf, „Niemand wird den Eingang je finden. Wir werden weiter unseren Spaß haben und für immer ungestört bleiben.“ Und er streichelte wieder über den Kopf. Es war ein Frauenkopf. Ohne Torso…",
            "wordcount": "307",
            "chapter_release": "30.07.2013",
            "chapter_number": "6"
        },
        "7": {
            "text": "\u0001 \u0002.\u0001 \u0002. Kennt ihr’s? ein ziemlich geiler Song von System Of A Down. Wenn man überlegt, kann \u0001 \u0002.\u0001 \u0002. vieles heißen. Nicht unbedingt schönes, denn „Bury your own babies“ oder „Bury your own beliefs“ (es heißt „Bring your own bombs“) klingt nicht besonders \u0001 \u0002 bin ein großer Fan von System Of A Down, kurz SOAD; dementsprechend suchte ich auch Fanpages. Man empfahl mit Fansite Of A \u0001 \u0002 ich zu faul war, das zu googlen, gab ich das einfach als URL eun; da es diese URL aber nicht gab, versuchte ich es mit Abkürzungen. FSOAD? Nee. Vielleicht FOAD? Treffer. Das Forum sah aber irgendwie merkwürdig aus. Vom Layout her; alles nur schwarz –was bei Metal ja normal ist-, aber es fehlten die üblichen Features einer Fanpage. Um genau zu sein: es war nur ein Video auf der Seite, kein Text, nichts. Nur ein \u0001 \u0002 startete es. Nichts geschah. Dachte ich jedenfalls, aber das Video lief. Es war bloß nichts zu sehen. Das ganze Video war schwarz. Okay, wird einfach komplett sinnlos sein, irgendein \u0001 \u0002 trotzdem –irgendwie war ich schon interessiert. Man könnte es ja mal \u0001 \u0002 gab kaum Treffer (der Autor hat es mal geschafft, nur einen einzigen Treffer bei google zu haben :D), aber nicht alle bezogen sich auf die \u0001 \u0002 behandelten die Website. Das eine war eine Viruswarnung. Der andere Link war interessanter, weitaus interessanter. Es gab wohl einige Leute, die durch Zufall die Seite aufgerufen hatten; alle fanden das Video merkwürdig. Es war ein offenes Forum, wir diskutierten. Schließlich beschloss einer, das Video runterzuladen, allerdings das ganze live für uns zu streamen. Wir erwarteten nichts besonderes, aber er wollte gucken, ob es eventuell Frames mit etwas anderem als Schwarz \u0001 \u0002 Seite hatte ja schon was faszinierendes: man interessierte sich für sie, obwohl sie komplett sinnlos istEr lud das Video runter und öffnete es mit irgendeinem Programm. Tatsächlich –wer hätte das bloß gedacht- waren doch Sachen zu lesen:NObodywillEvaknow the secretEdas Ganze gab uns Rätsel auf; was hieß es? Nobody will ever know the secret? No body will ever know the secrete?Uns verwirrten drei Sachen: Nobody, eva, secretE. Es war nicht ersichtlich, was diese Sachen bedeuten sollten: NObody „nobody“ oder „no body“, eva „ever“ oder „Eva“, secretE „secret“ oder „secrete“.Mir wurde das Ganze zu suspekt; ich fuhr den PC runter. Doch mir ging das Rätsel nicht aus dem Kopf; was bedeutete es? Man konnte es auf so viele Weisen umstellen und neu interpretieren; ich bat eine Bekannte um Rat, wir fanden sechs halbwegs sinnvolle Sachen und viel mehr sinnlose. Ich wollte morgen noch etwas \u0001 \u0002 Forum hatten sich viele auch Gedanken gemacht. Wir alle dachten, es ginge um irgendein Geheimnis von Eva. Unsere sinnvollsten Ideen diesbezüglich waren:1.) Nobody will know Eva2.) Nobody will know Eva the secretDoch plötzlich kam jemandem eine Idee: man stellt was um und benutzt Bindestriche:Eva no-body will know the secret-eKlang immerhin logischer als:Eva the secret will know no bodyAlso eine körperlose Eva, die ein geheimes E kennt…das wurde zu absurd. Jemand sagte, er würde ein anderes Forum dazu konsultieren und uns später zu informieren. Wir willigten dankend ein.",
            "wordcount": "555",
            "chapter_release": "30.07.2013",
            "chapter_number": "7"
        },
        "8": {
            "text": "Ist nicht so toll, aber ich fand das Thema interessant...;)----------------------------------------------------------------------------------------------------Angst. Urangst. Instinkt. \u0001 \u0002 ist wohl eins der wichtigsten Gefühle der Welt. Ich spreche nicht von Phobien, nein, es geht um Angst, Urängste, das, was uns eint und \u0001 \u0002 hat man am meisten Angst? Dem Anderen, einem unfreundlich gesonnen, vor der wilden Bestie, die zähnefletschend vor einem steht? Nein. Unsere größte Angst sind wir selbst. Unser Geist, unser Unterbewusstsein, aber wann nehmen wir das wahr? Nur im Schlaf. Als Traum. Unsere größte Angst, die Urangst schlechthin, ist der \u0001 \u0002 hat bereits solche Erfahrungen gemacht; oft war es „nur ein Alptraum“, doch manche gehen daran zugrunde...„Willkommen in der Dream Factory.“ Die mechanische, sterile Frauenstimme hallte durch den ebenfalls sehr sterilen Eingangsbereich der Firma.„Dream Factory...“, dachte Tom. „Endlich bin ich mal hier...“ „Guten Tag.“ Eine Frau, sittlich gekleidet, im schwarzen Kostüm, kurzes Haar und Brille, kaum Makeup, stand mit einem Klemmbrett vor ihnen. „Sie sind die 20 Freiwilligen?“ Alle bejahten. „Gut. Ich bin Ms Stevenson. Ich werde sie jetzt alle nacheinander aufrufen, um festzustellen, ob alle anwesend sind.“Einige Minuten später. „Gut, nun, da wir vollzählig sind, werde ich sie kurz herumführen. Wir machen hier zweierlei Sachen: Träume extrahieren und Träume verkaufen. Sie zwanzig werden zuallererst in den MRT gebracht.“ Sie zeigte auf einen Raum. „Somit stellen wir sicher, dass sie keine gesundheitlichen Probleme im Gehirn haben; diese wären fatal in der weiteren Prozedur. Nun denn, ich werde Ihnen ihre Quartiere zuweisen. Wir sehen uns um 20:00 in der Lobby.“Tom hatte die Kabine Nummer 13. Das Zimmer war klein, aber er brauchte es ja nur für einige \u0001 \u0002 Name war Thomas Lambur, er war 37, ledig und in einer Midlifecrisis. Er hatte einen schlecht bezahlten Job, einen cholerischen Chef und kein \u0001 \u0002 Zufall hatte er eine Anzeige entdeckt: Sieben Tage in der Dream Factory für wunderbare 2000 US-$. Geld, das er gut gebrauchen \u0001 \u0002 war er also. Gespannt wartete er auf das Abendessen und die anschließende \u0001 \u0002 Essen war wie in einer miesen Jugendherberge: altes, ekliges Vollkornbrot und diese Marmeladendöschen. Schienen abgelaufen zu sein. Zu trinken gab es \u0001 \u0002:00. pünktlich erschien Ms Stevenson. „Wenn sie mir nun folgen würden.“Sie gingen in einen Konferenzraum. Er wurde sofort abgedunkelt und eine PPT-Präsentation startete.“Die Dream Factory wurde bereits 1984 blablabla gegründet blablabla erfolgreich...“ Tom ignorierte einfach die monotone Stimme der so adretten Ms Stevenson. „Das war es auch schon.“ Alle atmeten erleichtert auf und Ms Stevenson verzog das Gesicht, setzte eine pikierte Miene auf, verlor beinahe die Contenance. „Morgen Punkt Acht in der Lobby.“Ironischerweise fiel Tom, kurz nachdem er sich aufs Bett gelegt hatte, in einen tiefen, traumlosen \u0001 \u0002 haben eine Funktion. Das oft so sinnlose, schnell ablaufende und verwirrende in unserem Kopf verarbeitet tägliche Erfahrungen, überarbeitet das Erlebte und ruft geheime Wünsche oder Ängste hervor. So gesehen ist ein Traum ein Fenster zur Seele. Doch was ist, wenn jemand durch dieses Fenster schaut? Vielleicht sogar eindringt? Tom wälzte sich unwillig aus dem Bett; sein Wecker klingelte immer noch, er drückte die Snooze-Taste. Nichts passierte. Sie war kaputt. „Fuck...“, grummelte er. Um 08:00 war er in der Lobby; das Frühstück glich dem Abendessen, es gab nicht mal mehr \u0001 \u0002 08:35 erschien Ms Stevenson, ordentlich gekleidet. „Alle werden heute ihr MRT machen, dann ein EEG. Wer krank ist, wird entlassen, erhält aber trotzdem noch 500$ als Unkostenerstattung. Ich werde vorlesen, in welcher Reihenfolge sie dorthin müssen. Alle anderen dürfen in den Garten oder die Unterhaltungsräume.“ „Dürfen“, dachte Tom. „Müssen trifft wohl eher zu.“ Ms Stevenson verkündete die Namen, Tom war einer der \u0001 \u0002 ließ das laute Hämmern des MRT und die klebrige Paste des EEG über sich ergehen, mit stoischer \u0001 \u0002 Rest des Tages hatte er frei. Gelangweilt hockte er sich schließlich auf sein Bett. „Mal sehen, wie morgen wird...“nach einem unheimlich ekligen Frühstück wurde er in einen weißen, sterilen Raum gebracht. Er musste sich auf eine Liege legen und wurde mit irgendeiner komischen Apparatur verbunden, verkabelt, verknüpft. Es erschien ihm so, als wäre er abhängig von jener Apparatur, eine Lebenserhaltungsmaschine. Beängstigend.„Schließen Sie die Augen.“Eine männliche Stimme dröhnte aus einem verborgenen Lautsprecher, blechern, hart.“Versuchen Sie zu schlafen.“Tom schlug die Augen auf. Hatte er geschlafen? Er wusste es nicht. Nur ein Blick auf die Uhr verriet es ihm. Dass man es nicht merkt, wenn man schläft, kommt vor, doch er hatte einen kompletten Blackout, einen Filmriss. Zischend ging die Tür auf und jemand trat ein. Tom nahm ihn kaum wahr. Schwankend stand er auf. „Herr Lambur, wir haben erfolgreich einen Traum extrahieren können“, verkündete jemand....Jemand spricht...wer? Was sagt er? Desorientiert blickte Tom um sich. Mit belegter Stimme, unsicher sprechend, krächzte er: „Was...was machen Sie mit meinem Traum?“ „Oh, das ist ganz einfach. Er wird katalogisiert, der Datenbank zugeführt und bei Bedarf verwendet.“ „Ver...wendet?“ „Ja, das Setting und so.“ „Aber...das sind doch persönliche Daten! Persönlich wie privat!“ „Jetzt nicht mehr.“Tom ging verwirrt in sein Zimmer. Er konnte die ganze Sache nicht begreifen, geschweige denn verarbeiten. Es war, als habe er ein Teil seiner Selbst verloren. „Was ist überhaupt ein Traum? Und was bedeutet er für mich?“ Noch immer etwas benebelt versuchte Tom dieses Rätsel zu \u0001 \u0002 ging er zu Bett, verwirrt stand er auf. Er hatte „eine >Nacht drüber schlafen“ wollen, aber keine Entscheidung, kein Instinkt, keine Intuition- alles war wie der Traum, den er nicht geträumt und doch produziert hatte; es war ihm sofort genommen worden.„Können sie etwa in meinen Kopf sehen? Was haben sie während der Extraktion wirklich gemacht? Was wussten sie über ihn?“ Tom hielt es kaum noch aus, es machte ihn verrückt, wahnsinnig, sogar \u0001 \u0002 versuchte sich zu beruhigen. Er könnte mit den anderen reden; aus denen war jedoch nichts herauszukriegen, genau sowenig aus Ms Stevenson oder den Ärzten. Oder Männern in Kitteln, denn Ärzte heilen, und traumatisieren nicht. Hippokratischer Eid. Aber das hier waren die Vereinigten Staaten von Amerika. God bless 'merica, fuck yeah! Die zweite Extraktion hatte Tom beinahe geistig getötet, er stand vor einem bodenlosen Abgrund, er konnte nicht mehr. Langsam erst, dann immer schneller, fiel er in ein tiefes, schwarzes \u0001 \u0002 sind ein Spiegelbild unserer \u0001 \u0002 haben große Macht, können uns nachhaltig beeinflussen. Wenn sie fehlen, fehlt ein Teil unserer \u0001 \u0002 war die ganze Zeit unsicher und verloren gewesen, doch jetzt war es damit vorbei, er war sich sicher, so sicher wie noch nie: nie wieder würden sie ihn besitzen, übernehmen, misshandeln, berauben, missbrauchen! Jetzt würde er sich rächen! Und retten, er würde Unschuldige retten!Küche. Erst Küche. Nur eine ältere Köchin. Ein Schlag, sie ging zu Boden. Rasch nahm er einige Küchenmesser. Er sah auf die Frau hinab. Sie gehörte auch zu diesem Scheißverein! Er stach ein paar Mal zu, dann verließ er die Küche, mit einem Sortiment an Messern ausgestattet. Er ging zur Rezeption, sagte, er müsse kurz an den PC. Die Frau dort kehrte ihm den Rücken zu, er erstach sie. Dann zerhackte r Telefonkabel, Routerkabel, schnitt alles von der Umwelt ab. Als nächstes die Stevenson, dieses hinterhältige Biest!Gegen Abend hin waren die Flure der Dream Factory voller Blut. Tom saß als einziger in der Lobby, das Messer in der Brust, daneben ein Abschiedsbrief.",
            "wordcount": "1.223",
            "chapter_release": "30.07.2013",
            "chapter_number": "8"
        },
        "9": {
            "text": "„Diese Welt ist gottlos. Diese Welt ist verdorben. Diese Welt ist verloren. Finster hängt das Damoklesschwert der Apokalypse über den Häuptern der ignoranten Heiden, die sich Menschen schimpfen; schon bald wird jemand kommen, diese Welt zu läutern und die Hure Babylon und mit ihr das Heidentum und die Todsünden niederringen! Der Messias wird bald zurückkehren!“Faszinierend. Anscheinend hatte erneut eine Sekte meinen Briefkasten gefunden und wollte mich überzeugen, alle meine Laster aufzugeben und mich auf das nahende Ende vorzubereiten. Gott wird kommen! Ja klar. Wers glaubt, wird \u0001 \u0002 seufzte und ging zurück ins Haus. Ich war überzeugter Atheist, und das Leben gefiel mir so auch gut. Ich vermisste keinen Gott, genoss meine Freiheit, Unabhängigkeit von irgendeiner religiösen Führungsperson und die Befreiung von der Kirchensteuer. Warum suchten sich die Leute immer einen Gott? Als ob das Leben so nicht schon anstrengend genug \u0001 \u0002 stellte eine Pfanne auf den Herd, schlug zwei Eier rein, kochte Kaffee. Einige Spiegeleier, knapp einen Liter Kaffee und einige selbstgedrehte Zigaretten später fühlte ich mich bereit, den Sonntag zu genießen. „Tag des Herren“. Ich rümpfte verärgert die Nase und langte nach einem Buch. Als ich die Augen aufschlug, stellte ich fest, dass ich keine einzige Seite gelesen hatte, aber eine gute Stunde Schlaf genossen hatte. Auch gut. Noch immer in Boxershorts und T-Shirt schleppte ich mich unter herzhaftem Gähnen ins Badezimmer um eine Dusche zu \u0001 \u0002 hatte keinen blassen Schimmer, was ich tun sollte. Ich unternahm also einen Spaziergang durch mein wunderbares Heimatstädtchen, wobei die Sonne lachte und ihre warmen Strahlen Auge und Herz \u0001 \u0002 zu dem Zeitpunkt, als ich auf einmal feststellte, dass eine Menge mysteriöse Männer rumstromerten. Invasion der Zigeuner? Nein, merkte ich, schlimmer: Invasion der erzkonservativen, radikalen Gottverkünder. Auch auf mich gingen sie zu und begannen ihre Verse in mein Gesicht zu brüllen. Ich ignorierte sie, so gut es ging, schob sie zur Seite und ging nach Hause. Na toll. Mein schöner, sonniger Sonntag war damit also \u0001 \u0002 fahren alle auf eine Sache ab, die sie nicht sehen, berühren, riechen, schmecken konnten? Die sinnlich nicht zu erfassen war? Sich unserer Wahrnehmung entzog? Sogar unserer Vorstellungskraft? Warum? Warum wollen sie unbedingt einen Gott?Plötzlich hatte ich eine Idee, einen Geistesblitz; man möge es „göttliche Eingebung“ nennen. Sie wollen einen Gott -sie werden einen kriegen! ICH werde ihr Gott!Tja, aber wir wird man ein Gott? Oder ein Prophet? Keine Ahnung. Mist. Irgendeine Methode wird’s wohl geben. Gibt es das Buch „Gott sein für Dummies“? Wohl eher nicht. Zwickmühle. Ich beschloss also eine intensive Recherche zu starten. Ein halber Tag wikipedia und ich war top informiert. Und immer noch ideenlos. Mir fiel auf, dass es nur ein Problem gibt: was ist Gott? Um ein Gott zu sein, was es unerlässlich, zu wissen, was ein Gott ist. Ich müsste unsterblich sein, meine Feinde zerschmettern können...nein, so geht das nicht. Das ist unmöglich. Obwohl...so lange sie kein Gegenargument haben...wird schon irgendwie \u0001 \u0002 nächstes brauchte ich eine Zielgruppe. Althippies mochte ich nicht, junge Hippies auch nicht, da blieb ja nicht viel über. Jugendliche als Zielgruppe wären perfekt, denn ich bin noch jung genug, aber alt genug, um eine Art Vaterperson \u0001 \u0002 passt am besten zu Jugendlichen? Rebellierender Hedonismus, ja das wird es sein. Also brauchte ich nur noch einen Namen und Werbung. Mein Name...Einige Tage flimmerte zur Prime Time eine Werbung auf allen Fernsehbildschirmen: „Spüren Sie des Lebens Last? Kommen Sie zu uns!“ Eine Telefonnummer wurde angezeigt; ich hatte mir sogar eine Hotline eingerichtet. Ist teuer, glaubt \u0001 \u0002 bald meldeten sich einige. Es waren nicht viele, aber ich brachte immerhin 150 Personen zusammen, die den Worten von Cymrodin lauschten. Den Namen hatte ich mir selber überlegt; ich komme aus Wales und wollte irgendwas altes, göttliches hinzufügen: also Cymru und Odin. Klingt auch ziemlich coll, dieses \u0001 \u0002 Zuhörer waren augenscheinlich fasziniert von meinen Worten über Engel, Lichter und was weiß ich noch. Hab einfach frei Schnauze gelabert, aber alles aufgenommen. Um meine Bibel zu schreiben, einen Codex, Leitlinien. Ach Scheiße, ich muss die doch noch drucken lassen. Müssen meine Anhänger halt \u0001 \u0002 ja eh an ihr \u0001 \u0002 Apotheose ist vermutlich eines der größten Experimente der Menschheit, abgesehen von der Einheit 731 und Josef Mengele. Blöde Beispiele, kommt aber \u0001 \u0002 weiß nicht wie, aber ich schien die Massen zu begeistern. Vielleicht war ich ein rhetorisches Genie, vielleicht waren meine Ideen einfach nur brillant. Es waren eigentlich nur simple Heilsbotschaften, verpackt in irgendeinen sinnlosen esoterisch-mythologischen Kram. Egal, es funktionierte, ich, der größte Atheist, wurde ihr Gott. Ich bin der lebende Beweis, dass Gott einen reine Erfindung \u0001 \u0002 war für mich ein unglaubliches Gefühl. Der Beste zu \u0001 \u0002 labte mich daran, war bereit, die nächste Stufe meines Plans zur verwirklichen. „Brüder und Schwestern.“, intonierte ich mit dröhnender Bassstimme, „die Zeit ist reif! Unsere Gemeinschaft umfasst nun hunderte Seelen! Wir brauchen einen Raum, der uns alle aufnehmen kann, einer riesigen Gebärmutter gleich. Und dafür brauchen wir Geld. Euer Geld! Spendet! Spendet fürs Paradies!“ Jubel erfüllte den Platz, an dem die Rede gehalten wurde. Es war unglaublich. Ich hatte doch tatsächlich 500 000€ an Spenden bekommen, woher auch immer all das Geld stammte. So genau wollte ich es auch nicht \u0001 \u0002 und Geld korrumpieren einen. Ich war kurz davor, mit all dem Geld zu fliehen, doch ich beherrschte mich. Kurze Zeit später wurde der Grundstein \u0001 \u0002 000! Zehntausend Mitglieder zählte mein Fakereligion schon; es begann sich wie Scientology zu entwickeln. Ich musste aufpassen, sonst kommt es durch irgendwelche Fanatiker noch zum \u0001 \u0002 die Kirche passten sie alle schon längst nicht mehr. Aber 10 000 werden auch zur Enthüllung meines Geheimnisses reichen. Obwohl...da geht noch mehr, das spür ich!Ich war mittlerweile stinkreich, dank vieler Spenden. Es war unglaublich. Ich startete eine Werbekampagne und errichtete einen Dom, eher eine Kathedrale! Immer mehr schlossen sich mir an. Ich bestritt Fernsehinterviews, Talkshows und zierte \u0001 \u0002 000. Unmöglich. Woher kommen die alle?! Ich war geschockt, paralysiert. Wie sollte ich mich um all diese Leute kümmern? Und viel schlimmer: was geschieht bei meiner Offenbarung. Ich bekam es mit der Angst zu tun. Würden sie mich zerfetzen? \u0001 \u0002 bereitete meine letzte große Show vor. Die Himmelfahrt. Alle Anhänger müssen anwesend sein. Ich werde alles darlegen und die Welt wird \u0001 \u0002 stand oben am Dom. Sollte ich vielleicht doch...? Ich hatte eine Idee.„Liebe Gemeinde! Ich bin hier, um eines zu verkünden: ich habe alles hier nur erfunden, um euch den Irrglauben und die Sinnlosigkeit einer Religion vor Augen zu führen. Mit anderen Worten: ich habe euch betrogen, beschissen, verarscht, hintergangen, bloßgestellt. Und es tut mir nicht leid. Denn falls es einen Gott gibt, falls es Cymrodin gibt, soll er mich jetzt mit einem Blitz niederstrecken!“Ein Blitz fuhr auf mich \u0001 \u0002 gibt es keinen Cymrodin, aber ich bin korrumpiert. Ich simulierte einen Blitz, fiel nach hinten, und rannte zu einem versteckten Auto. Niemand bemerkte mich. Ich fuhr zum Flughafen, checkte ein und war weg. Bahamas. Ich genieße nun das süße Leben, dolce vita, denn ich hatte vorher die Konten der Religion geplündert. Sie halten mich nun für einen Gott und Cymrodin hat noch mehr Zulauf. Finde ich gut, denn so kommen mehr Spendengelder, und auf die habe ich noch Zugriff. Also Kinder, gebt fein acht: Gott gibt es nicht.",
            "wordcount": "1.233",
            "chapter_release": "30.07.2013",
            "chapter_number": "9"
        }
    },
    "title": "Geschichten aus der Anstalt",
    "topic": "unspecified",
    "release": "\n30.07.2013\n\t\t\t\t\t\t",
    "author": "Criostoir"
}