{
    "tags": [],
    "chapcount": "24",
    "wordcount": "32.702",
    "chapters": {
        "1": {
            "text": "Als ich aufwachte, wusste ich nicht wo ich bin. Um ehrlich zu sein, weiß ich nicht einmal, WER ich bin. Der Untergrund auf dem ich lag, war weich und ich blickte an eine gepolsterte Decke. An der Decke befestigt, sah ich eine Neonleuchte, die ein Wenig dreckiges Licht spendete. Ich kann meine Arme nicht bewegen. Als Resonanz daraus, konnte ich mich auch nicht aufrichten, um mir meine Umgebung genauer anzusehen. Ich versuche an mir hinunterzublicken, was mir nach einigen Versuchen auch gelang. Da erkannte ich den Grund, warum ich mich größtenteils nicht bewegen konnte: Ich steckte in einer schmutzigen Zwangsjacke. Warum? Was sollte das alles? Ich lag hier am Boden einer verschmutzten Gummizelle, in voller „Montur“, und wusste nicht einmal wieso. Wo bin ich? WER bin ich, zur Hölle?! Während ich darüber nachdachte, hörte ich draußen Geräusche. Mehrere Männerstimmen waren zu hören, die wohl eine hitzige Diskussion führten. „Bist du sicher, dass wir das tun sollten?“ Hörte ich jemanden ängstlich sagen. Man hörte einen Körper gegen die, wie mir nun klar wurde, geschlossene Metalltür schlagen. Dann hörte ich eine andere Stimme: „Halt dein verdammtes Maul! Ich warte seit Jahren auf die Gelegenheit, diesen Bastard umzubringen! Und du wirst mir das jetzt nicht versauen, indem du kneifst!“ Mit diesen Worten, öffnete ein riesiger Kerl, mindestens zwei Meter groß und 200 Kilo schwer, die Tür. „Da bist du ja!“ Rief er mit einer rauen, tiefen Stimme. Er packte einer der Gurte an meiner Zwangsjacke und stellte mich auf die Füße. Nun konnte ich einen zweiten Mann sehen, der ein wenig hinter ihm stand. Er war wesentlich kleiner als der Typ, der mich hochgezogen hatte. Auch war sein Körperbau wesentlich schmächtiger und er hielt zitternd ein Bleirohr umklammert. Das war alles was ich wahrnehmen konnte, bevor mir Mister 200 Kilo mit voller Wucht ins Gesicht schlug. Sterne explodierten vor meinen Augen, als ich ihn sagen hörte: „Und das war nur ein Vorgeschmack auf das, dass auf dich wartet, du mieser Hurensohn!“ Er schlug nochmal zu und nochmal und nochmal und so weiter... Ich hatte schon mit meinen neuen, kurzen, erinnerungslosen Leben abgeschlossen, als ich sah, wie hinter seinem Begleiter eine dritte Person auftauchte, ihm Mund und Nase verschloss und ihn dann mit einem kleinen Messer die Kehle durchschnitt. Er ging gurgelnd zu Boden, während sein Mörder sich schnell und leise hinter meinen Peiniger bewegte und auch ihm den Hals aufschlitzte. Ich konnte sehen wie sein Blut wie ein Wasserfall aus seinem Hals sprudelte, und konnte mir ein Lächeln nicht verkneifen. Warum lächelte ich, wenn vor meinen Augen ein Mann an seinem eigenen Blut erstickte? Einerseits fand ich es echt widerlich, wie er hinfiel und zuckend sein Blut auf den Boden verteilte. Andererseits, hatte diese Situation etwas sehr Unterhaltsames an sich. Ich hatte keine Zeit genauer darüber nachzudenken, denn dieser Typ kam auf mich zu. Nun konnte ich ihn erkennen: Ein junger Mann, etwas kleiner als ich, mit einem weißen T-shirt und einer schmutzigen, weißen Hose. Obwohl es kühl war, ging er barfuß. Seine Haare waren Schwarz und fielen wirr seinen Kopf herunter. In seiner Rechten, hielt er das Messer mit dem er Mister 200 Kilo und seinen Begleiter umgebracht hatte. Er schaute mich nachdenklich an, seine schwarzen Augen schienen mich zu analysieren. Er schaute mich noch eine Weile so an, bis er schließlich sagte: „Willst du leben?“ Ich verstand nicht. Normalerweise, fragt man Fremde in solchen Situationen nach ihren Namen. Aber das ist keine normale Situation und meine Emotionen, Schwankten gerade irgendwo zwischen Freude, weil ich gerettet worden war und Furcht weil ich glaubte, dass mich dieser Typ abstechen würde. „Das nehme ich als ein Ja.“ Sagte er, und riss mich damit aus meinen Gedanken. Er machte noch einen Schritt auf mich zu und nun hatte ich wirklich Angst, dass ich sterben würde. Doch schnitt der Fremde nur die Gurte der Zwangsjacke durch, damit ich meine Arme bewegen konnte. Ich atmete laut aus vor Erleichterung. Der Fremde sah mich nun wieder merkwürdig an. Ehrlich gesagt, machte mich sein Blick etwas nervös. Er legte den Kopf schief, und sagte: „Wie heißt du?“ „Was?“ War meine Antwort. „Dein Name.“ Wiederholte der Fremde. Ich dachte nochmal nach, doch konnte ich mich nicht an meinen Namen erinnern. „Ich... Ich weiß nicht...“ Der Fremde schien damit gerechnet zu haben, denn er winkte ab. „Ist ja auch egal. Komm, wir müssen hier weg bevor es richtig losgeht.“ Ich verstand gar nichts mehr. Was meinte er damit? Er ließ mir keine Zeit zum Nachdenken, sondern zog mich einfach hinter sich her. Eine Frage brannte mir jedoch auf der Zunge: „Wie heißt du?“ „Mein Name ist Kira Sinet Perccusorem. Für dich, einfach nur Sinet. Und jetzt still! Die Toten beobachten uns.“ Ich verstand zwar nicht, was er meinte, hatte jedoch das Gefühl dass es sicherer wäre, ihm zu folgen...",
            "wordcount": "800",
            "chapter_release": "19.11.2014",
            "chapter_number": "1"
        },
        "10": {
            "text": "Wir rannten also, immer weiter weg von der Stimme, die weiterhin ihr Lied sang. Ich schaute die Anderen an: Marko war sichtlich verwirrt, lief aber dennoch immer weiter. Henderson war schnell an die Spitze der Gruppe gerannt; und rannte weiterhin, als wäre der Tod selbst hinter ihm her. Lucil lief genau neben mir, ihr Blick auf den Gang vor uns konzentriert. Sinet war anscheinend noch angeschlagen, denn er lief deutlich langsamer als sonst, ließ sich aber sonst nichts anmerken. Dann fiel mir etwas auf: Sana war stehen geblieben. Warum tat sie das? Ein Teil von mir sagte mir, ich sollte weiterlaufen und sie zurücklassen, doch ein anderer, überwiegender Teil riet mir, sie zu holen. Also drehte ich wider besseren Wissens um und rannte zu Sana. Sie stand immer noch da, wie angewurzelt und die Augen vor Schreck geweitet. „Komm, Sana! Wir müssen hier weg!“ Sagte ich doch Sana, blieb weiterhin ungerührt stehen. Verdammt! Dachte ich. Die Stimme kam immer näher und je näher sie kam, desto wirrer wurden meine Gedanken. Ich sah Bilder vor meinen geistigen Auge: Ein blutiges Messer. Der Flur eines Krankenhauses. Ein Krankenbett. Eine Spieluhr... Was war das? Das alles ergab keinen Sinn! Ich hielt mir den Kopf, vor schmerzen, die diese Bilder bei mir verursachten. Das war alles zu viel! Da merkte ich noch etwas: Ich konnte mich nicht mehr bewegen. Ich wollte Sana am Arm packen und sie weg ziehen, doch blieb ich wie angewurzelt stehen. Die Anderen waren schon um die nächste Ecke verschwunden und ich wusste, das war mein Ende. Also starrte ich, Sana neben mir, den Gang entlang, aus dem die Stimme des Kindes immer näher kam. Ich wollte etwas sagen, doch brachte ich keinen Ton hervor. Ich war gelähmt vor Angst. Hoffentlich, schaffen es die Anderen nach draußen, dachte ich, während ich mein Schicksal erwartete...(Bei der Gruppe)„Schnell, mach die Tür zu!“ Rief Marko Sinet zu, der als Letzter in den kleinen Waschraum \u0001 \u0002 ließ Sinet sich nicht zweimal sagen, bevor er kraftvoll die Tür zuwarf. Alle keuchten vor Anstrengung. Warum hatte ihr namenloser Begleiter gesagt, sie sollten weglaufen? Was hatte ihn dermaßen erschreckt? Im ersten Moment tötet er jemanden und im Nächsten, läuft er vor einem Mädchen weg? Das passte nicht zusammen. Keiner sagte einen Ton. Draußen war noch immer die Stimme des Mädchens zu hören. Alle lauschten gespannt an der Tür. Da verstummte die Stimme plötzlich. War sie weg? Die Anspannung, legte sich kein Stück, als Marko die Stille brach: „Was war das denn für eine kranke Nummer?“ Dabei schauten alle fragend Henderson an. „Ich habe keine Ahnung, ich schwör's!“ Sagte Henderson. Sinet hatte sich schon wieder hingekauert und dachte nach. Dann sagte er schließlich: „Offenbar, war das ein Kind. Doch wie kommt ein Kind hierher? Die haben, soweit ich weiß, ihre eigene Abteilung.“ „Und warum wollte der Kleine, dass wir vor einem Kind weglaufen?“ Fragte Marko. Keiner antwortete ihm. „Da fällt mir auf,“ Sagte Henderson „Wo sind er und Miss Zukete?“ Erst jetzt fiel den Anderen auf, dass ihr Begleiter und Sana weg waren.(Bei „Ihm“)Die Stimme kam immer näher... Und verstummte. Nur noch Schritte von kleinen Füßen, auf den kalten, gefliesten Boden waren zu hören. Da tauchte aus dem Schatten ein kleines Mädchen auf. Bei ihrem Anblick, bekam ich fast einen Herzinfarkt: Sie trug dieselbe, schmutzige Kleidung, wie Sana und Sinet, doch war auf ihrer Kleidung kleine Blumen zu sehen. Sie war nicht älter als acht und doch, sah sie so unheimlich aus, dass ich am liebsten weggerannt wäre, hätte ich mich bewegen können: Ihre langen, Braunen Haare, fielen auf ihre Schultern. Ihre Füße waren unbedeckt, und trotzdem, schien sie nicht zu frieren. Ihre Augen hatten, ähnlich wie meine, zwei unterschiedliche Farben: Ihr rechtes Auge war dunkelrot und ihr Linkes Auge, tiefschwarz. Was war das für ein Kind? Sana hatte schon wieder angefangen, in die Leere zu reden, während diese Horrorkind lächelnd auf uns zukam. Als sie genau vor mir stand, sagte sie mit einer fast schon unschuldigen Kinderstimme: „Ach, hier bist du! Wir haben dich schon die ganze Zeit gesucht! Rei hatte gesagt, du würdest in deinem neuen Zimmer auf sie warten, aber als sie da war, warst du weg!“ Jetzt verstand ich gar nichts mehr: Diese Rei, die auch Lucil umbringen lassen wollte, suchte nach mir? Warum? Um mich zu töten? Ich schaute das Mädchen fragend und gleichzeitig panisch an. Da sagte sie: „Ach ja! Rei hatte gesagt, dass du dich vielleicht nicht mehr an eure Verabredung erinnern könntest, wenn du ausgeschlafen hast. Nicht so schlimm, sie wird dir alles erklären, wenn wir bei ihr sind! Deine Spielkameradin, kannst du ruhig mitnehmen.“ Sagte sie fröhlich. Also, diese Rei wollte mich sehen? Ich wusste nicht, ob ich in diesem Moment interessiert oder verängstigt sein sollte. Bevor ich darüber nachdenken konnte, zog das Mädchen an meinem Arm, und setzte mich damit in Bewegung. Sana hatte meine andere Hand fest umklammert und ging zitternd neben mir, während wir diesem Mädchen ins Ungewisse folgten...(Heyho, Leute! ^^ Das wäre das neue Kapitel. Ich hoffe, es hat euch gefallen :D Ach ja, hier ist das Aussehen des Mädchens (Ungefähr) (http://\u0001 \u0002.\u0001 \u0002/__cb20140509193251/creepypasta/images/1/1d/\u0001 \u0002)Okidoki, Bis denne!LG, Ketsu)",
            "wordcount": "872",
            "chapter_release": "19.11.2014",
            "chapter_number": "10"
        },
        "11": {
            "text": "Ich konnte immer noch nicht glauben, was gerade passierte: Ich wurde, Sana an der Hand, von einem kleinen Mädchen immer tiefer ins Innere der Anstalt geführt. Warum mussten mir nur diese verrückten Sachen passieren? Naja, wenigstens, war ich nicht allein dabei. Wenigstens hatte ich auf dem Weg, wirklich Zeit zum Nachdenken. Darüber, was ich träumte, zum Beispiel: Was waren das? Vielleicht Erinnerungen? Und diese Bilder... Was hatte vor allem diese Spieluhr zu bedeuten? Und wenn es Erinnerungen waren, warum kamen sie hoch, wenn ich ein Kinderlied hörte? Was war das alles? Und immer noch quälte mich diese eine Frage: WIE LAUTETE MEIN NAME?! Ich hatte ja die leise Hoffnung, dass diese Rei meinen Namen kannte. Immerhin hatte das Mädchen behauptet, dass Rei mich kannte. Also stand mein Plan fest: Rei treffen, meinen Namen herausfinden, die Anderen wiederfinden und dabei aufpassen, dass Sana nichts passierte. Apropos Sana: Diese hielt weiterhin schweigend meine Hand fest, während dieses Kind uns eine Treppe hinunterführte und dann vor einer Stahltür stehen blieb. „So, wir sind da!“ Sagte das Mädchen und klopfte einmal gegen die Tür. Nichts geschah. Doch dann, öffnete sich die Tür und ein dürrer, großer Mann mit wenigen Haarsträhnen auf seinem Kopf, winkte uns herein. Das Mädchen sagte noch: „Danke!“ Bevor sie uns in eine große Halle führte, die anscheinend früher so etwas wie ein Theater oder etwas Vergleichbares gewesen war. Überall hingen Spiegel, manche zerbrochen, manche heil, doch alle mit Handabdrücken, Blumen und vielen anderen Motiven bemalt. Sana hatte inzwischen meine Hand losgelassen und sah sich gespannt um. Ich war nicht weniger aufgeregt, vor allem, weil ich wieder unbewaffnet war. „Wartet hier, ihr Beiden. Ich hole schnell Rei.“ Sagte das Kind und hüpfte in einen anderen Raum, der gleich an diesen anschloss. Auch der Typ der uns die Tür geöffnet hatte, trottete langsam davon. Ich und Sana waren also alleine in diesem riesigen Raum, der nur noch spärlich gefliest war. Doch wenigstens, war das Licht hier besser, als in den Gängen. Ich sah, dass Sana immer noch am ganzen Körper zitterte, jedoch nicht weil es kalt war, sondern offensichtlich aus Angst. „Was ist los?“ Fragte ich sie zögerlich. Ich erwartete keine Antwort, doch nach einiger Zeit, sagte Sana: „Kinder machen mir Angst. Ich weiß nicht wieso, doch ich kriege wirklich Panik, sobald ich ein Kind sehe. Und dieses Mädchen, treibt es auf die Spitze: Ihr lächeln, ihre Stimme, ihr Gesang... dieses unheimliche Kinderlied...“ Sie schüttelte sich einmal und ich verstand das als Ende des Gesprächs. In diesem Moment, öffnete sich die Tür und eine Frau kam herein. Ihre langen, weißen Haare, fielen ihr als ein einfacher, halb offener Zopf auf den Rücken. Sie war ungefähr so groß wie ich und hatte einen schlanken Körperbau. Sie war nicht alt, allerhöchstens 20 Jahre und so sah auch ihr Gesicht aus. Sie trug einen weißen Anzug mit schwarzen Rändern, der mich entfernt an die Kleidung von Sinet und Sana erinnerte. Dann schaute sie mich mit ihren hellen, fast weißen Augen direkt an und fing an zu lächeln. Es war eine Mischung aus einem warmen, freundlichen Lächeln und einem kalten, grausamen Grinsen, das mich extrem verwirrte. Langsam, kam diese Frau, von der ich wusste, dass es Rei war, auf mich zu. Genau vor mir, blieb sie stehen. Nur wenige Zentimeter waren jetzt zwischen uns, und ich konnte ihren frischen Atem riechen. Er roch irgendwie nach Minze und Kirschen. Dann sagte sie leise: „Endlich, bist du da...“ Ich erschrak: Es war die gleiche Stimme, die wir in der Schleuse gehört hatten. Bevor ich genauer darüber nachdenken konnte, tat sie das, womit ich am wenigsten gerechnet hatte: Sie küsste mich...(Bei der Gruppe)Die Stimmung der Gruppe, die schweigend durch die Gänge streifte, auf der Suche nach Sana und den Typen, dessen Namen sie nicht kannten, war nicht die Beste: Alle waren extrem angespannt und vorsichtig, alle erwarteten einen Angriff oder wieder den Gesang zu hören. Doch jetzt, da ihr Begleiter weg war, konnte sich jeder sein eigenes Bild von ihm machen: Sinet hielt ihn einfach für einen armen Tropf in einer verrückten Situation, der einfach nur herausfinden wollte, wer er ist. Dass er ein Killer sein sollte, hielt er zwar für unwahrscheinlich, aber nicht für unmöglich. Marko hielt ihn für einen weiteren Insassen, der wohl einen Schlag auf dem Kopf bekommen hatte und sich deshalb an nichts erinnern konnte. Seit der Aktion im Krankenzimmer, hatte er ein Wenig mehr Respekt vor ihm, doch hatten seine Worte und sein Handeln Marko auch dazu veranlasst, dass er in seiner Anwesenheit vorsichtig sein musste. Henderson wusste schon alles aus den Akten, was ihn schon damals beunruhigt hatte. Lucil ihrerseits, hielt ihn für einen sympathischen Kerl, auch wenn sie es nie offen zugeben würde. Seit sie wusste, dass er ein Mörder sein sollte und nachdem er den Verrückten umgebracht hatte, der sie ursprünglich umbringen wollte, war sie bei ihm doppelt so vorsichtig geworden, war aber auch dankbar dafür, dass er bei ihrer Rettung mitgeholfen hatte. Alle wussten nun, wozu er fähig war. Ein Geräusch, riss alle aus ihren Gedanken: Eine Frau kam hysterisch schreiend um die Ecke gestürzt, gefolgt von einem mit Narben übersäten Kerl mit einem Messer in seiner rechten Hand, der ihr hinterher lief. Lucil, reagierte am schnellsten: Bevor die Anderen die Situation überhaupt realisierten, hatte sie ihren Bogen gespannt und schoss den Verfolger der Unbekannten einen Pfeil in den Kopf. Sofort ging er zu Boden und bewegte sich nicht mehr, als die Unbekannte weiterhin auf sie zu rannte. Sie blieb abrupt vor Lucil stehen, als diese ihr Katan zog und ihr an den Hals hielt. Bei ihrem Anblick, Stöhnte Henderson auf und schlug sich die Hand vor die Stirn. Marko reagierte ähnlich, nur sagte er: „Nicht euer Ernst...“ Sinet legte den Kopf schief und überlegte, wer das wohl sein könnte. Lucil sagte schließlich: „Wer bist du?“ während sie einfach nur verwirrt angestarrt wurde. (Hallo, ihr Lieben! ^^ Hier ist das neue Kapi für euch :D Ich hoffe, es hat allen gefallen und bis zu Nächsten! LG, Ketsu)",
            "wordcount": "1.000",
            "chapter_release": "19.11.2014",
            "chapter_number": "11"
        },
        "12": {
            "text": "„Nun sag schon, wer bist du?“ Wiederholte Lucil ihre Frage an die Unbekannte. Die Klinge ihres Katanas, lag genau auf Halshöhe der Frau, die weiterhin geschockt und fast weinerlich die Gruppe anstarrte. Sie hatte lange braune Locken, die ihr bis auf die Schultern fielen und ihre Kleidung sah aus, als wäre sie keine Patientin oder Wärter: Sie trug normale Freizeitkleidung und um ihren Hals, hing eine große Digitalkamera. Endlich antwortete sie: „B-Bitte nicht... I-Ich habe mich verlaufen...“ Lucil machte keine Anstalten sich zu bewegen. Da sagte Marko: „Lucil, du kannst das Schwert runter nehmen. Die ist harmlos.“ Lucil bewegte sich immer noch nicht. „Wenn man mir nicht gleich sagt, wer sie ist, ist sie tot.“ Sagte sie ruhig. Die Frau hatte nun ihre Augen weit aufgerissen und stammelte etwas Unverständliches. Man konnte ihre Angst förmlich riechen verständlich, fanden alle. „Miss Mercil, das ist nur die Journalistin Myra Allows. Und außer ihrer ungesunden Neugierde, ist sie ungefährlich.“ Sagte Henderson. Sinet schien nun noch interessierter als zuvor und legte nachdenklich den Kopf schief, als er sagte: „In Ordnung. Ich bin auch der Meinung, dass du die Waffe runter nehmen kannst, Lucil.“ Endlich nahm Lucil ihre Waffe runter und packte die Journalistin am Arm, bevor diese wegrannte. Sie wehrte sich heftig, hielt dann aber nach einer Weile still. Nun fragte Marko: „Was machen sie hier? Ich dachte, die Anstalt wäre von der Außenwelt abgeschnitten!“ Myra antwortete nicht sofort, sondern schaute zu Henderson rüber, der ihr einen verächtlichen Blick zuwarf. „ Ich bin hier um herauszufinden, was hier passiert ist. Ich habe mir durch ein Fenster Zugang verschafft und bin dann irgendwann hier gelandet, als mich dieser Irre verfolgte.“ Henderson sah sie verständnislos und wütend an. „Haben sie ihren Verstand verloren?! Wer glauben sie wer sie sind, dass sie einfach durch ein Fenster in eine Geschlossene Anstalt einbrechen?! Das hier ist kein Spiel und keine ihrer Reportagen!“ Schrie er sie fast an. Er schien schon früher mit ihr zu tun gehabt zu haben. Myra erwiderte nichts auf Hendersons Aussage und sah stattdessen Marko an. Dann hob sie ihre Kamera und drückte, ohne dass es jemand verhindern konnte, auf den Auslöser. Doch geschah nichts. „Verdammt, ist der Film voll?“ Sagte sie und drückte den überraschten Sinet die Kamera in die Hand. Danach, kramte sie in ihren Taschen herum und suchte anscheinend etwas. „Was riecht hier denn so?“ Fragte Marko plötzlich. „Ich bin einmal auf dem Weg gestolpert und in eine Pfütze mit diesem Wasser gefallen...“ Sagte sie ohne ihr Gekrame zu unterbrechen. „Ah, da bist du ja!“ Rief sie triumphierend, einen Film in der Hand haltend. Da sagte Henderson: „Das ist kein Wasser... Das ist Benzin!“. Da hörten alle ein Rauschen und sahen ein unstetes Licht am Ende des Ganges. Lucil war plötzlich erstarrt und sagte: „Nein... Bitte nicht...“ Ohne jeden Grund. Bevor sie jemand fragen konnte, was denn los sei, kam ein anderer Patient mit einem Gerät um die Ecke, das entfernt an einen Flammenwerfer erinnerte. Henderson wurde kreidebleich, während Marko laut auf Kroatisch fluchte. Myra drehte sich überrascht um, als der Neuankömmling nur noch wenige Meter von ihr entfernt stand und Sinet zog gerade noch so Lucil zur Seite, als der Patient Den Auslöser seiner Waffe betätigte und die verwunderte Myra in Flammen aufging...(Bei „Ihm“)Was sollte das?! Ich kannte diese Rei nicht einmal, und sie küsste mich? Ich konnte nicht klar denken, dieser Kuss überwältigte mich. Ich konnte ihren weichen Lippen auf meinen spüren und ehrlich gesagt, fühlte sich das nicht schlecht an... War es hier wärmer geworden? Während dieses Kusses, sah ich wieder Bilder: Eine Straße. Ein Junge, mit kurzem, roten Haar. Und wieder diese Spieluhr... Verdammt, was sollte das? Ich war ganz wirr im Kopf. Was fühlte ich gerade? Liebe? Furcht? Beides? Ich hatte keine Ahnung. Bevor ich einen klaren Gedanken fassen konnte, löste Rei ihre Lippen von meinen. Rei lächelte mich immer noch an, als sie dann sagte: „Was? Keine Begrüßung?“ Ich beließ es dabei, sie gedankenlos anzuschauen. Wer war sie nur? Warum hatte sie mich geküsst? Rei sah mich einfach nur wissend und liebevoll an. „Ach ja, davor hattest du mich gewarnt. Davor, dass du dich an nichts erinnern kannst, wenn du aufwachst.“ Sie kannte mich also wirklich? Dann wusste sie also meinen Namen! Bevor ich sie danach fragen konnte, sagte sie: „Was haben du und deine Begleiterin da an? Kommt, ich gebe euch was zum anziehen und dann, können wir reden!“ Rief sie. Sana stand immer noch neben mir was ich erst merkte, als wir uns in Bewegung setzten. Wir hatten wahrscheinlich den selben Gedanken: Wir würden erst mitspielen und dann alles wichtige in Erfahrung bringen, bevor wir von hier verschwanden. Ein Blick in Sanas Augen verriet mir, dass wir es genau so machen würden. Rei führte uns in einen kleinen Umkleideraum und sagte zu Sana: „Folge mir, ich zeige dir die andere Umkleide. Und du, suche dir das aus, was dir gefällt!“ damit verließ Rei mit Sana den Raum. Ich stand einfach nur da und blickte auf eine Unzahl von Klamotten, in allen Farben und Größen. Doch hatten es mir ein Paar Teile auf den ersten Blick angetan: Ein schwarzes T-shirt, eine dunkle Jeans und ein weißes Hemd. Irgendwie hatten diese Stücke etwas... Vertrautes. Also zog ich sie an. Die Hose passte perfekt und das Shirt, auch. Das Hemd ließ ich offen, als ich dann aus dem Raum trat. Rei erwartete mich bereits, doch konnte ich Sana nirgendwo sehen. Rei sah wohl dass ich mich nach Sana umschaute, denn sie sagte beruhigend: „Deine Freundin kommt gleich, sie sucht sich noch etwas zum Anziehen. Du hast bestimmt eine Menge Fragen, also, Frage.“ Das war ja einfach. Doch kaufte ich ihr die Geschichte mit Sana nicht ab. Rei war wirklich hübsch... Konzentriere dich! Rief ich mir ins Gedächtnis. Also fing ich an, meine Fragen zu stellen:Ich: „Wer bist du und woher kennst du mich?“Rei: „Ich heiße Rei. Wir haben uns vor deiner Einweisung kennen gelernt und du hattest gesagt, dass ich dich finden solle, wenn der Trubel vorbei ist.“Ich: „Was ist hier überhaupt passiert? Ich meine, hier war es doch nicht immer so, oder?“Rei: „Nein. Es geschahen so viele Dinge gleichzeitig: Erst ein Erdebeben, dann der Terroranschlag und dann der Ausbruch von Versuchsobjekten, aus dem Labor.“Ich: „Labor?“Rei: „Ja. Healing Ghost ist keine normale Anstalt, sondern auch eine geheime Versuchsanlage für Biologische und chemische Waffen, doch reden wir nicht darüber. Stelle mir bitte mehr persönliche Fragen.“Ich: „O-Okay... Wieso kann ich mich an nichts erinnern?“Rei: „Kurz vor der Katastrophe, hat man einen Wirkstoff an dir getestet. Er hat dich zum Glück nicht umgebracht, sondern nur für eine Weile schlafen geschickt. Doch hatte das Mittel einen Nebeneffekt, der schwere Amnesie hervorruft. Sie haben dich vorsichtshalber in eine Zwangsjacke gesteckt, weil man glaubte, dass du auch ohne Erinnerungen auf die Wärter losgehst.“Ich: „Damit kann ich arbeiten... Dann hätte ich nur noch zwei Fragen...“Rei: „Stelle sie.“Ich: „Warum hast du mich geküsst?“Rei ließ sich mit ihrer Antwort Zeit, sagte jedoch dann zärtlich: „Weil ich dich liebe.“Ich: „Okay, jetzt die Letzte und wichtigste Frage: Wie lautet mein Name?“Wieder ließ sich Rei mit ihrer Antwort Zeit und schaute mich einfach nur \u0001 \u0002 sagte sie: „Du hast mir nie deinen echten Namen verraten und gesagt, ich sollte dich, bis du mir deinen Namen verrätst, Saiko nennen.“„Okay, das ist zumindest ein Anfang.“ Sagte ich, obwohl ich gerade innerlich schrie vor \u0001 \u0002 es stimmte, dann hatte ich wenigstens etwas, womit ich angesprochen werden konnte. Trotzdem würde ich gerne meinen richtigen Namen kennen. Reis Stimme holte mich in die Realität zurück. „Komm. Ich, Yume und die Anderen, haben da was für dich vorbereitet.“ Vorbereitet? Was vorbereitet? Einfach mitspielen... Dachte ich und folgte Rei in einen Gang, als sie anfing zu pfeifen. Ich stimmte ein und so hörte man doppelt die Melodie von „London Bridge is falling down.“ Während sie mich zu dieser Überraschung führte...",
            "wordcount": "1.329",
            "chapter_release": "19.11.2014",
            "chapter_number": "12"
        },
        "13": {
            "text": "Ich wusste nicht wieso, doch hatte ich das Gefühl, dass diese Überraschung, zu der mich Rei führte, mir nicht unbedingt gefallen würde. Doch ich musste meine Rolle durchhalten, wenn ich von hier weg wollte. Mein Körper und mein Geist hatten sich voneinander getrennt. Während mein Körper neben Rei ging und immer weiter pfiff, dachte die ganze Zeit an meine merkwürdigen Träume. Wieso hatte ich Träume, in denen ich Menschen grausam ermordete? Oder waren es gar keine Träume, sondern Erinnerungen? Und waren diese Bilder dann auch Erinnerungen, an mein Leben vor der Anstalt? Wer war der Junge, den ich in den Bildern gesehen hatte? Ich konnte nur sagen, dass ich das nicht war, denn seine Augen waren dunkelblau gewesen. Ich hasste meinen Zustand, in dem ich anscheinend nur bruchstückhaft sah, was für ein Mensch ich gewesen war. Da war immer noch die entscheidende Frage: Wer war ich? Ich glaubte, ich würde daraus niemals eine Antwort bekommen. Naja, wenigstens hatte ich jetzt einen Namen. Saiko... Ich wusste nicht so recht, ob so ein Name zu mir passte. Ich fragte mich immer noch, wie ich es geschafft hatte, den Verrückten in dem Krankenzimmer zu töten. Ich erinnerte mich wieder an sein blutüberströmtes, von Schmerzen verzerrtes Gesicht, als ich ihn sein Auge ausgestochen hatte. Ich dachte an seinen spitzen, langen Schmerzensschrei, als er zu Boden fiel und sich dort vor Schmerzen wand. Ich dachte an meine Worte, als er da lag, blutend. Um sein Leben bettelnd. In meinen Augen, verdienten die, die am meisten Qualen verursachten, die, die das Leben von anderen Menschen verachteten, den grausamsten Tod, den sie sich nur vorstellen konnten. Ich war mir sicher, ich hatte in dieser Situation richtig gehandelt. War ich auch schon früher so gewesen? War ich vielleicht doch ein Killer gewesen? Wenn ja, dann hatte ich meiner jetzigen Auffassung nach, mit Sicherheit richtig gehandelt. Was dachte ich denn da? War das wirklich ich? Verdammt, ich bekam schon Kopfschmerzen von all den Fragen in meinem Kopf. Ich hörte auf zu pfeifen und wie durch Zufall, waren ich und Rei just in diesem Moment angekommen und vor einer großen Sicherheitstür stehengeblieben. „Wir sind da.“ Sagte Rei zu mir. „Okay, bevor wir da reingehen, sagst du mir, was da drin auf mich wartet!“ rief ich und hielt Rei am Arm fest. Diese schaute mich traurig und leicht beleidigt an. „Vertraust du mir etwa nicht?“ Das war eine Fangfrage, oder? Ich war mir nicht ganz sicher ob sie diese Frage ernst meinte, oder sich einen Scherz mit mir erlaubte. Ich würde dieser Verrückten beides zutrauen. Also blickte ich sie mit festem und fragenden Blick an. Nach einer Weile, gab sie endlich nach. „Okay, dann tue aber wenigstens überrascht! Hinter dieser Tür ist ein Überwachungsraum, von dem man den Großteil der Anstalt mit Kameras überwachen kann. Weißt du, ich will mit dir sehen, wie die Leute verbrennen, die dich von mir fernhielten.“ WAS?! Schoss es mir durch den Kopf. Meinte sie etwa Sinet, Marko, Lucil und Henderson? Nein, das konnte ich nicht zulassen! Doch ich musste meine Rolle so lange wie möglich durchhalten. Ich musste unbedingt Sana finden und dann nichts wie weg von hier! Ich ließ also so gut wie möglich nichts anmerken. Rei öffnete die Tür und ich sah die Bildschirme, die die gesamte linke Wand einnahmen. Vor den Bildschirmen, hatte man vier Stühle hingestellt. Auf zwei Stühlen, saßen das kleine Mädchen, dass mich und Sana hierher gebracht hatte und Sana, die still und scheinbar eingeschüchtert dasaß. Erst als ich näher kam, sah ich dass ihre Kleidung an mehreren Stellen eingerissen war und dass sie mehrere Kratzer im Gesicht hatte. Was war mit ihr passiert? „Was hast du mit ihr gemacht?!“ Schrie ich Rei an. Die hatte nun ein grausames Grinsen aufgesetzt, dass mir einen Schauer über den Rücken jagte. Sie sagte nichts sondern zeigte nur auf einen Bildschirm, auf dem ich eindeutig Sinet, Lucil, Marko und Henderson erkennen konnte. Bei ihnen, wa eine mir unbekannte Frau, die etwas Kleines hochhielt. Dann sah ich, wie Lucil plötzlich verkrampfte und Sinet sie zur Seite zog, als eine große Stichflamme ins Bild kam und die unbekannte Frau augenblicklich in Brand setzte. Geschockt wandte ich meine Blick ab und starrte fassungslos Rei an, die sich auf einen Stuhl gesetzt hatte, immer noch grinsend und locker die Beine überschlagen. „Warum?“ Fragte ich sie leise. Sie grinste mich weiterhin an und sagte irgendwann: „Weil ich dich nicht teile. Gehe, wenn du willst, dieses eine Mal, lasse ich dich gehen. Doch tue ich das nur damit du erkennst, dass sie dich irgendwann verraten werden. Solche Leute verraten einen immer...“ Jetzt war ich verwirrt. Sie ließ mich und Sana einfach so gehen? Sie war anscheinend wirklich verrückt. Doch ließ ich mir das nicht zweimal sagen, half Sana auf die Füße und verließ mit ihr schweigend den Raum und wir gingen dann gemeinsam in die Dunkelheit...(Bei der Gruppe)Alle rannten um ihr Leben, während der Patient mit seinem Flammenwerfer ihnen langsam folgte. Alle mussten erst realisieren, dass dieser Typ Myra einfach angezündet hatte. Sie hatte um Hilfe geschrien, während sie sich auf den Boden wälzte, in der Hoffnung, die Flammen löschen zu können. Der Pyromane schritt ungerührt über Myra hinweg und weiter auf die Vier zu. Keiner von ihnen, konnten der brennenden Myra helfen, alle dachten nur an Flucht. Keiner von ihnen, konnte in diesem Gang gegen ihn kämpfen, dazu war der Gang zu eng. An einer Gabelung, rief Marko: „Links! Da ist ein Atrium, da haben wir genug Platz um gegen diesen Typen zu kämpfen!“ Keiner widersprach Marko und so folgten ihn alle den Gang links entlang, den Pyromanen direkt hinter ihnen. Es dauerte nicht lange, bis sie wirklich ein weitläufiges Atrium erreichten. Dort angekommen, verteilten sich alle im Raum und warteten. Kein Geräusch war zu hören, bis der Pyromane in den Raum trat und sich umschaute. Er suchte sie, soviel stand fest. Marko hatte schon seine Pistole aus der Deckung heraus auf ihn gerichtet, als plötzlich zwei Personen aus dem Gang gegenüber kamen. Alle hielten inne, als sie sahen wer da den Raum betrat: Es waren tatsächlich Sana und ihr namenloser Begleiter! Wo kamen die Beiden jetzt her?! Alle waren verwirrt, selbst der Pyromane stand einfach nur still und abwartend da, offensichtlich verwirrt. Das reichte Marko als Ablenkung und er legte an, zielte und drückte ab...",
            "wordcount": "1.053",
            "chapter_release": "19.11.2014",
            "chapter_number": "13"
        },
        "14": {
            "text": "(Aus der Sicht von Saiko)Wer war das denn schon wieder?! Ich und Sana waren noch nicht lange unterwegs gewesen, als wir in einem großen Atrium ankamen. Das Licht war hier drin viel besser als in den Gängen und es war nicht so eng wie die Räume, in denen ich seit meinem Erwachen gewesen \u0001 \u0002 hatte schon ein kleines Gefühl von Freiheit, als ich ihn sah: Ein großer Kerl mit freiem Oberkörper und übersät mit Brandnarben, der einfach mitten im Raum stand. Er hielt ein großes Gerät in den Händen, dessen Verwendungszweck sich mir erst erschloss, als ich den Brennenden Raum hinter ihm sah. Dieser Unbekannte sagte nichts und schaute mich mit seinen kleinen, tief in den Höhlen sitzenden Augen an. Ich erkannte darin Verwirrung und Überraschung, genau wie bei mir. Doch empfand ich dazu noch was anderes: Angst. Wenn ich mich nicht täuschte, war das der Typ gewesen, der diese Frau auf der Übertragung angezündet hatte. Waren die Anderen dann auch in der Nähe? Oder waren sie tot? Ich konnte mir gut vorstellen, wie dieser Kerl den Abzug seiner Waffe betätigte und ich dann brennend und schreiend durch den Raum laufen würde. Wenn ich darüber genauer nachdachte, wäre der Anblick aber auch nahezu göttlich. Ich würde mich höchstwahrscheinlich darüber kaputtlachen. Was dachte ich denn da?! Das war doch krank! Ich musste diese Gedanken aus meinem Kopf vertreiben und starrte deswegen weiterhin den Typen vor mir an. Dann hörte ich ein leises Klicken von der Seite und sah aus dem Augenwinkel Marko, der mit seiner Pistole auf den Typen mit dem Flammenwerfer zielte. Ich legte ein leichtes Lächeln auf meine Lippen und dachte: Drei. Zwei. Eins... und schon hörte ich den ohrenbetäubenden Lärm der abgefeuerten Waffe und sah, wie etwas in die Hüfte des Pyromanen einschlug. Dieser ging augenblicklich mit einem tiefen Keuchen zu Boden, und verteilte sein gesamtes Blut auf den Boden. Magisch... dachte ich und schüttelte sofort verwundert den Kopf. Warum dachte ich plötzlich so? Wurde ich selbst langsam irre? Verdammt, ich wusste selbst nicht, was ich denken sollte. Es dauerte noch eine Weile, doch dann bewegte sich der Pyromane nicht mehr und lag nur noch still und offensichtlich tot am Boden. Dann sah ich Marko aus seiner Deckung herauskommen und auch die Anderen, kamen aus den verschiedensten Ecken des Atriums und blickten auf den Leichnam. Alle waren sichtlich erleichtert, dass dieser Typ tot war, sogar Lucil schien aufzuatmen. Keiner sagte etwas und ließen die gesamte Situation erst einmal sacken. Wir alle hatten unsere eigene Art und Weise, um uns von den Schock zu erholen: Henderson kämmte sein durcheinander geratenes Haar wieder zur Seite und rückte seine Brille zurecht. Sinet hatte sich hingekauert und schien über das plötzliche Wiederauftauchen von mir und Sana nachzudenken. Marko starrte mich und Sana gespannt an, offensichtlich auf eine Erklärung wartend. Lucil schärfte wieder ihr Katana und überprüfte den Zustand ihrer Pfeile und ihres Bogens und starrte mich währenddessen an. Sana setzte sich auf den Boden und tat gar nichts. Und ich? Ich pfiff mal wieder. Doch nicht „London Bridge is falling down“, sondern die Melodie des Liedes, dass dieses Mädchen gesungen hatte. Ich glaube, es hieß „Twinkle twinkle, little star“, aber ich war mir nicht 100prozentig sicher. Als ich anfing zu pfeifen, wurde es auf einmal still um mich herum. Alle wirkten noch angespannter als zuvor und Schließlich stand Marko auf und ging entschlossen auf mich zu. „Woher kennst du dieses Lied?“ Fragte er ohne Umschweife. Ich hätte gedacht, dass er erst einmal fragt, wo ich und Sana gewesen wären, doch war ich teilweise auch froh, dass er genau das nicht fragte. Doch diese Frage? Ich fand das mehr als seltsam. Trotzdem antwortete ich wahrheitsgemäß: „Dieses Lied haben wir doch gehört, bevor ich und Sana verschwunden sind. Es hat sich anscheinend in mein Gedächtnis gefressen.“ „Nein, das ist es nicht.“ Erwiderte Marko. „Was meinst du damit?“ Kam meine Frage. Marko starrte mich weiterhin an und Auch Sinet und Henderson hatten ein ähnlichen Ausdruck in ihren Augen, als wüssten sie über etwas bescheid, was dieses Lied betraf. So langsam nervte es mich, dass alle immer mehr wussten als ich selbst und trotzdem nicht mit mir sprachen. Es reichte mir. „Okay, was ist hier los? Warum schaut ihr mich so komisch an? Nur weil ich gepfiffen habe?“ „Nein.“ Sagte Sinet „Es ist nur so, dass ich das letzte Mal jemand so pfeifen gehört habe, der Moment war, in dem die Katastrophe losbrach.“ Ich verstand gar nichts mehr. Dann meldete sich Marko zu Wort. „Als ich das letzte Mal jemanden dieses Lied habe pfeifen hören, ist ein Mann aus meiner alten Einheit verstorben.“ Dabei schaute er mich finster an, als hätte ich damit etwas zu tun. Henderson blieb wieder still, doch ich wusste, dass auch er irgendetwas Negatives mit meinem Gepfeife in Verbindung brachte. „Ehm, Dr. Henderson?“ Fragte ich vorsichtig. Henderson blickte mich einfach nur an, als Zeichen, dass er mir zuhörte. „Könnten sie mal nach Sana sehen? Ich glaube, sie ist verletzt.“ Henderson war sichtlich genervt und desinteressiert, als ich ihn darum bat und schaute mich mit einem Blick an, der sagte: „Warum sollte ich?“ Doch blieb ich hartnäckig, bis Henderson seufzend aufstand und auf Sana zuging. Jetzt fiel mir erst auf, wie müde ich eigentlich war und ich lehnte mich an eine Wand, schloss die Augen und schlief fast sofort ein. Ich sah noch ein Bild vor meinem geistigen Auge, eine kleine Spritze mit einer klaren Flüssigkeit, bevor ich dann fest einschlief.",
            "wordcount": "916",
            "chapter_release": "19.11.2014",
            "chapter_number": "14"
        },
        "15": {
            "text": "(Im Traum)Ich saß, meine Hände an den Metallstuhl gefesselt, auf dem ich saß, einen Mann in einem weißen Kittel gegenüber, der mich interessiert anschaute. Der Blick aus seinen grauen Augen, war geduldig auf mich gerichtet und er notierte sich etwas auf seinen kleinen Notizblock, bevor er mich ansprach.„Hast du mir irgendetwas zu sagen?“ Idiot, dachte ich. Das war also mein neuer behandelnder Psychiater? Ich musste grinsen. Er versuchte also mich mit der netter Onkel-Nummer aus der nicht existierenden Reserve zu locken. Na gut, dann rede ich. „Was wollen sie hören?“ fragte ich ihn direkt. Er schaute kurz auf seinen Notizblock und sagte: „Mit deinem letzten Arzt, hast du über deine Kindheit gesprochen, soweit ich weiß. Wie wäre es, wenn wir dort weitermachen?“ „Nein.“ Kam sofort meine Antwort. „Na gut, dann reden wir über deine Morde...“ Sagte der Arzt. Und so begann ein kleines Frage/Antwort spielchen. „Du sagtest, dass du mehr als eine Sache verwendet hast, um deine, wie du dich ausdrücktest, Ziele zu ermorden. Kannst du mir sagen, womit du getötet hast?“ Jetzt wurde es interessant. „Mit Vergnügen.“ Antwortete ich und begann meine Aufzählung:„1: Messer. 2: Zahnarztinstrumente. 3: Schere. 4: Fahrradkette. 5: Roter Phosphor. 6: Angelschnur. 7: Bandsäge. 8: …“ So ging das eine Weile, bis ich sah, wie das Gesicht des Psychologen jegliche Farbe verlor. Mein Grinsen wurde immer breiter, als ich ihn detailliert jeden einzelnen Mord schilderte. Irgendwann, hob er die Hand als Zeichen dafür, dass er etwas sagen wollte. „Du hast laut der Berichte 22 Menschen umgebracht, ist das richtig?“ Nun schaute ich ihn fragend an. „22? Nein, ich weiß ganz genau, dass ich genau 20 Ziele hatte und dass ich einen Vergewaltiger nebenbei erledigte.“ Wie kam er auf 22? „Und was ist mit deinen Bruder?“ Jetzt schwand mein Grinsen. Er sprach von meinen Bruder? „Ich habe meinen Bruder nicht umgebracht. Das waren die!“ Ich funkelte den Psychiater an. Der blieb dadurch völlig unbeeindruckt. „Das ist also dein Knackpunkt. Interessant.“ Sagte er und notierte sich etwas. Dann fuhr er fort. „Dein Bruder war nicht tot, sondern lag in einem Koma. Du hast seine Lebenserhaltung abgestellt. Du hast ihn ermordet, um deine Taten...“ „WAGEN SIE ES NICHT, SO ÜBER MEINEN BRUDER ZU SPRECHEN!“ Schrie ich ihn an. Meine Gelassenheit war dahin. Alle sagten sie, ich hätte meinen Bruder umgebracht, und ließen mich nicht einmal zu seiner Beerdigung. Doch es reichte mir. Ich ließ nicht zu, das irgend ein Arzt so über meinen Bruder sprach, als hätte ich ihn getötet. Beruhige dich! Dachte ich. Es brachte mir nichts, jetzt wütend zu werden. Also, setzte ich mich wieder ruhig hin und wartete. Dann sah der Psychologe auf seine Uhr und sagte: „So, unsere Zeit ist um. Wir sehen uns dann nächste Woche, ähm...“ Er fing an, in seinen Akten zu blättern, doch bevor er weitersprach, sagte ich grinsend: „Nennen sie mich Saiko...“(Aufgewacht)Ich wachte auf und war sofort froh, dort aufzuwachen, wo ich eingeschlafen war. Verschlafen, sah ich mich um: Henderson war gerade dabei, Sana einen Verband um den linken Arm zu legen. Neben ihnen, saß Sinet auf den Boden, und stopfte sich anscheinend irgendetwas zu essen in den Mund. Bei diesem Anblick, bekam ich auch Hunger, der sich durch ein eindeutiges Knurren meines Magens verständigte. Naja, ich hatte auch schon seit Ewigkeiten nichts mehr gegessen. Also stand ich auf und setzte mich zu Sinet, der mich nur kurz ansah und dann sein Essen fortsetzte. Jetzt sah ich auch Marko, der sich gerade ein kleines Bild ansah, und Lucil, die gerade dabei war, die Spitzen ihrer Pfeile zu schärfen. Alles in allem, war also alles wie immer. „Sag mal Sinet, was isst du da?“ Fragte ich. Sinet schluckte erst, dann antwortete er: „Nur ein Wenig Trockenfleisch, das ich gefunden habe, während du geschlafen hast. Warum? Willst du auch was?“ Ich nickte. Daraufhin, reichte mir Sinet ein Stück des irgendwie merkwürdig aussehenden Fleisches. Bevor ich allerdings auch nur dazu kam, es zu probieren, sagte Henderson ohne von seiner Beschäftigung aufzusehen: „An deiner Stelle, würde ich das lassen.“ „Warum?“ fragte ich verwirrt. „Sagen wir es mal so“ Sprach Henderson, „Mister Perccusorem hat für das Besorgen seines Nahrungsmittels, diesen Raum nicht verlassen.“ Erst verstand ich nicht, doch dann sah ich zu der Leiche des Pyromanen, dann zu Sinet und wieder zurück. Hatte er etwa wirklich..? Ohne ein Wort zu sagen, gab ich Sinet das Stück zurück, der es sich sofort in den Mund stopfte. Widerlich... dachte ich und ging dann zu Marko, der sich immer noch das Bild ansah. Ich sah unauffällig über seine Schulter und erkannte auf dem Foto eine junge Frau, die sich an ein Brückengeländer gelehnt, in die Kamera lächelte. „Wer ist das?“ Fragte ich Marko. Der steckte sofort wieder das Foto in seine Brusttasche und schaute mich leicht wütend an. „Das geht dich nichts an!“ Ich hob sofort abwehrend die Hände als Zeichen, dass ich keinen Ärger machen wollte. „Wusstest du, dass Sinet...“ „Ja.“ Antwortete er knapp. Marko war nicht der gesprächige Typ, das merkte ich schnell. Trotzdem, versucht ich ihn in ein Gespräch zu verwickeln. „Stimmt es eigentlich, dass du beim Militär warst?“ Fragte ich. Nun stand Marko auf und schaute mir in die Augen. „Hör mir zu, Kleiner. Du scheinst es nicht zu kapieren, aber ich will nicht mit dir reden, okay? Wir sind keine Freunde und werden es auch nie werden, also lass mich einfach in ruhe, klar? Und ja, ich war beim Militär. Warum?“ Beantwortete er mir wenigstens meine Frage. „Ich dachte“ fing ich vorsichtig an, „Dass du mich vielleicht ein wenig trainieren könntest, bevor wir weitergehen.“ Da sah ich, wie sich Marko mit Mühe ein Lachen verkniff. „Hey, das war mein Ernst!“ Sagte ich. Marko sah mich immer noch belustigt an, fragte dann aber ernst: „Und warum sollte ich das tun?“ „Erstens: Ich gehe dir dann nicht mehr auf die Nerven. Zweitens: Du kannst mich im Auge behalten. Jetzt schaue nicht so, ich weiß, dass du mir seit ich diesen Typen erledigt habe, noch weniger traust. Drittens: Dann kann ich mich besser verteidigen.“ Antwortete ich mit entschlossenem Blick. Marko dachte erst nach, doch dann sagte er: „Da hast du recht. Wenn du dich besser verteidigen kannst, muss man nicht ständig auf dich aufpassen. Und ja, ich kann dann ein Auge auf dich werfen und aufpassen, dass du nichts Dummes anstellst. Also gut, ich mache es.“ Innerlich machte ich einen Freudensprung, doch hielt ich mich mit meiner Freude nach außen hin zurück und sagte einfach: „Danke.“ „Na gut, Kleiner, aber du tust genau was ich sage, wenn ich es sage, klar?“ Ich nickte. Doch dann fiel mir noch etwas ein. „Saiko.“ Marko schaute mich fragend an. „Was?“ Fragte er leicht verwirrt. Ich fing an, zu lächeln und wiederholte: „Nenne mich Saiko!“",
            "wordcount": "1.123",
            "chapter_release": "19.11.2014",
            "chapter_number": "15"
        },
        "16": {
            "text": "„Komm schon, Kleiner! Das kannst du besser!“ Rief mir Marko zu, während ich schwer atmend aufstand. Das „Training“ wie er es nannte, war in Wahrheit eine wahre Tortur und ich bereute schon am zweiten Tag, Marko danach gefragt zu haben. Ich konnte jeden einzelnen Knochen in meinem Körper spüren und meine Lunge fühlte sich an, als wäre ich spontan einen Marathon gelaufen. Mittlerweile hatten Henderson und Sinet dazu geraten, erst einmal in dem Atrium eine Art Basis einzurichten, bis wir den Ausgang gefunden hätten. Alle hatten zugestimmt und so hatten wir aus ein Paar verlassenen Zellen in der Nähe Matratzen hergeschafft und konnten sogar ein Wenig zu essen besorgen, dass ganz sicher kein Menschenfleisch war. Als das alles fertig war, fing Marko an, mich zu trainieren. Jedes Mal wenn ich irgendwelche Anzeichen von Erschöpfung zeigte, bekam ich von Marko irgend einen Spruch an den Kopf geworfen. Doch hatte das Training auch was Positives. Erstens: Es zeichneten sich erste Erfolge in Puncto Selbstverteidigung und Nahkampf ab, da mir Marko anscheinend Kickboxen beibrachte, ich war mir da nicht ganz sicher. Zweitens: Meine Kondition stieg mit zunehmender Geschwindigkeit. Drittens: So konnte ich unangenehmen Erklärungen, zum Beispiel dem Verschwinden von Sana und mir und unserem plötzlichen Wiederauftauchen, permanent aus dem Weg gehen. Für Punkt drei, war ich zurzeit am dankbarsten. Konzentration! Rief ich mir wieder ins Gedächtnis, und blickte Marko an, der zurzeit einfach nur dastand und auf meinen nächsten Angriff wartete. Doch jetzt, hatte ich einen Plan: Ich wusste, dass Marko mich in einer direkten Konfrontation fertigmachen würde, also musste ich ein Wenig tricksen. Ich ging langsam auf Marko zu, und schlug einfach geradeaus. Wie erwartet, fing Marko den Schlag ab und zog meinen Arm zu sich. Perfekt! Dachte ich und zog Marko das Messer aus dem Gürtel, das ich ihn dann an den Bauch setzte. „Schon wieder verloren!“ grinste mich Marko an. Ich grinste einfach zurück und senkte meinen Blick. Marko folgte verwundert meiner Blickrichtung und sah dann erst das Messer, dessen Spitze ich an seine Bauchdecke gesetzt hatte. Da schwand Markos Grinsen. „Der älteste Trick der Welt...“ Murmelte er und ging einen Schritt zurück. Immer noch grinsend, gab ich ihn sein Messer zurück, das sich Marko sofort wieder an seinen Gürtel steckte. „Nicht schlecht, Kleiner.“ Sagte Marko, jetzt wieder lächelnd. In den vergangenen Tagen hatte ich das Gefühl dass Marko anfing, mich zu mögen. Zwar benahm er sich immer noch sehr misstrauisch, aber bei weitem nicht mehr so extrem, wie bei unserem ersten Treffen. Ich wusste nicht wieso, aber irgendwie, freute mich das. Dann fragte ich Marko: „Und wie geht es jetzt weiter?“ „Was meinst du damit?“ Fragte Marko. „Na, das Training! Wie geht es jetzt damit weiter?“ Da schaute mich Marko halb belustigt, halb abschätzend an. „Kleiner...“ „Saiko“ verbesserte ich ihn automatisch. Marko hielt kurz inne, fuhr dann jedoch fort: „Saiko, du hast quasi den Crashkurs bestanden. Wenn du wirklich weiter trainieren willst, müsstest du zum Militär und dort eine richtige Ausbildung machen. Für das was du in einer Woche gelernt hast, brauchen Andere, wesentlich stärkere Typen, mehrere Monate. Ich weiß nicht, wie du das gemacht hast, aber hast das alles mit einer schon fast beängstigenden Geschwindigkeit gelernt.“ „Das stimmt allerdings.“ Mischte sich Henderson ein, der plötzlich neben mir auftauchte. Dann sah er mich fragend an. „Was ist?“ Fragte ich Henderson vorsichtig. „Es ist nur... Ach, nicht so wichtig.“ Brach Henderson seinen Satz ab. Nun war ich wirklich neugierig geworden. Was verschwieg Henderson mir? Bevor ich aber danach fragen konnte, sah ich Sana und Sinet auf mich zukommen. Sie waren in einem Gespräch vertieft und ich fand, dass sie irgendwie zusammen passten, als ich sie mir so ansah. Es ging offensichtlich darum, dass Sinet Tote sieht und Sana Stimmen hört, wenn ich das den Gesprächsfetzen richtig entnehmen konnte. Dann blieben die Beiden vor mir stehen. „Können wir kurz reden?“ Fragte Sinet mich. Ich schaute ihn für einen Moment verwirrt an, sagte dann jedoch: „Na klar.“ „Dann komm mit.“ Antwortete Sinet und zog mich zur Seite. Was sollte das? Marko verdrehte nur die Augen und murmelte: „Ihr macht das schon, Leute...“ als ich Sinet und Sana etwas abseits zu Lucil folgte, die wie immer schweigend dasaß. Doch diesmal, schärfte sie nicht ihre Waffen oder reinigte sie, sondern tat gar nichts und saß einfach nur da, und schaute mich an. „So Leute, was ist los?“ Fragte ich direkt. Die Drei sahen mich immer noch an, doch für eine ganze Weile, sagte keiner von ihnen ein Wort. Da gab mir Sinet eine kleine Kamera. Erst schaute ich zu Sinet, dann auf die Kamera und wieder zurück. „Na toll, und was soll ich damit?“ „Du bist auf nicht weniger als zehn Bildern zu sehen. Wir dachten uns, vielleicht hilft dir das dabei, deine Erinnerungen aufzufrischen.“ Ich wusste nicht, was ich dazu sagen sollte. Also sagte ich auch nichts und schaltete aufgeregt die Kamera an. Dann setzte ich mich auf den Boden, und begann, durch die Fotos zu scrollen. Auf vielen waren Gänge und Zellen zu sehen, nichts wirklich interessantes. Doch dann, sah ich mich auf einem Foto. Es war wohl in geschossen worden, bevor ich in der Zelle aufgewacht bin, denn ich hatte die normale Kleidung eines Patienten an. Auf dem Bild, grinste ich schon fast übertrieben in die Kamera und ich hielt etwas in meiner linken Hand, die sich aber außerhalb der Kamera befand. In meinem Gesicht, erkannte ich feine Blutspritzer und meine Augen schienen sogar auf dem Foto mit einer Mischung aus Hass und Freude zu leuchten. Ich konnte mir dieses Bild nicht länger ansehen, und so scrollte ich weiter, bis ich etwas sehr Merkwürdiges fand: Auf dem Bild, war eine große, verrostete Metalltür zu erkennen, auf der in verblichenen Farben ein mir unbekanntes Logo zu sehen war. (http://\u0001 \u0002.\u0001 \u0002/creepypasta/images/8/8b/\u0001 \u0002/revision/latest?cb=20100908203303)Ich sah fragend in die Runde, und fragte dann irgendwann: „Was zur Hölle ist das?“Keiner antwortete. Also beschloss ich, aufzustehen und ging mit einem leisen „Danke“ dem Pfeiler, an dem ich immer einschlief und dämmerte mit all den Fragen in meinem Kopf langsam weg...(Woanders)Nichts war in dem ehemaligem Theater zu hören, bis auf die auf -und abgehenden Schritte von Rei, die nochmal über ihre Entscheidung nachdachte. Warum hatte sie Saiko einfach so gehen lassen? Sie wollte ihn nur für sich, also machte es doch im Nachhinein keinen Sinn, ihn einfach gehen zu lassen. Jetzt sah Rei ein, dass sie wirklich voreilig, fast schon dumm gehandelt hatte. Sie musste ihn zurückholen. Und alle töten, die bei ihm waren, und Ihn von ihr ablenken konnten. Gerade als sich dieser Gedanke manifestiert hatte, hörte sie die Schritte eines Kindes hinter sich. Rei fing sofort an, böse zu grinsen und drehte sich zu dem kleinen Mädchen mit ihren hellen Haaren und den unheimlichen schwarz -roten Augen um. „Willst du verstecken spielen?“ Fragte Rei das Mädchen. Diese nickte und fing an, bösartig zu grinsen. „Gut, denn ich habe neue Spielkameraden für dich.“ Fuhr Rei fort und zeigte dem Mädchen ein Foto von der Gruppe, mit der Saiko sich bewegte. Das Mädchen sah sich das Foto genau an, dann sagte sie: „Gut, dann werde ich jetzt mit ihnen verstecken spielen!“ Als sie das sagte, schien die Farbe ihrer Augen noch intensiver zu werden, und Rei konnte schemenhaft ein zweites Mädchen mit langem Schwarzen Haar und ebenso roten Augen erkennen(https://\u0001 \u0002.\u0001 \u0002/\u0001 \u0002)Dann setzte sich das Kind in Bewegung. Sie hatte neue Spielkameraden. Und die, wollte sie auf keinen Fall warten lassen...",
            "wordcount": "1.260",
            "chapter_release": "03.01.2015",
            "chapter_number": "16"
        },
        "17": {
            "text": "(Lucils Sicht)Er schlief schon wieder. Aus einiger Entfernung, beobachtete ich, wie er ruhig atmend an einem Pfeiler lehnte und einfach schlief. Die Anderen, ließen ihn und beschäftigten sich allesamt mit etwas, was uns vielleicht hier raus brachte. Sinet unterhielt sich mit Marko über mögliche Alternativen für eine Fluchtroute, bei der Marko Sinet versicherte, dass sie am einfachsten zum Haupteingang kamen. Henderson überprüfte ein Paar Spritzen mit Anästhetika, wie er behauptete. Ich kannte Menschen wie Henderson zu genüge. Zurzeit half er uns, weil er auf uns angewiesen war, doch würde er uns alle sterben lassen, wenn es ihn hier raus brachte. Unsere Leben bedeuten ihm nichts. Sana hielt an einem Gang Wache. Sie kann ich noch schlecht einschätzen, aber sie scheint an sich wie wir alle nur hier raus zu wollen. Marko vertraute ich soweit, wie ich ihn sehen konnte. Zwar hatte er meine Zelle geöffnet, damit ich ihn unterstützte, doch war auch das ein reines Zweckbündnis gewesen. Er hatte eine Waffenkammer geöffnet, wo ich an einer Wand mein Katana und meinen Bogen fand. Sie waren unberührt gewesen und ich hatte sie sofort entgegen genommen, da ich nicht wollte, dass irgendein Irrer sie nahm und damit ohne Sinn und verstand Blut vergoss. Sie gehörten mir. Mir allein. Ich sah mir nochmal die Gravur an meinem Bogen an: Der Bote des Todes und des Rechts. Da musste ich wieder an meine Eltern denken. Sie waren gute Leute gewesen und ich verdankte ihnen alles. Wie lange war es her, dass sie verbrannten? Zehn Jahre? Ich wusste es nicht mehr und eigentlich wollte ich die Erinnerung an ihren Tod verdrängen, aber als dieser Pyromane Myra getötet hatte, kamen alle Erinnerungen daran wieder hoch. Ich erinnerte mich wieder an die unerträgliche Hitze und den dicken, beißenden Rauch. An den leblosen Körper meines Vaters, der von einem Dachpfosten erschlagen worden war, als er mich zur Seite schubste. Ich konnte wieder die Schreie meiner brennenden Mutter hören, und roch den ekelhaften Gestank von verbrennendem Fleisch. Das war alles zu viel. Ich versuchte meine Gedanken in eine andere Richtung zu lenken, und sah deswegen wieder zu dem schlafenden Saiko. Neuerdings wollte er, dass man ihn Saiko nannte, keiner wusste warum. An sich war es auch egal, da man ihn nun wenigstens ohne Probleme mit einem Namen ansprechen konnte, was Marko jedoch nicht davon abhielt, ihn weiterhin „Kleiner“, zu nennen. Ich wusste nicht, was ich von Saiko halten sollte. Einerseits, schien er nichts böses zu wollen und schien nur daran interessiert zu sein, seine Identität zu erfahren, was ich ihn nicht verübeln konnte, aber die Tatsache, dass er ein gefährlicher Killer sein sollte, ließ mich vorsichtig sein. Falls er versuchen sollte mich anzugreifen, würde ich nicht zögern, ihn zu töten, das war mir klar gewesen, seit wir diese Information zum ersten Mal von Henderson gehört hatten. Doch wenn ich ihn mir jetzt ansah, wie er da an dem Pfeiler lehnte und schlief, war ich mir nicht mehr so sicher, ob ich ihn töten könnte, wie bei unserer ersten Begegnung, wo nur Marko ihn vor dem sicheren Tod bewahrt hatte. Er hatte mein Leben gerettet und auch sonst, schien er mir mit der Zeit immer Sympathischer. Auch sah er nicht allzu schlecht aus, mit seinen roten Haaren und den verschiedenfarbigen Augen, die die Meisten mit Sicherheit unheimlich fanden, aber auf mich eher Interesse ausübten. Ich wusste nicht wieso, aber irgendwie, mochte ich ihn... Moment mal! Entwickelte ich etwa Gefühle für jemanden, dessen wahren Namen ich nicht einmal kannte? Das konnte nicht sein! Ich musste die Maskerade der Gefühlslosigkeit aufrechterhalten, sonst überlebte ich hier drin nicht mehr lange. Ich konnte mir Unachtsamkeiten - auch emotionaler Natur- nicht erlauben. Trotzdem, ich fühlte etwas für diesen merkwürdigen Fremden. Ich war mir zwar nicht sicher was, aber wenn ich mir dessen gewahr werden sollte und das Gefühl negativ ist, werde ich ihn töten. Und wenn nicht? Ich wusste nicht was sein würde, wenn ich etwas Positives für Saiko fühlte. Da hörte ich auf einmal, wie Saiko zu stöhnen begann, als hätte er Schmerzen und sah, wie sich seine Augen hektisch unter den Lidern bewegten. Was war los mit ihm? Als hätte Sinet meine Gedanken gelesen, machte er vier schnelle Schritte auf den Pfeiler zu und beugte sich zu den sich windenden Saiko hinunter. „Hey! Was ist mit dir?“ fragte er besorgt und hielt Saiko dabei an den Schultern fest, damit er nicht zu Boden fiel. Mittlerweile waren auch Henderson, Sana und Marko vor Ort und beäugten Saiko, der anscheinend gerade Höllenqualen durchlitt. Ich hielt mich zurück, aber mein einziger Gedanke war: Bitte, stirb jetzt nicht! Nicht, bevor ich nochmal mit dir gesprochen habe! „Henderson, was ist mit ihm los?“ Fragte Marko an den Doktor gewandt. Der schaute ihn nur an. „Woher soll ich das wissen?“ „Sie sind hier der Arzt!“ Rief Sana. Da fasste Sinet ihn an die Stirn. „Er ist glüht praktisch. Ich glaube, er hat Fieber.“, sagte er. Als Henderson die bittenden Blicke von Sana und den fast schon zwingenden Ausdruck von Markos Augen sah, seufzte er und schaute sich Saiko genauer an, der mittlerweile seinen Mund geöffnet hatte, vor dem sich Schaum bildete. Ich zeigte es zwar nicht, aber gerade hatte ich wirklich Angst um ihn. Ich wollte nicht, dass er stirbt, bevor ich mir meiner Gefühle zu ihm ganz im Bilde war. Schließlich sagte Henderson: „Wenn ich das richtig sehe, hat sich unser Freund hier eine schwere Vergiftung zugezogen.“ „Wovon?“ Fragte ich, ohne es zu wollen, leicht panisch. Für einen kurzen Moment, sahen mich alle komisch an, schauten dann aber wieder zu Saiko. Mittlerweile war auch ich aufgestanden und hatte mich zu den Anderen gesellt. Aus der Nähe konnte ich erkennen, dass Saiko's Gesicht eine kranke Blässe angenommen hatte und sich Schweißperlen auf seiner Stirn gebildet hatten. „Nun ja, Miss Mercil“, begann Henderson „Ich würde sagen, er hat sich die Vergiftung durch eine Injektion mit einer verunreinigten Nadel, einem starken Gift oder einer Mischung aus Beidem zugezogen. „Können wir irgendwas für ihn tun?“ Fragte Marko. Auch Sinet, ich und Sana sahen nun Henderson fragend an. Der schüttelte den Kopf. „Nein, ich kann nichts für ihn tun“, sagte er in einem schon fast desinteressiertem Ton „Um ihn zu helfen, bräuchte ich ein Gegengift, und das habe ich nicht. Er wird sterben.“ Kaum hatte er das gesagt, hatte ich mein Katana gezogen und dem Doktor an den Hals gesetzt. „Doch, sie können ihn retten und sie werden ihn retten, wenn ihnen ihr Leben lieb ist, Doktor Henderson.“ Henderson schluckte. Ich konnte erkennen, dass keiner reagierte und einfach nur die Szenerie beobachtete. Henderson sah mich an, ich erkannte eine Mischung aus Furcht, Hass und Verachtung in seinem Blick. Doch anscheinend obsiegte sein Überlebenswillen und er deutete auf den Gang vor uns. „Am Ende des Ganges befindet sich ein Aufzug, der bis zur untersten Etage fährt. Dort sind Labore mit diversen Dingen, die ihn vielleicht helfen könnten.“ „Worauf warten wir dann noch? Los!“ Rief Marko und legte Saiko's Arm auf seine Schulter. „He Sinet, hilf mir hier mal! Sana, du gibst uns Rückendeckung und du Lucil, passt auf, dass der Doc nicht versucht, uns zu verarschen. Henderson, sie gehen voran!“ Sofort half Sinet Marko, indem er sich auf die andere Seite stellte und seinen Arm auf Saiko's Schulter legte. Alle, auch ich, waren bereit und Marko rief: „Also, dann los!“ und wir setzten uns in Bewegung, in die Dunkelheit, als wir auf einmal eine Stimme hinter uns hörten. „Hallo! Wollt ihr mit mir spielen?“ Wir alle drehten uns gleichzeitig um und sahen ein kleines Mädchen, mit der normalen weißen Patientenkleidung, die uns anschaute. Ihre hellen Haare, fielen ihr offen auf die Schultern und ihre unnatürlichen roten Augen, mit schwarz statt weiß neben der Iris, schienen unheilvoll zu glühen, als wir ihr in die Augen sahen. Sie zeigte ein breites, abnormales Grinsen, als sie sagte: „Spielen wir doch verstecken! Ich zähle bis zehn, und ihr versteckt euch!“ Marko fluchte leise und Sana war starr vor Angst. Sie bewegte sich erst, als Sinet ihr auf die Schulter tippte und sie dazu brachte, sich umzudrehen. Als wir uns dann schneller als gedacht auf den Weg zum Aufzug machten, hörten wir noch die Stimme des Mädchens im Gang widerhallen. „Eins... Zwei... Drei...“",
            "wordcount": "1.377",
            "chapter_release": "15.01.2015",
            "chapter_number": "17"
        },
        "18": {
            "text": "„Vier... Fünf... Sechs...“ Hörte die Gruppe die Stimme des Mädchens durch den Gang hallen, als sie immer schneller wurden, um ihr zu entkommen. Keiner wusste genau warum, aber alle hielten es für besser, sie nicht anzugreifen. So liefen sie immer weiter den Gang entlang, was allerdings durch den vergifteten Saiko zusätzlich erschwert wurde, da sich dadurch Marko und Sinet langsamer als Sana, Lucil und Henderson bewegten. Trotzdem versuchten die Beiden, so gut wie möglich mit den Anderen Schritt zu halten. Da hörten sie: „Sieben... Acht... Neun... Zehn! Versteckt oder nicht, ich komme!“ und dann, schnell näher kommende Schritte. Kaum hatten sie die Schritte gehört, kam die Gruppe auch schon beim Aufzug an. Sofort stürzten sich alle in den Aufzug und Henderson hackte mit seinen Fingern auf eine kleine Konsole im Inneren ein, aber zu spät: Am Ende des Ganges, kam das Mädchen zum Vorschein, welches beim Anblick der Gruppe diabolisch grinste. „Gefunden!“, rief sie und rannte auf den Aufzug zu, dessen Türen sich immer noch nicht schlossen. Henderson tippte weiterhin wie ein Besessener auf die Konsole ein, während Sana sich an die Rückwand des Aufzugs drückte und etwas für die Anderen Unverständliches wimmerte. Lucil hielt ihre linke Hand schon nahe an ihren Bogen, als auf einmal Marko sagte: „Ach, scheiß drauf!“ Dann nahm er seine Pistole, zielte und drückte ab. Der Schuss hallte durch den Gang wider und klingelte allen in den Ohren. Marko hatte genau getroffen. Das Mädchen blieb stehen und starrte ungläubig auf das Loch in Herzhöhe. Sie war den Tränen nahe, doch dann grinste sie die Gruppe nur an und sagte: „Schummler!“, als sie lachend nach hinten fiel und sich unter ihr eine Blutlache bildete. Dann schlossen sich die Türen des Aufzugs und es ging abwärts. Alle schauten Marko an. Der starrte wütend zurück. „Was?“ fragte er aufgebracht „Erzählt mir jetzt nicht, einer von euch hätte es anders gemacht. Vor allem du, Lucil! Ich habe gesehen, dass deine Hand schon wieder am Bogen war!“ Keiner erwiderte etwas darauf. Als die Fünf dann nach einer gefühlten Ewigkeit unten ankamen, wurden sie von dem grellem weißen Licht geradezu überwältigt. Diese Labore waren wesentlich heller und sauberer als der Rest der Anstalt. Der Geruch von Chemikalien lag in der Luft und es war nur das Summen der Neonlampen zu hören. Dann schritt Henderson aus dem Aufzug und winkte den Anderen, ihm zu folgen. „Ich wusste gar nicht, dass dieser Teil der Anstalt existiert.“ Murmelte Marko. „Tut er auch nicht“, antwortete Henderson ohne sich umzudrehen „Auf jeden Fall nicht offiziell. Die Existenz dieses Komplexes ist nur einer Handvoll Menschen bekannt.“ „Wozu die Geheimhaltung?“ Fragte Sinet. Henderson seufzte. „Wegen ihrer früheren Tätigkeit als Detektiv, sehe ich über ihre ungesunde und wirklich schon gefährliche Neugierde hinweg, Mr. Perccusorem. Aber ich kann, darf und will ihnen darüber keine Auskunft geben.“ Dann blieb Henderson vor einer Tür stehen. „Wir sind da.“ sagte er. „Und darin befindet sich tatsächlich ein Gegengift?“ fragte Sana skeptisch. Kurz darauf sagte sie: „Das sehe ich auch so.“ Keiner sagte etwas zu ihrer letzten Anmerkung und auch Henderson ließ ihre Frage unbeantwortet und öffnete einfach die Tür. In dem Raum den die Truppe nun betrat, war eine große Liege, neben der mehrere Schränke mit verschiedensten Gerätschaften und kleinen Behältern mit Flüssigkeiten darin aufgestellt waren. Eine große Lampe hing über der Liege und auf einem kleinen Beistelltisch, waren mehrere Operationswerkzeuge abgelegt. Sie standen in einem Operationssaal. „Sinet, hilf mir mal, den Kleinen auf die Liege zu legen.“ Das ließ Sinet sich nicht zweimal sagen und er legte zusammen mit Marko den immer noch zuckenden Saiko auf der Liege ab. „Nun muss ich sie bitten, den Raum zu verlassen“, sagte Henderson, während er in den Schränken stöberte und mehrere kleine Flaschen herausholte. „Wozu?“ Fragte Marko misstrauisch. „Das Gift ist schon zu lange in seinem Körper“, antwortete Henderson „Wenn ich sein Leben retten soll, muss ich operieren und dazu brauche ich absolute Ruhe.“ „Ja klar,“ erwiderte Marko. Dafür erntete er einen schon fast vernichtenden Blick von Henderson. „Wer ist hier der Arzt? Sie oder ich, Mr. Vujovic?“ Fragte er gereizt. Bevor Marko etwas erwidern konnte, legte sich Sinet's Hand auf seine Schulter. „Komm, Marko. Wir müssen Henderson wohl oder übel vertrauen.“ Da wandte sich Marko murrend zum Gehen, dicht gefolgt von Sana, Sinet und Lucil. Doch drehte sich Lucil nochmal zu dem Doktor um und sagte mit ihrer eiskalten Stimme: „Denken sie daran, Henderson: Wenn Saiko stirbt...“, sie zog ihr Katana und hielt es an Hendersons Halsschlagader „Sind sie der Nächste, der sterben wird.“ „Denken sie wirklich, dass sie mich durch ihre Drohgebärden einschüchtern können, Miss Mercil?“ erwiderte Henderson in einem verächtlichen Tonfall. Lucil sah ihn noch einen Moment lang an, doch dann verließ auch sie den Raum und ließ den Doktor mit Saiko alleine. Kaum hatte sich die Tür geschlossen, fing Marko an, ein ganzes Arsenal an Flüchen loszulassen. „Das ist doch Verarsche!“ Rief er aufgebracht. Sinet legte den Kopf schief und dachte nach. „Es ist wirklich merkwürdig, dass uns Henderson aus dem Raum gebeten hat. Es sieht ganz danach aus, dass wir nicht sehen sollen, was er da drin mit Saiko macht.“ Sana sagte: „Mir gefällt die ganze Sache auch nicht. Warum sollte er Saiko operieren müssen, um eine Vergiftung zu heilen? Und wenn es nicht mit der Vergiftung zu tun hat, was bezweckt er dann damit?“ „Ganz einfach“, mischte sich Lucil ein „Um ihn zu töten.“ Alle sahen sie skeptisch an. „Ich glaube, du übertreibst, Lucil.“ sagte Sana. Da legte Sinet wieder seinen Kopf schief. „So abwegig ist das gar nicht“, sagte er. Jetzt schauten alle ihn an. „Überlegt doch mal“, sagte er „Henderson scheint in Saiko keine potenzielle Gefahr für sich selbst zu sehen, jedoch nur so lange, wie er seine Erinnerung nicht zurückerlangt. Deswegen dachte er sich wahrscheinlich, wozu ein Risiko eingehen? Und nutzt jetzt die Umstände, um Saiko ohne Komplikationen zu beseitigen.“ „Wow“, sagte Marko „Woher weißt du das alles? Das ist doch nicht nur alles geraten?“ „Nein“, antwortete Sinet „Einen Großteil, haben mir die Toten verraten.“ Sofort verdrehte Marko die Augen und wandte sich ab. „Und was jetzt?“ Fragte Sana. „Abwarten.“ Kam die Antwort von Lucil. „Wenn das wirklich der Plan von Henderson ist, wird es einige Zeit in Anspruch nehmen. Zeit die Saiko hat, um aufzuwachen und sich zu wehren.“ Marko seufzte. „Worauf baut deine Theorie?“ fragte er. Lucil sah ihn an und sagte: „Auf Vertrauen.“(Bei Henderson und Saiko)„Du hältst das Gift länger durch, als erwartet.“ Sagte Henderson, während er eine Spritze mit einer klaren Flüssigkeit füllte und ein Skalpell von dem Beistelltisch nahm. „Wenn ich gewusst hätte, dass das Mittel das deine Amnesie hervorruft mit der Zeit nachlässt, hätte ich dich schon wesentlich früher unschädlich gemacht.“ Dann setzte er die Spritze an Saiko's Arm an. „Glaube mir, das ist nichts Persönliches“, fing er an und Injizierte Saiko das Gegenmittel für das Gift. Wenn er schon starb, konnte Henderson seinen Tod wenigstens auf die Durchtrennung einer Arterie schieben und damit vielleicht seinen Hals vor der Klinge von Lucils Katana retten. „Aber keiner darf erfahren, was hier unten getan wurde. Dein Leben stellt ein zu hohes Sicherheitsrisiko dar.“ Dann setzte er das Skalpell an die Halsschlagader von Saiko. Gerade wollte er mit der „Operation“ beginnen, als Saiko die Augen öffnete und Hendersons Handgelenk packte. „Was zum...?“ Sagte Henderson geschockt. So schnell konnte das Mittel gar nicht wirken! Da grinste Saiko Henderson an. „Bitte“, sagte er, ohne den Augenkontakt mit Henderson zu unterbrechen. „Können sie den letzten Teil nochmal wiederholen?“",
            "wordcount": "1.250",
            "chapter_release": "22.01.2015",
            "chapter_number": "18"
        },
        "19": {
            "text": "„Könnten sie den letzten Teil nochmal wiederholen?“ Fragte Saiko den geschockten Henderson grinsend, während er langsam von der Liege aufstand. Langsam legte er die Hand von Henderson mit dem Skalpell darin zur Seite, bis Henderson es fallenließ und das Operationsmesser klirrend auf dem Boden landete. „Und jetzt“, sagte Saiko „wiederholen sie den Teil, indem sie sagten, sie müssten mich umbringen, da ich zu viel wüsste.“ Henderson versuchte seine Fassung wiederzugewinnen, was ihn nach kurzer Zeit auch gelang. „Du bist also wieder da.“ Sagte er ruhig und rückte seine Brille zurecht. Saiko lachte kurz. „Wieder da? Bin ich denn je weg gewesen?“ Fragte er, immer noch grinsend. Henderson antwortete nicht. Da schlug Saiko sich eine Hand vor die Stirn. „Ach, das meinen sie! Nennen wir es...“ Es schien, als würde Saiko kurz nach dem passenden Wort suchen, bevor schnippte und sagte „Einen temporären Zustand, indem ich wieder ich selbst bin.“ Sofort wich Henderson einen Schritt zurück. Er wusste, was Saiko mit seinen Opfern gemacht hatte, und er wollte äußerst ungern die selbe Erfahrung machen. Da lachte Saiko. „Keine Sorge, ich werde ihnen nicht wehtun. Ich will ihnen eine Geschichte erzählen.“ „Eine Geschichte?“ Fragte Henderson, und nahm dabei ein weiteres Skalpell von dem kleinen Tisch. „Ja, eine Geschichte“, sagte Saiko „Es war einmal, ein kleiner Junge. Er führte ein gutes Leben in einem guten Elternhaus. Sein Vater war ein bedeutender Wissenschaftler und und rettete vielen Menschen das Leben. Seine Mutter war eine begnadete Künstlerin und Beide, waren überall beliebt und von allen wegen ihren Fähigkeiten und ihren Wohlstand beneidet. Der Junge wusste, er wollte so sein, wie sein Vater und eines Tages ein großer Mann werden. Eines Tages, ließ der Vater die Tür zum Hauseigenen Labor offen. Der kleine Junge ging hinein, obwohl sein Vater es ihn streng verboten hatte, doch die Versuchung war zu groß. Dort drin standen viele Gläser mit lauter komischen Flüssigkeiten und Geräte, dessen Zweck sich ihm nicht erschlossen. Dann sah er den Bunsenbrenner: Seine Gaszufuhr war unterbrochen, doch der Junge wollte unbedingt die Flamme sehen. So schloss er den Brenner an und wollte schon ein Streichholz entzünden, als sein Vater hereinkam und ihn wütend raus schickte. Der Junge verstand nicht. Warum sollten die Erwachsenen mit Feuer arbeiten dürfen, aber er nicht? Also schlich er sich nachts aus dem Bett und ging wieder ins Labor. Er hatte Glück: Der Brenner war noch angeschlossen. Da nahm er ein Streichholz und entzündete es. Dann, BUMM!“ Saiko machte eine explosionsartige Geste, bei der Henderson vor Schreck zusammenzuckte. „Als der Junge aufwachte, stand das gesamte Haus in Flammen. Schnell rannte er in das Schlafzimmer seiner Eltern, doch da war niemand. Dann rannte er auf den Balkon, wo er dann von den Flammen eingeschlossen wurde. Er hatte große Angst und rief nach seinen Eltern, doch keiner kam. Doch dann, kam sein Vater ins Schlafzimmer gestürmt und streckte seinen Arm durch das Feuer, um seinen Sohn zu retten. Da fiel ein großer Balken- warum haben solche Gebäude immer herabstürzende Dachbalken? Ach, ist ja auch egal- Auf jedem Fall, fiel seinem Vater dieser Dachbalken auf die Beine und quetschte sie ein. Er schrie vor Schmerzen, und sein Sohn versuchte ihn unter dem Balken hervorzuholen, doch wich er zurück, als sich das Feuer an der Haut seines rechten Arms labte.“ Unwillkürlich, fasste sich Henderson an den rechten Arm. Seine Augen waren Starr auf Saiko gerichtet, der ihn immer noch angrinste. In seinen Augen, spiegelte sich etwas wider, was viele als böse bezeichnen würden. Dann fuhr Saiko fort: „Der kleine Junge überlebte als Einziger den Hausbrand, der seine Eltern tötete. Danach kam er in ein Heim. Es war so, wie man es sich in diesen schlechten Gruselgeschichten vorstellte: Dreckig, die Kinder waren gemein und auch die Heimleiterin, war eine grausame Frau, die nichts lieber tat, als den Jungen zu quälen. Er vergrub sich innerlich in seinen Hass und ließ seine Frustration und seine Wut mehr als einmal an wehrlosen Tieren aus. Er brachte sie in stille Ecken und quälte sie zu Tode, indem er sie lebendig sezierte, sie erdrosselte oder ertränkte. So ging das ein Paar Jahre, bis er mit 18 Jahren die Schule abschloss und dann anfing, Chemie und Biologie zu studieren. Er war ein fleißiger Student, doch in ihm wuchs der Wunsch, an etwas größerem zu experimentieren. Nach Abschluss seines Studiums, bekam der Mittlerweile 25jährige ein Angebot, für die Arbeit an geheimen Projekten in einer scheinbar normalen Anstalt. Endlich hatte sich sein Herzenswunsch erfüllt und er konnte Menschen im Namen der Wissenschaft leiden lassen. Und wenn er nicht gestorben ist, dann lebt er noch heute.“ Beendete Saiko seine Geschichte. Henderson starrte ihn an. „W-Woher weißt du davon?“ Fragte er jetzt verunsichert. Saiko's Grinsen wurde noch breiter, als er sich nach vorne beugte und etwas leiser sagte: „Das Meiste davon war geraten. Anderes habe ich aus mehr oder weniger zuverlässigen Quellen erfahren. Ihre Geschichte ist interessant, nicht?“ Man sah Henderson an, wie er mit sich zu kämpfen hatte. Dann sagte er: „Wir hatten eine Abmachung.“ „Eine Abmachung?“ Fragte Saiko. „Ja, eine Abmachung“, antwortete Henderson „Das Testen des Mittels im Austausch gegen die Löschung der Erinnerungen an deinen Bruder. Doch anscheinend, ist das nun hinfällig geworden.“ Saiko's Grinsen schwand. „Sie wechseln das Thema. Warum?“ „um dich daran zu erinnern, wer am längeren Hebel sitzt.“ Sagte Henderson. Nun war er es, der lächelte. Er hatte jetzt einen Vorteil, den es auszubauen galt. „Du sagtest, dass du nicht mehr lange mit den Gedanken an deinen Bruder leben könntest. Wir boten dir einen Ausweg, weißt du noch? Du wolltest das Vergessen, und wir haben es dir geboten.“ „Mein Bruder...“ Flüsterte Saiko schwach. Sein Blick war in Richtung Boden gerichtet und dann, schob er seinen rechten Ärmel nach oben. Dort waren Narben, in Form von Buchstaben, die ein Wort bildeten: FREAK. Saiko hielt sich den Kopf und Henderson sah, wie ihn langsam Tränen über die Wangen rannen. „Nein, ich habe ihn nicht...“ „Doch, du hast ihn umgebracht. Und weil du es nicht wahrhaben willst, hast du dem Test zugestimmt.“ „ICH HABE MEINEN BRUDER NICHT GETÖTET!“ Schrie Saiko. Er konnte nicht mehr an sich halten. Er kauerte sich auf den Boden und weinte in sich hinein. „Er war schon tot... Er war nur noch ein Körper, angeschlossen an Maschinen und erfüllt von Schmerz. Ich habe ihn nicht getötet...“ Henderson stand überlegen über ihm. „Kein Anderer als du ist für seinen Tod verantwortlich, Saiko. Oder sollte ich dich eher -“ Da schnellte Saiko hoch und zischte hasserfüllt: „Wenn sie meinen Namen sagen, schlitze ich sie auf und verteile ihre Eingeweide als Zimmerdekoration!“ Da spürte Henderson die Klinge eines Skalpells an seinem Bauch. Da schnaubte Henderson nur verächtlich. „Von meinem Tod, versprichst du dir rein gar nichts.“ „Ich werde sie...“ Da stockte Saiko. Sein Blick wurde erschrocken und er blickte auf das kleine Operationsmesser in seiner Hand. „Was zum?... Dr. Henderson? Wo bin ich?“ Wieder lächelte Henderson. Saiko war jetzt wieder, wie immer. „Wo du bist, spielt keine Rolle. Komm, die Anderen warten schon.“ Mit diesen Worten, öffnete Henderson die Tür, wo Marko, Sinet und Sana ungeduldig warteten. Bei Saiko's Anblick, sprang Sinet sofort auf und schritt auf ihn zu. „Wie geht es dir?“ Fragte er direkt. Saiko schaute ihn in die Augen, kratzte sich kurz am Hinterkopf und sagte dann: „Bis auf meine Kopfschmerzen, fühle ich mich okay. Wieso?“ Nun kam Marko auf ihn zu. „Du wurdest vergiftet, Kleiner.“ Sagte er. Saiko starrte ihn ungläubig an. „Vergiftet? Wann das denn?“ Fragte er. „Nun ja“, sagte Henderson hinter ihm „Wenn man von deinen Symptomen ausgeht, würde ich einen Zeitraum von zwölf bis vierzehn Stunden schätzen. Ich könnte mich aber auch irren.“ Dann sah Saiko über Markos Schulter hinweg und schien jemanden zu suchen. „Weiß einer von euch, wo Lucil abgeblieben ist?“ Fragte er. Dann sahen sich die Anderen auch um. „Nein“, sagte Sinet „Sie ist weg. Sie ist ohne ein Wort verschwunden.“ „FUCK!“ Fluchte Marko. Hendersons Blick wurde leicht panisch und Sana sagte zu sich selbst: „Warum ich nicht aufgepasst habe? Was macht ihr mich dafür verantwortlich?“ Sinet legte nachdenklich den Kopf schief. „Sie kann noch nicht lange weg sein. Ich würde vorschlagen, dass wir sie suchen.“ Kaum hatte er das gesagt, setzte sich Saiko in Bewegung, ohne auf die Anderen zu warten. Marko schüttelte den Kopf und Sinet setzte nach einiger Zeit an, Saiko zu folgen. Auch Sana setzte sich in Bewegung und lief Sinet hinterher. Henderson ging als Letzter, damit niemand das böse Lächeln sah, das sich auf sein Gesicht gestohlen hatte...(Ab jetzt wieder aus der Sicht von Saiko)Wo war ich jetzt schon wieder? Konnte ich nicht wenigstens einmal schlafen, ohne irgendwo anders aufzuwachen? Ich konnte mich noch erinnern, dass ich im Atrium eingeschlafen war, nachdem mir Sinet, Sana und Lucil die Kamera gezeigt hatten. Dann war ich, zum Glück mal ohne Träume, eingeschlafen. Danach, erinnerte ich mich nur noch, wie ich Henderson ein Skalpell an den Bauch gehalten hatte. Was war los mit mir? Hatte ich etwa einen Blackout? Ich wusste es nicht. Wenn es stimmte, dass man mich vergiftet hatte, konnte es vielleicht davon kommen. An sich war es auch egal, wo ich war, solange ich lebendig und bei der Gruppe war. Doch fehlte Lucil. Ich wusste nicht wieso, aber irgendwie, fehlte sie mir. Warum fehlte mir jemand, der mich bei der ersten Begegnung gleich umbringen wollte? Ich konnte es mir nicht erklären. Erst jetzt wo Lucil weg war, fiel mir auf, dass ich sie oft heimlich beobachtet hatte, wenn sie ihre Waffen behandelte oder etwas anderes tat. Sie sah schon gut aus, mit ihren langen schwarzenHaaren und den rotbraunen Augen, die irgendwie wie eine Mischung meiner beiden Augenfarben aussahen. Wie sich wohl ein Kuss von ihr anfühlte... Ähnlich wie der von Rei? Oder vielleicht ganz anders? Ich hatte wirklich Lust, das herauszufinden... MOMENT MAL! Fühlte ich tatsächlich so etwas wie Liebe für Lucil? Konnte es wirklich sein, dass ich mich in das Mädchen verliebt hatte, welches mich um ein Haar getötet hätte? Das war doch absurd! Aber irgendwie, konnte ich es auch nicht abstreiten. Ich fasste einen Entschluss: Wenn ich Lucil gefunden hatte, würde ich ihr meine Gefühle mitteilen. Mit Sicherheit würde ich genau das tun. Da rannte ich um eine Ecke. Dort fand ich endlich Lucil: Sie stand vor einer Stahltür, über der eine kleine Lampe leuchtete. Sie hatte ihr Katana gezogen und hatte anscheinend nicht mit mir gerechnet, da sie ihr Schwert mir direkt an die Kehle hielt. „Lucil, ich bin's!“ Rief ich schnell und hob die Hände, bevor mir Lucil die Kehle aufschlitzte. Kaum hatte sie mich bemerkt, steckte sie die Waffe ein und machte einen Schritt auf mich zu. „Bevor du fragst, ja, mir geht es gut. Mir wurde schon gesagt, dass man mich vergiftet hatte und dass mir Henderson anscheinend das Leben gerettet hatte.“ Sagte ich schnell. Los, jetzt sag es ihr schon! Dachte ich. „Ähm, Lucil?“ „Ja?“ kam es von ihr zurück. Ich kratzte mich am Hinterkopf und sagte dann: „Das ist mir ein Bisschen peinlich und ich weiß nicht, wie ich es sagen soll, denn es ist nicht so einfach zu sagen...“ Druckste ich herum. Verdammt, warum konnte ich es ihr nicht einfach sagen? War das wirklich so schwierig? „Wenn du etwas zu sagen hast, dann sag es.“ Sagte Lucil, in ihrem üblichen kühlen Ton. „Nun ja“, fing ich nochmal an „Es ist so: Ich glaube, ich habe mich in...“ Bevor ich meinen Satz beenden konnte, kamen Sinet, Sana, Marko und Henderson um die Ecke. „Hier bist du!“ Rief Marko. Sinet nickte ihr einfach zu und Lucil erwiderte das Nicken. Sana hielt sich hinter Sinet und schaute wortlos zu Lucil. Ich war ehrlich dankbar für das Auftauchen der Anderen, da ich sonst wahrscheinlich vor Peinlichkeit im Boden versunken wäre. Dann ging Sinet zur Tür und sagte: „Leute, das solltet ihr euch mal ansehen...“ und zeigte dabei auf ein kleines Schild neben der Tür. Als ich den Namen auf dem Schild sah, wusste ich, was Sinet meinte. Auf dem Schild stand: „Dr. A. Henderson, leitender Wissenschaftler“ Leitender Wissenschaftler? Was sollte das bedeuten? Da erinnerte ich mich wieder daran, was Rei zu mir gesagt hatte: Healing-Ghost war keine normale Anstalt, sondern ein Testgelände für biologische und chemische Waffen. Soll das heißen, dass Henderson hier an irgendwelchen Biowaffen geforscht hatte? Bevor ihn irgendjemand danach fragen konnte, drang eine Stimme aus versteckten Lautsprechern. Nicht schon wieder! Dachte ich. Doch schon hörte ich Reis Stimme sagen: \"Wisst ihr, ich hatte eigentlich vorgehabt, euch zu schonen. Aber nachdem ihr eine meiner Lieblingsspielzeuge erschossen habt, habe ich es mir anders überlegt: Tut mir einen Gefallen, und sterbt so langsam wie möglich. Zum Schluss eine kleine Geschichtsfrage: Welcher berühmte Serienkiller tötete im Jahr 1888 mindestens fünf Menschen? Mit diesen Hinweis, verabschiede ich mich! Nochmal: Sterbt so langsam wie möglich!“ Kaum hatte die Nachricht aufgehört, gingen alle Lichter auf dem Gang aus. Völlig blind hörte ich irgendwann das Geräusch einer Klinge, die eine Wand entlang schliff. Und dieses Geräusch, kam immer näher...",
            "wordcount": "2.166",
            "chapter_release": "26.01.2015",
            "chapter_number": "19"
        },
        "2": {
            "text": "Wir liefen schon lange durch die sehr dunklen Gänge. Im Vorbeilaufen, konnte ich sehr viele Metalltüren erkennen, allesamt geöffnet, neben denen kleine Metallschilder geschraubt waren. Auf den Schildern, waren große Zahlen eingefräst. Wo war ich hier bloß? Sinet ließ mir keine Zeit zum nachdenken, denn immer wenn ich etwas langsamer wurde, um mich genauer umzusehen, zerrte er an meinem Arm, damit ich mit ihm mithielt. Es war trotzdem extrem schwierig für mich, mit ihm Schritt zu halten, da er sich sehr flink fortbewegte. „Wie macht er das nur..?“ Murmelte ich. Meine Beine taten weh, meine Lungen brannten und ich brauchte dringend eine Pause, doch gönnte mir Sinet keine. Plötzlich blieb Sinet abrupt bei einer Gabelung stehen und ich wäre fast in ihn hineingerannt, wenn er nicht seinen linken Arm ausgestreckt und damit meinen Lauf ausgebremst hätte. Einerseits, war ich dankbar für die Pause, doch andererseits fragte ich mich, warum wir stehen geblieben waren. „Was ist los?“ Keuchte ich mehr, als ich redete. Sinet sagte nichts, sondern zeigte nur auf die Mauer vor uns. Ich schaute mir an, worauf er zeigte... und musste mich fast übergeben: Vor uns, war eine verwesende Leiche mit Pfeilen(?) an die Wand gepinnt. Sie musste schon eine Weile hier liegen, denn seine Haut schon eingefallen und große Flecken bedeckten seine Haut. Am deutlichsten und schlimmsten, war allerdings der schreckliche Gestank, der von der Leiche ausging. Auf der nackten Brust des Toten, war ein großer, diagonaler Schnitt zu sehen. Was war hier passiert? Sinet hatte schon wieder seinen Kopf schief gelegt und schien nachzudenken. Nach einer Weile sagte er mehr zu sich selbst als zu mir: „Dieser arme Kerl ist seit ungefähr 12 Stunden tot. Die Pfeile haben ihn nicht getötet, es war eindeutig der Schnitt über seiner Brust. Er wurde anscheinend den gang da,“ Sinet zeigte auf den Gang links von uns, „entlang gejagt, hier mit Pfeilschüssen in die Hände und Schultern an die Wand befestigt und dann mit einer sehr scharfen Klinge professionell hingerichtet.“ Ich sah ihn mit offenem Mund an. „Das hast du alles herausgefunden, indem du ihn dir nur einmal angesehen hast?“ Fragte ich erstaunt. Sinet erstaunte mich schon wieder. Dieser antwortete nicht auf meine Frage, sondern wirbelte herum und rief: „Zur Seite!“ Doch zu spät: Ich spürte wie ein länglicher, spitzer Gegenstand in meine rechte Kniekehle einschlug und mich allein durch seine Wucht zu Boden Zwang. Ich schrie kurz wegen den unglaublichen Schmerzen auf und ging dann zu Boden. Ich sah wie Sinet in den Gang rannte, aus der der Schuss kam. Als er in der Dunkelheit des Ganges verschwand, hörte ich nach kurzer Zeit das Klirren von Stahl der auf Stahl trifft. Ein Kampf? Ich hoffte innerlich, dass Sinet den Kampf gewinnen würde, denn ich wollte nur äußerst ungern wie der Tote an der Wand enden. Dann hörte ich einen erschlaffenden Körper zu Boden gehen und Schritte auf mich zukommen. Bitte, lass es Sinet sein! Dachte ich. Ich konnte dank meines „Handicaps“, nicht nach hinten sehen und musste somit weiter hoffen. Die Schritte blieben genau hinter mir stehen, und ich fühlte auf einmal eine scharfe Schneide in meinem Nacken. Wenn mir das nicht als Bestätigung reichte dass es nicht Sinet war, der hinter mir Stand, merkte ich es spätestens als die Person hinter mir sprach. Es war eine weibliche Stimme, rein und gleichzeitig eiskalt, die mich nun ansprach: „Ich habe daneben geschossen. Eigentlich, habe ich auf deinen Rücken gezielt. Wenn dich dein Freund nicht gewarnt hätte, hätte ich dich mit Sicherheit getroffen. Nun ja, dann halt wieder mit dem Katana. Erst du, dann dein Begleiter.“ Das Ende ihrer Rede, löste in mir mehrere Gefühle aus: Trauer. Verzweiflung. Angst. Sorge. Wut. Vor allem Wut. Ich wollte nicht sterben, ohne wenigstens zu wissen, wie mein Name lautete. Ich weiß nicht, wie ich das Folgende anstellte: Die Schmerzen in meinem rechten Bein ignorierend, Drehte ich mich schnell um und fegte dem Mädchen hinter mir die Beine Weg, griff gleichzeitig hinter mich und zog einen Pfeil aus der Leiche. Als sie auf den Boden aufprallte, mit einen verwirrten Ausdruck in den Rotbraunen Augen, packte ich ihr rechtes Handgelenk und platzierte mein linkes Knie auf ihrem Linken Arm. Nun konnte ich sie endlich komplett betrachten: Ein Mädchen, vielleicht sechzehn Jahre alt, die mich immer noch perplex und verwirrt anstarrte. Ihre schwarzen Haare fielen ihr bis zu den Schultern und waren unten zu zwei einfachen Zöpfen gebunden. Ihre Kleidung, war hauptsächlich schwarz und sah fast so aus, wie eine Schuluniform. Auf ihrem Rücken, konnte ich einen großen Bogen erkennen, mitsamt Köcher. An ihrer Seite, war eine schwarze Schwertscheide befestigt. Dazu gehörte wohl das Katana, was nun etwas weiter entfernt lag. Eine wirklich beeindruckende Bewaffnung. Mir war es egal, ich hielt diesem Mädchen den Pfeil in meiner Linken an den Hals, und knurrte, hasserfüllt: „Sag das nochmal!“(Huhu!^^ Das wäre Kapitel Zwei... Das war zwar an sich ein „Treffen“, aber wer die Fremde ist die „Ihn“ und Sinet angriff, erfahrt ihr erst im nächsten Kapi. ^^ Bitte nicht böse sein! Okay, bis dann!LG, Ketsu)",
            "wordcount": "839",
            "chapter_release": "19.11.2014",
            "chapter_number": "2"
        },
        "20": {
            "text": "Das Schleifen kam immer näher. Verdammt, was sollten wir tun? Weglaufen? Nein, dazu war es schon zu spät. Das Geräusch war mittlerweile so nahe, dass ich mir am liebsten die Ohren zugehalten hätte, um dieses furchtbare Schleifen nicht zu hören. Direkt neben mir fühlte ich auf einmal einen scharfen Luftzug und etwas Scharfes streifte mein Ohr. Kurz darauf konnte man das Klirren von Stahl hören, als der von Lucil abgeschossene Pfeil von der Klinge des Messers abprallte. Ein heiseres Lachen erklang, das mir einen kalten Schauer über den Rücken jagte. „Jack the Ripper“, sagte Sinet plötzlich neben mir, sodass ich heftig zusammenzuckte. Was sollte das denn bedeuten? „Was meinst du?“ Fragte ich perplex. Wer sollte das sein, „Jack the Ripper“? Sinet antwortete mir nicht. Stattdessen sagte er: „Geht in das Büro von Henderson. Ich mache das schon.“ Ich verstand die Welt nicht mehr. Der Strom war weg, mal wieder wollte uns ein Irrer umbringen und Sinet hatte allen Ernstes vor, sich allein mit ihm anzulegen? Warum? Als hätte Sinet meine Gedanken gelesen, sagte er leise: „Das ist etwas Persönliches.“ Ich wusste nicht wieso, aber nun konnte ich ihn irgendwie nachvollziehen. Er musste eine persönliche Angelegenheit klären und wollte nicht, dass wir uns einmischten. Auch Lucil, Sana und Marko schienen das zu verstehen, denn Marko öffnete die schwere Tür zum Büro und zerrte den protestierenden Henderson hinter sich her. Lucil und Sana folgten. Ich berührte Sinet noch kurz an der Schulter. „Sei vorsichtig“, sagte ich leise. Trotz der einnehmenden Finsternis glaubte ich, dass Sinet lächelte. Seine Hand berührte meine Schulter und er sagte: „Wenn die Toten noch nicht wollen dass ich sterbe, werde ich das schon schaffen.“ Dann ließ er mich los und huschte nach vorne, während ich das Büro betrat und die Stahltür hinter mir schloss.(Aus der Sicht von Sinet)Ich hörte noch wie sich die schwere Stahltür hinter mir schloss, bevor ich mich schnell in Bewegung setzte. Mein kleines Messer hatte ich schon ausgeklappt und bereit in meiner Hand, während ich der Geräuschquelle immer näher kam. Da tauchte ein Schemen neben mir auf. „Pass auf“, wisperte er „Ein Schlag von links.“ Kaum hatte mir der Tote das gesagt, wich ich der Klinge des Messers aus, welches sich sonst in meine Lunge gebohrt hätte. Die Toten waren wohl mal ausnahmsweise auf meiner Seite. Da hörte ich wieder eine Stimme flüstern: „Ein Schnitt auf Kopfhöhe.“ Sofort wich ich zur Seite aus. Knapp streifte die Klinge meine Wange und ich fühlte, wie fast augenblicklich Blut die Schnittstelle verließ. Dann sprach mein Angreifer. „Oh, haben wir hier etwa ein wehrhaftes Opfer? Gut... Das macht die ganze Sache interessanter...“ Begleitet wurden seine Worte von einem heiseren Lachen. Na gut Sinet, Konzentration. Rief ich mir ins Gedächtnis. Ich kannte meinen Gegner: Er war groß und schnell, jedoch auch arrogant und unvorsichtig. Wenn ich es richtig anstellte, konnte ich ihn ohne Probleme erledigen, doch wurde die Sache dadurch erschwert, dass ich nichts sehen konnte. Trotzdem musste es mir irgendwie gelingen, ihn auszuschalten. „Steche nach vorne“, flüsterte eine Gestalt neben mir. Ich folgte der Anweisung und die Klinge meines kleinen Messers traf auf Widerstand. Das Klirren von Stahl auf Stahl war zu hören, während ich immer weiter in die Offensive ging und damit langsam aber sicher meinen unsichtbaren Gegner zurückdrängte. Meine Angriffe wurden immer schneller, blieben aber trotzdem präzise. Die Toten dirigierten mich, sagten mir, wohin ich stechen und schneiden musste, um in der Dunkelheit richtig zu treffen. Doch trotz dieser Umstände, zeichneten sich keine sichtbaren Erfolge ab. Im Gegenteil: Meine Arme wurden immer schwerer und die Toten in ihren Voraussagen zum Parieren und Platzieren von Schlägen immer unzuverlässiger. Und so kam, was kommen musste, und ich spürte nach einiger Zeit eine Faust in meiner Magengrube. Es fühlte sich an, als hätte mir jemand einen Ziegelstein in den Bauch geworfen. Der Schlag trieb mir die Luft aus den Lungen und ich ging mich krümmend zu Boden. Ich konnte ein schmerzerfülltes Stöhnen nicht unterdrücken, als er mich an den Haaren hochzog und mir sein Messer an die Kehle setzte. „Hach, fast wie damals...“ sprach er mit einer fast schon schwärmerischen Stimme „In der Dunkelheit meine Opfer suchen und ihnen langsam...“, das letzte Wort sprach er sehr langsam und gedehnt aus, und ritzte dabei mit seinem Messer meinen Hals an. „... Die Kehle aufschlitzen.“ Sofort erkannte ich meine Chance: Er sonnte sich gerade in seiner sadistischen Überlegenheit, und das ließ ihn unvorsichtig werden. Mein Messer fest umklammert, mobilisierte ich noch einmal all meine Kräfte und stieß das Messer mit voller Kraft nach hinten. Meine Bemühungen wurden fast augenblicklich mit einem Schmerzenslaut quittiert, als plötzlich das Licht anging und ich meinen Gegner vor mir sah: Ein Mann, bestimmt \u0001 \u0002 groß, der sich sein stark blutendes Bein hielt. Er trug einen schwarzen Stofffetzen über seiner Patientenkleidung, der noch geringe Ähnlichkeiten mit einem Mantel aufwies. Neben ihm lagen sein langes Messer und ein schmutziger schwarzer Zylinder, der auch schon bessere Tage gesehen hatte. Der Blick aus seinen dunkelgrünen Augen, richtete sich auf mich und ich sah an seinem Blick, dass er mich erkannte. „Perccusorem? Ausgerechnet du?!“ Rief er. Langsam ging ich zu ihm und hob das Messer auf. „Ja, Jack“, sagte ich währenddessen „Ich bin es. Wie lange ist es her, seit wir uns das letzte Mal sahen?“ Jack antwortete nicht, sondern versuchte sich auf mich zu stürzen, was sich allerdings wegen seines Messers, welches ich ihn an die Kehle hielt, als die nicht gerade beste Idee herausstellte. „Das müssten jetzt...“ Ich legte den Kopf schief und dachte kurz nach. Da fiel es mir wieder ein. „... Drei Jahre her sein, seit ich dafür gesorgt hatte, dass du hier landetest. Das war mein letzter Job, bevor ich... Nicht so wichtig. Jedenfalls, werde ich dich jetzt töten, damit du keine weiteren Probleme machst.“ Sofort weiteten sich Jacks Augen und er sah mich mit offenem Mund an. Ich konnte seine Reaktion durchaus nachvollziehen, schließlich erwartete man von einem ehemaligen Privatdetektiv nicht, dass er jemanden kaltblütig umbrachte. Mir war es egal. Dieser Mann war ein Serienmörder gewesen, der sich selbst für die Reinkarnation von Jack the Ripper hielt und deswegen acht Menschen tötete, bis ich seine Taten aufdeckte und er festgenommen wurde. Von meinem jetzigen Standpunkt aus, war mir sein Leben herzlich egal. Wenn man fast zwei Jahre lang in einer Zelle saß, änderte sich die Meinung über Leben und Tod mit der Zeit. Sein Tod brachte nur Vorteile. Also setzte ich ihm das Messer an die Kehle und wollte es gerade über seinen Hals ziehen, als ich eine mir bekannte Stimme wispern hörte: „Warum, Sinet?“ Erschrocken drehte ich mich um und sah direkt in die anklagenden schwarzen Augen meiner Schwester. Mein Herz schlug mir augenblicklich bis zum Hals und ich konnte mich vor Angst kaum bewegen. Sie stand- nein, SCHWEBTE vor mir und sah mich immer noch mit ihren anklagenden Blick an. Ihre schwarzen Haare reichten ihr fast bis zu ihren Füßen und als Kleidung, trug sie dieses einfache schwarze Kleid, in dem man sie begraben hatte. An ihrem Hals, erkannte ich den Schnitt, der damals ihren Tod bedeutet hatte. Warum? Warum musste mich Sarah ausgerechnet jetzt heimsuchen? Langsam wich ich zurück, unfähig zu sprechen oder zu handeln, zu groß war meine Angst. Sarah hob ihren rechten Arm und zeigte auf mich, während sie ihren Mund öffnete um etwas zu sagen, doch kein Ton verließ ihre Lippen. Trotzdem verstand ich die Geste. Sarah wollte mich zu sich holen, doch ich war noch nicht bereit! Als ich gerade etwas sagen wollte schien es, als würde eine Gestalt genau durch Sarah hindurch stoßen und auf mich zu schnellen. Bevor ich reagieren konnte, spürte ich ein Tuch auf meinem Gesicht und nahm den Geruch von Chloroform wahr. Zeit für ein Nickerchen. Dachte ich mit Galgenhumor, bevor mich die Chemikalie schlafen schickte.(Einige Zeit später)Mit einem schweren Kopf, wachte ich auf. Als erstes bemerkte ich, dass ich mich nicht mehr in dem unterirdischen Komplex befand, sondern im alten Theater im Hauptbereich der Anstalt. Wieso hatte man mich hierher gebracht? Und wer hatte mich hierher gebracht? Ich wollte aufstehen, doch dann merkte ich, dass man mich mit Kabelbindern an einen Stuhl gefesselt hatte. Um mich herum, standen und saßen die Toten und sahen spöttisch auf mich herab. Ihre Blicke schienen mich geradezu auszulachen. „Verschwindet.“ Sagte ich, doch keiner von ihnen reagierte. Also versuchte ich es weiter mit Ignoranz. Stur sah ich geradeaus, als ich hörte, wie sich hinter mir eine Tür öffnete. Jack trat in mein Sichtfeld, begleitet von einer Frau mit weißen Haaren. Sie trug einen weißen Anzug mit schwarzen Rändern und die Haare hingen als zwei einfache Zöpfe fast bis zum Boden hinab. Ich wusste, wer es war und hatte sofort ein ungutes Gefühl. Die Frau näherte sich mir und sagte: „Ah, ist unser Gast endlich aufgewacht? Gut.“ Der Blick aus ihren fast weißen Augen, zeugte von ihrem Wahnsinn. Mit einem perfiden Grinsen, sah sie mich an. „Ich hätte mir denken können, dass du es bist, Rei“, Sagte ich, „Wie hast du geschlafen?“ „Du weißt genau, dass ich schon seit 1 ½ Jahren nicht mehr schlafe, Sinet.“ Antwortete Rei, immer noch grinsend. „Bevor unser Freund Jack hier irgendetwas Dummes anstellt, wollte ich nochmal mit dir reden“, sagte sie und ging in die Hocke, um mir in die Augen zu sehen. Ich konnte mich aus dieser Lage nicht befreien, also blieb mir wohl nichts anderes übrig, als mich mit Rei zu unterhalten. „Weißt du, ich hätte damit gerechnet, dass dich der Sprengstoffanschlag umbringt“, fing Rei an. Ich legte leicht meinen Kopf schief. „Und ich dachte, sie hätten dich schon längst als Versuchsobjekt 'entsorgt'“, gab ich zurück. Rei kicherte. „Wenn du wüsstest, wie recht du hast, du Superdetektiv.“ Ich verstand nicht, was Rei mir an meinem Gesicht ansah. „Na gut, fangen wir von vorne an: Wie du weißt, ist ein Flugzeug, beladen mit Sprengstoff, hier in der Nähe abgestürzt und hat schon mal einen etwas größeren Teil der Anstalt zerstört. Hinzu kommt ja noch das Erdbeben, der daraus resultierende Stromausfall und der Ausbruch mehrerer Patienten aus dem Hochsicherheitsbereich. Doch nun kommt' s: Es gab nie ein Flugzeug! Die Bombe explodierte nicht bei der Anstalt, sondern darunter! Auch das Erdbeben und der Ausbruch, waren pure Inszenierung. Es war so, dass sich gewisse Elemente der Regierung fragten, ob denn hier alles seinen geregelten Gang ginge. Da ich glaube, dass geheime Experimente jetzt nicht unbedingt in die Norm für eine Psychiatrie fielen und auch das Geld des Verteidigungsministeriums so langsam knapp wurde, beschloss man sich anscheinend dazu, Healing-Ghost einzustampfen. Aber die Doktoren hingen an ihren Spielzeugen und sahen sie wohl lieber frei herumlaufen, als woanders hin versetzt zu werden. Also inszenierten sie diese 'Unfälle' und wollten beobachten, was passiert. Doch wie du siehst, geriet alles ein klein Wenig... außer Kontrolle.“ Wieder kicherte Rei. Ich schwieg und dachte über das Gehörte nach. Diese ganze Katastrophe war inszeniert gewesen? Diese ganze Misere war also nur ein Experiment? Zu welchem Zweck? Der Sinn dahinter entzog sich selbst mir, egal wie angestrengt darüber nachdachte. Doch dann fiel mir noch eine Frage ein, die ich mir schon seit einer Weile stellte. „Warum willst du uns töten?“ Rei lachte. Es dauerte eine ganze Weile bis sie sich wieder fing, dann sah sie mich schlagartig mit einem mörderischen Blick an. „Erstens: Mir ist langweilig. Zweitens: Ihr habt eines meiner Spielzeuge erschossen! Drittens: Ihr steht zwischen mir und Saiko.“ Nun war ich verwirrt. Rei lag etwas an Saiko? Wieso? Wie hingen die Beiden zusammen? Wieder legte ich meinen Kopf schief, um besser nachdenken zu können. Anscheinend blieb dies Rei nicht unbemerkt, denn sie sagte: „Ich kannte Saiko schon, bevor er hierher kam. Damals erzählte er mir, sein kleiner Bruder sei gestorben und dass er sich rächen wolle. Ich half ihm dabei, 12 seiner 20 Ziele zu erledigen, manchmal mehr, manchmal weniger direkt. Als wir dann schließlich geschnappt und hierher gebracht wurden, tanzte er jeden Tag mit mir im Theater. Immer tanzte er mit mir und erzählte mir die kleinen schmutzigen Geheimnisse, die er immer von allen sammelte. Immer wieder, hörten wir die selben Melodien. Willst du sie hören?“ Der Großteil meines Verstandes wollte nein sagen, doch siegten meine Neugierde und der Detektiv in mir. „Warum nicht? Ich könnte dich sowieso nicht davon abhalten, da kann ich sie mir auch freiwillig anhören.“ Grinsend holte Rei daraufhin eine kleine Spieluhr hervor. Als sie die Spieluhr aufklappte, ertönte eine mir bekannte Melodie. Es war das Lied, dass Saiko schon gepfiffen hatte. Im meinem Kopf, hatte ich sofort den Text:Twinkle, twinkle, little \u0001 \u0002 I wonder what you \u0001 \u0002 above the world so \u0001 \u0002 a diamond in the sky...Sofort klappte Rei die Spieluhr wieder zu. „So, das war' s für heute!“ Rief sie, „Ich muss noch Vorbereitungen Treffen, wenn Saiko und Anhängsel hier auftauchen. Und bevor du fragst, sie werden wegen dir kommen. Also, viel Spaß ihr Beiden!“ Mit diesen Worten, verließ sie den Raum und ließ mich mit Jack alleine, der grinsend sein Messer zückte. „Rei hat zwar gesagt, ich darf dich nicht umbringen, aber ein, zwei Narben an deinen Armen mehr werden wohl kaum auffallen, oder?“ Schon versenkte er sein Messer in meinem rechten Oberarm. Ich unterdrückte einen Schmerzensschrei, als er anfing, das Messer langsam zu drehen. Die Toten schauten auf mich herab, als wollten sie sagen, dass es keine Schande wäre, zu schreien. Irgendwann konnte und wollte ich meine Schmerzen nicht mehr zurückhalten, und ich fing an, mir die Seele aus dem Leib zu schreien.",
            "wordcount": "2.253",
            "chapter_release": "14.02.2015",
            "chapter_number": "20"
        },
        "21": {
            "text": "(Aus der Sicht von Saiko)Sinet war schon zu lange weg. Angespannt versuchte ich an der Tür zu lauschen, aber kein Ton drang durch die dicke Stahltür. „Geh weg da, Kleiner. Das ist sinnlos“, sagte Marko hinter mir. Mir war das egal. Ich machte mir Sorgen um Sinet. In der Zeit, die jetzt schon mit dieser Gruppe verbrachte, sah ich Sinet als meinen besten Freund. Warum wollte er nur unbedingt alleine gegen diesen Typen antreten? Um mich von meinen Sorgen abzulenken, sah ich mich in dem kleinen Büro um. Auf dem akkurat aufgeräumten, hölzernen Schreibtisch, stand ein großer, neu aussehender Computer. An den Wänden standen Regale, die mit alphabetisch geordneten Büchern gefüllt waren. In einem anderen Regal, lagerten anscheinend Akten von Patienten. Ich wollte gerade eine Akte herausziehen, als Henderson sagte: „Nicht anfassen! Was fällt dir überhaupt ein, hier einfach meine Sachen zu durchsuchen?“ Ich verstand nicht. Was hatte Henderson denn plötzlich? War ihm dieser Kram auch noch in dieser Situation so wichtig? Obwohl ich etwas sagen wollte, beließ ich es dabei und setzte mich auf den Boden. Lucil tat es mir gleich und ich fragte mich, ob ich es ihr jetzt sagen sollte. Zwar wäre es mir peinlich, es vor Marko, Sana und Henderson zu sagen, aber lieber jetzt als nie. Also kam ich etwas näher an Lucil heran. „Ähm, Lucil?“ Sie drehte ihren Kopf zu mir. Jetzt oder nie! „Äh, was ich dir vorhin sagen wollte, ich glaube ich...“ Ich schluckte einmal. Komm schon, du kannst das!, dachte ich und kam ein Bisschen näher. „ja?“, fragte Lucil. Wusste sie vielleicht, was ich sagen wollte? Nochmal nahm ich all meinen Mut zusammen, atmete tief durch und sagte: „Ich glaube, ich... ich liebe dich.“ Ein Stein fiel mir vom Herzen, als ich dies sagte. Gespannt und mit hochrotem Kopf, wartete ich auf Lucil's Reaktion. Die drehte einfach nur ihren Kopf weg und sagte nichts. Hatte ich etwas falsch gemacht? Von der Seite konnte ich hören, wie sich Marko vergeblich ein Lachen verkniff. Sana sagte nur: „Ich weiß. War seine Aktion nicht auch ziemlich offensichtlich?“ Erst verstand ich nicht, erinnerte mich dann jedoch, dass Sana mit sich selbst sprach. Henderson stand nur da und sagte nichts dazu. Da hörten wir, wie der Computer einen Ton von sich gab. „Sie haben Post“, ertönte eine mechanische Frauenstimme. Sofort ging Henderson zum Rechner und öffnete das Postfenster. „Eine Videonachricht?“, fragte er verwirrt. Ich, Sana und Marko, gingen zu ihm und sahen, wie sich ein Video öffnete. Es war ein dunkler Raum zu erkennen, wo eine Person gefesselt und in sich zusammengesunken auf einem Stuhl saß. Selbst von hier konnte ich das Blut erkennen, das von seinen Armen und Handgelenken tropfte. Als ich näher kam um die Person genauer zu betrachten, erkannte ich ihn: Es war Sinet! Was hatte das zu bedeuten? Dass er verloren hatte? Wie als Antwort auf meine Frage, trat Rei ins Bild. Was zum?... „Hallo, ihr kleinen Überlebenden!“, rief sie grinsend, „Ich will euch hiermit eine kleine Einladung zur Freakshow von Healing-Ghost zukommen lassen! Ihr seid herzlich eingeladen, in dreißig Minuten im Theater zu erscheinen und die durchgeknalltesten Vögel der Anstalt kennenzulernen! Solltet ihr kommen und euch die gesamte Vorstellung ansehen, werde ich euch gehen lassen. Solltet ihr allerdings nicht kommen, werde ich euren Freund hier...“, sie zog langsam ein Messer seicht über Sinet's rechte Wange, „Ihr wisst schon. Das war' s von mir. Bis gleich!“ Das Video war zu ende. Geschockt stand ich da und starrte auf den nun schwarzen Monitor. Rei hatte Sinet? Verdammt, was sollte ich tun? Diese Situation überforderte mich! „Was sollen wir jetzt tun?“, sprach mir Sana aus der Seele. Marko schaute in die Runde, bevor er sagte: „Das Dümmste was wir jetzt machen könnten, wäre einfach zum Theater zu stürmen. Das ist offensichtlich eine Falle.“ „Ich glaube, das wissen wir alle, Mr. Vujovic“, sagte Henderson herablassend. „Wir sollten einen Weg finden, Sinet zu retten und dabei nicht unsere Leben zu riskieren“, mischte sich Lucil ein. „Und wie stellen sie sich das vor, Miss Mercil? Verraten sie uns ihren großartigen Plan, na los!“ „Seien sie ruhig, Doktor!“, schnauzte Marko Henderson an. Die Vier stritten sich nun darum, ob man Sinet retten sollte, oder nicht. Mir wurde das zu viel. Ohne dass die Anderen es merkten, öffnete ich die Tür und verließ den Raum. Warum stritten sie sich um so eine banale Angelegenheit? Für mich stand außer Frage, dass wir Sinet retten mussten. Und wenn die Anderen lieber diskutierten anstatt zu handeln, musste ich es halt alleine versuchen! Entschlossen schritt ich zum Aufzug und drückte den Knopf. Als der Aufzug mit mir nach oben fuhr, dachte ich nach. Ich hatte Lucil meine Liebe gestanden, doch wieso hatte sie nicht reagiert? War sie überrascht gewesen? Hatte sie sich gefreut? Oder nicht? Ich hatte das Gefühl, ich hatte irgendwas falsch gemacht, doch ich wusste nicht was. Egal, Konzentration!, rief ich mir ins Gedächtnis. Ich hatte auch später Zeit darüber nachzudenken, aber jetzt musste ich erst einmal Sinet helfen. Als der Aufzug oben ankam, erkannte ich den Ort fast sofort wieder. Es war einer der Gänge, die direkt ans Atrium anschlossen. Schnell lief ich durch den Gang, ins Atrium und ohne zu zögern in den nächsten Gang in Richtung Theater. Die Stille und Dunkelheit im Gang, waren bedrückend, doch hütete ich mich davor, zu pfeifen. Ich hatte ein klares Ziel vor Augen und ließ mich jetzt nicht ablenken! Als ich schon eine ganze Weile durch den Gang lief, hörte ich das Lachen eines Kindes hinter mir. Ich wollte mich nicht umdrehen, aber andererseits wollte ich auch sehen, wer hinter mir stand. Also drehte ich mich wider besseren Wissens um. Der Anblick des Mädchens hinter mir, ließ mir das Blut in den Adern gefrieren: Sie hatte helle, fast schon schneeweiße Haare und trug die normale weiße Patientenkleidung. Sie grinste mich breit an und ich sah direkt in ihre schwarz-roten Augen. Sie zeigten eine Mischung aus Freude, Wahnsinn und... Hunger? Ihr Blick machte mir Angst. Echte Todesangst. „Gefunden!“, sagte das Mädchen grinsend, „Du und deine Freunde habt euch echt gut versteckt! Doch nun bist du dran!“ Mit diesen Worten, packte sie mein Handgelenk. Ihre kleine Hand war eiskalt und ich hatte das Gefühl, als würde etwas versuchen, mit Gewalt in meinen Körper einzudringen. Nein... Nicht in meinen Körper, sondern in meinen Geist! Das Mädchen lachte und auch ich fing an zu lachen. Warum lachte ich? Irgendwie hatte ich Lust zu spielen. Ich wollte verstecken spielen! Nein, willst du nicht!, rief ein Teil meines Verstandes. Oh doch, willst du!, rief ein Anderer. Meine Gedanken wurden wirr und wieder sah ich diese Bilder: Das Messer. Die Spieluhr. Der Junge. Doch irgendwie, war da mehr. Ich versuchte mich darauf zu konzentrieren, an den Bildern festzuhalten. Nein! DU SPIELST JETZT MIT MIR!, schrie eine Stimme in meinem Kopf wütend. Ich versuchte sie zu ignorieren und spürte, wie sich der Boden unter mir auflöste. Immer weiter löste sich die Realität um mich herum auf und ich begann, zu fallen. Immer weiter fiel ich und sah die Bilder an mir vorbeiziehen. Doch irgendwann, hörte es auf und ich war nur noch umgeben von Dunkelheit. Ich sah nichts und hörte nichts. War das das Ende? „Jetzt können wir endlich spielen!“, hörte ich das Mädchen sagen, doch ich wollte nicht! Ich musste es schaffen, für Sinet, Sana, Marko und Lucil! Mit aller Kraft wehrte ich mich und versuchte, dieses Etwas aus meinen Gedanken zu vertreiben. „Was... Ist das?...“, erklang ihre Stimme aus der Dunkelheit. Nun schien sie verwirrt. Als ich meinen Kopf nach oben-Ich hoffte, da wo ich hinsah, war oben-bewegte, sah ich einen hellen Lichtschein. Er kam näher und irgendwann, hörte ich das Mädchen schrill schreien, als das Licht mich umhüllte. Ich schloss die Augen, als es mich blendete und ließ sie geschlossen, bis ich plötzlich wieder festen Boden unter mir spürte. Langsam öffnete ich die Augen und fand mich in einem gut ausgeleuchteten Gang wieder. Links von mir waren Fenster, von denen ich nach draußen auf einen grünen Park sehen konnte. Wo war ich hier? Irgendwie kam mir dieser Ort bekannt vor, doch ich wusste nicht, woher. Es sah zwar aus wie ein richtiges Krankenhaus, aber irgendwie fühlte es sich komisch an. Es war, als würde man auf eine Skizze schauen. Es war unfertig und irgendwie... falsch. Langsam ging ich den Gang entlang, in der Hoffnung irgendjemanden zu treffen, doch ich konnte niemanden sehen. Auch hörte ich keine Geräusche, außer meinen eigenen Schritten. Wo war ich hier gelandet? War das mein Verstand? Als ich an einem Zimmer vorbeikam, hörte ich auf einmal aus der Ferne etwas: Eine wunderschöne, aber auch traurige Melodie, die mir seltsamerweise bekannt vorkam. Schnell rannte ich auf die Quelle der Musik zu. Ich musste wissen, was es damit auf sich hatte! Immer weiter rannte ich, bis ich schließlich vor einer Tür stehenblieb. Dahinter konnte ich eindeutig die Melodie vernehmen. Was erwartete mich dahinter? Ich wusste nicht wieso, aber ich hatte Angst diese Tür zu öffnen. Am Türrahmen konnte Plomben erkennen, als hätte man versucht, etwas in diesem Zimmer einzusperren. Oder aus, kam mir der Gedanke. Trotz meiner Angst, legte ich die Hand auf die Türklinke. Ich atmete nochmal tief durch, bevor ich die Klinke herunterdrückte und die Tür langsam öffnete. Ich erwartete ein Monster, irgendwas Schreckliches, dass mich angreifen und zerreißen würde, doch dem war nicht so. Im Raum waren nur ein kleiner Nachttisch und ein einzelnes Bett, auf dem ein rothaariger Junge saß. Sein Blick war auf die Spieluhr in seinem Schoß gerichtet, aus der noch immer diese schöne Melodie erklang. Dieser Junge erinnerte mich an jemanden, doch ich konnte ihn nicht einordnen. Aber vielleicht weiß er ja, wo ich bin. Langsam schloss ich die Tür hinter mir und gleichzeitig, schloss der Junge die Spieluhr und schaute auf. Seine tiefblauen Augen schauten mich direkt an und es schien, als würde er mich erkennen. „Da bist du endlich, Akaya“, sagte er leicht traurig. Akaya? Wer sollte das sein? Langsam ging ich auf den Jungen zu und als ich genau vor ihm stand, fand ich endlich meine Stimme wieder. „Tut mir leid, aber ich bin nicht Akaya. Ich kenne meinen Namen nicht, aber du kannst mich Saiko nennen“, sagte ich. Der Junge lächelte leicht. „Du hast dich auch schon früher immer anders genannt, weißt du? Mir hast du mal gesagt, du machst das, weil du deinen Namen nicht leiden kannst.“ Was? Ich verstand gar nichts. Wer war dieser Junge? Was war das hier? Ich wollte nur noch hier raus! Diese ganze Szenerie machte mir Angst. Trotzdem blieb ich bei dem Jungen und setzte mich neben ihn aufs Bett. „Weißt du“, sagte er und schaute mir direkt in die Augen, „Du hättest all das nicht für mich tun müssen.“ „Was meinst du?“, fragte ich. Wieder lächelte der Junge traurig. „Ich meine die Morde. Du hättest für mich nicht töten müssen, Bruder.“ WAS?! Nannte dieser Junge mich tatsächlich Bruder? Bilder tauchten vor meinem geistigen Auge auf. Es waren Bilder von zwei rothaarigen Jungen, die zusammen malten. Im nächsten konnte man die Zwei, wenn auch etwas älter, beim Mangas lesen sehen. Immer mehr Bilder von den Beiden durchfluteten meinen Kopf, dass er schon davon wehtat. Ich verstand das nicht. Wer waren die Beiden? Da sah ich das letzte Bild: Der Eine der Beiden, lag in einem Krankenbett. Sein Gesicht wurde von einer Atemmaske bedeckt und er war an mehreren Maschinen angeschlossen. Neben dem Bett stand der Andere und hielt die Hand des Jungen im Bett. Es war als würde eine Kamera herumschwenken, sodass ich das Gesicht des Jungen sehen konnte, der beim Bett stand. Sein linkes Auge war blutrot und das Rechte, dunkelbraun. Ich erschrak: Das war ja ich! Unwillkürlich fasste ich mir an meinem rechten Arm und schob den Ärmel nach oben. Ich konnte die Narben erkennen, die das Wort FREAK bildeten. Plötzlich fiel mir alles wieder ein: Meine Familie, die ich vor meiner Zeit in der Anstalt gehabt hatte. Ich erinnerte mich an all die glücklichen Tage die wir zusammen verbracht hatten, bis sie damals bei diesem Zugunglück gestorben waren. Mein kleiner Bruder und ich waren übrig geblieben und ich hatte geschworen, auf ihn aufzupassen. Wir hatten ja nur uns. Na gut, da waren noch unsere Pflegeeltern, aber die hassten uns und hätten uns wahrscheinlich umgebracht, wenn es legal gewesen wäre. Da hatten auch die Probleme mit diesen Typen an der Schule angefangen, die meinen Bruder bedrohten und mobbten. Ich hatte ihn beschützt, doch irgendwann, eskalierte alles. Sie fingen uns ab und bedrohten ihn, damit er ihnen Geld gab. Ich ging dazwischen und einer von ihnen, zog ein Messer. Mich schlugen sie zu Boden und ritzten mir die Buchstaben in die Haut, meinen Bruder jedoch, schlugen sie nieder und traten so lange auf seinen Kopf ein, bis er sich nicht mehr bewegte. Ab da an wusste ich, dass er tot war. Die Ärzte sagten zwar er läge nur im Koma, doch ich wusste es besser. Ich habe sie alle umgebracht. Jeden einzelnen der etwas damit zu tun hatte, habe ich umgebracht. Nicht nur die Täter, sondern auch das Pärchen, das einfach weiterging und den Typen, der lieber ein Foto \u0001 \u0002 Hilfe zu holen. Auch meine „Eltern“ habe ich deswegen getötet. Sie alle starben für den Tod meines Bruders. Ich erinnerte mich wieder an alles. Auch an meinen Namen: Akaya Naraya. Nun erkannte ich auch den Jungen neben mir. „Akio?“, fragte ich. Eine einzelne Träne lief heiß über meine Wange. Mein Bruder nickte. „Ja, ich bin es. Schön, dass du dich wieder an mich erinnerst, Akaya.“ Sofort fing ich an, zu weinen. Fast zwei Jahre lang hatte ich mich gefragt, ob ich ihn vielleicht doch damals umgebracht hatte, als ich an den Maschinen den Stecker zog. Deshalb habe ich dem Experiment mit dem Mittel zugestimmt. Ich wollte meine Erinnerungen nicht mehr, da ich Angst hatte, mich deswegen eines Tages umzubringen. Jetzt erkannte ich, dass ich es damals wirklich getan hatte. Ich hatte Akio, meinen eigenen Bruder, getötet. Ich konnte die Tränen nicht zurückhalten und ich weinte so stark, dass ich es selbst kaum glaubte. „Es tut mir leid!“, schluchzte ich, „Das war alles meine Schuld! Wenn ich nur besser auf dich aufgepasst hätte, wäre all das nie passiert! Dann wärst du jetzt immer noch...“ Ruhig nahm Akio mich in den Arm und öffnete die Spieluhr wieder. Die Melodie beruhigte mich sofort und jetzt erkannte ich wieder, woher ich sie kannte. „Weißt du noch, als wir uns jeden Abend diese Spieluhr anhörten?“, fragte mich Akio. Ich nickte. „Mutter hatte sie uns geschenkt und gesagt, wir sollten uns nie darum streiten, was wir auch nie taten. Egal wie unterschiedlich unsere Meinungen waren, sobald wir die Melodie hörten, waren wir einer Meinung.“ „Genau. Weißt du, ich vergebe dir alles, was du getan hast. Belaste dich nicht damit. Du hattest schon immer so etwas Mörderisches an dir und es geriet dann einfach außer Kontrolle. Du trägst keine Schuld.“, sagte er und legte mir eine Hand auf die Schulter. Wieder kamen mir die Tränen, diesmal aber vor Freude. Jahrelang hatte ich deswegen ein schlechtes Gewissen gehabt, doch jetzt wusste ich, dass Akio mir vergeben hatte. „Du wirst deine 'Fähigkeiten' brauchen, wenn du diesen Sinet retten willst. Bist du bereit, zu gehen?“, fragte er mich. Jetzt erinnerte ich mich wieder an meine Aufgabe: Ich musste Sinet retten! Ein letztes Mal umarmte ich meinen Bruder und hauchte: „Danke“, dann wurde das Licht im Raum immer heller und als es wieder aufhörte, erkannte ich das Mädchen vor mir, welches mich fassungslos ansah. Ihre Augen waren weit aufgerissen und sie fragte: „A-Akaya?“ Ich grinste sie an. Nun war es Zeit, dieses Spiel zu beenden. „Bitte, bitte...“, sagte ich grinsend und sah ihr direkt in ihre schwarz-roten Augen. „... Nenne mich Saiko!“(Die Melodie der Brüder: https://\u0001 \u0002.com/watch?v=SGFChUhuI9o)",
            "wordcount": "2.644",
            "chapter_release": "15.02.2015",
            "chapter_number": "21"
        },
        "22": {
            "text": "(Aus der Sicht von Sana)„Komm schon, das bringt doch alles nichts. Lass es einfach.“„Wir müssen diese Sache jetzt genau planen, wenn wir das schaffen wollen.“„Bringe sie um, los!“„Können wir nicht einfach zur Vorstellung gehen? Mir ist langweilig!“„Seid still!“, zischte ich leise. Warum mussten sich jetzt auch noch die Anderen einmischen? Es war schon genug, dass ich hier mit Lucil, Marko und Henderson diskutierte, während Sinet wahrscheinlich gerade unglaubliche Schmerzen durchlitt. Doch wenn sich nun auch noch meine „Freunde“ einmischten, verlor ich komplett den Überblick. Warum konnten sie nicht ein Mal Ruhe geben? „Du weißt ganz genau, wieso“, sagte \u0001 \u0002 in meinem Kopf. Ich verstand nicht, warum manche Menschen ihren Persönlichkeiten Namen gaben, ich hatte meine einfach nummeriert: Nr. 1 war leicht depressiv und verlor schnell die Hoffnung und Fassung. Nr. 2 war mein taktisches Denken und kam im Gegensatz zu Nr. 1 mit fast jeder Situation zurecht. Nr. 3 und Nr. 4, waren die, die ich am meisten hasste und fürchtete. Die Beiden waren es gewesen, die mich dazu brachten, meine Eltern zu strangulieren. „Sie hassen dich. Du hasst sie. Wozu solltest du sie am Leben lassen?“, hatte 3 damals gesagt. Nr. 3 war immer brutal gewesen und hatte versucht, mich zu allem möglichen Gewalttaten zu überreden. „Sehe es als Spiel!“, hatte damals Nr. 4, meine kindliche Seite, zu mir gesagt, „Nennen wir es: 'Wer am längsten schlafen kann!' Du verlierst zwar, aber egal...“, hatte sie gesagt. Nr. 4 war der Hauptgrund, weshalb ich Kinder fürchtete. Als Kind war sie zwar eine Freundin gewesen, aber mit der Zeit schien sie, als hätte sie sich mit Nr. 3 verbunden. Ihre Ideen für Spiele waren immer gefährlicher und kranker geworden, bis sie schließlich in diesem Mord gipfelten. Bereute ich es? Seltsamerweise nicht. Hasste ich die Anstalt? Zu einem gewissen Grad schon, aber wenigstens hatte man mich hier nicht komisch angeguckt, wenn ich mit meinen „Freunden“ gesprochen hatte. Dann war alles aus dem Ruder gelaufen, als die Anstalt ins Chaos stürzte. Ich war in meiner Zelle geblieben, da sie mir in diesem Moment als sicherster Ort erschien. Manchmal hatte ich Streifzüge durch die Gänge unternommen, wo ich auch schlussendlich Saiko gefunden hatte. Ich wollte mit ihm reden, aber ich wusste, dass er niemals freiwillig mitgekommen wäre, weshalb ich ihn auch niedergeschlagen hatte. Zwar war er am Anfang extrem merkwürdig gewesen, aber mit der Zeit hatte ich mich an ihn, Marko, Lucil und Sinet gewöhnt. Sie hatten mich so akzeptiert, wie ich bin und nur Marko schien mich manchmal komisch anzuschauen, wenn ich mit meinen „Freunden“ sprach. Henderson gefiel mir nicht. Seine Art uns zu beobachten und wie er mich und Lucil immer so abwertend behandelte, machten ihn mir nicht gerade sympathisch. Sinet fehlte mir. Er war ein guter Mensch, das hatte ich sofort erkannt, als ich ihn zum ersten Mal sah. Er hatte mir irgendwann im Vertrauen erzählt, dass seine tote Schwester Sarah ihn zu sich holen wolle, er sich aber dafür nicht bereit sei und Angst davor hatte. Darauf hatte ich ihn von meinen „Freunden“ erzählt. Stundenlang hatten wir uns über unsere Psychosen unterhalten und waren im Verlauf der Gespräche, Freunde geworden. Zwar liebte ich ihn nicht-Ich glaube nicht, dass ich so etwas wie Liebe wirklich empfinden konnte-aber er war wirklich mein Freund. Jetzt war er weg, entführt von dieser komplett Wahnsinnigen namens Rei und wir diskutierten hier über einen Plan, um ihn zu retten. Wozu war das gut? „Wir haben nur noch 25 Minuten, wenn wir Sinet retten wollen“, erinnerte mich Nr. 2. „Ich weiß, aber was ist mit den Anderen?“, sagte ich lauter, als ich eigentlich wollte. Sofort drehten sich die Köpfe von Lucil, Marko und Henderson zu mir und sie sahen mich für eine Sekunde merkwürdig an. „Da warst du wohl zu laut... hihi...“, kicherte Nr. 4. „Sei ruhig! Du hast hier gar nichts zu sagen!“, herrschte ich sie an. Die Blicke von Marko, Lucil und Henderson wurden noch merkwürdiger und sie schienen mich mit ihren Blicken zu durchbohren. „Sie wollen etwas sagen, Miss Zukete?“, fragte Henderson mit einem deutlichen Sarkasmus in der Stimme. „Sprich mir einfach nach“, sagte Nr. 2 zu mir. „Na gut“, gab ich zurück und dann sprachen wir Synchron: „Ich und Saiko sind schon ein Mal im Theater gewesen und wenn ich mich richtig erinnere, gibt es vom Atrium aus nur einen Eingang. Sinet wird sich wahrscheinlich auf der Bühne befinden, zusammen mit Rei und jemand anderen. Wenn ich das in der Videobotschaft richtig verstanden habe, wird sich Rei Hilfe holen und die wird wahrscheinlich nicht gerade einfach zu überwinden sein. Wenn wir es jedoch schaffen sollten, diese Hilfe auszuschalten, können wir Sinet retten und dann höchstwahrscheinlich von hier verschwinden.“ Marko schaute mich beeindruckt und verblüfft an und sogar Henderson schien von dem was ich gesagt hatte, überrascht zu sein. „Das... Ist ein Plan. Irgendwie.“, sagte Marko. Bei seinem Gesichtsausdruck musste ich fast grinsen, beließ es aber bei einem einfachen Lächeln. „So, und was tun wir jetzt?“, fragte Lucil und machte sich schon zum Gehen bereit. „Wir gehen“, fing Marko an, „Jetzt Sinet retten. Henderson, wir brauchen die Akten über die gefährlichsten Insassen.“ „Wozu?“, fragte Henderson fast schon aggressiv. Ich konnte seine Reaktion nicht nachvollziehen „Komm schon, erledige ihn einfach!“, rief mir Nr. 3 zu. Anstatt etwas zu sagen, ignorierte ich sie. Jetzt sah ich, wie Marko Henderson am Kragen packte. „Weil uns eine Einsicht in diese Akten bessere Überlebenschancen sichern, sie selbstsüchtiger, eingebildeter Vollidiot!“ Henderson stieß sich von Marko weg und seufzte: „Wenn man alles mit Gewalt lösen könnte... Was für eine Welt wäre das dann?“ Trotzdem ging zu dem Aktenschrank und holte 8 Akten hervor. „Hier, sie primitiver Höhlenmensch“, stichelte er, als er die Akten auf dem Tisch ausbreitete und wir uns alle einzeln ansahen. „Wir sind so gut wie tot“, sagte Nr. 1 deprimiert, als wir uns Akte Nummer 5 ansahen, wo von einem Kind mit sadistischen Tendenzen die Rede war. Je mehr ich davon las, umso tiefer sank meine Laune. Den Anderen schien es nicht besser zu gehen, denn alle, selbst Lucil, machten ein finsteres Gesicht. Trotzdem richtete Marko sich nach einiger Zeit auf und sagte mit selbstsicherer Stimme: „Okay, es wird zwar hart, aber wir schaffen das. Lucil, du kümmerst dich um den Typen aus Nummer 3 und um die aus Nummer 5.“ Lucil nickte entschlossen. „Gut. Sana, du übernimmst 7. Ich selbst kümmere mich um 2 und 6.“ Auch ich nickte und war erleichtert, dass ich nicht 5 übernehmen musste. „Och, Manno! Dabei hätte es so lustig werden können!“, meckerte Nr. 4. „Keine Sorge Sana, ich lasse mir etwas einfallen.“, erklärte mir Nr. 2. „Danke“, antwortete ich. „Und was ist mit 8? Dieser Rei?“, fragte Henderson. „Die übernimmt der Kleine... Moment mal! Wo ist er?“ Erst jetzt fiel uns auf, dass Saiko verschwunden war. Wo war er hin? „Ich würde sagen, er wollte nicht warten und hat sich alleine auf den Weg gemacht“, mutmaßte Nr. 2 ruhig. „Da gebe ich dir Recht“, antwortete ich wieder laut, allerdings reagierte diesmal niemand. „Ach egal, den finden wir schon wieder. Na gut, dann los!“, rief Marko und wir verließen zusammen den Raum. Wir alle, außer Henderson. „Ich bleibe hier und warte, bis es sicher ist.“, sagte er leicht nervös. „Nein“, antwortete Marko, „Sie kommen mit. Wenn das mit diesen russischen Schlafexperiment aus Akte 8 stimmt, sind sie eine große Hilfe und erhöhen ihre persönlichen Überlebenschancen, Doktor.“ Es schien als würde Henderson kurz mit sich kämpfen, strich sich dann jedoch die Haare zur Seite, rückte seinen Kittel und seine Brille zurecht und folgte uns. Im Aufzug angekommen, traf jeder letzte Vorbereitungen: Lucil zählte ihre Pfeile-es waren genau 12-und schärfte ihr Katana. Marko überprüfte das Magazin seiner Pistole und überprüfte mit dem Daumen die Schärfe seines Messers. Henderson sah nach seinen Spritzen, die noch alle in Ordnung waren. Kurz sah ich ein Skalpell aufblitzen, als er seinen Kittel wieder richtete. Und was tat ich? Ich führte noch eine kurze Debatte mit mir selbst. „Das werden wir nicht schaffen. Es ist hoffnungslos.“, sagte Nr. 1„Ich habe schon einen Plan“, warf Nr. 2 ein. „Das wird bestimmt lustig! Ich mag den Zirkus!“, rief Nr. 4. Merkwürdigerweise blieb Nr. 3 still. „Wir machen das schon. Irgendwie.“, sagte ich und hoffte, dabei so selbstsicher wie möglich zu klingen. „Ja, das wird schon irgendwie klappen.“, stimmte mir Marko zu. Kaum hatte er das gesagt, kam der Aufzug zum Stehen und wir standen wieder im Gang zum Atrium, von dem wir hierher gekommen waren. Schnell gingen wir ins Atrium und ich überlegte kurz, wie es jetzt weiterging. „Und jetzt?“, fragte Marko. Bevor ich antworten konnte, hörten wir ein uns sehr bekanntes Geräusch: Jemand pfiff. Schon wussten wir wo lang und rannten so schnell wie wir konnten in den Gang, wo uns schon Saiko erwartete. Er stand mit dem Rücken zu uns und pfiff weiter eines seiner Lieder. Anders als sonst war es diesmal verstörend, als wir die Leiche des Mädchens, welches Marko eigentlich erschossen hatte, neben ihm liegen sahen und er trotzdem unbeirrt weiterpfiff. Langsam drehte Saiko sich zu uns um und für einen Bruchteil einer Sekunde glaubte ich, dass sein linkes Auge nicht weiß sondern schwarz um die Iris herum geworden war, was sich aber sofort als Trugschluss herausstellte. Er grinste uns an und sagte: „Ah, da seid ihr ja endlich!“ „Du hast gut Reden!“, gab Marko zurück, „ Warum bist du einfach verschwunden?“ „Tja...“, sagte Saiko und schaute dabei an die Decke, „... Ich wollte ungern darauf warten, dass eine ehemalige Freundin von mir Sinet umbringt. Deshalb habe ich mich alleine auf den Weg gemacht und siehe da, ich habe die hier“, er zeigte auf die Leiche, „Getroffen. Wir hatten eine kleine Meinungsverschiedenheit, aber ich konnte mich durchsetzen.“ „Hast du etwa..“, fing ich an und erwartete das Schlimmste. Angewidert verzog Saiko das Gesicht. „Oh Gott, nein, habe ich nicht! Was denkt ihr denn von mir? Nein, sie hatte versucht, irgendwie die Kontrolle über meinen Geist zu übernehmen, was ich aber nicht zuließ. Ach ja, Henderson...“, Saiko wandte sich zu dem Doktor und sagte düster: „JETZT ist unsere Abmachung hinfällig. Ich weiß wieder wer ich bin und sobald wir hier raus sind, garantiere ich für nichts mehr.“ Was? Saiko wusste wieder, wer er war? „Na, hoffentlich macht er keine Dummheiten...“, sagte Nr. 3. „Wird er schon nicht, keine Sorgen.“, antwortete ich etwas unsicher. „Keine Sorge, ich werde euch schon nicht umbringen. Nur weil ich wieder weiß wer ich bin, heißt das nicht, dass ich das vergessen habe, was wir zusammen durchgemacht haben. Nun lass uns gehen und das hier beenden.“, sagte Saiko wieder mit seinem vollem Ernst. Marko nickte und setzte setzte sich in Bewegung, was uns als Zeichen reichte. „Danijela.“, sagte Marko irgendwann an Saiko gewandt. „Was?“ „Du hast mich doch mal gefragt, wer die Frau auf dem Foto war, welches ich mir angesehen habe. Das ist Danijela, meine Verlobte. Wenn ich das hier lebend schaffen sollte, werde ich sie sofort heiraten, soviel steht fest.“ Saiko stieß einen anerkennenden Pfiff aus. „Dann sieh das hier als deinen Junggesellenabschied! Na gut, ohne die Stripperinnen und den Alkohol, dafür aber mit dem sonstigen Dreck.“ Da mussten wir alle lachen. „Kleiner, du bist doch nicht so verkehrt wie ich Anfangs dachte. Du hast dir meinen ehrlichen Respekt verdient.“, sagte Marko. Saiko nickte einmal und blieb danach vor einer Tür stehen. „So, hier ist es. Seid ihr bereit?“ Alle nickten. Saiko grinste uns an und öffnete dann mit Schwung die Tür, sodass sie dem Mann dahinter mit voller Wucht ins Gesicht knallte. „Ladys und Gentleman!“, rief er und betrat den Raum. „Es wird zeit für eine letzte Vorstellung. Unsere liebe Gastgeberin Rei“, das Wort „Liebe“, sprach er dabei sehr betont und langsam aus, „Hat uns eingeladen und hier sind wir. Lassen wir uns Dinge zeigen, die wir nie vergessen werden. Kommt herein, kommt heran! Willkommen, zur Freakshow!“",
            "wordcount": "1.981",
            "chapter_release": "18.02.2015",
            "chapter_number": "22"
        },
        "23": {
            "text": "(Aus der Sicht von Saiko)„Willkommen, zur Freakshow!“, rief ich, als wir alle zusammen das Theater betraten. Das Erste was mir auffiel, war die ungewöhnliche Stille. Als nächstes bemerkte ich den nun auf dem Boden liegenden Typen vor mir, dem ich die Tür ins Gesicht geschlagen hatte. Bei dem Anblick des Blutes, welches ihm aus der Nase lief, musste ich glucksen. Ich machte einen großen Schritt über ihn hinweg und sagte: „Tut mir leid Jeremy, aber wir konnten nicht abwarten.“ Der am Boden liegende Jeremy gab nur ein schwaches Murmeln von sich, welches mir seine Bewusstlosigkeit versicherte. „Also, hier ist der Plan“, sagte Marko hinter mir in seinem typischen, Respekt einflößenden Tonfall eines Anführers, „Lucil, ich sehe da einen Lüftungsschacht. Kommst du da rein?“ „Ja“, kam prompt die Antwort. „Gut, dann klettere da rein und warte, bis es losgeht. Sana, du nimmst die hier“, Marko reichte Sana eine Feueraxt, die er auf dem Weg aus einer Halterung genommen hatte „Und wartest hier. Wenn jemand dich angreift, zögere nicht, zuzuschlagen! Du, kleiner“, nun zeigte Marko auf mich, „Gehst gleich auf die Bühne und befreist Sinet. Ich gebe dir Deckung. Sie Henderson, halten sich zurück und können sich um die kümmern, die zufällig in ihre Richtung kommen. Haben alle ihre Aufgaben verstanden?“ Ein vielstimmiges „Ja“, ertönte. Marko griente zufrieden. „Na gut, dann mal los, wir haben noch drei Minuten!“ Sofort machten wir uns an die Vorbereitungen. Bevor Lucil in den Lüftungsschacht kletterte, berührte ich sie vorsichtig an der Schulter und drehte sie zu mir um „Pass auf dich auf, ja?“, sagte ich und merkte, wie ich dabei rot wurde. Anscheinend viel das auch Lucil auf, denn sie lächelte ganz leicht. Langsam kamen unsere Gesichter sich näher, bis sie sich fast berührten. Dann zog ich meines schnell zurück. „Den schulde ich dir, wenn das hier vorbei ist!“, rief ich. Kurz schien Lucil verwirrt, drehte sich dann jedoch mit den Worten: „Ich nehme dich beim Wort“, um und kletterte in den Schacht. Alle waren in Position und warteten. Ich konnte die Anspannung in mir geradezu hören und hatte so das Gefühl, dass es den Anderen nicht anders ging. Bald ist es vorbei... Das war der Gedanke, der mich jetzt antrieb. „Drei... Zwei... Eins...“, flüsterte ich und als ich bei eins angekommen war, gingen zwei Scheinwerfer an und der Vorhang vor der Bühne glitt zur Seite. Sofort erkannte ich den blutenden Sinet auf einem Stuhl sitzen und wäre sofort losgestürmt, hätte ich nicht die sieben Leute auf der Bühne bemerkt. „Ah, wie ich sehe, haben es fast alle rechtzeitig zur Vorstellung geschafft!“, hörte ich Rei rufen, die an der Spitze stand. Immer noch trug sie diesen weißen Anzug mit den schwarzen Rändern. In ihrer linken Hand hatte sie das kleine Messer von Sinet, welches sie überlegen hochhielt. „Also, fangen wir an: Hier ganz links haben wir die die Reinkarnation eines einzigartigen Serienkillers, begrüßt mit mir Jack!“ Jack trat vor. Bei seinem Anblick, stieg in mir sofort Abneigung auf. Ich konnte Jack noch nie leiden, weil er mir immer erzählt hatte, wie viel Spaß ihm das Töten von Frauen und Kindern machte. Er tötete ohne Sinn und Verstand, wofür ich ihn verabscheute. „Als Nächstes haben wir hier jemand, wo man auf dem ersten Blick gar nicht glaubt, wie gefährlich sie ist. Begrüßen wir Yume!“ Das kleine Mädchen, welches mich und Sana damals hierher gebracht hatte, trat lächelnd nach vorne und verbeugte sich. Rei grinste und fuhr fort: „Nun haben wir hier noch eine gefolterte Seele die beweist, dass nicht alle Psychopathen lachen. Jahrelang hat man ihn nicht beachtet, doch heute beehrt er uns, ein heftiger Applaus für Simon Cassidy!“ Ein Mann mit kurzen schwarzen Haaren und in einer halb zerrissenen Zwangsjacke trat zögerlich nach vorne ins Licht. „Nun haben wir hier noch den einzigen Menschen von dem ich weiß, dass er einen Embryo gegessen hat: Er war Doktor hier, bevor ihm jemand die Stimmbänder raus operierte, der Kannibalen-Doktor, Jonathan Snow!“ Ein großer dürrer Mann in einem mit Blut verdreckten Operationskittel kam böse lächelnd nach vorne. Von meiner Position aus konnte ich eindeutig seine angefeilten, spitzen Zähne erkennen. „Zu guter Letzt haben wir meine Wenigkeit und einen wahren Künstler. Niemand verstand seinen Sinn für Kunst und irgendwann, kam er hierher. Hier ist Monsieur Alois Robinet!“ nun kam auch der Letzte nach vorne. Ein etwas fülligerer Mann mit kleinen, grauen Augen trat ins Licht. In seiner Rechten hielt er etwas, was ich auf dem ersten Blick für einen Pinsel hielt, sich dann jedoch eher als eine Mischung aus Messer und Pinsel herausstellte. Sie alle standen da auf der Bühne und schienen auf irgendwas zu warten. Dann sah Rei zu mir. „Saiko, los komm schon her. Dir wird die Ehre zuteil, dem Leben dieses Sinet ein Ende zu bereiten.“ Einfach mitspielen, dachte ich ließ mir dann von Rei auf die Bühne helfen. Sie kam ganz nah an mich heran und drückte mir Sinet's Messer in die Hand. „Los, tu es!“, flüsterte sie mir zu. Grinsend ging ich zu Sinet, der schwach zu mir aufschaute und anscheinend etwas sagen wollte. Ich zwinkerte ihm verstohlen zu und kam immer näher. „Die Show beginnt in drei... zwei... eins... JETZT!“, rief ich und gab damit das Zeichen. Sofort schoss von oben ein Pfeil heran, der Alois in den Hals traf. Noch während er zu Boden ging, schnitt ich Sinet los und stürzte mit ihm von der Bühne runter, während Rei völlig perplex dastand und die Situation gar nicht richtig erfassen konnte. Simon, Jack und Snow reagierten jedoch schneller und sprangen von der Bühne, während sich auch das Mädchen langsam in Bewegung setzte. Da öffnete sich die Tür und Marko stürmte wie vereinbart in den Raum. „Kleiner, schaffe Sinet hier raus! Ich gebe dir Deckung!“, rief er mir zu, während er auf Simon zulief, der ein Messer gezogen hatte und damit Marko angriff. Schnell rannte ich aus dem Raum und brachte Sinet in Sicherheit. „Ihr? Was... macht ihr hier?...“, fragte er schwach. Vorsichtig lehnte ich ihn an eine Wand. „Wir retten dich, das muss dir als Erklärung reichen. Bleibe einfach hier liegen, wir holen dich, sobald es vorbei ist. Henderson, kümmern sie sich um ihn!“ Obwohl ich nicht mit einer Zustimmung Hendersons rechnete, nickte er und beugte sich zu Sinet runter, als ich wieder das Theater betrat. Mittlerweile war Lucil aus dem Schacht gesprungen und lieferte sich einen heftigen Schlagabtausch mit Jack. In einer Ecke waren Simon und Marko, die sich ebenfalls bis aufs Blut bekämpften. Sana stand nahe der Tür und hielt ihre Axt umklammert, hatte jedoch gerade mit niemanden zu kämpfen. Oben auf der Bühne stand immer noch Rei und beobachtete die Szene, die sich vor ihr abspielte. Mein Ziel war klar: Ich würde Rei jetzt töten und das hier ein für alle Mal beenden. Also rannte ich auf die Bühne zu...(Bei Marko)„Warum hältst du nicht still? ICH WILL, DASS DU STILLHÄLTST!“, schrie Simon Marko an und stach dabei nach vorne, wo seine Attacke augenblicklich von Marko pariert wurde. Der ehemalige Soldat hatte nicht damit gerechnet, dass sein Gegner, der eigentlich nach nichts aussah, sich so schnell bewegte. Mehr als einmal spürte er leichte Kratzer, wo Simons Messer ihn streifte. Der dürre Patient schlug in wilder Hysterie um sich und schien dabei zu weinen? „HALTE ENDLICH STILL! STÄNDIG BEWEGEN SIE SICH!“, brüllte Simon unter Tränen. Marko wich knurrend einen Schritt zurück und konzentrierte sich auf die Angriffe seines Gegenübers. „WENN DU MIR NICHT HELFEN WILLST, DANN BEWEGE DICH NICHT!“, heulte Simon und schlug immer unkontrollierter zu. Marko merkte, dass wenn er jetzt nichts unternahm, ihn dieser Wahnsinnige umbringen würde. „Weißt du was?“, sagte er zu seinem Gegenüber und kickte ihm das Messer aus der Hand. Sofort setzte Marko nach und nahm Simon in einem Griff fest, aus dem er sich nicht befreien konnte. „DU NERVST!“, rief er und ließ seine Arme an Simons Genick einen kräftigen Ruck vollführen. Mit einer gewissen Zufriedenheit hörte er, wie das Genick brach und ließ den nun toten Simon zu Boden fallen. Marko schüttelte seine Arme aus, fuhr sich durch die Haare und atmete ein Mal tief durch. „Das war ja einfach“, sagte er und stürmte sofort zu Jack und Lucil.(Bei Henderson und Sinet)„Sie hatten Glück, Mr. Perccusorem“, sagte Henderson, während er ein starkes Schmerzmittel hervorholte und Sinet in den rechten Arm injizierte. Zwar verschwendete er nur ungern seine wertvollen Anästhetika an einen Menschen, der ihm nichts bedeutete, aber es brachte ihn hier raus und das war jetzt alles, was zählte. Also gab er Sinet die Spritze und verband Sinet's Wunden mit etwas Druckverband. Zwischendurch stöhnte er: „Sarah... Ich bin noch nicht bereit...“ Henderson ignorierte dies gekonnt. Nach Jahren mit Menschen, die dem Wahnsinn anheim gefallen sind, stumpfte man ihnen gegenüber ab. Nicht, dass Henderson schon früher gegenüber Menschen emotional offen gewesen wäre. Auf einmal hörte Henderson, wie sich etwas in dem Gang bewegte und sah jemanden auf sich zukommen. Bevor Henderson etwas sagen konnte, trat eine ihm nicht gänzlich unbekannte Person aus dem Schatten in sein Sichtfeld. „S-Sie? Sie leben noch?“, fragte Henderson schockiert. Der Mann vor ihm grinste, sodass Henderson seine angefeilten Zähne sehen konnte. Dann nickte Snow und kam weiter auf Henderson zu. Dieser wich ein Stück zurück. „Kommen sie nicht näher! Es war nicht meine Entscheidung, ihre Stimmbänder zu entfernen! Ich habe nur Befehle befolgt!“, versuchte sich Henderson aus der Situation herauszureden, scheiterte jedoch an dem hungrigen Glitzern in Snow's Augen. Der verrückte Kannibale kam immer näher, bis er Henderson an eine Wand drängte. Der Doktor wollte ihn mit seinen ausgestreckten Arm von sich fernhalten, doch dann schnellte Snow nach vorne und biss Henderson in die Hand. Der Doktor schrie vor Schmerzen, als Snow immer fester zubiss, bis er dann ein ganzes Stück Fleisch aus der Hand riss und es genüsslich herunterschluckte. Blut verteilte sich auf dem Boden und Snow grinste mit seinem blutverschmierten Grinsen Henderson an. Geschockt starrte Henderson auf seine Hand, als Snow wieder näher kam und gerade Henderson packen wollte, als sich plötzlich jemand von hinten auf Snow stürzte und ihn ein kleines Messer in die Schulter rammte. Snow versuchte zwar seinen Angreifer von sich herunterzureißen, aber der hielt sich mit eiserner Verbissenheit auf seinem Rücken, bis er das Messer herauszog und es dem Kannibalen in die Brust stach. Endlich bekam Snow seinen Angreifer zu fassen und warf ihn von sich runter. Nun erkannte Henderson, dass sich Sinet auf Snow gestürzt hatte und sich schnell wieder aufrappelte. Kurz schwankte Sinet auf den Beinen, bis er schließlich nach vorne kippte und Snow das Messer mitten ins Herz rammte. Der Kannibale blickte kurz verwundert auf die Wunde, aus der das Blut sprudelte, steckte seinen Finger in das Loch und leckte sich sein eigenes Blut vom Zeigefinger, als er dann mit einem Grinsen im Gesicht tot umfiel. Sinet lehnte sich gegen die Wand und atmete schwer, doch sagte er: „Bitteschön, Dr. Henderson.“ Henderson starrte noch immer auf seine zerfetzte Hand, bis er es irgendwie schaffte, eine Spritze hervorzuholen und auch sich selbst das Schmerzmittel zu geben. Langsam dämmerte er weg, sagte jedoch noch: „Danke, Mr. Perccusorem.“(Bei Sana)Sana hatte ihre Axt fest umklammert und beobachtete, wie Saiko zur Bühne rannte und Marko Simon tötete. Lucil kämpfte noch immer mit Jack und es schien, als würde man sie nun komplett ignorieren. Sana hatte zwar nichts dagegen, doch gefiel es ihr nicht, dass es bei ihr so still geworden war. Immer fester umfasste sie die Axt, bis ihre Knöchel weiß hervorstanden und ging langsam einen Schritt nach vorne. Da hörte sie eine Stimme neben sich. „Ich kenne dich! Du bist doch Saiko's Spielkameradin?“ als sich Sana zu der Richtung umdrehte, aus der die Stimme kam, machte sie sofort einen Satz zurück. Vor ihr stand das Mädchen mit den dunklen Haaren und dem schwarzen linken, und dem roten rechten Auge. Sie lächelte Sana an und sagte fröhlich: „Alois ist tot. Egal, ich habe ihn sowieso nie gemocht... Weißt du, Rei ist böse auf euch, weil ihr ihr Spielzeug kaputtgemacht habt. Wenn Rei etwas traurig oder wütend macht, macht mich das auch wütend! Ich werde dich jetzt bestrafen!“ Sofort wich Sana noch weiter zurück. Wie gelähmt von Angst geht sie einen Schritt nach dem Anderen zurück, bis sie mit ihren Rücken an eine Wand stieß. Das Mädchen lächelte. „Es sieht aus, als hättest du verloren“, sagte es und kam langsam auf Sana zu. „Das war's dann wohl“, sagte Nr. 1 in ihrem Kopf, „Bis dann, Welt!“ „Sie will doch nur spielen!“, rief Nr. 4 erbost. „Jetzt sage nicht, du kannst sie nicht umbringen!“, warf Nr. 3 ein. „Seid ruhig“, sagte Sana, doch gaben die Stimmen in ihrem Kopf keine Ruhe. Zu allem Überfluss fing dann auch noch das Mädchen an, zu singen.„Twinkle Twinkle little star,“„Seid still!“„How i wonder what your are.“„Lasst mich in Ruhe!“„Up above the world so high,“„SEID STILL!“„Like a diamond in the...“ Da schlug Sana die Axt in den Kopf des Mädchens. Wie eine Stoffpuppe fiel ihr Körper zu Boden, mit der Axt genau zwischen den Augen. Sana zog sie heraus, hob sie an und schlug nochmal zu. „Sei still. Sei still. Sei still. SEI STILL!!!“, schrie Sana und schlug wie von Sinnen immer und immer wieder auf den Kopf des Mädchens ein, bis der Axtstiel brach und von dem Kopf nicht mehr übriggeblieben war, als ein rot-gräulicher Brei. Erschöpft ließ Sana die zerbrochene Axt sinken und starrte auf die Leiche. „Das sieht lustig aus... Hihi...“, gab Nr. 3 kichernd von sich, blieb dann jedoch ruhig. Sana legte ihren Kopf in den Nacken und atmete schwer aus. „Endlich Ruhe!“",
            "wordcount": "2.279",
            "chapter_release": "20.02.2015",
            "chapter_number": "23"
        },
        "24": {
            "text": "(Bei Lucil)„Eine Frau? Ernsthaft?“, fragte Jack herablassend, als er gekonnt einen Schlag von Lucil abblockte. Jack kämpfte mit einem langen Messer, mit dem er immer wieder die schnellen Hiebe von Lucil's Katana parierte. Obwohl Lucil alle Register zog, schien sie in Jack einen ebenbürtigen Gegner gefunden zu haben. Immer wieder blockte er die Hiebe ab und setzte zu Finten an, um Lucil aus der Reserve zu locken, worauf sie allerdings nicht reinfiel. Keiner der Beiden gab sich eine Blöße und so zog sich der Kampf. Hieb folgte auf Hieb und keiner kam auch nur ansatzweise aus der Puste. „Du bist besser als ich dachte, kleine Hure“, sagte Jack hämisch. Wieder stach er zu, doch wurde seine Attacke sofort abgewehrt. Jack knurrte leise und fing an, schneller und offensiver zu werden. Lucil wehrte seine Schläge mit Leichtigkeit ab, würde am liebsten aber etwas Distanz aufbauen, um ihn mit einem Pfeil zu erledigen. Also wich Lucil ein Paar Schritte zurück und wich im letzten Moment Marko aus, der sonst mit voller Wucht hinten in sie hineingerannt wäre, stattdessen jedoch Jack rammte. Die beiden Männer stürzten zu Boden und Marko klemmte sofort Jacks rechten Arm mit dem Messer ein und schlug ihm einmal kräftig ins Gesicht, sodass Jack das Messer fallen ließ. Als Lucil schon ihren Bogen spannte, zog Jack mit seinem freien Arm ein weiteres Messer hervor und zog dieses Marko einmal durchs Gesicht. Sofort ließ Marko von Jack ab und hielt sich die stark blutende Wunde im Gesicht, als Jack sich aufrappelte und langsam auf Marko zukam. Er hob sein Messer und wollte gerade den abgelenkten Marko erstechen, als Lucil's Katana auf seinen Arm niederfuhr und ihn ohne Probleme durchtrennte. Der Arm klatschte auf den Boden und Jack starrte für mehrere Sekunden auf den leicht blutenden Stumpf, bis er den Mund öffnete und einen unmenschlichen Schmerzensschrei ausstieß. „MEIN ARM!DU KLEINE SCHLAMPE! ICH BRINGE DICH UM UND DANN BESORG ICH'S DEINER VERFICKTEN LEICHE!!!“, brüllte er und kam auf Lucil zu, die ihren Bogen zog und schon einen Pfeil auf die Sehne gelegt hatte, als plötzlich ein Schuss krachte und Jack mitten in der Bewegung erstarrte. Ungläubig schaute er nun auf das Loch in seiner Brust, bis er sich umdrehte und die lächelnde Rei auf der Bühne stehen sah. In ihrer rechten Hand hielt sie eine Pistole, deren Lauf leicht rauchte. „Rei? Was zum?...“ Rei schoss ein zweites Mal und traf diesmal Jack genau in den Kopf. Blut spritzte durch die Gegend und Jack fiel zu Boden. „Tut mir leid, Jack“, sagte Rei gelassen, „Aber dein Auftritt ist vorbei. Ich bin dran!“ Rei senkte die Waffe und streckte ihre Arme aus. „Ladys und Gentleman!“, rief sie, „Ihr habt euch gut geschlagen, das muss ich zugeben. Nun bitte ich Saiko auf die Bühne, damit ich ein letztes Mal mit ihm tanzen kann!“ Saiko, der bis jetzt knapp unter der Bühne in Deckung gegangen war, stand auf und kletterte auf die Bühne. Rei kam auf ihn zu und schmiegte sich an ihn. Langsam kamen sich ihre Gesichter näher, als Saiko Rei von sich wegstieß und einmal kräftig gegen das Gegengewicht für den Vorhang trat, sodass dieser sich senkte und allen die Sicht verdeckte. „Ja, ich bin bei dir, Rei. Allerdings nicht, um mit dir zu tanzen!“(Aus der Sicht von Saiko)Ich grinste Rei an, die mich vollkommen perplex anstarrte. „Was soll das?“, fragte sie. Mein Grinsen wurde nur noch breiter, als ich sagte: „Ist es nicht das, was du wolltest? Uns Beide in 'besinnlicher Zweisamkeit'?“ Ich lachte kurz. Es stimmte zwar, dass ich mit Rei damals getanzt hatte, doch hatte ich an sich nicht viel für sie übrig. Ähnlich wie Jack hatte sie nämlich ohne jedes Ziel außer ihrem eigenen Vergnügen getötet und nahm bei ihren Plänen keine Rücksicht auf Verluste. Sie hatte sich eingeredet mich zu lieben, als Vorwand, um töten zu können. „Erkennst du nicht, dass ich dich liebe? Was findest du nur an denen? Was haben die für dich getan?“ Nun schaute ich ernst zu ihr. „Erstens: Sie alle haben mir mehr als ein Mal das Leben gerettet. Zweitens: Im Gegensatz zu dir benutzen sie mich nicht als Vorwand für sinnloses Töten. Drittens: Wenn du mich wirklich lieben würdest, würdest du uns gehen lassen. Stattdessen hältst du uns in dieser Anstalt gefangen.“, beendete ich meine Ansprache. Rei stand immer noch da und starrte mich an. Dann kicherte sie leise. „Du hast recht...“, kicherte sie. Langsam kam sie auf mich zu und schaute mich mit einem übertriebenen Grinsen an. „Du WARST mein Vorwand für meine Taten... Weißt du... es macht einfach Spaß, Menschen schreien und leiden zu sehen. Dabei spielt es keine Rolle, ob es sich dabei um Unschuldige oder nicht ganz so Unschuldige handelt.“ Wieder kam sie einen Schritt näher. „Ich wollte nie einen Freund...“ Ihr kichern wurde lauter und steigerte sich zu einem psychotischen, schrillen Lachen. Nun zog sie ein Messer und kam weiter auf mich zu. Ihre weißen Augen starrten mich gierig an. „Ich will lieber eine... Puppe! Eine Marionette! Etwas, mit dem ich nach Belieben spielen kann!“ Rei stürzte lachend auf mich zu, das Messer in Höhe meines Gesichts. Knapp streifte es meine Wange, als ich zur Seite auswich. Rei schaute auf das Blut an der Klinge und leckte es langsam ab. „Dein Blut ist... So süß!“, rief sie und schnellte erneut in meine Richtung. Wieder wich ich aus und lächelte. „Da haben wir es. Dein Wahnsinn kommt zum Vorschein. Also brauche ich mich auch nicht mehr zurückhalten!“ Mit diesen Worten stieß ich mich von der Wand ab und trat Rei im Vorbeilaufen ins Rückgrat. Sie knickte ein, stand jedoch sofort wieder auf und kam hysterisch lachend auf mich zu. Obwohl sie mir wirklich damals geholfen hatte, brauchte ich nun kein Mitleid mit ihr zu haben. Dieses lachende Etwas vor mir war kein Mensch mehr, sondern nur noch eine Hülle, zerfressen von ihrer eigenen Verrücktheit. Die Jahre in der Anstalt und die Tests mit diesem russischen Gas, verbunden mit meiner jetzigen Erklärung, hatten schlussendlich ihren Tribut gefordert. Immer noch lachend, bewegte sich Rei leicht zuckend auf mich zu und versuchte, mir das Messer in den Bauch zu rammen, was ihr aber durch eine rechtzeitige Reaktion von mir misslang. Konzentration!, dachte ich und bewegte mich langsam auf Rei zu, die sich umdrehte und wieder zustach. Diesmal reagierte ich zu spät: Das Messer traf mich in die Seite. Sofort fühlte ich den heftigen Schmerz und ich keuchte kurz auf, doch ich hatte keine Zeit, um mich auf die Schmerzen zu konzentrieren. Ich blendete sie aus und versuchte, einen Weg aus dieser Situation zu finden. Ohne Waffen und Ähnlichem, standen meine Chancen denkbar schlecht. Da kam mir eine Idee: Lucil hatte doch gesagt, dass sie Rei töten wolle und ich glaubte, Marko hätte damit auch kein allzu großes Problem. Langsam nahm der Plan in meinem Kopf Gestalt an und als ich an die Ausführung dachte, musste ich grinsen. Wieder sah ich Rei auf mich zukommen und dann sah ich meine Gelegenheit, den Plan umzusetzen. Schnell positionierte ich mich so, dass ich den Vorhang im Rücken hatte und wartete auf Rei. Wieder kam sie kichernd auf mich zu. „Weißt du, Rei...“, sagte ich und blieb an der Stelle stehen, „... Ich habe deine Show zwar sehr genossen, aber nun...“ Rei stürmte wie geplant auf mich zu und stach nach mir. Geistesgegenwärtig packte ich ihren Arm und schaute ihr grinsend in die Augen. „... ist Vorstellung die vorbei!“, rief ich und stieß Rei durch den Vorhang von der Bühne runter. Schnell sprang ich hinterher, bereute es aber sogleich wieder, als der Schmerz in meiner Seite zurückkehrte. Trotzdem schnappte ich mir schnell ein Messer von Jacks Leiche und rief Marko und Lucil zu: „Jeder hat einen Schuss!“ Beide verstanden sofort. Lucil schoss ohne zu zögern einen Pfeil, der Rei mitten in die Brust traf. Auch Marko legte mit seiner Pistole an und schoss Rei eine Kugel in den Brustkorb. Ich selbst rannte zu ihr und stach ihr das Messer mitten ins Herz. Schwer atmend stand ich auf und ging langsam und mir meine blutende Wunde haltend, zu Lucil, Marko und Sana. Alle schauten mich an und nickten nur. Es bedarf keiner Worte um zu sagen, dass es nun vorbei war. „Na gut, holen wir Sinet und Henderson und dann, verschwinden wir von hier!“, sagte ich und wollte schon zum Eingang gehen, als ich wieder das Lachen von Rei hinter mir hörte. „Was zum?...“, rief Marko aus, als wir uns umdrehten und sahen, wie Rei langsam wieder aufstand und uns mit einem überdrehten Grinsen anstarrte. In ihrer Rechten, hielt sie wieder ihre Pistole. „Ihr glaubt, ihr könnt mich töten?! Ihr glaubt, dass ihr die Vorstellung beendet?! Nein! Das ist meine Show! Ich habe sie angefangen, ich werde sie beenden! ICH, NICHT IHR!“, lachte sie schrill und komplett wahnsinnig. Dann verbeugte sie sich und setzte sich die Waffe an die Schläfe. Ein letztes Mal, grinste sie uns an. „DAS WAR'S!“, rief sie und drückte ab. Der Knall ertönte und ein letztes Mal erhellte der Lichtblitz einer Waffe das Theater. Der tote Körper von Rei fiel zu Boden. Es war nun endgültig vorbei. Nun gab ich mich meiner Verletzung hin und fiel selbst. Ich konnte spüren, wie ich das Bewusstsein verlor und hörte Lucil's Stimme, als sie meinen Namen rief. Ich wehrte mich nicht mehr gegen die Dunkelheit und sank in die süße Bewusstlosigkeit. Ein einziger Gedanke schoss noch vorher durch meinen Kopf: Vorbei...(Im Traum)Wieder war ich in dem Krankenhaus, doch dieses Mal, war ich direkt in Akio's Zimmer gelandet. Wir saßen zusammen auf dem Bett und ich erzählte ihm, was passiert war. Mein kleiner Bruder lächelte. „Es ist also vorbei.“, sagte er. Ich nickte. Wieder lächelte Akio. „Was machst du dann noch hier?“ „Ich wollte dich nochmal sehen, bevor ich verschwinde“, antwortete ich ehrlich. Akio schaute mich mit seinen blauen Augen an. „Akaya, ich bin stolz auf dich. Du hast es geschafft, deinem Wahnsinn zu entkommen und dabei noch andere zu retten.“ „Sie haben mich gerettet, nicht ich sie.“, gab ich zu. Kurz sah ich Akio an. „Akio?“, fragte ich vorsichtig. „Ja?“, kam von ihm als Antwort. Ich schluckte kurz und stellte dann die Frage, die mich schon beim ersten Mal hier beschäftigte: „Was ist das hier?“ Akio sah wieder zu mir. „Das Alles ist“, antwortete er, „Nichts weiter als dein Unterbewusstsein, Akaya. Es ist zwar nicht echt, aber immerhin ist es halbwegs schön.“ Bei dieser Antwort, musste ich glucksen. Auch Akio lachte und zusammen lachten wir eine ganze Weile, bis Akio sagte: „Tut mir leid, aber deine Besuchszeit ist um. Du musst zurück.“ Ich nickte. „Aber eine letzte Bitte habe ich noch...“, sagte ich. „Ja?“, fragte Akio. Dann fragte ich: „Können wir sie uns ein letztes Mal anhören?“ Wissend nickte Akio und klappte die Spieluhr auf.(Aufgewacht)Das Erste was mir auffiel, als ich aufwachte, war das helle Licht, welches mir ins Gesicht fiel. Die zweite Sache war das Geräusch von zwitschernden Vögeln und zu guter Letzt, atmete ich frische Luft ein. Als ich dann schließlich meine Augen aufschlug, schaute ich direkt in die blendende Sonne und drehte mich schnell zur Seite. Als ich das tat, knallte ich mit dem Kopf gegen eine Wand und merkte damit, dass ich mich immer noch in einem Innenraum befand. Langsam richtete ich mich auf und schaute mich blinzelnd um, bis ich erkennen konnte, wo ich war: Ich befand mich im Empfangsraum der Anstalt. Vor mir sah ich außerdem Sinet, Sana, Marko, Henderson und Lucil. Sinet und Henderson trugen Verbände, und als ich kurz meine Kleidung anhob, sah ich auch bei mir einen frischen Verband. Sinet und Marko schienen sich zu unterhalten, während Henderson abwartend dasaß und Sana sich mit Lucil unterhielt. Langsam kam ich auf die Fünf zu und gesellte mich zu ihnen. „Hey Leute...“, sagte ich leicht lächelnd und lenkte so die Aufmerksamkeit auf mich. Sofort kamen alle außer Henderson auf mich zu. „Schön, dass du noch lebst, Kleiner“, sagte Marko und klopfte mir lächelnd auf die Schulter. Auch Sinet kam auf mich zu und gab mir die Hand für einen freundschaftlichen Handschlag. „Ja, es ist toll, dass ich dich nicht als Geist sehen muss.“, sagte er. Ich grinste ihn an und schlug ein. „Geht mir ebenso!“, antwortete ich und sah auf seine Verbände, „War ja auch knapp genug.“ Danach ging ich zu Sana. „Seid ruhig! Ich weiß, was ich sagen sollte!“, zischte sie und sah mich danach an. Ich kam nur lächelnd auf sie zu und umarmte sie. „Freut mich auch dich zu sehen, Sana“, sagte ich nur und wandte mich an Henderson. Sofort fiel mir sein Verband an der rechten Hand auf. Er winkte nur ab, blieb aber in Abwehrstellung. Ich grinste ihn nur an. „Da ich ihre Mithilfe für die Behandlung meiner Wunden bemerke, habe ich mich dazu entschlossen, sie nicht zu töten, Dr. Henderson. Ihnen steht es frei, zu gehen.“, sprach ich fast schon feierlich aus. Henderson schaute mich erst verwirrt an, nickte dann aber. Danach ging ich zu Marko und Sinet. Mich interessierte, wie ich hierher gekommen war. „Als sich Rei erschossen hatte, bist du einfach umgekippt. Wir haben dich und Sinet die ganze Strecke vom Theater bis hierher getragen, und das war nicht gerade wenig.“, antwortete mir Marko. Ich klopfte ihn auf die Schulter und sagte: „Danke. Für alles. Das gilt für euch alle.“, sagte ich aufrichtig. Da fiel mir auf, dass jemand fehlte. „Falls du Lucil suchst...“, sagte Sinet, als hätte er meine Gedanken gelesen, „... Die wartet draußen auf dich.“ Sofort lief ich nach draußen und da stand sie: Lucil stand mitten auf dem Kiesweg und schaute in Richtung des Eingangs. Als sie mich sah, ging sie auf mich zu und blieb genau vor mir stehen. Ich wollte gerade etwas sagen, doch dann tat Lucil das, womit ich bei ihr am wenigsten gerechnet hatte: Sie schaute mir tief in die Augen, zog leicht meinen Kopf zu sich heran und küsste mich. Ich war überwältigt. Während Lucil mich küsste, schien die Zeit stillzustehen. Meine Umwelt verschwamm und ich verlor mich in diesem Kuss, der sich besser anfühlte, als alles, was ich bisher gefühlt hatte. Ich schloss meine Augen und erwiderte den Kuss langsam, zögerlich. Wir verloren uns in diesem Augenblick und mein Herz schien mit einem Mal schneller zu schlagen. War das Liebe? Echte Liebe? Ich wusste es nicht, doch verlor ich mich nur allzu gerne in diesem Augenblick. Er gefiel mir. Doch dann, hörte ich Marko hinter mir rufen: „He, ihr, dazu habt ihr auch später Zeit. Jetzt lasst uns erst mal von hier verschwinden!“ Langsam und widerwillig löste ich mich von Lucil und brachte nur ein kurzes „Hallo...“, hervor. Diese Situation brauchte keine Worte. Dann drehten wir uns um und sahen, wie Marko, Sinet, Sana und Henderson bereit bei einem kleinen Transporter standen. Wir verstanden und machten uns auf den Weg. Auf dem Weg sagte Lucil: „Das gerade war meine Antwort.“ „Auf welche Frage?“, fragte ich kurz verwirrt. Da antwortete Lucil: „Auf deine Liebeserklärung.“ Sie wurde rot im Gesicht. Mich freute, dass Lucil wirklich meine Liebe erwiderte. Und ich freute mich, dass wir endlich die Anstalt hinter uns lassen konnten. Ein letztes Mal drehte ich mich zu der Anstalt um und sah auf die Außenfassade von Healing-Ghost. In einer der zerbrochenen Fensterscheiben, sah ich mein Spiegelbild, bevor ich mich umdrehte und weiter auf den Wagen zuging. Etwas hatte mich an meinem eigenen Spiegelbild verwirrt: Für den Bruchteil einer Sekunde hätte ich schwören können, dass mein linkes Auge schwarz anstatt weiß neben der Iris gewesen war.(Woanders)Ein seltsames Geräusch erfüllte das nun mit Leichen gefüllte, dunkle Theater in der Anstalt: Es war Applaus. Ein einzelnes Paar Hände klatschte in die Stille hinein. Aus dem Schatten der Bühne trat eine einzelne Person, die noch immer langsam ihren Beifall bekundete. Es war ein großer dürrer Mann, mit weißer Haut und langen, wild auf dem Kopf liegenden weißen Haaren. Sein Körper steckte in einem schwarzen Anzug mit komplett weißen Nadelstreifen, und er trug komplett schwarze Schuhe. Seine großen, schwarzen Augen mit kleinen weißen Kreisen darin, schauten Stolz auf die Leiche von Rei, die noch immer dalag und mit halb zerschossenem Gesicht grinste. Die Lippen des Mannes umspielte ein leichtes Lächeln und man sah eindeutig die pechschwarzen Nähte, die sich von seinen Mundwinkeln bis zu seinen Wangenknochen zogen. Auch seine Hände waren ungewöhnlich: Es waren keine normalen Menschenhände, sondern erinnerten eher an Klauen aus purer Finsternis. Der Mann hörte auf, zu klatschen. „Was für eine fantastische Show“, murmelte er und sah sich dabei nochmal stolz im Raum um. Das Spiel war wirklich spannend gewesen und das Finale hatte ihn sehr amüsiert. „Was für eine fantastische Show“, wiederholte er und lächelte ein Stück mehr. Ja, diese Show war wunderbar gewesen. Und er war schon gespannt auf Runde 2!Ende von I can't remember.(So, das war das Ende meiner ersten MMFF^^ Ich wollte mich nochmal herzlichst bei:xXAlexielsamaXxLucyxCrossSkypiaGeonesisund Vicky Barton bedanken, die mir so wunderbare Charaktere für diese Geschichte lieferten und mir immer so motivierendes Feedback gaben. Danke euch, Leute!^^Ein besonderer Dank gilt auch Ilse, die mir auch in den letzten Kapiteln sehr schönes und motivierendes Feedback \u0001 \u0002 zu guter Letzt haben wir noch all die, die sich diese Geschichte je angesehen haben^^Wer wissen will, wie es nun mit Saiko und Co. Weitergeht, wer dieser komische Mann am Ende war und was sonst noch alles passieren könnte, dem sei gesagt, ich arbeite schon an Teil 2...Also, bis dann!LG, euerKetsu)",
            "wordcount": "2.929",
            "chapter_release": "21.02.2015",
            "chapter_number": "24"
        },
        "3": {
            "text": "„Sag das nochmal!“ Knurrte ich das Mädchen unter mir an. Sie hatte sich wohl von ihrer Verwirrung erholt, denn nun schauten mich ihre Augen kalt und emotionslos an. Der Pfeil den ich ihr an den Hals hielt, schien sie nicht im Geringsten zu interessieren. Sie schaute mich einfach nur mit diesen kalten, gefühllosen Blick an. Auf einmal, schwand all mein Selbstvertrauen und der Mut, den ich während dieser Aktion gehabt hatte. Die Schmerzen in meinem rechten Bein kehrten wieder zurück, ich konnte mich nicht bewegen. Ich ließ den Pfeil in meiner linken Hand fallen und rollte von ihr herunter. Was sollte das eben? Ich konnte doch nicht einfach so einen Menschen umbringen! Sie schien auch damit gerechnet zu haben, denn sie stand auf und trat den Pfeil noch tiefer in meine Kniekehle. Ich stöhnte auf vor Schmerzen, mein Sichtfeld schwand und ich sah gerade noch, wie das Mädchen ihr Katana aufhob und mir an den Hals setzte. „Was hattest du vor, hm? Dachtest du wirklich, dass du mich so einfach so töten kannst? Bist du allen Ernstes, so naiv?“ Sagte sie mit ihrer emotionslosen Stimme. Ich antwortete nicht. Ich hatte wirklich Angst. Sie würde mich töten, das wusste ich. Ich schloss mit meinem Leben ab. Was hatte ich getan, dass man mich gleich zweimal in weniger als drei Stunden umbringen wollte? Es sah ganz danach aus, als ob diese Welt mich hassen würde, wofür auch immer. Sie erhöhte den Druck der Klinge an meinem Hals und ich konnte spüren, wie warmes Blut an meinem Hals herunterläuft. War es das? Sollte ich wirklich sterben ohne zu wissen, wer ich bin? Das Mädchen, kam näher an mein Ohr heran, und flüsterte ohne jede Emotion in der Stimme: „Dann soll der Tod dir jetzt Frieden geben.“ Sie hob die Klinge und ich schloss die Augen. Gleich wäre es vorbei, das wusste ich. Die Klinge würde meinen Hals zerschneiden und mein Kopf würde auf dem Boden umher rollen. Ich hörte das Sirren der Klinge, sie kam näher. Doch dann, hörte ich eine mir unbekannte Stimme rufen: „STOP! “ Und wirklich, das Mädchen hielt das Schwert genau vor meinen Nacken an. Sie steckte das Schwert weg und rannte außerhalb meines Sichtfelds. Die Schmerzen übermannten mich und ich wurde, ohne es zu wollen, ohnmächtig...(Im Traum)Ich ging durch einen dunklen Flur. Nur das matte Licht des Vollmondes der durch ein Fenster fiel, spendete etwas Licht. Ich wusste genau was zu tun ist, das Messer fühlte sich gut in meiner Hand an. Heute ist es soweit... Dachte ich. Ich hatte das Ende des Flures erreicht und öffnete die Tür. Vor mir, lag ein Schlafzimmer, mit zwei schlafenden Personen, einen Mann und eine Frau. Leise, schlich ich mich zu der Bettkante und schaute dem Mann beim Schlafen zu. Ein Lächeln umspielte meine Lippen, als ich das Messer hob. „Endlich...“ Flüsterte ich und stieß zu...(Wieder aufgewacht)Als ich die Augen aufschlug, fielen mir sofort folgende Dinge auf: Erstens: Ich war nicht mehr dort, wo ich bewusstlos geworden bin, sondern in einem etwas größeren Raum. Zweitens: Das Mädchen dass mich umbringen wollte, saß auf einer Holzkiste und schärfte ihr Katana. Drittens: Sinet kauerte zu meinen Füßen und hatte wieder nachdenklich seinen Kopf schief gelegt. Fünftens: Ein großer, muskulöser Mann in einer Uniform, kam auf mich zu. Sechstens: Die Schmerzen in meinem Rechten Bein, waren verschwunden. „Bist du endlich aufgewacht!“ Sagte Sinet. Ich schaute ihn sichtlich verwirrt an. „Was zur...“ „Ich weiß zwar, dass das jetzt komisch klingt, aber bitte bekomme jetzt keine Panik!“ Unterbrach er mich. „Die Beiden hier, sind keine Feinde.“ Sagte er und zeigte dabei auf das Mädchen und den Mann, der mich nun ansprach. Seine Stimme war entschlossen und direkt: „Wie ist dein Name?“ Ich schüttelte den Kopf um zu zeigen, dass ich keine Ahnung hatte. Der Blick meines Gegenübers, verfinsterte sich und er sagte: „Denkst du, dass du mich verarschen kannst?“ Er beugte sich zu mir hinunter, und jetzt konnte ich ein Namensschild erkennen, auf der die Zahl Vier und der Name „Marko Vujovic“, zu sehen waren. Er schnippte vor meinen Gesicht herum und riss mich damit aus meinen Gedanken. „Hallo, hier bin ich!“ Ich blickte ihn verzweifelt an. „Bitte, ich weiß wirklich nicht, wer ich bin!“ rief ich. Der Mann, der offensichtlich Marko hieß, holte eine Pistole heraus und hielt sie mir vor das Gesicht. „Okay, wenn du mir jetzt nicht ehrlich auf meine Frage Antwortest, schieße ich dir deinen verdammten Schädel weg!“ Nun bekam es mit der Angst zu tun und wiederholte panisch: „Bitte, ich habe keine Ahnung, wie ich heiße!“ Sinet stand auf und Sagte zu Marko: „Glaube mir, er weiß wirklich nicht, wer er ist! Dasselbe, sagte er auch schon zu mir!“ Ich schaute Sinet fragend an. „Ihr kennt euch?!“ Sinet antwortete: „Mehr oder weniger. Marko war ein Wärter hier, bevor das hier anfing. Das da,“ Er zeigte auf das Mädchen, dass weiterhin ungerührt die Klinge ihres Katanas weiter schliff, „Ist übrigens Lucil Mercil. Sie hat mich niedergeschlagen und dich anscheinend ziemlich verletzt. Zum Glück, war Marko gerade in der Nähe, um das Schlimmste zu verhindern. Warum hast du uns überhaupt gerettet, Marko?“ Marko schaute mich weiterhin finster an. „Es ist in dieser Situation besser, je mehr wohlgesinnte Leute man um sich hat.“ Lucil sah kalt zu ihm herüber. „Von 'wohlgesinnt', kann ja keine Rede sein, wenn sich ein Wärter mit zwei Insassen und einem Typen ohne Erinnerung verbündet.“ Sagte sie. „Höre mir mal zu, du Verdammtes...“ Setzte Marko an, doch unterbrach ich ihn: „Okay, hört mir jetzt mal zu! Ich habe keine Ahnung wer ihr seid oder wer ich bin, aber ich möchte endlich wissen, WO ZUR HÖLLE ICH BIN!!!“ Lucil blickte halbwegs interessiert von ihrer Arbeit hoch, sagte jedoch nichts. Sinet legte wieder seinen Kopf schief und dachte wohl darüber nach. Marko verdrehte die Augen, und sagte genervt: „Weißt du es immer noch nicht? Du bist in der Healing- ghost-Nervenheilanstalt!“ Ich schaute ihn an, wie ein Auto und fragte geschockt: „WAS?!“",
            "wordcount": "997",
            "chapter_release": "19.11.2014",
            "chapter_number": "3"
        },
        "4": {
            "text": "Immer noch schockiert, starrte ich Marko an. Hatte er gerade allen Ernstes gesagt, ich bin in einer Nervenheilanstalt? Andererseits würde das aber erklären, warum ich in einer Zwangsjacke aufgewacht bin. Doch ich bin nicht verrückt! Okay, ich kenne meinen eigenen Namen nicht, doch ich bin NICHT verrückt! Ich kriegte diese Situation echt nicht auf die Reihe... Sinet kam zu mir, legte mir eine Hand auf die Schulter und sagte: „Ich weiß zwar dass das gerade ein Bisschen viel auf einmal ist, doch bitte beruhige dich.“ Die Art wie Sinet auf mich einredete, beruhigte mich tatsächlich ein Wenig. Ich bekam halbwegs meine Fassung wieder und fragte Marko: „Okay und wie geht es jetzt weiter?“ „Wir suchen einen Weg hier raus.“ Antwortete Marko. Lucil hatte aufgehört, ihr Katana zu schärfen und kam auf Marko zu. „Und wie stellst du dir das vor?“ Fragte sie. „Wir sind hier in der Hochsicherheitsabteilung und die lässt sich nur mithilfe der Schlüsselkarte eines Arztes öffnen. Und die Meisten sind, soweit ich weiß, tot.“ Marko schaute sie wütend an. „Glaubst du, ich hätte das vergessen? Ich lasse mir etwas einfallen.“ Sinet legte den Kopf mal wieder schief und sagte: „Also wenn wir so eine Schlüsselkarte finden, kommen wir hier raus?“ Aus dieser Abteilung zumindest.“ Antwortete Marko. „Worauf warten wir denn noch?“ Sagte ich. Marko schaute mich wieder gereizt an. „Denkst du wirklich, dass wir so mir nichts, dir nichts, da rausgehen kannst? Da draußen, sind die Gänge voll von Leuten, die weitaus übler drauf sind als Sinet oder Lucil. Du würdest keine zehn Sekunden überleben!“ Jetzt war ich es, der Marko wütend anstarrte. „Du willst also lieber hier versauern und warten, dass vielleicht einer der Ärzte zufällig hier vorbeikommt und du hier rauskommst?“ Nun schien Markos Geduld mit mir endgültig am Ende zu sein, denn er packte mich am Kragen und presste mich gegen die Tür. „Hör mir zu, du kleiner Wichser! Wenn ich in deiner Stellung wäre, würde ich nicht so die Klappe aufreißen! Wenn du unbedingt sterben willst, dann verpiss dich doch!“ Zischte er. Ich hatte die Schnauze voll. Ich kannte diesen Typen gerade einmal fünf Minuten lang und er war schon kurz davor gewesen, mich zu töten! Ohne ein weiteres Wort, öffnete ich die Tür und ging in die Dunkelheit des Ganges, der vor mir lag...(Bei der Gruppe)„Jetzt ist er weg.“ Sagte Sinet. Er schaute Marko halb fragend, halb vorwurfsvoll an. Marko bemerkte dies und sagte wütend: „Er hat es provoziert!“ Sinet legte den Kopf schief und sagte: „Du weißt schon, dass du gerade auf dem Niveau eines Grundschülers gehandelt und geantwortet hast?“Marko funkelte Sinet an. „Bitte, halte die Klappe! Was überhaupt mit dir, Lucil?“ Lucil hatte die gesamte Situation schweigend beobachtet und auch jetzt sagte sie nichts. Marko verdrehte die Augen. „Kommunikativ wie immer...“ Sinet sah die beiden an und sagte schließlich: „Ich weiß nicht wie es euch geht, doch ich gehe ihn jetzt suchen!“ Mit diesen Worten, geht auch er aus dem Raum in den Gang...(Bei „Ihm“) Ich schritt weiter durch die Dunkelheit des Ganges. Kein Geräusch war zu hören, außer dem meiner Schritte. Mir war, offen gesagt, langweilig. „Wo sind jetzt diese üblen Typen, von denen Marko sprach?“ Murmelte ich. Die Langeweile, nahm stetig zu. Wenn Sinet jetzt bei mir wäre, hätte ich wenigstens jemanden zum Reden. Was mit Lucil und Marko passierte, war mir herzlich egal. Schließlich, hatten beide versucht, beziehungsweise, gedroht, mich umzubringen. Ich schritt also alleine und still durch die dunklen Gänge, ohne überhaupt zu wissen, wohin ich eigentlich ging. War meine Entscheidung vielleicht doch etwas überstürzt gewesen? Nein. Ich hatte nämlich einen Plan: Ich musste nur einen Doktor oder zumindest seine Schlüsselkarte finden, und dann würde ich zu den Anderen zurück gehen und wir kamen alle hier raus. Ich lächelte bei dem Gedanken an Markos Gesicht, wenn ich ihm später grinsend und triumphierend die Karte unter die Nase hielt. Ich fing unbewusst an, zu leise pfeifen. Ich glaubte, der Name der Melodie war „London bridge is falling down“, oder so ähnlich. Ich mochte die Melodie und fing an, lauter zu pfeifen. Das war ein Fehler: Ich spürte einen scharfen Luftzug und dann knallte mir ein schwerer Gegenstand auf den Hinterkopf. Na toll, du Vollidiot! Schalt ich mich selbst. Wie konnte ich auch glauben, dass ich ohne Zwischenfälle durch die Gänge einer Irrenanstalt laufen zu können? Ich wurde, mittlerweile zum zweiten Mal, ohnmächtig...(Im Traum)„Wisst ihr, ihr Beiden...“ Sagte ich zu den Leichen, die neben mir lagen. Mehrere Messerstiche zierten ihre Körper und ihre Kehlen waren komplett aufgeschlitzt. Das Bett auf dem sie lagen, war voll mit ihrem Blut. Es sah viel schöner aus, als vorher, fand ich. „... Ich habe euch schon immer dafür gehasst, dass ihr mich und meinen Bruder so behandelt habt. Ihr hattet das hier eigentlich nicht verdient.“ Mit diesen Worten, verließ ich den Raum und ging in das kleine Gästebad. Mein Gesicht war voller Blut und meine Hände auch. Ich drehte den Wasserhahn auf und wusch mir die Hände und das Gesicht. Als ich die Hände vom Gesicht nahm, sah ich in den Spiegel: Ein fünfzehnjähriger Junge mit kurzen, roten Haaren, grinste mir entgegen. Mein weißes Hemd, war mit Blutspritzern bedeckt und mein schwarzes Shirt, fühlte sich auch etwas feucht an. Meine Haut sah sehr blass aus, doch das tat sie immer. Mein auffälligstes Merkmal, waren allerdings meine Augen: Das linke Auge war blutrot und das Rechte, dunkelbraun. Ich fand das schön. Pfeifend, ging ich zurück in das Schlafzimmer, als ich eine vertraute Stimme hinter mir Hörte: „Was machst du da?“(Aufgewacht)Mein Schädel brummte, als ich wieder mal wieder meine Augen aufschlug. Ich blickte an eine graue Betondecke, und lag wohl auf einem Bettgestell, auf das man einfach eine dünne Matratze geworfen hatte. Die Kühle, hatte merklich zugenommen und ich richtete mich auf und schlang meine Arme um meinen Körper, aus natürlicher Reaktion. Als ich mich also gerade aufrichtete und nach vorne sah, erschrak ich: Vor mir saß auf einem Metallstuhl, ein Mädchen, mit langen, schwarzen Haaren und gelben Augen, welches mich geduldig anschaute. Sie trug komplett weiße Kleidung, die aussah, In ihrem Schoß, lag ein großes Bleirohr, welches sie mir wohl über den Schädel gezogen hatte. Hatte sie mich etwa entführt?„Er ist wach.“ Sagte sie mit einer lupenreinen Stimme, die mich sofort ein Wenig beruhigte. Doch mit wem sprach sie? Ich fand diese Situation recht surreal, doch ich hatte in meiner kurzen Zeit hier schon schlimmeres erlebt. Da hörte ich das Mädchen sagen: „Ich heiße Sana Zukete und du?“ Oh, wie ich diese Frage hasste. So antwortete ich wieder einmal: „Ich weiß nicht...“(Soo... das ist das neue Treffen!^^ Ich hoffe, das Kapitel hat nicht allzu, plötzlich geendet... Okay, bis denne!LG, KetsuPS: Da ich zu unfähig/faul bin, irgendetwas zu verlinken, soll sich wegen des Aussehens von „Ihm“, mein Profilbild ansehen... Sorry...)",
            "wordcount": "1.142",
            "chapter_release": "19.11.2014",
            "chapter_number": "4"
        },
        "5": {
            "text": "(Bei Sinet)Die Toten, beobachteten ihn schon wieder. Sinet wollte sie nicht sehen. Er wollte die Gestalten um sich herum vertreiben, wollte, dass sie für immer verschwanden. Doch gingen sie nicht. Warum gingen sie nicht? Das war die Frage, die sich Sinet seit diesem einen Auftrag stellte: Er hatte alles gemacht, wie immer. Er hatte die Hinweise zu dem Killer bis zu dem Lagerhaus am Stadtrand zurückverfolgen können, hatte sich auf alles vorbereitet. Doch darauf, was er in der Halle gefunden hatte, hätte ihn selbst die Hölle nicht vorbereiten können: Als er sich nicht ganz legal Zutritt zu der Lagerhalle verschafft hatte, war ihm sofort der intensive, süßliche Geruch von Verwesung in die Nase gestiegen. Als nächstes, nahm er dann die Leichen wahr: Männer, Frauen, sogar Kinder waren willkürlich in der Halle verstreut. Die Körper waren bei manchen schon so stark zersetzt, dass man nicht mehr sagen konnte, wer es eigentlich war. Andere sahen aus, als wären sie erst vor kurzem getötet worden. Vielen, fehlten große Teile ihrer Haut oder ganze Körperteile. Sinet stand einfach mitten in der Halle, die schwarzen Augen weit aufgerissen und am gesamten Körper zitternd. Wer war zu so etwas im Stande? Da sah Sinet etwas, was ihn für immer veränderte: Zwischen den Leichen eines jungen Mannes und eines Kleinkindes, lehnte die Leiche einer jungen Frau an der Wand, die ihm sehr bekannt vorkam. Er hoffte noch dass er sich irren würde, als er zu der Leiche rannte, doch bewahrheiteten sich seine schlimmsten Befürchtungen: Die junge Frau, die dort lag, mit einem großen Schnitt am Hals, war tatsächlich sie. „Nein... Nein Sarah, nein..“ Schluchzte er. Die Tote, war tatsächlich seine Zwillingsschwester. Sinet blendete die Welt um sich herum aus. Für ihn, existierte nur noch er und sie. Er hob ihren Kopf an und schaute ihr in die gebrochenen, toten Augen. Warum? Warum musste ausgerechnet sie sterben? Er fing an, die Stimmen und Schreie der andren Toten zu hören. Sie schrien um Hilfe, wollten, dass Sinet sie von ihren Qualen rettete. Doch er wusste nicht wie. Er hockte einfach nur da, zum ersten Mal in seinem Leben hilflos und allein. So fand ihn zwei Stunden später die Polizei, die Leiche von Sarah in den Armen und immer wieder sagend: „Sarah... Warum?..“Ein Geräusch, holte Sinet zurück in die Gegenwart. Er hörte etwas scheppern und dann eine ihm bekannte Stimme fluchen. Ruhig ging er um die Ecke und sagte zu der Person die nun vor ihm stand: „Hallo, Doktor Henderson...“(Bei „Ihm“)„Du weißt nicht, wie du heißt?“ Fragte Sana nach. Sie schaute mich interessiert an. Ich ließ mir Zeit mit meiner Antwort, doch schließlich sagte ich: „Glaube mir, ich habe keine Ahnung, wer ich bin.“ Ich rutschte unruhig auf dem Bett hin und her, stets bereit, mich zu verteidigen, obwohl ich wusste, dass ich keine Chance hatte. „Nein, ich werde ihn nicht töten. Hört sofort auf, so über unseren Gast zu reden!“ Sagte Sana plötzlich. Sprach sie etwa mit sich selbst? Das würde einiges erklären. Ich sollte es mir besser nicht mit ihr verscherzen, so viel stand fest. „Ehm Sana?“ Fragte ich zögerlich. Sie schaute mich kurz an, sagte jedoch erst mit Verzögerung: „Ja?“ „Ich bin nicht alleine hier. Bei mir, sind noch andere Leute. Wenn du mich zu ihnen bringen könntest, kommen wir alle hier raus. Du möchtest doch raus, oder?“ Fragte ich. Sana schien zu überlegen, sagte jedoch nichts und nickte nach einer Weile nur. Das reichte mir als Antwort. Sana ging in Richtung Tür und bedeutete mir, ihr zu folgen. Da fiel mir noch etwas Wichtiges ein: „Hast du eine Waffe für mich?“ Sana drehte sich um. „Wozu?“ Fragte sie. Ich Schaue sie bittend an. „Ich will mich im Notfall verteidigen können, weißt du?“ Da sagte sie: „Ich bin doch da, um dich zu verteidigen. Aber wenn du dich dann sicherer fühlst...“ Mit diesen Worten, gab sie mir eine längliche, unten mit ein Wenig Stoff umwickelte Glasscherbe. Sie sah aus, als wäre sie sehr scharf. „Danke.“ Sagte ich und dann machten wir uns auf den Weg, in die Dunkelheit...(Bei der Gruppe)Marko und Lucil saßen sich gegenüber ohne ein Wort zu sagen, als sie hörten, wie sich die Tür öffnete. Sinet betrat den Raum, einen Mann in einem weißen Arztkittel im Schlepptau. Lucil hatte schon ihren Bogen gespannt und zielte auf den Unbekannten, als Marko sagte: „Lucil, nimm den Bogen runter!“ Lucil machte keine Anstalten, den Bogen runter zu nehmen, als Marko auf den Unbekannten zuschritt. Es war ein vielleicht \u0001 \u0002 groß und sah, trotz der Situation, sehr gepflegt aus: Sein Kittel war sauber und die braunen, kurzen Haare, hatte er zur Seite gekämmt. Er trug eine Rahmenlose Brille mit einem leichten Drahtgestell auf der Nase. „Dr. Alastor Henderson. Ausgerechnet sie haben es geschafft?“ Der Doktor, schaut Marko an und sagt: „Marko Vujovic. Dies ist wohl das einzige Mal, dass ich mich freue, sie zu sehen! Und ja, wider der Umstände, habe ich es geschafft.“ Dr. Henderson hatte einen leicht britischen Akzent, der ihn leicht arrogant und blasiert klingen lässt. Sinet legte den Kopf schief und sagte: „Ich habe ihn nicht weit entfernt von hier gefunden. Ich hielt es für eine gute Idee, ihn hierher zu bringen.“ „Und dafür danke ich ihnen, Mister Perccusorem!“ Sagte Henderson. Lucil beließ es weiterhin dabei, Henderson böse anzustarren, hatte aber wenigstens ihren Bogen gesenkt. Da hörten die Vier, wie sich die Tür wieder quietschend öffnete. Lucils Anspannung, schwand mit einer Sekunde und Marko, nahm die Hand von seiner Pistole und Sinet, schaute, irgendwie erleichtert, in Richtung Tür. Doch Henderson wich geschockt ein Paar Schritte zurück und sagte erschrocken: „Du?!“",
            "wordcount": "935",
            "chapter_release": "19.11.2014",
            "chapter_number": "5"
        },
        "6": {
            "text": "„Du?!“ War das Erste dass ich hörte, als ich zusammen mit Sana den Raum betrat. Wir mussten bestimmt mehr als eine Stunde laufen, bis ich endlich die schwere Metalltür mit einem blutigen Handabdruck darauf, wiedererkannte. Wir waren, zu unserer Verwunderung, auf dem gesamten Weg kein einziges Mal angegriffen worden. Warum? Es war ja auch eigentlich unwichtig, wir sollten uns darüber freuen, dass wir es ohne Zwischenfälle geschafft haben. Gleich als ich den Raum betrat, fiel mir der Neue auf: Ein relativ großer Mann mit einem weißen Kittel der erschrocken ein Paar Schritte zurückgewichen war. Sein Gesicht war bei meinen Anblick kreidebleich geworden und es schien, als sagte seine gesamte Haltung: „Bitte töte mich nicht!“ Das wunderte mich. Oder meinte er vielleicht Sana? Nein, er sah eindeutig mich an. Bevor ich genauer darüber nachdenken konnte, kam Sinet auf mich zu. „Du verdammter Dummkopf.“ Sagte er ohne jeden Vorwurf in der Stimme und schüttelte den Kopf. Hinter ihm sah ich Marko, der verwirrt zu dem Mann und dann zu mir schaute. Lucil, beobachtete schweigend das Geschehen. „Ehm... Das ist Sana Zukete.“ Sagte ich und zeigte auf Sana, die leicht winkte. Sinet zeigte auf den Fremden, der mich immer noch anstarrte. „Das ist Dr. Alastor Henderson.“ Sagte er. „Doktor? Heißt das, wir kommen hier raus?“ Fragte ich. Henderson starrte mich immer noch panisch an, als ich auf ihn zukam. „Haben sie ihre Schlüsselkarte dabei?“ Fragte ich direkt. Henderson nickte kurz, ließ mich aber nicht aus den Augen. Marko beendete die nun entstandene Stille: „Okay Henderson, sie scheinen den Kleinen zu kennen, also sagen sie uns jetzt, was sie wissen!“ „Wozu?“ Mischte sich Lucil ein. „Ich will nicht mit jemanden herumrennen, der mich umbringt sobald ich ihm den Rücken zukehre!“ Antwortete er unwirsch. Henderson sagte: „In Ordnung aber nur wenn er verspricht, mich nicht umzubringen.“ Ich schaute ihn verwirrt an. Warum sollte ich ihn umbringen? Trotzdem nickte ich da ich auch endlich wissen wollte, wer ich eigentlich bin. Der Doktor setzte an, zu erklären: „Dieser junge Mann hier,“ Er zeigte auf mich, „Ist einer der gefährlichsten Patienten hier.“ Marko fing an, laut loszulachen. „Ja klar! Dieser Typ und gefährlich?! Das ich nicht lache!“ Und wischte sich die Tränen aus dem Gesicht, als er sich wieder beruhigte. Henderson fuhr fort: „Ja, das war kein Witz Mr. Vujovic. Mich wundert ehrlich gesagt, warum Miss Zukete noch am Leben ist. Er kam vor ungefähr zwei Jahren hierher, wegen einer von ihm begangenen Mordserie mit mehr als fünfzehn Opfern. Er redete mit niemanden und wenn doch, dann grinste er dabei unablässig. Vier der fünf Psychologen die mit ihm arbeiteten, haben gekündigt. Einer von ihnen, beging meines Wissens nach, nach drei Wochen aus unerfindlichen Gründen Selbstmord. Man könnte schon sagen, dass er so etwas wie ein... ein... Wie heißt nochmal Todesengel auf Japanisch?“ „Shinigami.“ Sagte Lucil. „Ah genau! Man könnte schon sagen, dass er so etwas wie ein Shinigami ist, wenn man sich die Morde ansieht.“ Sinet legte den Kopf schief. „Ich halte es für ziemlich unwahrscheinlich, dass er ein kaltblütiger Mörder ist. Er kennt ja nicht einmal seinen eigenen Namen.“ Nun sah Henderson Sinet interessiert an. Dann schaute er zu mir und fragte: „Du weißt nicht, wie du heißt?“ „Nein.“ Antwortete ich. „Ich hatte gehofft, das von ihnen zu erfahren.“ Ich sah in Hendersons Augen einen wissenden Ausdruck, der nichts Gutes verhieß. Er wusste eindeutig mehr, als er sagte. „Tut mir leid, aber auch mir wurde dein Name nicht verraten. Aber du fällst nicht durch einen Namen, sondern mehr durch deine Iris- Heterochromie auf.“ Ich war sichtlich enttäuscht. Warum kannte niemand meinen verdammten Namen? Es war zum Verzweifeln. Und was bedeutete „Heterochromie“? Ich fargte nach. „Deine Augen.“ Sagte Henderson. „Sie haben zwei unterschiedliche Farben. Das ist Heterochromie.“ „Okay, danke für den Fachexkurs aber ich möchte trotzdem gerne wissen, wie es der Kleine mit seiner Freundin unversehrt hierher geschafft hat. Als das letzte Mal da durch bin, wurde ich von mindestens ein Dutzend Irrer angegriffen.“ Sagte Marko. „Stimmt.“ Stimmte Sinet zu. „Als ich bei ihm war, war es in den Gängen auf einmal totenstill. Das ist doch nicht normal.“ „das hat mich auch gewundert.“ Sagte Sana zustimmend. Mich wunderte es auch, dass ich bis jetzt nur von zwei Leuten angegriffen worden war. Henderson sagte daraufhin: „Es gibt einen simplen Grund, warum ihn niemand angreift und sich lieber vor ihm versteckt: Aus Angst“",
            "wordcount": "725",
            "chapter_release": "19.11.2014",
            "chapter_number": "6"
        },
        "7": {
            "text": "Es war still im Raum geworden, nachdem Henderson aufgehört hatte zu reden. Jeder versuchte für sich, das Gehörte aufzunehmen: Sinet legte mal wieder nachdenklich den Kopf schief und kauerte sich hin. Marko ging auf und ab, anscheinend abwiegend, ob ich eine Gefahr darstellte oder nicht. Lucil schaute mich nur interessiert an, sagte aber wie immer nichts. Sana redete wieder leise mit jemanden, der nicht da war. Ich sah einfach nur Henderson perplex an. Ich sollte ein gefährlicher Serienkiller sein? Das klang selbst für mich ziemlich unglaubwürdig. Wenn ich ein Killer wäre, hätte ich dann nicht schon längst versucht, die Anderen umzubringen? Nein, es konnte einfach nicht stimmen. Ich war doch kein Mörder! Marko hatte wohl einen Entschluss gefasst, denn er blieb stehen und setzte zu sprechen an. „Okay, ich vertraue keinen von euch aber wenn wir hier raus wollen, müssen wir uns wohl oder übel gegenseitig helfen. Ihr habt fünf Minuten, dann gehen wir zum Ausgang.“ Henderson sah ihn erbost an. „Und wer hat sie zum Anführer dieser Gruppe ernannt?“ Man sah ihnen an, dass sich der Wärter und der Doktor nicht leiden konnten. „Das habe ich mich auch gefragt.“ Warf Lucil ein. Sinet schaute jetzt erst auf und sagte ruhig: „An sich ist Marko die logischste Wahl als Anführer. Ich habe gehört, er war beim Militär ein hochrangiger Offizier. Ich kann keine Gruppen führen, einer von euch etwa?“ Sana sagte nichts und schaute stattdessen mich an. Henderson war still geworden. Selbst Lucil erwiderte auf dieses Argument nichts. Mir war es ehrlich gesagt egal wer diese Gruppe anführte, solange wir hier raus kamen. Marko sah das eingetretene Schweigen wohl als Zustimmung, denn er sagte noch einmal: „Wir brechen in fünf Minuten auf.“ Alle setzten sich in Bewegung und machten letzte Erledigungen, bevor wir losgingen: Sinet nahm sein Messer raus und prüfte mit seinem Daumen, dessen Schärfe. Henderson rückte seinen Kittel und seine Brille zurecht. Marko überprüfte noch einmal seine Pistole. Lucil hatte ihre Bogen auf den Rücken und ihr Katana an der Seite. Sana stand einfach nur da und schaute an die Wand. Und ich? Ich tat gar nichts und wartete einfach, bis die Anderen mit ihren Vorbereitungen fertig waren. Als dann alle bereit vor der Tür standen, sagte Marko: „Okay, ich gehe vorne. Sinet und Henderson gehen in der Mitte vor Ihm hier,“ Er zeigte auf mich, „Und seiner kleinen Freundin. Lucil sichert uns von hinten. Alles klar?“ Alle nickten Marko zustimmend zu. „Na gut, dann los!“ Mit diesen Worten, öffnete Marko den Gang und wir schritten in die Dunkelheit des Ganges...(Einige Zeit später)„Okay, wir sind da.“ Sagte Marko als wir vor einer großen, stabilen Sicherheitstür stehen blieben. Wir waren ohne ein Wort zu sagen, fast eine Stunde lang durch die Gänge marschiert und das ohne Zwischenfall. Auch jetzt, war es still. Totenstill. Henderson trat vor. „Hinter dieser Tür, ist eine kurze Luftschleuse, die sich nach zirka, dreißig Sekunden öffnet. Solange wir da drin sind, möcht ich bitte absolute Ruhe, damit ich die Codes zum Aktivieren der Schlüsselkarte eingeben kann.“ „Jaja, ist okay Doc, jetzt öffnen sie endlich diese verdammte Tür!“ Henderson funkelte Marko beleidigt und ein Wenig genervt an, bevor er endlich die Tür öffnete. Die Luft in der Schleuse, war deutlich kälter als in den Gängen; und roch nach Desinfektionsmitteln. Keiner von uns, zeigte seine Aufregung. Aus guten Grund: Noch, waren wir nicht draußen. Ich zuckte ein Wenig zusammen, als Lucil die Tür hinter mir schloss. Jetzt gab es kein Zurück mehr. Gespannt beobachtete ich, Wie Henderson die Karte in den Schlitz steckte und mehrere Zahlen eintippte. Da fing er auf einmal an, laut zu fluchen. „Was ist los?“ Fragte ich nervös. Henderson sah mich wütend an. „Irgendjemand hat meine Sicherheitsfreigabe deaktiviert! Wir können die Tür nicht öffnen!“ „Und zurück können wir auch nicht! Die Tür lässt sich nur von außen öffnen! Scheiße!“ Rief Marko. Bevor jemand Anderes etwas sagen konnte, klang eine weibliche Stimme aus versteckten Lautsprechern.„Dachtet ihr wirklich, ich lasse euch einfach so verschwinden? Nein, ihr bleibt noch ein Wenig hier... Süße Träume!“ Da hörte ich das Zischen aus kleinen Düsen und spürte, wie ich fast augenblicklich ohnmächtig wurde. Den Anderen, ging es nicht besser, denn auch sie kippten sofort um. Ich hatte einen merkwürdigen Gedanken, bevor ich dann ohnmächtig wurde: War ja klar...Dann war ich weg.",
            "wordcount": "717",
            "chapter_release": "19.11.2014",
            "chapter_number": "7"
        },
        "8": {
            "text": "(Im Traum)Ich schaute auf einen gefesselten Mann herab, der vor mir kniete. Endlich hatte ich den Richter gefunden, der die Mörder meines Bruders freigesprochen hatte. Ich würde ihn töten. Er würde die selben Schmerzen erleiden, die mein kleiner Bruder hatte erleiden müssen. Sein geliebter Putter, den ich aus seinen Büro entwendet hatte, wog schwer in meiner Hand und gab mir ein Gefühl von Macht. Erst würde er sterben, dann die Typen, die meinen Bruder umgebracht hatte. Ich grinste überlegen auf ihn herab als er sagte: „Bitte, ich gebe dir alles was du willst! Lass mich frei und ich schwöre, dass ich nie wieder ein Wort darüber verlieren werde nur bitte lass mich gehen!“ Nun sah ich ihn hasserfüllt an. Dieser 40jährige Mann mit seiner kleinen Statur und dem schütteren Haar. Er bettelte um Gnade? UM GNADE?! Nein, so nicht. Meine verschiedenfarbigen Augen, funkelten ihn an. „Ach, sie wollen also, dass ich sie gehen lasse? So, wie sie diese Mörder haben gehen lassen? Nein, so nicht. Wissen sie, ich weiß alles über ihre Geschäfte.“ Er sah mich fragend an. „Ich weiß nicht wovon du sprichst.“ „Ach nein? Ich habe hier aber Dokumente, die eindeutig das Gegenteil beweisen.“ Mit diesen Worten, zog ich eine Liste aus meiner Umhängetasche. „Steuerhinterziehung, Kauf, Verkauf und Verbreitung von Kinderpornografie unter dem Synonym: 'Crazylover', Urkundenfälschung, Prozessmanipulation... Mann, diese Liste ist ganz schön lang! Sie habe praktisch alles getan, gegen das sie vorgehen sollten. Und wenn sie schon nicht für Gerechtigkeit sorgen, tue ich es halt.“ Er schaute mich schockiert an und versucht jetzt krampfhaft, sich aus seinen Fesseln zu befreien. Er sagte irgendetwas Unverständliches von „Abschaum“ und „wahrer Gerechtigkeit“. Ich hörte ihn nicht mehr zu. Ich ging langsam auf ihn zu, zielte mit den Golfschläger auf sein Gesicht und schlug zu. Ich legte so viel Kraft in diesen Schlag, dass ich fast nach vorne kippte, konnte mich jedoch rechtzeitig wieder fangen. Der Richter lag nun blutend da, etwas Unverständliches stöhnend. Dieser eine Schlag reichte nicht. Ich hob den Schläger über den Kopf und schlug nochmal zu. Wider und wieder ließ ich den Schläger auf seinen Kopf niedergehen, während mir Blut und Knochensplitter ins Gesicht spritzten und sich auf meinem Hemd verteilten. Ich blendete meine Umwelt komplett aus. Ich konnte nicht mehr aufhören, zuzuschlagen, ich genoss die Agonie meines mittlerweile toten Zieles. Erst nachdem der Golfschläger brach, hörte ich auf, auf ihn einzuprügeln. Zufrieden lächelnd, betrachtete ich mein Werk: Der Schädel des Richters, war nicht mehr als ein großer, rot-grauer Fleck auf dem Betonboden. „Okay, einer weniger.“ Sagte ich und ging davon. Man hörte noch durch die nächtlichen Straßen der Stadt die gepfiffene Melodie von: „London Bridge is falling down.“, als ich in der Nacht verschwand...(Aufgewacht)„Hey, wach auf!“ Hörte ich die Stimme von Sinet, als ich langsam meine Augen öffnete. Wo war ich jetzt schon wieder? Ich fand in einem schmutzigen, ehemals wohl schneeweißen Raum mit mehreren Metallstühlen wieder. Auf den Stühlen, saßen gefesselt die Anderen. Ich sah Marko rechts von mir, der heftig hin und her wackelte wohl in der Hoffnung, es würde Helfen. Er Flucht dabei die ganze Zeit in einer mir unbekannten Sprache. Links neben mir, erkannte ich Sinet der einfach nur still dasaß und nichts tat. Mir gegenüber saßen Lucil und Sana, die sich ebenfalls nicht bewegten. Lucil sagte gar nichts und blickte nur aufmerksam hin und her, als suchte sie einen Ausweg. Sana redete fast panisch wieder mit jemanden, der nicht da war. Doch eine Person fehlte: Ich konnte Henderson nirgendwo sehen. „Verdammt, was ist das hier?! Wo ist Henderson?!“ Fragte ich panisch. Diese Situation überforderte mich. Sinet schaute mich an und sagte ruhig: „Ich habe keine Ahnung. Als wir aufwachten, waren wir hier und Henderson verschwunden. Du bist übrigens der Letzte, der aufgewacht ist.“ Wie konnte Sinet in so einer Situation so ruhig bleiben?! „Wo sind wir hier?!“ Fragte ich immer noch panisch. Keiner antwortete mir. Verdammt! Dachte ich. Na gut, konzentrieren: Wir waren an Stühle gefesselt, in einem Raum, der ziemlich an ein Krankenzimmer erinnerte und Nach Tod roch: Muffig und leicht süßlich. Auch lag der metallische Geruch von Blut in der abgestandenen Luft. Wir waren wohl nicht die Ersten, die hier saßen. Mittlerweile war Marko still geworden und Sana hatte aufgehört, zu sprechen. Ich wollte gerade etwas sagen, als ich das Öffnen einer Tür hinter mir hörte. Dann sprach eine Kratzige, raue Stimme hämisch zu uns. „Willkommen, meine Damen und Herren! Ich habe gehört, sie sind heute meine Versuchsobjekte? Besonders du, Lucil?“ Sagte der Mann der sich nun komplett zeigte: Es war ein untersetzter Mann, vielleicht Mitte vierzig, der Lucil irre angrinste. Er hatte keine Haare und er trug einen schmutzigen, mit Blut durchtränkten Kittel. Lucil sah ihn nur an, offenbar kannte sie ihn nicht. Als hätte dieser Typ ihre Gedanken gelesen, sagte er: „Ich weiß, du kennst mich nicht. Aber ich kenne dich. Und Rei hat gesagt, ich soll dich zuerst ausschalten...“ Was zur Hölle sollte das schon wieder heißen? Dieser Typ soll Lucil auf Befehl einer Person namens Rei hin umbringen? Nein, das konnte ich nicht zulassen! Doch schon nahm der Verrückte eine Spritze heraus und setzte sie an Lucil's Arm an. Diese wehrte sich heftig und der Verrückte sagte: „Halte still, du verdammtes Miststück!“ Doch dachte Lucil gar nicht daran. Ich wollte ihr helfen, doch waren meine Hände gefesselt. Dann sah ich, wie Sinet unter größter Mühe aufstand und den Typen mit voller Kraft ins Kreuz trat. Dieser taumelte nach vorne, fing sich aber wieder und stieß die Spritze stattdessen in Sinet's Hals. Diser ging augenblicklich zu Boden und fing an, vor Schmerzen zu zucken und zu schreien. „SINET!“ Riefen ich, Lucil und Sana gleichzeitig. Der Irre fing an, zu lachen. „Ihr könnt ihm nicht helfen! In einer Minute ist er tot!“ Doch starb Sinet nicht. Nach ungefähr fünf Minuten, krümmte er sich immer noch schmerzerfüllt aber lebendig, am Boden. „Was soll das?! Stirb endlich!“ Da sagte Sinet unter größten Schmerzen: „Nein. Die Toten wollen nicht dass ich sterbe. Sie wollen mich leiden sehen. Auf meinen Tod kannst du lange warten.“ Das reicht mir als Ablenkung: Zwar waren den Anderen ihre Waffen abgenommen worden, doch hatte man meine Glasscherbe offenbar übersehen. Damit hatte ich nun meine Fesseln durchgeschnitten und auch unauffällig die von Marko, der nun mit mir zusammen aufstand. Da drehte sich der Verrückte um und fing an: „Wie konntet ihr...“ Weiter kam er nicht, bevor ich ihn die Scherbe in sein linkes Auge rammte. Man hörte einen spitzen Schmerzensschrei, der mich zum Lächeln brachte. Währenddessen, hatte Marko Lucil und Sana losgebunden. Gemeinsam, richteten wir diesen Mistkerl auf und Marko knurrte: „Na gut, du kleiner Bastard! Jetzt reden wir Klartext: Du wirst uns jetzt das Gegenmittel für das Gift geben, dass du ihn gespritzt hast!“ „Zwinge mich doch!“ Schrie er. „Gerne.“ Mit diesen Worten, brach Marko ihn die linke Hand. Wieder schrie er vor Schmerzen auf. Dann gab er nach. „Hier! Nimm es!“ Damit zog er eine zweite Spritze mit einer klaren Flüssigkeit aus seinem Kittel. Marko gab die Spritze an Lucil weiter, die sie sofort Sinet spritzte. Dieser hörte sofort auf zu zucken und lag nun still und flach atmend da. „Lasst ihr mich jetzt leben? Ich meine, sie hat mich dazu gezwungen!“ Da sagte ich ohne Marko zu beachten, der gerade antworten wollte: „Du hast hier so viele Menschen getötet und erwartest nun selbst Gnade? Nein, solche Leute verdienen nur den Tod.“ Ich war über meine eigenen Worte verwundert und auch die Anderen, sahen mich jetzt komisch an. Der Verrückte schien nun selbst panisch zu werden, denn er nahm ein Skalpell aus dem Kittel und stürzte sich auf mich. Er traf mich knapp unter dem Brustkorb und ich glaubte, durch die Schmerzen wieder ohnmächtig zu werden. Ich schaffte es noch die Scherbe über seine Kehle zu ziehen, als ich wirklich dann bewusstlos wurde, während mein Gegner gurgelnd zu Boden ging. Ich hörte noch jemanden schreien, bevor ich wieder weg war.",
            "wordcount": "1.329",
            "chapter_release": "19.11.2014",
            "chapter_number": "8"
        },
        "9": {
            "text": "(Im Traum)Ich hatte alles durchgeplant: Mein nächstes Ziel, hatte heute einen Zahnarzttermin und ich wusste, dass der Zahnarzt der für ihn zuständig war, gerne einen über den Durst trank. Es war fast zu einfach gewesen, die \u0001 \u0002 Tropfen in seinen Drink zu mischen und mich als Praktikant mit meinen Gefälschten Personalien einzuschleusen. Ich hatte mich also in die Praxis geschmuggelt und wartete auf meinen „Patienten“. Ich musste bei der Vorstellung grinsen, was ich mit all den Geräten im Praxisraum mit ihn machen könnte... Besonders der Bohrer hatte es mir angetan. Genau in dem Moment, kam er herein: Ein Siebzehnjähriger Typ mit kurzem, blonden Haar und dunkelbraunen Augen, kam in den Raum. Ohne ein Wort zu sagen, setzte er sich auf den Stuhl und wartete. Das war meine Chance. Ruhig, den Bohrer in meiner Rechten, ging ich auf ihn zu. Als ich direkt neben ihn stand, öffnete er seine Augen und sein Blick ging von gelangweilt, zu erschrocken über, als er in meine Augen sah. „Du kennst mich also noch?“ Sagte ich, bevor ich ihn den Bohrer in sein rechtes Auge stieß...(Aufgewacht)Ich schreckte hoch und riss ruckartig die Augen auf. Was war das denn für ein kranker Traum gewesen? Mein Herz schlug mir bis zum Hals und ich merkte, dass ich kaum noch atmete. Da merkte ich, wie mich jemand anstarrte und schaute hoch: Es war Lucil, die mich aufmerksam und schweigend beobachtete. Sie hatte wieder ihren Bogen auf dem Rücken und ihr Katana im Schoß. Also hatten auch die Anderen höchstwahrscheinlich ihre Waffen wieder. Wie war das möglich? Wie lange war ich weg gewesen? „Du bist wach.“ Sagte Lucil mit ihrer neutralen Stimme. Bevor ich was sagen konnte, sagte Lucil: „Nicht so laut! Die Anderen schlafen alle.“ Da bemerkte ich auch die am Boden liegenden Leute am Boden. Alle waren da, selbst Henderson hatte sich wieder eingefunden. Was war passiert? Ich fragte Lucil. „Du warst zwölf Stunden lang bewusstlos. Einen Moment lang dachten wir, du und Sinet würden es nicht schaffen, doch dann ist Henderson wieder aufgetaucht und hat euch Beide verarztet. Wo er war, hat er uns allerdings nicht erklärt. Du hättest Sana sehen müssen, sie ist fast zusammengebrochen, als du ohnmächtig wurdest.“ Zwölf Stunden? Mir kam es vor, wie ein Paar Minuten, die ich geschlafen hatte. Eine Frag beschäftigte mich noch: „Wo habt ihr eure Waffen wiedergefunden?“ „Dieser Idiot der uns eingesperrt hatte, hatte sie gleich auf einem Tisch einen Raum weiter abgelegt. Ach ja, danke, dass du und Sinet mir geholfen habt...“ Bei den letzten Worten, wurde sie für den Bruchteil einer Sekunde rot im Gesicht. Das blieb mir nicht unbemerkt und ich freute mich, dass Lucil endlich mal Emotionen zeigte. „Sag mal, Lucil...“ Fing ich an. „Wie war deine Kindheit so?“ Da winkte Lucil ab. In Ordnung, darüber wollte sie wohl nicht reden. So saßen wir schweigend da, in der Dunkelheit, die nur durch eine Neonlampe zwei Meter entfernt durchbrochen wurde. Ich hatte Zeit, zum Nachdenken: Wer ist diese Rei? Warum wollte sie Lucil tot sehen? Was war hier eigentlich passiert? Ich fragte Lucil nach Rei. „Ich kenne keine Rei.“ Sagte sie. „Doch sollte sie mir begegnen, werde ich sie töten, so viel ist sicher.“ Während sie das sagte, schaute sie sich eine Gravur auf ihrem Katana an. Ich warf auch unauffällig einen Blick darauf. Da stand: Das Leben ist ein Geschenk. Ich lächelte. Ein wirklich passender Spruch für eine Waffe. Lucil bemerkte, dass ich auch die Gravur gelesen hatte und sagte: „Dieses Schwert, gehörte meinen Vater. Es ist seit Generationen in Besitz meiner Familie. Seit er gestorben ist, gehört es mir.“ Nun hörte ich gespannt zu, in der Hoffnung, irgendetwas über Lucil's Vergangenheit zu erfahren. Sie wollte gerade weiter erzählen, als wir ein seltsames Geräusch hörten: Eine Kinderstimme, die im Gang widerhallte. Es war die Stimme eines Mädchens und sie sang ein Lied, dass mir komischerweise bekannt vorkam. Und irgendwie wusste ich, dass wir weg sein sollten, bevor dieses Mädchen uns erreichte. „Lucil, wecke bitte die Anderen.“ Sagte ich mit einem ängstlichen Tonfall. Trotzdem kam Lucil meiner Bitte nach und weckte Marko, Sinet, Sana und Henderson auf. „Was'n los?“ Fragte Marko verschlafen. Ohne groß zu erklären, sagt ich: „Lauft und was ihr auch tut, dreht euch nicht um und bleibt nicht stehen, bis ihr das Lied nicht mehr hören könnt.“ Alle sahen mich komisch und ein wenig misstrauisch an. „Bitte, vertraut mir!“ Sagte ich mit einem bittenden, verzweifelten Ausdruck in den Augen. Da merkten Alle, wie ernst es mir war und setzten sich schnell in Bewegung, weg von der Richtung, aus der die Stimme kam...(Hier ist der Song, den „Ihn“ und Lucil hörten: https://\u0001 \u0002.com/watch?v=Szq-iE7V154)",
            "wordcount": "786",
            "chapter_release": "19.11.2014",
            "chapter_number": "9"
        }
    },
    "title": "I can't remember (MMFF)",
    "topic": "unspecified",
    "release": "\n19.11.2014\n\t\t\t\t\t\t",
    "author": "Ketsu"
}