{
    "tags": [],
    "chapcount": "14",
    "wordcount": "10.223",
    "chapters": {
        "1": {
            "text": "21. Dezember 2019 – Was ist das für ein Schmerz den ich spüre? Als hätte... Als hätte man mir absichtlich mit einem stumpfen Gegenstand auf den Hinterkopf gehauen. Ich öffne langsam meine Augen und schaue auf den Boden. Wieso ist der Boden so dreckig? Er sieht ganz alt und... ist das etwa Blut!? Panisch reiße ich meine Augen auf und sehe mich um. Wo bin ich!? Es ist stockfinsterl, ich erkenne nur sehr wenig in dieser Dunkelheit. Das einzige was ich erkenne, ist dieser alte Stuhl auf dem ich sitze und eine kleine Kerze auf dem Tisch. Diese Szenerie kommt mir seltsamerweise irgendwie bekannt vor, doch ich kann mich nicht erinnern, wieso. Sofort versuche ich nachzuschauen, ob mein Smartphone in meiner Jackentasche ist, um ein wenig Licht ins dunkeln zu bringen… Was zum?! Meine Hände sind an den Stuhl gefesselt!? Wurde ich etwa... entführt? Wer zum Teufel würde mich denn bitte entführen wollen? Verdammt, darüber nachzudenken ist jetzt das am wenigsten sinnvollste was ich tun sollte, ich muss einen Weg finden, wie ich meine Hände losgebunden bekomme. Jede Bewegung schmerzt durch das hölzerne, dicke Seil. Zuerst schaue ich auf den Tisch mit der Kerze, ob sich dort irgendwelche spitzen Gegenstände befinden die ich benutzen könnte, um dieses Seil durchzuschneiden, doch leider sehe ich außer ein paar Papierblätter und der Kerze, nichts. Dieser Tisch sieht aus, als steht er schon eine Ewigkeit hier, doch die Kerze scheint erst vor kurzem angezündet worden zu sein. Als nächstes schaue ich, ob sich vielleicht auf dem Boden irgendwas befindet, dass mir in dieser Situation helfen könnte, doch leider finde ich wieder nichts. Dieses Blut auf dem Boden, kann es sein, dass es mein eigenes ist? Ich spüre jedenfalls nicht, dass an meinem Hinterkopf Blut entronnen ist. Hat man mich tatsächlich entführt? Ich kann mir beim besten Willen nicht vorstellen entführt worden zu sein. Ich habe weder Feinde, noch eine reiche Familie. Es ist für mich unbegreiflich in so eine Situation zu kommen, sowas ist mir noch nie passiert. Langsam beginnt sich die Angst in mir auszubreiten. Die Hoffnung hier rauszukommen geht mir allmählich zugrunde, aber ich darf nicht aufgeben. Direkt darauf spüre ich wie mir etwas kaltes und relativ dickflüssiges auf die Stirn tropft. Panisch geht mein Blick nach oben: “D-das... Oh Gott…” Es ist das Blut dieser aufgehängten Leiche über mir, dass auf meine Stirn und auf den Boden getropft ist. Ich kann es nur knapp aushalten mich nicht zu übergeben. Bei dem Anblick dieser Leiche merke ich, wie mir ein kalter Schauer den Rücken runter läuft und meine panische Angst die Oberhand gewinnt. “Hilfe! Ist denn hier niemand!?” rufe ich mit verzweifelter Stimme durch den Raum. Mit wildem Gerüttel, getrieben von der panischen Angst, versuche ich mich mit bloßer Kraft von dem Seil zu befreien, leider ohne jeglichen Erfolg. Mein Blick geht noch einmal verunsichert nach oben. Diese Leiche scheint hier schon länger zu sein, ich muss unbedingt die Polizei rufen, wenn ich meine Hände losgebunden bekommen habe. Durch das Leuchten der Kerze, kann ich ein wenig die Kleidung der Leiche betrachten. Die Kleidung ist total zerfetzt und blutig, riecht dazu modrig. Ich frage mich wirklich, auf welch grausame Art dieses Menschenleben beendet wurde. Ich kann zwar wegen der Dunkelheit das Gesicht nicht sehen, jedoch bemerke ich zwei von der Kerze reflektierende spitze Rohre, die von oben neben der Leiche runterhängen. Das ist es! Wenn ich an eines dieser Rohre herankomme, könnte ich mich von dem Seil befreien. Mit wackeligen Beinen versuche ich aufzustehen, wenn der Stuhl nur nicht so schwer wäre. Durchtrieben von dem Adrenalin, schaffe ich es aufzustehen und eines der Rohre zu rammen, das letztendlich herunterfällt. Das Aufprallen von dem Rohr auf dem Boden erzeugt moderaten Lärm, weshalb ich mich erst einmal genau umschaue. Falls ich wirklich entführt worden bin, muss ich aufpassen nicht allzu viel Lärm zu machen, doch als ich mich mit letzter Kraft mit dem schweren Stuhl hinknie, haucht mir etwas mit kaltem Atem in das rechte Ohr.",
            "wordcount": "663",
            "chapter_release": "05.06.2018",
            "chapter_number": "1"
        },
        "10": {
            "text": "Bin ich...tot? Wars das jetzt mit mir? Was ist überhaupt geschehen? Ich sehe und höre nichts, ich spüre nicht mal mehr meinen eigenen Körper. Ist das etwa die Erfahrung, die ein Mensch macht, nachdem er gestorben ist? Ich kann mich nur noch an das laute Hupen des Autos erinnern, das auf mich zugefahren ist, oder mich doch etwa... überfahren hat? Ich wünschte, ich könnte noch einmal meine Freunde und Verwandte sehen. Ich wollte die ganze Welt erkunden, noch so viel lernen und in Erfahrung bringen, aber ich schätze, daraus wird wohl nichts mehr. Nie werde ich erfahren, wer oder was mich entführt hat, wieso ich dort war und was die Kette zu bedeuten hat. Ich kann nicht glauben, dass mein Tod in solch einer banalen Art und Weise endet. Ich war immer der Meinung, dass man mit einem gesunden Lebensstil und einem guten Karma, irgendwann in das Elysium kommt. Anscheinend gibt es doch noch einige Mysterien, die ich nie verstehen werde. Langsam schließe ich meine Augen, meinem Schicksal entgegen blickend und bereit dafür, diese Welt zu verlassen… “Deine Zeit ist noch nicht gekommen” ruft eine Stimme, die ich zuvor bereits gehört habe. “Glaubst du wirklich, dass ich dich hier einfach ruhen lasse?” fährt die Stimme fort, während ich langsam meine Augen wieder öffne. Es ist der Pharao, nur dieses mal nicht in schwarzem, sondern in weißem Gewand und ohne Säbel. Mit großen Schritten kommt er auf mich zu, bis er direkt vor mir steht. Er hebt seine Hand, bis Zwei seiner Finger, meine Stirn berührt. Es überkommt mich ein Gefühl von Kraft. Ich kann förmlich spüren, wie eine gewaltige Menge an Energie durch meinen Körper fließt. Langsam kann ich wieder meinen Körper und den höllischen Schmerz meiner rechten Schulter spüren. Kurz zuckend, halte ich mich sofort an der rechten Schulter fest, bis der Pharao sie berührt “Diese Schmerzen sind nötig, um das Leid in der Welt zu verstehen”. Plötzlich hört der Schmerz auf und ein leises Summen erklingt. Der Pharao summt eine Melodie, die ich noch nie zuvor gehört habe. Sie klingt voluminös, doch wenn man subtiler hinhört, kann man die Dunkelheit in ihr raushören. Wie aus heiterem Himmel, trifft mich ein Gedankenblitz. Diese Dunkelheit in der Melodie, ähnelt stark dem Gefühl was ich hatte, als die Kette mir diese grauenhaften Schmerzen bereitet hat. Mein Atem wird hastig schneller, unkonzentrierter und schwächer, bis ich tief Luft holend meine Augen aufreisse und eine kalte Parkbank unter mir spüre. Ich richte mich langsam auf und schaue um mich. Eine schneeweiße Landschaft und das direkt dort, wo das Auto herkam. “Bin ich zurück?” frage ich mich, als ich langsam aufstehe und mich frage, was gerade passiert ist. “Bin ich etwa weggetreten?”, denke ich mir, während ich mir sorgfältig noch einmal die Umgebung anschaue. Ich lasse mich verzweifelt auf die Parkbank fallen, schaue auf den Boden und lege meinen Kopf in die Hände “Das ergibt doch alles gar keinen Sinn…”. Doch dann kommt mir eine Idee. Ich hole zielstrebig mein Smartphone raus “Wenn ich doch nun draussen bin, wird es hier bestimmt Empfang geben!”. Schnell das Display entsperrt, schaue ich auf die Empfangsleiste und grinse “Bingo!”. Ohne zu zögern wähle ich die Nummer, die unter “Zuhause” eingespeichert ist, an. Auch nach längerem Warten, geht niemand ran. “Schlafen die schon?” frage ich mich, als ich auf die Uhr schaue und realisiere, dass es schon 01:00 Uhr ist. Eilig in meiner Kontaktliste scrollend, übersehe ich eine bestimmte Nummer “Mist, wo bist du denn?!”, doch dann finde ich sie “Hab dich!”. Es ist die Nummer meines besten Freundes, der um die Zeit bestimmt noch am Zocken sein sollte. Sofort rufe ich ihn an. Schon nach kurzem Klingeln wird abgehoben und ich rufe ächzend “Hallo?! Hörst du mich?!”, doch er antwortet nicht. Ich schaue noch einmal auf das Display, um sicherzustellen, dass die Verbindung in Ordnung ist und das ist sie. Mein Smartphone wieder ans Ohr haltend, höre ich plötzlich ein leises klimpern. Es klingt so, als würde jemand eine eiserne Kette schleppen. Ich kann deutlich fühlen, wie mein Herzschlag schneller und lauter wird. Noch einmal rufe ich “Hallo! Hörst du mich?!”, doch genau in diesem Moment bricht das Telefonat ab. Ausgerechnet jetzt geht die Verbindung verloren und das laute Klimpern kommt immer näher. Es scheint so, als würde es direkt um die Ecke sein. Verzweifelt auf die leere Empfangsleiste meines Smartphones blickend, schalte ich es wieder aus und stehe auf, als mich plötzlich ein großes Wesen mit breitem Grinsen und einer riesigen Axt, gekoppelt an die eiserne Kette unter ihr, anschaut.",
            "wordcount": "757",
            "chapter_release": "05.06.2018",
            "chapter_number": "10"
        },
        "11": {
            "text": "Die Emotionen und Gefühle eines Menschen sind ein wahres Mysterium. Es ist unglaublich, wie einige ausgesprochene Wörter auf uns Menschen wirken. Natürlich kommt es auch immer darauf an, von wem diese Wörter kommen, aber das dann diese Wörter, die Kommunikation die wir Menschen täglich nutzen, auch als Waffen benutzt werden können, ist wahrlich ein tiefgründiges Geheimnis. Angst ist eine Emotion davon, und diese spüre ich seit langer Zeit intensiver denn je. Meine Beine fangen an zu zittern, als ich direkt in das breite Grinsen des Wesens blicke, das vor mir steht. Es herrscht komplette Stille, ich kann nur mein eigenes, laut und schnell schlagendes Herz hören. Ich würde jetzt am liebsten so schnell wie nur möglich ganz weit weglaufen, aber meine verdammten Beine bewegen sich keinen Zentimeter. Unglaublich wie ein psychisches Gefühl, einen Körper so physisch lahmlegen kann. Plötzlich klimpert die eiserne Kette wieder und das Wesen macht mit seinem breiten Grinsen kleine Schritte auf mich zu. Es scheint größer als ich zu sein, um die Zwei Meter, hat einen breit gebauten Körper und ein strahlend weißes, breites Grinsen. Ich schaffe es immer noch nicht meine Beine in Bewegung zu bringen, als plötzlich mein Smartphone klingelt. Genau in diesem Moment rennt das Wesen auf mich zu, aufgrund des Klingelns reiße ich mich aber zusammen und springe schnell über die Bank hinter mir. Nur Sekunden später gibt es einen lauten Knall. Das Wesen hat mit seiner riesigen Axt die Bank in Zwei Teile gespalten. Mir schießt Adrenalin in jeden einzelnen Körperabschnitt und ich renne ohne zu zögern los. Als ich nach hinten blicke, um mich zu vergewissern, ob das Wesen mich verfolgt, sehe ich es nur langsam auf mich zulaufen. Nichts desto trotz laufe ich so schnell ich kann die gerade, schneeweiße Landschaft, aufgehellt von den Laternen entlang und bemerke nicht, wie mein Smartphone aufhört zu klingeln. Ich orientiere mich an der straße, mit der Hoffnung, irgendwo ein Haus oder ähnliches zu finden und um Hilfe zu bitten. Kurze Zeit später, als ich erneut nach hinten blicke, um zu schauen ob das Wesen mich noch verfolgt, ist es verschwunden. Allerdings bin ich auch ein ganzes Stück gelaufen, das heißt, es könnte immer noch weit hinten in meine Richtung kommen, aber vorerst, sehe ich nichts. Meine Ausdauer schwindet bereits und ich bin gezwungen das Tempo drastisch zu verringern, um tief ein- und auszuatmen und Ausdauer zu regenerieren. Schon etwas paranoid schaue ich alle Zehn Sekunden hinter mich und um mich herum, um sicherzustellen, dass ich nicht verfolgt werde. Mir geht einfach dieses breite Grinsen nicht mehr aus dem Kopf und vor allem frage ich mich, woher das Wesen kam und was es war. Ich schüttel den Kopf und wollte gerade wieder anfangen zu joggen, als mir das Klingeln meines Smartphones eingefallen ist. Ich hole es aus meiner Hosentasche und schalte das Display an: “01:07 Uhr, Ein entgangener Anruf: Unbekannt” strahlt es mir entgegen. Ob es mein bester Freund war? Schließlich habe ich ja nun wieder Empfang! Schon fast panisch gehe ich zu meinen Kontakten und rufe ihn wieder an. Als ich kurzerhand später nicht mal ein Piepen höre, schaue ich wieder auf das Display “Akkustand niedrig, bitte aufladen!”. Das kann doch nicht wahr sein, unbedingt jetzt muss meine Batterie vom Smartphone leer gehen, ich fasse es nicht. Direkt darauf schaltet es sich auch aus und ich stecke es gekränkt und hoffnungslos in die Hosentasche. Ich kann nur hoffen, dass mich niemand verfolgt, sonst bin ich hier draussen verloren. Als mir das Wort “verloren” in den Sinn kommt, steigt meine Angst und Panik plötzlich “Wenn ich mal nachdenke… Ich weiß nicht wo ich bin, lande an ständig neuen Orten und werde von nicht menschlichen Wesen verfolgt. Was zum Teufel geht hier nur vor?!”. Grübelnd laufe ich in Spaziergeschwindigkeit die Straße entlang und versuche irgendwelche logischen Schlüsse zu ziehen, leider ohne Erfolg. Mir fällt einfach absolut nichts ein, was das ganze hier erklären könnte, ich bin wirklich am Ende mit den Nerven. Ich will einfach nur noch nach Hause und mein ganz normales Leben fortsetzen! Plötzlich bemerke ich, wie in ungefähr 300 Meter Entfernung, ein grelles Schild die Umgebung erleuchtet. Ich kann es zwar nicht lesen, aber es sieht belebt dort aus und… sind das etwa Menschen?! Sofort nehme ich die Beine in die Hand und renne so schnell es geht auf das grell leuchtende Schild zu. Breites nach wenigen Minuten erreiche ich das grell leuchtende Schild, das wie es wohl aussieht, ein Hinweis für eine Tankstelle ist. Ohne zu zögern stürme ich in den Laden und laufe zur Kasse, worauf mich eine freundliche Kassiererin anstrahlt “Willkommen in Gasolino, wie kann ich Ihnen helfen?”. Noch einmal kurz durchatmen und ich fange an ihr alles zu erklären “...und gerade eben wurde ich noch von einem seltsamen Wesen mit breitem Grinsen und einer Axt verfolgt!”. Die Kassiererin stützt sich mit ihren Ellenbögen an dem Tisch ab und schaut mich grinsend an “Wo ist die Kamera?”. Sie scheint mich überhaupt nicht ernst zu nehmen. Als ich nochmal kurz durchatme und neu ansetze, um ihr alles in Ruhe und ernst zu erklären, höre ich plötzlich ein leises klimpern einer Kette. Rasend schnell ergreift mich eine Panik und Gänsehaut und ich schaue aus dem Fenster vom Laden. Das Klimpern kommt immer näher und näher, bis auf einmal das Wesen mit dem breiten Grinsen mich anschaut. “Bitte nicht…” flüstere ich mir selber zu.",
            "wordcount": "895",
            "chapter_release": "05.06.2018",
            "chapter_number": "11"
        },
        "12": {
            "text": "Nur wenige Sekunden trennen mich von der grauenhaften Szene, die sich gleich ereignen wird, doch diese Sekunden, kommen mir wie eine halbe Ewigkeit vor. Die Zeit steht förmlich still. Was soll ich tun? Was soll ich nur in dieser aussichtslosen Situation tun? Wird mich dieses Wesen angreifen? Gott verdammt, natürlich wird mich dieses Wesen angreifen, was soll es sonst mit seiner riesigen Axt tun wollen?! Wenn mir nicht schnell was einfällt, werden unschuldige Menschen verletzt. Ich habe dieses Wesen hierher gelockt, es ist meine Schuld. Im Anschluss zu diesem Gedanken, nimmt die Zeit wieder ihren Lauf und ich höre ein lautes kreischen der Kassiererin. Sie versteckt sich hinter ihrem Tresen und wimmert vor angst. Meine Augen können sich wie auf magischer weise nicht von dem Grinsen des Wesens abwenden, es wirkt wie eine Art Magnet. Wie aus dem nichts, schwingt es seine Axt und zerschmettert das Glas zusammen mit der Tür. Die eiserne Kette landet daraufhin in dem Laden und das Wesen kommt mit langsamen Schritten herein. Ich bin wie paralysiert und kann mich schon wieder keinen Zentimeter bewegen, bis mich eine Hand an meiner Schulter packt und mich schnell hinter eines der Regale zerrt. Sofort löst sich meine Paralysie und ich komme zu mir, während ich ein dunkelhäutiges Gesicht erblicke, das mir etwas zuflüstert: “Hey, bist du in Ordnung? Hab keine Angst, ich bin Polizist. Ich weiß nicht, ob das ein schlecht durchdachter Vandalismusplan von einem schlecht verkleideten Menschen ist, oder einfach nur pure Dummheit, aber ich kläre das sofort”. In der Stimme von dem Polizisten konnte ich deutlich seine Selbstsicherheit raus hören, aber auch einen Hauch von Angst. Er steht auf und hat den Griff fest an seiner Schusswaffe. Mit den Worten “Keine Bewegung! Aufgrund von Vandalismus, nehme ich Sie fest!” geht er zielstrebig Drei Meter vor das Wesen und zieht seine Waffe. Ich wage nicht einen Blick zu riskieren und warte versteckt hinter dem Regal auf das, was als nächstes passieren wird. Ein leises und immer lauter werdendes Lachen mit tiefer Stimme ertönt aus der Richtung vom Eingang. Direkt darauf entscheide ich mich doch dazu, einen Blick auf das Geschehen zu werfen und sehe sofort, wie das Wesen seine Axt ausholt und der Polizist direkt auf den Kopf des Wesens zielt: “Ich sagte keine Bewegung!” rief er es zu. Als das Wesen mit der Axt ausholt, schießt der Polizist ohne zu zögern und trifft es mitten durch den Kopf. Die Kassiererin gibt einen lauten Schrei von sich und das Echo des Pistolenschusses streift durch die Straßen. Niemand bewegt sich, das Wesen steht immer noch in der gleichen Position, wie es vor dem Schuss war, doch man sieht deutlich ein Loch in dem Kopf, es fließt jedoch kein Blut. Das war das erste Mal, dass ich hautnah erlebe, wie eine Schusswaffe abgefeuert wird. Die Energie, die freigesetzt, wenn eine Waffe abgefeuert wird, ist wirklich unglaublich und gleichzeitig beängstigend. Wie aus heiterem Himmel setzt das Wesen den Schwung seiner Axt fort und spaltet den Polizisten unmittelbar in zwei. Das Blut spritzt anhand des Winkels mitten gegen den Tresen, an dem die Kassiererin stand und bedeckt es vollständig. Mein Atem stockt und mein Blut in den Adern gefriert, als der Körper des Polizisten leblos in zwei gespalten auf den Boden fällt. In Sekundenschnelle ist der ganze Boden getränkt in Blut. Die Lichter an der Decke der Tankstelle werden in dem Blut gespiegelt, genauso wie die eiserne Kette der Axt. Ich sehe nur noch, wie das Wesen sich mit seinem breiten und fiesen Grinsen umsieht, bis es mich sieht und mit langsamen Schritten auf mich zu geht. Es läuft mitten durch die Blutlache und lässt die Axt zusammen mit der Kette hinter sich herschleifen. Ich kann immer noch nicht verarbeiten was gerade passiert ist und starre das Wesen wie eingefroren hinter dem Regal an. Es kommt mir immer und immer näher, bis es nach seinem letzten Schritt, direkt vor mir steht. Dahinter die Fußspuren, die mit Blut geschrieben sind. Direkt spüre ich, wie eine ungeheuerliche und bedrohliche Präsenz meinen Körper warnt und ich den Drang habe, los zu schreien, aber die Angst verstummt meine Stimmbänder und legt meine Bewegung lahm. Als das Wesen mit der Axt erneut ausholt, komme ich wie aus dem Nichts zu mir und halte beide Arme mit geballten Fäusten vor mir und schließe die Augen. Ich merke nicht, wie die Halskette, die ich bei mir trage, anfängt zu leuchten. Vorausschauend wie ich bin, habe ich bereits mit dem Leben abgeschlossen, doch es passiert nichts. Ich öffne langsam meine Augen und senke vorsichtig die Arme, während ich meine Fäuste wieder lockere. Das ist nicht wahr, es ist weg, das verdammte Wesen ist samt Axt und der eisernen Kette verschwunden. Vor mir sehe ich nur eine Szene, die man meist nur von ganz üblen Horrorfilmen kennt, doch diese hier, ist echt.",
            "wordcount": "803",
            "chapter_release": "05.06.2018",
            "chapter_number": "12"
        },
        "13": {
            "text": "Menschen sind so schwache Geschöpfe, findest Du nicht? Heutzutage entwickeln sich Phobien, so wie es Sand am Meer gibt, doch das ist nicht alles. Die Menschheit hat sich mit der Zeit entwickelt und dies hat Vor- und Nachteile. Während man früher in der Antike noch robust, zielstrebig, gebildet und stark war, ist ein Großteil der Menschheit heutzutage nur noch faul, zerbrechlich und suchen ihren Sinn des Lebens. Als Individuum fragt man sich da wirklich, was ist nur mit uns geschehen? Ich komme mir wie in einem ganz schlimmen Horrorfilm vor, den man in jüngeren Jahren heimlich geschaut hat und aufgrund dessen nachts nicht mehr schlafen konnte. Ein leises Wimmern und Schluchzen ertönt hinter dem Tresen. Meine Augen können sich nicht von diesem brutalen Anblick lösen und starren wie verzaubert in eine Leere, direkt hinter den in Zwei gespaltenen Polizisten in seiner eigenen Blutlache. Ich kann immer noch nicht verarbeiten, was gerade geschehen ist und hoffe, dass ich bald aus diesem Alptraum aufwache. Das Blut des Polizisten rinnt noch immer aus seinem leblosen Körper und füllt damit die kleinen Rillen in den Fliesen des Bodens, bis das Blut meine Schuhe erreicht und es langsam meine Sohlen damit bedeckt. Langsam geht mein Blick runter, vorbei an der Leiche samt Blutlache direkt zu meinen Schuhen. Plötzlich ergreift mich ein panischer Schock, welcher mich nach hinten stößt, so dass ich hinfalle und gegen das dahinterstehende Regal knalle. Mein ganzer Körper fängt an zu zittern, als ich langsam realisiere, was hier geschehen ist. “Er... ist... tot…” flüstere ich mit stotternder Stimme, als mein Verstand wieder anfängt zu arbeiten. “Er wurde von diesem verfluchten Wesen umgebracht!” rufe ich direkt darauf, während ich kurz meine Augen schließe und den Kopf schüttel. Ich weiß nicht, ob bereits jetzt eine Art Abhärtung in mir stattgefunden hat, aber ich schaffe es sofort aufzustehen und mit einem Bogen zu dem Tresen zu laufen. “Hallo! Sie müssen die Polizei rufen! Bitte! Wer verflucht nochmal weiß, wann dieses Wesen wiederkommt!” sage ich fast schreiend und geschockt der Kassiererin, doch sie hört nicht auf mich. Sie scheint einen intensiven, emotionalen Schock erlitten zu haben und wimmert und schluchzt nur noch vor sich her. Noch einmal rufe ich ihr zu “Hallo! Hören Sie mich?!”, doch es bringt nichts. Nach einem kurzen Blick nach hinten, worin sich die Leiche auf den ganzen Glasscherben befindet, werde ich nun von meiner Intuition geleitet und greife sofort zum Diensttelefon der Kassiererin und wähle die 110. Nach Drei kurzen Piepen, höre ich, wie jemand den Hörer in die Hand nimmt und sagt “Hier spricht die Polizei. Bitte nennen Sie Ihren Namen und Ihren Notfall”. Sofort fange ich an panisch in das Telefon zu rufen “Bitte kommen Sie schnell! Ich bin an einer Tankstelle, aber ich habe keine Ahnung, wo! Der Name der Tankstelle lautet…”. Noch bevor ich den Namen der Tankstelle genannt hatte, gehen alle Lichter aus. Ein Stromausfall? Jetzt?! “Hallo?! Hallo!!” rufe ich noch verzweifelt in das Telefon, jedoch wurde die Verbindung unterbrochen, da das Telefon kabelgebunden ist. Wütend schmeiße ich den Hörer weg, bis er mit einem Knall auf den Boden prallt. Noch einmal schaue ich zu der Kassiererin und nähere mich vorsichtig mit meiner Hand, um sie aus dem emotionalen Schock zu holen. Ich fange an sie zu rütteln und rufe “Ich brauche nun wirklich dringend ihre Hilfe! Wir müssen hier weg und Hilfe holen!”, doch die Kassiererin antwortet nicht. Sie hockt auf dem Boden mit den Armen über dem Kopf und wimmert vor sich hin. Langsam nehme ich meine Hand wieder weg, während mein Blick, meinen Gedanken widerspiegelnd, immer verzweifelter wird. Es bringt einfach nichts, ich muss hier schnell weg und Hilfe holen, bevor noch weitere schreckliche Dinge geschehen. Langsam drehe ich mich um und hole mein Smartphone raus, um Licht ins dunkeln zu bringen “Ach verdammt! Der Akku ist ja leer.”. Ich packe es wieder weg und orientiere mich an dem Licht der Laterne draußen. Zum Glück leuchtet das Licht ein wenig hierher, so dass ich den Ausgang noch sehen kann. Langsam gehe ich auf diesen zu, bis ich aufeinmal ein Platschen höre. Eine Gänsehaut durchdringt meinen Körper. Das Platschen ist eine Reaktion zu meinem Schuh, der in die Blutlache getreten ist. Mein Blick geht langsam nach unten, doch ich schaffe es meine Gedanken zu besiegen und gehe ohne nach unten zu schauen, unterstützt von einem Platschen, zum Ausgang. Durch die zerstörte Tür hindurch, begebe ich mich nach draußen und gehe auf die hell beleuchtete Straße zu. Mit jedem Schritt bildet sich eine immer größere Blutspur, geformt von meinen eigenen Schuhen. Auf der Straße angekommen, blicke ich zum Laden. Wie aus heiterem Himmel, geht das Licht wieder an, doch dieses Mal, ist es so hell, dass es beinahe in den Augen brennt. “Was…?!” denke ich, als ich zum Tresen in der Tankstelle schaue. Eine Art hautloser Mensch ohne Gesicht blickt in meine Richtung, bis plötzlich das Licht der Tankstelle erneut ausgeht. Doch dieses Mal geht nicht nur das Licht der Tankstelle aus, sondern auch jede einzelne Laterne auf der Straße.",
            "wordcount": "836",
            "chapter_release": "05.06.2018",
            "chapter_number": "13"
        },
        "14": {
            "text": "Ich wusste gar nicht, wie schön der Winter sein kann. Direkt vor meinem Gesicht, fällt eine kleine Schneeflocke von oben herab, hinunter. Darauf folgen erst Zwei, dann Drei, dann Vier und immer mehr Schneeflocken, bis ich zum Himmel hoch hinaus schaue und die vielen, kleinen und kalten Schneeflocken, auf meinem Gesicht spüre. Es fängt an zu schneien, während meine Augen den hellen Mondschein erblicken. Als ich gerade einen kleinen und entspannten Moment für mich finde, höre ich Schritte, die auf Glasscherben treten. Erschrocken geht mein Blick zur Tankstelle und ich erinnere mich an das große Wesen ohne Gesicht. Mein Puls schießt in die Höhe und eine Angst breitet sich in meinem Körper aus, bis ich den Kopf schüttel und anfange mit schnellen Schritten, die dunkle und verschneite Straße entlang zu laufen “Mir reicht es verdammt nochmal, lasst mich in Ruhe!” flüstere ich mir selber, aggressiv mit geballten Fäusten zu. Nach fast jedem Schritt, blicke ich zur Tankstelle, doch wegen dem verdammten Stromausfall, sehe ich absolut gar nichts. Da hilft nicht einmal der helle Mondschein. “Ein Mensch ist wegen mir gestorben und ich laufe nur wie ein Feigling davon!” kommt mir in den Sinn, als ich beginne zu verzweifeln. Was sind das nur für gottverdammte Wesen, die mich verfolgen und Menschen umbringen, was wollen die von mir?! Nach einigen weiteren Sekunden, beginne ich, mich zu beruhigen und denke an den Polizisten “Ruhe in Frieden.” Dass ein Mensch, jemals, meinetwegen ums Leben kommt und das auf solch grausame Art und Weise, hätte ich niemals gedacht. Bin ich nun ein schlechter Mensch? Habe ich diesen Menschen indirekt getötet, in dem ich das Wesen dorthin gelockt habe?. Eine Frage nach der anderen krallt sich in meine Gedanken und gibt mir langsam das Gefühl, dass ich ein Mörder sei. Ein kurzer, aber intensiver Schmerz schallt durch meinen Kopf, so dass ich ihn darauf mit beiden Händen festhalte und stehen bleibe. “Mein Kopf tut so weh” flüstere ich, als meine Hände die vollgeschneiten und kalten Haare berühren. Wie aus dem nichts, höre ich ein leises knirschen, als würde jemand durch den Schnee gehen. Langsam und sehr misstrauisch, drehe ich mich um. Ein starker Windstoß zwingt mich dazu, meine Augen zu schließen und als ich sie wieder öffne, gehen Stück für Stück alle Laternen wieder an. “Moment Mal, der Strom ist wieder da? Dann kann ich nun das Telefon benutzen!” denke ich optimistisch, als mir wieder das gesichtslose Wesen in den Sinn kommt “Keine Chance, ich weiß noch nicht einmal, wo das andere Wesen hin ist. Es ist einfach verschwunden.” Als ich mich wieder umdrehen will, steht plötzlich das Wesen ohne Gesicht direkt vor mir. Mein Atem stockt und mein Herz steht still, als ich direkt in dieses Geschöpf blicke. Es ist sehr schlank, fast doppelt so groß wie ich und bewegt sich kein Stück. Aus Reflex, mache ich ruckartig einige Schritte zurück, bis ich auf den Schnee falle, der meinen Stoß dämpft. Von unten herab, blicke ich hoch zu dem Wesen und sehe, dass es mit seinem Kopf nur geradeaus schaut. Vorsichtig, aber hastig, stehe ich wieder auf und wende meine Augen nicht von dem Wesen ab. Seltsamerweise kann ich keine bedrohliche Präsenz spüren, ganz anders, als zuvor. Ruckartig hebt es seinen Arm und streckt ihn in meine Richtung aus, wo ich daraufhin erschrocken zurückweiche. Ich sehe wie etwas in meinem Ärmel anfängt rot zu leuchten, bis ich hastig ein Stück der Jacke hochkrempel und sehe, wie auf meiner Smartwatch in rot leuchtender Schrift “ACHTUNG! Puls und Blutdruck erreichen einen kritischen Zustand, bitte setzen Sie sich hin und legen eine Pause ein!” steht. Als ich wieder nach vorne schauen will, ist das Wesen verschwunden “Wie jetzt?!” rufe ich anschließend verwirrt. Doch ehe ich mich versehe, steht es plötzlich hinter mir und zeigt in die entgegengesetzte Richtung. Erneut weiche ich erschrocken zurück und fühle meinen intensiv schlagendes Herz. Nach kürzester Zeit bemerke ich, wie es langsame Schritte mit ausgestrecktem Arm nach vorne macht. Es scheint so, als würde es wollen, dass ich es verfolge, doch wohin will es mich führen? Zögerlich und skeptisch, entscheide ich mich aufgrund der harmlosen Präsenz die mich umgibt, diesem Wesen zu folgen. Aus größerer Entfernung schaue ich es mir genauestens an “Das ist doch kein Mensch, das ist ein gottverdammter, waschechter Dämon oder sowas!” denke ich still mit konzentriertem Blick. Das Knirschen von dem Schnee zwischen unseren Füßen gibt mir ein wohliges Gefühl, welches jedoch in sekundenschnelle von der Atmosphäre die gerade herrscht, zerstört wird. Wir gehen gerade zurück in Richtung Tankstelle, wie es ausschaut “Wo geht es hin?” frage ich mich, als ich mich umsehe ohne das Wesen aus dem Auge zu verlieren. Weit und breit nur leere Straßen, die man versucht hatte mit Leben zu füllen, in dem einige Bäume in Abständen aufgestellt wurden. Je länger ich mich umsehe, je unwohler wird mir dabei. Langsam spüre ich auch eine Kälte, worauf ich meine Hände in meine Jackentasche stecke und dem Wesen konzentriert und skeptisch folge. Nach einer Weile sehe ich, wie es die Tankstelle erreicht und vor ihr stehen bleibt. Es hebt seinen Kopf und schaut auf das leuchtende Tankstellenlogo. Gerade wo ich einen Schritt auf es zugehen will, weht ein starker Windstoß in meine Richtung, sodass ich meinen Kopf wegdrehen muss. Der Schneefall scheint sich zu einem stärkeren Schneesturm zu entwickeln. Als ich wieder zum Wesen schauen will, ist es verschwunden. Auf dem Boden wo es gestanden hat, sehe ich allerdings etwas glitzerndes. Ich spüre wie der starke Wind mit den Schneeflocken durch meine Haare weht, während ich, in alle Richtungen schauend, mich auf das glitzernde Objekt zubewege und es anschließend aufhebe “Ein Schlüssel?”. Plötzlich kommt mir ein Geistesblitz in den Sinn “Verdammt! Die Kassiererin!” und ich renne sofort mit dem Schlüssel in der Hand, die Blutspur entlang, die ich selbst geschaffen habe. In die Tankstelle hinein gestürmt, laufe ich direkt an der Leiche vorbei zum Tresen, um festzustellen, dass die Kassiererin nicht mehr da ist.",
            "wordcount": "988",
            "chapter_release": "26.06.2018",
            "chapter_number": "14"
        },
        "2": {
            "text": "Man sagt, kurz bevor die Seele einen verlässt, sieht man sein ganzes Leben noch einmal in einem grellen Licht an sich vorbeiziehen. Es ist seltsam, dass ich bereits jetzt dieses grelle Licht sehe, doch wo bleibt mein Leben? War mein Leben bis jetzt wirklich so monoton und langweilig, dass ich nichts an mir vorbeiziehen sehe? War es wirklich so wertlos, dass jegliche Erinnerungen daran keinen Platz auf dieser Welt hat? Nein, das ist absolut nicht wahr. Jeder Mensch auf Erden hat eine Geschichte, jedes Leben dieser Welt ist kostbar und so ist es auch meines. Ich erinnere mich an den kalten Atem, der mir etwas ins rechte Ohr haucht. Was sagt es? Ich kann es nicht verstehen. Mein Herz fängt plötzlich an zu rasen, mein Adrenalin steigt, mein Puls schießt in die Höhe... „Wer ist da!?“ frage ich schreiend während ich mich umdrehe... doch es ist niemand da. Für den Moment spüre ich nur mein intensiv schlagendes Herz und meine panische Angst, die mich fast in den Wahnsinn treibt. Ich spüre wie mir ein Schweißtropfen die Stirn hinunterläuft und sehe mich noch einmal genau um „Drehe ich durch...?“. Ich muss hier verdammt nochmal schleunigst raus, sonst gehe ich an meinen Nerven endgültig zu Grunde. Ohne zu zögern schnappe ich mir das spitze Rohr und schneide trotz höllisch schmerzenden Händen den das Seil ausübt, das Seil durch. Bevor ich noch auf jemanden treffe, nehme ich das Rohr lieber mit, um mich in einer Notsituation verteidigen zu können. Ich stehe langsam auf, atme tief ein und aus und schließe meine Augen „Ruhig... bleib ruhig. Du hast bereits so viele Horrorfilme gesehen, dass das hier dagegen ein Kinderspiel ist.“ Ich kann fühlen, wie meine Anspannung langsam sinkt und mein Puls sich normalisiert. Ich hebe meine linke Hand, an dem sich meine Smartwatch befindet und sehe meine aktuelle Herzfrequenz \"130 Herzschläge in der Minute, Na klasse\". Eine frische und kalte Brise weht in den Raum „Wind? Das heißt, es muss hier irgendwo einen Weg nach draußen geben.“ Als ich einen Schritt nach vorn machen wollte, sind mir die Blätter auf dem Tisch ins Auge gesprungen. Ich gehe dorthin, um sie mir anzuschauen. Es sieht so aus als liegen sie hier schon eine ganze Weile. Ob es überhaupt Papier aus diesem Zeitalter ist? Diese Sprache kenne ich überhaupt nicht, es ähnelt eher einer Art Hieroglyphe. An den Ecken sehen sie feucht und rötlich aus, wahrscheinlich das Blut der... panisch blicke ich nach oben „Die Leiche…“. Während mich wieder eine Gänsehaut überfällt, versuche ich den Anblick dieser grauenhaften Szene zu meiden, was mir jedoch nicht gelingt. Ich nehme mir die Kerze auf dem Tisch, um durch die Dunkelheit zu leuchten, bis ich plötzlich etwas höre „Hilf... mir...“.",
            "wordcount": "455",
            "chapter_release": "05.06.2018",
            "chapter_number": "2"
        },
        "3": {
            "text": "Es sollte dieses Jahr das beste Weihnachtsfest aller Zeiten werden, ich habe mir so viel Mühe gemacht alles vorzubereiten. Ich habe haufenweise tolle Geschenke für Freunde und Familie gekauft, aber wer hätte ahnen können, was für eine grauenhafte Geschichte mich hier erwarten würde. Es ist wie ein ganz schlimmer Albtraum der plötzlich zur Realität wird aus dem man nicht flüchten kann. Egal wie sehr du dich bemühst aus diesem Grauen rauszukommen, du schaffst es nicht. Ich spüre meinen Herzschlag der sich rasend schnell erhöht, wie der kalte Schweiß zusammen mit dem Blut meine Stirn hinunterläuft und meine Beine anfangen zu zittern. „Hilf mir…“ flüstert mir eine Stimme, ganz leise von oben herab zu. Erfüllt von Angst und Panik, schaue ich langsam nach oben, bis plötzlich ein starker Windstoß die Kerze ausbläst und alles von der Dunkelheit umhüllt wird. Mein Herzschlag ist plötzlich wahnsinnig laut, während die Panik mich dazu zwingt, mein Smartphone aus der Hosentasche zu holen. Schnell drücke ich auf den Home-Button meines Smartphones um durch die Dunkelheit zu leuchten, bis ich bemerke wie dutzende Menschen, voller Blut und weit geöffneten Augen, mich anstarren… Schreiend breche ich auf dem Boden zusammen und fühle wie jeder einzelner Nerv in meinem Kopf, gerade aufgibt. Mit geschlossenen Augen und laut keuchenden Lauten die ich von mir gebe, bekomme ich ein Adrenalin geladenen Gedanken, nach dem anderen „IHR SOLLT ALLE VERSCHWINDEN!“. Ich spüre meinen ganzen Körper nicht mehr, was passiert mit mir? Werde ich nun sterben? Einige Sekunden vergehen und langsam fange ich an zu realisieren, dass nichts passiert. Ich traue mich nicht meine Augen zu öffnen, den Anblick dieser „Menschen“, kann ich nicht standhalten. Sind die überhaupt noch da!? Warum machen die nichts!? Ich verstehe nichts mehr, es ergibt alles keinen Sinn, mir das eingebildet zu haben ist unmöglich! Ich hole einmal tief Luft und versuche meine Gedanken neu zu sortieren. Also gut, ich nehme meinen ganzen Rest an Mut zusammen und wage einen Blick zu werfen. Ich suche mein Smartphone auf dem Boden, dass mir beim Zusammenbruch heruntergefallen ist, bis ich es endlich finde und zögernd erneut den Home-Button drücke… Es ist niemand da, wie kann das sein…? Ich kann mir das unmöglich eingebildet haben, ich glaube das nicht. Mit wackeligen Beinen und mit meinem Smartphone das durch die Dunkelheit leuchtet, stehe ich langsam auf und lehne mich keuchend am Tisch an. Ich will nach Hause, ich will einfach nur noch nach Hause, warum passiert das alles hier? Nach einer kurzen Überlegung wische ich mir mit meinem Pullover das Blut von meiner Stirn und atme tief ein- und aus. „Ich will hier nicht mehr sein, ich will hier raus“. Ein wenig benommen wage ich die ersten Schritte nach vorne, mit der Hoffnung einen Ausgang zu finden, aber auch wenn ich einen finden sollte, ist das Rätsel wieso ich hier bin noch lange nicht gelöst.",
            "wordcount": "476",
            "chapter_release": "05.06.2018",
            "chapter_number": "3"
        },
        "4": {
            "text": "Glaubst du an paranormales? An etwas, dass nicht aus dieser Welt stammt? Vielleicht an Geister und Dämonen? Es gibt eine Menge Legenden und Mythen in unserer Welt, sogar einige, die bis heute ungeklärt sind. Zum Beispiel die Ourang Medan, ein an der Südsee untergegangenes Frachtschiff im Jahre 1947. Schon bevor das Schiff in Flammen aufgegangen und gesunken ist, sind alle Menschen an Bord gestorben, die Frage ist, warum? Es gibt Menschen, denen sind solche Geschichten egal, es gibt Menschen, die sich für solche Geschichten interessieren und dann gibt es Menschen, die für solche Geschichten leben. Ich kann es nicht beschreiben, dieses Gefühl was ich habe. Als ob etwas ganz schlimmes passieren wird. Dieses undefinierbare Gefühl, weit über dem Horizont der Angst. Ich weiß nicht warum ich hier bin, ich weiß nur, dass jetzt hier rum zustehen mir nichts bringt. Hilfe zu kontaktieren bringt mir ohne Netz nichts, genauso wenig weiß ich, wo ich mich überhaupt befinde. Kurz in die leere starrend fällt mir ein, dass doch über mir nach Hilfe gerufen wurde. Ich leuchte langsam mit meinem Smartphone nach oben zu der Leiche... Sie ist weg!? Wie?! Adrenalin und Panik durchströmen meinen gesamten Körper, bis ich mich schlussendlich zusammenreiße und nach vorne schaue „Das ist alles nicht wahr, ich bin in irgendeinem scheiß Prank oder so was. Ich habe langsam keine Nerven mehr für diesen Mist.“ Plötzlich erschreckt mich das vibrieren meines Smartphones. Ich werfe einen Blick darauf, “22. DEZEMBER, 00:00 UHR – ÜBERRASCHUNG“. Überraschung? Ich kann mich nicht erinnern, wieso habe ich dafür einen Wecker gestellt? Mit einem Finger wische ich über den Bildschirm, um den Wecker auszuschalten. Ich leuchte wieder nach vorne und wage einen kleinen und vorsichtigen Schritt nach dem anderen, bis auf einmal ein lautes läuten einer Glocke ertönt. Irritiert und erschrocken leuchte ich mit meinem Smartphone in jede Richtung, doch keine Spur von irgendeiner Glocke. Einmal.. Zweimal.. Dreimal.. Ganze 12 Mal läutet diese Glocke, wahrscheinlich ein verspätetes dafür, dass es Mitternacht geworden ist. Doch wo kommt es her? Von der Akustik her, hört es sich so an als wäre es ganz nah, andererseits hallt dieser große Raum auch sehr. Wie ein Geistesblitz trifft mich plötzlich ein Gedanke „Hey warte mal! Es gab einen starken Windstoß der das Licht der Kerze ausgeblasen hat! Es muss hier irgend ein Fenster oder so was geben!“ Ich spüre wie mir Schweißtropfen die Stirn herunterlaufen, doch standhaft gegen die Angst, mache ich kleine Schritte nach vorne.",
            "wordcount": "408",
            "chapter_release": "05.06.2018",
            "chapter_number": "4"
        },
        "5": {
            "text": "Glaubst du an Schicksal? Oder, dass alles im Leben einen Grund hat? Denkst du überhaupt, dass jedes Menschenleben einen Sinn in dieser Welt hat? Nicht jeder Mensch ist gutmütig und positiv, es gibt zahlreiche Menschen die anderen Menschen Leid zufügen wollen, doch aus welchem Grund eigentlich? Die kalte Brise in diesem Raum weht noch immer herum, wäre ich nicht in dieser warmen Jacke gut verpackt, hätte ich schon längst meinen letzten Atemzug gemacht. Auf der Suche nach einem Fenster oder ähnlichem, stoße ich auf etwas am Boden glänzendes „Hm? Was ist das?“. Vorsichtig hocke ich mich hin, um das glänzende Objekt näher zu betrachten. Eine Kette? Sie sieht sehr edel und neu aus, ob die hier jemand verloren hat? An ihr befindet sich ein türkis, leicht leuchtender Stein. Es scheint als stünde etwas darin, die Sprache geschweige denn die Schriftzeichen, sind mir allerdings ein Rätsel. Sie ähneln den Zeichen, die auf den Blättern zu finden waren. Nichts desto trotz, hebe ich die Kette auf und stecke sie in meine Jackentasche ein. Plötzlich überkommt mich ein kaltes Gefühl der Angst und das Bedürfnis, hinter mir zu schauen. Kurz den Kopf schüttelnd drehe ich mich langsam um und sehe wie eine schwarz gekleidete Person, auf den Boden starrend vor mir steht. „Wer bist du?!“ rufe ich der Person mit ängstlicher Stimme zu, worauf keine Antwort kommt. Eine bedrohliche Präsenz erreicht meinen Körper, was eine Gänsehaut in mir auslöst. Mir wird von Moment zu Moment immer kälter, bis die Person anfängt mit langsamen Schritten auf mich zuzugehen. „Ich habe dich etwas gefragt!“ rufe ich noch einmal der Person zu und mache Schritte zurück. Vorsichtshalber nehme ich das spitze Rohr, dass ich vorhin mitgenommen habe, in meine Hand. „Ich frage dich ein letztes Mal! Wer bist du?!“ rufe ich fast schreiend und hole mit dem spitzen Rohr aus. Es hilft nichts, um mein eigenes Leben zu schützen, muss ich einem anderen Lebewesen Leid zufügen. Als die Person mich fast erreicht, schließe ich die Augen und schlage kräftig zu... allerdings ins Leere. Die Person ist verschwunden und es weht eine kleine Staubwolke davon, als hätte sich die Person in Staub verwandelt. „Glaube an dich“ hallt eine leise Stimme durch den Raum. Irritiert mit erneut hohem Puls, drehe ich mich in alle Richtungen, doch es ist niemand da. „Ich muss hier raus!“ sage ich mir selbst und laufe einfach los, bis ich gegen eine alte Tür stoße, hinfalle und meinen schmerzenden Kopf festhalte. Beim aufstehen schaue ich mir die Tür an, jedoch sieht sie wie eine ganz gewöhnliche Haustür aus. \"Ich weiß nicht, was mich hinter dieser Tür erwartet, aber ich glaube es ist der einzige Weg, um hier rauszukommen.\" Ich öffne langsam und vorsichtig die Tür und wage einen Blick hinein. „Was zum...?“",
            "wordcount": "461",
            "chapter_release": "05.06.2018",
            "chapter_number": "5"
        },
        "6": {
            "text": "Ich bin normalerweise nicht die Person, die sich zu Halloween gruselt, doch was ich sehe, ist auf einem ganz anderem Level. Ein übel riechender Gestank penetriert meine Nase, so dass ich mich fast übergeben muss. Ich wünschte, ich hätte niemals einen Blick in diese Tür gewagt. Ein langer, nur von einer Glühbirne beleuchteter Flur befindet sich vor mir. Überall befinden sich Blutspritzer und abgetrennte Körperteile. \"Oh Gott...\" flüstere ich, während es in mir plötzlich ganz kalt wird und ich auf die Knie falle. Ich schaue hektisch atmend auf meine zittrigen Hände und versuche mich nicht zu übergeben. \"Wo.... Wo zum Teufel bin ich...?\" frage ich mich verzweifelt, als ich versuche nicht durchzudrehen. Plötzlich spüre ich das vibrieren meines Smartphones und erschrecke mich. Noch kurz auf den langen Flur blickend schaue ich dann darauf, um nachzusehen was los ist. “22. DEZEMBER, 00:30 UHR – DU WIRST NICHT ENTKOMMEN“ strahlt mir die Benachrichtigung im dunkeln, grell ins Gesicht, bis sich plötzlich die Kamera auf dem Smartphone öffnet mit der Notiz \"Wie wäre es, wenn du ein Bild von meinem Kunstwerk machst?\". Irritiert und durchströmt von der Angst, lasse ich mein Smartphone fallen und schaue in alle Richtungen. Bis auf den kalten Windzug der durch den Flur und mir durchs Haar weht, war niemand zu sehen. Ich schaue auf mein Smartphone und überlege es wieder in die Hand zu nehmen, doch dann geht mein Blick wieder auf den Flur. Es scheint irgendwas anders zu sein, es kommt mir so vor, als wäre der Flur kürzer, oder bilde ich mir das nur ein?. Noch immer durchtrieben von der panischen Angst, entscheide ich mich doch nun dazu, mein Smartphone wieder in die Hand zu nehmen und drauf zuschauen. Die Kamera-App mit der Notiz an der Seite schien noch immer da zu sein. Als ich versuche die Kamera-App zu schließen, ploppt eine Meldung auf \"MACH EIN FOTO! MACH EIN FOTO! MACH EIN FOTO!\". Daraufhin spüre ich, wie mein Puls anfängt wieder in die Höhe zu schießen und das zittern meines gesamten Körpers intensiver wird, dennoch bewahre ich einen ruhigen Atem „Ruhig... Vielleicht geht diese Meldung weg, wenn ich ein Foto mache.“ denke ich mir und schaue auf den Flur. Mit jeglichem Verzicht auf Menschlichkeit, hebe ich langsam mein Smartphone gegen meinen Willen mit der geöffneten Kamera-App und richte sie auf den Flur. Trotz zitternden Händen schieße ich schnell ein Foto von dem grauenhaften Anblick des Flures und keuche erst einmal schnell und verängstigt, während ich mich mit meinen Händen auf dem Boden abstütze. Nach einer kleinen Pause beruhigt sich mein Atem und mein Herzschlag normalisiert sich wieder. Ich entscheide mich wieder auf mein Smartphone zu schauen und so wie ich vermutet habe, ist die Meldung tatsächlich verschwunden, aber irgendwas verunsichert mich an dem Foto. Es ist zwar verschwommen und man erkennt glücklicherweise nicht besonders viel, aber es kommt mir so vor, als würde der Flur schon wieder ein Stückchen kürzer sein. Ich richte mich langsam mit meinem Smartphone in der Hand auf und schaue auf den Flur „Ich glaub das nicht... Der Flur ist wirklich viel kürzer als ich ihn anfangs sah.“ stelle ich mit erschrockenem Staunen fest. Ich bin mir ziemlich sicher, dass ich durch diesen Flur muss, aber meine Angst steht mir wie ein riesiger Fels im Weg. Plötzlich leuchtet meine Jackentasche auf und fängt an ein wenig zu vibrieren. Als ich in meine Jackentasche greife, hole ich überrascht die Kette mit dem türkis, nun hell leuchtendem Stein heraus und schaue sie an. „Das ist ja der Stein von vorhin, wieso leuchtet er so hell?“ frage ich mich, als mich wie aus dem Nichts ein starker Schmerz an der Hand erwischt. Ich lasse die Kette fallen und halte mit schmerzvollen Lauten die ich von mir gebe meine Hand fest. Die Schmerzen sind so intensiv und stark, dass ich auf die Knie falle und winsel, während ich bemerke wie ein schwarzer Schatten meine Hand umgibt. Es fühlt sich an als würde dieser Schatten sich in meine Hand fressen, wie 100 scharfe Messer die meine Hand durchbohren. Mit aller Kraft die ich habe, versuche ich mich gegen den Schmerz zu wehren, doch das war bereits nicht mehr nötig. Der starke Schmerz schwächt urplötzlich von Sekunde zu Sekunde ab, so dass auch der schwarze Schatten der meine Hand umgibt, verschwindet. Schweißgebadet und tief ein- und ausatmend, versuche ich mich von dem Schmerz zu erholen, bis mein Blick auf meine Hand fällt und ich mich erschrecke. Auf ihr befand sich nun eine schwarze Zeichenkette, die der Schrift auf dem Stein und den Blättern auf dem Tisch ähnelt. „Was ist das...?“ frage ich noch immer schwer atmend und versuche langsam erneut aufzustehen. Ich schaue auf den Boden und bemerke, dass der Stein seine Farbe von Türkis, zu Königsblau geändert hat. Vorsichtig beuge ich mich vor, um ihn wieder aufzuheben und genauer zu betrachten „Die Farbe hat sich geändert, was hat das zu bedeuten?“ stelle ich dabei in Frage, als ich ihn zögerlich wieder in die Hand nehme. Nach kurzer Überlegung den Stein hier zulassen, entscheide ich mich doch dazu ihn mitzunehmen. Ich stecke ihn wieder in meine Jackentasche ein und schaue auf meine Hand „Ich muss weiter, das bringt mich jetzt nicht voran darüber zu rätseln.“ flüstere ich mir verunsichert selbst zu und wage einen Schritt in Richtung des Flures.",
            "wordcount": "893",
            "chapter_release": "05.06.2018",
            "chapter_number": "6"
        },
        "7": {
            "text": "Ich schaue eine Weile starrend auf meine Hand und versuche zu erraten, was diese Zeichenkette zu bedeuten hat. Sie ist Schwarz wie die Nacht, aber schimmernd im Licht der Glühbirne, die in der Mitte des Flures hängt. Mich ergreift eine kurze Panik, als ich an den höllischen Schmerz denke, der mich zuvor gequält hat. “Wenn das noch einmal passiert, falle ich garantiert wegen den Schmerzen in Ohnmacht.” denke ich verängstigt, während ich nun am Anfang des Flures stehe und in Frage stelle, was hier passiert ist. Ich wage meinen ersten Schritt in den Flur, als mich wieder diese ekelhafte Geruch erwischt und ich damit kämpfe, mich nicht zu übergeben. Kurz den Kopf schüttelnd, gehe ich mit selbstlosen Schritten durch die Blutlachen “Ich habe keine andere Wahl, es tut mir leid.” spreche ich mir trauernd selbst dabei zu, als ich plötzlich ein panisches Kreischen einer Frau höre. Herzrasen und mein üblicher Drang zu helfen bringen mich dazu direkt loszulaufen. In diesen wenigen Sekunden, vergesse ich wo ich mich befinde, wie meine Situation aussieht und wie blutverschmiert meine Schuhe und mein Hosenbein werden, als ich durch den blut durchströmten Flur laufe. Angekommen an der Tür, reiße ich diese schnell auf und stürme hinaus “Hallo!? Ist hier jemand?!” schreie ich adrenalingeladen los. Ich konnte meinen eigenen Augen nicht glauben, als ich sehe wie eine schwarzhaarige Frau in weißem Gewand, von einem Beil durchbohrt und blutüberströmt mir direkt in die Augen sieht. Mein Herz und mein Atem bleiben stehen, als die Frau mir folgende Worte zuflüstert: “Du hast mich… im Stich gelassen.” und schlussendlich stirbt, doch noch bevor ich überhaupt die Möglichkeit habe zusammenzubrechen, blicke ich der großen, schwarzen Kreatur in die Augen, die die Frau durchbohrt hat. Die Kreatur nimmt das Beil aus der Frau, worauf sie auf den Boden fällt und geht langsam auf mich zu. Ich kann mich keinen Zentimeter bewegen, die Angst und Panik fesseln mich an den Boden und verstummen meine Stimmbänder. Es ist das erste Mal, dass ich den Tod eines Menschen erlebt habe, mein ganzer Körper ist wie vereist. Die Kreatur fängt plötzlich an auf mich zu zulaufen und ehe ich mich versah, rammt es mich mit überwältigender Kraft zurück in den Flur, worauf meine ganze Jacke mit dem Blut verschmiert wird und mich brennende, starke Schmerzen erreichen. Unter meinem Winseln und keuchen bemerke ich, wie die Tür sich schließt und wie aus dem Nichts wieder Stille herrscht, doch plötzlich bricht unter mir der Boden ein und ich falle hinunter, bis ich auf einem nassen Boden stoße und das Bewusstsein verliere. Ich sehe etwas… Ich sehe Pyramiden und Gräber, ich sehe eine Art Pharao in schwarzem Gewand, der mit einem ägyptischen Säbel auf mich zeigt und flüstert: “Du wirst nicht sterben, die große Sphinx von Gizeh wacht über dich.”, während er mir die Halskette mit dem königsblauen Stein um den Hals legt und mich mit durch und durch schwarzen Augen anschaut. Kurz darauf erstrahlt ein grelles Licht, das mich blendet und immer stärker wird, bis ich plötzlich tief Luft hole, meine Augen aufreisse und eine dunkle Decke anstarre. Mein Körper fühlt sich so leicht an, ich spüre keine Schmerzen mehr. Mich trifft plötzlich ein Geistesblitz der mir das Bild vor Augen hält, wie die Frau in weißem Gewand vor mir gestorben ist. Als ich gerade meinen ersten panischen Gedankengang dazu machen möchte, höre ich ein klimpern. Noch bevor ich realisieren konnte, dass die Halskette mit dem königsblauen Stein um meinem Hals hängt, trifft mich ein kalter Schauer, als ich mich aufrichte und nach vorne schaue. Eine einzelne Fackel erhellt den kleinen Raum, in dem ich mich befinde und das was sie erhellt, ist nicht zu verstehen. Vor mir befindet sich ein Sarkophag, welches mit einem goldenem Schloss versiegelt ist, worauf sich undefinierbare Schriftzeichen befinden. Ein kleiner Teil der Schriftzeichen sieht aus wie das Wort “Ra”. Ich erinnere mich an eine Geschichtsstunde in der Schule vor langer Zeit, wo wir über den Sonnengott Re, auch Ra genannt, gesprochen haben, doch was hat das alles zu bedeuten?! Ich weiß nur noch, dass mich dieses Wesen, welches die Frau umgebracht hat, zurück in den Flur stieß und ich durch den Boden gefallen bin. Da fällt mir plötzlich ein, was die Frau mir zuflüsterte: “Du hast mich im Stich gelassen”. Ich kannte sie doch nicht einmal! Und wie zum Teufel hätte ich ihr bitte helfen sollen?! Ich weiß doch nicht einmal, was das für ein verdammtes Wesen gewesen ist. Ich stütze mich mit den Händen am Boden ab und stehe langsam auf. Das Blut an meinen Schuhen und an meinen Hosenbeinen ist nicht mehr da, wie kann das sein? Beim Blick nach unten springt mir die Halskette direkt ins Gesicht “Was ist das?”, frage ich mich und nehme den königsblauen Stein in die Hand, als ich etwas darin sehe. Es sieht aus wie eine Art Hologramm, wie sie die in Science-fiction Filme haben, doch dieses ist echt. In dem Stein befindet sich, so wie ich es zumindest interpretiere, ein gelber Drachenkopf. Irritierend frage ich mich, was das zu bedeuten hat und beschließe darauf zu der Fackel zu gehen, worauf mich aber sofort die nächste Überraschung erwartet. Als ich mich in die Nähe des Sarkophags begebe, fängt der königsblaue Stein zusammen mit dem gelben Drachenkopf stark zu leuchten an. Aus Angst, dass mich wieder Schmerzen quälen, ziehe ich die Halskette aus und werfe sie gegen den Sarkophag, woraufhin dieser sich wie von Zauberei langsam öffnet.",
            "wordcount": "906",
            "chapter_release": "05.06.2018",
            "chapter_number": "7"
        },
        "8": {
            "text": "Die Geschichte die sich hier abspielt, wird von Moment zu Moment skurriler. Ich habe nicht die leiseste Ahnung was hier geschieht, ich will um jeden Preis hier wieder rauskommen. Als sich der Sarkophag langsam öffnet, bläst ein Windstoß die Fackel aus, so dass nur das helle Licht der Halskette, der von dem Stein kommt, den Raum erstrahlt. Ich wusste nicht, was mich in dem Sarkophag erwarten würde, doch wie es scheint, erwartet mich nichts, er ist einfach leer. Vorsichtig wage ich kleine Schritte zum Sarkophag, aus Angst jedoch, halte ich Abstand zur Halskette. Irritiert schaue ich mir den Sarkophag genau an, doch er scheint wirklich vollkommen leer zu sein. Noch kurz überlegend, gehe ich ihn zu und hole mein Smartphone raus, um ihn auszuleuchten. Plötzlich erkenne ich Schriftzeichen im Inneren die den gleichen aus der Halskette und den Blättern auf dem hölzernen Tisch gleichen. Es sind eine Art Hieroglyphen, die eingeritzt worden sind. Die Kette hört langsam auf zu leuchten und ich entscheide mich dazu, sie wieder aufzuheben und in meine Jackentasche zu stecken. Mit meinem Smartphone leuchte ich den Sarkophag von unten bis oben komplett durch, doch mir fällt nichts ausser den Schriftzeichen auf. Generell die Vorstellung, dass ich jemals vor einem Sarkophag stehen würde, ist unbegreiflich. Das ergibt alles keinen Sinn. Zuerst dieser Raum in dem ich aufwache, dann die Kreatur mit der ermordeten Frau und jetzt ein verdammter, leerer Sarkophag?! Und wieso zum Teufel leuchtet diese Halskette immer wieder? Als ich mich frage, was das alles zu bedeuten haben könnte, bewege ich mich auf die Fackel zu und krame in meiner anderen Jackentasche rum “Irgendwo müsste ich ein Feuerzeug haben”. Nachdem ich tatsächlich ein Feuerzeug gefunden habe, zünde ich die Fackel an und nehme sie in die Hand. Mit langsamen Schritten leuchte ich durch den dunklen Raum. Der Boden ist steinhart, etwas sandig und dreckig. Fenster gibt es keine, Türen sehe ich ebenfalls nicht. Das heißt, ich bin eingesperrt?! Plötzlich höre ich einen lauten Knall und falle vor Schreck hin: “Was zum..?!” denke ich, während ich vorsichtig wieder aufstehe. “Was zum Teufel war das?” frage ich mich selbst, als ich hysterisch in jede Richtung des Raumes leuchte. Auf einmal fängt der Boden an zu beben und es öffnet sich langsam eine versteckte Tür direkt vor meinen Augen. Ich leuchte mit der Fackel in Richtung der offenbarten Tür, während ich mich vorsichtig darauf zu bewege. Am Eingang angekommen, blicke ich runter zu einer endlos langen Treppe, mit düsterer und stockfinsterer Atmosphäre. “Das darf doch nicht wahr sein…” flüstere ich mir selbst zu, als ich anfange zu überlegen, ob ich hinunter gehen soll. Nach einem kurzen Blick nach hinten, bleibt mir wohl keine andere Wahl, als die Treppe zu benutzen. “Wo zum Teufel bin ich hier nur gelandet” denke ich verzweifelt, als ich langsam die Treppe runter gehe. Ich leuchte mit der Fackel in regelmäßigen Abständen auch nach hinten, um sicherzugehen, dass ich wirklich alleine bin, bis sich plötzlich der versteckte Eingang wieder anfängt zu schließen. Schnell versuche ich wieder hoch zu rennen, doch als ich ankam, war die Tür schon zu. Ein kalter Schauer geht mir den Rücken runter, als ich mich wieder langsam zum endlos langen Abgrund drehe “Verfluchte Scheiße…”. Mit der Fackel fest in der Hand, gehe ich wieder langsam die Treppe hinunter. Schon nach den ersten Schritten, ergreift mich diese Panik, hier irgendwann elendig zu verrecken, doch bevor ich mich dazu entscheide, mein Schicksal über mich entscheiden zu lassen, nehme ich es lieber selbst in die Hand. An den Wänden, die mich die Treppe hinunter begleiten, befinden sich schon wieder diese komischen, Hieroglyphen ähnlichen Schriftzeichen. Ich frage mich, was sie bedeuten. Nach unzähligen Schritten, fangen meine Füße allmählich an wehzutun. Ungefähr Zehn Minuten muss ich diese Treppe hinunter gehen, bis ich ein Licht sehe. Ein kleines Tor erwartet mich als Eingang, zu einem neuen Raum. Es wird plötzlich wärmer, als ich mich dem Tor nähere. Endlich unten und am Tor angekommen, atme erstmal ich tief ein- und aus, um dann in den Raum zu blicken. Ein riesiger Raum, von hell leuchtenden Fackeln umgeben und gestützt durch meterhohe Säulen, erwartet mich. Als ich vorsichtig den Raum betrete und einige Schritte hinein wage, schließt sich das Tor hinter mir und der Boden fängt in regelmäßigen Abständen wieder an zu beben. Plötzlich ertönt ein kreischend lauter Schrei, der schon fast in den Ohren wehtut. Das Schreien, als auch das Beben, hören kurze Zeit später auf. Irritiert und ängstlich schaue ich in jeden Winkel des Raumes, aber es war nichts zu sehen, bis auf ein großes, rotes, an die Wand gemaltes Herz. Direkt darunter befinden sich schon wieder Hieroglyphen ähnliche Schriftzeichen. Da kommt mir ein Geistesblitz. Auf meinem Smartphone kann man doch in der heutigen Zeit bestimmt so etwas übersetzen. Mit dem Smartphone in der einen Hand und die Fackel in der anderen, stürme ich nichts ahnend in Richtung der Mauer mit dem aufgemalten Herz und halte mein Smartphone mit der Kamera direkt auf die Schriftzeichen. Nach einem Ladebalken erscheint folgender Satz auf dem Display “Ammit - Fresserin der Herzen. Bedeutung: Einer, der Tote verschlingt. Mit dem Maul eines Krokodils, mit der Mähne und dem Vorderteil eines Löwen und dem Hinterteil eines Nilpferds, fraß sie Herzen gefüllt von Sünden, so dass die Unglücklichen für immer verdammt waren.” Als ich mir das durchgelesen habe und mich selbst fragte, was das zu bedeuten hat, fängt der Boden wieder an zu beben.",
            "wordcount": "900",
            "chapter_release": "05.06.2018",
            "chapter_number": "8"
        },
        "9": {
            "text": "Ammit war ein uralter ägyptischer Gott der Unterwelt, der aus den drei gefürchtetsten Tieren Ägyptens bestand. Er fraß die Herzen, die mit Sünden gefüllt waren und verdammte sie auf Ewigkeit. Genau das hatte ich vor langer Zeit in der Schule, von dem seltsamen Geschichtslehrer erfahren. Er schien nie besonders glaubwürdig oder ernsthaft zu sein, doch irgendwas ließ mich alles glauben, was er uns über das alte Ägypten erzählt hat. Plötzlich wird das Beben immer intensiver und lauter, als würde gleich irgendwas in die Luft gehen. Ich überlege nicht lang und renne schnell zu einer der Säulen, die in der Ecke des Raumes zu finden war und verstecke mich dahinter. Ich will nicht glauben, dass die Decke gleich einstürzt und ich dadurch qualvoll sterbe, deswegen senke ich den Kopf und schließe meine Augen, mit der Hoffnung, das mir nichts passiert. Der Staub, der von der Decke herunter geflogen kommt, bedeckt mich und meine Klamotten, genau so wie die Fackel, die derweil erloschen ist. Nach kürzester Zeit, hört das Beben bereits auf und ich öffne langsam meine Augen. Es war plötzlich stockdunkel, da alle Fackeln im Raum ebenfalls erloschen sind. Wieder nehme ich mein Smartphone in die Hand und leuchte damit meine Umgebung aus. Es scheint alles unbeschädigt zu sein, doch was war das? Wo kam das Beben überhaupt her? Nachdem ich langsam aufstehe, überkommt mich eine bedrohliche Präsenz. So etwas habe ich noch nie zuvor gespürt, es fühlt sich beinahe mythisch an. Doch dann sehe ich es, die funkelnden, roten Augen, die am anderen Ende des Ganges, auf mich und mein hell leuchtendes Smartphone einen tödlichen Blick geworfen haben. Ohne zu zögern schalte ich mein Smartphone aus. Mir stockt der Atem und mein Körper wird überflutet von Adrenalin und panischer Angst. Meine Intuition verrät mir, dass ich schleunigst hier raus muss, doch wie? Dank meiner Angewohnheit blicke ich dem Wesen, oder was auch immer das da vorne ist, nicht in die Augen, sondern dazwischen. Ich habe das Gefühl, dass wenn ich ihr in die Augen sehe, ich für immer verloren bin. Plötzlich vibriert mein Smartphone. “Verdammt! Doch nicht jetzt!” denke ich mir unter einem Schock versetzt, als das grell leuchtende Licht meines Smartphones in Richtung der roten Augen leuchtet. Schnell drücke ich auf den Sperr-Button, damit das Display ausgeht, doch es war zu spät. Ich merke, wie die roten Augen, unterstützt von hallenden Schritten immer näher kommen. Eine Gänsehaut bedeckt meinen ganzen Körper und ich mache kleine Schritte zurück, bis ich wieder das Tor, durch das ich hierher gekommen bin, berühre. “Das wars, ich bin verloren” denke ich mir mit zitterndem Körper. Dieses Mal blicke ich dem Wesen nicht zwischen die Augen, sondern entscheide mich dazu, direkt in seine funkelnden, roten Augen zu blicken, doch das war ein schrecklicher Fehler. Die leuchtenden Augen werden immer größer, die Schritte schneller und das Hallen der Schritte lauter, bis das Tor hinter mir plötzlich wieder aufgeht und ich hinein und eine Treppe runterfalle. Mit der Schulter auf dem Boden aufgeschlagen, spüre ich, wie die unheimliche Präsenz verschwunden ist. Mit einem Griff zur schmerzenden Schulter, blicke ich am Boden liegend nach vorne. “Ich bin draussen?!” frage ich mich, als ich eine schneeweiße Landschaft, gefolgt von leuchtenden Laternen und einer Straße sehe. Schnell blicke ich hinter mir, wo sich das andere Ende der Treppe befindet. Auch dieses Ende ist mit einem Tor versehen, welches nun aber geschlossen ist. Moment mal, bevor ich in diesen Raum kam, ging es doch aufwärts, oder drehe ich durch? Nein, ich bin mir ziemlich sicher, dass es aufwärts ging. Was hat das also zu bedeuten? Trotz höllisch schmerzender Schulter, versuche ich aufzustehen “Verdammt, ich glaube die ist hinüber”. Ich schaue mir die Umgebung genau an. Alles scheint wie gewohnt auf einer ganz normalen Straße zu sein und dennoch frage ich mich “Wo bin ich?”. Mein Smartphone scheint mir beim Sturz aus der Tasche geflogen zu sein, es liegt nun etwas weiter vorne auf dem Boden. Langsam gehe ich darauf zu, um es wieder zu holen, während ich mir weiterhin die schneeweiße Landschaft anschaue. Als ich mich vorbeuge, um es aufzuheben, höre ich ein immer lauter werdendes Motorengeräusch. Mit dem Smartphone nun in der Hand, richte ich mich langsam auf und schaue geradeaus. Tatsächlich, ein Auto mit hell leuchtenden Scheinwerfern fährt direkt auf mich zu. Leicht grinsend schwenke ich sofort mit meinem Arm hin und her und rufe “Hey! Hier bin ich! Hallo!”. Das Auto jedoch, wird immer schneller “sieht der mich nicht?”, frage ich mich, als ich langsam aufhöre mit dem Arm hin und her zu schwenken. Mein Grinsen verschwindet im Schatten der Dunkelheit und mein Herzklopfen wird immer lauter, als ich bemerke, wie das Auto hupend direkt auf mich zufährt.",
            "wordcount": "782",
            "chapter_release": "05.06.2018",
            "chapter_number": "9"
        }
    },
    "title": "Inside",
    "topic": "unspecified",
    "release": "\n05.06.2018\n\t\t\t\t\t\t",
    "author": "Dan Green"
}