{
    "tags": [],
    "chapcount": "38",
    "wordcount": "36.976",
    "chapters": {
        "1": {
            "text": "Soo, das hier ist meine erste FanFiktion und es geht halt um Zombies& ums überleben. Ich dachte mir dass ihr selbst Charakter einbringen könnt so wird dass lustiger und spannender denk ich^^. schreibt mich einfach direkt an. Ihr solltet dann euren Charakter beschreiben also: Aussehn, Charakter, Verhalten usw. Ich mach von den Zwei Hauptpersonen zwei Steckbriefe an denen könnt ihreuch ja orrientieren^^. ich hoffe sehr dass wenigstens zwei drei Leutchen mitmachen wollen, sonst bin ich auf michallein gestellt>.<Öhm die Story is ab 18 das hat auch seinen Grund denn das wird wie ein Splatter-Film also sehr gewalttätig^^.Und jetzt ohne weiteres Gelaber gehts los^^~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\"jemand sagt was\"/gedankengang \\man versteht dass schon wenn man es liest....hoffe ich XDHauptpersonen:KaneMein Name ist Kane Johnson und ich bin 17 Jahre alt. Zu meinem Aussehen gibt es nicht viel zu sagen. Ich bin circa \u0001 \u0002 groß habe blonde Haare graue Augen und kleide mich meist mit dunklen Klamotten. Ich bin jetz kein Emo oder so mir stehen bunte Farben einfach nicht. Auch Charakterlich bin ich kein Emo im Gegenteil ich bin immer freundlich, hilfsbereit und zuvorkommend. Nur mein Selbstbewusstsein ist nicht das \u0001 \u0002 ging vor der Apokalypse auf ein sehr gutes Gymnasium und hatte fast schon einen Einser Abschluss doch dann fing der ganze Zombie Kram an und ich lernte nichts mehr über Quadratische Funktionen und son Zeug. Nein ich lernte wie man einem Zombie am schnellsten und effektivsten zur Strecke \u0001 \u0002. Mein Name ist Celeste Thompson und ich bin 22 Jahre \u0001 \u0002 sehe gut aus. Nein ich bin nicht eingebildet man hat mir früher nur oft gesagt das ich hübsch \u0001 \u0002 bin \u0001 \u0002 groß und habe lange braune und etwas lockige \u0001 \u0002 habe ich sie mir immer geglättet, aber find mal heutzutage ne funktionierende Steckdose und vor allem Ruhe und Zeit die die Haare zu glätten. Und braune Augen hab ich \u0001 \u0002 wähle meine Kleidung immer sorgfältigst aus. Ich will nicht wie eine Spiesserin rumlaufen aber auch nicht zu leger dass ich wie ein Strichmädchen \u0001 \u0002 Charakter kann ich nicht gut beschreiben aber ich probiere trotzdem \u0001 \u0002 ich bin sehr taff und selbstbewusst. Ich weiss mich zu verteidigen wenn zum Beispiel mich jemand dumm anmacht kann er damit rechnen das er sich eine \u0001 \u0002 ich bin jetzt keine Schlägerbraut ich lass mir einfach nicht alles gefallen. Und sonst hab ich eigentlich immer ne grosse Klappe und ein Wort mitzureden.",
            "wordcount": "421",
            "chapter_release": "26.03.2013",
            "chapter_number": "1"
        },
        "10": {
            "text": "Sorry gab jetz länger nichts von mir wegen Ostern und Ferien aber ich probier jetzt wieder täglich ein oder zwei Kapitel \u0001 \u0002 Spaß !:)~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Kane und Celeste sahen erst sich gegenseitig an , danach sahen sie zu Greg und der rot gespränkelten Wand hinder \u0001 \u0002.Kleinar war \u0001 \u0002 betretenes Schweigen herrschte und man hörte nichts außer dem Blut das auf den Boden tropfte.\"So.....jetzt müssen wir nur noch hier rauskommen...\"Versuchte Celeste die Stille zu \u0001 \u0002 ihr Versuch scheiterte denn niemand schien etwas sagen zu \u0001 \u0002 weitere Minute voller betretenem Schweigen doch dann schien auch Kane wieder zur Besinnung zu kommen.\"Scheisse ! Wir sitzen Meter tief in der Scheisse!\" rief er und stampfte mit dem Fuss.\"Was sollen wir tun? Und was ist mit dir los warum sagst du nix mehr\" Nun geriet Kane in Panik.\"Ich...habe ihn getötet...\"Sagte Greg und klang niedergeschlagen .\"Ja aber das wolltest du doch, deine Frau rächen und so. Oder hab ich da was falsch verstanden?\" fragte Celeste irritiert .\"Doch! Aber Rache ist doch kein Motiv und Selbstjustiz entspricht nicht dem Gesetz !\" Rief Greg und sah verzweifelt aus. \"Das Gesetz das Gesetz?! Ich hör wohl nicht richtig! Dieser Mann war ein Wichser und es ist nicht schade um ihn!\" Schrie Celeste aufgebracht und Kane nickte schnell um Celeste's Argumente zu unterstützen.\"Aber er war ein normaler Mensch und ich habe ihn getötet als ob es noch nicht genug Todesfälle gibt....!\"Sagte Greg und schien die Nerven zu \u0001 \u0002 ging zu ihm und legte ihm eine Hand auf die Schulter.\"Sie haben nix unrechtes getan...er war ein schlechter Mensch und hatte das gesamte Lager und ihre Frau auf dem Gewissen.\" Versuchte Kane ihn zu beruhigen und es schien zu wirken. Gregorie beruhigte sich und schien zu überlegen.\"Nun was machen wir jetzt? Wir können nicht hier drinnen bleiben und warten bis wir krepieren!\"Sagte Celeste und stand auf und schien voller Tatendrang zu sein.\"Naja da draußen sind mindestens 6 Zombies vor der Tür und der Lärm hat sicher noch mehr auf uns aufmerksam gemacht...ich hab echt keine Idee was wir machen sollen.\" Sagte Kane wirkte entmutigt und ließ sich an der Wand an der er vorher lehnte \u0001 \u0002. Keiner sagte etwas und das schien sich wohl auch so bald nicht ändern zu wollen denn Kane saß mit dem Kopf auf den Knien und gab keinen Laut von sich und Greg hockte vor der Leiche des Doktors und sein Blick war glasig./Na schön dann bleibt es an mir hängen einen Fluchtplan zu machen.....erstmal umschaun ob's hier was nützliches gibt und vielleicht haben die anderen beiden sich bis dahin wieder gefangen....\\So ging Celeste im Raum auf und ab durchsuchte alle Schränke und Kisten. Als sie sich hinhockte um unters Bett zu schauen sah sie eine Kiste die sie hervorzog und hinein sah.\"Geile Scheisse!\" Schrie Celeste und sprang hell begeistert auf.\"Eyyyyy ihr Trauerklösse schaut euch das mal an!\"Rief Celeste nun und zog aus der ca. 2Meter langen Kiste allerlei nützliches \u0001 \u0002 waren viele Waffen zum Beispiel eine Kettensäge ein Scharfschützen Gewehr zwei 9mm Pistolen jeweils die passende Munition und ein Technisches Gerät das aussah wie eine Kreuzung zwischen mobiler Steckdose und \u0001 \u0002 und Greg standen nun vor der Kiste und sahen erstaunt den Pfund \u0001 \u0002 Geschrei schien sie aus ihren finsteren Gedanken gerissen zu haben.\"Ich hab's gefunden also darf ich zuerst aussuchen!\" Sagte Celeste laut und griff nach der Kettensäge und schüttelte sie. Kurz hielt sie ihr Ohr neben die Tanköffnung. Als sie es schwappen hörte grinste sie über beide Ohren.\"Ich nehm die 9mmter.\" Sagte Kane und reichte nebenbei gleich Greg das Sniper.\"Wasn das?\" Fragte Celeste und stupste gegen das Technische Gerät und sah fragend in die Runde.\"Das war eine Erfindung von Dr Kleinar....Du steckst da in die Steckdosenöffnung n Ladekabel mit dazugehörigem Gerät und dann lädt die Sonne das auf.\" Erklärte Greg kurz und packte es in seinen Rucksack.\"Wir können die Tür kurzschließen sodass sie nur einen Spalt breit auf geht und wer seine Hände durchsteckt verliert sie....?\" Kam es eher als Frage als als Vorschlag von Greg.\"Das ist brillant! Dann zerschnippelt Celeste die Zombies mit ihrer Säge und wir können hier raus!\" Rief Kane \u0001 \u0002 getan kaum war die Tür circa 6 cm offen kamen von draußen an die 7 Arme herein und Celeste startete die Säge. \"Achtung!\" Warnte Celeste kurz und setzte die Säge an die Arme an. Bereits bei den ersten Arm splitterten Knochen und Blut spritzte in alle Richtungen.\"Wuhuuuuu ! Komplett öffnen!\" Schrie Celeste als sie beim letzten Arm ankam. Greg tat wie ihm geheißen und öffnete die Tür nun ganz. Celeste stürmte nach vorn die Kettensäge über dem Kopf und holte aus. Sie zerteilte zwei Zombies auf einmal und stach auf die auf dem Boden liegenden Untoten ein die durch ihr stürmisches Vorgehen nach hinten gefallen sind.\"Bewegt euch kommt! Verlassen wir diesen Ort!\" rief Celeste und stürmte weiter vor zu einer Zombiefrau der ein Arm fehlte. Sie rammte ihr die Säge in den Bauch und hob die Säge dann nach oben somit zerteilte sie sie und stieß sie von \u0001 \u0002 waren sie aus dem Kellergewölbe raus und rannten die Waffen zum töten bereit die Treppe rauf. \"So gehen wir durch die Kanalisation zurück?\" Fragte Kane als sie das Gebäude verliessen.\"Naklar!\" Sagten seine beiden Gefährten und stürmten durch die Tür auf den \u0001 \u0002 war nun mit circa 15 Zombies übersät. Sie mussten sich nicht absprechen alle wussten was zutun war. Celeste stürmte auf den Gullideckel zu und zersäbelte alles was ihr in den weg kam. Pater Gregorie zerfetzte Körper mit seiner Schrotflinte und Kane ballerte mit seinen neuen 9mm Pistolen gezielt in die Köpfe seiner Gegner. Celeste stand schon am Gulli und schob ihn beiseite und wartete auf ihre Partner.\"Kommt ihr Lahmärsche!\" Rief Celeste und zersägte grade eine Zombieoma . Kane erreichte als erster das Loch und sprang hinein kurz gefolgt von Greg dann krabbelte sie selbst hinein und schob den Deckel wieder drauf verklemmte ihn mit ihrer Brechstange und kletterte die Leiter zu den anderen beiden hinunter.~~~~~~~~~~~~~~~~~~~~tbc",
            "wordcount": "1.085",
            "chapter_release": "26.03.2013",
            "chapter_number": "10"
        },
        "11": {
            "text": "Wieder ein Kapitel:)Ist vielleicht n bissl kurz aber es ist spät ich bin müde und muss mich nicht Rechtfertigen XDDD~~~~~~~~~~~~~~~~~~~~~\"Puuuuuh Safe !\" Freute sich Celeste und lauschte wie einige Zombies oben am Gullideckel scharrten und kreischten.\"Wir leben noch! Wir leben tatsächlich!\" Freute sich Kane und umarmte Celeste welche die Umarmung erwiderte.\"Lasst uns zurück zur Kirche gehen dort können wir uns waschen etwas essen und uns ausruhen.\" Schlug Greg vor und ging schon mit der Taschenlampe vorraus in das Tunnelsystem.\"Waschen! Das wär Wahnsinn! Ich stinke total und Kane hat auch schon besser gerochen.\"Scherzte Celeste und stiess Kane in die Rippen.\"Hey! Du stinkst auch und bist voller Blut und Abwasser außerdem sind deine Haare fettig!\" Fauchte Kane.\"War doch nur n Scherz. Mein Gott gabs zu den 9mm Pistolen noch ne gratis Vagina oder warum stellst du dich auf einmal so an?\" Sagte sie grinsend und stolperte viel fast der Länge nach ins Abwasser hätte Kane sie nicht festgehalten.\"Gern geschehen.\" Sagte er nüchtern und schmunzelte nun leicht.\"Was gibt's da zu grinsen ich hab dir schon viel öfter aus der Scheisse geholfen!\"Sagte Celeste und wurde sich erst Sekunden später über diese Doppeldeutigkeit bewusst da sie gerade wirklich fast in Scheiße gefallen wär.\"Wir sind da.\" sagte Greg und Kletterte schon die Leiter hinauf. Wenige Sekunden später standen sie im Kellergewölbe der Kirche.\"Riecht ihr das?!\" Fragte Kane panisch und schnupperte lautstark durch die Nase.\"Qualm?\" Sagte Greg und ging schon die Schrotflinte im Anschlag in das \u0001 \u0002 bot sich eine grausige \u0001 \u0002 weisser Transporter war in die Seitenwand der Kirche Gerast und hatte die halbe Wand eingerissen. Durch die Frontscheibe des Wagens war ein älterer Mann halb hindurch geflogen und wies überall am Körper tiefe Schnitte auf. Auf der Beifahrerseite war eine Frau komplett durch die Scheibe geflogen auch sie war mit Schnitten übersäht und ihr Bauch war aufgerissen und ihre Arme und Beine waren seltsam abgewinkelt.\"Mein Gott wir müssen ihnen helfen!\" Sagte Kane und stürmte auf die am Bodenliegende Frau doch er wurde von Greg zurückgehalten.\"Sie sind tot...wir können nicht helfen...und hier bleiben können wir auch nicht wegen dem Loch in der Wand!Ich hol die Vorräte und Rucksäcke und ihr passt auf das hier keine Zombies rein kommen und uns den Weg abschneiden!\" Schon stürmte er ins Pfarrer \u0001 \u0002 war er verschwunden hörten sie stöhnen von draußen und der erste Zombie erschien...ein Kind.\"Was fürn Timing!\" Sagte Celeste und sah zu Kane.\"Ich mach das wir müssen Munition sparen...\" Sagte Celeste und zog ihr Beil ging auf das circa 6 Jährige Kind zu und schlug zu.\"Wir können los!\" Sagte Greg und erstarrte als er das Kind sah.\"Nun los...wir müssen.\" Sagte er und von draussen hörte man schon weitere Schritte. Sie rannten in den Keller und stiegen in die zum dritten mal an diesem Tag in die Kanalisation.\"Mein Gott wieso passiert immer so eine Scheisse!?\"fragte Kane und sah sehr wütend aus.\"Ich meine ein 6 jähriges Kind?! Unser Zufluchtsort wurde zerstört und wir sind nun schon wieder auf der Flucht!\"Wütete er weiter.\"Nun mein Junge die Welt neigt sich dem Ende zu...so ist der Gang der Dinge...und Gottes Wege sind nunmal unergründlich.\"~~~~~~~~~~~~~~~~~~~~~~~Tbc",
            "wordcount": "590",
            "chapter_release": "26.03.2013",
            "chapter_number": "11"
        },
        "12": {
            "text": "Ein neuer Tag ein neuer Schrecken___ErlösungHallo an alle Leser ヾ(＠⌒ー⌒＠)ノNicht wundern ich hab gute Laune XD Also hier kommt ein neues Kappi aber ich weiß nich ob ich mit der FF weitermachen soll:/Weil eigentlich sollte das ne mitmach Ff werden aber wegen mangelnder Anteilnahme und Charakter Mangel...(Warnung Spoiler ) in dem Kappi stirbt ein Protagonist dann sind es nur noch zwei und es gibt keiner Charakter ab.... Also wird diese Ff noch ein bis zwei Kappis haben aber seit nicht traurig /wenn überhaupt\\ich werde ein würdiges Ende für unsere Kameraden finden:DIch weiss nur noch nicht ob happy oder sad end:OWünsch euch trotzdem viel Spaß ;*~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Nun standen die drei wieder in der Kanalisation und versperrten den Gullideckel hinter sich mit einer Eisenstange.\"Greg mach mal die Taschenlampe an es ist voll gruselig ohne Licht.\" Sagte Kane leise.\"pussy, pussy, pussyYou know bitches envy mecause you won't get rid of mewhen you cum, I run thi...\"sang Celeste auf einmal doch sie hörte auf als sie eine Hand vermutlich Kanes am Hinterkopf traf.\"Scheisse! Ich hab die Lampe nicht ! Habt ihr sie vielleicht ?\"Fragte Greg und kramte zur Sicherheit nochmal in seinem Rucksack rum.\"Ich hab se nich aber ich mach erstmal ne Kerze an dann sehn wir mehr als nur Umrisse\" Kam es trocken von Celeste und sie stöberte circa eine Minute in ihrem Rucksack rum und sagte dann Triumphierend:\"Bingo!\"Dann zündete sie die Kerze mit dem Sturmfeuerzeug aus ihrer Tasche an und lief schon vor blieb aber an der ersten Kreuzung stehen und sah Greg fragend an.\"Wohin wollen wir eigentlich?\" Fragte sie leicht verwirrt.\"Naja wir gehen jetzt direkt nach Hamburg zum Transportschiff INTEGRA und das fährt uns nach Grönland...\" Antwortete er nahm ihr die Kerze aus der Hand hielt sie kurz schräg sodass flüssiger Wachs auf den Lauf seiner Flinte lief und drückte die Kerze darauf. Danach ging er weiter.\"Warum kennen sie sich hier so gut aus und wie kommen wir am besten zur INTEGRA?\" fragte Kane.\"Naja beim Fall von Searchlight bin ich so entkommen und hab gemerkt das es ziemlich sicher \u0001 \u0002 bin ich immer hier lang wenn ich was aus dem Dorf brauchte........Und wir werden von hier aus gehen wir ein Stück durch den Wald dann sollten Bahnschienen kommen und die laufen wir einfach lang.\" Erklärte er.\"Hört sich so an als wäre das ein Plan den sie sich nicht grade erst ausgedacht haben...\" Stellte Celeste fest.\"Nunja du hast recht...ich spielte selbst mit dem Gedanken zu fliehen...aber Giordana, Kleinar und nicht zuletzt die Kirche der ich mich verschrieben hatte....doch nun ist nichts von dem mehr da und ihr seid meine neue Aufgabe...\"Sagte er in einem Ton dem man keinerlei Gefühle zuordnen konnte.\"Wir sind schon da!\" Sagte Greg nach circa 5 Minuten des Schweigens und brach die Kerze vom Gewehrlauf ab, überreichte sie Kane und stieg die Leiter rauf.\"Ladys First.\" Scherzte Celeste und wollte Kane den Vortritt lassen. Dieser sah sie trotzig \u0001 \u0002 fiel ein Schuss von oben und hallte furchtbar laut im \u0001 \u0002 zögerte keine Sekunde länger und stieg \u0001 \u0002 er draussen war sah er direkt in das zerfledderte Gesicht einer Zombiefrau. Es war einräuchre eine Frau denn sie hatte eine üppige Oberweite. Nachdem alle draußen standen und der Schreck überwunden war liefen sie direkt in den Wald denn der Gulli war direkt am Rande des \u0001 \u0002 drehte sich ein letztes mal um und sah zur Ruhestätte seiner Frau. Dann ging er weiter in den Wald \u0001 \u0002 wurde sehr spät und es dämmerte auch schon wodurch der Wald in ein gruseliges Licht getaucht wurde.\"Greg sind wir hier wirklich richtig ?\" Fragte Celeste und sah verunsichert aus.\"Jap noch circa 2Kilometer dann sind wir bei den Schienen und dann ein 7 Tage Marsch nach Hamburg .\" Stellte er nüchtern fest und legte seinen Rucksack an eine Riesen große Eiche. \"Wasn los?\" Fragte Kane und sah zu wie auch Celeste ihren Rucksack abstellte.\"Wir rasten hier. Ich hol Feuerholz.\"Sagte Greg nur und stand schon auf und sammelte sehr viel Holz.\"Warum rasten wir hier?! Mitten im Wald ! Was wenn wir nachts überrannt werden von einer Zombieherde?!\"fragte Kane Hysterisch und machte keine Anstalten sich ebenfalls nieder zulassen.\"Dafür hält immer einer Wache.\" Sagte Celeste die nun probierte ein Feuer zu entfachen doch Ey gelang nich. \"Shit!\" Rief Celeste und stampfte mit dem Fuss \u0001 \u0002 kramte sie im Rucksack herum und zog die Reispackung raus um die Pappe als Anzünder zu \u0001 \u0002 20 Minuten der Vorbereitung war alles erledigt und sie kochten nun Reis in einem kleinen Topf.\"Ich mach die erste Wache ihr könnt schlafen.\" sagte Greg und setzte sich vors Feuer und stupste mit einem Stock in der Glut \u0001 \u0002 Krabbelte umständlich auf den Baum und auf die fragenden Blicke seiner Freunde sagte er nur.:\" Ich bin hier oben sicher.\" Und so lehnte er sich an den Stamm und sicherte seinen Halt. Celeste legte sich eifach auf ihre Jacke und \u0001 \u0002 in der Nacht ertönte ein Knall. \"Scheisse Celeste steh auf!!! Kletter auf den Baum und gib Kane die Rucksäcke los los los!!!\"Celeste reagierte erstaunlich schnell vermutlich hatte sie genau wie Kane nur leicht geschlummert. Als Celeste dann oben war( circa 3 Meter über dem Boden ) rief sie.\"Komm rauf Greg!\"Er kam zum Baum reichte ihr die Flinte diese gab sie an Kane weiter der nun schwer zu tragen hatte( Flinte Rücksäcke bogen Kettensäge)Sie griff nach Gregs Hand und zog ihn hoch ein schweres Unterfangen da er etwas dick \u0001 \u0002 in dieser Sekunde erreichten ihn zwei Zombies und zogen ihn runter. Celeste zog aber immernoch und hatte ihn fast oben als er ein sehr sehr lauten Schrei ausstiess den die Zombies Bissen in seine Knöchel und in der selben Sekunde brach der Ast auf dem Celeste ihren Fuss stützte und auch sie wäre fast runtergefallen . Aber Kane griff nach ihren Haaren und zog sie zu \u0001 \u0002 sie hatten nun ein dringenderes Problem denn unter ihnen wehrte Greg sich noch mit Händen Füßen und Zähnen gegen den Tod.\"Tötet mich!!!!!\" Schrie er und es hallte noch Sekunden später im \u0001 \u0002 griff zögernd nach der Schrotflinte und schoss dann ohne weiteres \u0001 \u0002 würde noch eine lange Nacht werden...~~~~~~~~~~~~~~~~~~~Tbc",
            "wordcount": "1.116",
            "chapter_release": "26.03.2013",
            "chapter_number": "12"
        },
        "13": {
            "text": "Hallo:) ja erstmal sorry das solange nichts mehr kam von mir aber jetzt geht's ja weiter :DDas Kapitel ist für die Zwei die die Story favorisiert haben xDUnd Kritik jeder Art wär auch mal nicht schlecht;)Ich kann meine Schreibweise garnicht \u0001 \u0002 keine Scheu ich Vertrag das^^~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Celeste griff zögernd nach der Schrotflinte und schoss dann ohne weiteres BedenkenEs würde noch eine lange Nacht werden...Nun saßen Kane und Celeste auf einem Baum in 3Meter Höhe und musste mit ansehen wie die Leiche von Gregorie zerfetzt wurde.\"Schnell gib mir die Kettensäge!\" Rief Celeste als sie sah das ein Zombie der nicht an die Leiche rankam nun nach dem nächsten Ast griff und sich anscheinend raufziehen \u0001 \u0002 startete die Kettensäge und beugte sich vor um alle Äste unter ihnen abzusägen sodass niemand mehr auf den Baum klettern \u0001 \u0002 jetzt wo sie sich orientieren konnten und ihre Augen sich besser an die Dunkelheit gewöhnt hatten konnten sie die Gesamtsituation \u0001 \u0002 das lichtspendende Feuer wurde die Umgebung erleuchtet und was man sehen konnte war nicht gut.\"Scheisse! Verdammte Scheisse!\"Schrie Celeste nun und ihr stiegen Tränen in die \u0001 \u0002 30 Zombies standen um ihren Baum oder hockten über Gregs Überresten.\"wie sollen wir hier nur wieder rauskommen?!\" Fragte Celeste und war am Rande der Verzweiflung.\"Celeste beruhige dich.\" Sagte Kane leise und berührte sie leicht an der Schulter worauf sie zusammenzuckte sich dann aber trotzdem langsam beruhigte.\"Der arme Greg\"Flüsterte sie und Kane war verwundert das sein Tod ihr so nahe ging. Natürlich war das ziemlich krass und traurig aber sie kannten ihn grade mal drei Tage.\"Er...er hat mich total an meinen Vater erinnert...er war auch Pfarrer und hatte auch so einen Charakter..\"Jetzt wurde Kane klar warum es Celeste so nahe \u0001 \u0002 hatte in Greg einen Vaterersatz gesehen.\"Celeste...\" Kane versuchte die richtigen Worte zu finden denn er wollte weder grob noch taktlos sein.\"Hör mal...ich find das auch schrecklich aber...es wäre Gregs Wunsch gewesen das wir weiter machen und das hier überleben.\" Erklärte \u0001 \u0002 sah ihn an nickte und sah dann zu der Zombiemeute unter ihnen die nun mit den Händen nach ihnen griffen. Doch da war noch genug Platz sodass sie sie nicht erreichen würden.\"Wir haben genug Munition also können wir sie von hier oben abknallen...\" Schon während Kane sprach zog er eine seiner 9mm Pistolen und zielte direkt auf den Kopf eines \u0001 \u0002 lauter Knall ertönte und der Zombie fiel zu \u0001 \u0002 erwachte Celeste aus ihrer Trance denn nun hob sie Gregs Schrotflinte zielte auf die Untoten die noch immer an Gregs Leiche nagten und drückte ab. Die Kugeln streuten sehr stark sodass sie gleich vier auf einmal durchsiebte.\"Wir sollten immer genau zielen.\"Sagte Celeste und lud (richtige Zeitform?)die Flinte nach.\"Denn ich will nicht das wir nachher keine Munition mehr haben und den Rest per Hand töten müssen.\"Beendete sie ihren Satz und schoss erneut direkt auf den Kopf eines Zombies unter ihr. Die vielen Projektile der Flinte rasten auf den Kopf zu und dieser zersplitterte.\"Iiiiiih \" rief Celeste und schüttelte etwas vom umhergespritzten Gehirn von ihrem \u0001 \u0002 schoss auch Kane und das immer wieder und wieder bis die Munition von der 9mm alle war.\"Celeste hast du noch genug Munition?\" fragte er.\"Nee die von der Schrotflinte sind alle...\" und so nahm sie einen der Rucksäck und nahm das Beil heraus.\"Du willst doch nicht etwa da runter?!\" Fragte Kane entsetzt.\"Was? Achso. Nee ich wollte es nur in griffnähe haben . Und nun stöberte sie weiter in den Rucksäcken während Kane dazu übergegangen war mit dem Bogen weitere Zombies nieder zustrecke. Unter ihnen und um sie herum war alles voller Leichen aber es standen noch mindestens 15 Zombies um den Baum herum.\"Das ist mein Letzter Pfeil...\"Sagte Kane legte den Pfeil an spannte den Bogen und liess \u0001 \u0002 Pfeil surrte in einer Sekunde auf den Anvisierten Zombie zu und durchbohrte dessen Schädel der mit einem grausigen Knacken gebrochen wurde.\"Cool schau mal was in Gregs Rucksack war.\" Sagte Celeste und zeigte eine Tüte hoch.\"Wasn dass?\"Fragte Kane neugierig während er seinen Bogen über einen nahe liegenden Ast hängte.\"Da sind Böller drin.\" Sagte Celeste und grinste.\"Wofür brauchte er bitte Böller?\" Fragte Kane argwöhnisch .\"Kein Plan aber die können wir auf die Matschbirnen schmeissen.\" Sagte Celeste erfreut und war sofort von ihrer Idee begeistert.\"Das wird sie aber nicht töten...\" Sagte Kane und lehnte sich an den Baumstamm.\"Aber probieren schadet nicht.\" Fügte er \u0001 \u0002 wie ein Kind holte Celeste den ersten Böller heraus in vorfreudiger Erwartung den Zombies einen geringen Teil der Schmerzen zurückzugeben den sie bereits durch sie erleiden musste.\"Bon Appetite\" Sagte Celeste stark nasal und warf den ersten Böller direkt vor die Füße eines \u0001 \u0002 einem sehr lauten unerwarteten Knall Explodierte er und der Zombie fiel um.\"Wuhuuuuuu! Friss das du Pedo!\" Rief Celeste erfreut über das Ergebnis .Etwas Fleisch von den Beinen des Zombies war weggefetzt und das Fleisch darum war verrußt.\"Sicher das das Böller sind? Die haben ja ziemlich Wumms.\" Stellte Kane verdutzt fest und nahm selbst einen aus der Tüte und beäugte ihn wehrend Celeste weiter munter die Zombies bombardierte.\"Boa krass Celeste schau mal das hier ist Dynamit!\"Sagte Kane mit enormer Verwunderung.\"Uiii die könn was erleben!\" Nun lächelte Celeste wieder breit. Offenbar hatte sie eine Sadistische Ader.\"Pass aber auf nich das wir uns selbst in die Luft jagen!\" Ermahnte er sie und sah dann gespannt zu wie Celeste die Dynamitstange anzündete.\"Festhalten!\" Rief sie aus spass holte aus und schmiss die Stange auf eine Zombiegruppe in der Nähe die sich grade an einem Zombie satt \u0001 \u0002 vergingen \u0001 \u0002,\u0001 \u0002,5\"Vielleicht ein Blingä...\" Booom die Stange explodierte und zerfetzte die Zombies und ihrer \u0001 \u0002 lang stille doch dann hörte es sich an als würde es regnen doch es war kein \u0001 \u0002, Gras, Moss und Blut kamen von oben \u0001 \u0002 wo die Stange explodiert war war nichts ausser ein Krater.\"Wie geil wir können den Rest von denen töten ohne hier runter zu müssen!\"Stellte Celeste \u0001 \u0002 getan nur 5 Minuten später war kein Untoter mehr übrig.\"Nun jetz aber flott nich das noch mehr kommen!\"Sagte Celeste und packte die restlichen Böller und Dynamitstangen zurück in den \u0001 \u0002 Gepäck verteilten sie auf ihre Rucksäcke und sie sprangen drei Meter in die Tiefe und landeten direkt in dem Leichenhaufen. \"Puuuh ich kotz gleich...\" Sagte Kane und lief grün an den. Er stand mitten in den Innereien von einem Zombie.\"Ich sammle schnell noch einige Pfeile und dann können wir.\"Sagte Kane.\"Lass dir Zeit ich will Greg noch die letzte Ehre erweisen...\"Sagte Celeste und suchte nach dem Kopf von Greg wehrend Kane Pfeile aus den Zombies zog und sie nachdem er sie grob im Moos gereinigt hatte zurück in den Köcher \u0001 \u0002 hatte in der Zeit Gregs Kopf genommen und ihn in einen der Krater gelegt scharrte diesen zu und legte Gregs Kette die sie gefunden hatte auf das improvisierte \u0001 \u0002 kniete sie davor und sprach ein,,Vater unser\"Die Sonne ging grade auf und tauchte den Wald in ein freundliches Orange. Es hätte schön sein können wären da nich die durchlöcherten zerfledderten Leichen die Krater in der Erde und die Tatsache das sie über Gregs Überresten kniete.\"Wir können los...Solang müssen wir?\" Fragte Celeste Greg meinte im diese Richtung.\"Sagte Kane und lief voraus in Richtung Gleise.\"ich hab mitgezählt... es waren über 50 Zombies...Man der ganze Mist prägt einen fürs Leben...\"Sagte er noch leise worauf Celeste nur erwiderte:\"What doesn't kill you makes you stronger...\"So liefen sie in Richtung Gleise.~~~~~~~~~~~~~~~~~~~~~~~~~~~TbcSo das war's morgen vll auch noch heute kommt ein neues Kapitel Hoffe euch hat's gefallen...Bd",
            "wordcount": "1.408",
            "chapter_release": "26.03.2013",
            "chapter_number": "13"
        },
        "14": {
            "text": "Halloヾ(＠⌒ー⌒＠)ノHier ist ein neues Kapitel viel spass^^~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~So liefen sie in Richtung Gleise10 vielleicht auch 15 Minuten vergingen in denen die beiden nur stillschweigend nebeneinander her \u0001 \u0002 dann lichtete sich der Wald es wurden weniger Bäume weniger Sträucher und mehr roter Himmel kam zum Vorschein.\"Das ist meine Lieblings Tageszeit.\" sagte Celeste leicht melancholisch und starrte in den Sonnenaufgang. Ohne es zu merken Schritten sie aus dem Wald heraus und sahen 5 parallel zueinander verlaufende \u0001 \u0002 sah man nichts ungewöhnlichliches ausser das ein paar Leichen herumlagen und sehr viel Müll.\"Mann was war denn hier los?\"Fragte Kane in die Stille rein und ging weiter auf die Gleise zu bis er auf ihnen stand.\"Wir müssen da lang.\" sagte Kane und zeigte nach rechts.\"Okay...Greg sagte wir laufen 5-6 Tage?\"Fragte Celeste und klang leicht verzweifelt.\"Ja leider...\"Antwortete Kane und lief voraus.\"Haben wir genug Vorräte?\" fragte Celeste nun und holte Kane ein.\"Wenn wir wenig essen klappt es wenn nicht müssen wir wahrscheinlich unterwegs irgend ein Dorf aufsuchen und plündern....Scheisse! Das hat ja nicht lange gedauert!\" Sagte Kane und zeigte auf zwei Zombies die circa 20 Meter entfernt Standen und an einem toten Tier nagten.\"Ich mach das mit dem Bogen.\" sagte Kane und holte schon einen Pfeil aus seinem Köcher legte ihn an spannte die Sehne und ließ \u0001 \u0002 Pfeil traf einen der Zombies direkt in den Bauch blieb aber nicht stecken sondern schoss hindurch und blieb im Bein des anderen Zombies stecken.\"Upps das war wohl nichts.\" Kane spannte erneut seinen Bogen und schoss auf die beiden Zombies die auf sie zurannten. Der eine war wesentlich langsamer denn er hatte immernoch Kanes Pfeil im Bein. So wurde der der weiter vorn war zuerst \u0001 \u0002 Pfeil reichte denn dieser landete direkt im Schädel des Untoten worauf dieser zusammenbrach und wirklich tot war. Ein zweiter Pfeil für den anderen und dann war auch dieser erledigt.\"Ich sammle noch schnell die Pfeile ein dauert nur ne Sekunde!\" Sagte Kane und huschte hektisch zu den Leichen. \"Weiter geht's. Du Celeste sag mal warum...\"Doch er wurde unterbrochen denn ein\"Pssssst\" von Celeste brachte ihn zum \u0001 \u0002 hörten beide gespannt in die Stille und hörten ein leise aber stetig lauter werdendes Rauschen.\"Ein Zug?!\" Schrie Kane begeistert.\"Laber nich der Strom und so funktioniert doch nicht.\" doch auch Celeste sah gespannt in die Richtung des \u0001 \u0002 Sekunden später klappte den beiden die Kinnlade runter denn eine Lokomotive kam mit circa 30 Km/h auf sie zu.\"Wahnsinn!\" Riefen beide als der Lokführer sie sah und Langsamer \u0001 \u0002 Lok war atemberaubend über und über mit Stahlplatten, Stacheldraht und Eisenstangen überseht. Hinter der Lok war ein großer Container was darin war konnten sie nicht sehen aber auch dieser war enorm \u0001 \u0002 hinter dem Container war ein Personen \u0001 \u0002 roter Schrift wahrscheinlich mit Spraydosen war das Wort Juggernaut( Bollwerk) geschrieben und das traf auch zu. Es schien unmöglich hineinzukommen er war mit mintestens 5cm dicken Stahlplatten versehen. Fenster gab es nich auch sie waren mit Platten verdeckt. Jeder Millimeter war mit Stacheldraht überseht und auf dem Dach waren Zwei Türmchen auf denen Scharfschützen standen und Kane und Celeste anvisierten.\"Seid ihr Menschen?!\"rief einer der Scharfschützen.\"Ja könnt ihr uns helfen?!\"rief Celeste zurück und war total hibbelig.\"Wurde einer von euch gebissen?!\" rief der Scharfschütze nur und zielte immernoch auf die beiden.\"Gebissen?\"fragte jetzt Kane und sah verwirrt aus.\"Seid ihr verletzt?!\" fragte der Sniper jetzt leicht genervt.\"Nein wir sind unversehrt!\" rief Celeste und wartete auf eine \u0001 \u0002. Der Scharfschütze hatte geschossen entsetzt sah Celeste zu Kane in Erwartung man hätte ihn erschossen. Doch Kane sah genauso erschrocken aus aber \u0001 \u0002 sahen sich die beiden um und stellten fest das hinter ihnen ein Zombie war und ebendieser erschossen wurde.\"Oh\" Sagte Celeste nur und sah zu ihrem Retter \u0001 \u0002 sagte etwas doch er war zu weit weg und sprach zuleise als das sie es hätten hören \u0001 \u0002 ratterte es und 5 Meter entfernt von ihnen öffnete sich eine Jalousie ähnliche \u0001 \u0002 Mann erschien in der Tür und rief :\"Bleibt wo ihr seit!\" dann machte er sich daran den Stacheldraht zurückzubiegen und als er weg war sprangen 6 schwergepanzerte und schwer bewaffnete Personen heraus.~~~~~~~~~~ Bisschen kurz oder? Naja egal .Hoffe es gefällt trotzdem;)",
            "wordcount": "783",
            "chapter_release": "26.03.2013",
            "chapter_number": "14"
        },
        "15": {
            "text": "Hallo :) Es gab jetzt länger nichts von mir...Der Grund? Brutale Killerspiele!Neeeee schön wärs die Prüfungen sind schuld!Naja egal. Das hier ist kein richtiges Kapitel, nein es ist ein... ihr werdet es nicht glauben!!! N \u0001 \u0002 heisst jemand macht endlich bei meiner mitmach Fanfiction mit!Und eben dieser Person verdankt ihr auch dass die FF weiter geht denn eig sollten Kane u Celeste mit dem Zug nach Hamburg aber so nicht, so nicht! Nein es geht spannend, blutig, matschig, obszön und grausam weiter....juhu. \u0001 \u0002 denn hör ich mal auf zu labern...hab enormes Mitteilungsbedürfnis zur Zeit \u0001 \u0002 vergessen das ist nur der Steckbrief also erwartet hier jetz kein Splatter Kappi und ich empfehle es zu lesen weil ihr euch dann besser in die Story versetzen könnt und bla xDSeht und staunt!~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Hey, mein Name ist Lucy Hide und ich bin 21 Jahre alt. Ich bin so ca \u0001 \u0002 groß (klein trifft es wohl eher :D ), etwas zu dünn und habe blaue große Augen. Meine Haare sind blau-rot gefärbt und etwa schulterlang. Zur Zeit trage ich einen blauen Hoodie mit einem Totenkopf drauf, eine roten kurze Hose, eine blaugestreifte Strumpfhose und braun-schwarzeKampfstiefeln (das ganze getrocknete Blut nicht zu vergessen). Wenn man mich sieht, denkt man zuerst an einen Emo, tatsächlich ist das vom Aussehen her gar nicht so falsch, nur halt ohne das Ritzen. Ganz ehrlich, daführ hätte ich auch bei all dem Trubel gar keine Zeit ;) ! Ich bin vielleicht ein ganz klein wenig aggressiv, relativ offen, ziemlich sarkastisch und sehr \u0001 \u0002 und allein auf das Thema Vergangenheit und Familie möchte ich nicht angesprochen werden. Die ersten Zombies die ich töten musste waren nähmlich meine Eltern, da unser Camp überrannt wurde. So lernte ich sehr schnell effektiv zu töten. Zu meiner Verteidigung habe ich eine lange Eisenstange, ein Küchenmesser, das an meinem Gürtel hängt und seit neuestem einen Schlagring~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Das war's auch schon mit der Action :PNaja sobald Prüfung vorbei ist bring ich wieder täglich was^^And the last but Not least...EIN MEEEEEEGA GROSSES DANKESCHÖN AN Gruftie-Chan der wir diesen reizenden Steckbrief (und auch die nächsten kappis verdanken). tbc",
            "wordcount": "368",
            "chapter_release": "26.03.2013",
            "chapter_number": "15"
        },
        "16": {
            "text": "Hallo^^Prüfungen vorbei und endlich Zeit zum schreiben etcAlso hier ein neues Kappi und nochmal ein dickes danke an Gruftie-Chan xD~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~...sprangen 6 schwergepanzerte und schwer bewaffnete Personen heraus.\"Legt eure Waffen auf den Boden und legt euch auf den Bauch!\" befahl einer der gepanzerten \u0001 \u0002 zögerte denn ohne ihre Waffen wäre ihr ziemlich unwohl aber nun hatten sie keine \u0001 \u0002 Männer hatten jede Stelle am Körper gepanzert. Es war schier unmöglich sie zu \u0001 \u0002 ja praktisch, aber für sie ziemlich ungelegen.\"Na los Prinzessin!\" Rief nun ein \u0001 \u0002 sah zu Kane der schon dabei war seinen Rucksack abzulegen und sich hinzulegen. \"Jaja komm runter.\" sagte Celeste genervt und legte nun auch ihre Waffen \u0001 \u0002 kamen die Männer auf sie zu und tasteten sie \u0001 \u0002 Kane wurde nichts gefunden doch Celeste hatte noch ihr Messer am Gürtel. Auch das wurde ihr abgenommen. Anschließend wurden sie hochgezogen und in den Zug gebracht. Ihre Waffen wurden von einem der Männer aufgehoben und mit rein \u0001 \u0002 waren sie in einer Kammer die eine Tür nach rechts hatte und sonst leer war.\"Auf die Knie.\" sagte einer der Typen und trat gleichzeitig in Kanes kniekehle sodass er einknickte.\"Pass auf du Wichser!\" rief Celeste aufgebracht. So würde sie sich nicht behandeln lassen.\"Oho die kleine is angepisst.\" Sagte ein \u0001 \u0002 öffnete sich die Tür und ein Mann Mitte 30 kam in den \u0001 \u0002 sah bizarr aus, denn er hatte eine Augenklappe und sidecuts an beiden Seiten.\"Lasst sie aufdrehn.\" sagte er und stellte sich vor Kane und Celeste auf.\"Hallo...mein Name ist Craig Pitcairn und ich bin der Projektleiter von Juggernaut. Juggernaut ist dazu da um eventuelle überlebende aufzulesen und zu evakuieren. Willkommen an Bord.\"sagte er freundlich.\"Wenn sie den Leuten helfen wollen warum behandeln sie sie wie Gefangene?!\" fragte Celeste immernoch wütend.\"Verzeiht aber dass ist reine Vorsichtsmaßnahme.\"Erklärte er in einem Sachlichen Ton und fixierte nun Celeste mit seinem einen Stahlgrauem Auge.\"Vorsicht?! Vorsicht?! Sehn wir aus wie Zombies?\"Fragte Celeste verständnislos und aufgebracht.\"Nein...aber ihr riecht so.\" bemerkte er \u0001 \u0002 stimmte denn sie hatten seit dem fall des Forts nicht geduscht und waren mehrmals in der Kanalisation .\"Wofür ist dieser ganze Aufwand denn dann?\" fragte dieses mal Kane.\"Raider. Sagte Craig schlicht.\"Raider?\" Kam es wieder von Celeste.\"Achso das vergesse ich immerwieder...naja seitdem diese riesen große Scheisse angefangen hat gab es natürlich auch die Sorte Mensch die das schamlos ausnutzen. \u0001 \u0002 sind sehr große Gruppen meist 10-20 Leute im einer. Dann suchen sie sich dien schonen Platz der gut zu verteidigen ist und leben in saus und \u0001 \u0002 ja nich schlimm aber diese Idioten überfallen auch Menschen, töten diese usw. Und dann nehmen sie den ganzen Tag Drogen, das macht sie noch gefährlicher. Den Juggernaut haben sie auch schon oft angegriffen aber ohne Erfolg. Und da wir hier in der Nähe eines Raider lagers sind mussten wir sichergehn das ihr keine von denen seit.\" Erklärte \u0001 \u0002 Stille。\"Kann man sich hier irgendwo waschen?\" fragte Celeste .\"Ja. Bringt sie zu den Duschen.\" Sagte Craig und ging.\"Ihr habt duschen hier?\" fragte Kane verwundert einen nun nicht mehr maskierten Typ.\"Jupp. Weil die meisten die wir aufgabeln ziemlich verwahrlost sind und so können sie sich gleich \u0001 \u0002 waren alle viel freundlicher.~~~~~~das Kappi ist noch nich zu Ende morgen gibts den 2. Part. \u0001 \u0002 müde hab Kopfweh und muss morgen früh raus...Bis dann",
            "wordcount": "624",
            "chapter_release": "26.03.2013",
            "chapter_number": "16"
        },
        "17": {
            "text": "Weiter geht's!Hallo ertmal^^ es geht endlich weiter und heute kommt der Charakter von Gruftie-Chan :P~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Nun waren alle viel freundlicher...Nachdem Kane und Celeste geduscht hatten wurden sie in ein Abteil des Wagons geführt das wie eine Mischung aus Cafeteria und \u0001 \u0002 saßen viele Leute rum. Männer und \u0001 \u0002 begrüßten Celeste und Kane als sie Vorbei \u0001 \u0002 wurden in noch einen weiteren Raum gebracht. Ein Büro. Dort saß ein Mann hinter einem Schreibtisch die Füße auf der Tischplatte daneben lag ein Schwert er hatte eine Kippe im Mund er hatte eine Augenklappe und die Haare zu einem Kurzen Zopf gebunden.\"So Kiddies! Erzählt mal was euch so alles passiert ist.\" sagte er und schien eine spannende Geschichte zu \u0001 \u0002 erwartete das Celeste ihn anbrüllen würde weil er ihnen die Waffen abgenommen hatte und sie nun nach ihrer grausamen Geschichte fragte als ob es ein spannendes Abenteuer wäre. Doch \u0001 \u0002 nahm sich einen Stuhl und begann alles zu erzählen was von Camp Searchlight an geschehen war. \"Krass ihr seit ja richtige Kämpfer!\" sagte er und wirkte beeindruckt.\"Nun sagen sie mal wie es in Grönland ist ( wir erinnern uns das dort das Virus nicht überleben kan. Und das unsere Helden dahin wollten)!\"sagte Celeste aufgeregt.\"Naja ist schon geil da. Ich lebte dort 2 Wochen aber das wurde mir zu lahm. Aber egal, das gesamte Land ist noch intakt und alles ist wie \u0001 \u0002 Juggernaut (So heisst der Zug ) fahrt jetz direkt zum Hafen und von dort aus geht's auf die INTEGRA(großes Transportschiff das die Helden nach Grönland bringt.)Und schon seid ihr sicher.\" erklärte er und zündete sich erneut eine Zigarre an.\"Das klingt toll!\" sagte Kane hocherfreut und Celeste nickte zur Bestätigung.\"Die fahrt ist nicht ganz umsonst!\" fügte er noch hinzu.\"Wie bitte?!\" fragte Celeste in der festen Überzeugung dich verhört zu haben.\"Ruhig, ruhig wir wollen nur eure Waffen behalten. Die braucht ihr ja nicht mehr.\"\"Geht klar. Kann man sich hier irgendwo ausruhen?\"Fragte Kane denn er war enorm müde.\"Jupp. Gordon!\" rief der Captain und kurz darauf erschien ein Mann in der Tür. \"Bring die zwei in die Schlafkabinen.\"Mit diesen Worten wurden sie in ein Zimmer gebracht wo viele liegen waren.\"Schlaft solange ihr wollt wir brauchen circa 9 Stunden bis nach Hamburg.\"Und so legten sie sich in die \u0001 \u0002 schliefen schon etwa 1 Stunde als plötzlich Schüsse vielen.\"Scheisse wasn los?!\" fragte Celeste verschlafen und richtete sich auf. Plötzlich kam ein Mann in die Kabine \"Schnell! Steht auf die Raider überfallen den Zug!\"Grade als er aufhörte zu sprechen explodierte hinter ihm die Wand und Stahlsplitter flogen wie Schrapnell durch den Wagon. Hätte der Mann nicht in der Tür gestanden wären sicher auch welche in die Kabine geflogen doch so wurde nur er \u0001 \u0002 da hatten sie sich zufrüh gefreut denn nun gab es eine weitere Explosion und erneut surrten Schrapnelle durch den Wagon.\"Aaaaaaah!!! Verfluchte Scheisse!\" schrie Celeste wehrend sie sich am Boden krümmte.\"Mein Gott! Was ist passiert?!\" fragte Kane panisch als er sich über sie beugte und ihr die Hände vom Gesicht nahm. Kurz stockte ihm der Atem.\"Celeste...Dein Auge...\"sagte er stotternd.\"Verfickt nochmal ich weiß! Hilf mir auf du Spast und hör auf zu gaffen!\" schrie sie unter \u0001 \u0002 aufstehen war grade nicht möglich denn eine Enorme Explosion ließ den gesamten Zug \u0001 \u0002. Der Zug lag auf der Seite.\"Alter! Fuck! Steh auf Kane!\" sagte Celeste und zog ihn hoch.\"Wir müssen hier raus! Da oben ist ein Loch von der Explosion! Komm hilf mir rauf!\" sagte nun Kane und kletterte schon nach \u0001 \u0002 starken Anstrengungen standen beide auf dem Zug. \"Schnell weg bevor die Junkies uns abknalln!\" sagte Celeste die sich ein Tuch vors Auge hielt um die Blutung zu stoppen.\"Sieh mal da.\" sagte Kane leise und hockte sich hin um weniger aufzufallen. Celeste tat es ihm \u0001 \u0002 Raider probierten das Dach mit Kettensägen aufzuschneiden . Kurz bevor sie ein komplettes Viereck rausgeschnitten hatten kam ihnen das Metall mit enormer Wucht entgegen und der mit der Säge wurde zerquetscht. Aus der Öffnung sprangen nun wieder die gepanzerten Soldaten an die 12 Stück und sie hatten alle grosse Feuerwehräxte. Nun brach ein erbitterter Kampf aus. Die Soldaten enthaupteten mit aller Kraft so viele Raider wie sie konnten und die Raider stachen mit Speeren auf sie \u0001 \u0002 Speere waren relativ wirkungslos. Doch plötzlich rannten alle Raider 5 Meter von den Soldaten \u0001 \u0002 schienen zuerst verwundert doch dann sahen sie den Grund. 3 Männer jeder mindestens 2 Meter groß kamen aus dem Wald. Alle hatten riesige \u0001 \u0002 Sekunden geschah nichts. Doch dann schossen die Giganten. Die Kugeln durchlöcherten die dicken Rüstungen ohne Mühe und alle Soldaten vielen zu Boden.\"Ey Kinder!\" Sagte jemand hinter \u0001 \u0002 erschraken sich beide enorm doch es war nur der Captain.\"Kommt mit wir müssen hier weg! Kleine dein Auge sieht übel aus.\" sagte er und sprang auf der Seite wo keine Raider waren \u0001 \u0002 und Celeste folgten ihm. Sie liefen direkt in den Wald.\"Mein Name ist übrigens Sylus.\" sagte er beiläufig.\"Sind sie garnicht traurig? Ihre gesamte Truppe wurde da grade exekutiert!\" sagte Kane etwas sauer über die unbetroffene Haltung von Sylus.\"Doch! Und ich hab eine Scheiss Wut! Aber jetzt ist nicht die Zeit zum trauern!\"Sagte er.\"Nana wo wollen wir denn hin?\" fragte plötzlich eine dröhnende Stimme vor \u0001 \u0002 stand ein riesiger muskelbepackter Mann. Seine Haut war schmutzig und er wirkte leicht behindert denn er \u0001 \u0002 hatte eine Art Rüstung aus Autoreifen. Und in der Hand eine lange Stange an der vorne ein Betonklotz war. Er sah sehr gefährlich aus.\"Aus dem weg.\" sagte Sylus unbeeindruckt.\"Nein nein... Nein ich werd euch zum Abendbrot essen!\" während er das sagte holte er mit der Keule aus und schlug nach Sylus. Dieser wich aus und hatte eine Rolle hinter ihn gemacht währenddessen hatte er sein Schwert gezogen und stach es durch den Oberschenkel des Riesen.\"Kämpfe mir Ehre und du wirst mit würde sterben.\"\"Raaaaaaaaaw!\" schrie er und schlug nun erneut nach Sylus doch erneut wich dieser aus und schlug den \u0001 \u0002 Meter Mann die linke Hand ab.\"Auuuuuuu! Du Idiot!\" schrie der Riese. Und kramte mit der nun verbliebenen Hand in seinem Beutel den er an der Seite trug.\"Nalos du Klops! Ich hab nich den ganzen Tag Zeit!\"Sagte Sylus und wollte grade zum Todesstoß ansetzen als der Riese eine Maschinenpistole AUD dem Beutel holte. \"Höhö jetzt stirbst du!\" im selben Moment drückte er ab und schoss direkt in die Brust seines Gegners. Doch zu mehr Schüssen kam er nicht denn ihm wurde von hinten eine Eisenstange durch den Kopf gerammt. Er stürzte zu Boden und hinter ihm stand ein Mädchen.\"Los helft eurem Freund!\" sagte sie und zog die Eisenstange aus dem Kopf des Riesen.\"Uff...Kinder. Gebt mir bitte ne Kippe...aus meiner Seitentasche.\"Sylus lehnte an einem Baum und blutete stark.\"Er scheint das Herz Nur knapp verfehlt zu haben aber es war trotzdem zu nahe. Wir können ihn hier nicht verarzten oder operieren. Der Transport zu meinm Versteck würde ihn umbringen....\" sagte das fremde Mädchen und drückte ein Stück Stoff auf die Schusswunde. Sylus stöhnte qualvoll.\"Ey kleini.\" sagte er an Celeste gewand. \"Diehier kannst du besser gebrachen...glaub ich.\" sagte Sylus schwach und nahm sich die Augenklappe ab.\"D..danke...\" sagte Celeste und wurde sich erst jetzt ihrem blutenden Auges wieder bewusst.\"Wenn...\" er hustete stark und dabei kam auch Blut raus. \"wenn ihr nach Grönland kommt...grüßt meine Frau...\" er griff sich an den Hals und holte eine Kette hervor wie man sie von der Armee kennt. Sylus Aberdeen Stand darauf. Und plötzlich wurde er ganz blass und seine Augen schlossen sich.\"Sagt ihr...sagt ihr das ich...das...*hüst* ich sie liebe...\"Er war tot. Stille. Plötzlich hörten sie Schüsse.\"Los! Schnell weg.\"sagte die Fremde nahm Sylus's Schwert und den Beutel des toten Riesen und rannte vor. Kauend Celeste rannten ohne zu zögern hinterher.\"Ich bin übrigens Lucy.\" sagte sie wehrend sie durch den Wald rannten.\"Kane\" sagte Kane \"Celeste\" sagte Celeste.~~~~~~~~~~~~~~~~~~~~~~~~~Peng ein neues kappi^^wurde ja auch Zeit>.>",
            "wordcount": "1.479",
            "chapter_release": "26.03.2013",
            "chapter_number": "17"
        },
        "18": {
            "text": "Hallo! Sry ich bin ziemlich unzuverlässig >.< Aber hier ist ein neues leider kurzes Kappi;(~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\"Ich bin übrigens Lucy.\" sagte sieSie rannten durch den Wald und man hörte immerwieder Schüsse durch den Wald hallen. Nach circa 5 Minuten des Rennens blieb Lucy stehen, die Hände auf die Knie gestützt.\"Puh...naja das ging grade nochmal gut.\" sagte sie und schob mit dem Füß eine Moos Schicht vom Boden. Darunter verbat sich eine Art \u0001 \u0002 beugte sich nach unten und machte sich daran zu \u0001 \u0002 einem lauten Knirschen schob sie den schweren Deckel beiseite.\"Nalos geht rein! Oder wollen wir auf die Raider warten?\" fragte sie und schob nun schon Kane zum Loch.\"Ist es da unten sicher?\" fragte er zögernd uns sah zweifelnd in das finstere Loch.\"Was? Achso ja klar is es da sicher. Ich wohn da schon ne Weile. Also hopp hopp.\"Kane stieg die Leiter runter und Celeste folgte \u0001 \u0002 stieg als letzte rein und schloss die Luke mit einem laute \u0001 \u0002 stieg die Leiter zu den beiden anderen runter tastete kurz an der Wand und knipste einen Lichtschalter an.\"Home Sweet Home. Kommt mit ich zeig euch alles, aber vorher müssen wir uns dringend dein Auge ansehen.\" sagte sie an Celeste \u0001 \u0002 waren in einem ungemütlichen kleinen Raum es war kalt und wirkte einfach unfreundlich. Er war komplett leer nur die Lampe die von der Decke baumelte war \u0001 \u0002 ging nun zu einer Tür an der rechten Seite und öffnete \u0001 \u0002 drei gingen hinein. Es war offenbar ein Krankenzimmer oder Forschungslabor es war weis und wirkte steril . Überall waren Mikroskope eine Liege in der Mitte und allerlei anderes \u0001 \u0002 schrie Kane laut auf.\"Da ist ein Zombie!\" sagte er und deutete auf eine Lücke in der Wand.\"Der ist doch eingesperrt. Hinter 5 cm Panzerglas.\"Sie ging zu ihm rüber drückte einen Knopf sodass der Käfig komplett erleuchtet wurde und klopfte an die \u0001 \u0002 Zombie kam an die Scheibe und klopfte mit dem Kopf dagegen. Jetzt konnte man sehen das seine Hände offenbar auf dem Rücken gefesselt waren und anscheinend fehlten ihm alle Zähne.\"Ähm...warum?\" kam es von verwundert von Kane\"Naja ich probier ein Heilmittel zu entwickeln aber bisher ohne Erfolg. Und Fred ist hier damit ich Proben nehmen kann und gleich testen kann ob meine Heilmittel wirken.\" erklärte sie und ging auf Celeste zu.\"Setz dich darauf.\" sagte sie und deutete auf die Liege in der Mitte des \u0001 \u0002 tat was man ihr sagte schliesslich wollte sie ja das ihr Auge wieder in Ordnung kam.\"Ja ich schau mir das erstmal an.\" sie beugte sich nach vorn und leuchtete mit einer kleinen Lampe drauf. Auch Kane betrachtete es genauer. Es sah schlimm aus immernoch kam Blut aus dem Auge gelaufen und es war nichts vom Auge zu sehen denn noch immer Steckte der Splitter darin.\"Also...das Auge ist auf jeden Fall hin da kann man nichts mehr machen...\" sagte Lucy.\"Was?! Woher willst du das wissen?!\" fragte Celeste wütend schliesslich ging es hier um ihr Auge.\"Ich hab Medizin studiert. Wir müssen den Splitter raus nehmen alles desinfizieren und zunähen. Sonst verreckst du an einer Infektion.\" erklärte sie \u0001 \u0002 stille doch dann nickte Celeste.\"Gut. Ich hab nichts zum narkotisieren hier also trinkst du das hier.\" sie holte eine Flasche Wodka unter der Liege \u0001 \u0002 brauchte einige Zeit um den Wodka zu leeren.\"Wasn los? Ihrr schauud soh ernst?\" Lallte sie als die Flasche alle war.\"Kane leg sie hin und halt sie fest. Sie darf sich währed des Eingriffes nich rühren. Das ist echt gefährlich.\" sagte sie und begann.~~~~~~~~~~~~~~~~~~~~so fertig hoffe es gefällt^^arme Celeste Kretiken nich vergessen;PUnd schönen \u0001 \u0002 noch^^Tbc",
            "wordcount": "667",
            "chapter_release": "26.03.2013",
            "chapter_number": "18"
        },
        "19": {
            "text": "Hallo! Es tut mir leid das ich so selten noch was hochlade...aber hier ist ja ein neues;)~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Lucy begann nun das Auge zu operieren. Kane konnte garnicht hinsehen denn es sah wirklich furchtbar aus und auch einige schmatzgeräusche ertönten. Alles in allem eine grausige \u0001 \u0002 zuckte ab und zu schliesslich war sie nur betrunken und nicht in Narkose.\"Gleich fertig...\" sagte Lucy und griff nach einer Zange. Kane konnte nicht anders er musste einfach hinsehen. Lucy hatte den Splitter der im Auge feststeckte freigelegt und griff mit der Zange nach der Spitze des Splitters. Wieder ein schmatzendes Geräusch und der Splitter war draussen. Nun gut Splitter war das falsche Wort denn das Ding was in Celeste's Auge gesteckt hatte war ein circa 4 cm langes scharf gezacktes Stück Metall.\"Ich schau nach ob noch weitere kleine Splitter drin sind dann desinfiziere ich das ganze Nähe es zu und dann muss Celeste nur noch ausnüchtern.\" erklärte Lucy und machte sich schon an die \u0001 \u0002 weiteren 10 Minuten war alles fertig zum Glück war nur dieser große Splitter in Celeste's Auge gelandet...Naja Glück im Unglück.\"Nalos hilf mir sie rüber zu tragen da kann sie schlafen und wir uns ausruhen.\" sagte Lucy und nahm Celeste's Beine. So trugen sie sie wieder in den kleinen kühlen eingangs Raum.\"Ich glaub nicht das das der geeignete Ort...\" wollte Kane anfangen wurde aber unterbrochen als Lucy mit ihrem Ellenbogen eine Klinke runterdrückte und somit eine weitere Tür öffnete die ihm bisher nicht aufgefallen \u0001 \u0002 stolperten sie mit Celeste in den Armen in einen neuen Raum und Kane staunte nicht \u0001 \u0002 Raum wirkte sehr warm und freundlich. Er war mit einem Roten Teppich ausgelegt und war voll möbliert. Eine Ledercouch, Ledersessel, Bücherregale eine Minibar, Topfpflanzen, ein edler Holztisch mit Stühlen und sogar ein Kamin.\"Wow...\" mehr brachte er nicht zustande.\"Krass nä? Hatte schon Schweine Glück das ich den gefunden hab. Komm wir legen sie auf die Couch.\"Sie legten Celeste auf das Sofa und deckten sie zu.\"Naja lass uns ausruhen. Ich schmeiss den Kamin an.\" sagte Lucy und machte ein Feuer.\"Ist das nicht gefährlich? Ich mein unter der Erde, ein Feuer?\" fragte Kane verunsichert.\"Nö. Die haben an alles gedacht der Rauch und so wird durch irgend ein Lüftungsscheiß ganz weit weg gepustet. Willst du was essen oder trinken?\" fragte sie beiläufig und ging schon zur \u0001 \u0002 einiger Zeit setzten sich die beiden vor den Kamin in zwei Sessel und unterhielten sich.\"Wie bist du auf dieses Versteck gestossen?\" fragte Kane und trank einen Schluck.\"Hmmm naja ich...also ich war mal bei den Raidern. Nur wegen des Schutzes natürlich und als wir Dörfer geplündert haben habe ich im Ratshaus das Büro des Bürgermeisters durchstöbert und fand Aufzeichnungen über einen Bunker.\" sie kreiste mit ihrer Hand um zu verständlichen das dies der besagte Bunker ist.\"Dann fanden wir überlebende... +Flashback+\"He Markus! Hier sind überlebende!\" rief Kevin ein breiter Typ der eine Maschinenpistole in der Hand hielt.\"Was? Wo denn ?\" nun kam Markus ein 2 Meter grosser muskelbepackter Schrank. Er war der Anführer unserer Bande. \"He Lucy komm rüber kleines und schau zu wie wir sie töten!\" rief er. Er hatte schon immer Lust am töten egal ob Mensch oder Zombie.\"Was? Ihr könnt sie doch nicht einfach töten!\" rief ich.\"Achja, das können wir nicht?\" fragte Markus nun spöttisch und griff nach der Maschinenpistole von Kevin . Er zielte und schoss. Kurz ertönten Schreie .\"Du Idiot! Was soll die Scheisse?\" schrie \u0001 \u0002 holte aus und schlug mir heftig ins \u0001 \u0002 anderen lachten nur.\"Ich spuck dich kaputt wenn du muckst dummer wichser!\" ich zielte mit meiner Schrotflinte auf seinen Kopf doch jemand trat heftig gegen meinen Arm.\"Kleiner Luzifer... ich werde dich im Lager \u0001 \u0002?!\" rief \u0001 \u0002 hässliche fast zahnlose Frau mit verfilzten Haaren stellte sich neben ihn.\"Wasn los?\" fragte sie und sie hatte eine so starke Fahne das ich fast kotzen musste. \"Bring Lucy ins Lager und sperre sie ein.\"Wir gingen grade über eine Brücke da dachte ich mir das es höchste Zeit ist zu \u0001 \u0002 stiess Beatrice über das Geländer es war kein tiefer Sturz doch sie knallte mit dem Genick gegen eine offenstehende Autotür./Scheisse...ich muss hier weg\\So lief ich in den Wald und suchte Tagelang nach dem Eingang zum Bunker.+Flashback Ende+\"Naja so kam ich her. Die Nazis hatten das alles so eingerichtet und ich musste nichts weiter machen als den Zombie reinzulocken.\" sagte Lucy und nahm einen großen Schluck.\"Welche Nazis?\" fragte Kane verwirrt.\"Na die haben den Bunker gebaut. Da waren echt so Hakenkreuzbanner und Son Mist hab ich alles weggeschmissen. Aber hier waren auch Waffen, Munition, Granaten und all der Mist.\" endete sie und genehmigte sich einen weiteren Schluck\"Achso und wa...\" Kane wurde unterbrochen als jemand hinter ihnen stöhnte.~~~~~~~~~~~~~~~~~~~~~~~~~~~~Tbc Sooo ein lahmes Kappi>.<naja besser als \u0001 \u0002 nicht vergessen! ; PBd",
            "wordcount": "887",
            "chapter_release": "26.03.2013",
            "chapter_number": "19"
        },
        "2": {
            "text": "Nachrichtenübertragung vom \u0001 \u0002.2012Untersuchungen durch Forscher bestätigen dass bei den infizierten Menschen eine Art Gen-Virus aufzufinden ist welches sich ähnlich wie das Tollwut Virus auf den Mensch auswirkt weshalb man vom \u0001 \u0002. Virus spricht( human rabies virus-menschliches Tollwut V.).Die Regierung rät den Bewohnern sich mit Vorräten einzudecken wie zum Beispiel Konserven und Wasser, ihre Häuser zu sichern und um jeden Preis den Kontakt zu Infizierten Personen zu vermeiden da diese sich sehr aggressiv gegenüber Menschen \u0001 \u0002 die Infizierten nicht nur aggressiv sind sondern auch Menschen töten, fressen und durch ihre Bisse andere infizieren hatte man der Bevölkerung verschwiegen doch diese erfuhr es wenige Stunden nach der Übertragung von selbst....Heute ein Jahr nach dem Ausbruch der Seuche:Mein Name ist Kane und ich lebe mit meiner Familie und etwa 20 weiteren Überlebenden im Flüchtlingslager Fort Stanton. Doch heute nacht keiner wusste wie sind Zombies ins Lager eingedrungen. Die Soldaten wurden überrannt und hatten kaum eine Chance und die andern Flüchtlinge wurden in die Schutzräume gebracht . Ich wurde aber von einem Zombie in eine Ecke getrieben und habe nichts womit ich mich wehren könnte ausser meiner Fäuste. Er steht direkt vor mir und will mir vermutlich grade an die Kehle als......~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~tbcSo erstes Kappi geschafft aber die Geschichte verläuft nicht in der Perspektive sondern eher von aussen....also man versteht schon was i meine wenn man es liest",
            "wordcount": "236",
            "chapter_release": "26.03.2013",
            "chapter_number": "2"
        },
        "20": {
            "text": "Hallo :DEs gab ja nun länger nichts zu dieser FF und das tut mir voll leid>.< aber jetzt kommt ja ein neues Kappi~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\"Achso und wa...\" Kane wurde unterbrochen als jemand hinter ihnen \u0001 \u0002 schreckten hoch denn sie hatten Celestes Anwesenheit kurzzeitig vergessen.\"Sie wacht auf...\" meinte Lucy und ging zu ihr \u0001 \u0002 folgte.\"Wie geht es dir?\" fragte Lucy und beugte sich über Celeste um sich ihr Auge oder viel eher den Rest davon zu begutachten.\"Boar! Scheisse bringt mich um.\" scherzte Celeste und setzte sich langsam auf. Sie war noch immer leicht beschwipst und schwankte auf dem Sofa hin und her.\"Ähm Celeste. Um die Wunde vor Dreck, Staub und son Mist zu schützen trägst du ab jetzt besser die Augenklappe, okay?\" erklärte Lucy und verschwand kurz aus dem \u0001 \u0002 Augenklappe. Von Sylus dem Kaptain des \u0001 \u0002 legte die Klappe an und sah abwartend zu Kane.\"Und?\" fragte sie nach einer Weile.\"Was und?\" fragte er irritiert\"Maahn wie seh ich aus?\" lallte sich und gab ihm einen leichten Klaps.\"Oh...Ähm super.\" erwiderte er und versuchte ehrlich und glaubwürdig rüber zukommen denn die Augenklappe sah sehr gewöhnungsbedürftig aus.\"Duuuh bis ein mieser Lügner! Schonn immeer.\" lallte sie weiter doch in diesen Moment kam Lucy mit einem Tablett rein.\"Also hier sind Schmerztabletten und alles was du brauchst nimm die und dann essen wir Abendbrot.\" Normalität Tatsächlich kehrte Normalität ein. Kein Stress keine Angst einfach entspannen und dass seit 2 \u0001 \u0002 sind sie jetzt schon da unten. Lucy forscht weiter am Gegenmittel Celeste spielt Schach mit Kane oder ließt und Kane macht alles mögliche um sich die Langeweile zu \u0001 \u0002 ist Mittwoch. Das sagt der Kalender jedenfalls. 14:53 das sagt die \u0001 \u0002, Lucy und Celeste unterhielten sich grade lebhaft als eine Erschütterung über ihnen Staub von der Decke Rieseln lies.\"Scheisse Wasn jetz los?\" fragte Celeste verwirrt und sah irritiert an die Decke.\"Oh...oh nein...ich-ich glaube die Raider haben den Eingang gefunden...\"Sagte Lucy und wurde ganz blass. Nun sahen sich alle entsetzt an.\"Was machen wir jetzt? Wir sitzen in der Falle!\" rief Kane und geriet in \u0001 \u0002 schweigen.\"Nun wir haben keine Wahl. Packt alles ein was ihr brauch, kein unnötiger Ballast und dann holt euch Waffen aus der Waffenkammer.\" befahl Lucy und stürmte ins Labor. Währed Lucy alle ihre Daten und Ergebnisse zusammentrug und Medikamente zusammenpackte machten sich Kane und Celeste die ihre Rucksäcke bereits vollgeweinte hatte die Waffenkammer zu plündern. Granaten, Pistolen und Gewehre samt Munition wurden eingepackt. Einige Bajonette und Wasserflaschen. Dann trafen sie sich alle im kleinen grauen Eingangsraum. \"Also, ich entriegel das jetzt und dann öffnen sie das von draussen... Und dann schmeisst ihr alle Granaten die wir haben nach draußen. Sobald alles hochgegangen ist Rennen wir raus und erschiessen alles was sich uns in den Weg stellt. Die Explosion wird sie Überraschen. Also 3...2...1\"Sie entriegelte die Luke sofort wurde sie von aussen auf gemacht. Kane, Celeste und Lucy schmissen jeder jeweils 2 Granaten nach \u0001 \u0002.\u0001 \u0002 Ohrenbetäubender Knall ertönte und die Erde flog sogar bis zu ihnen rein.\"Los!\" schrie Lucy und kletterte raus. Sie schoss wild um sich und tötete jeden der noch lebte. Nun kamen Celeste und Kane zusammen nach draussen und sie rannten mit Lucy quer durch den Wald. Schüsse hallten durch den Wald und man hörte die Raider rufen. Plötzlich ertönte ein Schuss aus der Nähe und Lucy schrie gequält auf. Kane schoss den Raider der hinter dem Busch gelauert haz ein ganzes Magazin in den Körper.\"Puh Shit! Ist nur n Streifschuss!\" rief Lucy und rannte weiter und weiter.~~~~~~~~~~~~~~~~~~~~~~~Ja nun hier sind wir und ich Stelle fest das man tatsächlich 20 Kapitel über Mord und Totschlag verfassen kann und trotzdem noch zahlreiche Ideen hat:)Oh Gott womit verbring ich nur meine Zeit>.<,es ist sehr kurz verzeiht mir bitte.>.<",
            "wordcount": "698",
            "chapter_release": "26.03.2013",
            "chapter_number": "20"
        },
        "21": {
            "text": "Hallo :)Es gab ja nun seit circa einem Monat nichts und das ist ja auch echt doof, aber hier ist endlich ein neues Kappi.;)~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Zur Erinnerung:Die drei Überlebenden mussten aus dem Bunker fliehen und flohen weiter in den Wald, verfolgt von einer gewalttätigen, mordenden \u0001 \u0002 wurde angeschossen. Weiter geht's \"Puh ist wohl nur ein Streifschuss...\" rief Lucy den anderen beiden zu und rannte mit ihnen ohne einen Plan tiefer in den \u0001 \u0002 wieder ertönten Schüsse oder Schreie hallten durch den Wald.\"Wo gehen wir jetzt hin?!\" fragte Celeste völlig ausser Atem.\"Ich hab keine Ahnung...! Aber wir müssen weiter...\"Keuchte Lucy die eine ungesunde Gesichtsfarbe hatte.\"Wir dürfen auf keinen Fall stehen bleiben....wenn die Raider uns erwischen ist es aus.\"Also rannten sie weiter ohne ein Ziel zu \u0001 \u0002 einer 15 Minuten des Rennens lichtere sich der Wald und es waren auch keine Schüsse oder Schreie mehr von den Raidern zu \u0001 \u0002 liefen die letzten Meter und stolperten auf einen kleinen Weg der grade breit genug für ein kleines Auto. Vor ihnen war ein großes Feld das früher bestimmt dem Ackerbau diente, doch nun war es brach und trocken. Doch in der Mitte des Feldes prangte ein grosser Turm der finster und verlassen wirkte.\"Sieht aus wie n Planetarium.\" sagte Kane und schnappte noch immer nach Luft da er vom laufen noch aus der Puste war.\"Ich weiss von keinem hier in der Nähe...\" sagte Lucy nachdenklich. Ihre Gesichtsfarbe war nun noch blasser als wenige Minuten zuvor.\"Scheiss egal was das ist. Lass uns hingehen und nachschauen ob da noch jemand lebt.\" sagte Celeste entschieden und stapfte schon voraus zu dem in circa 100 Meter entfernt stehenden Turm.\"Du Lucy. Warum bist du eigentlich so blass?\" fragte Kane nach einigen Sekunden des Laufens.\"Weil sie Blut verliert du Spast.\" sagte Celeste in einem nüchternen Ton und lief weiter voran.\"Oh.....sorry...\"sagte Kane leise und strich sich das braune Haar aus den Augen. Er hatte sie ewig nicht mehr geschnitten oder schneiden lassen und das sah man auch. Aber auch Celeste's Haare waren ziemlich lang geworden. Ob er jemals wieder zu einem Friseur kann? Schoss es ihm durch den Kopf. Und er schüttelte eben diesen um diese banalen Gedanken los zu werden. Wichtig ist das hier und \u0001 \u0002 in diesen Moment stolperte Kane über etwas das auf dem Ackerboden lag.\"Alles okay?\" fragte Celeste und half ihm \u0001 \u0002 bedankte sich und sah dann nach unten um zu sehen worüber er gestolpert war und was er sah lies ihn aufzuschreien. Der Boden zu ihren Füßen war übersäht mit Knochen die teilweise noch etwas Fleisch an sich hatten und in Kleiderfetzen verhüllt \u0001 \u0002 erst jetzt fiel ihnen der abartige Gestank auf der über dem ganzen Feld zu leiten \u0001 \u0002 musste würgen und Kane war grün im Gesicht.\"Was uns wohl dadrin erwartet....\" kam es zweifelnd von Lucy.\"Scheiss egal. Wir müssen uns ein Nachtlager suchen und ich werde nicht hier auf offenem Feld zwischen halb verwesten Kinderleichen schlafen!\" sagte Celeste barsch und deutete auf ein sehr kleines \u0001 \u0002 stapfte voraus ohne auf die anderen zu \u0001 \u0002 circa 2 Minuten des Laufens und stolperns kamen sie vor der Eingangstür des Turms zu stehen.\"Seht mal...die Tür ist nur angelehnt.\" flüsterte Kane und versuchte durch den kleinen Spalt etwas \u0001 \u0002 Sonne war mittlerweile schon fast untergegangen und ein leichter Wind flog über das Feld und wehte den dreien den Geruch von unzähligen Leichen entgegen.\"Also wir machen das jetzt genau nach Plan...\" sagte Celeste und griff nach der Türklinke.~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~TBCPeng ein cliffhanger xDhoffe es gefällt euch. N bissl Gewalt los aber \u0001 \u0002 ist ja sone Sternwarte. Ich hoffe alle wissen was gemeint war^^freue mich stets über konstruktive Kritiken ;PLg D Lirium",
            "wordcount": "673",
            "chapter_release": "26.03.2013",
            "chapter_number": "21"
        },
        "22": {
            "text": "Hi^^Also wir bekommen neueCharakter :D~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Hallo, mein Name ist Kate Scarlett aber nennt mich Mushroom. Ich bin 13 aber ich sehe schon wie 16 aus. Ich habe schwarze brustlange Haare und grüne \u0001 \u0002 bin \u0001 \u0002 groß und ein bisschen zu \u0001 \u0002 Haut ist ziemlich bleich und ich habe schwarz unterlaufene \u0001 \u0002 ich schlecht schlafe. Ich trage einen schwarzen Kaputzenpullover mit einem rotem Drachen (der eigentlich meinen Vater gehört.) der mir fast bis zu den Knien \u0001 \u0002 rote Strumpfhose mit weißen Pilzen drauf und schwarze Stiefel an denen vorne Stachelnieten befestigt sind. Ich bin eigentlich ziemlich schüchtern und rede nicht viel aber ich versuche immer gute Laune oder Hoffnung zu \u0001 \u0002 weiß auch nicht wieso aber wenn ich Panik bekomme werde ich ziemlich schnell sadistisch und aggressiv.(Hat mir ziemlich oft geholfen.)Sonst bin ich ne Nette und tue keiner Fliege was . Was soll ich sagen? Früher als diese \"Dinger\" aufgetaucht sind war ich eine ziemlich lebendige und fröhliche und ich war mit meiner Mutter in Urlaub bis diese gottverlassen Teile meine Mutter getötet haben und ich einfach nur weggerannt \u0001 \u0002 suche jetzt nach meiner kleinen Schwester und meinem \u0001 \u0002 ist ehemaliger \u0001 \u0002 ich zumindest . Ich hoffe sie haben nicht das gleiche Schicksal wie meine Mutter \u0001 \u0002 war früher Pfadfinderin und weiß welche Pflanzen und Pilze man essen darf und welche hochgiftig sind. Im Moment töte ich die Untoten mit einen Baseballschläger an den ich vorne Stacheldraht befestigt habe und mit einer \u0001 \u0002 wer mir dumme Fragen stellt bekommt dumme Antworten \u0001 \u0002 das war die Reizende Kate Scarlett von BrokenclownmaskMein Name ist Katerina Summers und ich bin 19 Jahre alt. Ich habe längliche, leicht gewellte Braun-Blonde Haare mit Pinken \u0001 \u0002 bin ca. \u0001 \u0002 groß ... Mein Kleidungsstyle habe ich nach der Zombie Apokalypse komplett geändert... früher habe ich immer viel Pink und Lila und ja halt Mädchenfarben getragen, aber nach der Apokalypse entschied ich mich mehr auf dunkle Farben \u0001 \u0002 trage ich jetzt viel Blau, Grün und Schwarz... und am meisten ziehe ich mittlerweile auch so Outfits wie eine Rockerin an also ich setze viel auf T- Shirts und Hotpants mit Strumpfhosen die allerdings gerne mal schnell kaputt gehen aber mir ist das so egal geworden es geht mir eher darum das ich überlebe...Meinen Charakter kann ich ja mal versuchen zu beschreiben.. früher war ich eher die Schüchterne, Stille aber nachdem ich mit ansehen musste wie ein Dreckszombie meine Eltern fraß wurde ich knallhart und schwor \u0001 \u0002 musste ich mir alles selber beibringen und so trainierte ich in unserem Keller Schuss und Ziel Übungen... Und so wurde ich eine junge Frau die auch mal eine große Klappe hat aber dennoch bin ich eigentlich ein sehr höflicher Mensch der sich auch schnell um andere Sorgen \u0001 \u0002 das ist die reizende Katerina Summers;) von MrsDiamond~~~~~~~~~~~~~~~~~~~So und im Laufe des Tages kommt vermutlich noch n Kappi :DLg D Lirium",
            "wordcount": "502",
            "chapter_release": "26.03.2013",
            "chapter_number": "22"
        },
        "23": {
            "text": "Hi^^also hier ist wie versprochen das neue Kappi, hoffe es gefällt euch :D~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Celeste griff nach der Klinke und öffnete die Tür komplett offen war. Ihnen schlug ein abartiger Verwesungsgeruch entgegen. Nun musste Lucy wirklich brechen und ging einige Schritte zurück.\"Das ist ja abartig!\" rief Kane und wich ebenfalls zurück. Celeste rümpfte nur die Nase und montierte mit Klebeband eine Taschenlampe an ihrer AK-47.\"Jaja ganz grausig!\" sagte Celeste genervt und sarkastisch.\"Aber wenn wir nicht den ganzen Abend hier draussen stehen wollen müssen wir da jetzt rein!\"Rief Celeste und ging schon einen Schritt nach \u0001 \u0002 war kloniert duster innen \u0001 \u0002 gab keine Fenster es fiel nur Licht von der Tür hinter ihr rein und von der oberen Luke die zur Kuppel \u0001 \u0002 Raum war rund und komplett leer soweit sie sehen konnte. In diesen Moment schritten Kane und Lucy hinein. Es herrschte stille. Doch nach einigen Sekunden rasselte etwas im dunklen Teil des Raums und alle drei zuckten zusammen und richteten ihre Waffen auf die dunkle Ecke aus der das Rasseln kam.\"Macht euch bereit...\" flüsterte Celeste und leuchtete in die Ecke, doch in diesen Moment flackerte die Taschenlampe und ging aus.\"Scheiße!\" rief Celeste etwas lauter als sie es eigentlich wollte. Nun stürmte ein Zombie aus der Dunkelheit. Er schrie wie verrückt und Celeste war die erste die reagierte und schoss ihr ganzes Magazin in den Körper des Zombies. Dieser stolperte noch einen Schritt vor doch es gelang ihm nicht weiter zu gehen denn er hatte eine schwere Kette um den Hals geschlungen die anscheinend an der Wand befästigt war. Er stand noch circa 5 Sekunden auf den Beinen und dann sackte er zusammen und zuckte noch eine Weile. Nach einigen Sekunden erlag er den Schusswunden. \"Wer hat den denn hier angekettet ?\" fragte Lucy und ging nun weiter in den Raum.\"Vielleicht lebt hier noch jemand...\" flüsterte Kane und sah zu der Luke in der Decke.\"Finden wir's raus.\" sagte Celeste und schrie im nächsten Moment laut \"Hallo?!\"Stille.\"Hm nun gut........dann schauen wir uns hier um und danach gehen wir hoch. Sollte da alles sauber sein verbarrikadieren wir uns erstmal hier. Einverstanden?\"Fragte Celeste und war schon dabei eine neue Taschenlampe aus ihrem Rucksack zu \u0001 \u0002 und Lucy schienen nur erleichtert zu sein das Celeste die Führung übernahm. Eben diese schien grade eine neue Lampe gefunden zu haben.\"Na also.\" lächelte Celeste und machte sich nun daran den Raum zu \u0001 \u0002 war leer, komplett leer.\"Oookay. Nadann. Kane du bleibst hier an der Tür, Lucy und ich gehen hoch und schauen da nach.\"Jeder lud seine Waffe durch. Kane öffnete die Tür und sah nach draussen. Lucy und Celeste gingen zur Wendeltreppe und steigen \u0001 \u0002 Sekunden später waren sie oben. Das Kuppeldach stand offen somit konnte man die ganze Gegend überblicken. Sie waren auf einem grossen Feld das von einem Wald umringt ist. \"Das ist strategisch wahnsinnig gut! So können wir alles abknallen was uns zu nahe kommt!\" sagte Lucy und sah sich jetzt im \"Raum\" um. \"Boah sieh mal! Wie ranzig...\" sagte Lucy und deutete auf eine halbverweste Leiche die auf einem Stuhl \u0001 \u0002 hielt ein riesiges Scharfschützengewehr In den Armen. Doch das war nicht die Einzige Leiche. Zwei weitere lagen in einer Ecke. Sonst gab es hier oben nichts zu sehen außer einem Tisch auf dem einige Bücher lagen und natürlich ein Stuhl auf dem die Leiche saß.\"Okay gehen wir zu Kane runter und verriegeln die Tür dann sind wir erstmal sicher...denke ich.\" verkündete Celeste und stieg schon wieder die Treppe runter. \"Oben ist alles sauber verriegeln wir die Tür.\" sagte Celeste an Kane gewand. Nach einer halben Stunde war alles unten verriegelt und die drei machten sich daran oben aufzuräumen.\"Also....Das mit den Leichen hier ist nicht gesund...also...ich denke wir sollten sie beseitigen.\"Sagte Lucy und stapfte von einem Bein aufs \u0001 \u0002 stellte sich zur Leiche und sah dann abwartend zu Kane.\"Was?\" fragte er.\"Na los! Du nimmst die Beine und ich die Arme und dann hopp über die Wand.\" erklärte Celeste\"Oh...\"Gesagt getan die Leiche war \u0001 \u0002 war nun 19 Uhr und die Sonne ging langsam unter. Die drei saßen nun an einem Feuer das sie entfacht hatten und lachten grade über einen Witz den Lucy grade gemacht hat als ein lauter Knall aus dem Wald ertönte. Alle drei schreckten auf und sahen sich entsetzt an. Allen drei schoss der selbe Gedanke durch den Kopf /Raider/.Alle drei schnellten zur Brüstung und sahen zum Wald aus dem Rauch stieg.\"Los an die Waffen!\" Schrie Celeste und rannte zu dem Scharfschützengewehr das sie gefunden \u0001 \u0002 stellten alle Waffen und Granaten die sie aus dem Bunker hatten an das Geländer.\"Scheisse!\" jetzt wo es dunkel wird...\" sagte Celeste und visierte den Waldrand an um den ersten Blick auf den Feind zu erhaschen. Noch immer ertönte Lärm aus dem Wald, Schüsse und hin und wieder eine Explosion. Nach circa 30 Sekunden rannten zwei gestalten aus dem \u0001 \u0002 zielte auf den Kopf und wollte abdrücken doch sie zögerte. Diese Mädchen...sie ist vielleicht 14 Jahre alt.\"Nicht Schießen! Das sind noch Kinder!\" rief Celeste.\"Aber vielleicht sind es ja Raider?!\" stellte Kane fest.\"Seit ruhig! Seht mal!\" sagte Lucy und deutete zu den rennenden \u0001 \u0002 sahen zu ihnen und dann zum \u0001 \u0002 Zombie kam aus dem Wald gerannt, laut schreiend und mit Mord im Sinn. Er rannte dem Mädchen hinterher. Die zum Turm rannten.\"Los Kane! Mach die Tür auf ich knall den Zombie ab.\"Sagte Celeste und schoss. Die zwei flüchtenden schrieen und warfen sich auf den Boden. Offenbar dachten sie man hätte auf sie geschossen.\"Los kommt her!\" Schrie Lucy mit aller Kraft und sah entsetzt zum \u0001 \u0002 Celeste sah nun zum Wald. Sie riss entsetzt die Augen auf. Noch mehr Zombies kamen aus drm \u0001 \u0002 ein paar vielleicht 5 oder 6, doch es folgten weitere... Ein unaufhörlicher Strom...10...20...30 und es hörte nicht auf. Celeste und Lucy schossen wie verrückt in die \u0001 \u0002 stand Kane an der Tür und rief immerweiter den zwei Flüchtenden zu.\"Na looos!!!\" schrie er und geriet in \u0001 \u0002 dreißig Sekunde die ihm endlos lang vorkamen waren sie endlich an der Tür angelangt.\"Na macht schon!\" sagte er und schloss die Tür hinter ihnen und machte sich daran die Schweren Riegel zuzuschieben.\"Los helft mir!\" wies er die beiden an und diese schienen aus ihrer schockstarre zu \u0001 \u0002 schoben nun die Möbel vor die Tür und als sie fertig waren verschnauften sie.\"Hi...mein Name ist Kate... Und das ist Katerina...danke...!\" keuchte die eine von \u0001 \u0002 wollte grade antworten doch in diesem Moment knallte etwas gegen die Tür. Alle schreckten \u0001 \u0002 draussen kamen Schreie und es kratzte und hämmerte gegen die Tür. Diese machte keine Anstalten nach zugeben.\"Ab nach oben mit uns.\" sagte Kane.~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Peng! Wasap! XDFertig :P hoffe es gefallt euch.",
            "wordcount": "1.241",
            "chapter_release": "26.03.2013",
            "chapter_number": "23"
        },
        "24": {
            "text": "Hey, hi, hello, yo what’s up?Hier ist endlich mal n neues kappi^^hoffe es gefällt euch, habe nämlich lange überlegt wie sie aus der Scheisse da raus kommen...ihr werdet's ja sehn~~~~~~~~~~Kane, Kathrina und Kate die Tür verbarrikadiert hatten kletterten sie die Leiter nach oben von wo immernoch Schüsse zu hören waren.\"Wie sieht's aus?\" fragte Kane und ging zur Brüstung an der Celeste und Lucy standen und in die riesige Zombiemeute unter sich schossen. Celeste mit einer AK-47 und Lucy mit einer \u0001 \u0002 und Katrin waren immernoch außer Atem und hatten sich auf die Stühle gesetzt um erstmal wieder Luft zu bekommen.\"Da habt ihr uns aber was eingebrockt!\" schrie Celeste außer sich und fuchtelte wild mit ihrer Waffe rum. Auch Lucy hatte das Feuer eingestellt und betrachtete die Neuankömmlinge.\"Na hör mal! Das haben wir wohl kaum mit Absicht gemacht!\" rief Kate und sah nervös zur Waffe mit der Celeste vorhin rumgefuchtelt hatte.\"Hör mal Celeste....\" begann Kane kleinlaut.\" Die könn da eigentlich wirklich nichts für...und du hättest wohl auch gerettet werden wollen und wir hätten sie ja nicht von denen zerfleischen lassen können.\" Verteidigte er die Neuankömmlinge.\"Nicht?\" fragte sie in einem kühlen Ton.\"Jetzt ist aber Schluss! Celeste lass sie doch einfach, es ist so wie es ist, Punkt.\"Celeste murrte nur etwas unverständliches und ging zur Brüstung zurück.\"Puuuh. Das sind übrigens Kate und Kathrina.\" stellte Kane die neuen vor.\"Hi...\"kam es gleichzeitig von Lucy Kate und Katerina Celeste hingegen spuckte nur über das Geländer in die Tiefe auf die dauerhaft schreienden \u0001 \u0002 Stimmung war angespannt und keiner sagte etwas.\"Also...was habt ihr an Vorräten und Waffen?\" fragte Lucy und setzte sich mit an den \u0001 \u0002 blickte Kate sie misstrauisch an.\"Hey!\" Celeste war der Blick aufgefallen und sie schien zornig zu sein.\"Wir sind eine Gruppe. Wir müssen zusammenhalten und teilen was wir haben, wenn dir das nicht passt verschwinde!\" führ Celeste das Mädchen an.\"Wenn ich könnte würde ich!\" giftete sie zurück. Katerina packte sie warnend am Arm und warf ihr einen mahnenden Blick zu.\"Du kannst jeder Zeit gehen. Und wenn ich dich über das Geländer schmeissen soll musst du's nur sagen, ich helfe gern!\" keifte Celeste \u0001 \u0002 erwiderte nichts mehr und sah wütend zu Boden.\"Also....Waffen haben wir nur Nahkampfzeugs wie Schlagringe, Messer und Brecheisen. Aber wir haben sehr viel Nahrung.\" sagte Katerina und wollte anscheinend die angespannte Stimmung \u0001 \u0002 schien dankbar und wollte ihr helfen.\"Nun von wo kommt ihr?\" fragte sie deshalb um die Konversation weiter zu führen.\"Wir sind durch die Länder gereist. Praktisch Nomaden, heute hier morgen dort.\" fing Katerina an zu erzählen und packte währenddessen ihren Rucksack aus.\"Ich war zuerst mit einer Gruppe von 12 Leuten unterwegs nachdem unser Fort gestürmt wurde. Doch die Zombies haben uns in einem kleinen Dorf überrascht..........\"Katerina starrte ins leere und nach circa 10 sprach sie weiter.\"Nur ich konnte fliehen und rannte in einen Wald. Ich verirrte mich total und war dort einen Tag drin ohne zu wissen wohin. Ich lief einfach grade aus und kam dann zum Waldesrand. Da war dann eine Autobahn. Die lief ich entlang, komischerweise war dort nicht ein Zombie. Jedenfalls lief ich dort an tausenden Autos vorbei und kam irgendwann zu einer Tankstelle. Da traf ich Kate. Sie hatte dort ihr eigenes Fort gebaut mit lauter Fallen und so. Jedenfalls nahm sie mich auf und wir lebten dort eine Woche, bis die Nahrung knapp wurde. Von da an pilgerten wir durch die Länder auf der suche nach essen Unterkunft und überlebenden. Nichts...Also liefen wir von Ort zu Ort. Immer wieder fanden wir Nahrung in Geschäften die noch nicht geplündert waren und Medizinische Vorräte, aber keine Menschen. Städte mieden wir wegen der enormen Menge an Zombies aber vermutlich waren genau dort die Forts und Menschen. Das Risiko war aber zu gross. Jedenfalls beschlossen wir nach Deutschland zurück zu wandern und sind über die Polnische Grenze nach Deutschland gefahren, also mit Fahrrädern. Mir Auto kommt man nicht voran da alles blockiert ist. Wir liefen grade über eine Straße da sahen wir eine riesige Gruppe von Zombies die wie eine Herde auf der jagt nach einer Katze war. Die Katze kletterte auf einen Baum und war sicher doch die Zombies haben dann uns entdeckt und gejagt. Ganze 4 Stunden ist das her. Den Rest kennt ihr ja.\" endete sie und trank einen Schluck Wasser aus einer Plastikflasche.\"Oha das ist ja auch heftig...\" sagte Kane der sich mittlerweile auch an den Tisch gesetzt hatte.\"Ja. Wie war's bei euch?\" fragte dieses mal \u0001 \u0002 sie begannen zu erzählen.\"Mann darüber könnte man ne Geschichte schreiben\"( XD) sagte Kate.\"Jap....ich hab Hunger lasst uns was essen.\" schlug Kane vor.~~~~~~~~~~~~~~~~~~~~Peng und zuentmythologisieren <----- das kam raus als ich Ende schreiben wollte \u0001 \u0002 verrücktes autokorrekt xDSo das war's, lahm ich weiß aber egal das war nur ein filler. Also hoffe es gefiel trotzdem^^Ach ja und keine Panik, ich seh bei den Charakteren auch nich mehr durch :D im nächsten Kappi mach ich mal ne übersichtLg D Lirium",
            "wordcount": "917",
            "chapter_release": "26.03.2013",
            "chapter_number": "24"
        },
        "25": {
            "text": "Gen dobre. Ich begrüsse sie zu einem weiteren Kapitel dieser \u0001 \u0002 in diesem Kapitel wird allerlei passieren! Eine gigantische Flucht, wilde Tiere, Mienen, und....ein Todesfall unter unseren 5 Helden. Zuvor möchte ich erwähnen das die Person die Stirbt durch das Zufallsprinzip ausgewählt \u0001 \u0002....Net böse sein.~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Hier erstmal ne Charakter Übersicht ne?Kane: kenn wir ja von Anfang an daher Beschreibung \u0001 \u0002: dito Lucy Hide: 21 Jahre alt. ca \u0001 \u0002 , dünn, blau-rot gefärbte Haare \u0001 \u0002(verrückt^^) Artzt skillsKate: 16 Jahre , \u0001 \u0002 gross, schwarze brustlange haare, blasse Haut und Sadistin Pfadfinder skills Katherina Summers: 19 Jahre alt, längliche leicht gewellte Braun-Blonde Haare mit Pinken Haarkreidesträhnen. (Wasn das \u0001 \u0002?) ca. \u0001 \u0002 groß taff & fürsorglich Fertig. Ich musste dafür mein Postfach durchwühln>.>~~~~Als sie mit dem essen fertig waren saßen sie einfach am Tisch und lauschten der Stille. Obwohl stille war es absolut nicht, denn vom Fuße des Turms schrieen immernoch unaufhörlich an die 60 Zombies. Und es schienen stetig mehr zu werden denn aus den Wäldern die das Feld umringten kamen vereinzelt noch Zombies hinzu.\"Also.\" fing Celeste an und schien nicht mehr so schlecht drauf zu sein.\"Erstmal sollten wir alle unsere Vorräte zusammenlegen, dann schauen wir ob da was nützliches bei ist (nützlich in dieser Situation) und dann denken wir uns einen Plan aus.\" erklärte \u0001 \u0002 nickten zustimmend und machten sich an die \u0001 \u0002 sie alle ihre Vorräte und Waffen zu ihren Füßen ausgebreitet hatten besahen sie sich alles genauer.\"Das kann sich doch sehen lassen.\" meinte Lucy stolz und wies auf die breite Waffen und \u0001 \u0002 Nahrung gab es alles von Nudelsuppen bis Terrinen. Und Waffen hatten sie ja reichlich aus dem Bunker \u0001 \u0002 waren 3 Sturmgewehre, 6 Pistolen und verschiedene Waffen (Von denen ich die Namen nicht kenne). Doch das beste waren die Granaten. 12 Stück lagen vor ihnen und wurden ehrfürchtig betrachtet.\"Und da haben wir unseren Plan.\" Sagte Kate(13) und deutete auf die Stielgranaten.\"Jap. Sie hat recht. Einfach rein in die Masse damit und fertig.\" stimmte Celeste und alle schienen überrascht angesichts ihrer Kooperation.\"Naja wir sollten vorsichtig sein. Nicht das wir den Turm mit in die Luft jagen.\" warf Lucy ein und es schien allen einzuleuchten was sie damit sagen wollte.\"Erstmal müssen wir sehen ob die Dinger überhaupt noch funktionieren. Das ist ja schliesslich \"Fundmunition\". Und dann wie weit der Sprengradius ist.\" Sagte Katherina und beäugte die Granaten misstrauisch. \"Nadann auf geht's.\" sagte Celeste und griff nach einer Granate doch Lucy schlug ihr leicht auf die Hand.\"Nana wir warten bis es hell wird. Jetzt sollten wir erstmal pennen.\" sagte Lucy und nahm ihr die Granate aus der \u0001 \u0002 stimmten zu und machten sich bereit zum schlafen. Wenige Minuten später lagen alle in ihren improvisierten Betten. Doch keiner bekam ein Auge zu denn immernoch schrieen die Zombies unter ihnen.\"Fuck! Wie soll man da denn schlafen?!\" rief Celeste, stand auf und rannte zur Brüstung. Sie spuckte in die Zombiemeute und schrie genauso laut wie die 60 Zombies unter ihr.\"Schnauzeeeeeee!\" schrie sie nach unten, doch die Zombies reagierten nur mit noch mehr Geschrei.\"Hey das ist doch ne Sternwarte oder n Planetarium oder?\" fragte Kate und sah sich um.\"Ja warum?\" fragte Kane.\"Nadann müsste man die Kuppel doch schliessen können oder?\" erklärte Kate ihre Idee.\"Du hast recht! Und das Ding scheint ziemlich alt zu sein, das heißt das man die Kuppel vielleicht manuell mit der Hand schließen kann.\" erklärte Lucy und stand auf um den \"Raum\" abzusuchen. Nach einiger Zeit fanden sie hinter einem umgestürzten Regal an der Wand eine Kurbel.\"Und los!\" sagte Celeste und begann gemeinsam zu kurbeln. Es war schwer und anstrengend doch nach 5 Minuten war das Kuppeldach über ihnen geschlossen. Die Schreie der Zombies waren kaum noch zu hören doch es war nun stockfinster im Raum.\"Ich hol mal ne Lampe.\" flüsterte Katherina und sie tastete sich durch den Raum zu ihrer Tasche. Ab und zu hörte man sie fluchen wenn sie sich \u0001 \u0002 circa2 Minuten machte es \"klick\" und sie leuchtete den anderen \u0001 \u0002 kurzer Zeit hatten sie noch Kerzen angezündet.\"So. Dann ab ins Bett jetzt.\" sagte Lucy und legte sich schon hin. Alle sagten sich gute nacht.\"Wartet mal. Seht ihr das an der Decke?\" fragte Kane und deutete an das schwach angeleuchtete Kuppeldach. Nun sahen alle nach oben.\"Wartet ich leuchte es mal an.\" meinte Katherina und schaltete die Lampe \u0001 \u0002 größen Roten Buchstaben stand an die Decke geschrieben.\" Wenn du jeden Tag mit Gott gehst erfährt du das wir die Wahrheit mit dem Kopf verstehen der glaube aber in unserem Herzen lodert \"Kurze stille.\"Aha.\" sagte Kate und legte sich wieder \u0001 \u0002 die anderen schien das nicht sonderlich zu interessieren, außer Celeste. Sie starrte die Buchstaben gebannt an.\"Sieht aus als ob sie mit Blut geschrieben wurden.\"Flüsterte sie und starrte weiter nach oben.\"Was?!\" fragte Kane der sie als einziger gehört hatte.\"Boa Scheisse! Du hast recht!\" rief \u0001 \u0002 folgte eine einstündige Diskussion über Fanatismus und \u0001 \u0002 nächsten \"morgen\" wachte Katherina als erste auf und weckte die anderen. Nach kurzer Zeit machten sich Celeste und Kane wieder daran die Kuppel zu öffnen. Als der Spalt sich öffnete fiel Licht rein und dazu noch Lärm und \u0001 \u0002 von den Zombies und Wasser...\"Es regnet!? Wie geil!\" rief Celeste und stellte sich unter den Spalt und ließ sich berieseln. Kane und Katherina öffneten nun die Kuppel komplett und genossen mit Kate den Regen. Schliesslich war es ewig her das einer von ihnen geduscht hatte.\"Herrlich. Aber jetzt sollten wir langsam anfangen mit unserem Plan.\" sagte Celeste und hatte unheimlich gute Laune. Doch diese verflog als sie über die Brüstung schaute. Es waren noch mehr Zombies geworden. Viel mehr.\"Wer wirft als erstes?\" fragte sie und sah in die Runde.\"Du darfst\" sagte Kane und reichte ihr eine Granate.\"Nadann!\" sie zog den Stift aus der Granate holte aus und schmiss soweit sie konnte. Sie hatte auf einen Zombie geworfen der weit entfernt vom Turm war. Die Granate traf circa 20 m entfernt vom Turm direkt neben dem Zombie auf. 6 Sekunden nach dem Ausschlag detonierte sie und riss den Zombie in Fetzen. Matsch wurde durch die Gegend geschleudert.\"Mensch die Dinger haben wumms!\" rief Celeste begeistert. \"Nun gut. Wenn wir die Dinger circa 10 Meter vom Turm wegwerfen sollten einige Zombies sterben und der Turm unbeschädigt bleiben...\" sagte Kane und blickte nun zu Celeste.\"Geht wohl nicht anders...\" meinte eben diese und nahm die nächste Granate.\"Wartet! Kennt ihr den Trick mit dem Blut garnicht?\" fragte Kate hastig.\"Was?\" fragte Celeste.\"Gib mal her.\" sagte Kate und griff nach Celeste's Stielgranate. Dann fasste sie in ihren Stiefel und zog ein Messer heraus. Sie hatte dabei so eine Ruhe und Gelassenheit das es fast unheimlich \u0001 \u0002 Schnitt sie sich die Handfläche auf und betropfte den Sprengkopf der Granate mit Blut.\"Was...?\" fragte Celeste als sie die Granate in die Hand gedrückt bekam.\"Los. Wirf du wirst schon sehen.\" sagte Kate nur und nahm schon die nächste Granate um sie mit Blut zu \u0001 \u0002 ging zur Brüstung und warf die Granate. Diese traf 10 Meter vom Turm entfernt auf. Sehr viele Zombies stürmten aus sie zu und stürzten sich auf die Granate. Nach zwei Sekunden explodierte diese und sprengte an die 20 Zombies weg.\"Wahnsinn!\" Schrieen alle. Und sahen zum Krater. 3 Sekunden später prasselte einem mischung aus Wasser, Blut, und Matsch. Doch das störte niemanden da der Erfolg so grøß war und der regen das eh wegspülte.\"Was hast du gemacht Kate?\" fragte Lucy begeistert.\"Die Biester sind total blutgeil. Ein Tropfen und die drehen durch.\" erklärte sie und gab Celeste die nächste Granate. \"Nun gut. Packt schonmal alles zusammen, ladet die Waffen, teilt sie auf und macht euch dann Kampf-und aufbruchsbereit. Und du Kate machst noch mehr Wundergranaten.\" sagte Celeste und warf die nächste. Nach 10 Minuten waren die meisten Zombies Tod oder schwerstens verstümmelt.\"Gut. Was noch lebt schießen ihr von hier oben ab. Lieber kein Risiko eingehen.\" sagte Celeste und trat von der Brüstung zurück. Sie machte sich nun daran sich selbst auszurüsten und ihre Sachen zu packen. Die anderen vier traten nun an das Geländer und sahen erstaunt Celeste's Werk. Es war übelkeitserregend. An denWänden des Turms klebten Fleischstücke und Blut wurde vom regen \u0001 \u0002 Boden sah es noch schlimmer aus. Eine einzige blutige Matsche in der sich ab und zu noch ein Zombie regte. Nach kurzer Zeit taten die vier was ihnen aufgetragen wurde und erschossen aus sicherer Höhe die Überlebenden des \u0001 \u0002 alles tot war und Celeste gepackt hatte gingen sie nach unten.\"Leute. Wisst ihr was wir für Glück haben noch zu leben? Ich denke wir sollten uns einen Augenblick Zeit nehmen und Gott danken.\" sagte Celeste die mit einer Brechstange in der Rechten und einer Ak-47 in der Linken vor der Tür stand.\"Ich bin zwar konfessionslos aber nagut...wir hatten wirklich oft Glück.\" stimmte Katherina zu senkte ihren Blick mit geschlossenen Augen. Die anderen taten es ihr nach. Eine Minute stille.\"Okay. Auf geht's.\" verkündete Celeste und stieß die Tür mit einem Fußtritt auf. Draussen war es still nur der regen der AUD den Boden prasselte war zu hören.\" Wo wollen wir lang?\" fragte Celeste und ging nach draussen. Die anderen folgten.\"Da lang.\" sagte Kane und zeigte auf die Stelle am Ende des Feldes wo kein Wald war.\"Okay.\"sagte Celeste und sie gingen los. Nach 5 Minuten waren sie fast vom Feld runter. Es lief sich katastrophal da man im Matsch häufig stecken blieb.\"Seht mal da!\" rief Katherina und deutete zum 200 Meter entfernten Waldesrand. Da kam ein Zombie rausgerannt.\"Oh nein! Bitte nicht noch eine Horde.\" sagte Lucy ängstlich. Doch was hinter dem Zombie aus dem Wald kam hätte niemand erwartet. Ein Stier ein riesengrosser Stier. Er jagte den Zombie. Der Zombie war langsam und durch den matschigen Boden stolperte er hin und wieder. Als der Stier ihn erreichte spiesste er ihn mit seinen Hörnern auf und schleuderte ihn 10 Meter weit weg.\"Wow\" kam es von Celeste und Kate \u0001 \u0002 was nun geschah war nicht gut. Der Stier hatte sie anscheinend gesehen und rannte nun auf sie zu.\"Lauft!\" schrie Kane und stürmte vor die anderen folgten ihm. Der Stier war noch 50 Meter entfernt als plötzlich der Boden unter ihm explodierte. Alle sahen sich kurz um wagten es aber nicht stehen zu \u0001 \u0002 Fehler. Sie rannten alle nebeneinander und plötzlich explodierte der Boden rechts von der Gruppe. Alle wurden durch die Druckwelle umgeschmissen doch jemand hatte nicht soviel Glück. Ein Qual erfüllter Schrei ertönte. Celeste richtete sich auf und wollte sehen er da so schrie.\"Was ist lo.....verdammte Scheisse!!!\" schrie Celeste und stürmte vor zu Kate(13) sie wurde 2 Meter weggeschleudert und lag nun im Matsch doch das schlimmste war...\"Um Gottes Willen nein! Helft ihr los! Steht auf!\" schrie Celeste die Lucy Katherina und Kane an die schockiert am Boden saßen. Katherina hatte sich als erstes gefasst und lief zu Celeste.\"Was ist?\" fragte sie und sah dann zu Kate die vor Celeste lag. Katherina drehte sich um und \u0001 \u0002 fehlten beide Beine das eine war komplett ab und das andere war bei der Hälfte des Oberschenkels entzweit. Ihr linker Arm war sonderbar abgewinkelt vom Körper und sie weinte bitterlich.\"A...alles w-wird gut...\" schluchtzte nun auch Celeste und kramte in ihrem Rucksack nach \u0001 \u0002 sie Kates Wunden verbinden wollte griff Kate mit ihrem gesunden arm nach Celestes Hand.\"N-nicht........\" sie hustete und dabei spuckte sie sehr viel Blut.\"Aber wir müssen dich verbinden!\" rief Celeste und wollte wieder den Verband anlegen.\"N..Nein!\" sagte Kate mit nun festerer entschlossener Stimme. \"C...Celeste...bitte...\" stotterte Kate mit nun wieder schwacher leiser \u0001 \u0002 nahm Kate leicht hoch und legte Kates Kopf in ihren Schoß sodass sie bequemer lag.\"W..was?\" fragte Celeste. Inzwischen waren auch die anderen um Kate versammelt. Katharina hielt Kates gesunde hand und schluchtzte immerwieder.\"Ce...Celeste... Erschiess mich....\" sagte Kate leise und hustete wieder Blut.\"W..Was?! Nein! Wir können dich retten!\" sagte Celeste und klang dabei flehend.\"Bitte....\"flehte nun Kate.\" So kann ich nicht le...ben bitte... I..ich werde meine....Familie...wiedersehen..... Bitte...die Schmerzen....\" stotterte Kate und hustete zwischendurch wieder Blut. Sie atmete flach, stößweise und unregelmäßig.\"O...Okay....es...es tut mit leid das ich so gemei\" fing Celeste an doch Kate unterbrach sie.\"N...Nicht schlimm. Ich kann's....ver...verstehen. Sagte Kate und verkrampfte sich.\"U...u...und j..jetzt schiess!\"flehte \u0001 \u0002 zögerte nahm dann doch die Pistole entgegen die Kane ihr hinhielt. Auch er weinte. Alle hier.\"Du bist so stark...\" sagte Celeste leise zu Kate und legte den Lauf der Pistole an Kates Stirn. Dann legte sie Kate auf den Boden. Kate atmete stark ein und aus und fing an zu zittern sie schloss die \u0001 \u0002 Schuss. Stille.~~~~~~~~~~~~~~~~~~~~~~~\u0001 \u0002 das war's. Hoffe es \"gefâllt\" \u0001 \u0002 Kappi war Mega lang oder?: DWas das mit dem Stier sollte weiß ich auch nicht \u0001 \u0002 egal. Kretik \u0001 \u0002 in Frieden \u0001 \u0002 D Lirium",
            "wordcount": "2.381",
            "chapter_release": "26.03.2013",
            "chapter_number": "25"
        },
        "26": {
            "text": "Whats up f***er's? ;P Soo ein neuer Charakter^^ Drei Worte: Taff, Cool und Schrotflinte! Wow!Ich präsentiere ihnen nun die reizende Abby Housebridge. So das wars^^Wenn und ich betone WENN ich heut rechtzeitig nach Hause komme, dann gibt's noch n schönes Kappi ;P~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Hi, mein Name ist Abby Housebridge und ich bin 17 Jahre jung. Ich habe schulterlange, schwarze Haare mit dunkel violettenStränen und blau- gräuliche Augen. Ich bin 1, 80 groß, dazu noch schlank. Meine Haut ist nahezu kreidebleich, so das die meisten Leute denken ich sei krank. Zu meinem Outfit gibt' s nicht viel zu sagen, denn eine Farbe beschreibt es komplett:schwarz. Ich trage eine schwarze Skinny- Jeans und ein eng anliegendes, schwarzes \u0001 \u0002 rede selten bis gar nicht und wenn mir jemand querkommt werde ich agressiv. An sich strahle ich eine düstere Aura \u0001 \u0002 sich viele in meiner Gegenwart unwohl fühlen. Kennt man mich aber genauer, weiß man, dass ich ganz okay \u0001 \u0002 bin ich überzeugte Pessimistin. Wenn ich mich in Gefahrensituationen befinde bin ich ganz ruhig, selbst wenn alle ummich herum in Panik ausbrechen würden. Wie gesagt, \u0001 \u0002 hab ich sehr gute Waffenkenntnisse, da mein Dad damals ( bevor der Mist mit den Zobies angefangen hat) bei derMafia tätig war und wollte, dass ich mich als Einzelkind schützen konnte, da meine Mum gestorben ist als ich ungefähr 6war. Die Untoten kille ich momentan mit meiner Schrotflinte, jedoch werde ich das nicht mehr lange können, denn meinMunitionsvorrat ist fast aufgebraucht. Deswegen will ich meinen Dad finden. Er hat sicherlich noch Munition und neue Waffenfür mich. Die Frage ist nur, ob er noch \u0001 \u0002 Fragen, dumme \u0001 \u0002 Charakter kommt von:Sadly Lost Hope~~~~~~~~~~~~~~~~Peng! /\\ / \\ / | \\ | Toll nä :D?BaiiiiiLg D Lirium",
            "wordcount": "308",
            "chapter_release": "26.03.2013",
            "chapter_number": "26"
        },
        "27": {
            "text": "\u0001 \u0002 suis desolee. Das Kappi kam ja wohl etwas zu spät>.<Naja hier is n neues^^~~~~~~~~~~~~~~~~~~~ Sie waren alle auf dem Feld, knieten im Matsch vor Kates Leiche. Es regnete immernoch \u0001 \u0002 und wieder schluchzte einer von ihnen. Zwar kannten sie Kate nicht wirklich, aber es war dennoch ein tragischer Vorfall und ein grausamer noch dazu. Kane kam als erster zur Besinnung.\"L-Leute... Also ich weiß das das alles hier riesengroße Scheisse. Aber wir dürfen nicht vergessen wo wir sind. Wir müssen Schutz suchen denn hier ist es zu gefährlich.\" sagte er und stand auf. Er war voller Schlamm. So wie alle anderen auch. In seinen Worten steckte zu viel Wahrheit um sie zu ignorieren.\"W-was...was machen wir mit Kates Leiche?\" flüsterte Celeste und sah beklommen zu den Resten von Kate. \"Mh...vielleicht...einfach verscharren?\" meinte Katherina und sah fragend in die Runde. Drei verwunderte und teils auch verständnislose blicke trafen sie.\"Na ich mein ja nur. Ein vernünftiges Begräbnis können wir eh nicht machen. Verscharren war vielleicht unglücklich ausgewählt aber das ist mehr als die meisten heutzutage kriegen! Und ich bin mir sicher das Kate nicht gewollt hätte das wir bei einer Beerdigung für sie draufgehen. Also legen wir sie jetzt unter die Erde und verpissen uns von hier!\" sagte \u0001 \u0002.Kates verstümmelter Körper lag zu ihren Füßen und Celeste's \u0001 \u0002 war entschieden. Sie \"verscharrten\" Kate circa 10 Zentimeter im Ackerboden und markierten die Stelle mit der Brechstange die Kate immer benutzt \u0001 \u0002 standen sie am Grab und schwiegen. Doch sie wurden mehr oder weniger zum Aufbruch gezwungen da schon der erste Zombie am Waldesrand auftauchte und auf den Turm zulief. \"Wow das Blut wird wohl noch tausende von denen ranholen. Besser wir verschwinden.\" sagte Lucy und nahm Celeste's Hand und drückte sie kurz.\"Also...ich denke wir gehen jetzt. Aber einer muss vor gehen...nicht das wir auf noch mehr Minen treten.\" meinte Kane und setzte zögerlich einen Fuss vor den anderen. Es waren 10 vielleicht 15 Zentimeter bis zum Rand des Feldes und niemand wusste wieviele und überhaupt ob noch Minen vor ihnen lagen. Schritt für Schritt ging Kane zum Feldrand die anderen 3 Meter hinter ihm darauf bedacht in seine Fußspuren zu treten. Als Kane am Rand ankam atmete er erleichtert aus und trat noch einen Schritt vor und......war in Sicherheit. Die anderen kamen kurz nach ihm an. \"Wow das war riskant....also? Wo gehen wir hin?\" fragte Katherina und alle sahen zu Celeste. Diese schien überrascht und schien jetzt erst bemerkt zu haben das sie eine Art Anführerrolle übernommen hat.\"Nun...also ich denke wir setzen den alten Plan weiter durch und versuchen uns zum Hamburger Hafen zur...wie hieß das Schiff nochmal das uns nach Island bringt?\" fragte Celeste und lief schonmal weiter da sie mit ihrer Gruppe in Bewegung bleiben wollte.\"Over the Rainbow.\" sagte Kane knapp und lud seine Waffe durch.\"Was für ein Schiff?\"fragte \u0001 \u0002 und Kane begannen während sie liefen von dem Schiff zu erzählen das im Hafen darauf wartete Flüchtlinge zu \u0001 \u0002 redeten auch über ihre früheren Leben, Verluste aber auch Zukunftsängste. Eine halbe Stunde lang kamen sie problemlos voran und vor allen \u0001 \u0002 dann sahen sie Zombies. Vor ihnen lag eine Art \"Flur\". Eine breite Schneise im Wald von circa 10 Metern. Hin und wieder standen auch noch ein Bäume in der \u0001 \u0002 war ein bizarrer Anblick, grausam und brutal doch auf eine Art und Weise verschaffte dieser Anblick auch enorme Genugtuung. Und durch den regen wirkte dieses Stenario trist und \u0001 \u0002 5 Metern Höhe wurden Zombies aufgehangen. An dicken zum Galgen umfunktionierten Ästen mit dicken Stricken hingen sie mit gebrochenem Genick. Meist waren die Hälser grausam verdreht, doch das war nicht das was die Szene so bizarr machte, nein es wardie Tatsache das an die 100 Zombies jeweils an verschiedenen Stricken an verschiedenen Ästen hingen und einige lebten sogar noch!Und als ob das noch nicht genug wäre waren in den Boden unzählige 3 Meter lange Holzpfähle gerammt. Und auf eben diese waren jeweils ein Zombie gespiesst. Durch die Mitte des Rückens durch die Brust gebohrt.\"Krass!\" sagte Lucy und sah erstaunt aber auch angewidert.\"Hier waren wohl einige Sadisten am Werk.\" sagte Katherina und sah sich nun genauer \u0001 \u0002 keiner schockiert oder entsetzt von diesem Anblick war war einfach zu erklären.\"Es tut gut zu sehen das ihnen ein Teil der Schmerzen zugefügt wird den wir und tausend andere täglich durch sie erleiden müssen...\" sagte Kane leise und alle anderen nickten zustimmend.\"Leute. Seht mal da.\" sagte Katherina ruhig und deutete auf einen Baum an dem 10 Zombies \u0001 \u0002 sahen in die Richtung in die sie \u0001 \u0002 stand ein Schild mit Größen roten Buchstaben. Sie hatten es nur übersehen weil ein umgeknickter Ast davor lag.\"Lasst uns nachsehn was draufsteht.\" sagte Lucy und ging schon voran zum \u0001 \u0002 sie davor standen und den Ast beiseite geräumt hatten begann Lucy zu lesen.\" DANGERPlatz der \u0001 \u0002 reisende. Falls ihr passieren wollt solltet ihr euch an folgende Regeln halten:\u0001 \u0002 IMMER auf den Markierten \u0001 \u0002.Bleibt von den Leichen \u0001 \u0002.Seit leise. Viel Glück! \"\"Okay.\"sagte Lucy verwundert und sah die anderen an.\"Besser wir halten uns dran...\". Sagte Kane und sah sich nach den Pfaden um.\"Das soll der Pfad sein?\" fragte er unsicher als er nach kurzer Suche im Gras einen Trampelpfad entdeckte der von weißen Steinchen markiert war.\"Nalos. Mir ist Arsch kalt und der regen hört heut wohl nicht mehr auf. Also Abmarsch.\"So gingen sie brav in einer Reihe auf dem weg entlang. Sie sahen noch mehr gehängte und gepfählte. Aber auch viele Gräber.\"Seht mal da kommt ein Zombie aus dem Wald!\" zischte Katherina und visierte ihn schon \u0001 \u0002 im selben Moment explodierte der Boden unter den Füßen des Zombies und er war nicht mehr zu sehen.\"Woah!\"Alle erschreckten sich da niemand mit einer plötzlichen Explosion gerechnet hatte.\"Ich vermute mal das man deswegen aufm Weg bleiben soll.\" sagte Celeste und ging \u0001 \u0002 5 Minuten sahen sie eine Scheune. Größ und komplett aus Holz wie es schien.\"Wir sollten dort übernachten oder?\" fragte Celeste an ihre Gefährten gewand.\"Sieht nicht sicher aus, aber besser als im freien.\" stimmte Kane zu und sie gingen auf das große geschlossene Holztor \u0001 \u0002 war mit einer Kette verschlossen. Einer sehr dicken Stahlkette mit mehreren Vorhängeschlössern.\"Ich geh mal hinten nachschaun ob's noch einen Eingang gibt.\" sagte Celeste und wollte losgehen als eine laute Frauenstimme ertönte.\"Hände hoch und nicht bewegen!\" sagte eine Frau die oberhalb des Scheunentores eine Luke aufgemacht hatte und mit einer riesigen Schrotflinte aus sie zielte.\"Macht schon.\" sagte sie nach kurzer \u0001 \u0002 rührte sich.\"Hm hört mal das ist das Standart sicherheitsverfahren. ich möchte wissen ob einer von euch infiziert ist oder ob ihr vielleicht sogar Raider seit.\" sagte die Fremde nun eine Spur freundlicher.\"Weder noch.\" sagte Celeste leicht \u0001 \u0002 fremde schien kurz zu überlegen. \"Okay...kommt rauf.\" sagte sie und ließ eine Strickleiter runter.\"Ich heisse übrigens Abby, Abby Housebridge.\"~~~~~~~~~~~~~~~~~~~~~~na ihr kleinen Sadisten^^fertig. Hoffe es gefällt euch. Kritik und auch Lob sind weiterhin erwünscht, ernsthaft.-.- Scherz ey^^naja egal. An dieser Stelle möchte ich mich erstmal bei Gruftie Chan bedanken für den nettesten Review ever!!!BaiiiiLg D Lirium",
            "wordcount": "1.308",
            "chapter_release": "26.03.2013",
            "chapter_number": "27"
        },
        "28": {
            "text": "Bonjour je suis desoleé!Hier ist ein neues Kappi^^ ich hoffe es gefällt euch!Und danke an die die sich die \"Mühe\" gemacht haben ein Review zu schreiben ;PViel Spaß ~~~~~~~~~~~~~~~~~~~~~~~Einer nach dem anderen kletterte die Strickleiter hoch. Celeste welche als erste oben war sah sich \u0001 \u0002 stand auf einer kleinen Plattform von circa 2x2 Metern. Die Plattform war mit einem 6 Meter langen Holzbalken mit dem Rest des Dachbodens verbunden. Abby die schon drüben auf der großen \"Wohnfläche\" stand rief ihr zu.\"Kommt rüber oder wollt ihr da Wurzeln schlagen.\" rief sie aus und verschwand hinter eine \u0001 \u0002 balancierte los. Auf der Mitte des Balkens sah sie nach unten. Es ging 3 Meter nach unten. Unten war es nur schwach beleuchtet, doch Celeste konnte alles gut \u0001 \u0002 Wände waren offenbar mit dicken Stahlplatten verstârkt und waren mit schweren Stützpfeilern noch mehr \u0001 \u0002 ging weiter und kam nun auf der anderen Seite an. Sie ging hinter die Trennwand, dicht gefolgt von Katherina die die ganze Zeit an ihren Fersen geklebt hatte.\"Wasn los?\" fragte Celeste verwundert.\"Nichts...ich fühl mich irgendwie unwohl...\" sagte diese und schob Celeste \u0001 \u0002 sahen sie Den Wohnbereich von Abby. Er war gross und bequem ausgestattet. In der rechten Ecke war ein Tisch mit einem kleinen Waffenarsenal und daneben ein Regal mit ein paar Konserven. In der Mitte war eine große rote Ledercouch auf der bequem 5 Leute Platz fanden, davor stand ein Tisch mit Aschenbecher und Flaschen. Plötzlich klapperte es in einer Ecke und richtete erschrocken ihre Waffe dorthin. Aus der Dunkelheit kam etwas gelaufen, und im nächsten Moment sagte dieses etwas:\"Schätzchen Ziel damit woanders hin.\" sagte Abby mit nüchternem Ton. Ausserdem lallte sie \u0001 \u0002 waren auch Lucy und Kane im Zimmer.\"Nun. Setzt euch.\" sagte Abby und als Celeste an ihr vorbeilief roch sie ihre Fahne. Die vier setzten sich auf die Couch und Abby setzte sich gegenüber auf einen Sessel. Sie zündete sich eine Zigarette an und griff nach einer Flasche neben dem Sessel. So saß sie da, schweigend, rauchend und trinkend. Den Blick durch den Raum schweifend und ab und zu auf die Gesichter der Neuankömmlinge. 2 oder 3 Minuten später sagte sie immernoch nichts und keiner der neuen traute sich aus irgendeinem Grund nicht irgendwas zu machen.\"Will's ne Kippe?\" lallte sie und reichte Kane die Schachtel da sein Blick hin und wieder auf dieser \u0001 \u0002 berührt nickte er und nahm sich \u0001 \u0002 tat gut nach so langer Zeit mal wieder zu Rauchen. Er entspannte sich und lehnte sich \u0001 \u0002 musterte Abby mit leichtem Argwohn und Abby die diesen Blick bemerkte kicherte und fragte.\"Wasn los?\"\"Ich bin mir nicht sicher ob es gut ist sich in einer solchen Zeit zu betrinken.\" sagte Celeste leicht abfällig.\"Pfff. Das ist sicher hier. Hier traut sich kein Zombie mehr hin. Außerdem! Das Leben ist dieser Tage kurz kurz und überwiegend beschissen da sollte man sich alles gute schnappen bevor man verscharrt wird.\" lallte Abby und nahm demonstrativ noch einen Schluck.\"Das war ja poetisch.\" bemerkte Lucy und grinste leicht.\"Und doch stimmt es.\" endete Abby ihren Vortrag und nahm einen weiteren Schluck. \"Was meintest du damit das sich hier kein Zombie mehr hertraut?\" fragte Kane verdutzt.\"Naja die aufgespiessten Penner da draussen halten sie fern. Die ham anscheind schiss auch so zu enden. Früher kamen täglich 4-5 Zombies und Ham an meine Tür geklopft. Dann öffnete ich die Luke und hab sie damit gefangen.\" sie deutete aus einen drei Meter langen Stab an dem vorne eine Schlinge war.\"Dann nur noch bewusstlos treten, und dann fängt für sie die Hölle an.\" endete sie und zündete sich eine weitere Zigarette an und reichte Kane auch eine. \"Was habtn ihr jetz vor?\" fragte Abby nach einer langen Phase des Schweigens.\"Wir wollen zum Hamburger Hafen und mit der Over the Rainbow nach Island fahren.\" erklärte Katherina kurz und bündig. Eine Weile war es \u0001 \u0002 begann Abby zu erzählen.\"Hm das dumme is....das das Schiff vor\" sie warf einen Blick zum Kalender der an der Wand hing.\"5 Monaten abgefahren ist. Und es kommt nur jedes Dreiviertel Jahr wieder.\" erklärte sie und stand auf.\"A-aber...\" begann Lucy zu stottern.\"Wie könn sie das machen?! In der Zeit sterben doch sicher tausende Menschen die am Hafen verhungern oder gefressen werden!\" rief nun Katherina dazwischen und schien außer sich vor Zorn.\"Ach Quatsch!\" prustete Abby und holte sich eine neue Flasche.\"Rund um Hamburg wurden Stützpunkte gebaut. Nich sone Pussydinger wie die Flüchtlingslager sondern richtige Bollwerke. In denen lebt man dann bis das Schiff kommt. Ich wär auch da aber die wollen das man da hilft, also mich ich mir hier n bunten bis das Schiff kommt und dann geht's auf zur Insel! \" erklärte sie und nahm einen großzügigen Schluck aus der Flasche.\"Es is recht Spät...wir sollten Penn.\" sagte Abby nach kurzer Zeit stand schwankend auf und lief zur Couch.\"Aufstehn.\" sagte sie und klappte dann die Couch aus. \"Hier könnt ihr Penn. Ich geh in mein Bett. Bis Morgen.\" sagte sie und schien es eilig zu haben ins Bett zu \u0001 \u0002 gewitterte es \u0001 \u0002 einiger Zeit glitten alle in einen unruhigen schlaf. Alle ausser Abby. Denn diese Komert schon seit einer Weile und schläft ihren Rausch aus.~~~~~~~~~~~~~~~~~~~~~~~~~~~~~so das wars^^ lahm ne? Aber muss ja auch mal sein. Kann ja nich jedes Kappi fleddern bluten und zerstückeln beinhalten. Wird ja auch langweilig ne? Ach Quatsch.^^ wird's nich aber so Zwischenmenschliches is ja auch \u0001 \u0002 D Lirium",
            "wordcount": "993",
            "chapter_release": "26.03.2013",
            "chapter_number": "28"
        },
        "29": {
            "text": "Hallo^^Ich weiß das es ewig her ist, aber egal. Es gab zu diesem Kappi nicht einen Review?! Das hat mir sämtlichen Wind aus den Segeln \u0001 \u0002 Langweiligen Kappis lass ich wohl lieber aus>.>Ja und jetzt geht's weiter.~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Als der nächste morgen angebrochen war, wachte Lucy als erste auf. Sie sah sich um. Neben ihr schliefen noch Kane, Celeste und \u0001 \u0002 im dunkleren Teil des Raums hörte sie Abby husten. Ob sie schon wach war?Sie entschloss etwas frische Luft zu schnappen und stand leise von der großen Couch auf. Sie nahm eine 9mm Pistole vom Tisch und ging dann zur Luke durch die sie alle reingeklettert waren nach \u0001 \u0002 stiess sie auf und lies den Blick über die Wiese gleiten. Das Grass war noch voller Tau und nirgends war ein Zombie zu \u0001 \u0002 entschloss sich spazieren zu \u0001 \u0002 kam Lucy nicht leichtsinnig vor, schliesslich hatte sie eine Waffe, konnte auf sich selbst aufpassen und Abby meinte das sich hier kein Zombie mehr hintrauen würde. Also kletterte sie die Leiter nach unten und atmete tief durch. Die Ruhe und die frische Luft waren wunderbar. Wann hatte sie das letzte mal wirklich Ruhe? Sie entspannte sich und schlenderte über die Wiese. In Richtung Wald verschlug es sie. Nicht das sie tief hinein wollte, nur mal die frische Waldluft \u0001 \u0002 achtete nicht darauf wo sie hinlief und ließ ihre Gedanken schweifen. Sie musste an ihre Eltern denken. An ihren tot und an das ganze Leid was ihr und der Welt widerfahren \u0001 \u0002 trat sie in eine Tiefe Pfütze.\"Scheisse!\" fluchte sie leise und stellte fest das ihr Fuß tief im Matsch \u0001 \u0002 viel mühe zog sie ihn aus dem Wasserloch heraus. Doch das geschah mit soviel Schwung, das sie nach vorne flog und mit dem ganzen Körper in einer Pfütze landete.\"Oh Fuck!\" quietschte sie da das Wasser ziemlich kühl war. Sie rappelte sich auf und suchte sicheren Boden. Doch während sie sich umsah versanken ihre Füße tiefer und tiefer im Schlick ohne das sie das merkte. Sie sah an sich runter und als sie sah das sie bis zu den Waden im Schlamm steckte wurde sie Wütend. Angst war hier ja fehl am Platz. Sie war schliesslich nur im Matsch stecken geblieben und war in der Nähe der Scheune zudem sah sie nirgends Zombies. Und nicht zu vergessen hatte sie eine 9mm. Doch plötzlich wurde sie sich ihrer Gesamtsituation \u0001 \u0002 hatte ihre Waffe nicht mehr. Und auch nicht mehr Inder nähe der Scheune! Sie stand vor einem oder in einem Moor. Das glaubte sie zumindest, denn über dem Wasser lag eine Dicke Nebeldecke. \"Fuck wo ist das Ding?\" fragte sie panisch ins leere und beugte sich vor um in der Pfütze nach der Waffe zu tasten. Dabei versank sie weiter im Schlamm.\"Was ist das hier für ne Scheisse?!\" rief sie wütend und sah hinter sich.\"W-Was....?\" sie sah die Scheune nicht mehr. Hinter ihr waren nur Bäume und vor ihr ein \u0001 \u0002 geriet sie in Panik und tastete fahrig im Wasser vor ihr \u0001 \u0002 fiel erst jetzt auf wie abartig es hier roch. Nach Moor halt, aber noch schlimmer.\"Yes!\"rief sie erfreut als sie im Wasser vor sich etwas ertastete. Sie zog es aus dem Wasser im glauben ihre Pistole hervorzuziehen, doch nun hielt sie einen Knochen in der \u0001 \u0002 schrie spitz auf und warf sich nach hinten. Da ihre Beine noch feststeckten fiel sie recht Komisch und verdrehte sich den Fuß.\"Aua! Scheisse!\" fluchte \u0001 \u0002 sie verstummte als sie vor sich ein Geräusch hörte. Ein platschen. Sie sah angestrengt nach vorn doch der Suppen ähnliche Nebel ließ sie nur zwei Meter weit sehen. Wieder ertönte ein plätschern so als ob man Wasser auf die Wasseroberfläche tröpfeln \u0001 \u0002 konnte Lucy Umrisse erkennen. Gut 1 Meter neben ihr stand plötzlich \u0001 \u0002 unterdrückte einen Aufschrei als sie die Gestalt genauer \u0001 \u0002 war ein Zombie. Eine Frau. So dünn und ausgemergelt das einem beim Anblick der Atem weg blieb. Ihre Arme und Beine waren nur noch \u0001 \u0002 in allem sah sie wie ein Skelett aus das man mit Tapete umwickelt hatte. Brauner \u0001 \u0002 Untote drehte ihren Kopf in Lucys Richtung und dabei knackte ihr \u0001 \u0002 Haare, oder das was davon übrig war hingen ihr ins Gesicht. Schwarz und verklebt. Sie machte einen Schritt auf Lucy zu, blieb dann aber kurzzeitig stecken. Sie kam nur sehr langsam \u0001 \u0002 riss und zerrte an ihren Beinen in der Hoffnung sie aus dem Morast rausziehen zu können, doch vergebens. So setzte sie auf ihre einzige Chance. Die 9mm. Wieder suchte sie hektisch im Wasser nach der Waffe. Der Zombie war nicht mehr weit weg. Die Untote streckte schon ihre Arme aus als Lucy endlich die Pistole ertastete. Triumphierend richtete sie die 9mm auf die Zombiefrau.\"Fahr zur Hölle du abartiges Biest!\" sagte sie und drückte ab. Doch nichts geschah.\"Was zum?!\" rief Lucy und war entsetzt das ihre Pistole nicht \u0001 \u0002 blickte zum Zombie, sah dem Tod ins \u0001 \u0002 ohrenbetäubender Knall ertönte. Lucy schrie erschrocken auf. Die Frau vor ihr wurde in Fetzen gerissen. Ihr zähes Fleisch fetzte durch die Gegend und ihre Knochen zersplitterten. Nun standen nur noch die Beine und das Becken des Zombies vor ihr. Der gesamte Oberkörper war weggefetzt worden. Nur wovon?\"Was machst du denn für Scheisse? Bist du Arsch blöd oder was?!\" wurde Lucy von hinten angefaucht. Sie drehte sich um und sah \u0001 \u0002 wirkte müde und hatte Augenringe. In den Händen hiel sie die Riesen Schrotflinte vom \u0001 \u0002 fiel ein Stein vom Herzen.\"Steh auf! Wir haben sicher die ganzen Bastarde hier geweckt.\" sagte Abby und zuckte mit dem Kopf Richtung \u0001 \u0002 tatsächlich konnte man plätschern, stöhnen und Schritte hören.\"Fuck! Hilf mir ich Steck fest!\" sagte Lucy. Abby nahm eine von Lucys Händen und zog so stark sie konnte. Wenige sekunden später flutschte Lucy mit einem \"plopp\" aus dem Schlamm und hatte einigermaßen festen Boden unter den Füßen.\"Los komm jetzt!\" rief Abby und war schon ein stück gelaufen.\"Scheisse ich glaub mein Knöchel ist verstaucht oder so...\" wimmerte Lucy die Schwierigkeiten hatte allein zu stehen.\"Shit! Warte ich komme.\" sagte Abby und lief zu ihr~~~~~~~~~~~~~~~~\u0001 \u0002 xD eig sollte der da sein wo Lucys Waffe nicht schiesst aber das wäre ja fies xDHoffe es gefiel;PWûrde mich freuen über Feedback Ps. Swamp suprise= Sumpf ûberraschungLg D Lirium",
            "wordcount": "1.120",
            "chapter_release": "26.03.2013",
            "chapter_number": "29"
        },
        "3": {
            "text": "Er steht direkt vor mir und will mir vermutlich grade an die Kehle als......~~~~~~~~ein wiederliches Knacken ertönte und Blut in alle richtungen spritzte. \"Fahr zur Hölle du Stück Dreck!\" schrie eine Frau nachdem sie den Schädel des Zombies mit einer Brechstange zertrümmert hat. Kane war starr vor Schock und war ziemlich überfordert mit der Situation. \" Was soll das willst du hier verrecken? Beweg dich!\" Mit diesen Worten packte sie Kane am Handgelenk und zerrte ihn an der Zombiemeute vorbei die grade damit bescheftigt waren die Türen zu den Schutzräumen zu verbeulen. Sie liefen grade in den naheliegenden Wald als Kane wieder in der Lage war zu denken und er blickte auf die Hand die sein Handgelenk umklammerte und von dort aus blickte er auf und sah in ein bekanntes Gesicht. \"Celeste?\" brachte er mit brüchiger Stimmer an seine Flüchtlingslager Mitbewohnerin gewand hervor und blieb stehen. Sie drehte ihm den Kopf zu und meinte\" ach endlich wieder bei Verstand? Gut dann beeil dich gefälligst wir müssen von hier schnell weg kommen!\" Kane nickte und wollte schon weitergehen als ihm plötzlich einfiel das seine Familie noch im Lager war und er packte nun Celeste am Arm \" wir müssen zurück den Anderen helfen!\" diese schüttelte nur den Kopf\" die sind vermutlich sicherer als wir es grade sind schliesslich haben die Soldaten dort Waffen und die meisten waren ja eh schon in den Schutzräumen\" Kane wollte grade etwas erwiedern als sie hinter sich ein Geräusch hörten und sich umdrehten. Eine Zombiefrau kam auf sie zugerannt und kreischte wie verrückt als Celeste schon mit der Brechstange ausholte und der Zombiefrau damit ins Gesicht schlug. Sie sackte auf die Knie, probierte aber noch mit ihren Händen nach Celeste's Bein zu greifen doch nun trat Kane ihr ins Gesicht worauf sie gänzlich umkippte. Celeste schlug zur sicherheit nochmal auf den Kopf ein und drehte sich in Kanes Richtung.\"Meine Güte war die zäh\" ~~~~~~~~~~~~~~~~~~~tbc",
            "wordcount": "340",
            "chapter_release": "26.03.2013",
            "chapter_number": "3"
        },
        "30": {
            "text": "\u0001 \u0002 danke für die \u0001 \u0002 es gibt eine kleine Feier xD 1000 aufrufe!!!ヾ(＠⌒ー⌒＠)ノEigentlich wenig für 30 Kappis xDSo und jetzt noch dAs: Ich war stundenlang am ûberlegen. Ich wollte die Ff mit diesem Kappi hier abschliessen weil 30 und so, aber das wäre ziemlich viel geworden da den Überlebenden noch einiges bevor \u0001 \u0002 hätt näturlich ALLE sterben lassen können aber das wäre meiner Meinung nach ein unbefriedigendes und unwürdiges Ende. Es stirbt zwar zu 100% noch MINDESTENS eine Person aber wann, wer und wo steht halt noch nicht \u0001 \u0002 lange Rede kurzer Sinn die Story geht noch weiter aber nur noch 2-3 \u0001 \u0002 spass.~~~~~~~~~~~~~~~~~~~~~~~Abby und Lucy kamen nur langsam voran da Lucy nur auf einem Bein Stehen konnte. Sie schleppten sich dennoch so schnell sie konnten in Richtung Scheune.\"Wieso kommen keine Zombies hinterher?!\" fragte Lucy ausser Atem.\"Die Matschmänner sind langsam, aber extrem zäh.\"Erklärte Abby \u0001 \u0002 ihnen schallten immer wieder Schreie die laut und grausig im Wald \u0001 \u0002 trieb Lucy und Abby nur noch mehr an. Nach kurzer Zeit kamen sie aus dem Wald auf die weitläufige Wiese auf der die Scheune stand. Doch zu ihrem Pech lag auch hier nun eine dicke Nebeldecke die einen vielleicht 3 Meter weit sehen ließ.\"Scheiße!\" murmelte Abby und die beiden gingen in Richtung Scheune. Zumindest hofften sie \u0001 \u0002 waren vielleicht 10 Schritte gegangen als sie ein Geräusch hörten. Es kam von rechts da waren sie sich einig. Sie drehten sich in die Richtung aus der das Geräusch \u0001 \u0002 nun hörten sie noch etwas anderes, diesmal hinter sich.\"Fuck...\" flüsterte Lucy. Es sah schlecht für die beiden aus. Sie hatten nur eine Waffe, Lucy konnte nicht richtig laufen, sie hatten keine Ahnung wo in diesem Nebel die Scheune versteckt war und sie waren vermutlich von Zombies umzingelt.\"Da! Ich erkenne einen... soll ich Schießen?\" fragte sie leise und zielte schon.\"Ich denke schon...wie viel Munition hast du?\" fragte Lucy kaum hörbar. Inzwischen raschelte es fast überall um sie herum.\"Wir brauchen einen Plan.\" beschloss Abby nun und hockte sich hin um das Risiko entdeckt zu werden zu minimieren.\"Ich denke ich Knall einfach alles ab was uns zu nahe kommt. Und durch den Lärm werden uns die anderen bemerken und retten...\" schlug Abby vor doch die Entscheidung wurde ihnen angenommen denn ein Zombie torkelte in ihr Sichtfeld. Er sah zu den beiden im Gras hockenden Frauen, stieß einen Schrei aus und rannte auf sie \u0001 \u0002 zögerte nicht. Sie betätigte den Abzug. Ein Gigantischer \u0001 \u0002 Riesen Menge Blei flog Schrapnellartig auf den Zombie zu. Dieser wurde bis zur Unkenntlichkeit \u0001 \u0002 kam Bewegung auf. Um sie herum schien der Nebel lebendig geworden zu sein. Schreie, Geraschel, Stöhnen und andere Laute waren zu vernehmen.\"Verdammt wieviele sind das?!\" fragte Lucy verzweifelt.\"Zu viele.\" murmelte \u0001 \u0002 weiterer Zombie kam auf sie zugeprescht. Direkt aus dem Nebel. Doch Abby hatte hervorragende Reflexe. Sie schoss ihm einfach in den \u0001 \u0002 wurde dieser weggefetzt. Hinter dieser Schrotflinte steckte gewaltige Kraft.\"Wir sollten in Bewegung bleiben...\"flüsterte Abby und half Lucy auf die Beine. \"Du musst allein laufen. Ich kann dich nicht stützen. Würde ich die Schrotflinte nur halb halten würde mir der Rückstoß die Schulter Zertrümmern.\" redete sie weiter und setzte sich langsam in \u0001 \u0002 der Ferne hallte ein Schuss.\"Perfekt!\" sagte Abby und beschleunigte ihre \u0001 \u0002 hatte große Schwierigkeiten mitzuhalten, doch unter großen Schmerzen schaffte sie es \u0001 \u0002 hörten sie Schüsse dieses mal mehrere.\"Nicht mehr weit...\" murmelte Abby und lauschte konzentriert um rechtzeitig zu reagieren falls ein Zombie \u0001 \u0002 Schritte später war dies auch der \u0001 \u0002 hatte wenig Zeit zum Reagieren. Der Zombie war direkt vor \u0001 \u0002 holte aus und schlug dem Zombie mit dem Griff der Schrotflinte ins Gesicht. Ein furchtbares knacken ertönte und der Zombie viel zu \u0001 \u0002 zielte auf den Kopf und schoss. Wieder hallte ein Lauter Knall über die neblige Wiese.\"Lucy?!\" schrie jemand aus der \u0001 \u0002 wollte grade zurückrufen da schlug ihr Abby die Hand vor den Mund.\"Spinnst du?! Wenn du jetzt noch anfängst zu schreien sind wir so gut wie tot!\" zischte Abby und funkelte sie an.\"Los weiter.\" sagte Abby nun \u0001 \u0002 ärgerte sich über ihren \u0001 \u0002 liefen eine Minute und kamen den Schüssen immer näher.\"Wir müssen uns bemerkbar machen, nicht das sie uns abknallen...\" murmelte Lucy\"Du hast recht.\" sagte \u0001 \u0002 von ihr kam ein Zombie aus dem Nebel.\"Wie passend.\"murmelte Abby und schoss ihm ein Riesen Loch in den Bauch.\"Lucy? Abby? Hier her!\" hörten sie Kane rufen. Nicht einmal zehn Meter!Beide beeilten sich um zur Scheune zu \u0001 \u0002 kamen ohne weitere Zwischenfälle dort \u0001 \u0002 Boden war voller \u0001 \u0002 aus der Luke durch die man in die Scheune gelangte sahen sie Kane und Celeste die bis an die Zähne bewaffnet auf sie warteten.\"Gott sei dank!\" freute sich Kane.\"Los geh du zuerst die Leiter rauf, ich Pass auf.\" sagte Abby und lud ihre Flinte \u0001 \u0002 achtete auf jedes kleinste \u0001 \u0002 braucht lange um nach oben zu klettern denn sie konnte nur einen Fuß \u0001 \u0002 als sie bei der Luke war wurde sie nach drin gezogen.\"Puh.\" machte Abby und kletterte selbst die Leiter rauf. Doch plötzlich wurde sie von einer kalten schleimigen toten Hand an Fußgelenk \u0001 \u0002 erschreckte sich doch fing sich nach kurzer \u0001 \u0002 trat mit ihrem freien Fuß immer wieder ins Gesicht des Zombies. Dieser liess nach dem sechsten tritt \u0001 \u0002 Gesicht war nur noch eine blutige \u0001 \u0002 konnte nichts mehr sehen. Wütend schlug er um sich. Abby wollte weiter nach oben klettern doch ihr Füß war voller Blut und so rutschte er von der \u0001 \u0002 knallte mit dem Unterkiefer auf die Sprosse in Gesichtshöhe schlug auch noch mit ihrer Nase gegen und viel dann nach unten ins \u0001 \u0002 wurde schwarz vor Augen, nur kurz aber sie bekam dennoch enorme \u0001 \u0002 rappelte sich auf. Vor ihr stand der Zombie mit dem matsche Gesicht. Sie holte mit ihrer Flinte aus und schlug sie ihm mitten ins Gesicht, jedenfalls in den Rest \u0001 \u0002 Zombie viel zu Boden und regte sich nur noch schwach. Abby ging langsam zu ihm. Voller Abscheu blickte sie ihn an und spuckte ihm ins Gesicht. Sie steckte ihm den Lauf der Schrotflinte in den Mund und drückte ab. Doch in der selben Sekunde stürmte ein Zombie aus dem Nebel der sie zu Boden \u0001 \u0002 kam völlig überraschend für sie. Ihr war die Flinte aus der Hand gefallen und so lag sie wehrlos am Boden und kämpfte mit dem Zombie der über ihr kniete um den \u0001 \u0002 musste mit aller Kraft seinen Kopf wegdrücken mit dem er sie beißen wollte. Also hatte sie keine Hand frei und auf ihren beinen \"saß\" der Zombie sodass sie ihn nicht treten \u0001 \u0002 Kräfte schwanden und ihre Arme begannen zu Zittern. Das Gebiss das immer wieder auf und zu schnappte kam ihrem Gesicht immer \u0001 \u0002 schloss mit ihrem Leben \u0001 \u0002 Schuss ertönte. Der Zombie hörte auf zu kämpfen. Abby rollte ihn von sich runter und stand hastig auf. In der Luke stand Celeste mit einem Jagdgewähr. Sie hatte offenbar den Zombie \u0001 \u0002 schnappte sich ihre Flinte und kletterte dann hastig die Leiter rauf. Sie krabbelte durch die Luke und sperrte hinter sich ab.~~~~~~~~~~~~~~~~~~~~~~~~Das war's;P hoffe es hat euch \u0001 \u0002 die Kappis immer länger xD?Naja schönes WE euch noch^^ByyyyyyyLg D Lirium",
            "wordcount": "1.321",
            "chapter_release": "26.03.2013",
            "chapter_number": "30"
        },
        "31": {
            "text": "Hi^^heute geht's endlich weiter^^Danke für die Reviews:PViel Spaß und...alea iacta \u0001 \u0002 ist entschieden wer Stirbt~~~~~~~~~~~~~~~~~~~~~~~~~~Abby Lie sich an der Wand hinabsinken. Sie atmete heftig und stoßweise und schien fast zu hyperventilieren. Celeste musterte sie besorgt.\"Sorry...\"murmelte sie und meinte es wirklich ernst denn schließlich wäre Abby grade fast gestorben und niemand hatte ihr geholfen also nicht \u0001 \u0002 sah böse zu ihr hinauf. sie rappelte sich auf ging an Celeste vorbei in den Wohnbereich und setzte sich in ihren Sessel. Sie zündete eine Zigarette an und nahm einen großen Schluck aus einer \u0001 \u0002, Lucy und Katherina sahen schuldbewusst drein.\"D-Danke...\" murmelte Lucy ihrer Retterin entgegen.\"Fuck!\" rief Abby und schmiss die Flasche gegen die \u0001 \u0002 zuckten heftig zusammen. Abby konnte nun wieder normal atmen. Sie stand auf und sah finster zu den Vieren rüber.\"Ich lass euch hier pennen, ich Laufe dir in diesen motherfucking Sumpf hinterher, trage dich durch dieses scheiss Nebelfeld und zum Dank lasst ihr mich vor meiner Bude fast krepieren?!\" schrie Abby und wurde Fuchsteufelswild. Sie schrie und schrie sodass man nichtmal die Schreie der Zombies draussen \u0001 \u0002 einer Fünfminütigen Schimpftirade sackte sie auf ihrem Sessel zusammen und nahm eine neue \u0001 \u0002 vier saßen auf der Chouch und warteten was nun passiert.\"Wie kommst du überhaupt auf die Saublöde Idee da draussen alleine rum zu spazieren?!\" fragte sie nun Lucy mit nur leicht erhobener Stimme.\"Ich...keine Ahnung...\" murmelte Lucy und sah betreten zu Boden.\"Ach mir ist scheiss egal was ihr macht, ob ihr lebt oder sterbt. Ich scheiss auf euch. Am liebsten würd ich euch hier Raus schmeißen! Aber ich bin kein Arschloch.\" sagte sie mit normaler \u0001 \u0002 eins ist Fakt, ich will nichts mehr mit euch zutun haben und euch nie wieder sehn. Ich Pack meine Sachen und verpiss mich...\" murmelte sie und stand auf und lief in ihre Kammer.\"Scheisse, das haben wir ja verbockt...\" flüsterte Katherina.\"Jap...\" stimmten alle \u0001 \u0002 kam in den Raum und Augenblicklich herrschte stille. Sie hatte zwei große Reisetaschen über die Schultern geworfen. Sie ging zum Tisch und zog darunter noch eine hervor. Diese war fast leer nur ein paar Messer und andere hieb und Stich Waffen waren darin. Sie stellte sie auf den Tisch und räumte alle Waffen die im Raum verteilt waren hinein. Dann holte sie einen Rucksack und packte ihn in ihrer Kammer. Nann kam sie wieder und sammelte alle ihre restlichen Lebensmittel \u0001 \u0002 das geschah \u0001 \u0002 wunderte sich wie sie das alles transportieren wollte, doch sie fragte nicht \u0001 \u0002 schien fertig zu sein denn sie nahm ihre Reisetaschen und warf sie nach unten in den dunklen Teil der Scheune, dann schnappte sie sich ihren Rucksack und eine Taschenlampe und stellte sich an den Rand, bereit zum Sprung.\" Da an dieser Kurbel dreht ihr, so öffnet und schließt ihr das Tor\" meinte sie und wies auf eine Konstruktion aus Zahnrädern.\"Macht das Tor hinter mir zu sonst habt ihr die Bude voller Zombies.\" sagte sie tonlos und sprang ins \u0001 \u0002 wusste das es nicht tief ging und so landete sie leichtfüßig in der Dunkelheit. Sie schaltete die Lampe an und ging in den hinteren Teil der Scheune. Dort stand etwas das von einer Plane bedeckt \u0001 \u0002 zog an ihr und zum Vorschein kam ein Quadbike. Mit dem war sie hergefahren. Sie belud es mit ihren Taschen und setzte sich darauf. Dann rollte sie es zum Tor welches man bequem mit der Kurbel von oben öffnen \u0001 \u0002 hatte den Rucksack auf dem Rücken und die Taschen hatte sie fest verzurrt sodass diese nicht runterfallen konnten. Ihre Schrotflinte hatte sie am Quad befestigt und hinten an ihrer Hose war eine 9mm Pistole.\"Aufmachen!\" rief sie zu den anderen \u0001 \u0002 sahen sie wütend an.\"Du kannst uns doch nicht unserem Schiksal überlassen!\" rief Katherina \u0001 \u0002 lachte laut schallend.\"Wieso kommt mir das bekannt vor?!\" rief sie hoch\"und jetzt macht auf oder ich tu's selbst.\" fügte sie \u0001 \u0002 tat was sie sagte denn sie hätte vermutlich genau so gehandelt. Sie fing an zu kurbeln. Abby startete den \u0001 \u0002, Lucy und Katherina liefen zur Luke um Zombies daran zu hindern in die Scheune zu stürmen, schliesslich mussten sie noch hier \u0001 \u0002 sie nach draussen schauten waren sie verblüfft. Der Nebel war weg stattdessen schien die Sonne. Und es waren nur sehr wenig Zombies auf der Wiese wenn man von dem Leichenhaufen absah den sie vor kurzem niedergeschossen \u0001 \u0002 das Tor weit genug offen war fuhr Abby raus. Über die Leichen hinweg und dann mit hoher Geschwindigkeit über die Wiese auf und \u0001 \u0002 schlossen die Luke während Celeste das Tor schloss. \"Was machen wir jetzt?\" fragte Lucy in die Stille.\"Hm. Ich denke wir bleiben beim alten Plan. Natürlich können wir auch erstmal hier rasten...\" schlug Celeste vor.\"Bin dafür.\" murmelte Katherina.\"Dann kann Lucys Fuss kurieren und wir uns noch ausruhen.\" fügte sie \u0001 \u0002 war entschieden. Sie würden vorerst hier bleiben, Nahrung hatten sie ja genug.~~~~~~~~~~~~~~~~~~~~~~~~~So. Zwar steht fest wer stirbt aber nich wann^^Keine Panik Besitzerin von Abby Housebridge! Das was Abby passiert wird dann separat erzählt^^hoffe es gefällt euch( das Kappi)Neulich hab ich was entdeckt. Bei einer MMFF hat der Autor gesagt: wer nicht reviewt kommt nicht mehr \u0001 \u0002 dann dachte ich: wer nicht reviewt wird \u0001 \u0002 das ist total dämlich. Ich will keinen dazu nötigen zu Reviewen. Ich selbst Reviewe so gut wie nie :D also ist das nicht schlimm:PByyyyyy:*Lg D Lirium",
            "wordcount": "980",
            "chapter_release": "26.03.2013",
            "chapter_number": "31"
        },
        "32": {
            "text": "Hi:)Ich mal wieder;PHier ein neues Chap:) viel spass.^_^Achja kann sein das heut ein oder zwei sterben^.^~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Abbys SichtSie fuhr grade über eine Wiese da beschloss eine kurze Pause zu machen. Sie stieg vom Quad und schaute sich kurz um sodass sie sicher war das hier niemand auf sie \u0001 \u0002 schaltete sie den CD Spieler vom Quad ein und hörte was von den Beegies. Wie sie diese Musik \u0001 \u0002 lehnte sich gegen ihr Quad und zündete sich eine Zigarette an während sie aus einer der Reisetaschen ein Bier fischte. Ihre Waffen hatte sie \u0001 \u0002 starrte sie also ins leere und dachte darüber nach ob sie über reagiert hatte. Tief in ihren Gedanken bemerkte sie nicht wie sich ungefähr 10 Meter hinter ihr etwas aus dem Gras erhob und sich langsam und leise auf sie zu bewegte. Nur noch ein kleines \u0001 \u0002 drehte sich um da sie sich beobachtet fühlte und richtete ihre Pistole nun auf ihren \u0001 \u0002 stellte Abby fest das es kein Zombie war sondern ein Kind. Ein kleiner Junge der vielleicht 6 Jahre alt war und ziemlich verwahrlost \u0001 \u0002 ließ die Waffe sinken und kniete sich hin um mit dem Kind auf Augenhöhe zu sein.\"Hey...wie ist dein Name?\" fragte sie es doch dem kleinen Jungen stiegen nur Tränen in die Augen.\"Lauf!\" sagte das Kind doch Abby rührte sich nicht bis der Junge sein Shirt hob und sie sah das er eine Bombe umgeschnallt hatte.\"Boar Scheisse!?\" schrie Abby und sprang sofort zurück.\"Lauf!\" schrie das Kind und Abby schnappte sich ihren Rucksack und rannte. Nach gut drei Metern wurde sie jedoch aufgehalten denn aus dem hohen Grass sprangen unverkennbar Raider. Sehr viele.\"Fuck! Ohne mich!\" rief Abby und schoss mit ihrer Schrotflinte eine kleine Lücke in die Reihe der \u0001 \u0002 ihnen ertönte ein Knall. Die Bombe die am Kind war ist \u0001 \u0002 nun brannte auch das Quad und nach wenigen Sekunden explodierte es mit einer riesen Kraft das alle umgeworfen \u0001 \u0002 rappelte sich als erste hoch und rannte dann quer Feld ein in Richtung der \u0001 \u0002 konnte es schaffen. Es war vielleicht noch zwei Kilometer bis zu der Mauer. Hinter ihr schrieen die aufgebrachten Raider und schossen auf sie. Mir Pfeil und Bogen und wer eins hatte schoss mit einemGewehr. Abby hatte ziemlich Glück denn sie wurde bis jetzt immer verfehlt was in diesem Trommelfeuer aus Kugeln und Pfeilen ein Wunder war. Abby sah kurz hinter sich und sah an die 15 Raider die ihr folgten und hinterher schossen und dabei wie verrückt riefen und brüllten. Abby schoss blindlings hinter sich um ihre Verfolger wenigsten auszubremsen und wieder hatte sie wahnsinniges Glück und traf jemanden. Das erkannte sie an dem gequälten Aufschrei hinter \u0001 \u0002 erkannte die Gegend wieder! Es ging nun stetig Berg auf. Wenn man dann oben war ging es andere Seite wieder runter und da sah man dann schon die vier Meter hohen Holzwälle. Noch 50 Meter und sie war oben! Sie rannte so schnell sie konnte und hatte schon einigen Abstand zwischen sich und die Räuber gebracht als sie plötzlich einen wahnsinnigen Schmerz in ihrer Rechten Schulter spürte. Sie fiel sogar auf die Knie denn ihr wurde vor Schmerz kurz Schwarz vor Augen. Sie drehte ihren Kopf nach Rechts und stellte voller Entsetzen fest das ihr ein Pfeil glatt von hinten nach vorn durch die Schulter \u0001 \u0002 begann zu zittern und zu schluchtzen während sie sich vor Schmerz \u0001 \u0002 Raider kamen schnell näher.\"Fuck! So nicht!\" schrie Abby aus vollem Halse und richtete sich auf. Sie nahm die 9mm in die linke Hand und schoss damit wie wild hinter sich während sie weiter die Anhöhe hinauf Krachselte. Noch 10 Meter!Abby Munition war leer und sie lies die 9mm einfach fallen. Die behindert sie grade sowieso nur. Noch 5 Meter ! Ein gequälter Aufschrei. Stechender Schmerz und ein weiterer Kampf gegen die Ohnmacht. Abby sah zur Quelle des Schmerzes, ihrem Bauch. Sie riss entsetzt die Augen auf. Aus ihrem Bauch schaute eine Pfeilspitze man hatte sie wieder \u0001 \u0002 war kurz vor dem umfallen doch dann kam ihr Adrenalin zur Hilfe und der Pure Wille zum \u0001 \u0002 rannte die letzten fünf Meter und stand nun oben. Da waren sie die Mauern der Festung. Sie rannte nun sehr schnell bergab. Doch auch ihre Verfolger wurden schneller. Sie alle wussten das sie nur noch wenig Zeit hatten ihr Opfer zuberlegen da sie bald in Reichweite der Mauerschützen waren. Also begannen sie mit einem Dauerbeschuss auf \u0001 \u0002 zu Abbys großem Pech wurde sie auch getroffen. Gleich zwei mal! Ein Pfeil ging in ihre Linke Hand blieb auch dort stecken und der andere traf sie in den Rücken. Der ging aber nicht tief rein da er auf eine Rippe oder einen anderen Knochen \u0001 \u0002 verspürte kaum noch Schmerz. Sie hatte soviel Blut verloren...Nun hallten Schüsse über den Hang. Die Festung beschoss die Raider. Diese zögerten keine Sekunde denn sie wussten um die Treffsicherheit der Mauerschützen und \u0001 \u0002 es schien zu spät zu sein. Abby kniete sich hin wie zum Gebet. Sie zündete sich eine Zigarette an und wartete auf ihren Tod.~~~~~~~~~~~~~~~~~~~~~RahimeDas war's hoffe es war gut und ich hoffe keiner ist angepisst weil nur Abby vorkam aber das wär zu lang geworden wenn ich jetzt noch das von den anderen mache, Sorry. Hätte nicht erwartet das der Todesspiessrutenlauf solange \u0001 \u0002 D Lirium",
            "wordcount": "931",
            "chapter_release": "26.03.2013",
            "chapter_number": "32"
        },
        "33": {
            "text": "Hooooi^^ich bedanke mich recht herzlich bei den Reviewern, noch zwei dann ham wir 30! Und noch vier dann ist endlich Gleichstand mit Kapitel und Review;)Achja ich hab mich entschieden. Zum Thema Fortsetzung, ich geb das am Ende der FF \u0001 \u0002 visit my Twitteraccount: D LiriumWeiter geht's.~~~~~~~~~~~~~~~~~~~~Doch es schien zu spät zu sein. Abby kniete sich hin wie zum Gebet. Sie zündete sich eine Zigarette an und wartete auf ihren \u0001 \u0002 hörte aus weiter ferne Motorengeräusche. Sie kamen um sie zu retten. Doch sie wusste das es zu spät war. Sie sah an sich runter. Der Pfeil in ihrer Schulter, die zwei im Torso und der in der Hand...Sieht verdammt Scheisse aus. Sie zog an ihrer Zigarette und schloss kurz die \u0001 \u0002 Motor Geräusche sind sehr nahe und dann vernahm sie Stimmen.\"Brice! Sehen sie nach ob die Raider weg sind! Lindquist und Richter geht zu ihr und schaut nach ob sie noch lebt wenn ja Medizinische Notfallmaßnahmen einleiten!\" hörte sie eine barsche \u0001 \u0002 spürte wie jemand ihren Puls fühlen wollte doch sie schlug die Hand weg. Abby öffnete die Augen und sah zwei Soldaten.\"Sie lebt! Sanitäter!\" rief der eine und war total verdutzt angesichts der Tatsache das Abby noch lebte. Denn schon ihr Anblick... Eine Frau durchbohrt von Pfeilen sitzt ih einer grossen \u0001 \u0002 Sanitäter beugte sich zu ihr runter und wollte sie mit dem Soldaten auf eine Trage Hiefen doch Abby packte den Sanitäter am Kragen und zog ihn zu sich \u0001 \u0002 spürte wie ihre Kräfte schwanden. Jetzt oder \u0001 \u0002 flüsterte etwas in sein Ohr und verlor darauf das \u0001 \u0002 den anderen SurviversSie saßen alle auf der Chouch. Sie hatten schockiert den Geräuschen der Treibjagd gelauscht. Sie wussten zwar nicht das Abby grade von Raidern gejagt wurde doch die Explosion und die Schüsse Sprachen für \u0001 \u0002 seit gut einer Stunde war es Still. Die Dunkelheit war übers Land gekommen und mit ihr die Stille.\"Wir brechen morgen früh auf?\" fragte Katherina die anderen.\"Jap. So ist der Plan...\"erwiderte Celeste.\"Dann sollten wir schlafen, sodass wir morgen gut ausgeruht sind.\" schlug Lucy vor.\"Klingt vernünftig. Kriegst du das mit deinem Bein hin?\" fragte Kane und Lucy nickte.\"Ich denke schon.\" sagte diese unt wollte grade weitersprechen als sie geschockt die Augen weitete und die Hand hob um den anderen zu verdeutlichen die Klappe zu halten. Alle sahen sie verwundert an doch nach kurzer Zeit hörten sie es \u0001 \u0002 wieder hörten sie knackende Geräusche und vereinzeltes Stimmengewirr.\"Mach die Lampe aus!\" zischte \u0001 \u0002 löschte Katherina das Licht und sie lauschten weiter.\"Wer ist das? Wolln die uns retten?\" fragte Kane und war irritiert.\"Warum schleichen sie dann hier rum? Ich verwette meinen Arsch und Titten drauf das das Raider sind!\" sagte Celeste leise und griff nach ihrer Waffe. Sie schlich zur Wand und sah durch einen Spalt im Holz. Sie stand circa 5 Minuten da in der alle schwiegen und nur das flüstern von draussen zu vernehmen war.\"Fuck das sind echt Raider...\" murmelte Celeste und schlich zur Chouch zurück.\" Die haben garantier Abby gekillt und wolln jetz ihren Schuppen plündern!\" quietschte Katherina aufgebracht und verängstigt.\"Schnappt euch eure Waffen! Wir werden uns nicht ergeben. Es gibt einen Eingang und den verteidigen wir bis zum Tod!\" sagte Celeste und stand auf griff nach der Waffentasche und verteilte Munition und Messer und Kanonen. \"Und die hier ist unsere Notlösung.\" sagte Celeste und verteilte Dynamitstangen und Streichhölzer.\"Wir sind weit gekommen, wir lassen uns das nicht von ein paar Banditen vermiesen!\"sagte Celeste und lud ihre Waffe durch.\"Und falls wir's nicht schaffen....es war mir eine Ehre mit euch zu kämpfen...\"sagte Celeste und hatte ein funkeln in den Augen.\"Celeste...was hast du da draussen gesehen, das du denkst wir könnten sterben?\" fragte Lucy verunsichert.\"Es sind viele...in der Zeit in der ich nach draussen geschaut hab waren es circa 20 die da vorbeigeschlichen sind...\" sagte Celeste zögerlich.\"20?!\" japste Katherina und alle griffen reflexartig nach ihren \u0001 \u0002 rüttelte es an der \u0001 \u0002 fuhren herum.\"Fuck wir sind tot!\" sagte Lucy verzweifelt.\"Scheiss drauf!\" rief Celeste. \"Kämpft bis zum Tod!\" Sagte sie entschlossen und ging zur Luke. Sie wartete bis sich die anderen in Position gebracht hatten und dann trat sie die Luke \u0001 \u0002 Schrei ertönte und die Person die sich an der Tür zu schaffen gemacht hat viel rückwärts die Leiter runter.\"Scheisse ich denk der Schuppen steht leer?!\" rief jemand aus der Menge unten. Nun sahen sie das Ausmaß ihrer Gegner. Vor der Scheune waren an die 30 Raider versammelt, alle bewaffnet und zum morden bereit.\"Wir lassen euch die Chance zu verschwinden!\" rief Celeste mutig und sah zu den Raidern \u0001 \u0002 von ihnen lachten und riefen ihr Obszönitäten \u0001 \u0002 in der Mitte, ein zwei Meter Bulle rief mit donnernder Stimme zu ihr hoch. Er schien ihr Anführer zu sein.\"Hast du was mit den Augen Bitch?! Wir sind euch zahlenmäßig weit überlegen.\" rief er und nun lachten seine \u0001 \u0002 schnaubte, zielte und schoss mit ihrer Jagdtflinte direkt zwischen seine Augen. \"Niemand nennt mich Bitch!\" rief \u0001 \u0002. Doch dann begann das Getöse. Die Raider schrieen vor Zorn und eröffneten das Feuer. Es hatte begonnen.~~~~~~~~~~~~~~~~~~~~~~~~Das wars^^ hoffe es gefällt euch. Ich hab schon gelost wer alles noch Stirbt, und naja wie \u0001 \u0002't happy about it.....Sagt mir wies war;PByyyyyyyLg D Liriumo",
            "wordcount": "973",
            "chapter_release": "26.03.2013",
            "chapter_number": "33"
        },
        "34": {
            "text": "HiKein Review? Hätt ich mal nichts gesagt...Naja egalHier n neues Kappi~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Nun brach die Hölle über sie \u0001 \u0002 Raider hatten nun das Feuer \u0001 \u0002 reagierte als erstes.\"Deckung!\" schrie sie den anderen zu die sich sofort klein machten. Neben ihnen und um sie herum hörten sie das Holz splittern als die Projektile hindurchjagten.\"Lange halten wir das nicht aus!\" rief Lucy den anderen zu da man kaum etwas durch das Trommelfeuer hören \u0001 \u0002 schwiegen und überlegten alle. Katherina griff nach ihrer Dynamitstange.\"Ich schmeiss die! Dann schiessen wir! Und...\" sie zuckte heftig zusammen als ganz nahe bei ihr ein Pfeil durch die Holzwand schlug.\"\u0001 \u0002,drei.\" sie zündete die Lunte an und warf sie im hohen Bogen nach \u0001 \u0002 draussen hörten sie Schreie und das Feuer wurde kurzzeitig eingestellt um aus dem Explosionsradius zu entkommen.\"Jetzt!\" rief Kane nach dem lauten Knall des Dynamits und alle zusammen kamen aus der Deckung und schossen. Viele trafen sie nich. Sechs wenn's hochkam und von denen waren vielleicht zwei wirklich tot. Das Dynamit hatte niemanden getötet da die Zeit bis zur Detonation zu lang gewesen war.\"Das war wohl nichts!\" rief Celeste nun wieder da der Dauerbeschuss der Raider nun \u0001 \u0002 schrie Katherina laut \u0001 \u0002 war nur eine Frage der Zeit gewesen bis jemand getroffen wurde. Die Wand hinter der sie Schutz suchten war auch schon mit Löchern \u0001 \u0002 wurde gleich zwei mal \u0001 \u0002 in den Oberarm und die zweite Kugel war nur ein Streifschuss an der Schulter.\"Ahh Fuck!\" presste sie zwischen zusammengebissenen Zähnen hervor. Tränen stiegen ihr in die \u0001 \u0002, Kane und Lucy krochen zu ihr und halfen \u0001 \u0002 Lucy eine Ärztin ist wusste sie was zutun \u0001 \u0002 all dem Trubel bemerkten sie nicht das die Raider das Feuer eingestellt \u0001 \u0002 nach kurzer Zeit bemerkte es Celeste und krabbelte zur Luke um nachzusehen was los \u0001 \u0002 sah nichts. Einige Wolken hatten sich vor den Mond geschoben und hatten nun die einzige Lichtquelle \u0001 \u0002 herrschte absolute Stille. Celeste sah angestrengt ins dunkel als sie ein kleines Licht im Dunkeln sah. Nich größer als eine Kerze. Ein kleines \u0001 \u0002 das Flämmchen wurde größer als ein Stofftuch damit entzündet \u0001 \u0002 Begriff im Bruchteil einer Sekunde was da vor sich ging.\"Molotow!\" schrie sie und schoss wie wild in Richtung des \u0001 \u0002 zu spät der Raider holte aus und warf den Molotowcocktail auf die Scheune. Er traf das Tor. Das Glas splitterte und binnen Sekunden stand das halbe Tor in \u0001 \u0002 vier Freunde gerieten in Panik, denn der Rauch stieg ihnen schon in die Nase und das Feuer breitete sich rasch aus da die Scheune komplett aus Holz bestand.\"Fuck! Wir haben nur eine Chance!\" rief Celeste\"Wir gehen durchs Tor raus und schießen uns den Weg frei!\" rief sie und begann zu husten da sie alle schon Rauche einatmeten. Die Hitze war unerträglich und nun stand schon die gesamte Vorderseite der Scheune in Brand.\"Das ist ein Himmelfahrtskommando!\" schrie Katherina entsetzt.\"Willst du lieber hier verbrennen?!\" rief Kane ihr \u0001 \u0002 schüttelte nur den Kopf.\"Gut! Kane und ich entriegeln das Tor, Lucy holt die Waffen und Katherina betätigt die Kurbel.\" wies Celeste an und alle machten sich sofort ans Werk da nun schon Das Scheunendach lichterloh brannte.\"Kane?!\" rief Celeste ihrem ältesten Partner zu.\"Was?!\" rief er zurück. Das Tor war mittlerweile entriegelt.\"Wir nehmen das Dynamit! Das ist unsere einzige Chance!\" rief sie. Plötzlich kam Lucy zu ihnen gehumpelt. Mit der schweren Waffentasche über den \u0001 \u0002 nahm sie ihr ab und jeder nahm sich eine Stange Dynamit nachdem sie Lucy in den Plan involviert hatten.\"Warum geht das Tor nicht auf? Ob Katherina was passiert ist?!\" rief Lucy doch in dieser Sekunde öffnete sich das \u0001 \u0002 die überlebenden sahen verschlug ihnen die Sprache. Die Raiderbande wurde von einer Zombieherde angegriffen und kämpfte verbissen.\"Los!\" Rief Katherina die grade zu ihnen gestoßen war. Sie warfen jeder eine Stange Dynamit in die Menge vor ihnen. Die Detonationen folgte darauf. Sie hatte eine große Schneise ins Schlachtfeld geschlagen.\"Looos!\" schrie Celeste und stürmte nach \u0001 \u0002 Szenerie war Filmreif. Ein erbitterter Kampf um leben und Tod zwischen Mensch und Zombie. Nur beleuchtet von einer Brennenden \u0001 \u0002 vier überlebenden rannten durch ihre Schneise in die Richtung in die Abby gefahren ist.\"Sie fliehen!\" rief einer der Raider und prompt lösten sich an die sechs Raider aus dem Getümmel und jagten ihnen nach. Sie schossen immer wieder doch da sie alle in Bewegung waren erwies sich das Treffen zum Glück der Vier überlebenden als \u0001 \u0002 rannten durch die Dunkelheit und konnten ihre Umgebung nur \u0001 \u0002 wurde Kane von einem Zombie \u0001 \u0002 sah oder hörte ihn das einzige Geräusch waren die schreienden Raider die ihnen \u0001 \u0002 ertönte ein Schuss in ihrer Nähe. Ein schnaufen und fluchen.\"Fuck! Weiter geht's!\" rief Kane. Alle atmeten erleichtert auf und wollten schnell weiter da die Raider wirklich nahe waren als ein weiterer Schuss ertönte. Sie Hörten einen Körper zu Boden fallen. Einer von ihnen wurde getroffen. Auf einmal kam der Mond hinter den Wolken hervor und beleuchtete die Umgebung. Nun sah man auch wer getroffen \u0001 \u0002 Boden kniete Kane. Auf den ersten Blick sah er unversehrt aus, doch als er seinen Kopf hob spritzte Blut aus seinem Hals. Sie hatten direkt durch seinen Hals geschossen und anscheinend die Halsschlagader \u0001 \u0002 Augen waren entsetzt geweitet. Er versuchte zu Atmen doch als er das tat kam ein Gurgelndes Geräusch aus seinem Hals und noch viel mehr Blut spritzte aus der Schusswunde.\"Scheisse!\" schrie Celeste aufgebracht.\"Geht, geht und holt Hilfe! Ich versuche Kane dahin zu tragen...\" sagte Celeste verzweifelt und zerriss ihr Oberteil um es um Kanes Hals zu binden.\"Das können wir nicht, wir bleiben!\" sagte Lucy entschlossen.\"Ich hab gesagt ihr sollt Hilfe holen!\" schrie Celeste aufgebracht.\"Das ist seine einzige Chance...wenn überhaupt...\" sagte \u0001 \u0002 und Lucy zögerten.\"Wir kommen wieder...\" murmelte Lucy und rannte mit Katherina \u0001 \u0002 kniete sich neben Kane.\"Du packst das...\" sagte sie und schluchtzte. Es verletzte sie zutiefst ihren ältesten Freund so zu sehen. Er war mittlerweile blutüberströmt. Die Raider kamen immer näher. Celestes Trauer wandelte sich schlagartig in Wut \u0001 \u0002 griff nach ihrer Flinte und rannte den Raidern schreiend \u0001 \u0002 waren so überrumpelt das Celeste schon zwei von ihnen erschossen hatte bevor die anderen überhaupt wussten wie ihnen geschah. Es nahm ein schnelles Ende. Celeste hatte einen nach dem anderen erschossen. Doch nun hörte sie wie der Rest der Meute kam. Sie schienen den Kampf bei der Scheune mit den Zombies überlebt zu haben...Celeste rannte zu Kane der unverändert da saß und blutete. \"Verdammt! Kane hörst du mich?!\" rief sie verzweifelt. Kane reagierte nicht. \"Fuck!\" rief Celeste und hatte einen Plan. Keinen guten aber \u0001 \u0002 nahm Kane hoch und warf ihn sie über die Schulter.\"Puh bist du schwer...\" ächzte sie und begann los zu laufen. Sie wusste das es nichts brachte. Ersten war Kane halb am verbluten und würde es sicherlich nicht mehr lange machen. Und zweitens kamen ihr die Raider immer \u0001 \u0002 einer Minute des Laufens ertönten schon Schüsse hinter ihr. \"Fuck....Scheisse!\" japste \u0001 \u0002 diesem Moment stolperte sie und fiel der länge nach hin.\"Scheisse!\" keuchte sie und robbte sich auf allen Vieren vor zu Kane. \"Kane! Komm steh auf, wir sind bald da!\" sagte Celeste zittrig undsah ihm in die \u0001 \u0002 Stimmte nicht. Seine Augen waren starr und glasig in den Himmel gerichtet dieser spiegelte sich darin wieder. Die Sonne ging bald auf...\"K-Kane?! Kane?!\" rief sie entsetzt und fühlte nach seinem Puls. Sie wartet kurz und Spürte nichts außer das Kanes Haut sehr Kalt war.\"Nein....Nein....NEEEIN!!!\" schrie sie und nahm ihn in den Arm und weinte stumm um ihren \u0001 \u0002 bemerkte nicht das die Raider inzwischen bei ihr angekommen waren. Sie hatten sie umstellt. Einen grossen Kreis um sie gebildet. Einer der Raider schlich auf sie zu und nahm ihr Gewehr das neben ihr lag weg und warf es einem der außenstehenden zu. Er drehte sich um und wollte zu Rand des Menschenkreises als plötzlich Celeste ihr Messer aus dem Stiefel zog und ihm von hinten blitzschnell die Kehle Durchschnitt. Das war passend fand sie. Die anderen Raider waren wütend und setzten zum Schuss an als Celeste anfing zu schreien.\"Jaaa! Knallt mich ab wie einen Köter! Ihr habt kein Rückgrat, sonst würdet ihr es einzeln mit mir aufnehmen! Wo sind eure Eier hin huh?!\" schrie sie voller \u0001 \u0002 wusste das die Raider nicht so dumm waren und ihr leben riskierten, wegen einer kleinen \u0001 \u0002 sie irrte sich. Einer der Raider gab seinem Nebenmann seine Waffen und kam auf sie zu.\"Leg das Messer weg und wir regeln das mit den Fäusten.\" sagte er und grinste dreckig. Er fühlte sich überlegen, denn was konnte ihm diese Frau schon anhaben?\"Celeste warf ihr Messer weg und brachte Kanes Leiche ein Stück zur Seite.\"Dein Lover?\" fragte der Raider Hämisch. Celeste spuckte ihm ins Gesicht.\"Du kleines Flittchen!\" rief der Raider und stürmte auf sie zu. Er schlug nach ihrem Gesicht doch sich wich so aus das sein Arm über ihre Schulter vorbei ging. Dann drehte sie sich rasch um sodass sie mit dem Rücken noch zu ihm stand und brach ihm den Arm der immer noch an ihrer Schulter war. Das alles geschah so schnell das es kaum einer mit bekam selbst der Raider mit dem gebrochenem Arm schrie erst kurze Zeit später \u0001 \u0002 Celeste machte kurzen Prozess. Sie trat ihm in die Kniekehle sodass er auf die Knie fiel und dann trat die ihm in den Rücken. Darauf hin lag er flach auf dem Boden. Er wollte sich grade aufrichte, da sprang Celeste mit ihrem ganzen Gewicht in seinen \u0001 \u0002 abartiges Knacken ertönte und der Raider am Boden war \u0001 \u0002 Schweigen. Bis jemand aus der Menge klatsche. Ein fetter Raider trat hervor.\"Haha sehr gut gemacht!\" rief er und \u0001 \u0002 sah ihn verständnislos an.\"Bringt seine Leiche weg!\" befahl der Fettsack der offenbar der Anführer war.\"Bulgarin?! Du kämpfst als nächstes!\" befahl er und ein breitschultriger Mann trat in den Kreis.\"Was wird das?\" fragte Celeste den Fettsack.\"Was wohl? Du wirst mich jetzt ein wenig unterhalten. Kämpft bis zum Tod!\" rief er.~~~~~~~~~~~~~~~~~~~~~~~~~~Ende",
            "wordcount": "1.832",
            "chapter_release": "26.03.2013",
            "chapter_number": "34"
        },
        "35": {
            "text": "\u0001 \u0002 bins mal wieder. Erst mal danke für die ReviewsEs geht heute weiter wie ihr sicher bemerkt habt XDViel Spaß________________________________________________________Bulgarin stand vor Celeste und knackte bedrohlich mit seinen Fingerknocken. Er probierte sie einzuschüchtern doch Celeste schaute ihn unbeeindruckt an,“Dann tanzen wir mal eine Runde…“ sagte der fast zwei Kopf größere man und ballte die Fäuste.“Ach halts Maul“ spottete Celeste und stürmte nach vorn. Damit hatte ihr Gegner nicht gerechnet. Celeste versenkte ihr Knie in der Magengrube des Mannes sodass dieser selbst auf die Knie stürzte. Celeste holte ein weiteres mal mit ihrem Fuß aus und wollte Bulgarin ins Gesicht treten doch dieser packte den Fuß kurz vor seinem Gesicht und hielt ihn Fest. Er blickte auf und grinste ihr böse entgegen. Er zögerte keine Sekunde und schleuderte Celeste an ihrem Bein unter enormen Kraftaufwand auf den Boden. Immer und immer wieder. Celeste konnte praktisch ihre Rippen brechen hören und wusste das sie das nicht mehr lange durchmachte. Sie trat mitten im Flug mit ihrem freien Bein nach ihrem Gegner und traf gleich eine sehr sensible Stelle. Bulgarin ließ sie prompt los und viel auf die Knie und hielt sich schreiend seinen Schritt. Celeste nutzte die Chance und rappelte sich ächzend auf, begab sich hinter ihren Gegner und schlang ihren Arm um seinen Hals. Sie würgte ihn mit aller Kraft und Bulgarin war mittlerweile schon blau \u0001 \u0002 Raider um sie herum grölten Bulgarin zu und schlossen sogar Wetten ab wer gewinnen würde. Celeste war sich des Sieges sicher als Bulgarin seine letzte Kraft aufwendete und Celeste über sich hinweg warf. Celeste schlug auf dem Rücken auf und es verschlug ihr kurz den Atem. Doch sie durfte jetzt nicht aufgeben! Das hatte sie noch nie getan. Sie rappelte sich hastig auf und rannte auf Bulgarin zu. Da dieser immer noch auf Knien war nutzte Celeste ihr Chance und trat ihm mit voller Kraft ins Gesicht. Sie spürte und hörte wie die Nase unter ihrer Sole zertrümmert wurde. Doch Celeste hörte nicht auf. Sie hatte nun einen Plan. Sie trat noch einmal zu dann sprang sie auf Bulgarins schulter die immer noch leicht zu erreichen waren und schlang ihre Beine um seinen Hals.(Das gibt doch so einen Wrestling Move, also falls ihr euch das nicht vorstellen könnt: der Kopf von Bulgarin ist in Celestes Kniebeuge und ihrem Schenkel, und damit erwürgt sie ihn grade ;)) Sie quetschte mit aller Kraft ihre Beine zusammen sodass Bulgarin kaum eine Chance hatte sich zu Befreien. Mittlerweile lagen sie am Boden und Bulgarin strampelte nur noch mit den Beinen, doch Celeste ging kein Risiko ein. Sie würgte noch kurz, stand hastig auf und trat mit aller Kraft auf Bulgarins Kehle. Ein abartiges knacken ertönte und Bulgarin war nun mit Gewissheit tot.“Prächtig! Schafft seine Leiche weg und jetzt kommst du in den Ring!“ Rief der Fettsack und deutete hinter sich. Celeste vielen fast die Augen aus dem Kopf. In den Kreis stieg eine wahrlich gigantische Frau. Mindestens \u0001 \u0002 groß und bis zum geht nicht mehr mit Muskeln bepackt. In ihrer rechten Hand hielt sie einen übergroßen Vorschlag Hammer der mindestens 80 Kilo wiegen musste.“Nun kleine Madame, wirst du sterben!“ schrie das Muskelweib und preschte mit ihrem Hammer auf Celeste zu. Diese schaffte es grade so auszuweichen. Ein dumpfes Aufschlagsgeräusch ertönte und dort wo der Hammer den Boden getroffen hatte war nun eine kleine Grube. “Du krankes Steroiden biest!“ schrei Celeste und war am überlegen wie sie ihre Gegnerin bezwingen sollte. Die Sonne war mittlerweile aufgegangen und tauchte die Szenerie in ein helles orange.“Mache kurzen Prozess Evelyn!“ schrie der Dicke und nun feuerten alle das Kampfweib an. Celeste sah ihrem Ende entgegen denn dann kam Evelyn auf sie zu. Sie schlug mit dem Hammer nach Celestes Kopf. Celeste wich geschickt aus und wollte zum ersten Schlag aussetzen doch dann sah sie aus dem Augenwinkel das der Hammer erneut auf sie zu sauste. Sie konnte in letzter Sekunde ausweichen. Evelyn lachte nur laut und begann den Hammer herumzuwirbeln aus wäre er eine Feder. Celeste wich mit den größten Anstrengungen aus doch dann machte sie einen Fehler. Sie wollte nun selbst einmal angreifen doch Evelyn schien damit gerechnet zu haben denn sie schlug rasch zu. Sie traf Celeste am Knie. Dieses gab nach wie Butter. Ein grausiges Knacken ging unter dem Schmerzen Schreie Celeste`s und dem gegröhle der Raider \u0001 \u0002 packte Celeste an der Gurgel und würgte sie. Doch anstatt Celeste zu töten wart sie sie einmal quer durch den Ring. Celeste landete unsanft auf etwas hartem. Dann viel es ihr wieder ein! Sie hatte ihr Messer hier her geworfen. Sie griff danach doch blieb vorerst liegen. Evelyn kam auf sie zu und rammte den Hammer neben Celestes Kopf in den Boden. Sie packte Celeste erneut am Hals und hob sie auf Augenhöhe zu sich rauf.“Ich hatte mehr von dir erwartet.“ spottete Evelyn und drückte zu. Doch im selben Moment schoss Celestes Hand nach vorn und rammte das Messer in das Auge ihrer Gegnerin. Sie rammte die gesamte klinge in den Kopf sodass Evelyn fast auf der Stelle tot war.“Jetzt Reicht es mir! Tötet sie“ schrie der Fettsack laut und aufgebracht. Nun kamen sechs Raider auf sie zu und der restliche Kreis zielte mit seinen Waffen auf sie. Es war vorbei…Sie hatte ein zertrümmertes Bein und war ihnen Komplett ausgeliefert. Sie legte sich einfach hin und hoffte dass sie ihr einfach eine Kugel \u0001 \u0002 die Raider schreckten auseinander als sie ein Geräusch hörten. Auch Celeste hörte es und war auf einmal voller Hoffnung und begann laut zu lachen.“Hahaha ihr seid Tot!!!“ schrie sie aus vollem Halse und betete zu Gott das sie nicht falsch lag. Doch sie hatte Recht. In ihr Sichtfeld flogen an die Sechs Helikopter.“Lauft!“ schrie der Fette und alle stoben in verschiedene Richtungen doch die Helikopter hatten schon das Feuer eröffnet. Mit allem was sie hatten schossen sie die Raider nieder. Zwei oder drei konnten sich retten doch der Rest lag nun reglos am Boden. Die Helikopter landeten nicht weit von Celeste und einige Leute stiegen aus. Celeste war während des Trommelfeuers zu Kanes Leiche gekrochen.“Celeste!? Ich wusste das sie es schafft!“ schrie eine Bekannte Stimme und binnen weniger Sekunden war Katherina bei ihr. Als diese sah das Kane tot war kämpfte sie mit den Tränen und dann als sie Celestes zustand bemerkte brach sie komplett in Tränen aus.“Bringt sie in den Heli und dann nichts wie weg hier!“ schrie nun eine unbekannte \u0001 \u0002! Hoffe es gefiel euch, nächstes Kapitel heisst Wiedervereinigung XD unschwer zu erraten was dort geschieht :D \u0001 \u0002 D Lirium",
            "wordcount": "1.109",
            "chapter_release": "26.03.2013",
            "chapter_number": "35"
        },
        "36": {
            "text": "Hai^^ja ich weiß ist ewig her sry dafür...ich könnte mir jetzt eine Ellenlange Ausrede einfallen lassen aber nö. Ich was busy und \u0001 \u0002 bekam nicht viel mit nur das sie auf eine Trage gehievt wurde und dann in einen der Helikopter verfrachtet wurde. Kanes Leiche ließ man einfach da liegen. Neben ihr schluchzte Katherina und einige andere Menschen im Heli tuschelten.\"Wo ist Lucy?\" fragte Celeste mit brüchiger Stimme.\"Sie ist in dem Fort...sie wird behandelt und du dann auch...\" murmelte sie und sah unglaublich schuldbewusst \u0001 \u0002 wollte ihr sagen das sie an nichts schuld hatte doch Celeste kämpfte gegen die Ohnmacht an die sie dann doch nach wenigen Sekunden \u0001 \u0002 Helikopter brauchten nichtmal mehr eine Minuten denn da konnten sie schon beim Fort landen. Geschützt hinter den riesigen Holzwällen luden sie Celeste aus und brachten sie schnell zur \u0001 \u0002 und Katherina saßen an Celestes Krankenbett und warteten das diese aufwachte. Das Resultat ihrer brutalen Zweikämpfe waren drei gebrochene Rippen und ein komplett zerstörtes Knie. Auch einige innere Verletzungen waren vorhanden weswegen man sie operiert hatte und nun lag sie in einem künstlichen Koma. Seit drei Tagen.\"Komm wir sollten was essen gehen...\"murmelte Lucy niedergeschlagen.\"Hm ja.\" antwortete Katherina knapp und richtete sich auf. Sie waren schon am gehen als Katherina einen letzten Blick auf Celeste warf.\"Heilige Scheisse!\" schrie sie erschrocken als sie in Celestes Augen blickte.\"Sie ist wach! Sie ist wach! Rief Lucy begeistert und schon kam eine Ärztin vorbei und untersuchte Celeste.\"Sie braucht Ruhe, allerdings können sie kurz mit ihr reden.\" erklärte die Ärztin und machte sich zu einer anderen Patientin auf.\"Hey...\" krächzte Celeste und lächelte leicht.\"Wie geht's dir?\" fragte Katherina besorgt und nahm Celestes Hand in ihre.\"Ging mir nie besser.\" grummelte sie und alle drei \u0001 \u0002 drei schoss es Celeste durch den \u0001 \u0002, Kate, Abby, Kane....\"Du es ist unglaublich aber sieh dir das an!\" rief Lucy begeistert und deutete auf das \u0001 \u0002 Augen weiteten sich vor Schock und Freude. Da lag Abby. Unter unzähligen Schläuchen und Verbänden vergraben doch sie schien zu leben. Das zumindest schloss sie aus dem penetranten piepen des Herzfrequenzdingens. Und es wäre auch echt seltsam wenn sie dort eine Leiche zu liegen hätten.\"Wie...wie das?\" fragte Celeste ungläubig und starrte weiter zu Abby.\"Sie wurde anscheinend von Raidern verfolgt und hat es bis hierher geschafft aber sie haben ihr übel zugesetzt...\" murmelte Lucy und begann dann die unzähligen Verletzungen von Abby aufzuzählen.\"Wow...\" kam es nur von Celeste. \"Jap...eine Kämpferin, genau wie du.\" lächelte Lucy.\"Hör mal. Unsere Überfahrt nach Island ist schon geplant!\" sagte Katherina plötzlich voller Freude.\"Echt?! Wahnsinn.\" sagte Celeste verblüfft.\"Ja. Du wir sollten eigentlich nur kurz mit dir reden...\" sagte Katherina als sie den Strengen blich der Ärztin sah.\"Haha okay.\" lächelte Celeste und griff nach den Händen ihrer Freundinnin.\"Wir haben's echt geschafft.....\" murmelte \u0001 \u0002 xDKurz ich weiß aber mehr viel mir Net ein xDEs werden nur noch zwei Kappis!!! Dann ist die FF vorbei...... Eine Ära geht zu Ende xDDDByyyyyyyyGlg D Lirium",
            "wordcount": "564",
            "chapter_release": "26.03.2013",
            "chapter_number": "36"
        },
        "37": {
            "text": "Hey, hi, helloAlso es geht weiter. Ich beschwere mich ja immer das ich an so vielen FFs gleichzeitig schreibe, also bringe ich diese zu ende. Dieses ist das Vorletzte Kappi! Verzeiht wenn jetzt die Spannung etwas raus ist, aber so ist das ;) Im allerletzen passiert noch n bissl was also bleibt dran XD____________________________________________________________________________________Das Leben im Fort war unbeschwert, anders konnte man es nicht sagen. Einmal am Tag verirrte sich vielleicht ein Zombie an die Wälle des Forts doch dieser wurde dann ohne viel Feder lesen abgeknallt und beseitigt. Seit vier Wochen waren Celeste, Lucy Abby und Katherina in Sicherheit und lebten fast ein normales Leben. Ja, Abby war vor einer Woche aus ihrem Koma erwacht und war nun wieder ganz die \u0001 \u0002 vieren ging es bestens! Sie hatten nun Gesellschaft, warmes und sauberes Wasser und fühlten sich einfach \u0001 \u0002 Vier saßen zusammen auf der Mauer an einem Tisch und spielten Karten und waren völlig unbeschwert als der Kommandant der Festung ein attraktiver Mann wie Celeste fand, zu ihnen kam.“Die Damen.“ Sagte er scharmant und setzte sich dazu.“Was gibt’s denn Herr Führer?“ fragte Abby und schob ihm ein Bier zu. Er wusste mittlerweile wie Abby drauf war und kümmerte sich deshalb nicht weiter um ihre Bemerkungen.“Sorry, kein Alkohol im Dienst. Ich wollte mit euch reden.“ Erwiderte er nur und sah sie alle der Reihe nach an. Er blickte in vier fragende und leicht besorgte Gesichter.“Es ist nichts Schlimmes. Ihr werdet in zwei Tagen evakuiert. Alle hier.“ Erklärte er.“Wie. Warum denn das? Und wohin?“fragte Lucy irritiert.“Ich habe keine Ahnung. Die Regierung hatte uns angewiesen die Lager zu räumen und alle überlebenden rüber nach Island zu bringen.“ Antwortete er ehrlich.“Aha okay.“ Antwortete Katherina verwundert doch war sie auch froh nach Island zu kommen denn das würde absolute Sicherheit und ein komplett normales Zombiefreies Leben \u0001 \u0002 redeten den ganzen Abend darüber wie das Leben werden würde und ausnahmslos jeder geriet ins Schwärmen. Bis tief in die Nacht saßen sie auf der Mauer und redeten bis sie dann doch beschlossen in ihre Baracken zu gehen und zu \u0001 \u0002 nächsten zwei Tage waren sehr stressig. Alle mussten helfen bei dem zusammenräumen des Materials, der Medizinischen Geräte und allem anderen was brauchbar war. Sie beluden unzählige Lastwagen und Hubschrauber. Die Zivilisten würden alle mit den Hubschraubern ohne Umwege nach Island gebracht werden während die Militärs mit den Lastwagen Konvois mit \u0001 \u0002 Tag der Abreise war gekommen. Alle waren aufgeregt. Früh um fünf war das ganze Lager wach und traf die aller letzten Vorkehrungen. Um Punkt neun war dann der große Moment gekommen. Celeste, Lucy, Abby und Katherina achteten natürlich darauf dass sie in einen Heli kamen und so würden sie ihre letzte Reise gemeinsam \u0001 \u0002 war ein seltsames Gefühl. Als sie abhoben warfen alle einen letzten Blick auf das Fort das ihnen Zuflucht geboten hatte. Sie ließen nun all das hinter sich, jeden Kampf, jeden Verlust und jede beschissene Situation in die sie geraten waren.“Es ist tatsächlich vorbei…“murmelte Lucy und war den Tränen nahe. Jeder konnte diese Tränen verstehen, es waren keine Tränen der Trauer sondern Freudentränen. Sie flogen zum Hafen um von dort aus den Flug anzutreten.“Ist das die Over The Rainbow?“ fragte Katherina interessiert und deutete zu einem Gigantischen Passagierschiff das schwer bewaffnet war. dutzende Helikopter schwirrten drum herum und an die Zwanzig kleineren Bote schwammen neben ihr. Das Schiff schien grade auszulaufen und in See zu \u0001 \u0002 Flug verlief ereignislos und alle waren froh darüber denn jeder von ihnen hatte für sein Leben genug Aktion! Die vier unterhielten sich grade leise als sich der Pilot zu ihnen drehte.“Ladys, wenn sie ihren Blick nun nach vorn wenden sehen sie die unbezwingbare Mauer von Jericho.“ Verkündete er stolz und konzentrierte sich sofort wieder aufs fliegen. Alle vier sahen aus dem Fenster und ihnen klappten synchron die Kinnladen \u0001 \u0002 ihnen war eine Gigantische Mauer aus Beton. Celeste schätzte sie auf die 100 Meter hoch und sie war über und über mit Wachtürmen und Geschützen gespickt. Auch einige Haubitzen prangten stolz auf der Mauer.“Das Gesamte Land ist von dieser Mauer umgeben! Mindestenns alle Fünfzig Meter sind Scharfschützen die alles Untote abknallen bevor es auch nur an der Mauer scharren kann.“ Begann der Pilot zu erzählen und fuhr gleich fort.“Die Haubitzen zerstören jedes Raiderschiff das sich der Mauer auch nur nährt und die Mauer ist quasi unzerstörbar.““Mein Gott wie hoch ist das Ding?“ fragte Katherina ehrfürchtig.“Stolze 80 Meter. Und 10 Meter breit. Das hat natürlich ne ganze Stange Geld gekostet doch dafür ist Island nun das einzigst Zombiefreie Land der Welt! Tatsächlich sind sie jetzt eine Weltmacht.“ Lachte er und setzte zum landen an, vor der \u0001 \u0002 Soldaten kamen auf sie zu gestürmt und sie wurden wie Vieh in Käfige gesperrt. Alle gerieten in Panik doch auch die Piloten waren in die Käfige gebracht worden.“Was soll die Scheiße!?“schrei Abby aufgebracht und trat mit aller Kraft gegen die Tür.“Ganz ruhig! Wir sind unter Quarantäne. Man wird uns testen ob wir gesund sind und dann geht’s auch schon rein.“ Erklärte der Pilot und alle beruhigten \u0001 \u0002 dauerte Stunden bis endlich alle geprüft waren und tatsachlich war eine Infizierte Person dabei. Sie wurde von den anderen abgesondert und wieder eingesperrt. Die betroffene Person regte sich furchtbar auf und alle konnten das nachvollziehen doch wurde die Person tatsächlich wenige Sekunden später zu einem Zombie. Sie wurde einfach \u0001 \u0002 wurden dann durch einen langen Gang aus Zäunen geschleust. Von denen gab es an die 20 nebeneinander, wie bei einem Konzert. Und am Ende des Ganges War ein monströses Tor.“10 massive Stahltore von dieser größe, da kommt nichts und niemand unaufgefordert durch.“ erklärte der Pilot.“Willkommen im Paradies!“rief er und in diesem Moment öffneten sich die schweren \u0001 \u0002 weiß kurz aber najaaa xD mir ist nix mehr eingefallen;PJaja jetzt sind sie da. Und im nächsten Kapitel Endet alles…;( schon traurig wie ich \u0001 \u0002 sagt mir wie ihrs fandet ;D",
            "wordcount": "1.016",
            "chapter_release": "26.03.2013",
            "chapter_number": "37"
        },
        "38": {
            "text": "Hallo und herzlich Wilkommen zum letzten Kappi dieser FF….Ich find es echt schade das die Story vorbei ist aber alles hat ein Ende…Ich fände es wahnsinnig toll wenn jetzt wenigstens alle die diese Story Favorisiert haben n Review hinterlassen sodass das Kapitel/Review verhältniss dann doch positiv ist ;)Und danke an alljene die sonst fleißig reviewt haben ;*Es wird keine Fortsetzung geben da ich momentan an noch ein ZombieFF schreibe…Zum Titel: es gibt ein lied das heisst genau so. und wer mag kann sich das dazu anhören XD ich finde es so wunderbar unpassend ;P Mittlerweile lebten die vier eine Woche in Island. Sie hatten darauf bestanden einen Job zu bekommen bei dem sie zusammenblieben und so wurden sie auf eine Farm geschickt. Dort gab es Vieh und sie betrieben \u0001 \u0002 Leben war der krasse Gegensatz zu dem was ihnen in letzter Zeit wiederfahren war und grade das war es was diesen Job so liebenswert für sie machte. Kein Mord kein Todschlag und keine kreischende Zombiemeute die ihnen die Gedärme herausreißen wollte. Eben ruhig und \u0001 \u0002 gab nichts wirklich aufregendes bis auf die Nachrichten welche sie immer gebannt verfolgten, denn momentan Diskutierte die Regierung über eine „Säuberung“. Das stellte man sich so vor: Ein riesen Geschwader von Bombern wurde über die festgelegten Sektoren fliegen und alles wegbomben. Ein Sektor war ungefähr halb so groß wie \u0001 \u0002 stieß gleichermaßen auf wiederstand und auf Zuspruch. Einerseits könnte man so die Zombiebedrohung noch mehr eindämmen doch andererseits würden dabei sicher die ein oder anderen Überlebenden umkommen! Die Entscheidung würde heute Abend fallen und alle waren gespannt auf die \u0001 \u0002 endlich war es soweit. Lucy, Abby, Celeste und Katherina hatten sich pünktlich um 20 Uhr vor dem Fernseher versammelt und lauschten gespannt der Übersetzung.“Wir haben uns Entschieden das Projekt „NEMESIS“ zu starten.“ Begann der Präsident zu sprechen und die Mende vor ihm jubelte, buhte und kreischte.“Wir werden Morgen früh zahlreiche Geschwader Helikopter losschicken die über den ersten Sektor fliegen werden und über Lautsprecheransagen eventuelle Überlebende über den Plan informieren. Diese haben dann genau eine Woche um auf sich Aufmerksam zu machen und sich evakuieren zu lassen. Nach Ablauf dieser Woche werden dann die Bomber starten und den ersten Sektor mit Napalm reinigen.“Weiter hörten die vier Freundinnen nicht zu denn sie Diskutierten wild durcheinander über das eben gesehene.“Also ich finde diese Lösung ganz anständig.“ meinte Katherina.“Ach Bullshit! Die schleppen doch nur den ganzen Raiderabschaum an!“brummte Abby und trank einen großen Schluck von ihrem Bier.„Ich will mitfliegen…“murmelte Celeste nur und alle sahen sie an als wäre sie ein Alien.“Bitte?“ fragte Lucy verständnislos und auch Katherina sah geschockt aus.“Naja, das hier ist alles gut und schön aber das ist nichts für mich…ich will Rache.“ Murmelte Celeste.“Ganz deiner Meinung.“ warf Abby beiläufig in die Runde und nun sahen alle sie Überrascht an.“Wasn? Ich finde Celeste hat Recht. Ich werde nicht den Rest meines Lebens Mais pflücken und auf den Tod warten. Nein! Ich werde so viel von diesen Räudigen Missgeburten wie möglich mit in die Hölle nehmen. Also wenn Celeste mitfliegt dann kann sie auf mich zählen.“ Meinte sie und prostete Celeste zu. Kurz war alles Still.“Ach Scheiße….ihr habt recht…“murmelte Lucy.“W-Was!? Wenn ihr alle fliegt dann komm ich auch mit!“ rief Katherina hastig. Wieder war es still bis alle vier anfingen zu lachen.“Nun dann. Es ist beschlossen! Die Powerfrauen ziehen in den Krieg!“ Grölte Abby und sie alle stießen mit ihren Bierflaschen an.“Ex oder Zombiefutter!“ rief Celeste und alle Exten ihr Bier \u0001 \u0002 am nächsten Tag fuhren sie mit einem alten Pick Up in die Stadt und trafen sich dort mit ihrem alten Freund den Hauptmann des Forts. Mit ihm vereinbarten sie dass sie beim NEMESIS mitfliegen würden. Denn nachdem der Sektor ausgebrannt wurde sollten Fußtruppen noch einmal alles genauestens durchsuchen. Und eben das war ihr \u0001 \u0002 bereiteten sich akribisch vor. Sie trainierten hart sie machten pausenlos Zielübungen und übten sich knallhart im Vollkörpersparring. Sie waren vorbereitet. Ihnen würde nichts passieren. Sie waren dieses Mal zahlenmäßig überlegen denn es würden mehr als 7000 Soldaten bei der Kontrolle bei sein und jeder von ihnen wird bis an die Zähne bewaffnet \u0001 \u0002 Tag der Abreise kam schneller als erwartet. Die Evakuierungen des Sektors waren Abgeschlossen und es waren tatsächlich über 200 Überlebende \u0001 \u0002 fuhren sie mit dem Pick Up. Doch dieses Mal nicht in die Stadt sondern zum Militärflugplatz. Schon vom weiten bot sich ihnen ein unglaubliches Bild. Die Gesamte Landebahn war voller Bomber die grade beladen wurden. Celeste schätzte es waren an die 500 Stück und jeder einzelne wurde mit Napalmbomben \u0001 \u0002 stiegen aus und füllten die letzten Formulare aus. Danach wurden sie zu ihrem Flieger geglotzt. Pro Flieger würden 20 Soldaten mitfliegen und diese waren dann auch gleich die Einsatzgruppe in der sie Operieren würden. Celeste, Abby, Katherina und Lucy hatten natürlich darauf bestanden in einen Bomber gesetzt zu \u0001 \u0002 Flug dauerte nicht lange und bald sahen sie das Festland.(An dieser Stelle das Lied: I dont want to set your world on fire von the Inkspots abspielen XD)“Aufgepasst es geht los“ sprach der Pilot per Lautsprecher und alle sahen aus den Fenstern. Beeindrucken. Alle Flugzeuge flogen einheitlich in einer Linie.“Bombenschacht öffnen!“rief der Pilot. Jedes Flugzeug warf nun die Napalmbomben ab. In Regelmäßigen Abständen immer wieder eine. Es dauerte eine Weile bis die die als erstes Abgeworfen wurden aufschlugen doch dann ging alles ganz schnell. Unter ihnen breitete sich ein Gigantisches Feuermeer aus. Eine gewaltige Feuerwalze die alles unter sich zermalmte und zertrümmerte! Hochhäuser verschwanden einfach im Flammenmeer und tauchten nicht wieder auf. Mittlerweile spürte man sogar im Flugzeug einen deutlichen Temperaturanstieg. Es hörte nicht auf. Bombe um Bombe fiel und Bombe um Bombe ging hoch.“Das ist das Fegefeuer.“ Hallte es durch den \u0001 \u0002 hoffe es hat euch gefallen!Mir hat der Gedanke einfach nicht gefallen das die vier Mädels als Maisbauern sterben…XDJa. Nun das wars :( Die FF ist Vorbei. Ich danke allen die einen Steckbrief geschickt haben! Es hat mir wahnsinnig Spaß gemacht und ich habe mich über jeden Steckbrief und auch Review \u0001 \u0002 Gott ich kanns nicht fassen es ist Vorbeiiiii ;( Nun ja. Wer unbedingt Zombieaktion von mir will: ich hab ne partner ff mit Mrs Diamond! Auch mit Zombies :3 Profil heisst NiallerTommoIn Gedenken an : Bruder Gregorie, Kate und Kane. \u0001 \u0002.\u0001 \u0002 und nun…BYYYYYYYYYYYYYYYYYYYYYYYYYYYYY;*GGGGGLG D Lirium",
            "wordcount": "1.094",
            "chapter_release": "26.03.2013",
            "chapter_number": "38"
        },
        "4": {
            "text": "Hallo^^Mir ist aufgefallen das ich sehr kurze Kapitel immer habund das stört mich also werden die Kappis jetz länger(ich versuchs)!Und schon geht es weiter.~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Celeste schlug zur sicherheit nochmal auf den Kopf des Zombies ein und drehte sich in Kanes Richtung.\"Meine Güte war die zäh\" ....Einen Moment schauten beide auf die zu ihren Füssen liegende Leiche. Es war eine Frau. Ihre schwarzen, schmutzigen, verfilzten und dünnen Haare waren an einigen Stellen ausgefallen und ihr Gesicht sah eingefallen und mager aus wenn man von der durch die Brechstange gebrochenen Nase absah und der Tatsache das ihr ein Ohr fehlte. Ihre Haut hatte einen starken Grauton und ihre Kleidung war an vielen Stellen eingerissen und stark fleckig von Blut und anderen Substanzen. Von ihr ging ein übler Verwesungsgeruch aus. Aber am auffälligsten war ihr Bauch denn der war sehr dick wenn man den Rest ihres mageren Körpers sah.\"Oh mein Gott! War sie etwa schwanger?!\" fragte Kane leicht hysterisch.\" Und wenn? Was wär so schlimm daran?\" fragte Celeste verwundert.\"Na dann hätten wir grade ein Baby getötet!\"antwortete er und trat einen Schritt zurück. \"Äh hallo die wollte uns grade umbringen und du machst dir hier Gedanken um ein Zombiekind das vermutlich sowieso schon tot gewesen ist!\" sagte Celeste schroff und beendete Somit das Gespräch , denn Kane sagte nix mehr. Eine Weile sagte niemand ein Wort doch dann kam es etwas verunsichert von Kane \"und was machen wir jetz?\"Seine Partnerin überlegte kurz und dann kam ihr eine Idee.\" Also.....Kane richtig\" vergewisserte sie sich nach dem Namen des Jungen\" wir brauchen dringend Waffen ich denke das uns noch mehr von denen über den Weg laufen und mit einer Brechstange könnte es ziemlich mühsam werden die alle zu töten\" sie machte eine kurze Pause in der Kane ihr mit einem Nicken zu Verstehen gab dass er das genau so sah \"dann brauchen wir was zum futtern ein Versteck und wenn wir das haben können wir uns erstmal ausruhen\" wieder nickte Kane und meinte dann\" hört sich gut an , aber wo finden wir jetzt Waffen ohne das wir in die Stadt müssen?\" kurz überlegte sie und nach wenigen Sekunden lächelte sie breit \" ich habe mich manchmal mit den Soldaten im Fort unterhalten und da hat mir einer erzählt dass es hier im Wald eine Jagthütte gibt! Und wenn dort keine Waffen gibt, dann verlier ich meinen Glauben\" scherzte sie\" nadann lass uns gehen bevor nochmehr von denen\" er stupste mit seinem Fuss gegen die Leiche \" kommen\" und so gingen sie durch den Wald auf der Suche nach der Hütte . Zwar war es immernoch nachts aber es war Vollmond und dieser beleuchtete den Wald etwas.\" Du Celeste?\" fragte Kane nach \u0001 \u0002 Minuten Fussmarsch \" ja?\" sagte sie Geistesabwesend \"Du sagtest vorhin das du Gläubisch bist und ich frag mich, wieso?\"Wieder lächelte sie leicht\" ja ich bin nich Christlich oder Katholisch ich glaube einfach nur an Gott. Schon vor der Zombieseuche war das mein Glaube. Zwar wurde mein Er auf eine harte Probe gestellt als meine Eltern starben und zu Zombies wurden, aber ich halte mich noch an ihn.\" Kane sah sie irritiert an\" du glaubst an Gott trotz alledem und den tot deiner Eltern?\" Nun sah sie ausdruckslos nach vorn in die Dunkelheit.\" Nunja ich brauche irgendwas woran ich mich....sagen wir mal fest halten kann und dass schafft mein Glaube. Er gibt mir Mut, Selbstbewusstsein den nötigen Halt und die Kraft diese ganze Scheisse durchzustehn und ausserdem\" plötzlich streckte sie ihren Arm vor Kane Brust sodass er stehen blieb.\"Pssssst\" machte sie und zeigte nach vorn ........~~~~~~~~~~~~~~~~~~~~~~~tbc",
            "wordcount": "641",
            "chapter_release": "26.03.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "Hallo...Ich bemerke das es sich mit mehreren Absätzen besser liest also werd ich auch darauf mehr achten;)~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~plötzlich streckte sie ihren Arm vor Kane Brust sodass er stehen blieb.\"Pssssst\" machte sie und zeigte nach vorn ........Dort auf einer grossen Lichtung konnte man die Umrisse einer Hütte erkennen. Doch auf der freien Fläche vor dem Haus waren zwei magere Schemenhafte Gestalten zu \u0001 \u0002 bewegeten sich kaum einer von ihnen schwankte ein bisschen und starrte Richtung Hütte währed die andere in den Himmel zu schauen schien.\"Sind das Zombies ?\" flüsterte Kane kaum hörbar und sah zu Celeste. Diese nickte nur und hob die Brechstange in ihren Händen und schien sich zum Angriff vorzubereiten. Kane geriet in Panik da er keine Waffe hatte und hob eine Knüppel ähnlichen Ast vom Boden auf. Er sah Celeste fragend an.\"Wie gehen wir vor?\"Celeste schien zu überlegen und nach kurzer zeit hatte sie einen Entschluss gefasst.\" Ich zähl bis drei dann locken wir sie zu unsund jeder brät seinem Zombie eins über\" Kane nickte nur schliesslich gab es zur Zeit keinen besseren Plan und sie konnten ja nicht ewig warten.\"Eins, Zwei, Drei\" in diesem Moment pfiff Celeste laut und es hallte im Wald wieder . Sofort drehten sich die Zwei Zombies in ihre Richtung und kamen im Schritttempo auf sie zu. \"Was soll das denn? Wieso sind die so lahm?\" fragte Celeste leicht amüsiert. \" Sieh doch wie dünn die sind die klappen gleich zusammen\"stellte Kane fest als seine Gefährtin schon mit Schwung ausholte und mit dem spitzen Teil der Stange ihrem Zombie ins Auge stach und anscheinent darin stecken \u0001 \u0002 Zombie war noch Zwei Meter entfernt und tat nun die letzten \u0001 \u0002 holte aus und der Knüppel war anscheinend mörsch denn anstatt den Untoten zu töten zersplitterte der Ast mit einem Stumpfen Geräusch an dessen Kopf. Kane geriet wieder in Panik denn nun hatte er nur noch seine Fäuste und Celeste versuchte die Brechstange aus dem Kopf ihres Zombies zu \u0001 \u0002 Zombie packte Kane mit erstaunlicher Kraft am Handgelenker versuchte sich loszureisen doch das war zwecklos der Zombie umklammerte sein Gelenk wie ein Schraubstock und die andere Hand der Zombies griff nach der Kehle seines \u0001 \u0002 schlug mit aller Kraft in das Gesicht des Zombies dieser taumelte Rückwärts stürtzte zu Boden und Zog sein Gegner mit sich. Nun lag Kane unter dem Zombie atmete den wiederlichen Todesgestank ein und wollte schon seinen letzten Atemzug tun als plötzlich ein weisser Turnschuh in das Gesicht des Zombies trat und ihn von Kane \u0001 \u0002 grausiges Knacken ertönte vermütlich der Kiefer des \u0001 \u0002 richtete Kane sich auf um den Zombie zu töten da sah er wie Celeste auf dem Kopf des Zobies herrumsprang bis sein Besitzer nur noch \u0001 \u0002 atmeten schwer durch die enormen Anstrengungen und Celeste war es die als erstes ihre Stimme wieder fand.\"Scheisse! Man müssen die immer so hartneckig sein?!\"Kane lächelte nur und sah sich nach dem anderen Zombie um. Dieser lag schwach zappelnd am Boden und gab gurgelnde Geräusche von sich und er hatte immernoch die Brechstange im Auge.\"Warum hast du die nich benutzt?\" fragte er und deutete erst auf das Brecheisen und dann auf seinen Zombie.\"hmpf das Ding ist in seinem Kopf stecken geblieben und ich dachte ich rette dich eher so als noch ewig zu probieren die Stange aus den Kopf zu ziehen.\" Kane nickte verstehend \"danke\"\"Kein Ding. Aber jetz lass uns entlich reingehen\" und mit diesen Worten lief sie zu ihrem Zombie zog mehrmals heftig am Brecheisen und ging dann mit Brechstange in Richtung Hüttentür während Kane ihr Schweigend nachlief.\"Sieh mal an der tür sind Kratzspuren die haben versucht reinzukommen aber es scheint sicher zu sein.\" meinte Celseste und klemmte währen sie sprach schon das Brecheisen zwischen Tür und Rahmen und stemmte sich \u0001 \u0002 Sekunden später war die Tür offen und nun viel ein breiter Streifen Mondlicht in die Hütte.\"Sieh mal da liegen Kerzen!\" rief Kane begeistert und deutete aufdie am Boden liegenen Kerzen.\"Die sind bestimmt durch die Wucht der Tür von der Kommode gefallen\" meinte Celeste ,bückte sich und hob eine auf.\"Hast du ein Feuerzeug oder Streichhölzer?\" fragte Kane und seine Freude war schon wieder verflogen denn sie müssten noch die ganze Hütte nach Zombies absuchen denn man kann ja nie Wissen. Und wenn Celeste kein Feuer hat müsste man das auch noch im dunkeln machen.\"Klar immer\" sagte Celeste und zog aus einer ihrer Hosentaschen ein Sturmfeuerzeug.\"Gott sei Dank\" murmelte Kane . \" Nadann mal los.\" Celeste die inzwischen eine Kerze ihrem Freund übergeben hatte und nun selbst noch eine für sich anzündete ging nun entschlossen den Ersten Schritt in die Hütte.~~~~~~~~~~~~~~~~~~~~~~~~tbc",
            "wordcount": "825",
            "chapter_release": "26.03.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "Also hier ist das neue \u0001 \u0002 mache erstmal bis zum 10. Kappi und hoffe das bis dahin jemand mitmacht(hoffnung stirbt zuletzt）Nächstes Kappi kommt von mir aus n Neuer Charakter ausser jemand gibt eindlich n Steckbief ab(sinfach mich anschreiben)~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Nun trat Celeste den ersten Schritt durch die Tür und sah sich um.\"Such nach einem Lichtschalter.\" Kam es im Flüsterton von Kane.\"du glaubst doch nicht wirklich das die hier Strom haben!\" sagte Celeste etwas bisdig sah aber trotzdem an der Wand neben sich nach einem Lichtschalter.\"Oh...\"sagte sie nur und man hörte ein Klick Geräusch und wenige Sekunden später flackerte in der Mitte der Hütte eine Glübirne. Nach circa 20 Sekunden hörte man ein \"pling\" und die Glühbirne surrte und leuchtete. Nun hatter die beiden genug Licht und konnten sich umschauen. Viel zu sehen gab es nicht nur ein kleines Bett ein Paar Regale einen Kamin mehrere Kisten die sich an der Wand stapelten und eine kleine Küchenzeile mit einem Tisch, Herd und Kühlschrank.\"Naja hier scheint es sicher zu sein....oder?\" Kam es unsicher von Kane.\"Naja ich seh hier kein Zombie. Aber da ist noch eine Tür, da müssen wir noch nachschauen\" sagte Celeste und durchquerte die kleine Hütte mit ein Paar Schritten und blieb vor der Tür stehen.\" Ich schau kurz nach und du passt an der Hüttentür auf das hier keiner rein kommt.\" Kam es befehlshaberisch von Celeste und Kane nickte \u0001 \u0002 riss die Tür auf die Brechstange zum Schlag ausgeholt und sah gespannt in den Raum.\"Puuuh nur ein Klo. Wow sogar mit Fenster\" sagte sie drehte sich um und kam auf Kane zu. Also die Tür Kann man jetzt nich mehr abschliessen oder?\" Sie sah Kane fragend an.\"Ne durch das Aufbrechen ist der Riegel total verbogen.\" Bedauerte Kane und schloss trotzdem erstmal die Tür.\"Nadann stellen wir den Tisch davor das wird erstmal reichen. Oder?\" Ein kam knappes Nicken von Kane der schon zum Tisch lief. Gemeinsam schoben sie dass massive Holz vor die Tür atmeten erleichtert aus und sahen sich an.\" Also, wir schauen uns erstmal um und suchen nach Sachen die wir gebrauchen können. Was wir finden legen wir aufs Bett und dann sehn wir weiter.\" Ratterte Kane runter und Celeste starrte ihn verblüfft an denn soviel Initiative kannte sie von ihm nich. Doch war sie mit dem Plan einverstanden und nickte.\" Ich schau im rechten Teil der Hütte nach du im linken.\" und schon machten sie sich ans \u0001 \u0002 10 Minuten hatten sie die ganze Hütte abgesucht und besahen nun ihre Sachen auf dem Bett. Es waren recht viele nützliche Dinge dabei.( ich liste das jetz einfach mal wie ne Einkaufsliste auf) Ein Bogen mit circa 30 Pfeilen, ein kleines Beil, ein Rucksack, 3Jagt Messer, eine Taschenlampe mit einer Batterieverpackung, 5Packungen Reis mit jeweils6 Beuteln, Kneckebrot, eine Konservendose mit Bohnen und Kerzen mit einer Streichholz Packung.\" Besser hätte es nicht kommen können\" freute sich Celeste\"Jap wir hatten ziemliches Glück\" sagte Kane und griff nach dem Bogen und den Pfeilen.\" Die nehm ich, einverstanden?\"\"Klar aber triffst du damit überhaupt ?\" fragte sie \u0001 \u0002 schnaubte\" naklar treff ich schliesslich hatte ich im Fort nix besseres zutun als Zielübungen an Zombies zu machen....zwar war das mit einer Pistole aber das wird schon klappen\" sagte er zuversichtlich.\" Wenn du meinst. Also ich denke wir sollten das alles in den Rucksack packen. Ausser denen hier.\" sie zeigte auf die Messer und nahm sich gleich eins und steckte es an ihren Gürtel\" Jetz nimmst du noch eins und das andere ist zum Ersatz.\"\" Klingt gut.\" willigte er ein und nahm sein Messer. \" Hm lass uns im Kamin ein Feuer machen Brennholz liegt ja gleich danebenund dann können wir gleich die Konserve aufmachen die lässt sich nämlich schwerer als Reis transportieren.\" Sagte Celeste und machte sich sxhon daran Holz in den Kamin zu legen und ein Feuer zu entfachen.\"Wie transportieren? Bleiben wir nicht hier?\" fragte Kane verdutzt.\"Also ich denke es wäre besser weiter zu ziehen weil wir hien nich soo viel Nahrung haben und wir sollten nach weiteren Überlebenden suchen denn umso größer die Gruppe desto höher ist die Überlebenschance. Oder wir suchen ein anderes Flüchtlingslager. Aber wenn wir hier bleiben haben wir nur geringe Chancen zumal dass hier auch nich gradne Festung ist.\" Sie deuete auf die kleinen Fenster und fuhr fort.\" Hier in der Nähe gibt es ein Dorf dort soll ein Flüchtlingslager Namens Camp Search Light geben dass wär ein Anfang. Oder?\" Vergewisserte sie sich .\" Hmm ja du hast Recht aber Heute bleiben wir noch hier.\" Es war keine frage eher eine Feststellung.\"Jap...... Du hol mal bitte einen Topf dann können wir Essen kochen und uns ausruhen okay?\"\"Hört sich gut an.\" meinte Kane und ging zum Küchenschränkchen und kam mit dem Topf \u0001 \u0002 saßen sie im Schneidersitz vor dem Kamin auf einer Decke und aßen Bohneneintopf.\"Nun sollten wir pennen gehn der Tag war fucking anstrengend.\" Gähnte Celeste laut und stand auf.\" Ich pack schnell noch das Zeug ein Ok?\" fragte Kane \"Jaja\" kam es nur müde von Celeste .Und so machten sich die beiden Bettfertig. Nichts ahnend von dem was sie Morgen Früh erwarten würde.~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ tbc",
            "wordcount": "931",
            "chapter_release": "26.03.2013",
            "chapter_number": "6"
        },
        "7": {
            "text": "Hallo:) Hier ist das neue KappiWieder kein Steckbrief .... Also bring ich ein neuen CharakterViel Vergnügen___Übrigens fängt es erst in ein oder zwei Kappis mit Massenmord an Zombies an in diesem hier sterben nur 3-4/............\\ gedanken~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Und so machten sich die beiden Bettfertig. Nichts ahnend von dem was sie Morgen Früh erwarten würde...Früh am Morgen wurde Kane durch ein Kratzgeräusch wach währed Celeste noch seelig schlief.\"Was ist dass den?\" fragte Kane sich selbst leise und stand auf um den Urpsrung des Geräusches \u0001 \u0002 stand nun still in der Mitte des Zimmers und lauschte in die Stille. Das Kratzen war verstummt doch nach wenigen Sekunden war es wieder zu hören./Es kommt von der Tür.\\ Stellte Kane fest und ging zum kleinen Fenster neben der Tür um nach draussen zu \u0001 \u0002 was er sah liess sein Herz kurz \u0001 \u0002 15 Zombies waren da draussen vor der Hütte. Einige fraßen die Leichen der Zombies von Gestern Abend andere standen bloß rum und einer, ein kleines Kind von Circa 8 Jahren mit kurzen braunen Haaren, einem zerrisse T-shirtstand und aschgrauer Haut stand an der Tür und Kratzte am Holz. Anscheinend schon ziemlich lange denn die Fingerkuppen waren schon blutig und einige Fingernägel fehlten \u0001 \u0002 starrte es entsetzt an und nach kurzer Zeit lies es kurz wieder von der Tür ab und starrte umher bis der Blick des Kindes zum Fenster viel und Kane \u0001 \u0002 kreischte es und hämmerte mit seinen kleinen Fäusten gegen die \u0001 \u0002 ansich war ja nicht so schlimm aber durch den Schrei wurden die anderen Zombies von ihrem tun abgelenkt und schritten langsam auf die Hütte zu.\"Was machst du denn fürn Krach?\" Fragte Celeste verschlafen denn durch das Hämmern an der Tür wurde sie wach. \" Schnell steh auf, wir müssen hier weg!\"Celeste stand anscheinend ein wenig auf dem Schlauch denn sie machte nur\" Häh?\"Kane seufzte genervt.\" Wir haben Besuch da draussen stehn um die Zwanzig Zombies rum!\"\"Was? Oh Scheisse!\" mit diesen Worten sprang sie vom Bett griff nach dem Beil vom Nachttisch und dem Rucksack der am Ende des Bettes lag und kam dann zum Fenster.\"Scheisse! Wo komm die her?\" Fragte sue entsetzt.\"Ist doch egal! Wie komm wir hier raus?!\"Kurz überlegte Celeste dann kam ihr eine Idee.\" Los , wir gehen durchs Badfenster raus und laufen dann in Richtung Camp Searchlight davon!\" Noch während sie sprach lief sie ins Bad und machte das Fenster auf.\" Ich geh zuerst schliesslich bin ich die Nahkämpferin.\" Erklärte Celeste und war schon zur Hälfte durchs Fenster durch als hinter ihnen in der Hütte Glas splitterte.\"Beeil dich!\" zischte Kane schloss die Badezimmer Tür und stieg schon auf den Klodeckel um nach draussen zu gelangen als er ein Knacken vernahm.\" Beeil du dich mal !\" Sagte Celeste die ihr Beil nun aus dem Kopf eines Zombies zog.\" Oha.\" Kam es nur von Kane der nun auch aus dem Fenster stieg und neben Celeste landete.\" Da lang\" Sagte Celeste leise und stieg über die Leiche des Zombies.\"Da steht noch einer!\" flüsterte Kane schliesslich wollten sie nicht die anderen Zombies auf sich aufmerksam \u0001 \u0002 zückte er seine Bogen, zog ein Pfeil aus dem Köcher, legte den Pfeil an spannte den Bogen, zielte und schoss. Der Pfel flog mit einem surren und enormer Geschwindigkeit direkt in den Schädel des Zombies der nun an den Baum hinter ihn gepinnt wurde.\"Krass du triffst ja wirklich! \" Stellte Celeste erstaunt fest.\"Danke für dein Vertrauen.\" Scherzte Kane. \" Aber jetz lass uns gehn!\" Unterwegs trafen sie nur auf einen Zombie dessen Füß in einer Bärenfalle steckte und sie so nicht angreifen konnte.\" Schau mal der ist auch schon total abgemagert. Wann der wohl das letzte mal gefressen hat?\" Fragte Celeste amüsiert.\" Keine Ahnung. Solln wir ihn töten oder verhungern lassen?\"Fragte nun Kane etwas unentschlossen.\" Ach lass ihn hier verrecken. Ist nicht schade drum. \" Und mit diesen Worten lief sie an dem Zombie vorbei der nach ihr grapschte aber sie war zu weit weg.\" Na aber das ist aber nicht nett!\" Und nun zog packte sie ihn am Arm und zog kreftig daran sodass er \u0001 \u0002 zog sie ihr Beil und schlug ihm beide Hände ab.\"Geh mit Gott du Wichser.\" Sagte sie ruhig säuberte ihre Axt im Moos und lief weiter.\" Du hältst mich doch jetz nicht für eine Sadistin oder denkst das ich grausam bin? Oder doch?\"\"Nein \" sagte Kane und es klang ehrlich.\" Die haben eigendlich viel schlimmeres verdient.\"Celeste nickte und keiner sagte noch \u0001 \u0002 so gingen sie durch den Wald um zu dem Dorf zu gelangen wo auch Camp Searchlight sein \u0001 \u0002 15 Minuten laufen erreichten sie den Waldrand und sahen eine grosse hölzerne Kapelle vor sich die von einemweissen Zaun umringt \u0001 \u0002 sie von hinten an die Kapelle herantraten waren sie an einem kleinen Friedhof den sie zögernt betrachteten.\"Werden da jetz Zombies aus den Gräbern kommen?\" fragte Kane und lachte doch damit wollte er nur seine unsicherheit überspielen.\"Dein Wort in Gottes Ohr!\" Zischte Celeste.\" Wenn du sowas sagst, passiert es auch also beschwöre es nicht auch noch.\" \"Ja sorry ich meinte ja ...\" Doch er wurde unterbrochen denn aus dem Kirchenfenster rief jemand.\"Kommt herein meine Kinder dies ist weder der richtige Ort, noch die richtige Zeit um zu tratschen.\"Beide Erschracken heftig und sahen sich nach dem Menschen um.\" Hier oben Kinder. Ich lasse euch den Aufzug runter\" Er verschwand kurz und schon kam er wieder zum Fenster.\"Geht hier um die Ecke da ist so ein Fensterputzer Aufzug mit dem kommt ihr rein. Ich bin übrigens Bruder Gregorie.\" und mit diesen Worten verschwand er wieder.\"Können wir dem trauen?\" Fragte Celeste skeptisch.\" Warum nich wit können uns hier erstmal ausruhen und wir können schliesslich dann immernoch gehen oder?\"Antwortete Kane und kletterte schon über den niedrigen Lattenzaun um zum Lift zu gelangen und Celeste folgte ihm \u0001 \u0002 standen sie am Lift andem ein Zettel klebte.\" WENN DU DAS LESEN KANNST BIST DU WOHL EIN MENSCHALSO DRÜCKE EINFACH DEN ROTEN KNOPF DANN FÄHRT DER LIFT NACH OBEN.\"Und so stellten sich beide auf den Lift . Kane drückte den Knopf und sie wurden langsam hochgefahren. Als sie oben waren standen sie auf dem Dach und suchten nach einer Dachlucke zum reinsteigen. \"Da ist sie! \" sagte Kane und deutete auf die Lucke. Sie krabbelten zu ihr rüber und klopften.~~~~~~~~~~~~~~~~~~~~Ich hoffe ihr könnt euch das mit dem Lift vorstellen:/tbc",
            "wordcount": "1.156",
            "chapter_release": "26.03.2013",
            "chapter_number": "7"
        },
        "8": {
            "text": "Bruder Gregorie___Camp Searchlight So ein neues KappiHab ja Ferien und nix zutun Weiter geht's ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\"Da ist sie! \" sagte Kane und deutete auf die Lucke. Sie krabbelten zu ihr rüber und \u0001 \u0002 kurzer Zeit öffnete sich die Luke und der Kopf von Bruder Gregorie erschien daraus.\"Kommt herein kommt herein .\" Sagte er aufgeregt und machte Platz für die \u0001 \u0002 musterten sie sich gegenseitig. Gregorie war ein etwas dickerer Mann mit einer Halbglatze und seine noch verbliebenden Haare waren schwarz. Er trug einen blauen Overall und hatte eine Schrotflinte auf dem Rücken.\"Ähm, vielen Dank dass sie uns reinlassen.\" sagte Kane zögerlich .\" Keine Ursache keine Ursache. Ich helfe doch gern . Ach wo bleiben meine Manieren.\" Sagte er überschwänglich und verbeugte sich.\"Mein Name ist Bruder Gregorie. Willkommen in der presbyterianischen Kirche. Wir sind bereit euch Obdach, Nahrung und Sicherheit zu geben. Wie sind eure Namen?\"\"Also ich bin Kane und das ist Celeste .\"\"Hi .\" kam es knapp von ihr.\"Was meinten sie mit WIR sind bereit euch Obdach zu gewähren? Gibts hier noch mehr Menschen ?\"Fragte Kane und sah sich auf dem Dachboden um.\"Nein nur mich und Annabelle.\" Sagte er sanft und streichelte seine Schrotflinte. Was ihm einen entgeisterten Blick von Celeste einbrachte, den er aber nicht bemerkte da er noch immer die Waffe anstarrte.\"Ähm ok...\" Bemühte sich jetzt Kane die peinliche Stille zu beenden.\"Oh verzeiht. Ich war in Gedanken an Giordana....\"Sagte Gregorie und setzte sich in Bewegung um hinunter in die Kirche zu gehen.\" Kann ich euch was zum Essen anbieten oder Trinken?\"\"Ja gern .....Ähm wer ist denn Giordana?\" Fragte Kane.\"Vermutlich seine Crackpfeife, der Typ hat nicht mehr alle beisammen!\" Flüsterte Celeste ihrem Partner aufgebracht ins Ohr. Dieser schnalzte nur mit der Zunge und warf ihr einen vorwurfsvollen Blick zu, worauf sie nur mit den Schultern zuckte.\"Die liebe Giordana....Sie war meine Frau. Doch als Camp Searchlight von Zombies überrannt wurde starb sie und nur ich entkam und muss nun hier über meine Herde (er meint damit die Zombies) wachen und jedem helfen der meine Hilfe braucht.\"\"Camp Searchlight wurde überrannt ?!\" Schrie \u0001 \u0002 auch Kane rang nach Fassung.\" Ja schon vor einem Monat....es war grausam.\"Sagte er und sah aus dem Fenster zur anderen Seite des \u0001 \u0002 sah man circa 3 Meter hohe Zäune die über und über mit Stacheldraht versehen waren. Und im eingezäunten Bereich waren viele Menschen zu sehen.\"Da stehn doch noch Leute rum! Und der Zaun ist auch intakt!\" Sagte Celeste und dachte schon sie wurde verarscht.\" Nunja diese dort sind keine Menschen mehr, nur noch willenlose Werkzeuge Luzifers. Die Basis zerfiel von innen nicht von aussen.\"Erklärte Gregorie.\"Bruder Gregorie , erzählen sie uns doch einfach die ganze Geschichte.\" Sagte Kane. Sie hatten sich inzwischen in den Räumlichkeiten des Pfarrers niedergelassen.\"Also gut. Aber nennt mich doch Greg.\" Kurz nickten beide und schon fing Greg an zu erzählen.\"Ich war nein ich bin Pfarrer dieser Kirche und meine Frau Giordana kümmerte sich um den Friedhof. So lebten wir hier glücklich als eines Tages ein Obdachloser hier vorbei kam. Er war offensichtlich krank denn er konnte sich kaum auf den Beinen halten. Natürlich haben wir ihn aufgenommen und er erzählte uns dass er im Wald von einem Mann gebissen wurde. Eigentlich wollte er ihm helfen da er in einer Bärenfalle steckte als er sich ihm aber nährte biss er ihn und so landete er \u0001 \u0002 hatten wir im Radio gehört das es dieses Zombie Zeug gab also riefen wir nachdem wir ihn verbunden und schlafen gelegt haben die \u0001 \u0002 wusste nicht was sie tun soll also riefen die das Seuchenschutz Kommando und die errichteten hier Camp Searchlight. Wir dachten alle es wäre zu unserem Schutz und waren froh über ein sicheres zuhause. Den Penner haben sie gleich nach ihrer Ankunft \u0001 \u0002 so wurden alle Dorfbewohner ins Camp gebracht.\"Kurz trank er einen Schluck zündete sich eine Zigarette an und fuhr fort.\"Das Leben im Camp war nicht schlecht aber es stellte sich heraus das Searchlight kein Flüchtlingslager war sondern eine Forschungsstation. Man versuchte alles über die Zombies rauszufinden und ein Heilmittel zu finden und da wollte ich so gut es ging \u0001 \u0002 ging ich also zu Doktor Lazarus und sagte dass ich Ingenieur bin und vielleicht irgendwie helfen \u0001 \u0002 tat ich auch ich baute Geräte die zum Teil sogar sehr nützlich \u0001 \u0002 wichtiger Punkt in Doc. Lazarus Forschung war das Verhalten der \u0001 \u0002 baute ihm also eine Kamera Konstruktion die man an den Köpfen der Zombies befestigen konnte und auf diese Weise erfuhren wir sehr viel aufschlussreiches wie zum Beispiel dass sie tatsächlich untereinander Kommunizieren können oder es vorziehen in Gruppen zu sein oder dass sie wandern also wie eine Völkerwanderung für \u0001 \u0002 gab es noch Doktor Kleinar er beschäftigte sich mit den Körpern der Zombies. Das war schon gefährlicher da er für seine Forschung auch lebende Zombies ins Lager holen müsste. Da beschwerten sich die Lagerbewohner und als man ihnen drohte wurde allen klar das das Überleben der Menschen in diesem Lager nur an 2. Stelle kam.\"Kurz schwieg er und sah auf seine Armbanduhr.\" Naja und Kleinar fand heraus das das \u0001 \u0002.Virus komische Dinge mit den Körpern \u0001 \u0002 Zombies die er in grossen Bruchsicheren Glass Käfigen hatte wurden nicht gefüttert aber sie starbennicht. Sie wurden einfach nur mager. Auch verwesten die Körper nur minimal. Ein Körper vom Zombie bräuchte circa32 Jahre um zu \u0001 \u0002 gab aber auch ein gutes Ergebnis nämlich als es Winter wurde wurden die Zombies draußen extrem träge und in Ländern wie Grönland lebte eben aus diesem Grund noch über 50% der Bevölkerung .\" Plötzlich sprang Celeste auf und schrie.\"Na das ist doch geil da können wir hin fliehen!\"Greg schüttelte den Kopf es ist sehr weit bis zur Küste und früher gab es Schiffe die in den Häfen warten aber da es schon so lange her ist wurden alle zurückgezogen außer einem das noch im Hafen von Hamburg ist. Aber vielleicht haben sie das auch schon zurück gerufen......Jedenfalls wurde Searchlight zerstört weil Dr Kleinar ausversehn einen Zombie frei ließ und den Rest könnt ihr euch denken......\"\"So ein Spast! \" rief Celeste und stampfte mit dem Fuss auf .\"Es ist gut dass er tot ist! Aber kümmern wir uns nicht um die Toten sondern um uns. Greg sie müssen mit uns nach Hamburg fliehen das ist eine gute Chance und ewig können sie nicht hier bleiben.\" Redete Celeste auf ihn ein.\"Es tut mit leid Kindchen das hört sich sehr gut an aber ich habe hier noch viel zutun....\" Sagte Greg traurig.\"Zutun?!\" Sie sah ihn ungläubig an.\"Nun ja du wirst es vielleicht nicht verstehen aber.... Nunja ich muss Giordana noch ihren Frieden schencken und Dr Kleinar das geben was er verdient. Denn er ist nich tot, nein dieser Feigling hat sich in einen Schutzraum geflüchtet als er sah das sein Zombie schon andere Menschen infiziert hat. Und da er dort allein drin ist werden die Vorräte bis zum Ende seines erbärmlichen Lebens reichen!\"Brachte Gregorie wütend hervor.\"Wir werden ihnen helfen!\" Kam es von Celeste und Kane sah sie an als wäre sie verrückt geworden.\"Ich Wette dadrinnen gibt's Waffen, Nahrung und andere nützliche Technik. Und wenn sie ihre Aufgaben erledigt haben kommen sie mit uns oder? Also ist uns damit auch geholfen!\"Nun leuchtete es auch Kane ein und er erhob keinen Einspruch gegen Celeste's Vorhaben .\"Das kann ich von euch nicht Verlangen!\" Sagte Greg.\"Hören sie mal wir helfen ihnen und jetzt Schluss damit ok? Außerdem bin ich müde und hab Hunger.\"So einigten sie sich dass sie wohl Morgen ein Himmelfahrtskommando starten und verbrachten ansonsten einen ruhigen Tag .~~~~~~~~~~~~~~~~~~~~~~~~~Ich hab nur Hamburg genommen weil es die größte Hafenstadt Deutschlands ist. Hat jedenfalls google gesagt. Seit nächstes Kappi dabei Sturm auf Camp Searchlight___Absolutiontbc",
            "wordcount": "1.392",
            "chapter_release": "26.03.2013",
            "chapter_number": "8"
        },
        "9": {
            "text": "Hallo hier ist ein neues KappiViel Spaß ~~~~~~~~~~~~~~~~~~ erinnerung~~So einigten sie sich dass sie wohl Morgen ein Himmelfahrtskommando starten und verbrachten ansonsten einen ruhigen Tag .Nächster Morgen:Celeste wachte als erstes auf hatte aber noch keine Lust aufzustehen. Also entschloss sie sich liegen zu bleiben und nochmal über den Plan nachzudenken den sie sich gestern gemeinsam überlegt haben.~~\"Nun haben sie einen Plan wie wir reinkommen und was wir überhaupt machen wenn wir drinnen sind?\" fragte Kane.\" Nunja es gibt zwei Möglichkeiten und beide würden funktionieren.\" Sagte Gregorie und sprach schon weiter . \" Wir können natürlich einfach den Zaun aufschneiden und alles töten was uns in den Weg \u0001 \u0002 persönlich ist das zu unsicher schließlich will ich euch nicht in Lebensgefahr bringen.\" Beendete Greg seinen ersten Vorschlag. Celeste schnaubte und erwiderte.\" Lebensgefahr?! Die besteht doch schon wenn wir nur einen Fuss vor die Tür setzen.\"Gregorie sah sie an und sagte dann.\" Und deshalb habe ich ja noch den zweiten Vorschlag. Bei dem müssen wir nichtmal nach draußen .\" Strahlte er.\"Nämlich können wir einfach in den Keller und von dort aus in die Kanalisation. Diese Tunnel sind unter dem gesamten Dorf und wir müssen nur zur unterirdisch zur Schule kommen und dann sind wir ja schon drin.\" Beendete er seinen \u0001 \u0002 überlegten die beiden anderen bis Kane sagte.\"Was für eine Schule?\"Greg sah ihn verwundert an.\"Na die Presbyterianische Grundschule. Da wurde Camp Searchlight drumrum gebaut und dadrinnen ist Dr Kleinar. Also es wurde fast alles umgebaut so dass es den Anforderungen der Wissenschaftler entsprach.\" Erklärte er.~~Kurz überlegte sie ob es das alles Wert war. Was sprang für sie dabei raus? Naja ein neues ,,Crew\"Mitglied vielleicht ein Paar Waffen, Vorräte und was noch ?Lohnt es sich dafür unser Leben zu riskieren? Plötzlich wurde sie angestupst.\"Celeste bist du schon wach?\" Wurde sie von Kane sanft gefragt.\" Ja warum könn wir anfangen?\"\"Ja wir Frühstücken aber vorher noch.\"20 Minuten später standen sie schon Abmarschbereit im Keller und hebelten mit Celeste's Brecheisen den schweren Metalldeckel zur Kanalisation weg.\" So Kinder. Noch habt ihr die Möglichkeit umzudrehen und einfach eurer Wege zu gehen.\" sagte Gregorie und blickte die beiden ernst an.\"Kommt nicht in Frage !\" sagte Kane und stieg schon die Leiter nach unten. Nun sah Greg Celeste fragend an .\"Auf geht's !\" sagte Celeste zweifelte dennoch an ihrem Vorhaben. Unten in den Tunnel roch es abartig und schon nach 2 Minuten war Celeste's Frühstück wieder \u0001 \u0002 irrten schon circa10 Minuten durch das Tunnelsystem als Gregorie stehen blieb und an die Wand neben ihm zeigte.\"Wir sind da!\" sagte er nur und nun erkannten die anderen worauf er zeigte. Es war eine rostige stark verschmutzte Leiter die nach oben zu einem Gullideckel führte.\"Also da sind wir. Camp Searchlight hatte damals genau 34 Einwohner nagut 35 mit dem Zombie der die anderen infiziert hat. Minus mich und Dr Kleinar sind es nur noch 33. Das ist machbar oder? Fragte Greg unsicher.\"Wow 33 sind ne ganze Menge.....aber das kriegen wir hin, schliesslich werden wir ja noch die Gewehre der Soldaten benutzen können.\" sagte Celeste.\"Eine Sache noch! Meine Frau....ich würde sie gern erlösen....versteht ihr?\"Die beiden andern \u0001 \u0002 stieg schon Celeste die ersten Sprossen der Leiter nach oben und stemmte sich mit aller Kraft gegen den \u0001 \u0002 Scharren war zu hören als der Deckel über den Boden kratzte und nun stiegen auch die anderen nach draußen.\"Frische Luft!\" Krächtzte Kane und fächerte sich mit seinen Händen Luft \u0001 \u0002 standen an der Rückseite der Schule und im Hinterhof stand nur ein einzelner Zombie.\"Den Übernehme ich die Schrotflinte macht zuviel Krach.\"Sagte Kane und spannte schon seinen Bogen, zielte und liess den Pfeil los. Ein surren ertönte und der Pfeil sauste in Sekunden über den Hinterhof und traf tatsächlich den Zombie in den Schädel. Der getroffene wankte und fuchtelte kurz mit den Armen fiel Dann aber doch zu Boden und war tot.\"32\"Sagte Kane.\"Nun also wir gehen jetzt durch den Hintereingang und von dort aus in den Keller zu den Schutzräumen.\" Erklärte Greg und lief schon \u0001 \u0002 sie den Hof durchquert hatten standen sie vor einer Glastür und konnten direkt in das Gebäude blicken.\"Scheisse! Daran haben wir nicht gedacht!\" Sagte Celeste wütend denn es war stockfinster schliesslich war die Stromversorgung von Camp Searchlight zusammengebrochen.\"Naja wir haben eine Taschenlampe und die Kerzen\" Versuchte Kane sie aufzumuntern.\"Nadass ist aber toll! Dann kann einer ne Taschenlampe halten und die anderen ne Kerze oder was?!\"Fragte sie und geriet in Rage.\"Bleib ruhig Kind wir bleiben immer zusammen ich montiere die Lampe an Annabelle (so heisst seine Schrotfline...erinnert euch:D) und jeder nimmt eine Kerze falls wir getrennt werden sodass man trotzdem Licht hat okay ?\"Celeste schnaubte nur gab ihm die Taschenlampe und verteilte die Kerzen.\"Kannst du mir noch die Streichhölzer geben ich hab kein Feuerzeug und Greg bestimmt auch nicht.\"Fragte Kane .\"Ich habe eins .\" Sagte Gregorie nur und stellte sich vor die Tür und öffnete sie und alle drei gingen \u0001 \u0002 mal war es Kane der würgen musste denn schon nach zwei Schritten ins Gebäude schlug ihnen ein abartiger Geruch von Tod und Verwesung entgegen und nach ein Paar weiteren Schritten stießen sie auf einen zerfetzten Körper der starke Ähnlichkeit mit sehr blutigen Hackfleisch hatte. Greg leuchtete in den Gang vor ihnen und dort stand ein Zombie der voller Blut war und nix tat ausser leise röchelnd zu atmen.\"Kane mach du das mit dem Bogen. Wir sollten nix riskieren und so leise wie möglich sein.\"Kane nickte legte einen Pfeil an spannte den Bogen und schoss. Wieder surrte der Pfeil mit enormer Geschwindigkeit auf den Zombie zu der sich grade bewegte. So traf der Pfeil nicht wie geplant in den Kopf sondern nur in den Hals des Untoten. Dieser wollte schreien doch der Pfeil in seinem Hals schien ihm das unmöglich zu machen denn anstatt eines Schreis ertönte nur ein rasselndes oder eher gurgelndes Geräusch und Blutblasen schwappten durch das Loch in dem der Pfeil steckte. \"Scheisse!\" sagten alle drei zur gleichen Zeit und der Zombie kam gurgelnd auf sie zu gesprintet wild mit den armen fuchtelnd .\"Den nehm ich !\" Celeste und rannte nun auch auf ihn zu und holte erst mit der Brechstange aus und schlug sie ihm vor den Kopf dadurch fiel der Zombie zu Boden und nun schlug Celeste mit ihrem Beil auf den Hals des Zombies ein und enthauptete ihn mit 4 Schlägen.\"So weiter geht's.\" sagte sie stand auf und sah ihre beiden Partner an.\"Ähm ja los geht's .\" sagte Greg und ging nun weiter den Gang entlang bis sie zu einer Treppe kamen die nach unten in den Keller und nach oben in die anderen Stockwerke führte.\"Kommt wir sind gleich bei Dr Kleinar.\" Sagte Greg und Schritt die Treppe nach unten in die dunklen Kellergewölbe .Kane und Celeste sahen sich an und machten sich Kampfbereit liefen dann aber doch Greg \u0001 \u0002 Tür zum Gewölbe stand offen und so Schritten sie direkt ins den kühlen muffigen Raum und hörten angespannt in die \u0001 \u0002 hörten sie nix aber dann ertönte ein Scharren das von ganz am Ende des Gewölbes kam.\"Da ist Kleinars Schutzraum!\" Zischte Greg und zeigte in die Richtung von der das Scharren ertönte.\"Nadann.\" sagte Celeste und ging schon los zu dem 20 Meter entfernten Scharren. Auf dem Weg dorthin leuchteten sie jeden Winkel des Kellers aus denn sie wollten ja nicht von einem Zombie überrascht \u0001 \u0002 war die Tür in Sichtweite und man sah dass ein Zombie an der Tür kratzte und mit seinem Kopf dagegen hämmerte.\"Giordana?\" Fragte Greg vorsichtig. Der Zombie drehte sich um und man sah eine Frau. Sie war sicher mal hübsch gewesen doch von ihrer damaligen Schönheit war nun nichts mehr zu erkennen. Ihre braunen Haare waren zu einem Dutt gebunden doch dieser sah wirr und zerstrubbelt aus ihre braune Haut war voll mit Flecken und Rissen und auch ihre Kleidung war zerfetzt. Doch all das war nichts im Vergleich zu ihrem Bauch den. Dieser war aufgerissen und einige Organe hingen heraus .\"Gib mir die Axt.\" Sagte Greg tonlos und ging dann mit der Axt auf seine Frau zu.\"Giordana...Liebes?\" Die Zombiefrau hatte offenbar Schwierigkeiten sich zu orientieren was wohl an dem Loch in ihrem Kopf lag, so braucht sie eine Weile bis sie Greg erfasst hatte. Doch kaum hatte sie ihn bemerkt rannte sie auf ihn zu und wollte ihn töten doch Greg kam ihr zuvor und rammte ihr die Axt in die Brust wo das Herz \u0001 \u0002 ließ die Arme sinken und ihre Knie gaben nach \"Liebling...wir sehen uns im Himmel wieder...versprochen.?\" Das letzte Wort klang eher nach einer Frage doch sie blieb \u0001 \u0002 saß Gregorie bei der Leiche seiner Frau und weinte stumm . Celeste ging auf ihn zu und legte eine Hand auf seine Schulter.\"Sie haben das richtige getan...Sie wird nun Frieden finden.\"Greg nickte und legte seine Frau in eine gerade Position auf den Boden zog ihr die Axt aus der Brust, faltete ihre Händ auf der Brust und schloss ihre Augen.\"Ruhe in Frieden meine Liebste.\"Kurzes Schweigen in dem Kane sich nervös umsah den immer wieder hörte er aus der Dunkelheit hinter ihnen \u0001 \u0002 stand Gregorie auf und nahm seine Flinte gab Celeste ihre Axt und zündete noch eine Kerze an und stellte sie an das Kopfende seiner Frau. Ohne ein Wort zu sagen ging er nun auf die Tür zu und begann auf dem kleinen Tastenfeld neben der Tür Zahlen einzutippen als hinter ihnen ein Schrei ertönte und man im Schein der Kerze bei Giordana's Leiche einen Körper sehen konnte der auf sie zu kam und weiter hinten hörten sie hastige Schritte und Schrei.\"Mach die Tür auf!!!\" Schrie Celeste die schon mit einem Zombie rang und ihm das Beil ins Gesicht \u0001 \u0002 diesem Moment öffnete sich die Tür und sie stürmten hinein.\"Mach zu mach zu!\" Schrie nun Kane und Greg drückte einen Knopf und die Tür schloss \u0001 \u0002 es war zu spät den ein Arm klemmte zwischen der Tür. \"Scheisse!\" Schrie Celeste und kniete sich nach unten um mit dem Beil den Arm des Zombies \u0001 \u0002 der Arm ab war schloss sich die Tür komplett aber der Arm am Boden zappelte noch worauf Celeste drauf sprang bis er aufhörte zu \u0001 \u0002 atmeten alle auf als jemand rief.\" Wer sind sie und was wollen sie?! Ich werde meine Vorräte nicht mit ihnen teilen!\"Alle sahen in die Richtung des Lärms und sahen einen alten gebrechlich wirkenden Mann im weissen Kittel.\"Jacob Kleinar.\" sagte Greg und seine Stimme \u0001 \u0002 Jacob Greg erkannt riss er die Augen auf und griff nach einem Skalpell um ihm damit zu drohen. Dann sah er die Schrotflinte und seine Haut wurde weiss.\"Du wirst für deine Verbrechen bezahlen!\" Sagte Gregorie und schritt auf ihn zu blieb vor ihm stehen und drückte ihm den Lauf der Flinte an die Stirn.\"Bitte nicht ich kann das erklären!\" Schrie Dr Kleinar und kniete sich vor Greg hin.\"Ich kenn doch die Geschichte!\" Rief Greg und wollte Abdrücken als Jacob rief.\"Neeeeein Kinder lasst das nicht zu\" Doch die beiden angesprochenen drehten ihm nur den Rücken \u0001 \u0002 liefen über das Gesicht von Dr Kleinar als Greg sagte.\"Ich verzeihe dir und erteile dir Absolution\" Er drückte in der selben Sekunde ab mit der er geendet hatte. Ein lauter Knall ertönte und danach ein spritzendes Geräusch. Kane und Celeste sahen erst sich gegenseitig an , danach sahen sie zu Greg und der rot gespränkelten Wand hinder \u0001 \u0002.Kleinar war tot.~~~~~~~~~~~~~~~~~~~~~~tbc",
            "wordcount": "2.066",
            "chapter_release": "26.03.2013",
            "chapter_number": "9"
        }
    },
    "title": "Its hard to survive___Eine Zombie Apokalypse Mitmacht FanFiktion",
    "topic": "unspecified",
    "release": "\n26.03.2013\n\t\t\t\t\t\t",
    "author": "D Lirium"
}