{
    "tags": [],
    "chapcount": "11",
    "wordcount": "17.352",
    "chapters": {
        "1": {
            "text": "„Rückblickend betrachtet war es von Anfang an offensichtlich. Es konnte nicht ewig so weitergehen. Eine Glückssträhne hält nun mal nicht ewig an, so gut der Lauf auch sein mag. Eventuell war es auch einfach viel zu offensichtlich und ich habe den Blick auf das Wesentliche verloren...Wenn ich zurückdenke; an all die Dinge, die ich zurückließ, die Emotionen, die ich unterdrückte und an mein Leben, dem ich so weit wie möglich entfliehen wollte, koste es was es wolle, weil es mich all die Jahre nur noch angeödet hat und ich mich in einem einzigen Strudel des Alltags gefangen fühlte...wird mir erst klar, in was für einer chaotischen Welt ich mich eigentlich befand. Eine Welt, in der man an der Börse mit Menschenleben handeln konnte. Eine Welt, in der man wahre Liebe züchten und vermarkten konnte. Eine Welt, in der ein perfektes Äußeres mehr bedeutete, als ein sicheres Inneres. Eine Welt...die ich bisher anscheinend bloß \u0001 \u0002 chaotische Welt entwickelte sich nicht innerhalb weniger Jahre. Sie war auch nicht das Ergebnis der Verantwortungslosigkeit weniger Personen, die sich an die Spitze einzelner Regierungen katapultieren ließen, um ihre wahnwitzigen Ideen in die Tat umzusetzen. Diese Welt entstand nicht durch revolutionsartige \u0001 \u0002 es einen Gott geben oder nicht, doch diese Welt war von Anfang an dem Untergang geweiht. Schon seit meiner Geburt befand ich mich darin. Und seit mein Leben begann nahm ich aktiv an der Unterstützung der eigenen Vernichtung teil. Dass wir eines Tages nur noch als verrottete Kadaver auf den von uns errichteten Straßen liegen würden, war von Anfang an unser aller Schicksal. Jeder Mann, jede Frau, jedes Kind, jedes Wesen. Sie alle sind zum Tode verurteilt. Vielleicht nicht heute, vermutlich auch nicht in einem Jahr, aber eines Tages wird es so weit sein und sie werden es erkennen, wie ich es in diesem Moment erkenne. Sie werden sich ihrer minderwertigen Existenz bewusst und dass von dem sonst so idyllischen Leben, dem sie bis zum Tage ihrer Erleuchtung frönten, absolut nichts mehr übrig sein \u0001 \u0002 mich betrifft, so kam mir diese bedeutende Erkenntnis viel zu spät. Ich lernte echte Grausamkeit kennen und ich spreche nicht von der kinematographischen Grausamkeit, die uns am späten Abend nach einem Tag voll anstrengender, höchstwahrscheinlich belangloser Arbeit unterhalten und erheitern sollte. Wenn man dem Tode Angesicht zu Angesicht gegenübersteht, wird einem dieser kleine, aber feine Unterschied erst richtig bewusst. Und ich stand ihm mehrmals gegenüber. Ich stand ihm viel zu oft gegenüber. Und ich kam viel zu häufig mit zwei blauen Augen davon. Darum ist es nicht verwunderlich, dass es nicht ewig so weitergehen konnte. Verglichen mit all den anderen Menschen, die ich fallen sah, hingerichtet und grässlich entstellt, bin ich es nicht wert. Ganz und gar \u0001 \u0002 werde meinem unüberwindbaren Schicksal also ins Auge sehen und meinen sicheren Tod akzeptieren. Ich hoffe nur, dass mein Ableben nicht umsonst sein wird. Kein menschliches Wesen soll je wieder diese Erkenntnis auf so einer abartigen Weise erleben, wie ich es \u0001 \u0002 Erkenntnis, dass der Sinn des Lebens darin besteht, anderen, basierend auf Vernichtung, den Sinn des Lebens zu rauben. Fressen und gefressen werden gäbe es nur in der Tierwelt? Keineswegs. Nach all der Erfahrung, die ich - wenn auch gezwungenermaßen - sammelte, würde es mich nicht einmal wundern, wenn man das Sprichwort bald auch wörtlich nehmen kann. Der Mensch mag durch evolutionäre Vorgänge entstanden sein, doch mit der Zeit scheint er sich zurückentwickelt zu haben. Vermutlich ist mein Tod sogar die Erlösung... Wir werden nicht geboren, um zu leben. Dies ist mir jetzt klar geworden...Rückblickend betrachtet war es von Anfang an offensichtlich...“„Exekutionsprozess wird eingeleitet.“",
            "wordcount": "603",
            "chapter_release": "10.08.2013",
            "chapter_number": "1"
        },
        "10": {
            "text": "Anmerkung: Es tut mir aufrichtig leid, dass es schon wieder so lange gedauert hat, aber von Jobsuche über keine Motivation bis Erstellung eines Bewerbungsvideos war wirklich alles dabei, was mich vom Schreiben abgehalten hat. Dafür hat es mir letztendlich viel Spaß gemacht das Kapitel zu schreiben. Auch, wenn ich von meiner eigenen Fantasie leicht geschockt war, haha...______________________________________________________________________________________Anthony hatte eine genaue Vorstellung davon, wie er Ian seine Bedenken darlegen wollte. Doch wie es der Zufall wollte, kam er im Endeffekt überhaupt nicht mehr dazu und sollte die Geschichte mit dem fehlenden Nachnamen vorerst komplett vergessen. Nach dem, was sein ominöser Freund ihm erzählte, spukten Anthony ganz andere Gedanken im Kopf herum. Fragen, die über die eigentliche Identität einer Person hinausgingen. Fragen, die vielleicht über Leben und Tod entscheiden konnten, wenn er an die Antworten gelangte.„Hübsch hast du's hier“, stellte Ian fest, als er sich in der zugeteilten Behausung umsah. „Könnte man sich dran gewöhnen.“„Danke, ich verzichte.“Ian nickte. Dann schloss er mit äußerster Vorsicht und lächerlicher Präzision die Tür.„Also, die Wahrheit. Leg los, ich warte.“Dafür, dass es sich um eine so unheimlich wichtige Angelegenheit handelte, ließ sich Ian eine ganze Menge Zeit. Zeit, die sich nicht hatten, wenn man den Worten des Steinmonsters Glauben schenken durfte.„Bitte setz dich“, sagte Ian und deutete mit einer flüchtigen Handbewegung auf das Bett, in dem Anthony beinahe entschlafen wäre. Er fühlte sich inzwischen sehr unbehaglich, was die weiche Verlockung betraf. Er hatte sich zu Beginn gewundert, warum man die grauen Zellen zu paradiesischen Suiten umfunktioniert hatte, da den Leuten, die für Justitia verantwortlich waren anscheinend nicht viel an ihrer Gesundheit lag. Doch nun sah er die Neugestaltung in einem ganz anderen Licht. Viele der Probanden würden ihren Bedürfnissen, sei es Schlaf oder Essen, ohne weiteres nachgeben, wobei der Verstand zumindest für einige Augenblicke in den Hintergrund gerückt würde. Aber diese Augenblicke konnten von entscheidender Bedeutung sein, wenn es darum ging, sich zum vereinbarten Zeitpunkt wieder in der Mitte der Arena \u0001 \u0002 wurden keineswegs aus Freundlichkeit und Mitgefühl verwöhnt. Selbst die Pause war eine Todesfalle.„Also?“ Anthony hatte sich auf dem Bett niedergelassen und blickte seinen Partner fragend \u0001 \u0002 seufzte, atmete anschließend tief ein und begann zu reden, während er - und so sollte es für die nächsten Minuten auch bleiben - nervös von einer Ecke des Raumes zur nächsten wanderte.„Lass mich dir etwas über die sogenannten Probanden erzählen. Die Menschen, denen du hier begegnest...das sind keine normalen Menschen. Du hast es eventuell schon geahnt, als du sie beobachtet und ihre Verhaltensweisen erforscht hast, aber diese Personen da draußen sind die kriminellsten Schwerverbrecher unserer Zeit! Verstehst du nicht!? Nicht nur, dass diese Spiele der absolute Wahnsinn sind; die Probanden selbst stellen eine nicht minder große Gefahr dar!“Anthony wusste nicht recht, wie er auf diese Information reagieren sollte. Etwas ähnliches hatte er sich bereits gedacht. Leute, wie Viktor oder Kyle deuteten nur allzu sehr auf solch ein Auswahlverfahren hin. Trotzdem wäre es interessant zu wissen, was es letztendlich mit den Herkünften der verschiedenen Männer und Frauen auf sich hatte.„Woher kommen sie?“„Von überall und nirgendwo“, antwortete Ian perplex. „Was spielt das für eine Rolle?“Sein Freund schüttelte bloß den Kopf. Wenn die Probanden rund um den Globus für das Justitia-Projekt eingesammelt wurden, konnten sie sich auch an jedem beliebigen Ort der Welt befinden. Diese Theorie musste also vorerst zurückgestellt \u0001 \u0002 jedoch beschäftigte Anthony etwas ganz anderes. Nicht ihr Aufenthaltsort, auch nicht Ians Nachname waren von Bedeutung - wobei dieser auch jetzt noch von Wichtigkeit sein konnte. Wenn Ian Recht hatte - und davon konnte man ausgehen - waren auch Francine und selbstverständlich Ian selbst Kriminelle. Was konnten diese verhältnismäßig normal erscheinenden Menschen Schlimmes getan haben, dass man sie mit Leuten wie Viktor Davidson in eine Arena steckte. Und was noch wichtiger war, was hatte er, Anthony Hall, der harmlose Manager mit seinem monotonen Tagesablauf und ohne jegliche Bekanntschaften, sich jemals zu Schulden kommen lassen? All diese Fragen hatten sich schon zu einem früheren Zeitpunkt unter seine Sorgen gemischt, allerdings konnte er unangenehme Dinge relativ gut verdrängen, wenn die Situation es \u0001 \u0002 seufzte. Er konnte wohl Gedanken gelesen.„Ich weiß was du jetzt denkst“, meinte er während er munter seinen winzigen Spaziergang fortsetzte. „Aber du kannst mir vertrauen!“„Du weißt schon, dass mich genau so ein Satz erst misstrauisch machen sollte, oder?“Ein schwaches Lächeln spielte über Ians Lippen.„Vermutlich.“Vor der Tür schepperte es heftig. Ein Schrei ertönte. Dann kehrte wieder Ruhe ein.„Hör zu, Tony...“„Nenn' mich nicht so.“„Tony? Warum ist das ein Problem?“„Lass es einfach sein.“Anthonys Gesicht verfinsterte sich. Immer die selbe Diskussion. Seit Jahren...„Alles klar, Anthony“, korrigierte Ian den Namen seines Freundes, wobei er das „An“ möglichst heftig überbetonte. „Ich will dir beweisen, dass du mir vertrauen kannst. Und du brauchst mich. Glaub mir.“„Tue ich das?“Ian erschien ihm immer verdächtiger. Oder war dies schon immer so gewesen und er ließ es erst in diesem Moment zu?„Also“, setzte dieser erneut an. Anthonys Kommentar ignorierte er. „Frag mich was du willst und ich versuche dir so gut es geht Antworten zu liefern. Wie ich bereits sagte: es geht um die Wahrheit. Also schieß los.“Wer bist du eigentlich wirklich? Wie lautet dein richtiger Name? Was hast du Bösartiges getan, dass du hier hineingeraten bist? Was hat Justitia eigentlich für einen Sinn? Wer steckt hinter alledem? Welcher Politiker oder welches Land ist hierfür verantwortlich? Warum ausgerechnet wir? Warum ausgerechnet ich!? Was habe ich getan!? Wie schaffe ich es hier raus...?Am liebsten hätte er seinem angeblichen Kumpel all diese Fragen an den Kopf geworfen und wäre ihm an die Gurgel gegangen, falls er nicht sämtliche mit nur einem Wort logisch erklären konnte. Aber selbstverständlich brachte er es nicht fertig aus sich heraus zu gehen. Er war vollkommen überfordert. Stattdessen erwiderte er: „Was hat Francine getan?“„Wie bitte?“, rief Ian etwas zu laut. „Du darfst mich alles fragen und was dich interessiert, ist die Vergangenheit einer bedeutungslosen Drogenabhängigen?“Anthony sah ihn ernst an.„Sie war gewiss keine Schönheit und mochte Drogen genommen haben. Aber sie wirkte die kurze Zeit, die ich mit ihr verbrachte stets freundlich, wenn auch hilflos. Außerdem sagtest du, dass ich alles fragen kann. Hier hast du eine Frage.“Ian verdrehte die Augen.„Nun gut. Ich sage dir, was ich über sie weiß.“Wie sich herausstellte, hatte Francine Roux ihm nur die halbe Wahrheit erzählt, sofern Ian nicht log. Ihr Vater, Julien Roux der Name, hatte in der Tat ein Auslandsjahr in den Vereinigten Staaten gemacht und hatte dort ihre Mutter, Kristen Nash kennengelernt. Die Fernbeziehung und der anschließende Umzug waren jedoch nicht ganz freiwillig gewesen. In den letzten zwei Monaten seines Auslandsaufenthaltes hatte er mit der Amerikanerin geschlafen und sie, wie sich später herausstellte, direkt beim ersten Mal geschwängert. Dies erfuhr er, als er bereits für einen Monat zurück in seiner Heimat war. Kristen warf ihm vor, sich absichtlich aus dem Staub gemacht zu haben, dass er von vornherein ihr Leben zerstören wollte und drohte ihm sogar mit ihren Anwälten. Da Francines Vater der Polizei aufgrund einiger kleineren Delikte schon bekannt und ohnehin knapp bei Kasse war, gab er schlussendlich klein bei und zog in die USA. Dort heiratete er, ebenfalls nicht ganz freiwillig, Kristen Nash, die als Kompromiss seinen Nachnamen annahm und ihm die Entscheidung bezüglich des Namens ihres Kindes überließ. Francine Roux ward \u0001 \u0002 mit ihr wuchs ein unendlicher Hass heran. Julien verabscheute seine Tochter. Er machte sie für all sein Leid verantwortlich. Gab ihr die Schuld an der Heirat, an seinen miserablen Finanzen, an seinem kaputten Liebesleben. Denn Kristen Roux schien ihn seit der Geburt ihrer Tochter aus ihrem Leben verbannt zu haben. Man sprach nur das Nötigste und Sex kam überhaupt nicht in Frage. Alle Augen lagen auf Francine. Tag für Tag. Nacht für Nacht. Um seiner Wut ein Ventil zu schaffen, fing er an sie zu schlagen, was den gegenteiligen Effekt zur Folge hatte. Kristen und Julien entfernten sich immer weiter voneinander. Die Katastrophe war \u0001 \u0002 ereignete sich schließlich in der Nacht vor Francines siebtem Geburtstag. Er hatte mal wieder den Abend in einer Bar verbracht und kam völlig betrunken nach Hause, wo seine Frau ihn bereits erwartete und ihn zur Rede stellte. Da platzte ihm der Kragen und entlud all seinen Hass auf einmal. Er verprügelte Kristen auf grausamste Weise, vergewaltigte sie mehrfach und brachte sie letztendlich mit einem Küchenmesser und elf Stichen um. Ein kaltblütiger Mord, den Francine von Anfang bis Ende miterlebte. Der Streit hatte sie geweckt und war ins Zimmer ihrer Eltern geeilt. Hätte sie auch nur einen Laut von sich gegeben, hätte sie ihrer Mutter eventuell das Leben retten können, aber das tat sie nicht. Sie stand einfach nur da. Als Julien das kleine Mädchen erblickte, begann sie zu kreischen und zu weinen. Ein fataler Fehler, den man ihr aber natürlich nicht vorwerfen konnte. Das Weinen provozierte ihren Vater noch mehr, bis sie am Ende selbst Opfer seiner Brutalität wurde. Erst nach einer weiteren halben Stunde - Nachbarn hatten den Krach gehört - traf die Polizei im Haus der Roux ein, gerade noch rechtzeitig, um den Mann festzunehmen, der kurz davor war, seine eigene Tochter zu \u0001 \u0002 Leben war gerettet, doch wie sich später herausstellte, hatte der Familienvater auch sie vergewaltigt. Dazu kam, dass Julien HIV positiv war und der Virus in das junge Mädchen übertragen wurde. Und das Schicksal meinte es auch weiterhin nicht gut mit ihr. Aufgrund ihres Traumas verbrachte sie Jahre in Therapie, bis sie im Alter von 14 als „geheilt“ eingestuft wurde. Doch das Gegenteil war der Fall. Um ihre grauenhafte Erfahrung zu verarbeiten, hatte sie Männer hassen gelernt. Sie hasste sie mehr als alles andere. Wenn es nach ihr ginge, konnte man sie allesamt öffentlich hinrichten lassen. Trotzdem war sie weiterhin schwach. Dies wurde während ihrer Schulzeit von den männlichen Mitschülern ausgenutzt. Mit 17 hatte sie ihre erste \u0001 \u0002 Alter von 21 kam ihr dann die Idee, die ihr Leben verändern sollte und für ihre Teilnahme am Justitia-Projekt verantwortlich war. Sie schaltete im Internet verschleierte Anzeigen auf ominösen Webseiten und bot sich als Prostituierte an. Ihren Freiern versicherte sie, dass sie die Pille nahm - die meisten fragten überhaupt nicht - und überredete sie auf ein Kondom zu verzichten. Auf diesem Weg infizierte sie einen Mann nach dem anderen mit dem tödlichen Virus. Dies war ihr Vermächtnis. Dies war ihre Rache.„Wow...“Das war alles was Anthony Hall herausbrachte, nachdem er diese unendlich traurige und grausame Geschichte von Ian zu hören bekam. Damit hatte er nicht gerechnet.„Und du glaubst, dass Francine aus diesem Grund auserwählt wurde?“„Ich weiß es“, flüsterte Ian. „Mehrfacher Mord. Sie wurde für schuldig befunden.“„Aber...“Anthony wollte gerade zu einer weiteren Frage ansetzen, da dröhnte eine blecherne Stimme durch den Raum und ließ die Teller auf dem Tisch leicht vibrieren.„Neue Anzahl der Probanden: 13. Vitalfunktionen im akzeptablen Bereich. Die Probanden...“Doch Anthony hörte gar nicht mehr hin. Er wollte nur noch raus aus dieser Hölle.",
            "wordcount": "1.835",
            "chapter_release": "10.08.2013",
            "chapter_number": "10"
        },
        "11": {
            "text": "„Antworten Sie mir!“ Davis' Stimme überschlug sich. „Was hat Anthony Hall in der Arena zu suchen!?“Um seiner Aussage etwas mehr Nachdruck zu verleihen, hämmerte der amerikanische Sicherheitsberater wutentbrannt mit beiden Fäusten auf den Tisch. Er ähnelte dabei komischerweise einem Kleinkind, das sich weigert sein Gemüse zu essen und lieber direkt zum Nachtisch übergehen \u0001 \u0002 unfreiwilligen Komik entsprechend fiel somit auch die Reaktion Kamemuras aus, der seine Belustigung nur mit Mühe verbergen konnte. „Regen Sie sich doch nicht gleich so auf. Das steht Ihnen nicht gut zu Gesicht!“Igor Pokrovsky kicherte in sich hinein, sodass sein wuchtiger Bauch erbebte. Richard Davis war dabei seinen wertvollen Respekt zu verlieren. An zwei - seiner Meinung nach unbrauchbare - Männer mit genügend Schmutz an den Händen, um sie lebenslänglich hinter Gitter zu bringen. ...wenn sie nicht ganze Städte unter Kontrolle hätten.„Schnauze, Igor!“, fuhr er den fetten Mafiaboss mit funkelnden Augen an, der noch in der selben Sekunde mit seiner linken Hand - der Mann war Linkshänder? - in seinen Anzug fuhr und eine schwere Pistole des Kalibers .45 auf Davis' Kopf richtete. Woher er wusste, dass es eine .45er war? Er selbst besaß die gleiche Waffe und hatte sie, wie er in diesem Moment bemerkte, zu Hause in den Vereinigten Staaten vergessen, wo sie vermutlich gerade auf dem Nachttisch neben seinem Bett \u0001 \u0002 Davis verdrehte die Augen und verfluchte sich an die tausend Mal. Er traf sich mit zwei der gefährlichsten Männer des Erdballs an einem Ort, der selbst von Satelliten nicht erfasst wurde und machte sich ohne Waffe auf den Weg? Pokrovsky sollte am besten einfach abdrücken, damit ihm die weitere Schmach erspart \u0001 \u0002 hielt Kamemura ihn zurück, vermutlich nur, um sich ein paar weitere Minuten an Davis' Anfall an Schwäche zu ergötzen, der ihn nicht nur ziemlich unprofessionell erscheinen ließ, sondern auch zeigte, dass er - wohl im Gegensatz zu seinen Kollegen (er brauchte eine andere Bezeichnung) - verletzlich war. Denn genau das war das Problem des Amerikaners: er konnte in all den Jahren immer noch keine Schwachstellen ausmachen; weder an den kriminellen Organisationen, noch an den Männern, die diese leiteten.„Bitte führen Sie ihr Anliegen weiter aus“, bat der Japaner mit einem verschmitzten Lächeln auf den Lippen. „Der junge Mann scheint Sie ja ungemein zu beschäftigen.“So langsam ging Davis die überhebliche und herablassende Art seines Geschäftspartners (nein, diese Bezeichnung war ebenso unpassend) ziemlich auf den Geist. Um sich zu beruhigen, holte er tief Luft und atmete so lang wie möglich aus, während er sich seine Sätze zurecht legte.„Also, Shinya“ - die Zeit des guten Tons war vorbei, jetzt wurde es persönlich - „wie Sie vielleicht wissen, haben Sie, nachdem Japan im letzten Jahr als Sieger des Justitia-Projektes hervorging, von Ihrem vertraglich festgelegten Recht Gebrauch gemacht, sich einen Kandidaten oder auch Probanden eines anderen Landes auszusuchen.“„Ich kenne die Regeln.“Das Arschloch blieb seelenruhig.„Wie schön für sie“, frotzelte Richard und schielte für eine Sekunde in Pokrovskys Richtung. Dieser hatte seine Kanone zu Davis' Erleichterung auf dem Tisch platziert. Fürs Erste schien ihn der verbale Schlagabtausch zwischen seinen Kontrahenten genug zu amüsieren.„Jetzt sagen Sie mir aber mal, warum es gerade Anthony Hall gewesen ist. Die USA hat selbstverständlich ebenfalls Nachforschungen angestellt, als Ihre Wahl feststand. Und raten Sie mal was wir gefunden haben?“Shinya Kamemura konnte sich ein kurzes Auflachen nicht verkneifen.„Gar nichts, nehme ich an?“„Gar nichts! Also raus mit der Sprache: warum befindet sich ein unschuldiger amerikanischer Staatsbürger in der Arena, ohne dass eingegriffen wird!?“In dem Moment war es um den Japaner geschehen. Er brach in unkontrolliertes schallendes Gelächter aus, bis die Tränen flossen, das minutenlang anhielt. Als er sich letztendlich ein wenig beruhigt hatte, nahm er seine völlig überflüssig erscheinende Sonnenbrille von der Nase (das erste Mal an diesem ereignisreichen Tag) und trocknete mit einem weißen Taschentuch, das er wie aus dem Nichts hervorzauberte, seine feuchten Wangen und Augen. Davis blieb in der Zwischenzeit relativ unbeeindruckt. Jetzt zählten nur noch Antworten. Er wollte möglichst rasch die Heimreise antreten.„Ihr Amerikaner wart schon immer so“, kicherte Kamemura. „Warum, warum, warum nur? Ihr besitzt doch Tausende und Abertausende an Geheimdiensten! Was treiben die denn jeden Tag? Das ganze Jahr über?“Davis schnaubte verächtlich. Pokrovsky räusperte sich - mit einer gewissen Vorsicht - und nahm umständlich eine neue Position auf seinem Stuhl ein, wofür er sich zwar kaum bewegte, was aber trotzdem ein lautes Ächzen des Holzes verursachte.„Hacken die sich etwa nur in Webcams kleiner Mädchen und holen sich einen runter?“Igor Pokrovsky konnte nur mit Mühe ein kindisches Lachen unterdrücken und wurde prompt mit einem tödlichen Blick seitens Kamemuras bestraft. Für diesen Mann schien „Angst“ ein Fremdwort zu sein. Noch nie hatte es jemand gewagt, den russischen Mafiaboss in seine Schranken zu weisen. Dass dieser daraufhin augenblicklich verstummte, machte die Situation noch um einiges einzigartiger. Jeder andere Mensch wäre bereits seinem Schöpfer \u0001 \u0002 das Ganze zu beschleunigen, erkundigte sich Davis: „Wollen Sie sich nur über mich lustig machen oder auch meine Frage beantworten?“„Keinen Humor hat der Mann.“War er ernsthaft beleidigt?„Mach's kurz, Shinya.“ Davis hatte es echt satt. So lächerlich, wie sich seine Gegner (oder war diese Bezeichnung schon wieder zu heftig formuliert?) verhielten, waren sie es nicht wert, gesiezt zu werden.„Wie du willst, Richard.“Gleiches mit Gleichem, hm?„Anthony Hall ist keineswegs ein unschuldiger Staatsbürger, wie Sie ihn beschreiben. Zudem erfüllt er jegliche Bedingungen für eine Teilnahme an Justitia.“„Er besitzt keine Familie, er ist geschieden und in seinem Job nicht sonderlich beliebt. Das wissen wir auch! Aber das gibt Japan noch lange nicht die Befugnis, Hall in diese Hölle zu schicken!“Kamemuras Augen leuchteten bedrohlich auf.„Sagten Sie gerade „Hölle“? War es nicht so, dass Amerika damals, als es um eine Allgemeinlösung der Verbrechensbekämpfung ging, ganz vorne mit dabei war? Bei der Ausarbeitung Justitias!? Sprechen Sie also nicht davon, als ginge es Sie einen feuchten Kehricht an, haben Sie verstanden!? Für mehr als 50% der Gestaltung, des Ablaufes und der Spiele sind Sie verantwortlich! Und das, obwohl es sich um ein internationales Projekt handelt!“Richard Davis' schwitzte am ganzen Körper. Er bewegte sich auf dünnem Eis, denn was Kamemura sagte, entsprach der Wahrheit. Der Präsident der Vereinigten Staaten hatte vor ein paar Jahren darauf bestanden, ein möglichst großes Mitspracherecht bezüglich des Justitia-Projektes zu erhalten und damit die Verhandlungen für mehrere Monate hinausgezögert, was in keinem Land der Welt gut angekommen ist. Justitia legte in gewissem Maße die Gewalten Exekutive und Judikative zusammen. Diese Macht in den Händen der USA, ein \u0001 \u0002, wenn seine Karten schlecht standen, so musste Davis jetzt doch aufs Ganze gehen. Ansonsten würde das Treffen beendet werden, ohne dass er an bedeutsame Informationen gelangt wäre.„Das ist immer noch keine Antwort auf meine Frage! Also!? Was hat Anthony Hall verbrochen!?“„Ich bin nicht befugt Ihnen Details zu verraten. Genau genommen wäre es sogar besser, wenn niemand über diese Details Bescheid wüsste - mich eingeschlossen. Wie auch immer, ich kann Ihnen versichern, dass Anthony Hall zum Schutz der internationalen Sicherheit ausgewählt und in das Projekt aufgenommen wurde und es sich nicht um eine persönliche Fehde handelt.“„Was soll das heißen?“„Das soll heißen, dass er Justitia außerhalb des Projektes gefährlich werden könnte. Und somit auch uns und der Welt.“Pokrovsky, der sich in den letzten Minuten überraschenderweise unheimlich still verhalten hatte, gab ein demonstratives Husten von sich und erhob sich mit einem lauten Stöhnen von seinem Stuhl. Sein Anzug hatte sich inzwischen der dunklen Flecken seiner Ankunft angepasst und wirkte um drei Farbtöne dunkler als zuvor. Ekelerregend.„Meine Herren“, begann er, während er sich seinen Mantel umwarf (seine Gliedmaßen durch die Ärmel zu manövrieren, sparte er sich dieses Mal) und verstaute seine .45er. „Für mich spielt der kleine Mann keine Rolle. Einer mehr oder weniger, wem fällt das schon auf. Keiner kennt ihn, keiner mag ihn. Ich glaube, wir sind hier fertig.“„Warum haben Sie es denn plötzlich so eilig, Herr Pokrovsky?“, wollte Kamemura wissen, dessen Frage jedoch jäh abgeblockt wurde. „Geht Sie gar nichts an. Ich habe ein Unternehmen zu leiten.“Davis verdrehte innerlich die Augen. Wenn Pokrovsky von seinem „Unternehmen“ sprach, meinte er selbstverständlich die Mafia. Und wenn der Leiter persönlich angefordert wurde, konnte das nur heißen, dass ein nicht ganz legales Todesurteil gesprochen wurde. Geradezu traurig, dass man dem Russen trotz aller Informationen nicht das Handwerk legen konnte.„До свидáния, meine Herren!“Mit diesen Worten verabschiedete sich die gefährlichste Kugel der Welt und stapfte aus der gemütlichen Holzhütte über die Schwelle nach draußen, dem eisigen Schneegestöber entgegen. Als die Tür hinter ihm ins Schloss fiel, herrschte für einige Minuten absolute Ruhe. Nur der Wind, der um das rustikale Haus peitschte und einen Weg ins Innere suchte, war zu hören.„Ach, übrigens“, brach Shinya Kamemura schließlich das Schweigen. „Wie ich hörte, haben Sie Anderson, Ihren ominösen Neuling, bereits auf Anthony Hall angesetzt.“Davis musterte sein Gegenüber mit einem kritischen Blick. Es gefiel ihm nicht, dass ein amerikanischer Proband so viel Aufmerksamkeit erregte. Nicht unter diesen Umständen. Justitia musste man im Stillen gewinnen, davon war er überzeugt. Auch, wenn das wahrscheinlich nicht der Meinung des Präsidenten entsprach.„Ich werte dies mal als ein „ja“. Aber sagen Sie mir, wenn Sie die Frage erlauben, wofür ist er in der Arena und hat er schon etwas herausgefunden, was für Sie von Bedeutung wäre?“Kamemura schob seine Sonnenbrille ein Stück weit die Nase nach oben, während sich seine Mundwinkel von einem Ohr zum anderen zogen, sodass der amerikanische Sicherheitsberater sich wünschte, er würde sie verschlucken. Die eigenen Ohren führen zum Erstickungstod. Eine selten komische Vorstellung. Doch Davis hatte nichts zu sagen.„Was soll's. Ich werde es noch herausfinden. Aber teilen Sie Ihrem Schützling besser mit, dass er gut auf Hall aufpasst. Das erste Spiel hat er schließlich nur durch eine riesige Portion Glück überlebt und ich glaube kaum, dass sich die Russen nach unserem Treffen heute noch länger zurückhalten werden...“Noch bevor Davis etwas erwidern konnte, hatte sich Shinya Kamemura erhoben und hastete ohne jegliche Verabschiedung davon. Eine kalte Windböe, als die Tür sich öffnete, dann wurde die Natur wieder ausgesperrt und Richard fand sich allein in dem Versteck wieder. Es war vorbei.„Verdammte Scheiße...“Igor Pokrovsky wurde hundert Meter von besagter Holzhütte entfernt von einem großen weißen Geländewagen Marke Mercedes erwartet. Mit mürrischem Gesicht öffnete er die Beifahrertür und kletterte - umständlich wie immer - auf seinen Sitz. Mit dem Fahrer wechselte er kein Wort, der als sich der Mafiaboss angeschnallt hatte, ohne weiteren Befehl das Auto startete und sich seinen Weg durch die Schneemassen bahnte. In welche Richtung es gehen sollte, war nicht auszumachen. Währenddessen kramte Pokrovsky ein altes Wegwerfhandy aus dem Handschuhfach. Er wählte eine Nummer und nach nur einmaligem Klingeln meldete sich ein Mann am anderen Ende.„Ja?“„Teilt Davidson mit, dass Anthony Hall ab jetzt sein Primärziel ist. Der Mann muss so schnell wie möglich von der Bildfläche verschwinden.“",
            "wordcount": "1.811",
            "chapter_release": "10.08.2013",
            "chapter_number": "11"
        },
        "2": {
            "text": "Als Anthony Hall erwachte, war er sich nicht wirklich sicher, was ihn eigentlich geweckt hatte. Waren es die höllischen Kopfschmerzen, die ihn quälten? War es sein gemarteter Körper, der sich anfühlte, als hätte ihn eine Dampfwalze als Straße missbraucht? Oder war es das bloße Gefühl, diese böse Vorahnung, dass etwas an diesem Morgen - war es Morgen? - ganz und gar nicht stimmte...Bevor er sich auf die schlüssigste Erklärung festlegen konnte, meldete sich sein hämmernder Schädel zu Wort. Der Einfachheit halber beschloss er also, dass es sich um die Kopfschmerzen handeln musste, die ihn so unsanft aus seinem Nickerchen gerissen hatten. Wie lange hatte er eigentlich geschlafen? Er hatte jegliches Zeitgefühl verloren. Anthony hatte kein Nickerchen gehalten, er musste sich im Tiefschlaf befunden haben! Die Frage war nur: für wie lange?„Verdammte Scheiße...“Der Raum, in dem er sich befand war so finster wie die Nacht; in Anthonys Situation eher suboptimal. Das Gefühl nach einem Dornröschenschlaf weiterhin in Dunkelheit gehüllt zu sein, war ganz und gar nicht angenehm. Abgesehen davon störte ihn auch etwas anderes...Anthony begann hastig die Hosentaschen seiner - wie er in diesem Moment herausfand - sehr staubigen Jeans abzutasten. „Verdammt, verdammt, verdammt, verdammt...“Seitentaschen: leer.„Verdammt, verdammt, verdammt, verdammt!“Gesäßtaschen: \u0001 \u0002 wurde ausgeraubt. Sein Handy, sein Portemonnaie samt all seiner Karten, seines Geldes und anderen Dokumenten, selbst sein Taschentuch. Alles weg. Es war ein Wunder, dass der Dieb sich nicht auch an seiner Kleidung vergriffen \u0001 \u0002 um sicherzugehen schnellten seine Hände nach oben und befühlten das Hemd, das er so gern unter seinem Sakko trug - schlicht, dunkelblau. Anthony hatte es erst gestern aus der Reinigung geholt und für ihn war dieses besondere Kleidungsstück wie eine Art Glücksbringer. Klar, es klang völlig absurd, aber wenn man lange genug allein lebte, schienen sich solche Eigenheiten zu entwickeln. Zumindest waren seine Dates bisher immer besser verlaufen, wenn er das blaue Hemd getragen hatte, davon war Anthony überzeugt. Jetzt wo er so darüber nachdachte, fragte er sich allerdings, ob es je ein Date gegeben hatte, an dem er dieses Hemd nicht zuvor sorgfältig gebügelt und mit einem perfekt eingespielten Optimismus übergeworfen \u0001 \u0002 schüttelte den Kopf. Dies war wirklich nicht der Zeitpunkt, um sich über solche Belanglosigkeiten Gedanken zu \u0001 \u0002 Wichtigste war in diesem Moment herauszufinden, wo er sich befand, warum er sich dort befand und danach die Gesamtsituation so objektiv wie möglich einzuschätzen. Manchmal wunderte der junge Mann sich selber, wie gut er darin war, die Ruhe zu behalten. Schien eine Nebenwirkung seines Managerjobs zu sein.„Dann wollen wir mal...“Auszumachen an welchem Ort er aufgewacht war, stellte sich freilich als schwieriger als gedacht heraus. Dies lag zum Einen daran, dass der Raum, in dem er sich befand, keine Fenster besaß, aus denen man hätte hinaussehen können, und zum Anderen daran, dass es eben stockdunkel war. So musste sich Anthony also auf seine anderen Sinne verlassen, was, zum ersten Mal seit seines Erwachens, gehöriges Unbehagen in ihm \u0001 \u0002 Dinge konnte er jedenfalls bereits ohne Probleme feststellen. Es war kalt und es war feucht. War er in einem Keller? Wenn ja, war es der Keller seines Firmengebäudes? Oder war es eher eine Art Gefängnis? Ein Verlies?All diese Vermutungen fingen an, ihn zu ängstigen und Anthony versuchte sich abzulenken, indem er leise vor sich hin summte. Er wusste nicht, zu welchem Lied die Melodie gehörte, aber das war in diesem Moment auch nicht \u0001 \u0002 und mit der Vorsicht eines eingeschüchterten Tieres wagte er sich nach vorn. Wenn er nichts erkennen konnte, musste er es eben \u0001 \u0002. Weiter. Weiter...\u0001 \u0002 glitt er mit seinen Fingern über die raue Fläche. Er kam zu dem Schluss, dass es sich um gepflasterte Wand handeln musste und bewegte sich weiter nach \u0001 \u0002. Weiter. Immer weiter...Die Finsternis machte Anthony zu schaffen. Sein Herzschlag beschleunigte sich und sein Atem wurde schwer. Er hatte keine Ahnung, wo er sich aufhielt, wie er dort hingelangt war und vor allem: warum. Wenn dies ein schlechter Scherz sein sollte, so konnte er ganz und gar nicht darüber \u0001 \u0002 machte sich Panik im jungen Mann breit und ihm kam ein absurder Gedanke. Es gab keinen Ein- oder Ausgang. Diese Mauern wurden errichtet, um ihn für alle Ewigkeiten einzusperren, bis er verdursten oder verhungern würde. Die Leiche würde nie gefunden werden...Anthony schüttelte heftig den Kopf. Solche Fantasien durfte er nicht zulassen. Dies war kein Film. Rationales Denken war von Nöten.„Oh!“Anthony hielt inne. Seine Hände hatten eine neue Oberfläche ertastet. Holz. Metall. Eine Tür! Es gab einen Ausweg! Für einen Augenblick machte sein Herz einen Sprung. Alles war in Ordnung! Es gab keinen Grund zur Besorgnis! Alles was er tun musste, war, diese vollkommen normale Tür aus Holz und Metall-„Nein...“Die Tür besaß keinen Knauf, keine Klinke, keinen Griff, keinen Schlitz. Und sie konnte nicht aufgedrückt werden. Sie ging nach innen auf. Anthony war \u0001 \u0002 wich er einige Schritte zurück und ließ sich zurück auf den eisigen Boden fallen. Es war vorbei. Seine letzte Hoffnung wurde zunichte gemacht. Wie lautete das Sprichwort? Die Hoffnung stirbt zuletzt?„Aber sie stirbt, hm?“Anthony besaß keine Kraft mehr. Er fühlte sich schlapp und erschlagen und war kurz davor sich mit seinem Schicksal abzufinden, das ihm - so schien es - unfreiwillig auferlegt wurde. Und so krochen die ersten Depressionen in ihm \u0001 \u0002 er sterben? War er gezwungen an diesem unwürdigen Ort sein Ende zu finden? Was würde dann passieren? Würde man ihn vermissen? Würde man nach ihm suchen? Oder würde man ihn vergessen...? Ein kurzes resigniertes Lachen \u0001 \u0002 würde ihn überhaupt vergessen können? Er besaß keine Freunde. Er lebte alleine und war seit seine letzte Frau ihn verlassen hatte, nicht mehr in einer festen Beziehung gewesen. Und seine Arbeitskollegen? Tja, diese Taugenichtse würden ganz bestimmt keine Vermisstenmeldung aufgeben, geschweige denn um ihn trauern, wenn er nicht mehr auf der Arbeit erscheinen würde. Er war nie wirklich der Vorgesetzte gewesen, mit dem man mehr geredet hatte als \u0001 \u0002 war kalt. Viel zu kalt. Wahrscheinlich würde er erfrieren und nicht durch Hunger oder Durst diese Welt verlassen. Es wäre wohl das beste, wenn er seinen Tod nicht miterlebte...außerdem war er sowieso wieder müde. Ein wenig Schlaf würde ihm gut tun. Oder auch ein wenig mehr...Als Anthonys Augen sich gerade zu schließen begannen, holte ihn ein lautes undefinierbares Geräusch wieder \u0001 \u0002. KLANG. KLANG. KLANG. KLANG. KLANG. \u0001 \u0002 Geräusch wiederholte sich. Wieder und wieder. Und es kam näher!Anthony sprang auf, bereitete sich auf das Schlimmste vor, und wenn es der Sensenmann persönlich war! Er würde sich nicht kampflos geschlagen geben! KLANG. KLANG. KLANG. KLANG. KLANG. KLANG. \u0001 \u0002 ging ihm dieser Gedanke durch den Kopf, stufte er ihn als komplett lächerlich ein. Kampflos geschlagen geben. Das war die Art rationales Denken, der es bedarf, um mit solch einer Situation fertig zu werden. Was für eine \u0001 \u0002. KLANG. KLANG. KLANG...Anthony riss die Arme hoch. Grelles, schmerzendes Licht durchströmte den Raum, der noch vor wenigen Sekunden zu dunkel gewesen war, um auch nur einen Millimeter weit sehen zu \u0001 \u0002 nun begriff er auch, was dieses sich wiederholende Geräusch zu bedeuten hatte. Es war das Geräusch der Freiheit! Die Tür - oder vielmehr Türen? - wurde entriegelt! Er war nicht länger gefangen! Er war gerettet!Hoffnungsvoll ging Anthony auf das Licht zu, das ihn komplett einzuhüllen schien, sodass er damit verschmolz, sie Eins wurden. Nun war es wirklich vorbei. Alles würde sich \u0001 \u0002 sollte Anthony zur Hälfte Recht behalten. Nur war es noch lange nicht vorbei. Dies war erst der Anfang. Und was in nächster Zeit auf den, an ein normales, alltägliches Leben gewöhnten, Geschäftsmann zukam, sollte ihn von Grund auf verändern.„Türen geöffnet. Justitia-Programm wird eingeleitet. Probanden sind wohlauf und einsatzfähig. Vitalfunktionen normal. Anzahl der Probanden: 18. Änderungen möglich. Erstes Spiel wird initiiert. Möchten Sie fortfahren?“",
            "wordcount": "1.306",
            "chapter_release": "10.08.2013",
            "chapter_number": "2"
        },
        "3": {
            "text": "Irren ist menschlich, keine Frage. Jedoch fällt die Reaktion auf die Erkenntnis, dass man sich soeben geirrt hat, immer wieder anders aus. Auf die Erwartungen kommt es \u0001 \u0002 Anthony Hall betraf, so war er noch vor kurzem in einem stockdunklen Raum aufgewacht, ausgeraubt, allein gelassen und ohne Erinnerungen an die jüngsten Ereignisse. Als er sich endlich seinen Weg zur - so schien es - einzigen Fluchtmöglichkeit gebahnt hatte, wurden seine Hoffnungen zum ersten Mal zunichte gemacht. Eine geschlossene Tür sollte sich als unüberwindbares Hindernis herausstellen....bis sie sich auf mysteriöse Weise doch öffnete und gleißendem Licht Einlass \u0001 \u0002 Hall - wieder voller Energie und guten Mutes - sah sich bereits gerettet, erlöst und befreit von den Fesseln eines kurzweiligen Albtraums. Es ist also leicht zu erkennen, dass seine Erwartungen geradezu exorbitant hoch waren. Und in diesem Moment wurden seine Hoffnungen zum zweiten Mal dieses Tages in Trümmer \u0001 \u0002 in seine „Zelle“ einfallende Licht war keineswegs das der Sonne. Anthony würde nicht jeden Moment ins Freie treten, vielleicht abseits der Zivilisation oder auch mitten in New York City oder irgendeiner anderen Großstadt. Er würde absolut keine Aufklärung bezüglich seines Aufenthaltsortes erhalten. Die Realität unterschied sich vollkommen von seinen \u0001 \u0002 Licht war eine Produktion mehrerer riesiger Flutlichtstrahler und nicht natürlichen Ursprungs. Und die Tür seines Raumes schien auch kein Ausgang zu sein. Sie führte geradewegs in eine monströse Arena, in ein wahnsinniges - und architektonisch beeindruckendes - Kolosseum, wie es die alten Römer nie hätten bauen können. Ein Kolosseum ohne erkennbares Ende? Dass er sich nicht unter freiem Himmel befand, wie erhofft, war eine Tatsache, mit der er sich inzwischen so gut wie abgefunden hatte, aber man konnte nicht einmal eine Decke erkennen.„Heilige Mutter Gottes...“Anthony stockte der Atem beim Anblick dieses unwirklich wirkenden Szenarios und für einen kurzen Moment vergaß er sogar seine missliche \u0001 \u0002 innere Ring, in den er soeben getreten war, füllte dabei nur die Hälfte - wenn überhaupt - des Gebäudes aus und wirkte, als würde jeden Moment ein Gladiatorenkampf angesagt werden. Passend dazu war der Grund im Gegensatz zu seinem Ort des Erwachens nicht aus festem Stein, sondern bloßer \u0001 \u0002 andere Hälfte des Kolosses bildeten lange steile Zuschauersitzplatzreihen, die jedoch allesamt unbesetzt waren, sodass die Arena viel unheimlicher wirkte, als sie wahrscheinlich hätte sein können. Stattdessen wurden diverse Flutlichtstrahler nicht nur an den unteren und oberen Enden befestigt, sondern auch in den Reihen installiert und Anthony fragte sich, wie viele Meter Kabel man wohl für dieses Kunstwerk hatte verlegen müssen. Nicht, dass es eine Rolle gespielt hätte. Seine Situation hatte sich alles andere als \u0001 \u0002 jetzt fielen ihm all die anderen Menschen auf, die mit ihm das Bauwerk betreten hatten und sich - teils fasziniert, teils unbeeindruckt - darin \u0001 \u0002 waren wie er aus kleinen Räumen gekommen, die, jetzt wo man etwas erkennen konnte, viel kleiner waren, als zuvor angenommen. Anthony hatte mehrere große Schritte gebraucht, um die Steinwand zu erreichen, doch nun machte es den Anschein, als könnte man in den „Zellen“ kaum einen Fuß vor den anderen setzen. Bevor er dieses Phänomen allerdings komplett zerdenken konnte, schlossen sich die Türen mit dem selben unheilvollen Geräusch wie \u0001 \u0002. KLANG. KLANG. KLANG. KLANG...Und so ging es weiter, bis alle achtzehn - Anthony hatte extra nachgezählt - Tore wieder verriegelt \u0001 \u0002 folgte \u0001 \u0002, die jeder der Betroffenen dazu nutzte, um den Rest der kleinen Menschengruppe zu mustern und zu \u0001 \u0002 zählte - sich eingeschlossen - dreizehn Männer und fünf Frauen im Alter von 20 bis 50, so schätzte er sie zumindest ein. Außerdem schienen ihre Wurzeln über den ganzen Globus verstreut zu sein, wenn man dies auf solch oberflächliche Weise beurteilen konnte. Und eine Person war schräger als die andere. Im Vergleich zu ihnen zog eher Anthony aufgrund seiner Normalität all die Aufmerksamkeit auf sich. Eine Jeans und ein Hemd waren nun mal nicht allzu individuell wie geschätzte siebzig Piercings, lange Ledermäntel, okkult aussehende Tattoos oder...„Ach du heilige Scheiße“, war alles was Anthony, der Normale, herausbrachte, als er den Mann, den er auf Mitte 30 schätzte, zu Gesicht \u0001 \u0002 war nicht seine Kleidung, die blankes Entsetzen in ihm auslöste. Einmal abgesehen davon, dass er ein dünnes weißes Hemd und eine kurze graue Hose trug, die ihn wegen seiner blassen Hautfarbe noch viel bleicher und wie einen Geist wirken ließen, war dieser eine Mann auch unfassbar dünn. Aber auch das hätte Anthony nicht länger als ein paar Sekunden \u0001 \u0002 war das Gesicht. Das so furchtbar entstellte Gesicht, das ein unangenehmes Gefühl in seiner Magengegend auslöste. Immer und immer wieder musterte er dieses Gesicht langsam von oben bis unten. Es war geprägt von unzähligen Narben, die nur zum Teil verheilt waren. Tiefe Narben, die sich über seine Stirn, seine Nase und selbst durch seine Augen zogen. Er wirkte geradezu verstümmelt. Doch das wahre Grauen war sein Mund. Es gab \u0001 \u0002, das wäre eine Lüge gewesen. Der weiße Mann - Anthony dachte an einen Albino - besaß einen Mund. Jedoch war dieser auf blutige und nicht sonderlich sorgfältige Weise zugenäht worden und einige der Fäden hingen unvollendet von seinen Lippen \u0001 \u0002 konnte einfach nicht von diesem albtraumhaften Antlitz lassen. Es musste sich dabei wohl um die berüchtigte Faszination des Grauens \u0001 \u0002 weiße Mann selbst starrte unbeeindruckt auf den Boden und würdigte Anthony keinen Blickes. Er hob seinen Kopf erst, als die Arena von einem leichten Erdbeben erschüttert \u0001 \u0002 der Frauen schrie kurz auf. Ansonsten blieben die restlichen Personen still. Eine geradezu ehrfürchtige \u0001 \u0002 sich das gesamte Bauwerk in Bewegen zu setzen schien und hie und da kleine Steine aus den Zuschauerreihen brachen, hatte Anthony, wie auch die anderen, keine Probleme dabei sein Gleichgewicht zu \u0001 \u0002 nächste, was seine Aufmerksamkeit auf sich zog, war der Sand zwischen seinen Füßen. Dieser senkte sich um einige Zentimeter ab und wirbelte leise herum, bis der innere Ring einem Schwimmbecken aus Sand ähnelte, in dem sich ein Strudel gebildet hatte.„Wahnsinn...“, keuchte \u0001 \u0002 sich bewegende Sand sammelte sich langsam und stetig in der Mitte des Kolosseums und verschwand dort in einem kaum sichtbaren Loch. Aus selbigem erhob sich nun mit lautem Getöse eine Steinsäule, verziert mit antiken Symbolen, die kaum zuzuordnen waren, und verschiedenen Wesen der Mythologie. Auf dem oberen Ende, dem Podest, befand sich eine mittelgroße Statue eines dreiköpfigen \u0001 \u0002 war zwar nicht sehr bewandert auf diesem Gebiet, jedoch glaubte er zu wissen, dass es sich bei diesem Monster um Zerberus handeln musste. Der Höllenhund. Wie \u0001 \u0002 Säule fuhr weiter und weiter gen Himmel - sofern man die totale Finsternis über der Arena als Himmel bezeichnen konnte - und kam geschätzte zehn Meter über dem Erdboden zum \u0001 \u0002 geschah nichts und alle achtzehn Personen stierten wie gebannt auf das Steingeschöpf. Erwartungsvoll. Was würde als nächstes geschehen?Auch, wenn Anthony nie besonders gläubig gewesen war - keines seiner Familienmitglieder war je getauft worden, wenn er sich recht entsann - betete er in diesem Moment unbewusst für seine Rettung. Oder zumindest für eine Erklärung. Er hasste es, dieses Gefühl der Unwissenheit. Es machte ihn handlungsunfähig. Er benötigte stets absolute \u0001 \u0002 war vermutlich auch der Grund, warum er sich in seiner Position als Manager so wohl fühlte. Es war in der Tat kein leichter Weg dorthin gewesen, doch als kleinerer Angestellter hatte er seine Vorgesetzten verachtet und verabscheut. Seit er sich selbst als Verhassten sehen konnte, wusste er seine Arbeit erst richtig zu schätzen. Vor allem, weil Arbeit sein gesamtes Leben ausfüllte. Bis dato war er der einzige seiner Firma gewesen, der eine 36-Stunden-Schicht geschoben hatte, ohne vor Erschöpfung zusammenzubrechen. Viele Menschen mussten arbeiten um zu leben. Anthony lebte um zu arbeiten. Für ein Privatleben blieb dort kein Platz mehr.„Catherine...“Und dann begann der steinerne Höllenhund zu sprechen:„Startsequenz erfolgreich abgeschlossen. Anzahl der Probanden: 18. Vitalfunktionen normal. Willkommen, Damen und Herren. Wir sind überaus erfreut Sie als Teilnehmer des Justitia-Projektes begrüßen zu dürfen. Für eine erfolgreiche Zusammenarbeit erbitten wir uns bedingungslose Kooperation und Folgeleistung. Ungehorsam wird bestraft und führt zum sofortigen Ausschluss vom Justitia-Projekt. Anzahl der anstehenden Spiele: unbekannt. Das erste Spiel wurde initiiert und steht zum Start bereit. Im Folgenden werden die Regeln erläutert. Diese werden unter keinen Umständen ein zweites Mal erläutert, also hören Sie genau zu. Nun denn, wollen wir beginnen?“",
            "wordcount": "1.370",
            "chapter_release": "10.08.2013",
            "chapter_number": "3"
        },
        "4": {
            "text": "Anthony nahm nun also fast freiwillig an einer Olympiade für Verrückte teil - was für eine Ehre. Er vermutete, dass der massive Zerberus von seinem Podest aus auf sie, die „Probanden“, wie sie genannt wurden, herabsehen musste. Seine formelle Begrüßung strotzte nur so vor Sarkasmus und die abschließende Frage konnte einfach nur rhetorischer Natur gewesen sein. Oder?„Da bis zu diesem Zeitpunkt keine Einwände laut wurden, werde ich jetzt die Regeln verlesen. Ich empfehle aufmerksam zuzuhören. Ich beginne mit den grundlegenden Regeln, die für jedes Spiel gelten: • Regel Nummer 1: Der Proband ist verpflichtet an den Spielen teilzunehmen und zu jeder Zeit die Regeln zu befolgen. • Regel Nummer 2: Ein Ausstieg aus dem Justitia-Projekt ist nur durch einen Regelverstoß möglich.• Regel Nummer 3: Die Verweigerung der Regeln und / oder der Teilnahme, sei es Projekt oder Spiel, führen zur sofortigen Disqualifizierung.• Regel Nummer 4: Eine Disqualifizierung ist gleichbedeutend mit einem Regelverstoß und wird bestraft.• Regel Nummer 5: Aus dem Justitia-Projekt wird nur einer der Probanden als Sieger oder Siegerin hervorgehen. Es wird keine Ausnahmen \u0001 \u0002 waren die allgemein zu befolgenden Regeln. Sollte es an dieser Stelle bereits Widerspruch geben, so möge der betreffende Proband jetzt sprechen. ...nein?“Und in der Tat, niemand wagte es zu widersprechen. Anthony ging davon aus, dass die Neugier in diesem Gewissenskonflikt obsiegte. „Faszination des Grauens, hm...“Unwillkürlich musste er an den weißen Mann mit dem genähten Mund denken. Angewidert schüttelte er den Kopf.„Es folgen die Regeln für das erste Spiel. Anzahl der Probanden: 18. Ziel des Spiels: So schnell wie möglich die Hindernisse überwinden und die Justitia-Säule erreichen. Der letzte Proband, der die Säule erreicht, wird disqualifiziert. Besondere Einschränkungen: keine.“„Moment! Hey, du!“Dies war das erste Mal, dass sich einer der Anwesenden zu Wort meldete. Bei dieser Person handelte es sich um einen äußerst muskulösen Mann mittleren Alters. Dazu war er auch noch braun gebrannt und erinnerte Anthony stark an ein bekanntes Strand-Model, wären da nicht diverse Tattoos, die seine Haut verunstalteten. Eines zierte seinen rechten Oberarm und zeigte erschreckend detailgetreu gestaltet, wie eine halbnackte Frau geköpft wurde. Das Tattoo auf seinem linken Oberarm war passend dazu eine Abbildung eines Mannes mit blutverschmiertem \u0001 \u0002 hatte absolut keine Ahnung, aus welchen perversen Gründen man sich solche Tattoos stechen lassen würde, doch sein zweiter Gedanke war, dass er diese Gründe vermutlich lieber gar nicht erst kennen \u0001 \u0002 von diesen - und noch einigen anderen - Mordszenarien, die auf seiner Haut verewigt wurden, schien der Mann einen eher normalen Kleidungsstil zu verfolgen. Eine kurze Jeans und ein weißes, viel zu enges T-Shirt (musste an den vielen Muskeln liegen). Das war auch schon alles. Seine Haare waren kurz und hellblond. Aber diese Tattoos...„Hey, Steinaffe!“Affe? Anthony grinste schief. Was die Verzweiflung alles mit einem anstellen konnte... Seine Situation war alles andere als komisch.„Von was für Art Hindernissen sprichst du!“, brüllte der Muskelprotz die Säule an.„Gestaltung des Spielfeldes wird initiiert. Initialisierung abgeschlossen. Aufbau beginnt...“Wieder fing das Kolosseum an zu beben. Wieder lautes Getöse. Wieder schien der Sand unter ihnen eine Fließrichtung zu besitzen. Dieses Mal jedoch zog es ihn zu den Seiten des inneren Ringes und verschwand bis auf das letzte Korn in einer Rille, die zu Anfang kaum zu erkennen gewesen war. Dafür gab er jetzt den Blick auf einen antiken Steinboden frei. Es schien sich bisher nicht viel verändert zu haben.„Bitte treten Sie hinter die rote Linie, damit der Aufbau problemlos vonstattengehen kann.“Und tatsächlich - geschätzte zwei Meter von der Ringbegrenzung entfernt - leuchtete in Neon-Rot eine Begrenzungslinie auf. Kommentarlos stellten sich alle in den besagten Bereich.„Vielen Dank.“Was dann kam, war der pure Wahnsinn. Rund um die Säule bis zur besagten Begrenzung bildeten sich kleine Ritzen und teils winzige, teils riesige Kreissägen Klingen erschienen an der Oberfläche. Doch damit nicht genug. Sie setzten sich in Bewegung. Und das in einer extremen Geschwindigkeit. Es gab keinen Pfad mehr, der sicher und ohne Risiko zur Säule geführt hätte. Dies war kein Spiel mehr. Dies war ein Selbstmordkommando.„Was zur Hölle...“„Das soll wohl ein Witz sein!“„Lasst mich sofort gehen! Von wegen Spiel!“„Ihr verdammten Arschlöcher!“Panik machte sich breit. Nur der weiße Mann starrte weiterhin unbeeindruckt in die Luft.„Gestaltung des Spielfeldes abgeschlossen. Kann das Spiel beginnen?“„Halt's Maul, Steinaffe!“, meldete sich Muskelprotz wieder zu Wort. „Bei der Scheiße mach ich nicht mit, hörst du!? Wer auch immer da am anderen Ende sitzt und sich zu diesem verdammten Spiel einen runterholt, soll sich endlich zeigen!“Anthony bezweifelte, dass Beleidigungen ihn weiterbringen würden, aber an eine Sache hatte er noch gar nicht gedacht. Und zwar wer für all das eigentlich verantwortlich war. Bestimmt kein steinerner Zerberus. Menschen hatten diese Arena gebaut. Menschen hatten das „Spielfeld“ entworfen. Und da war auch ein Mensch, der in ein Mikrophon zu ihnen sprach. Womit hatten sie es hier nur zu tun?„Wird's bald!? Es reicht, hörst du? Zeig dich, du mieser Wichser!“„Ihrer Wortwahl entnehme ich, dass Sie kein Interesse haben an dem Justitia-Projekt teilzunehmen. Möchten Sie aussteigen?“Was für ein Komiker.„Verfickt richtig, Steinaffe! Ich werde mich bestimmt nicht in eine dieser rotierenden Klingen stürzen und mich in Hackfleisch verwandeln lassen, nur um ein beschissenes Spiel zu gewinnen!“„In diesem Fall liegt ein Regelverstoß vor. Kyle Walter wird hiermit disqualifiziert. Exekutionsprozess wird eingeleitet.“„Wie bitte was -“...waren die letzten Worte, die Muskelprotz Kyle Walter jemals sprechen sollte, bevor sein Körper von innen heraus zerplatzte und Innereien und Gliedmaßen quer in der Arena verteilt wurden. Das Kolosseum erhielt in kürzester Zeit einen neuen Anstrich. In wunderschönem \u0001 \u0002 und starr vor Entsetzen sahen die restlichen Siebzehn auf die vielen Überreste des Mannes, der noch vor wenigen Sekunden vor ihnen gestanden und dem System die Stirn geboten hatte, während für eine Weile ein Nieselregen aus verschiedenen Körperflüssigkeiten auf sie niederprasselte. Anthony konnte nicht glauben, von was er gerade Zeuge geworden war. Das konnte nur ein Albtraum sein. Nie im Leben hätte er sich solch ein grausames Szenario auch nur im Ansatz einbilden können. Das musste ein schlechter Scherz sein! Das musste...Seine Beine wurden schwach und Anthony sank verzweifelt auf die Knie. Er versuchte aufzustehen, doch sein Körper gehorchte ihm nicht mehr. Er wollte schreien, doch als er es schaffte, den Mund zu öffnen, bekam er keinen Laut zustande. Er wollte einfach nur nach Hause. Weg von all diesen Leuten, die er nie zuvor gesehen hatte, die ihm Angst machten, die absolut keine Ähnlichkeit mit ihm hatten. Dem harmlosen Geschäftsmann Anthony \u0001 \u0002 wollte raus aus dieser Arena des Horrors. Dieser Hölle, bewacht von Zerberus \u0001 \u0002 und am Ende seiner Kräfte ließ er den Kopf hängen und blickte zu Boden. Gleich darauf drehte sich ihm der Magen um. Vor ihm befand sich ein Teil von Kyles Gedärmen. Auch wenn es eher unwahrscheinlich war, so war Anthony doch der Überzeugung, dass die Überreste vor ihm noch \u0001 \u0002 dem Drang sich zu übergeben zu entkommen, konzentrierte er sich auf die anderen Personen. Zu seiner Überraschung nahmen die meisten der Verbliebenen die Situation mit Fassung, jedoch wagte niemand auch nur einen Finger zu rühren. Keiner wollte der nächste sein, dessen Körper auf brutalste Weise zerrissen wurde.„Neue Anzahl der Probanden: 17. Kyle Walter wurde exekutiert, da ein massiver Regelverstoß vorlag. Ein Regelverstoß wird entsprechend bestraft. Beginnen wir nun mit dem ersten Spiel. Auf die Plätze... Fertig... Los!“Ein lauter Gong ertönte. Die Begrenzung verschwand. Die scharfen Klingen rasten weiter um die Säule herum. Keiner der Männer und Frauen bewegte sich auch nur einen Zentimeter.",
            "wordcount": "1.257",
            "chapter_release": "10.08.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "Es dauerte vielleicht fünf Minuten bis Anthony wieder genug Kraft aufbrachte, um sich nach dem schrecklichen Schock zu erheben, doch für ihn war eine gefühlte Stunde vergangen. Zu allem Überfluss lagen die Einzelteile des Exekutierten weiterhin in der Arena verstreut herum. Wollte man ihn nicht wenigstens entsorgen? Oder sollte sein Körper - beziehungsweise das, was davon übrig blieb - für alle Ewigkeiten an diesem unwürdigen Ort verweilen? Sollte Anthony vielleicht beten? Egal, was für ein Mensch Kyle Walter auch gewesen sein mag, solch eine Hinrichtung hatte niemand verdient.„Verdammte Scheiße noch eins! Lasst mich hier raus, ihr kranken Schweine! Ich will nicht sterben! Lasst mich raus, ich will raus, raus, raus, raus!“Eine der Frauen hatte scheinbar einen Anfall. Anthony konnte sie nur zu gut verstehen. Er selbst hätte nur zu gern seinen Emotionen Luft gemacht, hätte ihm der Gestank des Todes nicht die Kehle zugeschnürt.„Ich will raus! Ich gehöre nicht hierher!“Die Frau lief kreischend umher, hielt sich an den anderen Beteiligten fest, suchte verzweifelt Hilfe. Doch jede Person blickte nur verstohlen zur Seite, wollte sich von all dem entfernen, der Frau und ihrer Panik keine Chance lassen. Auch Angst konnte ansteckend sein und dies wusste niemand auf andere Weise zu \u0001 \u0002 war dürr, abgemagert, blass. Ihre Zähne gelb-schwarz und schief. Die rot gefärbten Haare, zu einem Zopf zusammengebunden, machten ebenfalls den Eindruck, als ob sie eine Reinigung nötig hätten. Sie trug ein graues T-Shirt einer Anthony unbekannten Band und dazu einen ausgeblichenen karierten Minirock, der viel zu viel Blick auf die unrasierten schlaksigen Beine freigab. Alles in allem war sie...nicht sehr schön anzusehen und obwohl Anthony sich dagegen sträubte, weil sie aussah, wie ein Schulmädchen, das zu früh auf die schiefe Bahn geraten war, ignorierte er die Frau nicht, als sie auch bei ihm um seelischer Unterstützung flehte.„Ich will hier raus...“Anthony stieß sie leicht von sich weg und griff nach ihren Armen, um sie zumindest auf Abstand zu halten.„Beruhige dich.“Verwirrt und mit den Augen eines Kleinkindes starrte sie den Geschäftsmann an.„Was gerade geschehen ist, war fürchterlich. Ja, ich will hier auch raus. Nein, ich weiß nicht, warum das alles passiert. Aber in Panik zu verfallen wird dir auch nicht helfen. Genauso wenig wie die kranken Schweine helfen werden, die diese Spiele organisiert haben. Wenn du so weitermachst, wird es für die anderen nur noch schwieriger. Also beruhige dich endlich.“Für einen kurzen Moment schenkte man Anthony die volle Aufmerksamkeit. Bisher hatte niemand auch nur einen winzigen Gedanken an den Rest verschwendet. In Zeiten wie diesen musste man egoistisch sein, um zu überleben und nicht wahnsinnig zu \u0001 \u0002 der weiße Mann mit dem entstellten Gesicht unterbrach seine Trance und musterte zum ersten Mal seit der Öffnung der Tore eine der anderen Personen. Anthony bekam von alledem jedoch nichts mit. Er konzentrierte sich vollkommen auf die verängstigte Frau. War er nicht überzeugend genug, würde sie wieder anfangen zu schreien und er glaubte nicht, dass er das viel länger ertragen \u0001 \u0002 tatsächlich schien seine kleine Ansprache Wirkung zu \u0001 \u0002 Frau befreite sich vorsichtig von Anthony, schloss die Augen, atmete scharf aus und hielt ihm ihre rechte dünne Hand hin.„Mein Name ist Francine Roux. Und danke.“Anthony reichte ihr die Hand und nickte ernst.„Hall. Anthony Hall. Sehr erfreut.“War er das? So sicher war er sich nicht. Auch, wenn sie fürs erste ruhig gestellt war, so war Francine immer noch psychisch labil und konnte jederzeit einen neuen Anfall bekommen.„Francine Roux? Du - ich darf doch ruhig duzen, oder? - kommst aus Frankreich?“Diese Frage mochte komplett trivial erscheinen, jedoch war Anthony eine Idee gekommen. Er wusste immer noch nicht, wo genau sie alle sich eigentlich befanden. Ein unterirdisches - der Dunkelheit zu urteilen - Kolosseum war schließlich nicht alltäglich. Nur wo sollte es solch eine imposante Konstruktion nur geben? Möglicherweise konnten die Namen der anderen Betroffenen Aufschluss darüber geben. Die Chance, dass sich nur Amerikaner in der Arena befanden, war sicherlich gering, jedoch einen Versuch wert. Kyle Walter hätte zumindest mit ihm, Anthony Hall, in das Muster \u0001 \u0002 Personen, Francine inbegriffen, schauten leicht verdutzt drein.„Naja, mein Vater war Franzose. Er machte mit 19 ein Auslandsjahr und lernte dort meine Mutter kennen. Nach einer kurzen Fernbeziehung ist er dann zu ihr gezogen. Das wurde zumindest mir erzählt. Nicht, dass es mich interessiert hätte. Mein Vater war ein Arschloch.“Da hatte Anthony einen wunden Punkt getroffen.„Alles klar, lassen wir das. Ich wollte nicht zu neugierig sein.“Francine winkte \u0001 \u0002 umsonst war seine Neugier jedoch nicht. Auch die Französin besaß eine Verbindung zu Amerika. Mit etwas Glück hatte er sich gar nicht so weit von seiner Heimat wegbewegt, wie zuerst befürchtet.„Wen juckt der ganze Scheiß überhaupt“, meldete sich ein Mann zu Wort. Langsam schienen die Menschen gesprächig zu werden. „Namen sind vollkommen unwichtig. Wir gehen eh drauf. Oder hat jemand 'ne Idee, wie wir zur dämlichen Säule kommen sollen ohne dabei geschlachtet zu werden?“Francine zuckte kaum merklich \u0001 \u0002 Mann hingegen setzte seine Ausführung bezüglich ihrer Todesmöglichkeiten munter fort.„Wenn wir uns alle weigern, zerfetzt es uns am Ende sowieso. Und ich würde meine Eingeweide gerne behalten, ihr etwa nicht?“Unweigerlich rief sich Anthony das Bild von Kyles Überresten ins Gedächtnis zurück und verspürte erneut einen leichten Brechreiz.„Oder wir lassen es drauf ankommen und versuchen durch die rotierenden Klingen hindurch zu laufen. Wenn wir Glück haben, trennen sie uns nicht die Gliedmaßen-“„Es reicht!“Francine stand breitbeinig vor dem plötzlich so aktiven Mann und zitterte wie Espenlaub. Ihre Augen füllten sich allmählich mit Tränen.„Es reicht! Ich will nichts mehr hören! Ich will hier raus! Hör auf, hör auf, hör auf!“Sie schlug einige Male schwach auf ihn ein und brach daraufhin heulend \u0001 \u0002 Mann sah verachtend auf sie \u0001 \u0002 war höchstens \u0001 \u0002 Meter groß, jedoch unheimlich breit gebaut. Nicht im Sinne von dick, eher im Sinne von muskulös. Er hätte ohne Weiteres Kyles kleiner Bruder sein können. Oder der Boss einer \u0001 \u0002 der schwarzen, mit unzähligen Patches verzierten Lederjacke trug er ein ebenso schwarzes Shirt mit einem brennen Totenkopf als Motiv. Eine enge, schwarze Lederhose rundete das Klischee wunderbar ab. Interessanterweise kam Anthony der Mann bekannt vor. Aber er war ihm doch noch nie begegnet. Das hatte er bereits bei seiner Ankunft festgestellt, als er die anderen Personen begutachtet hatte. Eventuell ähnelte er auch einfach einem Bekannten. Bei dem Gedanken musste er unweigerlich grinsen. Was für Bekannte gab es schon in seinem Leben...?„Ich will hier raus!“ Francine hatte sich nun absolut nicht mehr im Griff. „Bringt mich doch einfach um! Ich will das nicht mehr! Ich muss hier weg! Egal wo! Aber weg, weg, weg! Tötet mich!“Ein lautes Knallen ertönte.„Halt's Maul, Schlampe!“ brüllte der Biker. Er hatte Francine eine schallende Ohrfeige verpasst und zog sie nun am Kragen ihres Oberteils zurück auf die Beine. Anthony hörte, wie einige Nähte rissen.„Halt. Dein. Beschissenes. Maul.“Er schlug sie ein weiteres Mal, doch das bewirkte das genaue Gegenteil. Francine war zu verzweifelt und verängstigt, um klar denken zu können und begann noch lauter zu weinen.„Hörst du mir nicht zu, du dämliche Crack-Nutte!? Du sollst mit der Heulerei aufhören, Weib! Ich find' das auch nicht geil hier! Aber wenn du nicht endlich dein hässliches Maul hältst, tue ich dir den Gefallen und drücke dich in die erstbeste Kreissäge, hörst du!?“Eine weitere Ohrfeige. Der Rest machte keine Anstalten einzugreifen.„Hörst du wohl auf!?“Anthony hatte soeben beschlossen, Francine zu Hilfe zu eilen, doch es war bereits zu spät. Da Ohrfeigen nicht die gewünschte Wirkung gezeigt hatten, riss dem Möchtegern - „Hells Angel“ nun der Geduldsfaden. Mit all seiner Kraft rammte er Francine seine rechte Faust in die Magengrube, sodass diese augenblicklich wimmernd und hustend zu Boden ging.„Geht doch. Verdammtes Miststück. Beim nächsten Mal mach' ich ernst.“Um seinen Standpunkt deutlicher zu machen, trat der Biker noch einmal hinterher. Sein Opfer brachte inzwischen kaum mehr ein Röcheln \u0001 \u0002 von vereinzelten Stöhnlauten seitens Francine war nach einigen Minuten abermals Ruhe eingekehrt. Niemand wusste, was genau zu tun war. Oder ob man den anderen vertrauen \u0001 \u0002 der brutalen Auseinandersetzung zwischen der Französin und dem Biker war den meisten der Appetit auf ein Gespräch gehörig vergangen. Ihre Lage war schlimm genug. Feinde würden das Ganze nur zusätzlich \u0001 \u0002 seufzte resigniert. „Ich darf die Probanden darauf hinweisen, dass Sie nicht auf alle Ewigkeiten im äußeren Ring verbringen können? Nimmt keiner von Ihnen an diesem Spiel teil, ist es trotzdem nicht nötig Sie zu exekutieren. Um zu überleben brauchen Sie Nahrung. Wollen Sie verdursten oder verhungern? Es wäre nicht besonders unterhaltsam zu beobachten, doch die Entscheidung liegt bei Ihnen. Ein weiterer Tipp: mit der Zeit wird Ihre Energie schwinden. Wie wollen Sie es dann noch bis zur Säule schaffen? So oder so wird ihre Untätigkeit unausweichlich zum Tod führen.“",
            "wordcount": "1.481",
            "chapter_release": "10.08.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "Anmerkung: Dieses Kapitel ist völlig unerwartet ziemlich lang geworden und ist an drei verschiedenen Tagen entstanden. Ich hoffe trotzdem, dass ich alle Fehler ausmerzen konnte. \"Wahnsinn\" (vorher \"Kampf\") hat mir jedenfalls eine Menge Schreibspaß bereitet. :)Edit: Altersempfehlung jetzt auf 18 gesetzt, bevor man mich hier wegen zu detaillierter Gewalt meldet \u0001 \u0002.______________________________________________________________________________________„...verdammte Scheiße, er hat recht.“Anthony bekam nicht mehr mit, welche Person der Gruppe dies gesagt hatte. Er war bereits in seiner eigenen Gedankenwelt und musste sich \u0001 \u0002 Möglichkeiten hatten sie? Gab es einen Weg um das Spiel herum? Konnte man eventuell einen anderen Pfad zur Säule finden? War das alles nur eine Finte, um sie ins Messer laufen zu lassen? Der Zerberus log? Nein, falsch, die Person, die durch den Zerberus zu ihnen \u0001 \u0002 diesem Moment fiel Anthony etwas auf. Es mochte vorerst nicht von Bedeutung sein, aber in seiner scheinbar ausweglosen Situation war es wichtig auch auf das kleinste Detail \u0001 \u0002 das Steinmonster zuvor zu ihnen gesprochen hatte, war der Klang recht monoton und künstlich gewesen. Eine Computerstimme sozusagen. Bei der letzten Kontaktaufnahme jedoch... War es immer noch ein Computer? Allein die Wortwahl unterschied sich leicht von der der vorangegangenen Mitteilungen. Eine künstliche Intelligenz, die rhetorische Fragen stellt?Was für ein \u0001 \u0002 musste von dem Gedanken ablassen, dass ein Roboter mit ihnen kommunizierte. Menschen hatten sie in diese Arena verfrachtet. Menschen hatten sie betäubt und entführt. Menschen hatten sich diese kranken Spiele ausgedacht und Menschen haben all das hier gebaut und mithilfe von Maschinen ein Kabinett des Grauens geschaffen. Ein Kolosseum des \u0001 \u0002 so war es. Die einzige Variante, die nicht völlig absurd klang.„Tony...hilf mir...“Wie bitte? Hatte er sich verhört? Tony? So hatte man ihn seit Jahren nicht mehr genannt. Seit Catherine...„Tony! Bitte!“Anthony wurde für einen kurzen Moment aus seinen Gedanken gerissen. Francine stand vor einem erneuten Anfall und klammerte sich schwächlich an sein Hemd. Es würde nicht reißen. Aber es würde schmutzig werden. Nachdem sie nach der Tracht Prügel zu Boden gegangen war, hatte sie Blut spucken müssen. Schade um das Hemd. Es erinnerte ihn an Catherine...„Tony!“, rief die ängstliche Frau jetzt etwas lauter.„Warum Tony?“, erwiderte Anthony verwirrt. Warum machte ihm sein Spitzname so zu schaffen? In seinem Inneren staute sich sogar eine gewisse Wut an, die er nicht zuordnen konnte.„Was!?“„Warum nennst du mich so?“„Ist halt einfacher! Verarschst du mich!? ...ich will hier weg...“„...nein. Anthony ist gut.“Er war wie benebelt. Sein Kopf hämmerte. Die Gedanken rasten hin und her, er griff danach, verfehlte sie knapp. Alles drehte sich, verformte sich, verschwand und tauchte an einer anderen Stelle wieder auf. Francine war nur noch eine graue wabernde Masse, die anderen waren meilenweit entfernt. Anthony befand sich nicht mehr in einer Arena. Er war überall und nirgendwo. \u0001 \u0002 war vollkommen allein. Aber es war klar. Was auch immer er soeben erlebt hatte, es war vorüber. Das hoffte er zumindest. Er hatte diese unschöne Erfahrung bereits in der Vergangenheit gemacht. Es war kurz nach Catherines Verschwinden...Waren seine Depressionen zurückgekehrt? Für solch eine lange Zeit hatte er sich in psychiatrische Behandlung begeben. Eine gefühlte Ewigkeit hatte er geredet, erklärt und zugehört. Tage verbrachte er in diesem winzigen Zimmer auf diesem muffigen Sofa und warf einem Halsabschneider sein Geld in den Rachen. Für einen Mann in seiner Position ein Tropfen auf den heißen Stein, aber sollte all das am Ende völlig umsonst gewesen sein? Ein Rückfall? Hier und jetzt?„...er wacht wieder auf!“Francine.„Schlag ihn noch mal. Soll helfen.“Bikerboy.„Was...was ist denn los?“Anthony öffnete vorsichtig die Augen, blinzelte mehrmals. Er war zurück in seinem Albtraum, seiner Hölle, er war zurück in der Arena.„Du bist ohnmächtig geworden!“, klärte Francine ihn lautstark auf. „Es waren bestimmt nur ein bis zwei Minuten, aber du bist einfach umgekippt!“„Warum denn?“„Sag du's mir.“Zusammen mit einem der anderen Anwesenden half Francine Anthony wieder auf die Beine. Er wankte zwar, doch er war in Ordnung. Es war ein Wunder, dass er sich nichts aufgeschlagen hatte.„Wenn ihr da fertig seid, könnt ihr eure Erbsenhirne ja auch mal anstrengen“, begann der Mann in Leder. Dass gerade ein eiskalter Schläger diesen Satz in den Mund zu nehmen wagte, amüsierte Anthony \u0001 \u0002 empfand er eine Verachtung für diesen Menschen, die er nicht in Worte zu fassen wusste.„Uns bleibt keine andere Wahl, als das Spiel zu spielen. Nur wie kommen wir zur Säule? Ideen?“Bikerboy sah in die Runde. In fragende Gesichter.„Du!“Er zeigte auf einen schmächtigen Mann in einem beigen Regenmantel, wie ihn Detektive aus alten Filmen trugen. Dieser war von oben bis unten zugeknöpft und es hätte nur noch ein möglichst individueller Hut gefehlt. Allerdings hätte Anthony diesem Mann trotz allem keines seiner Geheimnisse - hatte er überhaupt welche? - anvertraut. Dass Detektive oftmals eher grimmig und unsympathisch erschienen, war ihm aus Filmen bekannt, aber er hier... Irgendetwas stimmte nicht mit ihm. Da war etwas in seinen Augen, das Anthony ganz und gar nicht \u0001 \u0002 aus einer Ohnmacht erwacht und schon stellte er wieder Analysen über seine Mitmenschen auf. Er schob es auf seinen Managerjob.„Du!“, wiederholte Bikerboy. „Wie ist dein Name?“„Ralph Schmidt.“Kurz und knapp. Die Frage war beantwortet.„Und? Hast du eine Idee, Ralph Schmidt!?“, fuhr der Grobian ihn an, wobei er genau darauf achtete, den Namen - der ihm anscheinend missfiel - so dreckig wie möglich klingen zu lassen.„Nein, habe ich nicht.“Anthony kam sich vor, als wäre er in einem Sonderposten der Armee gelandet.„Wie heißen Sie überhaupt?“Bikerboy fielen beinahe die Augen aus dem Kopf. Nicht nur, dass der Mann ihn siezte (was für ein Spießer!), er wagte es auch noch, das Wort an ihn zu richten, ohne dass er darum gebeten wurde. Der Kerl machte sich über ihn lustig.„Meinen Namen willst du wissen, ja?“Er trat so nah an Ralph Schmidt heran, dass sich ihre Nasenspitzen zu berühren drohten und brüllte: „Mein Name, du Pissnelke, ist Viktor Davidson! Merk ihn dir gut, denn wenn diese kranke Arena nicht dafür sorgt, dass dein Leben zur Hölle wird, dann werde ich das höchstpersönlich übernehmen! Hast - du - das - kapiert!?“Schmidt nickte.„Sie stehen ja auch direkt vor mir.“Darauf hatte Viktor Davidson - der Name in Kombination mit seinem Aufzug erinnerte Anthony unweigerlich an die Motorradmarke Harley-Davidson - keine Antwort mehr parat und wandte sich den anderen Anwesenden zu, die den verbalen Schlagabtausch vergnügt beobachtet hatten.„Also...“, schnaufte er. „Hat irgendwer von euch wertlosen Enddarmprodukten eine auch nur im Ansatz vernünftige Idee und hält es für nötig sie auch mit dem Rest zu teilen? Ha!?“Bevor eine mögliche Antwort geliefert werden konnte, erhielt er eine Gegenfrage.„Seit wann bist du hier eigentlich der Chef?“Das war Francine. Dass sie nach all den Schlägen noch den Mut aufbringen würde dem rabiaten Biker zu widersprechen, hatte sich sicher niemand erträumt. Wahrscheinlich hatte sie dies selbst nicht, dem Schweiß auf ihrer runzeligen Stirn zu urteilen.„Halt's Maul, Schlampe!“, schrie Viktor die Frau an. „Du willst wohl noch mehr geschlagen werden, du...“„Es reicht!“Ein weiteres Mal würde Anthony es nicht so weit kommen lassen. Logisch, er hatte Angst sich diesem Muskelprotz zu widersetzen. Seine Angst gegenüber dem Tod überwog jedoch gewaltig. Außerdem war ihm etwas klar geworden: Francine und Viktor waren sich ziemlich ähnlich. Beide wussten nicht, wie sie mit ihrer Angst umzugehen hatten. Sie bekam das große Zittern und verfiel in eine selbstzerstörerische Panik. Er hingegen schaffte sich ein Ventil namens Gewalt und war dadurch unheimlich gereizt und eine Gefahr für seine Mitmenschen.„Wie war das?“„Es bringt nichts, wenn wir uns gegenseitig angreifen. Wir müssen zusammenarbeiten, um das hier zu überleben. Das weißt du genauso gut wie ich.“Der Großteil der anderen stimmten ihm zu. Anthony versuchte sich zu merken, welche Personen besonders positiv reagierten. Ein oder zwei Verbündete mehr wären - besonders im späteren Verlauf der Spiele - bestimmt von großem \u0001 \u0002 er so in die Runde blickte, bemerkte er, dass ein „Proband“ fehlte. Der weiße Mann mit dem genähten Mund war wie vom Erdboden verschluckt. Hatte er einen Ausgang gefunden? Oder eine noch offene Tür? „Na gut, du Wicht“, meinte Viktor Davidson. „Dieses eine Mal lasse ich deine Freundin noch in Ruhe, aber beim nächsten Mal...“„Mach das du wegkommst, Vik.“Hinter Anthony tauchte wie aus dem Nichts ein Mann auf. Er lächelte den Biker so freundlich wie möglich an und machte ihm gleichzeitig unmissverständlich klar, dass er es fürs erste gut sein lassen sollte, wenn ihm etwas an seiner Gesundheit lag.„Ich muss mich für ihn entschuldigen.“„Kennen Sie ihn?“, fragte Anthony und reichte dem Mann die \u0001 \u0002 schüttelte sie zwar ein wenig zu heftig, trat allerdings von Anfang als ein sympathischer Mensch auf, der erst nachdachte und dann handelte. Ein Vorgehen, das unter den gegebenen Umständen vermutlich das intelligentere war.„Gewissermaßen. Mein Name ist übrigens Ian.“„Sehr erfreut, ich bin -“„ - Anthony, ich weiß“, beendete Ian den Satz und lächelte erneut. Diesen Mann schien so rasch nichts aus der Fassung zu bringen. Ruhig, freundlich und ausgeglichen. Der perfekte \u0001 \u0002 sah zudem normaler aus als der Rest. Er trug eine graue Jeans - frisch gebügelt? -, ein graues Shirt, das abgesehen vom Markenlogo keinen Aufdruck besaß, und darüber eine braune Lederjacke. Sein Gesicht war gepflegt und seine Haare für ihre Situation viel zu aufwendig gestylt. Dieser Mann legte so viel Wert auf sein Äußeres, dass er Anthony irgendwie fehl am Platz vorkam. War es Eitelkeit oder ein außergewöhnlicher Beruf? Eventuell war er auch einfach auf dem Weg in eine Bar gewesen, als man ihn entführt hatte. Obwohl...„Wissen Sie, wie Sie hierher gekommen sind?“Anthony hielt es für angebracht ab jetzt Absprache zu halten, was brisante Informationen betraf und aus einem ihm unerfindlichen Grund vertraute er Ian. Er war der Typ von Mensch, mit dem er damals am liebsten Geschäfte gemacht hatte. Damals... es war kaum ein Tag vergangen und doch kam es ihm wie eine Ewigkeit vor.„Nein“, antwortete Ian knapp. „Ich bin in einem dunklen Raum aufgewacht. Keinen blassen Schimmer was davor war.“„Was ist das letzte, an das Sie -“„Kannst ruhig Du sagen. Für ernste Formalitäten und dergleichen ist in unserer Situation nun wirklich kein Platz.“„Okay, tut mir leid. Was ist das letzte, woran du dich erinnern kannst?“Ian kratzte sich stirnrunzelnd am Hinterkopf.„Gute Frage... Ich hatte eine Verabredung, glaube ich...“Die Frage nach seinem Aussehen war damit geklärt.„...mehr weiß ich nicht mehr. Muss ein krasses Zeug gewesen sein, das sie uns verabreicht haben.“„Sie?“„Die Kerle, die uns hergeschleppt haben. Was dachtest du denn?“„Ja, richtig...“Anthony hatte für einen kurzen Moment den Bezug zur Realität verloren. Schnell rief er sich ins Gedächtnis zurück, dass Menschen für all das verantwortlich waren, so unwirklich es auch \u0001 \u0002 ließ einen tiefen Seufzer entweichen.„Was soll das überhaupt alles...“Ian sah seinen neuen Freund ernst ins Gesicht. Das nette Lächeln war verschwunden.„Du solltest einiges über die Leute hier wissen, Anthony.“Dieser zog eine Augenbraue nach oben und folgte Ians Blick. Er beäugte die anderen Anwesenden mit einem kritischen Ausdruck. Sie alle hatten sich zu kleinen Gruppen zusammengeschlossen und berieten sich offenbar über das weitere Vorgehen. Francine Roux stand vor den weiterhin rotierenden Klingen und starrte ins Leere. Viktor Davidson hingegen hatte sich abseits niedergelassen und döste vor sich hin. Der weiße Mann war nach wie vor nicht \u0001 \u0002 ließ Ian einige Sekunden Zeit, dann hakte er vorsichtig nach:„...was sollte ich über die Leute hier wissen?“„Wie bitte?“, erwiderte sein Gegenüber benommen.„Die Leute hier. Du meintest, dass du mir etwas über sie erzählen wolltest.“Was war denn plötzlich los?Er folgte Ians Blick ein weiteres Mal, der dieses Mal exakt zu Francine führte, die nun langsam in die Hocke ging, nur wenige Zentimeter vor einer der größeren Kreissägen.„Das gibt ein Unglück...“Schrittweise streckte sie ihren Finger nach vorn, zitterte am ganzen Leib. Außer ihnen schien keiner auf die Französin zu achten.„Ian? Wir müssen etwas unternehmen!“Anthony wurde unruhig, brachte es aber nicht fertig sich zu erheben. Die Faszination des Grauens. Sie war wieder \u0001 \u0002 dann geschah es: Francine stieß - diesmal sehr zügig - ihren Finger nach vorn, der fast gerade und sauber von der Klinge abgetrennt und durch den Schwung einen Meter durch die Luft befördert \u0001 \u0002 Schrecksekunden lang blieb es still. Dann wurde sich Francine bewusst, was sie soeben getan hatte und fing an aus ganzem Halse zu schreien, während sie hastig und entgeistert von den Klingen \u0001 \u0002 konnte sich nicht entsinnen, jemals einen Menschen so laut schreien gehört zu haben. Hier kamen Schmerz und Schock zusammen und verursachten ein Heulen, das grausamer nicht sein konnte. Blut rann unentwegt aus Francines Hand und zog so eine rote Linie hinter sich her.„Er ist ab! Er ist ab! Er ist ab!“Immer und immer wieder schrie sie diese Worte. Sie hatte den verheerendsten Anfall seit ihrer Ankunft.„Er ist ab! Er ist ab!“Alle Augen lagen auf Francine und ihrer demolierten Hand, doch niemand eilte ihr zu Hilfe. Das Gehirn hatte diesen Augenblick ausgesetzt.„Er ist ab! Er ist ab! Er ist ab!“„Sie soll aufhören...“, winselte es aus einer Ecke. Die ausbreitende Verzweiflung war nicht länger aufzuhalten. Es war zu \u0001 \u0002 einmal ertönte gesellte sich ein Brüllen zu den Schreien der hilflosen Frau. Viktor Davidson.„Es reicht!“Viktor sprang wie von der Tarantel gestochen auf, sprintete zu Francine und riss sie unsanft an den Armen nach oben.„Ich habe dich gewarnt, Schlampe! Ich habe dich gewarnt!“, krakeelte er mit sich überschlagender Stimme. „Ich mach dich alle! Hör auf damit!“Anthony ahnte es. Er wollte es nicht wahrhaben, aber er ahnte es. Er musste etwas unternehmen, doch sein Körper gehorchte ihm nicht mehr. Er konnte nicht mehr klar denken, das Chaos hinderte ihn daran.„Nein, bitte nicht!“, kreischte Francine, während sie Stück für Stück zu den Kreissägen gezerrt wurde. „Lass mich los!“Ian hatte sich zuerst wieder im Griff und eilte, leicht wankend, zu den beiden Gestalten, die ineinander verknotet wie ein skurriles Tanzpaar wirkten, doch es hatte keinen Zweck. Er war zu langsam, noch zu verwirrt und einige der anderen Personen waren nicht im Stande sich auch nur wenige Millimeter zu bewegen, was sie zu trägen Statuen machte, die Ian den Weg versperrten.„Lass mich...!“Die Rufe gingen in ein Rumoren, Kreischen und Schmatzen über, als Viktor den schwachen Körper der Frau brutal zwischen die rotierenden Klingen drückte. Das Geräusch von zerreißendem Fleisch erfüllte die Arena, ein Schauer aus Blut und anderen Flüssigkeiten ging auf die fassungslosen Probanden nieder, die in ein bizarr schönes Rot getaucht wurden, während Viktor mit irrem Grinsen im Gesicht sein Werk betrachtete.„Sie hat aufgehört“, teilte er den anderen schließlich mit hoher befriedigter Stimme mit, während er in die weit aufgerissenen Augen seines Opfers stierte. „Die Schlampe hat aufgehört!“Noch immer war das Schmatzen und Gurgeln zu hören, das vom zerfetzten Fleisch ausging. Ein Brechen der Knochen war jedoch nicht zu erkennen.„Sie hat aufgehört!“Es klang wie ein Ruf des Triumphes. Ein unmenschlicher, grausamer \u0001 \u0002 nur für Viktor, bemerkte Anthony voller Entsetzen. Dieser hatte den - inzwischen leblosen - Körper Francines nämlich zufällig in einer Weise zwischen die Klingen gepresst, dass diese nun langsam aber sicher aufhörten sich zu drehen, bis sie nach einer Minute vollends zum Stillstand \u0001 \u0002 der Klingen bewegte sich mehr. Sie mussten unterirdisch allesamt mechanisch miteinander verbunden gewesen sein. Blockierte man ein Glied, blockierte man die gesamte \u0001 \u0002 Weg zur Zerberus-Säule war sicher.",
            "wordcount": "2.580",
            "chapter_release": "10.08.2013",
            "chapter_number": "6"
        },
        "7": {
            "text": "In seinem Leben macht der Mensch Unmengen an Erfahrungen. Einige sind schön, andere weniger. Nach der ersten großen Liebe folgt die erste große Trennung. Ein persönlicher Erfolg kann durch fremden Einfluss getrübt werden. Man selbst nimmt Einfluss auf seine Mitmenschen, sei es mit oder ohne böse Hintergedanken. Und nachdem man durch all diese Jahrzehnte Lebenserfahrung gewatet ist, den Blick starr noch vorn gerichtet und das Licht am Ende des Tunnels erwartend, ist man sich zum Schluss doch bewusst, dass einem weitere Millionen und Abermillionen Erfahrungen entgangen sind. Und so versinkt man in Depressionen, enttäuscht über das Ungeschehene und das Ungesehene, und wartet darauf, dass sie einen in den nächsten Monaten oder Wochen endlich dahinraffen...Dabei darf der Mensch jedoch nicht vergessen, was er bereits erlebte und was weitere Erlebnisse in einem scheinbar vollkommenen Leben zur Folge gehabt hätten. Aus unerfindlichen Gründen ist man stets darauf bedacht das Negative in der Welt in den Vordergrund zu rücken. So entstehen schließlich Sprüche wie „früher war alles besser“, obwohl eine alte Frau diesen Satz auch in zehn Jahren über die letzten zehn Jahre behaupten würde, in denen sie bereits der Meinung war, dass vor zehn Jahren alles besser \u0001 \u0002 verhält es sich mit den angeblich nicht gemachten wundervollen Erfahrungen. Ein Weltenbummler, der ganz Afrika erforschte ist am Ende seines Lebens niedergeschlagen, weil er keine Gelegenheit fand auch Australien einen Besuch abzustatten. Völlig ohne Grund, nicht wahr?Wir streben permanent nach mehr. Sei es Macht, Sex oder Geld. Der Mensch ist ein von Gier zerfressenes Wesen und wird es als Ganzes auf ewig auch bleiben. Einige vereinzelte Frauen und Männer jedoch, so auch Anthony Hall, wissen es besser. Wissen, dass nicht jede Erfahrung etwas Positives mit sich bringt. Sein Leben wird nie wieder sein wie es einst war. Die Erfahrung, die er machte, konnte nicht als eines dieser Beispiele fungieren, die Fehler aufzeigen, vor denen man sich besser in Acht \u0001 \u0002 Halls Erfahrung war im höchsten Maße traumatisierend. Ein einschneidendes Erlebnis, auf das er allzu gern verzichtet hätte und das er keinem anderen wünschen konnte, hasste er ihn noch so \u0001 \u0002 Tod mitzuerleben ist eine Sache. Ein altes Familienmitglied stirbt, es wird angemessen getrauert und die Leiche in kleinem Kreise bestattet, sodass man der hingeschiedenen Person die letzte Ehre erweisen kann, bevor für die nächsten Jahre ein grauer Grabstein ein Zeichen setzt; als Erinnerung an eine Existenz, die \u0001 \u0002 wie eine Frau vor aller Augen brutal zerstückelt wird, ist eine ganz andere. Vor allem, wenn dies in einer Arena des Grauens geschieht, aus der es anscheinend kein Entrinnen gibt. Als wäre man in einem Albtraum gefangen, aus dem man nie wieder aufwachen kann...Anthony erwachte aus seiner Schockstarre, als Viktor einem weiteren Ruf des Sieges Luft machte.„Sie ist still! Endlich! Ein Problem wurde gelöst!“Er lachte auf eine Art und Weise, wie es nur Wahnsinnige konnten. Die ganze Situation war ihm merklich zu Kopf gestiegen. Er war absolut nicht mehr Herr seines Verstandes. Trotzdem war jedem im Kolosseum bewusst, dass man diese Chance nicht ungenutzt lassen durfte. Der Weg zur ominösen Säule war freigegeben, das Ende des Spiels in Sichtweite. Doch war dies auch das Ende des Turniers? Dieses Massaker als Turnier zu bezeichnen kam Anthony recht makaber vor, aber ein besseres Wort wollte ihm im Moment nicht einfallen.„Wir sollten uns in Bewegung setzen“, meldete sich schließlich Ralph Schmidt zu Wort. Er deutete mit ernster Miene auf Francines entstellten Körper, der zwischen den ins Stocken geratenen Todesapparaturen wild hin und her zuckte. „Bevor die Knochen brechen.“Als Schmidt dies aussprach, verspürte Anthony ein weiteres Mal den Drang sich zu übergeben. Das war alles so irrational, schien alles so unecht. Er gehörte in sein sicheres Büro, in seinem sicheren Gebäude in seiner sicheren Stadt.„Komm jetzt, Anthony!“, rief Ian ihm von der Mitte der Arena zu. Er hatte den halben Weg zum steinernen Zerberus bereits zurückgelegt. Wie war er so schnell dorthin gelangt? Vor einigen Minuten wirkte er noch so schwach, jetzt schien er wieder in prächtiger Verfassung zu \u0001 \u0002 Anthony hatte keine Zeit sich über die rasante Genesung seines neuen Freundes Gedanken zu machen. Die anderen waren längst dabei sich ihren Weg durch ein Meer aus messerscharfen Klingen zu bahnen, allen voraus Viktor Davidson.„Fickt euch, ihr Pisser!“, krakelte er. Seine Beleidigung ging in ein irres Kichern über, das anhielt bis er die Säule erreichte.„Anthony!“Ian war ebenfalls fast am Ziel angelangt und brüllte erneut zu Anthony hinüber, der weiterhin geistesabwesend vor Francines Leiche stand. Vielleicht sollte er einfach verlieren. Verlieren und disqualifiziert werden. Er würde höchstwahrscheinlich so enden wie Kyle, aber wäre das so schlimm? Sterben musste er sowieso. Und Anthony erwartete nicht, dass er alle Spiele überleben würde. Warum sollte er sich das also antun?„Mach schon, Mann!“Ian hatte es geschafft. Schmidt folgte ihm auf dem Fuße. Der Rest hingegen war damit beschäftigt sich gegenseitig am Durchkommen zu hindern. Wenn es um das blanke Überleben ging, war Nächstenliebe nebensächlich. Jeder wollte so rasch wie möglich das Ziel erreichen, blinde Panik regierte das Hirn. Den kaltblütigen Mord an der Französin hatten sie längst vergessen.„Gah! Scheiße! Helft mir!“Zwei korpulentere Kerle in Jeanswesten hatten sich zusammengetan und stießen einen schmächtigeren Mann grob in die Klingen zurück, dessen Rücken beim Aufprall bedrohlich knackte. Die Klingen drehten sich zwar nicht mehr, waren jedoch spitz genug, um sich in das Fleisch des Opfers einzugraben.„Helft mir! Bitte!“Tränen der Verzweiflung liefen über sein Gesicht, während sich der Boden um ihn herum langsam rot färbte. Doch die beiden Übeltäter dachten gar nicht daran, sich ihren Vorteil nehmen zu lassen. Stattdessen traten sie beide einige Male nach und drückten so den wie am Spieß schreienden Mann tiefer in sein Verderben. Alleine würde er sich nicht mehr befreien können.„Grilfe!“Das Wort, das er meinte war offensichtlich „Hilfe“, aber es machte keinen Unterschied mehr. Panisch warf er sich von einer Seite zur anderen, mit dem Effekt, dass er seine tiefe Wunde im Rücken nur noch weiter aufriss.„LOS JETZT, TONY!“Tony? Anthony erwachte aus seiner Trance. Er würde nicht verlieren. Es gab in diesem Spiel nur einen Verlierer: den letzten Platz. Und der stand rein theoretisch bereits fest. Es sei denn...„Mach schon! Wenn er stirbt, war's das mit dir, verdammte Scheiße!“Anthony gab sich selbst eine Ohrfeige und sprang über die erste Grenze aus kleineren Klingen. Ian hatte recht. Starb man während eines Spiels, zählte dies nicht als offizielle Disqualifikation; die Zahl der Teilnehmer verringerte sich automatisch im Verlauf des Wettstreits. Mit anderen Worten: erlag der dürre Mann seinen Verletzungen, würde Anthony augenblicklich auf den letzten Platz rutschen und disqualifiziert werden.„Beeil dich!“Das tat er. Sobald er nur die geringste Lücke auf Hüfthöhe fand, hechtete er hinüber. Der Sterbende gab nur noch leise Stöhnlaute von sich, er würde bald verbluten.„Lauf Forrest, lauf!“Irres Gelächter seitens Viktor. Vermutlich wäre es ihm nur recht, wenn er, Francines Unterstützung, auch noch draufging. Den Gefallen wollte Anthony diesem Sadisten nicht tun und rannte noch schneller.„Du hast es fast geschafft!“Ein weiterer Sprung, er war in Sicherheit. Erschöpft ließ er sich gegen die Säule fallen, die sogleich zu beben begann. Instinktiv schauten alle verbliebenen Personen nach oben.„Das erste Spiel ist beendet. Anzahl der Probanden: 16. Francine Roux starb im Verlaufe des Spieles und wurde aus dem System entfernt. Der Verlierer des Spieles ist Aleksander Grabowski. Er wird hiermit disqualifiziert. Exekutionsprozess wird eingeleitet.“Und dann wurden sie erneut Zeugen einer grausamen Todesszene. Wie sie es bei Kyle erlebten, blähte sich der Körper des Mannes langsam auf und zerplatzte letztendlich in tausend Einzelteile, die kreuz und quer in der Arena verstreut wurden. Inzwischen machte der Steinboden eher den Eindruck, als wäre er von Anfang an rot gewesen, mit einem leichten Beige-Stich, nicht andersherum. Die Überlebenden wandten sich so gut es ging von diesem perversen Szenario ab, aber entfliehen konnte man ihm ohnehin nicht.„Neue Anzahl der Probanden: 15. Vitalfunktionen im akzeptablen Bereich. Aleksander Grabowski wurde regelgemäß exekutiert.“Makaber. Es war einfach nur makaber. In dieser Situation noch von Regeln zu sprechen...„Umgestaltung des Spielfeldes wird initiiert.“Das inzwischen bekannte Beben durchfuhr die Arena. Zuerst versanken die Klingen in ihren scheinbar unsichtbaren Schlitzen. Danach senkte sich abgesehen von der Steinplatte, aus der die Säule ragte und auf der die Probanden sich momentan befanden, das gesamte Fundament ab und schoss mit lautem Dröhnen in die \u0001 \u0002 blickte Anthony den Verstorbenen hinterher, bis sie in einer vermeintlich unendlichen Dunkelheit verschwanden. In diesem Augenblick stellte sich ihm abermals die Frage nach dem „wo“. Befanden sie sich wirklich in einem unterirdischen Gebäude? Falls ja, so war es rein architektonisch unheimlich beeindruckend. Es musste mehrere Meilen tief sein. Hielten sie sich jedoch in einem wahrhaft gigantischen Hochhaus auf, galt das Gegenteil, da die Decke genauso wenig zu erkennen war, wie der Grund des schwarzen \u0001 \u0002 Dröhnen verstummte für einen kurzen \u0001 \u0002 bewegte sich unter erneutem Getöse ein unberührtes Fundament aus dem äußeren Ring. So entsorgten sie also den Dreck, der während der kranken Vorstellung entstand. Nach einer geschätzten halben Minute sah die Arena aus wie bei ihrer Ankunft.„Umgestaltung abgeschlossen. Sie können sich nun wieder frei bewegen.“Das konnte doch nur ein schlechter Scherz sein. „Frei bewegen“? Sie waren Gefangene! Wie hilflose Tiere saßen sie in einem Käfig!„Sie haben länger als gedacht für das erste Spiel gebraucht. Aus diesem Grund wird die Pause nach vorn verlegt. Wenn Sie nun in ihre Räume zurückkehren, werden dort ein Bett und Verpflegung für jeden Probanden bereitstehen. In drei Stunden und fünfzehn Minuten wird das Justitia-Projekt fortgesetzt. Kurz vor Ende der Pause wird es eine weitere Durchsage geben, damit Sie sich vorbereiten können. Wer nicht zum nächsten Spiel antritt, wird automatisch disqualifiziert. Die Pause beginnt.“Mit diesen Worten öffneten sich ein weiteres Mal die schweren Zellentore. Doch es waren jetzt keine finsteren, kalten Räume mehr. Jedes Quartier war hell erleuchtet und bot Aussicht auf genau das, was der Zerberus angekündigt hatte: Stärkung und Erholung.„Können wir dem trauen?“Anthony sah kritisch zu Ian, der sich neben ihm postiert hatte.„Nein“, antwortete dieser. „Aber wir haben keine andere Wahl. Wenn ich schon hier festsitze, dann werde ich bestimmt keine Nahrung verweigern. Oder willst du an Hunger verrecken?“Eine rhetorische Frage. Anthony schüttelte dennoch den Kopf und beobachtete, wie die anderen sich allmählich auf die Zimmer verteilten. Sie alle hatten eine Pause wohl dringender nötig als gedacht. Selbst Viktor schwieg und trottete lustlos auf eines der Betten zu.„Man sieht sich“, verabschiedete sich Ian und tat es ihm nach. „Früher als mir lieb ist...“In diesem Moment fiel Anthony etwas auf. Von den 18 Toren hatten sich exakt 15 geöffnet, aber bis vor Kurzem hatte er bloß vierzehn gezählt. Einer fehlte doch... Er überflog eilig die Personen, die nach und nach ihre Unterkünfte betraten, mit der Befürchtung, dass er sich nicht vertan hatte. Er hatte während des Spiels genau darauf geachtet und ihn bis zum Ende nicht wahrgenommen. Allerdings konnte er nicht gestorben sein, da fünfzehn Räume zur Verfügung \u0001 \u0002 da war er. Just in diesem Moment schloss er das Tor hinter sich, aber nicht ohne sich vorher noch einmal \u0001 \u0002 weiße Mann mit dem genähten Mund. Und für den Bruchteil einer Sekunde glaubte Anthony ein hämisches Grinsen auf dem vernarbten Gesicht erkennen zu können...",
            "wordcount": "1.882",
            "chapter_release": "10.08.2013",
            "chapter_number": "7"
        },
        "8": {
            "text": "Irgendwo in der Schneewüste Russlands saß Richard Davis, seines Zeichens Sicherheitsberater des Präsidenten der Vereinigten Staaten, in einer winzigen, aber urigen Holzhütte und wartete auf seine Kollegen. Er nannte sie Kollegen, aber eigentlich waren es bloß temporäre Geschäftspartner. Gefährliche Geschäftspartner um genau zu sein. Sein einziger Vorteil war, dass auch er eine Gefahr für sie darstellte. Davis hatte es sich auf einem der zwei Ledersofas bequem gemacht und ließ seinen Blick durch das Zimmer streifen. Da die Hütte, um möglichst unscheinbar zu wirken, sehr klein gehalten wurde, machte sie im Inneren einen ziemlich überfüllten Eindruck. Ein riesiger Mahagoni Tisch mit sechs dazugehörigen Stühlen nahm bereits die Hälfte des Raumes ein. Die andere Hälfte bestand aus besagten Sofas (ganz bestimmt kein Kunstleder), einem wuchtigen Schrank neben der Tür, der bei jedem Öffnen ein bedrohliches Klirren von sich geben würde, da er von oben bis unten mit altem Geschirr vollgestopft war, und einem - wie könnte es anders sein - Kamin. Der Boden war komplett mit flauschigen Teppichen ausgelegt worden, diverse Tierköpfe, wohl Jagdtrophäen, zierten die Wände. Fast schon \u0001 \u0002 war die gesamte Ausstattung ohnehin nur Dekoration zur Tarnung. Allerdings wäre auch hier weniger mehr gewesen, dachte sich Davis. Ein beinahe edel eingerichtete Hütte in der verschneiten russischen Pampa? Trotzdem war er dankbar für das Sofa, das eine angenehmere Sitzgelegenheit bat, als einfache Holzstühle. Er war eine gute halbe Stunde zu früh angekommen, aber das war in Ordnung. Pünktlichkeit gehörte zu Richards selbstgesetzten Prinzipien. Bevor man das Risiko einging zu spät zu erscheinen, konnte man auch gleich zu früh \u0001 \u0002 Gedanken ging er das tausendste Mal das Treffen durch, das in wenigen Minuten stattfinden würde. Selbstverständlich nur inoffiziell. Als erstes würde Igor Pokrovsky durch die Tür treten, vermutlich schnaufend und mit hochrotem Kopf. Er machte aufgrund seines Körperumfangs einen eher hilflosen Eindruck, war jedoch durch und durch böse. Diesen durchtriebenen Mann wollte man nicht zum Feind haben. Jede Regierung wusste nur allzu gut über wie viel Macht er in der russischen Mafia verfügte und doch wagte es keine auch nur einen Finger zu rühren. Erstaunlich, dieser Mann. Gefährlich und fett, aber \u0001 \u0002 immer auf die Sekunde genau drei Minuten zu spät würde schließlich der dritte Mann im Bunde die Holzhütte betreten: Shinya Kamemura. Niemand wusste, welche Position dieser Kerl überhaupt einnahm, sicher war nur, dass er mindestens so mächtig war wie \u0001 \u0002 sie erst einmal vollständig, würden sie sich gemeinsam an den viel zu großen Holztisch begeben (mit genügend Sicherheitsabstand) und ihre inoffizielle Besprechung würde beginnen. Was den Inhalt der Diskussion betraf, musste er sich jedoch überraschen lassen. Er hasste Überraschungen. Sie verhinderten, dass er sich schon im Voraus einen Überblick verschaffen konnte, was einen fehlenden Vorteil zur Folge hatte. Dass es den Kollegen nicht anders erging, tröstete ihn nur \u0001 \u0002 sah auf eine Armbanduhr. Es war soweit und kaum hatte er dies gedacht, stürmte auch Igor Pokrovsky herein, wie erwartet vollkommen verschwitzt und mit glühendem Gesicht. Bei seiner Körperfülle und dem vermutlich ebenso dicken Mantel kein Wunder. Davis erhob sich.„привет, Herr Pokrovsky.“Ächzend schälte sich der Mafiaboss aus seiner Kleidung und warf den Mantel nach einer gefühlten Ewigkeit achtlos auf eines der Sofas. Darunter trug er einen schwarzen Anzug, der an einigen Stellen bereits dunkle Schweißflecken aufwies. Dann trat die wohl mächtigste Kugel der Welt an Davis heran und hielt ihm seine fetten Wurstfinger entgegen. Widerwillig, aber mit einem zuckersüßen Lächeln, ergriff und schüttelte er sie. Ekelerregend.„Auch Ihnen einen guten Tag, Herr Davis. Wo steckt der Japaner?“Richard sah erneut auf seine Uhr. Drei Minuten nach.„Er müsste jeden Moment eintreffen.“Und er sollte Recht behalten. Fast im selben Moment öffnete sich die Tür ein weiteres Mal und ein Japaner Mitte 50 betrat den Raum. Im Gegensatz zum russischen Anführer der Unterwelt war er für die draußen herrschenden Wetterverhältnisse relativ leicht bekleidet. Eine Anzughose und ein Sakko, darunter ein weißes Unterhemd, waren alles, was seinen Körper vor der Kälte schützte. Das Jackett war des Weiteren nur zur Hälfte zugeknöpft worden und bot so freie Aussicht auf eine Vielzahl an bunten Tattoos. Schriftzeichen, okkulte Symbole, Fantasiewesen, sein Körper war eine einzige Leinwand. Davis wäre an seiner Stelle vermutlich schon längst erfroren, aber dieser Mann war selbst kälter als die sibirische Tundra. Dennoch saß ironischerweise eine schwarze Sonnenbrille auf seiner Nase. Da die Sonne sich momentan hinter einer dicken Wolkendecke versteckt hielt, ging Davis davon aus, dass er sie wohl niemals abnahm, was seiner mysteriösen und bedrohlichen Persönlichkeit nur zuträglich war. Mit einem Mal sehnte sich Richard nach seinem Heimatland, in dem er sich allenfalls vor schlechtem Essen fürchten musste und nicht in Gefahr lief von Supergangstern im Schnee verscharrt zu werden.„Wollen wir?“Kamemura schien seine Verspätung mit Eile ausgleichen zu wollen. Davis war dies nur recht. Er wollte so schnell es ging nach Hause.„Setzen wir uns“, entschied er. Gleich darauf kam ihm diese Aussage vollkommen überflüssig \u0001 \u0002 sich die drei Männer an jeweils einer Ecke des schweren Mahagoni Tisches platziert hatten, wurde umgehend eine hitzige Debatte entfesselt. Shinya Kamemura machte den Anfang.„Sie haben Ihre Männer nicht unter Kontrolle“, beschuldigte er \u0001 \u0002 lächelte amüsiert.„Wir haben alle unsere Männer nicht unter Kontrolle. Oder wie sehen Sie das?“„Frankreich hat sich über ihre Vorgehensweise beschwert“, schaltete Davis sich ein.„Bitte. Mister Davis. Natürlich haben die Franzosen sich beschwert. Ich verstehe immer noch nicht, warum die Baguettefresser überall mitmischen müssen, wenn sie am Ende doch wieder als Verlierer dastehen.“Ein dreckiges Lachen, bei dem Pokrovskys mächtiger Wanst bebend auf und ab wippte.„Sie, Mister Davis, sind doch nur an den Franzosen interessiert, weil die Frau zur Hälfte Amerikanerin ist! Ansonsten wäre Ihnen das so egal wie mir!“„Sie war zur Hälfte Amerikanerin, Igor“, erwiderte der Sicherheitsberater. „Sie war.“„Und? Gehört alles dazu. Die Wetten standen ohnehin schlecht! So viel Geld verlieren Sie auch nicht.“„Wie bitte!?“ Davis wollte seinem russischen Kollegen bereits die Meinung geigen, da schaltete Kamemura sich wieder ein.„Sie müssen Ihre Leute trotzdem im Zaum halten.“Pokrovsky musterte den Japaner mit belustigter Miene. Im Moment fühlte er sich sichtlich überlegen.„Haben Sie Angst, Herr Kamemura?“„Wovor.“„Ach, nun tun Sie mal nicht so. Sie haben Angst, dass Sie den Titel verlieren!“„Unsinn.“„Meinen Sie? Die Wetten stehen schon jetzt schlechter als letztes Jahr und nun raten Sie mal an wem das liegt...“Der Mafiaboss grinste gehässig in die Runde. Er war in der Tat durchtrieben.„Aber genug von mir. Mister Davis! Die USA haben dieses Jahr äußerst seltsame Gestalten am Start, finden Sie nicht auch?“Es war soweit. Richard setzte zu einer Antwort an, doch seine Kehle fühlte sich an, als hätte man einen Strick darum gelegt und kräftig gezogen. Nervös räusperte sich und versuchte es erneut.„...ich weiß nicht, wovon Sie sprechen.“Er war ein schlechter Lügner.„Das wissen Sie sehr wohl. Ihr Kandidat...wie war sein Name...Mister Anderson zum Beispiel. Nie zuvor war er irgendjemandem aufgefallen und plötzlich...“ Pokrovsky schnippte mit dem Finger. „...war da ein Mann, der wie für das Projekt geschaffen war.“Zustimmung seitens Kamemura.„Und da drängst sich mir die Frage auf, Mister Davis... Wurde Mister Anderson extra für das Projekt geschaffen? Nicht unbedingt im physischen Sinne, aber ich denke, dass Sie ganz genau wissen, was ich meine.“Richard Davis seufzte laut und fuhr sich mit einer Hand durch die dunkelbraunen Haare.„Ehrlich gesagt, weiß ich nicht, was Sie meinen, Igor. Tut mir wirklich leid.“Entrüstet fuhr der Mafiaboss in die Höhe, wobei er aufgrund seiner großen Wampe den Tisch um einige Zentimeter verschob. Wutentbrannt knallte er seine Hände auf die hölzerne Oberfläche und starrte Davis so tief in die Augen, als wollte er ihm direkt in die Seele schauen. Wenn Blicke töten könnten...„Mir tut es auch leid, sie Hundesohn! Benutzt Ihr Mann nicht sogar einen Decknamen innerhalb der Arena!? Ist es nicht so!? Mister Davis!?“„Es gibt keine Regel, die das verbietet.“„Also wissen Sie sehr wohl Bescheid. блин! Spätestens wenn der Kerl draufgeht, wird die wahre Identität ans Licht kommen und dann sind Sie dran.“„Dazu wird es nicht kommen.“Mit einem Mal war Davis die Ruhe selbst. Endlich hatte er die Oberhand in dieser Diskussion. Und Pokrovsky lag gar nicht so falsch. Dieses Jahr sah es für die USA aufgrund der Newcomer äußerst gut aus.„Ich hoffe, Ihr Flieger stürzt ab, wenn Sie auf dem Weg in Ihre wohlbehütete Welt sind. Ins ach-so-wundervolle Amerika!“„Soll das eine Drohung sein?“„Vielleicht. Vielleicht auch nicht.“Shinya Kamemura hatte den energischen Wortwechsel bis dahin schweigsam verfolgt, aber nun spielte ein Lächeln um seine trockenen Lippen. Auch er machte den Eindruck, als hätte er noch das ein oder andere Ass im Ärmel. Kamemura war schon immer ein mysteriöser Geselle gewesen. Nicht nur wegen seines Aussehens oder seines Kontaktes zu den Yakuza. Im Hintergrund schien er stets eigene Pläne zu schmieden.„Ach ja, Herr Kamemura...“Davis erinnerte sich an eine Bitte des Präsidenten, der am Telefon in höchstem Maße besorgt geklungen hatte. Zu Recht. Eine entscheidende, elementare Frage, die an ihn herangetragen wurde. Seit der Gründung Justitias, war ein Ereignis dieser Art noch nie vorgekommen und es war sowohl Richard Davis, als auch dem Oberhaupt der Vereinigten Staaten von Amerika ein Rätsel, wie es passieren konnte, ohne dass auch nur irgendjemand davon Wind bekam.„Was gibt es denn?“Davis' Blick verfinsterte sich.„Warum ist ein Unschuldiger unter den Kandidaten?“Stille. Für eine gefühlte Ewigkeit sahen sich die beiden Männer regungslos in die Augen, wobei es Richard schwerfiel auszumachen, was hinter der schwarzen Sonnenbrille vor sich ging. Dann antwortete Kamemura mit übertrieben gespielter Unwissenheit: „So etwas ist vorgekommen? Ich hatte ja keine Ahnung!“„Sie haben sehr wohl Ahnung, Shinya...der Mann, den Sie als Sieger auswählen durften. Warum?“Der Japaner kratzte sich verlegen am Kopf.„Helfen Sie meinem Gedächtnis auf die Sprünge. Von wem sprechen wir hier?“„Verarschen Sie mich nicht!“, brüllte Davis seinem Kollegen - warum nannte er sie noch gleich Kollegen? - gereizt entgegen. „Anthony Hall. Warum ist er dort?“",
            "wordcount": "1.656",
            "chapter_release": "10.08.2013",
            "chapter_number": "8"
        },
        "9": {
            "text": "Anmerkung: Es tut mir sehr leid, dass das neue Kapitel erst jetzt veröffentlicht wird und im Gegenzug nicht einmal unheimlich lang ist, aber zurzeit läuft bei mir nicht alles nach Plan und das nimmt einem oftmals Zeit und Motivation. Ich hoffe, dass ihr dafür Verständnis \u0001 \u0002 keine Angst! Die Geschichte wird auf keinen Fall abgebrochen!______________________________________________________________________________________Warum und wie war er nur hier hineingeraten? Genau das fragte sich Anthony in dem Moment, in dem er die jetzt recht gemütlich erscheinende Zelle betrat, in der er vor wenigen Stunden noch mit dröhnenden Kopfschmerzen erwacht war. Seine Lage war aussichtslos, es gab keine Hoffnung, er befand sich in einer Welt ohne jegliche Moral und Ethik, die von perversen Männern mit zu viel Macht erschaffen wurde, und musste sich damit abfinden. Und doch schien ihnen etwas an den „Probanden“ zu liegen, die sie in unendliche Qualen \u0001 \u0002 Anthony seinen Blick durch das Zimmer schweifen ließ, standen dort nicht nur ein prächtiges Bett (Kingsize!), ein frisch gedeckter Tisch voll mit den verschiedensten Leckereien, die einem im weiteren Verlauf der „Spiele“ wohl eher schwer im Magen liegen würden und sogar einige Elektrogeräte, wie zum Beispiel ein großer Fernseher mit angeschlossener Playstation 3. Es gab sogar eine zusätzliche Tür auf der gegenüberliegenden Seite, die - so sah es von Weitem aus - in ein unheimlich edles Bad führte, das blitzte und blinkte. Hier hatte man in der Tat keine Kosten gescheut. Es würde ihm während der Pause an nichts mangeln. Aber warum das alles?Wollte man sie nur für ein paar Stunden nur in Sicherheit wiegen und am Ende stellte sich alles als Falle heraus? Zuzutrauen wäre es den Verrückten, die sich Justitia ausgedacht haben. Allerdings hatte der steinerne Zerberus bisher immer die Wahrheit gesagt. Eine Tatsache, die einigen Personen auf fatale Weise zum Verhängnis wurde.„Francine...“Erschöpft ließ er sich auf dem Bett nieder und hatte das Gefühl ganze zwanzig Zentimeter einzusinken, so weich war die Matratze. Es lud geradewegs dazu ein, sich fallen zu lassen, sich in in die flauschige Decke einzuwickeln und für den Rest des Tages zu schlafen. Ein Verlangen, dem Anthony nur zu gern nachgekommen wäre, wenn seine Angst vor dem Verschlafen nicht wäre. Damals, als er noch einen geregelten Tagesablauf und einen normalen Job gehabt hatte, wachte er automatisch immer zur richtigen Zeit auf. Nun jedoch hatten sich die Umstände drastisch geändert. Was, wenn es ihn so tief ins Reich der Träume verschlug, sodass er sogar die Durchsage vor Pausenende verpasste? Höchstwahrscheinlich würde er im Schlaf explodieren - wenn er Glück hatte. Anthony seufzte. Schlafen war somit also \u0001 \u0002 hiesigen Service komplett abzulehnen, war allerdings nicht sein Plan, erst recht nicht, da sich inzwischen sein Bauch lautstark zu Wort gemeldet hatte. Anthony begutachtete die aufgedeckten Speisen und erblickte von jeglichem Obst über teuerstes Marzipan bis hin zu vorgefertigtem Braten alles was das Herz begehrte - oder in diesem Falle der Magen. Aus Vorsicht entschied er sich für einen Apfel und eine Banane. Äußerst bescheiden, diese Mahlzeit. Dazu genehmigte er sich ein Glas Tafelwasser, das säuberlich in Flaschen abgefüllt neben Cola, Orangensaft und sogar Bier zu finden war. Man kam aus dem Staunen gar nicht mehr \u0001 \u0002 konnte es immer noch nicht fassen, dass der Raum, in dem er auf einem gemütlichen Bett saß und gemächlich seinen gesunden Snack verzehrte, die graue, dreckige und unheimliche Zelle gewesen sein sollte, in der er ohne Erinnerungen an die letzten zwei Tage \u0001 \u0002 ein kleines bisschen Struktur in seine düstere Situation zu bringen und die gnädigerweise gewährte Pause sinnvoll zu nutzen, beschloss Anthony, dass es an der Zeit war ältere Gedankengänge, die er während des ersten Spiels gehabt hatte, wieder aufzugreifen. Nun konnte er endlich in Ruhe darüber nachdenken, ohne Angst haben zu müssen, dass er sich in den nächsten Sekunden tausendfach in der Arena \u0001 \u0002 war zum Beispiel die Geschichte mit den Namen, von denen er auf einen möglichen Aufenthaltsort schließen wollte. Damals - war das in diesem Fall überhaupt das richtige Wort? - sah es weitestgehend noch so aus, dass er sich weiterhin in Amerika befinden konnte. Wo genau in Amerika spielte eine eher nebensächliche Rolle. Hauptsache Amerika. Nachdem er nun jedoch einige neue Namen aufgeschnappt hatte, war er sich seiner Annahme nicht mehr sicher. Da wären zum Einen er selbst und der bereits zu Beginn umgebrachte Kyle Walter, die für Amerika sprechen würden. Zum Anderen konnte man die ebenfalls verstorbene Francine Roux, wenn auch nicht komplett, dazu zählen, da ihre Mutter Amerikanerin war. Bei genauerer Betrachtung wäre es aber logischer, sie als Vertretung Frankreichs anzusehen, da er unter anderem dem Mann Ralph Schmidt begegnete, der ohne Weiteres als Deutscher identifiziert werden konnte. In diesem Falle gäbe es in seiner Theorie bisher zwei Europäer und zwei Amerikaner. Dann war da noch Viktor Davidson, unser geliebter Bikerboy. Dem Nachnamen nach zu urteilen, tippte Anthony auf Großbritannien oder - und das war ihm ausnahmsweise lieber - auf Amerika. Ihm tat zwar seine Heimat leid, falls solch ein Wahnsinniger das Recht besaß amerikanischen Boden zu betreten, was seine Theorie jedoch betraf... Es war sein Vorname, der Anthony zu schaffen machte. Viktor verband er mit Russland und Russland verband er mit Ärger. Einer Menge Ärger. Und was war mit der Person, die ihm unfreiwillig das Leben rettete? Grabowski? War dies ein russischer Name? Anthony war sich dessen nicht wirklich sicher...Anthony seufzte laut. Sein spartanisches Mittagessen (oder Abendessen?) hatte er bereits verputzt und starrte nun geistesabwesend in sein Glas, in dem das Wasser munter vor sich hin schwappte. Verwundert betrachtete er das winzige Wellenspiel in seinem durchsichtigen Gefängnis. Erst nach einigen Sekunden wurde ihm bewusst, dass er am ganzen Körper zitterte und das Glas kaum gerade halten konnte. Rasch stellte er es auf eine kleine Ablage, die man neben dem großartigen Bett platziert hatte.„Komm schon. Du willst es doch so sehr. Lass dich fallen!“Mit einem heiseren Schrei sprang Anthony auf und starrte entgeistert und mit weit aufgerissenen Augen das Bett an. Hatte es soeben mit ihm kommuniziert? „Na los! Spring rein!“, forderte ihn das übergroße weiche Kopfkissen auf. Es hatte einen Mund! Anthony konnte ihn klar erkennen! Er bewegte sich und formte richtige Wörter! Was war das?Hektisch rieb sich der erschöpfte Mann die Augen und griff sich besagtes Kissen. Der Mund war verschwunden. Es war einfach nur ein ordinäres Kissen, das absolut keine Merkmale eines Lebewesens aufwies.„Sprich!“, fuhr Anthony das Stück Stoff an. „Sprich mit mir!“Für eine Minute stand er einfach so im Raum und durchbohrte das Kissen mit einem fiesen Blick. Letztendlich warf er es kopfschüttelnd in irgendeine Ecke des Zimmers und lachte in sich hinein. Der Wahnsinn begann auch von ihm Besitz zu ergreifen und er fing an zu halluzinieren. Großartig. Einfach nur großartig. Er hatte immer noch Hunger und das Bedürfnis sich einfach seinem Schicksal zu ergeben, um endlich schlafen zu können, wuchs und wuchs. Wenn er starb, würde er wenigstens nicht mehr länger diese Hölle ertragen müssen. Es war so einfach...„Nur fünf Minuten...“Wie in Trance hob er die samtartige Bettdecke an - allein diese Bewegung verlangte ihm schon einiges ab - und nahm auf der Kante der Matratze Platz. Das Kissen. Es fehlte. Er hatte es eben durch den Raum fliegen lassen. Jetzt war es weg. Sollte er es suchen? Er entschied sich dagegen. Vermutlich war es sowieso viel zu weich, um gut schlafen zu \u0001 \u0002 hievte Anthony seine Beine nach oben und war bereit sich seinem Verlangen hinzugeben. Da blitzte für den Bruchteil einer Sekunde ein Gedanke in seinem Kopf auf, der seine Müdigkeit augenblicklich verschwinden ließ. Er hatte die Sache mit den Nachnamen noch nicht zu Ende gedacht!Was war mit Ian? Natürlich, Ian! Von allen Leuten, denen er in dieser unwahrscheinlichen eigenen Welt über den Weg gelaufen war, war er sein engster Verbündeter geworden und trotzdem war es ihm nicht aufgefallen. Ian hatte sich nicht vollständig vorgestellt. Ian...was? Er sagte nur „Ian“. Jede andere Person nannte Vor- und Nachnamen, wie es sich für Fremde gehörte. Vielleicht war es etwas spießig so zu denken, erst recht unter den momentanen Umständen, aber dass Ian seinen Nachnamen ausklammerte, störte Anthony \u0001 \u0002 sein Freund etwas zu verbergen? Sich allein auf diese Kleinigkeit zu stützen, mochte verrückt sein, aber sein Bauchgefühl hatte bisher noch nie falsch gelegen. Eine Sache, die er als Geschäftsmann besser für sich behielt. Geschäftsmänner, die sich auf ihr Bauchgefühl verließen, waren in den meisten Fällen zum Scheitern verurteilt. Vielleicht fürchtete Ian, man könnte ihn erkennen. Vielleicht war er ein bekannter, gesuchter Krimineller! Anthony fühlte sich unwohl. Er wollte seinem neugewonnenen Freund vertrauen, das wollte er wirklich. Er kam wohl nicht umhin, ihn darauf anzusprechen. So bald wie möglich. Er musste ihn jetzt sofort mit dieser - wahrscheinlich unwichtigen - Angelegenheit \u0001 \u0002 sollte sich zufälligerweise direkt eine Möglichkeit ergeben, denn genau in diesem Moment klopfte es an die Tür.„Anthony? Schläfst du?“Es war Ian. Wer auch sonst. Jeder andere hätte ihn entweder gar nicht erst aufgesucht oder wäre ohne Vorwarnung hereingestürmt, um ihn in der Luft zu zerreißen.„Nein, ich bin wach. Was gibt’s?“Er wollte das Gespräch vor sich herschieben. Ein Feigling von einem Geschäftsmann.„Ich kam nicht dazu, dir etwas wirklich Wichtiges zu sagen! Darf ich reinkommen oder bist du nackt oder so?“Anthony verdrehte die Augen und öffnete die Tür.„Worum soll's denn gehen, Kollege?“Was tat er da? Er redete völligen \u0001 \u0002 sah ihm ernst ins Gesicht. Es schien in der Tat etwas Wichtiges zu sein.„Die Wahrheit.“",
            "wordcount": "1.571",
            "chapter_release": "10.08.2013",
            "chapter_number": "9"
        }
    },
    "title": "Justitia Games",
    "topic": "unspecified",
    "release": "\n10.08.2013\n\t\t\t\t\t\t",
    "author": "Munchie"
}