{
    "tags": [],
    "chapcount": "7",
    "wordcount": "25.028",
    "chapters": {
        "1": {
            "text": "KlassentreffenKapitel 1Von Stephi und Lory, den beiden süßesten Betas der Welt in einen lesbaren Zustand gebrachtMarc warf einen Blick auf die Anzeige seines Navigationsgerätes. Mit Erleichterung stellte er fest, dass er nur noch 68 Kilometer zu fahren hatte. 600 Kilometer hatte er heute zurück gelegt und sich dabei nur eine kurze Pause gegönnt. Während dieser Pause hatte er seinen Audi RS6 getankt und sich wieder einmal darüber gewundert, wie durstig dieses Auto doch war, denn er hatte einige Jahre lang einen Diesel gefahren und der war bedeutend sparsamer gewesen. Auch mit Zigaretten hatte er sich eingedeckt, als er seinen Sprit bezahlt hatte. Das Gasthaus, in dem er die nächste Woche wohnen würde, sollte laut Ralf, dem Initiator ihres Klassentreffens, sehr einsam liegen. Wer weiß, ob es dort einen Zigarettenautomaten gab. Das Gasthaus würde eigentlich erst in zwei Wochen eröffnet werden, aber der Wirt war ein Freund von Ralf und hatte diesem das komplette Gasthaus zu einem Spottpreis für eine Woche vermietet. Zwar gab es außer dem Wirt und seiner Frau noch kein Personal, aber niemanden würde es umbringen, sein Bett selbst zu machen. Die Navi-Stimme machte Marc darauf aufmerksam, dass er die Autobahn an der nächsten Abfahrt verlassen musste. Er wechselte auf die rechte Fahrspur und ging vom Gas, denn die Ausfahrt kam schon in Sicht und er fuhr noch sehr schnell. “Wird Zeit, dass ich ankomme”, dachte er amüsiert, als er den Kreisel nach der Abfahrt einmal umrunden musste, weil er die richtige Ausfahrt verpasst hatte. Es war kein Wunder, dass er so müde war. Bis in die frühen Morgenstunden hatte er am Computer gesessen und ein Projekt soweit vorbereitet, dass sich seine Angestellten nun selbstständig darum kümmern konnten. Danach hatte er sich für zwei Stunden hingelegt und geschlafen, dann war er aufgestanden, hatte er sich mit einigen Espressi andeutungsweise wach bekommen und war losgefahren. Als er nun auf die Uhr schaute, stellte er fest, dass er noch zwei oder drei Stunden länger hätte schlafen können. Er hatte den ein oder anderen Stau eingeplant, war jedoch überraschend gut durchgekommen. Aber egal, er konnte sich ja ein kleines Nickerchen im Gasthaus gönnen, wenn er dort angekommen war. Nach einigen Minuten musste er auf eine kleine Landstraße abbiegen. Das war eine Strecke nach seinem Geschmack, hier konnte sein RS seine hervorragende Kurvenlage demonstrieren. Es galt zwar eine Geschwindigkeitsbegrenzung von 60 km/h, aber Marc ignorierte die entsprechenden Schilder gekonnt und jagte mit der doppelten Geschwindigkeit über die sich langsam in die Höhe schlängelnde Landstraße „Verdammt!“, knurrte Marc, als das Autotelefon klingelte. Er nahm das Gespräch an, es war Michaela, eine seiner ehemaligen Klassenkameradinnen. „Hallo, Marc, wo steckst du denn gerade?“, fragte sie. Marc antwortete grinsend: „Was würde es dir nützen, wenn ich dir das sagen würde? Du kennst die Dame doch gar nicht“. Michaela kicherte, dann sagte sie: „Ich hoffe doch, dass du nicht selbst fährst, während du in der Dame steckst. Außerdem, findest du das nicht unfair? Rein rechnerisch müssen sich sowieso schon jeweils zwei Frauen einen von euch Kerlen teilen, da kannst du die Quote doch nicht noch mehr versauen. Also sieh zu, dass du die Dame los wirst“. „Okay, weil du es bist. Rufst du nur an, um mein Liebesleben zu regulieren oder hattest du noch einen anderen Grund?“. „ Ich wollte nur wissen, ob du auf dem Weg bist. Du hast ja gesagt, dass es einen Tag später werden könnte“. „Unbezwingbare Sehnsucht? Ich bin geschmeichelt“. „Ja, die Sehnsucht danach, deine Falten zu zählen. Ich fahre jetzt los und dürfte so in zwei Stunden ankommen. Schön, dass du es heute schon schaffst. Ich habe übrigens eben zwei Stunden mit Engelszungen auf Natalie eingeredet, die wollte erst nicht kommen“. „Wieso das denn?“, fragte Marc. „Ärger mit dem Ex. Er hat das Sorgerecht für ihre Tochter beantragt, dabei ist die Kleine ihm doch völlig egal. Er wollte Geld und das hat er etwas zu deutlich bei der Verhandlung durchblicken lassen. Naja, selig sind die Doofen. Natalies Anwalt hat sich gefreut, er hat ihn in die Mangel genommen. Natalie hat den Prozess gewonnen, aber sie ist natürlich ziemlich gestresst und hatte erst gar keine Lust auf unser Klassentreffen. Aber die habe ich umgestimmt“. „Wie hast du das Wunder denn fertig gebracht?“.„Na, ganz einfach, ich habe ihr gesagt, dass es vielleicht besser ist, wenn sie nicht kommt, da kann sie mir bei dir nicht in die Quere kommen. Zwei Minuten später hat sie angefangen zu packen. Ich hole sie gleich ab, sie wohnt ja nur ein paar Kilometer von uns entfernt“, erzählte Michaela belustigt. Da hörte Marc leise die Stimme von Peter, Michaelas Mann. „Sag ihm, er soll gefälligst seine Finger von dir lassen!“, rief er. „Peter lässt dich bitten, für ihn einzuspringen, falls ich mich einsam fühlen sollte“, sagte Michaela todernst und Marc grölte los. Danach verabschiedete Michaela sich und beendete das Gespräch. Marc fuhr grinsend weiter und dachte über Michaela nach. Sie hatten während ihrer Schulzeit nicht viel miteinander zu tun gehabt. Auch wenn sie in einer Klasse waren, hatten sie irgendwie in verschiedenen Welten gelebt. Seit zwei Jahren aber hatten sie regen Kontakt, wenn auch nur über das Internet. Michaela hatte ihm damals eine Mail geschickt und ihn gefragt, ob er an einem Klassentreffen interessiert wäre. Sie erzählte ihm, dass sie schon eine Weile nach den Leuten aus ihrer alten Klasse suchte und ihn nun als ersten gefunden hatte. Seit dieser Mail chatteten sie regelmäßig und es hatte sich eine echte Freundschaft zwischen ihnen entwickelt, auch mit Peter verstand Marc sich sehr gut. Zu einem persönlichen Treffen war es bis jetzt noch nicht gekommen, irgendetwas war immer dazwischen gekommen. Die Straße wurde allmählich richtig steil, laut dem Navi hatte Marc noch ungefähr 10 Kilometer zu fahren. Er fuhr nun langsamer, um sich etwas die Landschaft betrachten zu können. Die Straße führte durch einen dichten Mischwald, Marc beschloss, die Gegend während der nächsten Tage ein wenig zu Fuß zu erkunden. „Haha“, kommentierte Marc einige Minuten später die Behauptung seines Navis: „Sie haben ihr Ziel erreicht“. Er fuhr noch einige hundert Meter weiter, bis er ein Schild auf der linken Straßenseite sah, welches folgende Aufschrift trug: „Burgschenke 300 Meter“. Er bog in den ziemlich schmalen Waldweg ein und erreichte nach zwei Minuten das Gasthaus. Es schien einmal ein Gutshof gewesen zu sein, das Hauptgebäude war zweistöckig und von mehreren niedrigeren Nebengebäuden umgeben. Die Gebäude waren alle frisch gestrichen, ihr Weiß blendete fast, da sie im grellen Sonnenlicht lagen. Allerdings konnte Marc keine Menschenseele sehen, offenbar war er der Erste. Er fuhr auf den Parkplatz, stellte den Motor ab und stieg aus. Es war, als würde ihn ein Keulenschlag zurück werfen. Marcs Meinung nach waren Klimaanlagen die größte Erfindung der Menschheit, aber er ließ es gelegentlich einen vernünftigen Umgang mit diesen Geräten vermissen. Er hatte die Anlage auf 18 Grad eingestellt und nun hatte ihn die 34 Grad, die außerhalb des Wagens herrschten, fast umgehauen. Marc blieb einige Minuten im Auto sitzen, um sich zu akklimatisieren. Als er danach ausstieg, bereitete ihm die Hitze keine Probleme mehr. Er schaute sich um und schritt dann auf die Eingangstür zu. An der Tür hing ein Zettel. „Hi Ralf, falls du hier ankommst und wir noch nicht da sein sollten, hol dir den Schlüssel, du weißt ja wo er versteckt ist. Elena und ich mussten in die Stadt fahren, um einen neuen Kühlschrank zu kaufen. Außerdem brauchen wir neues Fleisch, denn das, was in dem alten Kühlschrank gelegen hat, ist wohl nicht mehr genießbar. Bis baldSergej“„Schön für Ralf, dass er weiß, wo der Schlüssel ist“, murmelte Marc. Dann schaute er sich nach einem gemütlichen Plätzchen um und fand eins. An der linken Wand des Hauptgebäudes stand eine Bank, auf die er sich setzte, nachdem er sich seinen iPod aus dem Wagen geholt hatte. Er steckte sich die Stöpsel in die Ohren und suchte sich Musik aus. Seine Wahl fiel auf Mike Oldfield, er drehte recht laut auf und steckte sich eine Zigarette an. Er rauchte genüsslich und als er mit der Zigarette fertig war, schloss er entspannt die Augen. Einige Minuten später hatten die durchgemachte Nacht und die lange Fahrt ihren Tribut gefordert. Marc schlief tief und fest und er wäre auch mit Sicherheit nicht bei Carolas Ankunft wach geworden, wenn er nicht so laut Musik gehört hätte. Marc hatte das Gefühl, als ob sich jemand an seiner Hemdtasche zu schaffen machen würde, aber er wurde nicht wach genug, um sich dafür wirklich zu interessieren. Erst als die Musik plötzlich weg war, wurde er schlagartig wach. Bevor er seine Augen scharf stellen konnte, rief eine weibliche Stimme: „Na, du Murmeltier!“. Im nächsten Moment wurde er heftig umarmt und er sah nur noch blonde, lange Haare. Dann bewegte sich das Gesicht der Frau etwas zurück und er sah eine helle Haut mit einer Unmasse Sommersprossen und intensiv grüne Augen. Nun erwiderte er die Umarmung, denn auch wenn er sie etliche Jahre nicht gesehen hatte, erkannte er Carola auf der Stelle. Einige Minuten später saßen die Beiden nebeneinander auf der Bank und brachten sich auf den neuesten Stand. Carola war frisch verliebt, nach dem Klassentreffen würde sie mit ihrem neuen Freund zusammen ziehen. „Und wie steht es bei dir, bist du in festen Händen?“, fragte sie, nachdem sie einige Minuten lang von Markus geschwärmt hatte.„Nein, seit ein paar Wochen bin ich wieder frei. Meiner Freundin hat es nicht gepasst, dass ich oft 15 Stunden am Tag gearbeitet habe. Gegen das viele Geld, was ich verdient habe, hatte sie auch etwas, sie war nämlich eifrig bemüht, es so schnell wie möglich wieder auszugeben. Da gab es öfter mal Streit und am Ende haben wir uns nur noch angeschrieen. Das wurde mir irgendwann zu viel und ich habe sie raus geschmissen“. „Blöde Kuh, wie kann man sich denn so was schnuckeliges wie dich durch die Lappen gehen lassen?“, kommentierte Carola Marcs Erzählung.„Sehe ich auch so“, gab Marc grinsend von sich. Dann gähnte er wie ein Flusspferd und steckte Carola damit an. „Ich glaube, eine Runde chillen wäre jetzt nicht verkehrt“, sagte sie, streckte sich auf der Bank aus und legte ihren Kopf auf Marcs Schoß. Dann schaltete sie den iPod wieder ein und steckte ihn zurück in die Hemdtasche, schnappte sich einen der Stöpsel und überließ ihm den anderen. Gleich darauf schliefen sie und wurden eine knappe Stunde später durch eine rüde Stimme geweckt. „Carola, wenn du deinen Kopf um 180 Grad drehst, würde Marc das, was auch immer ihr da tut, bestimmt etwas mehr Vergnügen bereiten!“, rief jemand laut. Ohne aufzublicken stöhnten Carola und Marc wie aus einem Mund: „Reinhard!“. „Der Wahre und Einzige!“, tönte Reinhard, seines Zeichens Nervensäge vom Dienst. Er war früher ein kleiner , frecher Kerl gewesen und klein war er immer noch. Mit nicht geringer Freude stellte Marc fest, dass Reinhard eine Glatze hatte. Reinhard wurde nicht umarmt, weder Carola noch Marc hatten ihn während ihrer Schulzeit gemocht und jetzt wirkte er auch nicht viel sympathischer als früher. Reinhard reichte Marc die Hand und drückte fest zu, was Marc mit einem schwachen Grinsen kommentierte. Dann drückte er seinerseits zu und Reinhard stöhnte leicht auf, denn Marcs Griff hatte es in sich. Er trainierte seit 20 Jahren mindestens drei mal pro Woche in einem Fitness-Studio und Reinhard bekam das Ergebnis dieses Trainings nun deutlich zu spüren. Als auch Reinhard und Carola sich begrüßt hatten, fragte Reinhard: „Wieso heißt dieser Laden denn Burgschenke?“. „Weil es hier in der Nähe eine Burgruine gibt, zu der dieser Hof früher gehört hat“, antwortete Carola. Marcs fragenden Blick bemerkend, sagte sie: „Ich habe Ralf etwas ausgequetscht und er hat mir das erzählt“. Da hörten sie den Kies auf dem Parkplatz knirschen, sie traten zur Vorderseite des Hauses und sahen, wie Ralf sich gerade aus seinem Jeep schälte. Ralf erblickte die drei und röhrte: „He, da sind ja schon welche!“. Er eilte auf die drei zu und umarmte alle nacheinander, selbst vor Reinhard schreckte er nicht zurück. Kaum war diese Begrüßung geschafft, rollte das nächste Auto auf den Parkplatz. Es war Kirsten, Reinhards Schulschwarm, es war aber zu Reinhards Missvergnügen eine sehr einseitige Angelegenheit gewesen. Kirsten hatte sich nicht viel verändert, nur hatte sie keine langen Haare mehr, sondern einen frech wirkenden Kurzhaarschnitt. Nun ging es Schlag auf Schlag, innerhalb einer Viertelstunde war fast die ganze Klasse versammelt. Es fehlten Michaela und Natalie, die ja zusammen kommen würden und Pedro. Pedro hatte eigentlich dieses Klassentreffen organisieren wollen, aber Ralf hatte ihm die Sache aus der Hand genommen. Pedro hatte als Schüler das Talent gehabt, jede Situation in das absolute Chaos zu verwandeln und dieses Talent hatte er offenbar gehegt und gepflegt. Ralf war eingeschritten, nachdem er herausgefunden hatte, dass Pedro Einladungen verschickt hatte, bei denen weder Zeit noch Ort gestimmt hatten. Ralf war sicher, dass Pedro das Klassentreffen vergessen hatte und fand seine Überzeugung bestätigt, als er Pedro anrief und der sich etwas zurecht stotterte, was nach: „Ich fahre gleich los, bin aufgehalten worden“, klang. Ralf stellte sich grinsend vor, wie Pedro nun hektisch packte, dann in sein Auto stürzte und auf dem Weg hierher mindestens 3 Strafmandate kassierte. Marcs Handy signalisierte das Eintreffen einer SMS. Es war eine Nachricht von Michaela, die sich darüber ausließ, dass Natalie Stunden für das Packen gebraucht hätte und sie deshalb erst jetzt losfahren würden. Marc schmunzelte, denn Peter hatte ihm gestern erzählt, dass Michaela schon seit drei Tagen am Packen war. Die hatte es nötig, über Natalie zu lästern. Dann dachte er über Natalie nach. Er war in der Schule ziemlich verknallt in sie gewesen, aber sie hatte sich nicht für ihn interessiert. Sie war ein Jahr älter als er, weil sie die sechste Klasse wiederholt hatte und hatte kein Interesse an den Jungs in ihrer neuen Klasse gezeigt. Umgekehrt galt das nicht, vor allem, nachdem sie ständig in einer hautengen Lederhose herum gelaufen war. Marc hatte sich immer gefragt, wie sie es überhaupt schaffte, diese Hose anzuziehen. Als er während seines Studiums ein Praktikum machte und bei dieser Gelegenheit einen Schrumpfschlauch sah, musste er unwillkürlich an Natalies Lederhose denken. „So also hat die das gemacht“, hatte er grinsend gedacht. Da fuhr ein weiterer Wagen auf den Parkplatz, es war Pedro und er hatte jemanden mitgebracht, dessen Anwesenheit mit allgemeiner Freude und Überraschung zur Kenntnis genommen wurde. Es war Herr Schwarz, ihr Klassenlehrer während der letzten vier Schuljahre und ihr erklärter Lieblingslehrer. Ralf hatte ihn natürlich eingeladen, aber keine Antwort bekommen und telefonisch war Herr Schwarz auch nicht zu erreichen gewesen. Er wurde mit lautem Hallo begrüßt und es stellte sich heraus, dass er vor zwei Tagen von einer langen Reise zurück gekehrt war. Als er dann einkaufen ging, war Pedro ihm über den Weg gelaufen und hatte ihn sofort eingeladen. Frau Schwarz wäre auch gerne mitgekommen, aber der Direktor der Schule, in der sie bis zu ihrer Pensionierung vor einem Jahr unterrichtet hatte, hatte sie gebeten, für einige Wochen auszuhelfen, da er unter akutem Lehrermangel litt. Sie hatte fest zugesagt und da das neue Schuljahr am nächsten Montag beginnen würde, konnte sie ihren Mann nicht begleiten. Einige Minuten später trafen der Wirt und seine Frau ein. „Tut mir Leid, dass wir nicht da waren, aber der große Kühlschrank hat den Geist aufgegeben und die Gefriertruhe schien kurz davor zu sein!“, rief der Wirt noch während er aus seinem Lieferwagen kletterte. Er war ein mittelgroßer Mann Mitte 30, hatte schwarze Haare und eine Menge Lachfältchen im Gesicht. Das Letztere galt auch für seine Frau, die über einen Kopf kleiner als er war, aber dafür etwas breiter. Ralf, Marc und Alexander halfen Sergej, der ihnen allen sofort das Du angeboten hatte, die Kühlgeräte auszuladen und in den Vorratsraum zu schaffen. Carola, Ellen, Kirsten und Andrea hingegen halfen Elena, die neuen Vorräte ins Haus zu tragen. Die fünf Frauen unterhielten sich bereits angeregt und Elena würde wohl nicht alleine Kochen müssen, denn Ellen erkundigte sich gerade, ob Elena ein paar Schürzen für sie hätte. Nachdem die Kühlgeräte nach Elenas Anweisung platziert worden waren, wurden die Männer der Küche \u0001 \u0002 Männer holten einige Tische und stellten sie auf der Terrasse zusammen, denn bei dem herrlichen Wetter verspürte niemand das Bedürfnis, sich in die Gaststube zu setzen. Pedro und Reinhard beteiligten sich nicht an der Arbeit, sie hatten sich Herrn Schwarz und den restlichen Frauen zu einem kleinen Spaziergang im Wald angeschlossen. In Pedros Fall war das wohl ein Segen, denn der Chaot zeichnete sich schon immer durch eine gewisse Schusseligkeit aus und seine Beteiligung hätte wohl die ein oder andere Verletzung nach sich ziehen können.",
            "wordcount": "2.749",
            "chapter_release": "13.09.2008",
            "chapter_number": "1"
        },
        "2": {
            "text": "Kapitel 2Danke fürs betan, ihr Süßen„Wie oft will die sich denn noch von der Kleinen verabschieden?“, fragte sich Michaela in Gedanken, als Natalie ihre Tochter zum gefühlten tausendsten Mal umarmte. Natürlich verstand sie ihre Freundin, beinahe hätte ihr Ex ihr die Kleine abgenommen und nun hatte sie wohl das Gefühl, Tessa in ihrer Nähe behalten und sie beschützen zu müssen. Selbst Tessa schienen es allmählich zu viele Umarmungen zu werden, sie trat demonstrativ einen Schritt zurück und griff nach der Hand ihrer Oma. Natalie verstand dieses Zeichen, sie hatte bei ihrer Tochter gekniet und erhob sich nun. Sie trug eine weiße, enge Jeans und als Michaela nun die Flecken auf den Knien sah, musste sie an Bill Clinton und dessen bevorzugte Tätigkeit im Oval Office \u0001 \u0002 wir dann losfahren, Miss Lewinski?“, fragte Michaela grinsend und schaute auf Natalies Knie. Natalie kannte den Humor ihrer Freundin und wusste sofort, was diese meinte. Auch Birgit, ihre Mutter, verstand es offenbar, denn sie gab ein belustigtes Schnauben von sich. „Wieso nennst du Mama Miss Lewinski, Tante Michi?“, fragte Tessa. Natalie warf ihrer sich heimlich amüsierenden Mutter einen fiesen Blick zu und sagte: „Das soll dir Oma erklären, mein Schatz“. Birgit zuckte leicht zusammen und drohte ihrer Tochter mit der Faust, musste aber dabei grinsen. Sie fand es gut von Michaela, dass sie Natalie dazu überredet hatte, mit auf das Klassentreffen zu fahren, etwas Ablenkung konnte ihr nach den Aufregungen der letzten Zeit nur gut tun. Nach einer letzten Umarmung stiegen Michaela und Natalie in Michaelas nagelneuen Mini und als sie losfuhren hörten sie durch das geöffnete Fenster, wie Tessa ihre Oma nach Miss Lewinski fragte. „Schade, dass ich nicht hören kann, was sich meine Mutter aus den Fingern saugt“, kicherte Natalie. „Irgendetwas muss sie ihr erzählen, sonst wird sie Tessa nicht los“, gluckste Michaela, die den Wissensdurst ihres Patenkindes nur zu gut kannte. „Meine Güte, warum rast du denn so?“, fragte Natalie einige Minuten später, als sie aus der Stadt heraus waren und Michaela alles aus dem Mini heraus zu holen begann. „Dank deiner endlosen Packerei sind wir schon ziemlich spät dran und ich will nicht im Dunkeln ankommen“. „Kannst es wohl kaum erwarten, Marc in der reellen Welt zu sehen, was?“.„Klar, das, was ich über die Web-Cam gesehen habe, war ziemlich vielversprechend. Aber keine Angst, ich überlasse ihn dir“. „Könntest du bitte mit deinen Kuppelversuchen aufhören? In der Schule hast du doch genug Leute zusammen gebracht, das dürfte doch reichen, oder?“, fragte Natalie, aber das meinte sie nicht ernst, denn sie kannte diese Leidenschaft ihrer besten Freundin. Jetzt wurde Michaela ernst, was bei ihr selten vor kam. „Ich habe irgendwie das Gefühl, dass ihr gut zusammen passen würdet. Außerdem, was soll’s? Du bist frei, er ist frei, er ist wirklich nett und sieht heiß aus. Glaub mir, ich kann das beurteilen“. Natalie hörte in Michaelas letzten Worten ein gewisses Amüsement mit klingen und warf ihrer Freundin einen fragenden Blick zu. „Na, du weißt doch, dass wir fast täglich chatten. Vor einiger Zeit hat er sich ein neues Notebook gekauft und da ist eine Web-Cam eingebaut. Offenbar hat er die vergessen, denn eigentlich benutzt er eine andere, die er nur zum chatten anschließt. Was er wohl nicht wusste war, dass in dem Moment, in dem er seine Cam abstöpselt, die eingebaute aktiv wird. Nun ja, wir waren am chatten, dann ging er duschen und zog die Cam ab, denn er wollte danach ins Bett und anscheinend schläft er nackt. Genau in diesem Zustand tauchte er nämlich plötzlich vor der Cam auf, wünschte mir eine gute Nacht und schaltete das Notebook aus“. „Wie, du hast ihn nackt gesehen? Hast du ihm das nicht gesagt?“, fragte Natalie leicht entgeistert. „Nein, konnte ich nicht, dazu war keine Zeit, ich musste ja schnell ein paar Screenshots machen, bevor die Vorstellung zu Ende war. Außerdem habe ich gehofft, dass das nicht die letzte Vorstellung war“, gab Michaela kichernd von sich. Auch Natalie musste kichern, so kannte sie ihre Freundin und die würde sich auch nie ändern. „Wer weiß, ob ich überhaupt sein Typ bin“, sagte sie nach einem Moment. „Früher warst du es jedenfalls“, gluckste Michaela. Natalie schaute sie verwundert an. „Schau nicht so, er ist ein männlicher Homo Sapiens und die waren damals alle scharf auf dich. Wenn du damals nicht so auf deinen Harald fixiert gewesen wärst, hättest du auch vielleicht die Blicke der Jungs bemerkt. Sogar Alexander hat dir auf den Arsch gestarrt, wenn du deine Lederhose getragen hast und das will was heißen“.Natalie schaute Michaela fragend an und die grinste. „Hatte ich dir nicht erzählt, dass er schwul ist? Er ist Tanzlehrer und hat mit seinem Freund zusammen vor einigen Jahren eine Tanzschule eröffnet. Läuft ganz gut, der Laden“. „Nein, das wusste ich nicht, aber jetzt wird mir klar, warum er Ellen so abblitzen ließ. Übrigens, diese Lederhose... Ich habe sie noch und sie liegt in meinem Koffer. Und bevor du fragst, sie passt noch“.„Na dann zwäng dich rein und lass der Natur freien Lauf!“, gluckste \u0001 \u0002 hatte es tatsächlich fertig gebracht, dass Natalie über Marc nachdachte. Sie hatte ihn früher eigentlich gemocht, aber ihn nicht weiter beachtet. Außer Harald hatten damals für sie keine anderen Männer existiert, aber sie musste zugeben, dass sie Marc eigentlich süß gefunden hatte. Er war damals schon ziemlich groß gewesen, wirkte aber schlaksig, und er hatte diese intensiv blauen Augen. Man konnte sich sogar vernünftig mit ihm unterhalten, denn im Gegensatz zu den anderen Jungs aus ihrer Klasse hatte er nicht nur Fußball im Kopf. Wenn man Michaela zuhörte, wenn sie über ihn sprach, konnte man zum Schluss kommen, dass sich seine Wesensart nicht viel verändert hatte. Körperlich schien er sich auch gut entwickelt zu haben, laut Michaela war er durchtrainiert und nicht mehr \u0001 \u0002 war so in Gedanken vertieft, dass sie plötzlich verwundert feststellte, dass sie die Autobahn verlassen hatten. Michaela hatte die Geistesabwesenheit ihrer Freundin bemerkt und hatte auch einen Verdacht, an wen Natalie dachte. Mit erheblichem Bedauern verkniff sie sich einen dummen Spruch, nahm sich aber vor, ihn nachzuholen. „So, noch zehn Kilometer“, sagte Michaela nach einer Weile. Sie fuhren mittlerweile auf einer Landstraße, die sich durch einen dichten Wald schlängelte. Es war eine wunderschöne Landschaft, aber in Natalie machte sich plötzlich ein beklemmendes Gefühl breit, Ihr war, als würden sie auf eine Bedrohung zu fahren und sie spürte eine gewisse Kälte, die aus ihr heraus zu kommen schien. Sie schüttelte das Gefühl ab und schob es auf ihre zur Zeit ziemlich stressige Situation. Bei dem, was sie hinter sich hatte, war es nicht verwunderlich, dass ihre Gefühlswelt etwas durcheinander war. Michaela wurde bei jedem Meter aufgeregter, was Natalie nicht verwunderte. Seit Wochen kannte Michaela nur noch ein Thema, das Klassentreffen. Auch sie selbst war gespannt auf ihre alten Klassenkameraden, viele von ihnen hatte sie seit dem Abitur nicht mehr gesehen. Es war schade, dass nicht alle kommen konnten, aber das musste ja nicht das letzte Klassentreffen sein und vielleicht schafften die anderen es beim nächsten Mal. Einige Minuten später erreichten sie den Waldweg, der zum Gasthaus führte. Michaela hielt nicht viel von angepasster Fahrweise und das demonstrierte sie auch zu Genüge. Natalie hatte sich schon lange abgewöhnt, sich über Michaelas Fahrstil aufzuregen, denn – und das kam ihrer Meinung nach einem biblischen Wunder gleich – Michaela hatte noch nie einen Unfall gebaut. Michaela hielt nichts von einem dezenten Auftritt, kaum kam der Parkplatz in Sicht, hupte sie wie wild und machte sich nicht die Mühe, ihren Mini in eine Parklücke zu kutschieren, sondern blieb mitten auf dem Weg stehen. Sofort sprang sie aus dem Wagen, rief laut: „Oh mein Gott, seht ihr alle alt aus!“, und begann, alle nacheinander zu umarmen. Nur Reinhard umarmte sie nicht, sie reicht ihm nur kurz die Hand, was diesen aber nicht zu stören schien. Auch Sergej kam in den Genuss einer Umarmung, dann betrachtete sie ihn genauer und konnte ihn nicht zuordnen. Sergej stellte sich lachend vor und auch Elena gab sich als Wirtin zu erkennen. Michaela umarmte sie trotzdem und da fiel ihr auf, dass Marc fehlte. „Er bringt das Internet zum Laufen“, erklärte Ralf auf Michaelas Frage hin. „Ja, ich habe meinem Router noch nicht das Funken beibringen können“, fügte Sergej hinzu. „Wo finde ich ihn?“, fragte Michaela, aber da trat eine Person aus dem Gasthaus, bei deren Anblick sie und Natalie ein freudiger Schreck durchzuckte. „Herr Schwarz!“, rief Michaela begeistert und lief, gefolgt von Natalie, auf ihren Lehrer zu. Die Drei begrüßten sich herzlich und redeten dann einige Minuten miteinander, bis eine Michaela gut bekannte Stimme aus dem Haus rief: „Sergej, das Ding läuft! Komm rein, du musst ein Passwort vergeben!“. Michaela unterbrach sich mitten im Satz, schnappte sich Natalies Hand und zog sie zur Tür. Die erste Tür auf der rechten Seite führte in ein kleines Büro und mitten im Raum stand Marc. Michaela flog auf ihn zu und warf sich in seine Arme. „Na endlich kann ich dich mal anfassen!“, rief sie und küsste ihn auf den Mund. „Ist es schon soweit? Fühlst du dich schon einsam?“, fragte Marc grinsend. Da fiel sein Blick auf Natalie, die ihn äußerst interessiert musterte. „Wow!“, dachte er. Sie sah wirklich fantastisch aus und wirkte nicht wie 40, sondern sah 10 Jahre jünger aus. Noch immer hatte sie lange blonde Haare und eine Traumfigur, scheinbar hatte sie kein Gramm zugelegt. Er musterte sie bewundernd, was sie bemerkte und es freute sie, denn er gefiel ihr ausnehmend gut und jetzt hatte sie auch nichts mehr gegen die Kuppelversuche Michaelas einzuwenden. Michaela bemerkte die Blicke der Beiden und sagte: „Ich muss euch ja wohl nicht vorstellen. Wenn ihr mich mal kurz entschuldigen würdet, meine Blase drückt“. Sie fuhr herum und verließ schnell das Büro, schnappte sich den Arm des ihr entgegenkommenden Sergej und zog ihn mit nach draußen. „Lass ihnen ein paar Minuten, Sergej. Ich versuche schon seit Ewigkeiten, die Beiden zu verkuppeln“, erklärte sie und Sergej lächelte nachsichtig. Marc und Natalie waren normalerweise sehr selbstbewusst, aber als sie nun alleine waren, fühlten sie sich etwas überrumpelt. Dementsprechend klösterlich fiel auch dann ihre Umarmung aus, bis Natalie sich schließlich einen Ruck gab und ihm einen kurzen Kuss auf den Mund drückte. „Schön, dich zu sehen, Marc“, hauchte sie und verwünschte den Umstand, dass ihre Stimme etwas belegt klang. Wenn er das bemerkt hatte, ließ er sich nichts anmerken, wofür sie ihm dankbar war. „Du siehst fantastisch aus“, sagte er leise und Natalie freute sich zu ihrer eigenen Verwunderung darüber, denn solche Sprüche gingen ihr sonst gehörig auf den Keks. Vielleicht spürte sie, dass er es ehrlich meinte und sie nicht damit anbaggern wollte. Sie beschloss, dass er sich dafür noch einen Kuss verdient hatte, aber bevor sie ihren Beschluss ausführen konnte, platzte Reinhard in das Büro und fragte süffisant: „Störe ich?“. „Ja!“, knurrte Marc, der ihr noch immer in die Augen blickte, was Reinhard mit einem: „He, das war nur eine rhetorische Frage!“, beantwortete. „Sagt mal, wisst ihr, wo die Toilette ist?“, fragte er dann. „Ja, rechts um das Haus herum“, gab Marc Auskunft und beobachtete grinsend, wie Reinhard etwas von finsteres Mittelalter murmelte und tatsächlich zur Haustür stapfte. Marc griff nach Natalies Hand und zog sie mit nach draußen. „Komm, setzen wir uns zu den anderen, bevor sich niemand mehr ins Haus traut“, sagte er. An der Haustür kam ihnen Reinhard entgegen, warf Marc einen finsteren Blick und ein geknurrtes „Arschloch“ zu und ging den Gang weiter nach hinten, wo die Toiletten lagen. Lachend traten Marc und Natalie zu den Anderen, die sich an die zusammen geschobenen Tische gesetzt hatten. Herrn Schwarz hatte man genötigt, am Kopf der Tafel Platz zu nehmen. Er schien diesen Umstand zu begrüßen, denn in seiner Reichweite stand ein großer Krug, in dem sich von Sergej erzeugter Apfelwein befand. Michaela, die sich das Kuppeln nicht verkneifen konnte, hatte die Sitzordnung festgelegt. Neben ihr waren die einzigen beiden Stühle frei, so dass sich Marc und Natalie zusammen setzen mussten, ob sie wollten oder nicht. Allerdings wollten sie und nahmen Michaela die Sache nicht übel. Marc saß nun zwischen den beiden Freundinnen und unterhielt sich angeregt mit \u0001 \u0002 hatte allerdings nicht viel Sitzfleisch, bald stand sie auf, um mit Carola, Ellen und Maren zu tratschen, zu ihnen gesellten sich bald auch Andrea, Dorothea, Kirsten und Elena. Nun sprachen Marc und Natalie eine Weile mit Herrn Schwarz, auch Ralf setzte sich zu ihnen und zu aller Überraschung auch Reinhard. Wie sich zeigte, konnte man mit ihm überraschenderweise einigermaßen zivilisiert reden, was wohl an der Präsenz ihres Lehrers lag, denn vor dem hatte Reinhard immer einen gewaltigen Respekt gehabt. Er ließ sich nicht einmal darüber aus, dass Marc und Natalie unnötig nahe beieinander saßen. Normalerweise hätte er die Gelegenheit, seinem Schandmaul freien Lauf zu lassen, mit großem Vergnügen genutzt. Michaela kehrte bald zu ihnen zurück, als die anderen Frauen Anstalten machten, in die Küche zu gehen um das Abendessen vorzubereiten. Küchen betrat Michaela nur, wenn es sich nicht umgehen ließ, zum Glück war ihr Mann ein guter Koch, sonst wären die beiden wohl schon verhungert. „Unser lieber Marc ist doch bestimmt so freundlich, unsere Koffer auf die Zimmer zu tragen, oder?“, fragte Michaela süßlich, was von Marc mit einem „Aber gerne, meine Beste“, beantwortet wurde. Michaela und Natalie hakten sich bei Marc ein und führten ihn zu ihrem Auto. Marc musterte grinsend den Mini und fragte: „Stammt das Ding aus einem Überraschungsei?“. Michaela schnaubte und Natalie lachte schallend. Als sie wieder sprechen konnte, japste sie: „Genau das hat meine Mutter auch vorhin gesagt!“. „Eine kluge Frau“, sagte Marc und umarmte kurz die kochende Michaela. Sie war schnell auf 180, beruhigte sich aber im Allgemeinen wieder genau so schnell und so war es auch heute. „Ich vermute mal, dass das deiner ist“, sagte sie und deutete auf Marcs Audi. „Gut erkannt, Süße“, antwortete er. „War ja nicht schwer zu erraten, du hast in den letzten Wochen täglich von dem Ding geschwärmt“. Natalie musterte den Audi, er gefiel ihr und sie hätte gegen eine kleine Spritztour mit Marc nichts einzuwenden. Marc holte die Koffer aus dem Mini (er weigerte sich, das Ding Auto zu nennen) und er schien sich an dem recht beachtlichen Gewicht der beiden Koffer nicht im geringsten zu stören. Natalie beobachtete ihn dabei verstohlen, sie sah das deutliche Spiel seiner Muskeln unter seinem Hemd und nun war sie richtig froh, dass Michaela sie dazu gebracht hatte, an dem Klassentreffen teilzunehmen. Marc stellte fest, das Natalies Zimmer links und Michaelas Zimmer rechts von dem seinen lag. Das war kein Zufall, denn Michaela hatte mit Ralf konspiriert und der hatte mit Sergej die Zimmer wie von ihr gewünscht verteilt. Marc ging, nachdem er seine Pflicht als Gepäckträger erfüllt hatte, wieder nach unten und da begann sein Magen zu knurren. Es roch deutlich nach Essen und nun erst fiel ihm ein, dass seit seiner letzten Mahlzeit fast 24 Stunden vergangen war. Schnell ging er nach draußen, denn diese Düfte einzuatmen war grausam bei seinem \u0001 \u0002 hatte Marc Michaelas Zimmer verlassen, als Natalie, die Michaela ihre Klamotten aus dem Koffer reichte, sich plötzlich schüttelte. Michaela sah das, weil sie ihr gerade in diesem Moment eine Bluse aus der Hand nehmen und auf einen Bügel hängen wollte. „He, was ist los mit dir?“, fragte sie besorgt und nahm die Hand ihrer Freundin. „Ich weiß nicht genau, so ein komisches Gefühl. Es war, als wäre etwas Kaltes durch mich hindurch gegangen“. „Vielleicht Entzugserscheinungen“, sagte Michaela. „Ich finde ihn süß, aber so sehr hat es mich noch nicht erwischt. Nein, es war echt komisch, vorhin auf dem Weg über die Landstraße hatte ich schon einmal so ein ähnliches Gefühl. Ich nehme an, es ist der Stress, davon hatte ich in letzter Zeit mehr als genug“. Sie packten zu Ende aus und gingen wieder nach unten, wo sie feststellten, dass Marc ihre Plätze frei gehalten hatte. Er lächelte ihnen entgegen und Michaela raunte: „Sieht so aus, als hätte er dich vermisst“. Marc sah, wie die beiden aus dem Haus kamen. Natalie war wirklich eine Schönheit und was noch wichtiger für ihn war, sie war sehr sympathisch. Michaela sah auch nicht schlecht aus, mit ihrer knackigen Figur, ihrem jugendlichen Gesicht und ihrer langen, schwarzen Haaren gefiel sie ihm gut. Aber sie war ein Kumpel für ihn, ein sehr attraktiver Kumpel ohne Frage, aber nur ein Kumpel. Bei Natalie sah das ganz anders aus, diese Frau übte eine ungeheure Anziehungskraft auf ihn aus und offenbar war das keine Einbahnstraße, aber er wusste, dass sie eine schmutzige Scheidung hinter sich hatte und würde sie nicht drängen. Pedro, Ralf und Reinhard machten sich über Sergejs Apfelwein her, der ihnen, wie deutlich zu sehen und auch zu hören war, hervorragend schmeckte. Auch andere Getränke standen auf dem Tisch, unter anderem ein hervorragender Rotwein, von dem Marc aber mit einer Spur des Bedauerns die Finger weg ließ. Wenn er Wein auf nüchternen Magen trinken würde, wäre er nach einem Glas vermutlich so angeheitert wie die drei Apfelwein-Vernichter am anderen Ende des Tisches. Also begnügte er sich vorerst mit Wasser, wobei seine Nachbarinnen sich ihm anschlossen. „Sadistinnen!“, murmelte er einige Minuten später, als das Küchenfenster geöffnet wurde und ein unerhört guter Duft an seine Nase drang. „Hast du Hunger?“, fragte Natalie ohne Spott in der Stimme, was Michaela mit Sicherheit nicht fertig gebracht hätte. „Klar, ich habe gestern um diese Zeit das letzte Mal etwas gegessen“, antwortete er. Da kamen Carola und Ellen aus dem Haus und begannen, den Tisch zu decken. Carola zog den Apfelwein-Krug ein, ohne sich um die Proteste der drei Liebhaber dieses Gesöffs zu kümmern und sagte: „Besaufen könnt ihr euch später, Jungs“. „Ja ja, unsere Klassensprecherin“, sagte Herr Schwarz, der sich nach einem Ausflug in die Küche wieder auf seinen Platz setzte. Dann verkündete er genüsslich: „Uns erwarten wahre Gaumenfreuden. Ich hätte mich gerne an den Pfannen vergriffen, aber Carola hat mich des Platzes verwiesen. Es gibt mehrere Sorten gegrilltes Fleisch, Reis, Pommes und ein halbes Dutzend verschiedene Salate. Und als Nachspeise...“. Hier unterbrach er sich, denn Marcs Magen knurrte so laut, dass man es am anderen Ende des Tisches deutlich hören konnte. Herr Schwarz grinste und sagte: „Okay, den Rest behalte ich für mich, nicht dass du deine liebreizende Nachbarin noch anknabberst“. „Der will sie nur vernaschen, aber nicht fressen!“, tönte Reinhard und löste eine Lachsalve aus. Bevor ihm jemand darauf antworten konnte, rief Kirsten aus dem Küchenfenster: „Wenn ich einige der Herren bitten dürfte, dass Essen nach draußen zu tragen!“. Marc sprang regelrecht auf und eilte in die Küche, Reinhard und Alexander folgten ihm. Ralf und vor allem Pedro verbot man angesichts ihres Zustandes, sich an dieser Arbeit zu beteiligen, was den beiden ganz recht war. Michaela kicherte und deutete auf die Tür. Marc trat heraus, eine große Platte mit gegrilltem Fleisch tragend und er schien einen kulinarischen Orgasmus zu haben, so verzückt, wie er gerade aussah. Fünf Minuten später war das Essen aufgetragen und man begann zu speisen. Marc war offenbar nicht der Einzige, dessen Magen in den Kniekehlen hing, denn auch einige andere langten tüchtig zu. Sogar Natalie, die zuerst nicht sehr hungrig gewesen war, stellte fest, dass das Sprichwort, welches besagte, dass der Hunger beim Essen käme, gar nicht so weit her geholt war. Michaela beugte sich nach einer Weile um Marc herum und raunte ihrer Freundin ins Ohr: „Übertreibe es nicht, sonst passt du nicht mehr in deine Lederhose und das wäre doch schade, ich würde Marc gerne sabbern sehen“. Lachen und Kauen zeitgleich war schwer, wie Natalie nun am eigenen Leib erfahren musste. Als sie den Bissen herunter gewürgt hatte und nicht mehr lachen musste, warf sie der grinsenden Michaela einen strafenden Blick zu, den ihre Freundin mit einem noch breiteren Grinsen \u0001 \u0002 stopfte ungeheure Mengen in sich hinein und bemerkte gar nicht, dass er der Letzte war, der noch aß. Die grinsenden Gesichter der Anderen sah er auch nicht und sie hätten ihn auch nicht gestört. Als er schließlich den Teller von sich schob, glaubte er, nie wieder essen zu können. Der Glaube wankte und kippte gleich darauf, als der Nachtisch aufgetragen wurde. Weißweincreme! Mit Pfirsichen! Da gab es kein Halten mehr. Er verspeiste seine Portion und wurde danach zur allgemeinen Belustigung von Natalie gefüttert, die ihr Dessert nur zur Hälfte geschafft hatte. Danach war selbst der ausgehungerte Marc satt und man räumte den Tisch ab. Da sich alle am Spülen beteiligten, war das Geschirr eine Viertelstunde später sauber und in den Schränken verstaut. Nun konnte der gemütliche Teil des Abends beginnen.",
            "wordcount": "3.420",
            "chapter_release": "13.09.2008",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kapitel 3Gebetat von Lory und Stephi, danke ihr Süßen!Als man eine Unmasse an Getränken nach draußen geschafft und sich an den Tisch gesetzt hatte, erhob sich Herr Schwarz und sagte: „Ich denke, wir sollten die Phase Herr Schwarz hinter uns lassen. Ihr seid alle erwachsene Menschen, mit einigen Ausnahmen vielleicht und ich duze euch einfach die ganze Zeit. Also, nennt mich Wolfgang, das gilt auch für die Ausnahmen da hinten“, Er blickte zu Reinhard, Pedro und Ralf, die schon wieder soffen wie die Löcher. Die drei bekamen zwar die allgemeine Heiterkeit mit, kapierten aber nicht, dass sie der Grund dafür waren und es war ihnen auch egal, Hauptsache, es war genug Apfelwein \u0001 \u0002 wurde schnell dunkel und auch deutlich kühler. Marc sah, dass Natalie zu frösteln begann. Er stand auf, ging zu seinem Auto und holte eine Jacke aus dem Kofferraum. Natalie lächelte ihn dankbar an, als er ihr die Jacke über die Schulter legte. Das war schon besser, aber sie fror auch an den Armen. Sie stand auf, zog die Jacke an und Marc fand, dass sie sehr süß in der viel zu großen Jacke aussah. Natalie fühlte sich in der Jacke sauwohl, nicht nur, dass sie nicht mehr fror, da war auch der Geruch. After Shave und etwas Undefinierbares, es war einfach Marcs Geruch. Michaela entging nicht, dass ihre Freundin immer wieder an der Jacke roch, sie lächelte heimlich in sich hinein. Einige Minuten später begann Natalies Blase, sich bemerkbar zu machen. Sie erhob sich und ging zur Tür, kaum war sie einige Meter von dem Tisch weg, da kam dieses merkwürdige Gefühl zurück. Diesmal war es noch stärker als vorhin, es war, als würde sich ihr etwas abgrundtief Böses nähern. Sie wäre am liebsten zurück gerannt und hätte sich an Marc geklammert, aber diese Blöße wollte sie sich nicht geben. Was sollten die denn von ihr denken, eine erwachsene Frau, die Angst vor einem Nichts hatte. Sie betrat das Haus und wollte das Licht im Flur anschalten, aber es funktionierte nicht. Zum Glück fiel ausreichend Licht durch die offene Haustür, also ging sie weiter. Kurz bevor sie die Tür, die zu den Toiletten führte, erreicht hatte, wurde es eiskalt. Eine unbeschreibliche Angst lähmte sie, sie wollte schreien und konnte nicht. Jemand schien in ihr Ohr zu flüstern, aber sie verstand die Worte nicht, sie war sich nicht einmal sicher, dass es Worte waren. Dann schien die Zeit plötzlich langsamer zu werden, sie hörte die Stimmen ihrer Klassenkameraden, die auf einmal ganz langsam sprachen. Sie zwang sich zu einer Bewegung, wie in Zeitlupe fuhr sie herum und sah etwas, was sie in eine solche Panik versetzte, dass sie ihre Lähmung abschüttelte und gellend zu schreien begann. Marc fuhr erschrocken hoch, als er Natalie schreien hörte. Er stürzte in den Hausflur, knipste das Licht an und da stand sie. Sie war kreidebleich und ihre Augen schienen einen Punkt neben ihm zu fixieren. Aber da war nichts, also ging er zu ihr und griff nach ihren Händen. Sie schrak zusammen, erst dann schien sie seine Anwesenheit wahrzunehmen. Marc erschrak, als er ihre Hände berührte, sie waren kalt wie die Hände einer Leiche. Sie schluchzte auf und fiel ihm um den Hals, sie entwickelte eine erstaunliche Kraft für eine so zierliche Frau. Marc hielt sie fest und streichelte ihren Rücken, er wartete einen Moment und fragte dann leise: „Was ist passiert, Natalie?“. Sie schüttelte sich, dann sagte sie tonlos: „Ich wollte das Licht einschalten, aber es ging nicht an. Und da war plötzlich etwas bei mir, es war etwas Böses und es hat mich angefasst“. Michaela trat zu ihnen und streichelte Natalie über die Wange, die sich genau wie ihre Hände eiskalt anfühlten. Auch die anderen drängten sich im Flur und es war Reinhard, der sein Maul nicht halten konnte: „Sag mal, spinnst du oder bist du nur hysterisch?“, fragte er und sein rüder Ton lies Natalie zusammenzucken. Marc schob Natalie in Michaelas Arme und ging auf Reinhard zu. Bevor der begriff, dass er in Schwierigkeiten steckte, wurde er am Kragen gepackt und fand sich im nächsten Moment unter der Decke wieder. „Halt dein verdammtes Maul, du Arsch, sonst stopfe ich es dir“, sagte Marc leise und ließ Reinhard los. Er landete etwas unsanft auf dem Boden und wagte nicht, Marc etwas zu entgegnen. Den schien es ganz schön erwischt zu haben, wenn er wegen Natalie so ausrastete. Er beschloss, sich für heute zurückzuhalten, er wollte Marc nicht richtig wütend machen, der Kerl hatte ja eine abartige Kraft und die wollte Reinhard nicht unbedingt fühlen. Natalie beruhigte sich allmählich und war auch bereit, von ihrem Erlebnis zu erzählen, aber sie wollte nur mit Marc und Michaela reden. Die anderen zeigten Verständnis und verließen das Haus. Sergej schaltete das Licht in der Gaststube ein und ging ebenfalls nach draußen. Die Drei setzten sich an einen Tisch und Natalie erzählte nun ausführlich von den komischen Gefühlen während der Fahrt hierher und dann später in Michaelas Zimmer. Dann erzählte sie, was eben passiert war und als sie beschrieb, was sie vor ihrem Schrei gesehen hatte, starrte Michaela sie mit großen Augen an. „Ich weiß, dass es sich verrückt anhört, aber ich habe es gesehen...dieses Ding“, sagte Natalie energisch, als sie Michaelas Blick bemerkte. Zu ihrer Überraschung zeigte sich auf Marcs Gesicht keine Spur von Unglaube. „Wenigstens du scheinst mir zu glauben“, sagte sie mit viel Wärme in der Stimme und drückte seine Hand. „Ja, das tue ich“, antwortete er und Natalie war sicher, dass er das nicht nur sagte, um sie zu beruhigen. „Bist du sicher, dass du dir das nicht nur eingebildet hast? Eine Nebelgestalt, die von innen her leuchtet und wie ein verwester Mensch aussieht, also bitte. Und dann ist sie auch noch durch dich hindurch geflogen“, sagte Michaela mit mehr Sarkasmus in der Stimme, als sie beabsichtigt hatte. Sie bereute ihre Worte sofort, als sie Natalies verletzten Blick bemerkte. Sofort nahm sie ihre Freundin in die Arme und sagte: „Okay, gehen wir mal davon aus, dass du das Ding wirklich gesehen hast. Dann müssen wir uns fragen, was das war. Und ob es gefährlich ist“. „Auf jeden Fall sollten wir mit den Anderen darüber reden, wenn hier wirklich etwas komisches vorgeht, sollten sie Bescheid wissen“, sagte Marc und Natalie war einverstanden, bat aber ihre Freunde, es den Anderen zu erzählen und die beiden versprachen es ihr. Sie gingen nach draußen und setzten sich auf ihre früheren Plätze, nur nahmen sie diesmal Natalie in die Mitte, was diese dankbar zur Kenntnis nahm. Michaela verschaffte sich Ruhe und gab Natalies Erzählung wieder, während Marc drohende Blicke in die Runde schickte, aber das schien unnötig zu sein. Nicht einmal Reinhard machte eine Bemerkung, sondern hörte aufmerksam zu und kam am Ende der Erzählung sogar zu ihnen. Er wandte sich fragend an Natalie: „Hast du so etwas schon einmal erlebt?“. Er hatte in einem ganz anderen Ton als sonst gesprochen und er schaute auch nicht spöttisch wie sonst, sondern eher mitfühlend. „Nein, außer vielleicht... als Kind hatte ich schon einmal so ein komisches Gefühl, aber nicht mehr. Es war nur diese Angst und das Kältegefühl, aber ich habe nichts gesehen“, antwortete Natalie. „Wo war das?“, stellte Reinhard die nächste Frage. „Auf einer Burg, irgendwo am Rhein. Wir haben sie besichtigt und im Kerker hatte ich dieses Gefühl. Ich dachte damals, dass es da so unheimlich war und ich deshalb einfach Angst hatte“. „Nein, das glaube ich nicht. Ich denke, du bist ein Medium. Und das bedeutet, dass hier wirklich etwas vor sich geht, was es eigentlich gar nicht geben sollte“. Als Natalie ihn verblüfft ansah, erklärte er: „Meine Schwester ist ein Medium. Sie hat schon etliche Sichtungen gehabt, meistens in irgendwelchen alten Gemäuern. Anscheinend sind ausgerechnet Friedhöfe die einzigen Orte, an denen man keine Geister antrifft, denn sie hat noch nie einen Geist auf einem Friedhof gesehen“. „Geister, jetzt hör aber auf!“, schnaubte Kirsten. Auch einige der Anderen äußerten ihren Unglauben und Marc hätte ihnen früher aus vollem Herzen zugestimmt, aber seit fünf Jahren wusste er es besser. Aber das wollte er noch für sich behalten. Er blickte auf und bemerkte, das Reinhard ihn auffordernd anblickte und mit den Augen zur Tür deutete. Marc verstand ihn und entschuldigte sich, er gab vor, zur Toilette zu müssen. Reinhard schloss sich ihm unauffällig an und als sie im Haus waren, sagte er : „Ich glaube, es wäre besser, wenn du Natalie von hier weg bringen würdest“. Marc sah ihn fragend an und Reinhard fuhr fort: „Ich selbst bin kein Medium, aber ich weiß von meiner Schwester, dass das, was Natalie erlebt hat, nichts Gutes bedeutet. Normale Geister sind friedlich, sie wollen nur auf sich aufmerksam machen und ihre Geschichte los werden. Nur wenn ein abgrundtief böser Mensch seinen Geist auf der Erde zurück gelassen hat, genießt er sein Dasein und er klammert sich mit aller Macht daran. Die Anderen wollen nur ein an ihnen begangenes Unrecht gesühnt wissen und verschwinden dann meistens ins Jenseits. Ein böser Geist jedoch hat selbst ein Unrecht auf dem Gewissen und will verhindern, dass es ans Licht kommt. Für einen solchen Geist ist ein Medium natürlich eine Bedrohung und er wird alles tun, um sich diese Bedrohung vom Hals zu schaffen. Bis jetzt versucht er nur, sie zu ängstigen, aber er wird es nicht dabei belassen“.Marc musste Reinhard recht geben, böse Geister waren gefährlich, aber man konnte ja etwas gegen sie tun. Er fragte: „Hat deine Schwester schon einmal mit bösen Geistern zu tun gehabt?“. „Ja, schon mehrmals, sie scheint diese Sorte Geister regelrecht anzuziehen. Sie kennt aber zum Glück Leute, die sich um solche Geister kümmern, aber sie schweigt sich über sie aus und ich habe auch noch keinen von ihnen gesehen. Aber ich werde sie morgen anrufen und sie um Hilfe bitten, vielleicht kann sie uns einen dieser Geisterjäger schicken“. Dann bemerkte er, dass Marc nicht im geringsten über seine Eröffnung verwundert zu sein schien. „Sag mal, wieso habe ich den Eindruck, dass du das alles schon weißt? Ein normaler Mensch hätte mich jetzt blöde angeglotzt oder einfach gelacht“, fragte er. Marc dachte kurz nach, ob er Reinhard einweihen sollte, er wusste ja offenbar schon einiges und einige zusätzliche Informationen konnten nicht schaden. „Du hast Recht, ich wusste das schon, denn ich bin einer der Leute, die sich um böse Geister kümmern. Ich bin vor fünf Jahren mit der Geisterwelt in Kontakt gekommen und bin bis vor zwei Jahren ausgebildet worden. Viel über uns kann ich dir nicht erzählen, denn wir agieren im Geheimen. Stell dir vor, du erzählst jemandem, dass du ein Geisterjäger bist. Da kriegst du eine Gummizelle ganz für dich allein, in der du den Rest deines Lebens verbringen darfst“. Reinhard grinste, auch wenn Marcs Darstellung etwas drastisch war, die Kernaussage stimmte. Marc fuhr fort: „Meinst du, deine Schwester würde hierher kommen, wenn du sie darum bittest? Sie könnte Natalie unterrichten, denn ich kann ihr da nicht helfen, ich bin kein Medium“. „Klar, ich rufe sie morgen früh an und sie wird bestimmt kommen. Aber was ist mit Natalie, kannst du sie schützen?“. „Ja, ich werde einen Bann auf ihr Zimmer legen, der Geist wird nicht an sie ran kommen. Und ich werde sie ansonsten in meiner Nähe behalten, ich habe da etwas, was Geister nicht besonders mögen“. Sie wurden unterbrochen, als Natalie und Michaela in den Flur traten. Natalie wollte nun endlich ihren Toilettenbesuch absolvieren, zu dem sie vorhin nicht gekommen war und hatte Michaela gebeten, mitzukommen. „He, was treibt ihr denn hier? Muss Natalie etwa eifersüchtig werden?“, tönte Michaela und brachte ihre Freundin dazu, leicht zu erröten. Reinhard nahm sofort wieder sein gewöhnliches Selbst an und verkündete: „Nein, alles cool, es ist nichts passiert, Marc ist nicht mein Typ“. Es klatschte laut, als Marc ihm mit der flachen Hand auf den Hinterkopf schlug und Reinhard schaute ihn gespielt böse an, aber Marc hatte ihn durchschaut. Reinhard spielte Theater, aus irgendeinem Grund schien er sich in der Rolle des Arschloches wohl zu fühlen und Marc nahm sich vor, ihn irgendwann einmal nach diesem Grund zu fragen. Die beiden Männer warteten, bis die Frauen von der Toilette kamen, dann gingen sie wieder hinaus. Reinhard setzte sich wieder zu Pedro und Ralf, wo er sich damit vergnügte, die beiden in einen Saufwettbewerb zu verwickeln, an dem er sich aber nicht beteiligte. Der Erfolg seiner Aktion zeigte sich eine knappe Stunde später, die beiden waren so besoffen, dass man beschloss, sie auf ihre Zimmer zu schaffen. Alexander und Reinhard hatten sich Pedros Arme über die Schultern gelegt und schleppten den sich sträubenden ins Haus. Marc legte sich Ralf einfach über die Schulter und trug ihn auf sein Zimmer, wo er ihn auf dem Bett ablegte. Ralf war schon eingeschlafen, bevor er richtig auf dem Bett lag, Marc zog ihm die Schuhe aus und deckte ihn zu. Dann verließ er das Zimmer und traf im Flur auf Reinhard. Alexander hatte sich auch auf sein Zimmer begeben, er war müde und hatte Reinhard gebeten, allen in seinem Namen eine gute Nacht zu wünschen. „Wolltest du nicht den Bann auf Natalies Zimmer legen?“, fragte Reinhard leise. „Das geht noch nicht, sie muss darin sein und der Bann hält nur, solange sie den Raum nicht verlässt“, erklärte Marc. „Schade, ich hätte gerne gesehen, wie du das machst“, meinte Reinhard. „Kannst du ja nachher, wenn du willst“. „Okay, ich nehme dich beim Wort“, sagte Reinhard und sie gingen zurück nach draußen. Michaela fiel auf, dass Natalie ständig Richtung Tür schaute. „Na, Sehnsucht? Dich hat es wohl ganz schön erwischt“, raunte sie in Natalies Ohr. „Warum sollte ich das Offensichtliche abstreiten?“, raunte Natalie zurück. Dann fügte sie hinzu: „Ich fühle mich sicher, wenn er da ist und kaum ist er mal kurz weg, fühle ich wieder diese Bedrohung“. „Na, dann solltest du in seiner Nähe bleiben. Falls es nicht ausreicht, dass er das Zimmer neben dir hat, dann musst du halt die Entfernung zu ihm vermindern“, sagte Michaela amüsiert. „Ich kann doch nicht einfach zu ihm ins Bett steigen!“. Wenn er etwas dagegen hat, wird er es dir schon sagen“. Weiter konnten sie sich nicht über dieses Thema unterhalten, denn Kirsten, mit der sie bis jetzt kaum gesprochen hatten, setzte sich zu ihnen und verwickelte sie in ein angeregtes Gespräch. Bald gesellten sich auch Marc und Reinhard zu ihnen und sie unterhielten sich, bis Michaela zu gähnen begann. „Es wird Zeit für mich ins Bettchen zu gehen“, sagte sie und erhob sich träge. Natalie und Marc schlossen sich ihr an und stellten fest, dass nur noch Reinhard und Kirsten da waren. Die Beiden unterhielten sich angeregt und bekamen kaum mit, dass sich die anderen verabschiedeten. Michaela verabschiedete sich vor ihrem Zimmer mit je einem schnellen Küsschen von Marc und Natalie und verdrückte sich schnell in ihr Zimmer, um den Beiden die Gelegenheit zu einem etwas intensiveren Abschied zu geben. Oder, was ihr noch lieber gewesen wäre, zu gar keinem Abschied, sondern zu einer Einladung. Aber so weit waren die beiden noch nicht. Natalie stellte sich auf die Zehenspitzen und hauchte einen sanften Kuss auf Marcs Lippen, dann ging sie in ihr Zimmer, vor dessen Tür Marc noch eine halbe Minute leicht geistesabwesend stehen blieb. Dann fiel ihm ein, dass er noch etwas zu erledigen hatte. Er ging in sein Zimmer und holte aus der Seitentasche seines Koffers einige Gegenstände heraus. Es war ein circa 15 Zentimeter hohes keltisches Kreuz aus Bronze, welches an einer schwarzen Lederschnur hing, ein kleines Fläschchen mit fein gemahlenem Silber und eine kleine Dose mit einem Schraubdeckel. Das Kreuz war für das Ritual nicht nötig, aber er würde es von nun an tragen, denn es war seine Waffe gegen das Böse. Dann ging er zu Natalies Zimmer, murmelte einige Worte in einer Sprache, die laut seinem Mentor von den alten Göttern benutzt wurde. Dann öffnet er die Dose, darin befand sich ein weißes Pulver, welches aus den gemahlenen Knochen eines Schafes und Kreidestaub bestand. Er kippte sich eine kleine Menge des Pulvers auf die Hand und blies es gegen die Tür. Zum Schluss verteilte er eine Priese des Silbers auf der Türschwelle und sprach einige weitere Worte in der alten Sprache. Er fühlte, wie sich die Härchen auf der Oberseite seiner Hand aufrichteten, was bedeutete, dass der Bann funktionierte, denn eine Art elektrische Spannung schien von der Tür auszugehen. Zufrieden ging er in sein Zimmer zurück und legte sich nach einer kurzen Dusche nur mit einer Boxer bekleidet ins Bett. Kaum war die Tür hinter Natalie ins Schloss gefallen, begann sie schon, Marc zu vermissen. Sie wunderte sich darüber, dass sie mehr an ihn als an diese Geister-Sache dachte, aber sie war natürlich froh deswegen. Das Gefühl der Bedrohung, welches in den letzten beiden Stunden verschwunden war, kehrte zwar nun wieder langsam zurück, aber wenn sie daran dachte, dass nur sie eine Wand von Marc trennte, wurde sie sofort wieder ruhiger. Sie zog sich aus und ging duschen, dann zog sie ein langes T-Shirt an und schlüpfte unter die Decke. Im Flur konnte sie Reinhards Stimme hören, offenbar erzählte er Kirsten einen schmutzigen Witz, denn die kicherte ungehemmt. Gleich darauf kehrte Ruhe ein und da fiel ihr plötzlich auf, dass dieses bedrohliche Gefühl verschwunden war. Irgendwie hatte sie das Gefühl, dass Marc dafür verantwortlich war, sie fühlte sich von ihm beschützt, ohne zu wissen, wie er das anstellen konnte. Ihre Gedanken drifteten ab und mit dem Bild von Marcs blauen Augen in ihren Gedanken schlief sie ein. Allerdings war ihr nicht einmal eine Stunde Schlaf gegönnt. Sie fuhr plötzlich hoch, weil sich etwas in ihrem Zimmer bewegte. Sofort suchte sie nach dem Schalter der Nachttischlampe und knipste das Licht an, aber sie sah nicht das Geringste, was hier nicht hingehörte. Gerade, als sie das Licht wieder ausschalten wollte, öffnete sich ihre Schranktür knarrend. Sie rutschte auf die andere Bettseite, weg vom Schrank und da hörte sie eine verzerrte Stimme sagen: „Geh, er wird dich sonst töten, bitte geh!“. „Wer?“, fragte sie und merkte, dass sie ihre Stimme nicht mehr richtig unter Kontrolle hatte. „Er, der unser aller Schicksal war. Er kann nicht hier herein, dein Mann hat das verhindert. Aber er wird einen Weg finden, er ist mächtig“. „Mein Mann?“, fragte sie verblüfft. Sie hatte keine Angst mehr vor dieser Stimme, im Gegenteil, sie wollte wissen, was sie ihr mitteilen wollte. Die Stimme klang nun fast belustigt. „Ja, dein Mann. Oh, ihr Lebenden, wie blind ihr doch seid. Geh zu ihm, er kann dich schützen, hier bist du nicht mehr lange sicher. Vielleicht hält sein Zauber diese Nacht, aber wir wissen es nicht. Geh!“. Die Stimme verstummte und Natalie beschloss, dem Rat der Stimme zu folgen. Sie stand auf, schaltete das Deckenlicht an und die Nachttischlampe aus. Kurz überlegte sie, ob sie einen Slip anziehen sollte, entschied sich aber dagegen, denn sie hasste es, mit einem Höschen zu schlafen. Michaela hätte ihre Entscheidung mit einem gekicherten: „Allzeit bereit“, kommentiert, da war sie sich sicher. Sie öffnete die Zimmertür, schaltete das Deckenlicht aus und schlüpfte aus dem Zimmer. Sie wollte erst an Marcs Tür klopfen, aber einem Impuls folgend drückte sie die Klinke hinunter. Die Tür war nicht abgeschlossen, sie tapste auf Zehenspitzen in das Zimmer und warf einen Blick auf das im Mondschein liegende Bett. Marc hatte sich im Schlaf aufgedeckt, sein Oberkörper war frei und sie genoss diesen Anblick einen Moment. Dann schlüpfte sie unter die Decke, drehte Marc den Rücken zu und schmiegte sich an ihn. Er bemerkte nichts davon, aber aus einem Reflex heraus legte er einen Arm um ihren Bauch. Sie griff nach seiner Hand und hielt sie fest. Und da war auch noch sein Geruch, den sie tief in sich ein sog, sie fühlte sich geborgen wie noch nie. Nach wenigen Minuten war sie mit einem glücklichen Lächeln auf dem Gesicht eingeschlafen.",
            "wordcount": "3.295",
            "chapter_release": "13.09.2008",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel 4Marc brauchte am nächsten Morgen lange, um aufzuwachen. Die letzten, sehr stressigen Tage steckten ihm in den Knochen und er hatte auch ziemlich unruhig geschlafen. Kein Wunder, denn er hatte die ganze Nacht von Natalie geträumt und diese Träume waren unglaublich intensiv gewesen. Sogar jetzt glaubte er noch, sie in seinen Armen zu spüren und ihren Geruch wahrzunehmen. Er versuchte, nicht wach zu werden, denn er wollte gerne noch eine Weile in seiner Traumwelt bleiben, aber er schaffte es nicht. Er kehrte immer mehr in die Realität zurück und wunderte sich darüber, dass er noch immer einen warmen, anschmiegsamen Frauenkörper in den Armen hielt. Er öffnete langsam die Augen und erstarrte. Er sah blonde Haare. Schlagartig war er hellwach. Er brauchte einen Moment, um zu realisieren, dass Natalie wirklich in seinem Bett lag. Nun wurde ihm klar, warum er so intensiv von ihr geträumt hatte. Sein Unterbewusstsein hatte ihre Anwesenheit registriert und entsprechend gehandelt, was sich in diesen Träumen geäußert \u0001 \u0002 blieb noch einige Minuten liegen und genoss das Gefühl, diese aufregende Frau in den Armen zu halten, dann zog er vorsichtig seinen Arm unter ihr heraus und stand auf. Seine Blase drückte und er ging ins Bad, um sich Erleichterung zu verschaffen. Als er ins Schlafzimmer zurückkehrte, blieb er kurz an der Türschwelle stehen, denn Natalie bot einen atemberaubenden Anblick. Sie lag von ihm abgewandt und hatte sich aufgedeckt, ihr langes T-Shirt war nach oben gerutscht und hatte zwei Pobacken enthüllt, bei deren Anblick Marcs Mund trocken wurde. Als er merkte, dass sein Blut sein Gehirn verließ und sich auf den Weg nach Süden machte, ging er schnell zum Bett hinüber und bedeckte den so verführerisch präsentierten Po. Dann zog er seine Joggingklamotten an, schnappte sich seinen I-Pod und verließ leise das Zimmer, um eine Runde zu drehen, Natalie schlief ja noch ruhig und am Tag dürfte hier keine Gefahr für sie \u0001 \u0002 Natalie anging, hatte er sich etwas getäuscht, denn sie schlief keineswegs. Sie war aufgewacht, als er ins Bad gegangen war und da war der Einfluss Michaelas in ihr wach geworden. Ihr Shirt war hoch gerutscht und das brachte sie auf eine Idee. Sie deckte sich auf und streckte ihren Po etwas raus, sie war gespannt, wie er reagieren würde. Es fiel ihr schwer, nicht laut herauszuplatzen, als sie hörte, wie er an der Badezimmertür stehen blieb. Sie konnte sich gut vorstellen, was jetzt in ihm vorging. Als er sie dann bedeckte, sich etwas anzog und das Zimmer verließ, spürte sie leichtes Bedauern, er schien joggen gehen zu wollen und sie hätten ja zusammen eine andere Art Training absolvieren können. Aber das würde mit Sicherheit noch \u0001 \u0002 war Michaela wach, beschloss sie, nach Natalie zu schauen. Sie zog sich einen Morgenmantel an, denn das was sie zum Schlafen trug war nicht für die Augen ihrer Klassenkameraden bestimmt. Sie tapste über den Flur zu Natalies Zimmer und öffnete leise die Tür. Sie grinste breit, als sie feststellte, dass das Bett leer war. Außerdem war es kalt, was wohl bedeutete, dass ihre Freundin, die man keinesfalls als Frühaufsteherin bezeichnen konnte, die Nacht wohl in einem andern Bett geschlafen hatte. Sie schlich zu Marcs Zimmer und öffnete die Tür einen Spalt, sie sah Natalie auf dem Bett sitzen und verträumt aus dem Fenster schauen.„Na, was machen wir denn in einem fremden Bett, meine Liebe?“, fragte sie grinsend. Natalie schrak zusammen, dann erkannte sie Michaela und winkte sie zu sich. „Wo steckt er denn?“ fragte Michaela. „“Ich glaube, er ist joggen gegangen“, antwortete Natalie. Dann erzählte sie, was sich in der Nacht und am Morgen zugetragen hatte und Michaela kriegte sich kaum wieder ein, nachdem sie von Natalies Aufdeck-Aktion gehört hatte. „Und er ist trotzdem joggen gegangen? Ein echter Gentleman, das muss man ihm lassen“, gluckste sie. Zu ihrer weiteren Belustigung gab Natalie fast drohend von sich: „Den kriege ich noch, das nächste Mal lasse ich ihn mir nicht entgehen!“. Michaela stieg zu Natalie ins Bett und die beiden begannen sich angeregt zu unterhalten. Die Unterhaltung wurde einige Minuten später von Carola unterbrochen, die an die Tür klopfte und ohne eine Antwort abzuwarten das Zimmer betrat. Sie schaute verwundert auf die beiden Frauen in Marcs Bett und sagte: „Entschuldigung, wenn ich störe. Ich wollte Marc bitten, mir seinen I-Pod auszuleihen, ich will eine Runde drehen“. „Er joggt selbst gerade, keine Ahnung, ob er das Ding mitgenommen hat“, sagte Natalie. „Schade, dann halt ohne Musik. Sagt mal, will ich wissen, was ihr beide in Marcs Bett treibt?“. „Na was schon, wir haben den Hengst gemolken“, gab Michaela von sich, bevor Natalie sie daran hindern konnte. „Aha“, meinte Carola und verließ grinsend das \u0001 \u0002 verließ das Gasthaus und wandte sich nach links, wo die Burg liegen musste. Er lief den ziemlich steil ansteigenden Weg hinauf und genoss die frische Morgenluft. Nach einigen Minuten zweigte ein kleinerer Weg nach links ab. Marc hatte das Gefühl, diesem Weg folgen zu müssen, auch wenn er bestimmt nicht zur Burg führen würde. Der Weg war nicht lang, nach zwei Minuten war er zu Ende. Marc stand vor einem aus Natursteinen gemauerten Rundbogen, der von einem rostigen Gitter verschlossen wurde. Es schien der Beginn eines Tunnels zu sein, der in den Berg hinein führte. Marc versuchte, etwas zu erkennen, aber es war stockdunkel darin, ohne eine Taschenlampe war hier nichts zu machen. Auch das Gitter war ohne Werkzeug nicht zu entfernen, wie Marc feststellte, indem er mit aller Kraft daran zog. Er wusste nicht, was ihn an diesem Tunnel so interessierte, aber er hatte das Gefühl, dass er wichtig war. Marc wandte sich ab und lief den Weg zurück, hätte er sich noch einmal umgeblickt, hätte er ein Paar rote Augen hinter dem Gitter gesehen, die ihm hasserfüllt \u0001 \u0002 gute halbe Stunde später war Marc zurück im Gasthaus. Er war bis zur Burg gelaufen, sie war noch relativ gut erhalten, aber betreten hatte er sie nicht, denn der Eingang war durch ein Fallgitter verschlossen. Er war einmal um die Burg gelaufen und hatte keinen weiteren Eingang finden können, aber er hatte sich vorgenommen, über die Burgmauer zu klettern und sich diesen Kasten genauer anzusehen. Dann war er zurück gelaufen, nein, gerannt, das war die passendere Bezeichnung für seine Fortbewegungsart. Total verschwitzt begegnete er Carola vor der Tür, die wohl auch eine Runde gedreht hatte, aber offensichtlich hatte sie es ruhiger angehen lassen, denn sie schwitzte nicht einmal andeutungsweise. Er wunderte sich etwas über ihren verschmitzten Blick und ihre Bemerkung, dass sie sich wunderte, dass er sich nach einer solchen Nacht überhaupt noch auf den Beinen halten konnte. Als er sein Zimmer betrat, löste sich dieses Rätsel auf, als er Michaela und Natalie in seinem Bett vorfand. „Sagt mal, war Carola hier?“, fragte er, nachdem er ihnen einen guten Morgen gewünscht hatte. „Ja, sie wollte dir deinen I-Pod aus den Rippen leiern“, antwortete Michaela, die im Gegensatz zu Natalie sprechen konnte. Ihre Freundin musterte nämlich verträumt Marcs Erscheinung, sein schweißglänzender Körper hatte es ihr offensichtlich sehr angetan, was Michaela auch verstehen konnte. Wenn sie Peter nicht hätte, wer weiß, ob sie nicht Natalies Interesse geteilt hätte. „Dann wird mir klar, warum die mich so komisch angeschaut hat“, gluckste Marc. „Du weißt noch nicht alles, Marc. Die liebe Michaela konnte es sich nicht verkneifen, Carola mitzuteilen, dass wir den Hengst gemolken hätten“, sagte Natalie amüsiert. Marc lachte schallend und gab glucksend von sich: „Wenn sie das den anderen erzählt, werden wir einen lustigen Tag haben. Und wenn die Damen mich nun entschuldigen würden, ich gehe duschen“. „Sollen wir dich einseifen?“, fragte Michaela süffisant. „Ja, das wäre nett“, antwortete Marc trocken und bekam Michaelas Mittelfinger zu sehen. Er schnappte sich Klamotten und verschwand im Bad. Als er eine Viertelstunde später wieder aus dem Bad kam, waren die beiden weg. Marc ging nach unten zum Frühstück und einige Minuten später kamen auch die beiden frisch geduschten Frauen. Carola schien dicht gehalten zu haben, denn weder mussten die Drei verwunderte Blicke noch dumme Sprüche über sich ergehen lassen. Nach dem ausgedehnten Frühstück wollte Reinhard wie versprochen seine Schwester anrufen. „Meine Fresse, ist ja voll am Arsch der Welt hier!“, rief er als er feststellte, dass sein Handy keinen Empfang hatte. „Hier, nimm meins, das funktioniert“, sagte Marc und warf Reinhard sein Handy zu. Reinhard tippte die Nummer seiner Schwester ein und rief plötzlich verblüfft: „Woher weiß dein verdammtes Handy, dass meine Schwester Astrid heißt?“. Marc stand auf und nahm Reinhard das Handy aus der Hand. Er schaute auf das Display und begann schallend zu lachen. „Astrid ist deine Schwester? Bitte, sag dass das nicht wahr ist!“, stieß er japsend hervor. „He, woher kennst du sie?“, fragte Reinhard verwirrt. „Na, sie arbeitet doch für uns, Mann. Sie ist eins der fähigsten Medien überhaupt. Wir haben erst vor zwei Monaten ein Schloss in Bayern befreit und auch früher haben wir schon oft zusammen gearbeitet“. „Dann bist du dieser Marc, von dem sie immer so schwärmt? Ich fasse es nicht“. „Und du bist dieser anstrengende Bruder, dem sie gerne einmal Rattengift ins Essen mischen würde? Der Bruder, der sie bei jeder sich bietenden Gelegenheit mit seinem exquisiten Benehmen blamiert? Das glaube ich nicht, sie kann nicht deine Schwester sein, sie ist nämlich nett und sieht auch noch gut aus. Ist einer von euch beiden adoptiert?“. „Hmpf“, machte Reinhard und riss dem lachenden Marc das Handy aus der Hand. Er wählte Astrids Nummer erneut und nach dem zweiten Klingeln nahm sie das Gespräch an: „He Süßer, was gibt’s? Ist die Kacke wieder mal am dampfen?“, fragte sie. „Also Süßer hast du mich noch nie genannt, geliebtes Schwesterlein“, antwortete Reinhard und es herrschte kurz überraschtes Schweigen. Dann fragte Astrid: „Wie kommst du denn an Marcs Handy?“. „Weil dein süßer Marc dich bitten lässt, hierher zu kommen. Er ist ein alter Klassenkamerad von mir und ich habe gerade erst erfahren, dass ihr euch kennt“. „Das ist ja ein Ding. Okay, wo genau seid ihr und was ist los?“. „Das soll dir der süße Marc erklären, ich gebe ihn dir“, sagte Reinhard und drückte Marc mit den Worten: „Bitte schön, Süßer“, das Handy in die Hand. Marc berichtete Astrid, was bis jetzt vorgefallen war und sie versprach ihm, auf dem schnellsten Weg zu kommen. Sie machten aus, dass Astrid die Bahn nehmen würde, Marc würde sie dann am Bahnhof in der nächsten Stadt abholen. Natalie spürte etwas Eifersucht in sich, als sie das hörte, das verging aber schnell, als Marc sagte: „Ich bringe noch jemanden mit, den ich dir vorstellen möchte. Sie ist der Hauptgrund dafür, dass ich dich gerne hier haben möchte“. Sie verabschiedeten sich, nachdem sie verabredet hatten, dass Astrid eine SMS mit ihrer Ankunftszeit schicken würde. Dann wurden Marc und Reinhard ausgequetscht, natürlich wollten alle wissen, was es mit diesem Schloss in Bayern auf sich hatte und was Marc mit Astrid zu tun hatte. Marc dachte kurz nach, er war nicht zur Geheimhaltung verpflichtet, es war eher eine Gewohnheit seiner Bruderschaft, Stillschweigen über ihre Tätigkeit zu wahren. Er fasste einen Entschluss und sprach: „Wenn ihr mir versprecht, das nichts von dem, was ich sage, diese Runde verlässt, erzähle ich euch alles“. Man versprach ihm tiefste Verschwiegenheit und er begann zu erzählen: „Wenn man in der heutigen Zeit an Geister glaubt, wird man im Allgemeinen für einen Spinner gehalten. Aber es gibt einige, die mehr als andere sehen und Natalie gehört dazu. Es gibt Geister, manche gut und manche böse. Gute Geister sind kein Problem, meistens wird man sie los, wenn man ein an ihnen begangenes Unrecht aufdeckt, das ist die Aufgabe der Medien, zu diesen Menschen gehört auch Natalie. Bei den bösen Geistern sieht das anders aus, Um sie loszuwerden, muss man etwas drastischere Mittel einsetzen. Um diese Geister kümmert sich eine Jahrtausende alte Bruderschaft, zu der ich seit fünf Jahren gehöre. Ich bin damals zufällig in eine unheimliche Geschichte gestolpert und habe dabei Amadeus, meinen jetzigen Mentor kennen gelernt. Ich half ihm damals bei seiner Aufgabe, weil er verletzt war und es ihm aufgrund der Umstände nicht möglich war, einen seiner Brüder zu rufen. Was damals genau passiert ist, erzähle ich euch später, auf jeden Fall hat Amadeus mir die Mitgliedschaft in der Bruderschaft angetragen, nachdem wir unsere Probleme gelöst hatten. Erst während er mich ausgebildet hat, erfuhr ich warum er so scharf auf mich war. Offenbar stecken keltische Gene in mir, sonst hätte ich die von der Bruderschaft benutzte Waffe gegen das Böse überhaupt nicht benutzen können. Dann hat es ihm wohl gefallen, dass ich nicht lange gefackelt, sondern mich ohne größere Bedenken mit dem Geist angelegt habe, nachdem Amadeus mir erklärt hat, wie ich das anstellen muss. Er hat mich drei Jahre ausgebildet, in dieser Zeit habe ich mit ihm zusammen gearbeitet und seit zwei Jahren bearbeite ich leichte Fälle selbstständig. Allerdings werde ich Amadeus wohl hierher bitten, denn das hier könnte eine Nummer zu groß für mich sein. Ich habe noch lange nicht alles gelernt, was ich wissen muss, man könnte sagen, ich habe die Gesellenprüfung bestanden, bis zum Meister ist es aber noch ein weiter Weg“. Er hatte so überzeugend gesprochen, dass niemand an seinen Worten zweifelte, auch wenn das alles schwer zu verdauen war. Den Rest des Vormittags wurde in angeregten Gesprächen verbracht. Astrid hatte mitgeteilt, dass sie um drei Uhr Nachmittags eintreffen würde, also würden Marc und Natalie hier um ein Uhr losfahren. Aber leider würden sie nicht alleine sein, denn Reinhard und Kirsten hatten gebeten, mitkommen zu dürfen. Kirsten hatte etwas wichtiges vergessen, was sie nun kaufen wollte und Reinhard wollte seine Schwester gerne persönlich abholen. „Naja, was tagsüber nicht geht, geht halt in der Nacht“, dachte Natalie. Nach dem Mittagessen stiegen die Vier in Marcs Audi und fuhren los. Marc hätte gerne Natalie neben sich gehabt, aber diesen Platz hatte Reinhard breit grinsend eingenommen. Marc musste unwillkürlich an den nervigen kleinen Bruder seiner früheren Freundin denken, der hatte auch immer genau gewusst, wie er am effektivsten stören konnte. Einige Minuten später schwor Natalie, sich nie wieder über Michaelas Fahrstil zu beschweren. Marc raste mit einer abartigen Geschwindigkeit die enge, gewundene Landstraße entlang und wie sie an seinem begeisterten Gesicht im Rückspiegel sehen konnte, genoss er es zutiefst. Kirsten schien der Fahrstil ebenfalls zu gefallen, aber Reinhards Gesicht wurde etwas grünlich. Nur sein Stolz verhinderte, dass er Marc bat, etwas langsamer zu fahren. Als sie in der Stadt ankamen, fand Marc einen Parkplatz direkt vor dem Bahnhof. Da sie noch eine Stunde Zeit bis zu Astrids Ankunft hatten, beschlossen sie, einen kurzen Stadtbummel zu machen. Die Fußgängerzone befand sich in unmittelbarer Nähe des Bahnhofes und gleich das erste Geschäft war eine Drogerie, in der Kirsten verschwand. Nun konnten die anderen sich denken, was sie vergessen hatte und Reinhard ließ es sich nicht nehmen, sie darauf anzusprechen: „Du hättest doch sagen können, dass du Tampons brauchst, die hätten wir doch mitbringen können. Welche Marke benutzt du denn?“. „Das geht dich einen Dreck an, Reinhard!“, knurrte Kirsten, die es nicht besonders schätzte, dieses Thema mit Reinhard zu diskutieren. Er hob abwehrend die Hände und sagte: „Schon gut, ich wollte ja nur hilfsbereit sein. Und jetzt bist du sauer auf mich und lässt dich auch bestimmt nicht mehr von mir auf ein Eis einladen“. „Eis?“, fragte Kirsten mit einer Spur Gier in den Augen. Kurz darauf schlenderten die Vier mit gut gefüllten Eiswaffeln durch die Fußgängerzone. Marc und Natalie gingen Hand in Hand, was selbst Reinhard ohne eine dreckige Bemerkung hinnahm. Vielleicht war er auch einfach zu sehr von Kirsten in Anspruch genommen, denn sie schien ihm gegenüber nicht mehr so abgeneigt wie früher zu sein und unterhielt sich angeregt mit ihm. Bei Marc und Natalie ging es etwas schweigsamer zu, sie genossen ihre gegenseitige Nähe und hatte keine Lust zu reden, sie sprachen nur, wenn Kirsten oder Reinhard sie etwas fragten. Aber umso mehr sprachen ihre Augen. Oft, wenn Kirsten und Reinhard in ein Schaufenster blickten, schauten sich Marc und Natalie einfach an. Eine ungeheure Spannung wuchs zwischen den beiden, was sie deutlich spürten und es auch genossen. Als sie kurze Zeit später den Rückweg antraten, gingen sie nicht mehr Hand in Hand. Marc hatte seinen Arm um ihre Schulter gelegt, während sie ihren Arm um seine Hüfte gelegt und ihren Daumen in einer Gürtelschlaufe seiner Jeans eingehakt \u0001 \u0002 standen sie nun auch auf dem Bahnsteig, auf dem vor fünf Minuten Astrids Zug hätte einfahren sollen. Aber nun kam er und hielt an. Direkt vor ihnen öffnete sich eine Tür des Zuges und Astrid stieg heraus. Sie sprang auf Marc zu und umarmte ihn fest, ihre Reisetasche hatte sie Reinhard in die Arme geschmissen. Erst nachdem sie Marc und auch Natalie herzlich begrüßt hatte, wandte sie sich Reinhard zu: „Mein Brüderchen hat sich zu meinem Empfang eingefunden, ich fasse es nicht“, sagte sie grinsend. „Eigentlich bin ich nur mitgefahren, um Kirsten beim Tampon kaufen zu helfen“, gab er zurück und zuckte unter Kirstens Rippenstoß zusammen. Astrid zwinkerte Kirsten verschwörerisch zu und sagte: „Kirsten? Die Kirsten aus deiner Klasse? Die, wegen der du damals diese feuchten Träume hattest?“. Reinhard bekam einen Hustenanfall und die anderen erstickten fast vor lachen. Marc wusste, dass Astrid eine große Klappe hatte und wunderte sich darüber, dass ihr Bruder, der sie ja gut genug kennen musste, sie so herausgefordert hatte. Aber offenbar hatte er seine Lektion gelernt, er trug ohne zu protestieren die Reisetasche seiner Schwester, die sich bei Natalie und Kirsten eingehakt hatte. Die Drei schienen sich sehr zu mögen, denn man hätte meinen können, sie würden seit Jahren miteinander vertraut \u0001 \u0002 kannte Astrids Art zu Genüge, sie war ein Mensch, der jedem sofort Vertrauen einflößte und er wunderte sich nicht über die tratschenden Frauen. Er warf einen Blick auf den immer noch etwas steif wirkenden Reinhard und grinste ihn an. „Selbst schuld, wenn du sie versuchst zu ärgern, du kennst sie doch, oder?“. „Schon gut, hab einen Fehler gemacht, aber das kriegt sie noch zurück“. „Und stimmt das wirklich mit den feuchten Träumen?“, fragte Marc in einem beiläufig interessierten Ton. Reinhards Antwort war ein vernichtender Blick, was Marc zum Grinsen brachte. Astrid zeigte sich sehr begeistert von Marcs Audi. „Wow, endlich hast du dir mal was anständiges gegönnt. Was hat er denn unter der Haube?“, fragte sie. „Wirst du gleich sehen“, antwortete Marc und warf Reinhard einen belustigten Blick zu, den Astrid genau verstand, wie ihr Kichern bewies. Sie raunte in Marcs Ohr: „Hat er gekotzt?“. „Nein, aber schön grün ist er geworden“, raunte er zurück. Grün wurde er zur Belustigung seiner Schwester auch auf der Rückfahrt, aber zu Marcs Erleichterung kotzte er nicht. Die Fahrt ging dank Marcs zügiger Fahrweise schnell, vor allem für die sich unterhaltenden Frauen. Als sie auf den Parkplatz fuhren, fragte Reinhard: „Was ist das denn für ein alter Furz mit dem Bike?“. In der Tat stand eine schwarze Harley auf dem Parkplatz, daneben stand ein alter Mann in Lederkluft. Er hatte seine langen grauen Haare zu einem Pferdeschwanz zusammen gebunden und hängte gerade seinen Helm an den Lenker. Marc stieg auf die Bremse und er stieß verblüfft hervor: „Wie kommt Amadeus denn hierher?“. „Mit dem Motorrad“, gab Astrid gespielt naiv Auskunft. Dann sagte sie: „Ich habe das Gefühl gehabt, dass wir ihn gebrauchen könnten. Also habe ich ihn angerufen, nachdem wir miteinander gesprochen haben“. „Dann kann ich mir das ja sparen, ich habe auch schon vorgehabt, ihn zu rufen“, sagte Marc. Amadeus lächelte freundlich, als er sah, dass Marc in dem Audi saß. Er ging ihm entgegen und umarmte ihn fest. „Na, Junge, hast nicht mit mir gerechnet, was?“, dröhnte er. „Nein, da hat Astrid mich schön überrascht. Schön dass du da bist, ich hätte dich sowieso angerufen. Ich glaube, hier können wir dich gut gebrauchen“. Es stellte sich heraus, dass Amadeus gerade vor ihnen angekommen war. Also stellte Marc ihn erst einmal allen vor. Man war ziemlich begeistert von ihm, er wirkte trotz seines beachtlichen Alters sehr jugendlich, wozu sein Rocker-Outfit nicht unbeträchtlich beitrug. Auch bewegte er sich sehr geschmeidig und hielt sich aufrecht. Als auch Astrid vorgestellt war, setzte man sich an den Tisch und trank Kaffee. Elena hatte mit Unterstützung von Ellen und Dorothea einige leckere Kuchen gebacken, von denen zur Freude der Bäckerinnen nicht viel übrig blieb. Reinhard machte mit einem lauten Rülpser deutlich, wie gut es ihm geschmeckt hatte und Astrid verdrehte gequält die Augen. „Möchte jemand meinen Bruder adoptieren?“, fragte sie in die Runde. „Wie viel lässt du denn dafür springen?“, fragte Amadeus, der neben Astrid saß. „Mal sehen, was ich zusammen kratzen kann“, antwortete sie. „Ich bin unbezahlbar!“, tönte Reinhard. „Ja, genau“, meinte Astrid und erschauderte plötzlich. Auch Natalie schien etwas zu spüren, sie schlüpfte unter Marcs Arm und ihr Gesicht entspannte sich \u0001 \u0002 Rest des Nachmittags wurde damit verbracht, Astrid und Amadeus zuzuhören, die einige ihrer Erlebnisse erzählten. In den Erzählungen tauchte auch immer wieder Marc auf und was sie über ihn hörten, machte sie stolz auf ihren Klassenkameraden. Dann besprach man, wie man weiter vorgehen sollte. Amadeus machte einige Vorschläge: „Erstens sollte Natalie in Marcs Zimmer ziehen, ich glaube kaum, dass es euch beide stört, oder?“. Die beiden schüttelten die Köpfe, was Amadeus mit einem Grinsen bedachte. Dann fuhr er fort: „Des Weiteren werde ich mir ein Zimmer mit der liebreizenden Astrid teilen, damit wir im Fall der Fälle eingreifen können. Wenn jemand in der Nacht etwas seltsames hört oder sieht, dann kommt zu uns und wir kümmern uns darum. Astrid wird Natalie etwas über ihre Fähigkeiten erzählen und mit ihrer Ausbildung beginnen. Und ich werde mit Marc zu diesem Tunnel gehen, den er heute Morgen entdeckt hat“. „Ihr könnt ja mein Zimmer nehmen, das brauche ich nicht mehr“, sagte Natalie, die ihre Begeisterung, mit Marc in einem Zimmer zu wohnen nicht ganz verbergen konnte. „Gut, schaffen wir dein Gepäck zu Marc, während unsere Bettgenossen ihren Spaziergang absolvieren. Mein lieber Bruder wird sich wohl meiner Reisetasche annehmen, oder etwa nicht?“, fragte Astrid und warf Reinhard einen warnenden Blick zu. „Ja ja“, knurrte der und kam seiner Pflicht nach. Marc und Natalie verabschiedeten sich mit einem Kuss, der zwar eigentlich harmlos war, aber die Luft zum Brennen zu bringen schien. Als Marc und Amadeus außer Hörweite waren, sagte der Letztere: „Diesmal hast du klüger gewählt, Junge. Natalie passt zu dir, im Gegensatz zu der Hohlbirne“. Marc antwortete amüsiert: „Du hast sie ja nie gemocht, vor allem, nachdem sie dich rausgeschmissen hat“. „Genau, und das völlig grundlos“. „Du hättest vielleicht leiser sprechen sollen, als du ihr Essen kritisiert hast. Wie hast du dich nochmal ausgedrückt? ‚Wie erträgst du nur den Schlangenfraß dieser Giftmischerin?’ Das waren doch deine Worte, oder?“, fragte Marc grinsend. „Das war noch höflich ausgedrückt. Und wie hätte ich ahnen können, dass die Ohren wie ein Luchs hat? Muss an ihrer Hohlbirne liegen, da haben Schallwellen einen guten Resonanzkörper“. Marc lachte schallend und klopfte Amadeus freundschaftlich auf die Schulter. „Hast ja recht gehabt, Alter“, gluckste \u0001 \u0002 sie einige Minuten später vor dem vergitterten Tunneleingang standen, kraulte Amadeus nachdenklich seinen Bart und brummte: „Wir werden morgen hier rein gehen. Was meinst du, ob Sergej Werkzeug besitzt?“. „Keine Ahnung, fragen wir ihn doch einfach“. „Okay, gehen wir zurück, hier können wir jetzt nichts tun“. Sie gingen langsam zurück zum Gasthof und Amadeus amüsierte sich heimlich über Marc, der auffallend viel über Natalie sprach.",
            "wordcount": "3.883",
            "chapter_release": "13.09.2008",
            "chapter_number": "4"
        }
    },
    "title": "Klassentreffen",
    "topic": "unspecified",
    "release": "\n13.09.2008\n\t\t\t\t\t\t",
    "author": "Bodia"
}