{
    "tags": [],
    "chapcount": "7",
    "wordcount": "10.226",
    "chapters": {
        "1": {
            "text": "Kapitel 1- Der erste KussKain war ein ganz normaler Junge…Er war ein stattlicher Junge mit rotblondem Haar. In der Schule war er überdurchschnittlich begabt, aber unter seinen Kameraden sehr beliebt. Es gab ein Mädchen, das er sehr toll fand. Sie hieß \u0001 \u0002 stammte aus einer Familie voller gottesgläubigen Menschen, obwohl er selber nie an Gott \u0001 \u0002 verachtete die Kirche, weil sie den Leuten das Geld aus den Taschen zog und nichts dafür \u0001 \u0002 schon stritt er sich mit seiner Mutter, weil er sich weigerte anzuerkennen, dass es Gott gibt. „Er ist halt ein jugendlicher moderner Junge.“, sagte der Vater immer, doch die Mutter wollte nicht dass er eines Tages auf die schiefe Bahn gerät.„Wenn er mit uns beten kommen würde! Wenigstens einmal pro Woche!“Aber die Gebete der Mutter blieben \u0001 \u0002 die Eltern des jungen Kain- seinen Namen verdankte er ebenfalls der Bibel- herausfanden, dass Kain eine Freundin hatte und er sich mit ihr auch noch treffen wollte, brach endgültig der die Geduld der Mutter.„Du triffst dich nicht mit der!“, schrie sie, „Sie ist bestimmt Atheistin! Mit so was gibt sich mein Sohn nicht ab! Solange du hier wohnst wirst du dich nicht mit Solchen abgeben!“„Aber Mama! Ich liebe sie! Und außerdem diskriminierst du die Atheisten total!“, sagte Kain und zeigte wütend auf seine \u0001 \u0002 trotz allen Verboten und Drohungen nahm Kain den Befehl seiner Mutter nicht \u0001 \u0002 traf sich trotzdem mit Sue. („Allein schon der Name!“, sagte die Mutter geringschätzig, als Kain ihn im Streit erwähnte)Nach dem Streit verhielt Kain sich sehr passiv und erwähnte Sue nicht \u0001 \u0002 eines Tages, als die Eltern wieder in der Kirche waren, schlich er sich raus um Sue zu \u0001 \u0002 beschloss nicht zu lange zu bleiben, weil er nicht wusste wann seine Eltern wiederkommen \u0001 \u0002 er bei Sue ankam gingen sie sofort in ihr Zimmer. Am Anfang redeten sie miteinander und lästerten gemeinsam über Kains \u0001 \u0002 aber wurde es still…Kain wusste was es zu bedeuten hatte- Sue wollte ihn \u0001 \u0002 er war sich nicht im Klaren dass es kein normaler Kuss sein \u0001 \u0002 sie sich langsam aufeinander zu bewegten spürte Kain ein merkwürdiges Kribbeln im \u0001 \u0002 wusste sofort, dass er total verliebt war in dieses \u0001 \u0002 dann bevor sich ihre Lippen berührten fühlte er einen unbeschreiblichen Schmerz am \u0001 \u0002 hatte ihn, vor dem Kuss, an seinem Kopf vorbei, direkt in seinen Hals \u0001 \u0002 spürte wie er schwächer \u0001 \u0002 versuchte sie wegzudrücken doch er brachte die Kraft nicht mehr \u0001 \u0002 wurde schwarz um ihn \u0001 \u0002 fühlte sich an als würde er einen unendlich langen Tunnel \u0001 \u0002 schlug er auf dem Boden \u0001 \u0002 wachte auf und fand sich auf dem Boden wieder, wo er sich zuvor noch mit Sue hatte küssen \u0001 \u0002 jetzt stand sie über ihm. Sie lächelte \u0001 \u0002 machte den Mund auf und sagte: „Aah der junge Vampir ist wieder wach? Na egal! Du wirst mir jetzt ganz genau zuhören! Also… Du hast Glück, dass du den Namen des ersten Vampirs trägst. Aber sei’s drum! Ich habe dich am Leben gelassen damit du mir ein wenig dienen \u0001 \u0002 du mir widersprichst“, sagte sie als Kain den Mund aufmachte, „du kannst dich mir nicht widersetzen! Ich bin dein Meister! Und der Diener kann sich dank uralter Magie nicht dem Meister widersetzen! Bevor ich dich wieder nach hause schicke, werde ich dir einige Dinge erklären müssen… Als erstes: Du musst ab jetzt des Öfteren Blut zu dir nehmen. Zweitens: Du wirst den Tag hassen! Wir Vampire sind Sklaven der Nacht und somit auch an sie gebunden. Doch du hast Glück das ich ein stärkerer Vampir bin. Durch mich hast du die Fähigkeit auch bei Tag durch die Straßen zu ziehen. Doch als erstes wirst du dich an die Sonne gewöhnen müssen. Und drittens das allerwichtigste: Versuche niemals, ich wiederhole: NIEMALS“, sie wiederholte das Wort mit Nachdruck, „dich selbst zu töten!“ Sie schüttelte den Kopf. „Warum sollte ich überhaupt irgendwas von dem glauben was du sagst?!“Sie fing an laut zu lachen: „Du bist nicht der erste der mich das gefragt hat! Glaub mir lieber gleich! Sonst wirst du in 2 Stunden wieder angekrochen kommen und um Hilfe betteln! Allerdings lass ich dich auch gerne in dein Verderben laufen!“ Sie ging zur Tür und öffnete sie.„Dacht ich es mir doch! Ich gebe dir von heute an eine Woche Zeit dich an dein neues Dasein zu gewöhnen… danach kommst du zu mir. Und denke nicht einmal daran nicht zu kommen!“Er bemerkte erst jetzt, dass Augen rot und voller Abscheu waren.„Ich werde dich finden. EGAL wo du bist! Und wenn du fliehst wird ich dich bestrafen müssen. Du willst nicht, das das passiert.“Bei diesen Worten lächelte sie genüsslich. Dann ging sie abermals zur Tür hielt sie auf und befahl ihm zu \u0001 \u0002 hause konnte er gar nicht glauben was gerade passiert war. Seine Freundin Sue- ein blutrünstiger Vampir?Er ging ins Bad um sich ein wenig Wasser ins Gesicht zu schmeißen, als er den Spiegel erblickte… Dort war kein Spiegelbild mehr! „Das… Das… kann… doch nicht wahr sein!“, stammelte \u0001 \u0002 hörte er das Schloss im Flur klicken. Seine Sinne schienen auf einmal viel besser zu funktionieren…Doch wie sollte er es seinen Eltern erklären? Er hatte nun rote Augen! Sie würden denken er kiffe, aber die Röte würde nie mehr weggehen…Er ging zu seinen Eltern um sie zu begrüßen. „Hi!“, sagte er gespielt gut \u0001 \u0002 antworteten: „ Na Kain! Wir machen dann jetzt Abendbrot. Hilfst du uns den Tisch zu decken?“„Ich hab keinen Hunger!“, gab er schnell zurück. „Zumindest nicht auf das!“, dachte er still in seinem Kopf. Doch die Gedanken schienen die eines anderen zu sein. Sie fühlten sich nicht an wie \u0001 \u0002 ging hinauf in sein Zimmer, legte sich aufs Bett und dachte: „Mann, ist das ungemütlich!“Er wusste nicht das Vampire sich zum in einen Sarg legen mussten, um gemütlich zu \u0001 \u0002 würde er niemals zu dieser Person zurückgehen…Sue war für ihn gestorben! Sie bluffte doch nur damit, dass sie wusste wo er \u0001 \u0002 allmählich wurde er müde und schlief \u0001 \u0002 Bilder schwirrten in seinem Kopf herum. Bilder von Dingen die er nie erlebt \u0001 \u0002 schien beinahe so, als hätte er Visionen. Er träumte von einer Person, eindeutig männlich, die an einer Art Altar \u0001 \u0002 dem Altar lag- eine Person- blutüberströmt. Der Mann murmelte finstere \u0001 \u0002 klangen wie eine Beschwörung. Er konnte dem Traum einfach nicht \u0001 \u0002 drehte sich der Mann um! Es war er selbst! Kain stand an dem Altar und opferte dieses \u0001 \u0002 wachte der echte Kain auf. „Es war bloß ein Traum!“, dachte er \u0001 \u0002 schaute auf den Wecker. Es war 7 Minuten nach um 8- Zeit fürs \u0001 \u0002 der Küche bemerkte er, dass seine Eltern den Tisch schon gedeckt hatten. Obwohl er jetzt all das Essen sah, verspürte er keinen \u0001 \u0002 da holte ihn die schreckliche Realität wieder ein. Es war kein Traum gewesen. Sue hatte ihn wirklich gebissen und zum Vampir gemacht.„Mann sieht Kain krank aus!“, hörte Kain seinen Vater sagen.„Was?“, fragte Kain. „Ich hab nichts gesagt!“ „Ich auch nicht!“, sagten seine Eltern.„Aber sag! Stimmt etwas mit dir nicht? Du siehst so blass aus.“, fragte die Mutter mit leichter Besorgnis in der Stimme.„Nein es ist alles in Ordnung! Aber danke der Nachfrage.“, sagte Kain und fing an zu lächeln, „Ich frage mich bloß ob ihr mich heute womöglich mit in die Kirche nehmen könntet?“Die Mutter sah aus, als hätte man ihr eine verpasst. Sie fing sich allerdings schnell wieder und fing an zu strahlen. „Du kommst mit in die Kirche? Das ist ja wunderbar! Ich freu mich so, das du dich doch noch dazu durchgerungen hast, einmal mitzukommen.“, sagte sie und nahm ihren Sohn in die \u0001 \u0002 12 Uhr gingen sie dann gemeinsam in die \u0001 \u0002 saßen auf allen Bänken schon Leute, die er allerdings nicht kannte.„Der Herr sei gepriesen! Dass ich das noch erleben darf! Kain ist wieder in die Kirche zurückgekehrt. Ich bin stolz auf dich mein Junge. Unser allmächtiger Gott wird dir verzeihen, dass du so lange Zeit untreu warst!“, sagte Priester Gotthard, der plötzlich aus der Menge auftauchte. „Danke, aber ich bin eigentlich nur hier um sie zu Fragen, ob ich nach der Messe mit ihnen sprechen könnte.“, unterbrach er den Priester bevor er weiter schwafeln konnte. „Mit… mir sprechen? Was gibt es zu besprechen?“, fragte er neugierig. „Das werden sie dann schon erfahren!“, antwortete er \u0001 \u0002 Messe begann. Priester Gotthard begann mit seinen üblichen Reden über ihren so genannten „Gott“. Dann als er alle Beteiligten segnete fühlte Kain ein merkwürdiges Stechen in der Brust. Doch der Schmerz ließ bald nach. Er wusste das die Messe nun vorbei \u0001 \u0002 ging nach vorne und der Priester zeigte ihm, dass er ihm folgen \u0001 \u0002 gingen in einen Hinterraum der Kirche wo alles mit kreuzen und anderen heiligen Artefakten ausstaffiert war. Der Priester bat Kain sich auf einen Stuhl zu setzen.„Also Kain, mein Junge. Was hast du auf dem Herzen?“, fragte der Priester.„Also ich war gestern bei meiner Freundin zu besuch und als ich da war, tat sie etwas Komisches!“, begann er. Der Priester fing an zu lachen. „Nun ich befürchte, das nennt sich küssen.“, sagte der Priester, doch wie Recht er hatte wusste er nicht.„Nun ja… nicht direkt… Wir wollten uns küssen“, führte Kain fort, „aber dann hatte sie mir in den Hals gebissen!“ Dem Priester stockte der Atem. Er schaute Kain auf den Hals und sah die zwei Punkte- die Bisswunden. Er bewegte sich instinktiv von ihm weg.„Was ist mit mir? Warum schauen se mich so an?“, fragte Kain ängstlich. Der Priester schrie nur: „Weiche von mir! Du Kreatur der Hölle!!!“Kain spürte wie die Angst wich und dem Zorn Platz machte. Er konnte sich nicht mehr kontrollieren, als er auf den Priester zusprang der wie gelähmt auf seinem Stuhl \u0001 \u0002 Priester war nicht einmal mehr in der Lage sich zu verteidigen oder zu \u0001 \u0002 riss ihn mit einem Hieb den halben Bauch ab. Das Blut spritzte nun auf den ganzen Sessel, wo der Priester saß. Dann schlug Kain noch ein zweites Mal zu. Dieses Mal schlug er mit voller Kraft in die Herzgegend. Dort wo eigentlich das Herz des Priesters sein sollt war nun nur noch ein Loch von der Größe einer Faust. Kain gewann allmählich wieder die Kontrolle über sich wieder. Nun als er sah was er getan hatte, rannte er hinaus zu seinen Eltern. Auf die Frage warum er so zerzaust aussah, antwortete er nur, dass durch den Sprint gerade eben kam.",
            "wordcount": "1.801",
            "chapter_release": "26.12.2006",
            "chapter_number": "1"
        },
        "2": {
            "text": "Kapitel 2- Das DilemmaDie Tage schwanden. Mittlerweile hatte man den toten Körper des Priesters \u0001 \u0002 war der Täter noch nicht gefasst worden. Die Polizei fragte sich nur was so eine Kraft aufwenden konnte, einen Körper zu durchbohren und ein faustgroßes Loch zu \u0001 \u0002 versicherte seinen Eltern, dass der Priester auf jeden Fall noch in Ordnung war als er gegangen \u0001 \u0002 war alles schon 6 Tage her und Kain wusste was es zu bedeuten \u0001 \u0002 musste wieder zu \u0001 \u0002 seinen Eltern sagte er nur, dass er zu einem Kumpel ginge, um dessen neue Konsole \u0001 \u0002 er bei Sue ankam, erwartete sie ihn \u0001 \u0002 war nun nicht mehr das hübsche Mädchen, in das er verliebt war. Sie sah nun arrogant und eingebildet aus und schaute sehr geringschätzig auf ihn hinab.„Ah! Du bist von allein gekommen?! Sehr klug…Nun ja wollen wir dann anfangen?“, fragte Sue als sie ihn erblickte. „Womit denn anfangen?“, fragte Kain und tausende von Ideen schwirrten durch seinen Kopf. „Na mit dem Training!“„Training?“„Ja, Training! Ich will doch keinen so schwachen Diener haben. Obwohl du ja so schwach nicht bist, wenn ich bedenke was du mit dem Priester gemacht hast. Ja ich weiß alles was du tust!“, bemerkte sie nur am Rande, als Kain verdutzt dreinschaute, „aber ich find es gut. Mit ein bisschen Übung, lernst du diese Seite von dir zu kontrollieren und zu \u0001 \u0002 nun… zur ersten Übung.“ Sie holte einen versiegelten Umschlag heraus, den sie Kain gab. „Lies ihn noch nicht hier!“, mahnte sie ihn, als er ihn aufmachen wollte, „Du hast… sagen wir… 3 Tage Zeit dies zu erledigen. Das sollte vollkommen ausreichen. Und solltest du es vermasseln, “, sie ging nun näher auf ihn zu und schaute ihm nun direkt ins Gesicht, „werde ich dich 5 Teile hacken und dann meinen Hunden geben! Aber nun werde ich dich ein wenig unterrichten. Komm mit!“, befahl sie und sie gingen aus ihrem Zimmer in den \u0001 \u0002 berührte ein Stück der Wand und es tat sich, unter lauten Geräuschen ein geheimer Raum \u0001 \u0002 gingen hinein und dort standen überall Regale voll mit \u0001 \u0002 spürte, dass Magie von diesem Ort ausging.„Du spürst es? Deine Sinne sind außerordentlich scharf, für dein Alter! Warum ich weiß was du denkst?“, fragte sie als er sie verwirrt ansah, „Du wirst es vielleicht schon mitbekommen haben, aber du kannst jetzt Gedanken lesen. Das ist nur eine der arten von Vampirmagie.“„Magie?“, fragte Kain.„Ja Magie. Diese Bücher sind voll von Magie. Und obwohl ich schon 135 Jahre alt bin…“, sagte sie und Kain war geschockt wie er eine 135 Jahre alte Frau so hübsch finden konnte, „Vampirkörper altern nur sehr langsam und schließlich wenn wir den Körper eines Erwachsenen erreicht haben, hören wir auf zu altern. Wo war ich stehen geblieben? Ach ja! Obwohl ich schon so alt bin, kenn ich nicht einmal eine drittel dieser Zauber. Aber du scheinst schnell zu begreifen. Machen wir einen Test!“Sie ging auf eines der Regale vor und zog ein Buch heraus, kam dann wieder zurück und gab es ihm. Er schlug es auf und begann zu lesen. Obwohl diese Sprache in Zeichen geschrieben war, die er noch nie gesehen hatte, verstand er alles was dort stand.„Dacht ich es mir!“, sagte Sue. „Du kannst alles lesen, nicht wahr?“, fragte sie ihn.„Ich verstehe jedes Wort! Doch wie kann das sein?“„Vielleicht bis du der… Ähm, nicht so wichtig!“, sie fing an zu lächeln, um das zu vertuschen was sie eben sagte, „Wir fangen nächste Woche an deine körperlichen Kräfte zu \u0001 \u0002 können sich nämlich so schnell bewegen, dass das menschliche Auge nicht mehr hinterher kommt. Aber zuerst führe deinen Auftrag aus!“, befahl sie.„Wir sehen uns dann morgen! Deinen Auftrag werde ich in Nullkommanichts ausgeführt haben!“, gab er an. Aber Sue lachte nur kurz. „Wenn du dich da mal nicht irrst!“, dachte \u0001 \u0002 dem Weg nach hause, dann geschah es, er bekam er Hunger. Und diesmal konnte er sich nicht so einfach dagegen wehren. Da stand ein kleines junges Mädchen. Geschätzte 10 \u0001 \u0002 sah sie gierig an. Eine Macht in seinem Körper gewann wieder die \u0001 \u0002 war dunkel, also hatte er nichts zu befürchten. Er schnappte sich das Mädchen, drückte seine Hand auf ihren Mund und schleifte sie in eine Seitengasse. Dort rammte er seine Zähne tief in ihren Hals. Er fühlte ein grimmiges Vergnügen dabei dieses Mädchen \u0001 \u0002 bisschen Blut lief aus seinen Mundwinkeln. Dann war das Mädchen leer. Ihre Augen waren komplett ausdruckslos. Sie war tot. Er gewann wieder die Kontrolle über seinen Körper. Es war wie nach der Attacke auf den Priester. Da lag dieses kleine Mädchen, tot. Und nur er wusste wie es gestorben war. Er hörte Schritte. Sofort rannte er los um nicht gesehen zu \u0001 \u0002 Minuten später klingelte es an der Tür von Kains Eltern. „Ah, Kain! Da bist du ja! Du kommst gerade recht. Es gibt Essen. Aber… Das ist ja Blut!“, sie deutete auf sein Gesicht. „Was ist passiert? Ich rufe sofort die Polizei!“ „MAMA! Es ist Nichts! Ich bin bloß hingefallen.“, schrie \u0001 \u0002 dieser Antwort gab sich die Mutter erst einmal zufrieden. Doch am nächsten Tag las sie in der Zeitung und ihr stockte der \u0001 \u0002 auf der Titelseite stand, dass ein kleines Mädchen von 10 Jahren tot in einer Seitenstraße aufgefunden wurde. Völlig blutleer, laut \u0001 \u0002 Mutter rief Kain zu sich. „Weißt du etwas davon? Im Artikel steht ungefähr die Zeit wo du draußen unterwegs warst. Du hast nichts gehört oder?“, fragte die Mutter.„Nein! Du weißt, dass ich niemals so was tun würde! Und gehört hab ich auch nichts!“, schrie er \u0001 \u0002 wurde wütend, verließ den Tisch und ging in sein Zimmer. Er wusste nicht warum er wütend \u0001 \u0002 nahm sich jetzt zum ersten mal den versiegelten Umschlag von \u0001 \u0002 öffnete er ihn und zog einen Zettel aus dem \u0001 \u0002 war sofort geschockt als er las was auf dem Zettel \u0001 \u0002 stand in kleiner ordentlicher Schrift:Dein erster Auftrag lautet:Töte deine Eltern!Sie sind dir ab heute nur noch im Weg…Er sagte sich sofort, dass er es keinen Falls tun \u0001 \u0002 hatte er auch Angst, was Sue mit ihm machen würde. Sie hatte gesagt sie würde ihn töten…Immerhin waren sie seine Eltern. Er wollte aber auch weiter die Vampirmagie erforschen und stärker werden. Was sollte er bloß tun?Am anderen ende der Stadt saß Sue in der geheimen Bibliothek und bemerkte den Konflikt der sich im Innern von Kain abspielte. „Ah, dann wird er den Auftrag wohl endlich gelesen haben“, dachte sie stumm und lachte.„Doch habe ich keine Bedenken, dass er es tun wird.“, dachte sie lachte noch lauter als vorher.",
            "wordcount": "1.132",
            "chapter_release": "26.12.2006",
            "chapter_number": "2"
        }
    },
    "title": "Kuss der Nacht",
    "topic": "unspecified",
    "release": "\n26.12.2006\n\t\t\t\t\t\t",
    "author": "Lust for Blood"
}