{
    "tags": [],
    "chapcount": "9",
    "wordcount": "13.285",
    "chapters": {
        "1": {
            "text": "Hallo zusammen und willkommen bei dieser Geschichte! Schön, dass ihr euch hierher verirrt habt! Ein paar Worte vorweg für alle, die es interessiert (diejenigen, die direkt loslesen wollen, können einfach ein Stück runterscrollen). Eine allgemeine Triggerwarnung findet ihr am Ende dieser Einführung. Der Großteil dieser Geschichte (Figuren, Orte, Handlung) entstammt meiner Fiktion. Die Findigen von euch (und alle, die sich ein Bisschen mit Videospielen auskennen) werden vielleicht gewisse Parallelen zu den Videospielen „Ghost Recon Wildlands“ und „Ghost Recon Breakpoint“ von Tom Clancy erkennen, bei denen ich mich, was den Namen der Spezialeinheit und einige kleine Details angeht, ein wenig bedient habe. „Meine Ghosts“ weichen jedoch so stark von den „originalen Ghosts“ ab, dass ich diese Geschichte nicht im entsprechenden Fandom, sondern hier gelistet habe. Im Großen und Ganzen ist das hier keine Fanfiction, sondern die Geschichte meiner eigenen Charaktere, die frei von mir erfunden sind und auch nichts mit den Spielen zu tun \u0001 \u0002 kann diese Geschichte definitiv lesen, ohne die Spiele zu kennen. Falls ihr dennoch Fragen habt, etwas nicht verstanden habt oder euch etwas unschlüssig erscheint, scheut euch nicht, mich darauf hinzuweisen! Das hier ist mein erster Versuch seit knapp zehn Jahren, etwas von meinem Geschreibsel zu veröffentlichen, ich bin also über jeden Hinweis, Verbesserungsvorschlag und über jede Form von Feedback dankbar. Obwohl ich viel für diese Geschichte recherchiert habe, bin ich natürlich bei Weitem keine Expertin, was das amerikanische Militär anbelangt. Ich habe mir Mühe gegeben, alles einigermaßen realistisch darzustellen, weiß aber selbst, dass es sicherlich die ein oder andere Lücke gibt. Falls sich von euch also jemand besser mit der Army oder den anderen Themen, die angerissen werden, auskennt, freue ich mich über neuen Input :) An dieser Stelle spreche ich auch einmal die obligatorische Triggerwarnung aus. In dieser Geschichte werden die Themen Drogen, Gewalt, Tod, Mobbing, Traumata, sexualisierte Gewalt und Gewalt gegen Minderjährige angerissen. Nichts davon wird explizit beschrieben, es gehört aber zum Familienhintergrund meines Hauptcharakters dazu. Ich werde die entsprechenden Kapitel kennzeichnen, aber solltet ihr euch bei einem dieser Themen unwohl fühlen, ist das hier möglicherweise nicht das Richtige für euch. Schreibt mich gerne an, dann gebe ich euch eine harmlose Zusammenfassung der entsprechenden Textstellen. Und jetzt – last, but not least – wünsche ich euch ganz viel Spaß beim Lesen! Kapitel 1Der sechzehnjährige Taron Wiley war das, was man gemeinhin als ‚Problemkind‘ bezeichnen würde. Wenn man eine Fernsehdoku über Amerikas schwierigste High-School-Schüler drehen würde, so würde er vermutlich eine tragende Rolle besetzen. Die meisten Unterrichtsstunden schwänzte er, um hinter dem Jungenklo zu rauchen. Und in den wenigen Stunden, in denen er anwesend war, ging er den Lehrern mit frechen Kommentaren auf die Nerven. Eigentlich war Taron ein intelligenter Junge. Seine Noten könnten bedeutend besser sein, wenn er sich zumindest ein klitzekleines Bisschen anstrengen würde. Aber der Teil seines Gehirns, der sich für die Schulnoten interessierte, war die meiste Zeit des Tages vollkommen zugedröhnt mit irgendwelchen bewusstseinstrübenden Substanzen. Vorzugsweise Gras. Er hatte ein Lebensmotto: YOLO – You Only Live Once. Es war nicht nur sein Lieblingsspruch, seine Lieblingsausrede oder sein Profiltitel in allen Sozialen Medien. Es war auch die Philosophie seiner gesamten Existenz. Man lebte nur einmal. Und dieses eine Leben wollte Taron nicht mit langweiligem Unterricht oder dem Befolgen von Regeln verschwenden. Er wollte Spaß haben. Sein Ding durchziehen. Nicht mehr und nicht weniger. „Lassen Sie uns über Ihre Noten sprechen, Taron.“ Die Stimme des Vertrauenslehrers Mr. Porter riss ihn aus seinen Gedanken. „Sie wollen doch sicher aufs College gehen, oder?“Taron verschränkte demonstrativ die Arme vor der Brust. „Nope.“ College war scheiße. Mal abgesehen davon, dass er sowieso nicht angenommen werden würde mit seinen Noten und seiner Arbeitseinstellung, hatte er keine Lust darauf, drei weitere Jahre mit Lernen zu verbringen. Nicht, dass er für die High-School irgendwas lernen würde, aber ihm gings hierbei einfach ums Prinzip. Mr. Porter war sichtlich irritiert. „Kein College? Was wollen Sie stattdessen machen?“„Geht Sie nen Scheißdreck an.“ Es war ja nicht so, als würde Taron sich über die Frage seiner Zukunft keine Gedanken machen. Er dachte viel über seine Zukunft nach. Hauptsächlich darüber, endlich von zu Hause wegzuziehen und seine Mutter mit ihrem blöden Macker alleinzulassen. Seth. Allein schon der Gedanke an die Hackfresse dieses Typen brachte Tarons Magen zum Überschäumen. Warum nur musste Mum immer wieder solche Arschlöcher ins Haus bringen? „Okay“, sagte Mr. Porter langgezogen. „Wie wäre es dann hiermit?“ Aus einem Schubkasten auf seinem Schreibtisch zog er einen Flyer, den er zu Taron hinüberschob. ‚Perspektivlos? Gib deinem Leben eine neue Richtung. US Army‘ stand darauf. Taron konnte nicht anders, ein spöttisches Lachen kam über seine Lippen. „Die Armee. Ist klar.“ „Naja“, hielt Mr. Porter tapfer dagegen. „Ein wenig Disziplin würde Ihnen guttun. Viele junge Männer, die über die Stränge schlagen, finden ihre wahre Berufung bei der Armee. Besonders Jungs aus… so schwierigen Verhältnissen wie Sie.“„Ach ja?“ Taron griff den Flyer, stopfte ihn in seinen Rucksack und sprang auf die Füße. „Sie wissen einen Scheißdreck über mich, Mr. Porter.“ Und bevor ihn der Vertrauenslehrer aufhalten konnte, war er auch schon aus dem Büro gestürmt, hatte sich Kopfhörer über die Ohren gezogen und die Musik voll aufgedreht. Schwierige Verhältnisse? Was für ein Scheiß! So beschissen, wie die Lehrer immer taten, war sein Leben eigentlich gar nicht. Okay, sein Dad war abgehauen als Taron vier gewesen war. Hatte sich verpisst, weil er lieber irgendeine andere Frau vögeln wollte. Aber seine Mum hatte das mit der Erziehung eigentlich auch ganz gut alleine hinbekommen. Sie hatte Taron die meiste Zeit einfach in Ruhe gelassen. Eine großartig andere Option hatte sie auch nicht, weil sie als Krankenschwester arbeitete und die meiste Zeit damit zubrachte, irgendwelchen alten Männern den Arsch abzuwischen. Taron war schon immer viel alleine gewesen. Das war kein Problem für ihn – er war gerne allein. Dann ging ihm zumindest niemand auf die Nerven. Er war früh selbstständig gewesen. Hatte früh gelernt, sich selbst zu versorgen, sich um seine Probleme selbst zu kümmern. Schwierige Verhältnisse? Am Arsch. „Hee Bro!“ Sein Kumpel Justin rupfte ihm die Kopfhörer von den Ohren. „Schwänzen wir Bio?“Taron zuckte mit den Achseln. Der Tag, an dem er freiwillig in den Biologieunterricht ging, musste noch erfunden werden. Aber er hatte nicht wirklich viel Lust darauf, sich mit den Jungs hinters Klohäuschen zu verkrümeln und sich voll zuzudröhnen. Viel lieber wollte er ein wenig Dampf ablassen. „Komm mit“, sagte er daher zu Justin und zog ihn durch den Hinterausgang des Schulgebäudes hinaus auf den Lehrerparkplatz. „Dieser beschissene Mr. Porter hat mir heute ernsthaft vorgeschlagen, zur Armee zu gehen. Da würde ich Disziplin lernen und so ein Scheiß.“ Taron grinste abfällig. „Zeigen wir dem Arschloch, dass er sich seine Disziplin sonst wo hinschieben kann?“„Was immer du willst“, erklärte Justin sich einverstanden und fischte die Spraydose, die Taron ihm zuwarf, ungelenk aus der Luft. Taron grinste. Zum Teufel mit Mr. Porter und seinen „schwierigen Verhältnissen“. Er ging hinüber zum Auto des Vertrauenslehrers – einem silbergrauen Volvo auf dessen Rückbank ein Kindersitz lag – und pflückte die Kappe von seiner Spraydose. Kunst war zwar nicht so wirklich sein Ding, aber selbst der größte Kulturbanause würde die Linien, die kurz darauf auf der Motorhaube prangten, als die Karikatur eines männlichen Geschlechtsorgans identifizieren können. „Nen Pimmel!“, applaudierte Justin grölend. „Komm, ich sprühe noch ne Muschi daneben!“ Tarons Grinsen wurde breiter. „Aber mach schnell. Bevor uns wer sieht.“ Der Lehrerparkplatz war zwar vom Inneren der Schule aus nicht wirklich gut einzusehen, aber es konnten trotzdem jederzeit irgendwelche Leute vorbeikommen. Einem inneren Instinkt folgend zog sich Taron daher die Kapuze über den Kopf. „Pornokarre“, grölte Justin. „Geil, Mann! Was hältst du davon, wenn ich jetzt auch noch Titten auf die Windschutzscheibe spraye?“ Taron spürte ein seltsames Kribbeln im Bauch, als würde irgendein Teil seines Körpers Gefahr wittern. „Ich weiß nicht, Justin“, zischte er. „Hab nen ungutes Bauchgefühl. Lass uns lieber abhauen.“„Chill mal, Alter.“ Sein Kumpel ließ sich nicht aus der Ruhe bringen. „Hier ist niemand. Außerdem war das Ganze doch deine Idee. Jetzt sei nicht so eine Pussy.“„Ich bin keine Pussy. Aber wenn Seth spitzkriegt, dass ich hier Scheiße baue, dann…“Taron konnte diesen Satz nicht zu Ende sprechen. Einerseits, weil er nicht genau wusste, was Seth mit ihm anstellen würde und andererseits, weil plötzlich ein zornerfülltes „Hey!“ ertönte. Scheiße, schoss es ihm durch den Kopf. Hätte er mal auf sein Bauchgefühl und nicht auf Justin gehört. Der Sportlehrer und Trainer des Football-Teams, Mr. Scott, sprintete quer über den Parkplatz in die Richtung der beiden Jungen. Taron war im ersten Moment wie erstarrt. Eine halb fertig gesprühte weibliche Brust schaute ihn wie ein vorwurfsvolles Auge an, dann endete dieser kurze Schockmoment und er überließ seinen Instinkten das Handeln. Unsanft packte er Justin am Ärmel und zog ihn mit sich. „Lauf!“, zischte er seinem Freund zu. „Und dreh dich bloß nicht um! Wenn der unsere Gesichter sieht, sind wir geliefert!“Obwohl Taron zahlreiche Sportstunden geschwänzt hatte und seine Zeit lieber mit Ballerspielen und Kiffen verbrachte als damit, auf einen gesunden Lebensstil zu achten, hatte er einen von Natur aus athletischen Körperbau. Das einzig Gute, das er von diesem Weichei eines Vaters geerbt hatte. Justin hingegen war vollkommen außer Form. Kein Wunder bei den Mengen an Junkfood, die er in sich hineinstopfte. Ein Minijob bei Burger King brachte eben nicht nur Vorteile mit sich. „Lauf schneller, Mann!“, rief Taron seinem Kumpel zu, wohlwissend, dass Justin bereits sein Bestes gab. „Fick dich“, kam die gekeuchte Antwort. „Wohin laufen wir überhaupt?“Gute Frage. Verdammt gute. Irgendwohin, wo sie untertauchen und in der Menge verschwinden konnten. Irgendwohin, wo viele Menschen waren. Wo sie nicht auffielen. „Zurück in die Schule“, antwortete er intuitiv. Justin wäre vermutlich auf der Stelle stehengeblieben und hätte Taron einen entgeisterten Blick zugeworfen, wenn dieser ihn nicht immer noch mit sich ziehen würde. „Du willst mich doch verarschen!“„Nein, will ich nicht. Ums Gebäude rum und dann durch den Haupteingang wieder rein. Vertrau mir.“Die Beiden sprinteten die letzten paar Meter bis zum Haupteingang des Schulgebäudes, platzten durch die Tür und fanden sich in einem menschenüberlaufenen Flur wieder. Taron riss sich die Kapuze vom Kopf und zog Justin mit sich, wo sie in der Menge untertauchten. „Deine Spraydose!“, raunte er seinem Freund zu und hielt ihm die ausgestreckte Hand entgegen. „Wir müssen die Dinger loswerden, falls die unsere Taschen durchsuchen.“ Justin nickte und überließ ihm die Dose, die Taron sogleich im nächstbesten Mülleimer versenkte. „Fuck! Du bist der Oberhammer, Wiley. Ganz ehrlich!“„Halt die Klappe.“ Taron zog seinen Freund mit zu ihren Spinden. „Benimm dich vollkommen normal. Mr. Scott hat uns im Auge.“ Er hatte sich zwar immer noch nicht zu dem Sportlehrer umgedreht, spürte dessen kritischen Blick aber dennoch im Nacken. Darum bemüht, wie ein normaler Schüler auszusehen, öffnete Taron seinen Spind und packte ein paar Bücher, die er in dessen Inneren aufbewahrte, in seinen Rucksack. Nicht, dass er vorhatte, darin zu lesen. Das Ganze diente einfach nur der Tarnung. „Wiley!“, rief da auch schon die Stimme des Lehrers nach ihm. Taron warf Justin einen letzten warnenden Blick zu, ehe er sich zu dem Mann umdrehte. „Was?“, fragte er in dem, für ihn üblichen, genervten Tonfall. „Warum bist du nicht im Unterricht?“ Der Sportlehrer warf ihm einen durchdringenden, strengen Blick zu, der vielen Leuten sicherlich eine Scheißangst gemacht hätte. Taron hingegen zuckte bloß gleichgültig mit den Achseln. „Hatte keine Lust“, murrte er. „Und wo warst du stattdessen?“ Taron grinste. „Was glauben Sie denn?“„Ich glaube“, erwiderte Mr. Scott forsch, „dass du und dein kleiner Freund drüben auf dem Lehrerparkplatz Sachbeschädigung begangen habt. Mach den Rucksack auf.“ „Nope.“ Taron knallte seinen Spind zu und umklammerte seine Tasche mit beiden Händen. „Das werde ich nicht tun. Sie dürfen nämlich nicht einfach so unsere Sachen durchsuchen.“„Bei begründetem Tatverdacht darf ich das sehr wohl“, hielt der Lehrer dagegen. „Und jetzt her mit dem Rucksack!“ Er riss Taron die Tasche aus der Hand, öffnete den Reißverschluss und schüttelte den Inhalt des Rucksacks quer über den Boden. Eiskalte Wut kochte in Tarons Innerem auf, als er seine Sachen durch den Flur kullern sah. Zwei Dosen Energy-Drink, sein komplett unbeschriebener Collegeblock, ein paar Bücher und Stifte, sein Portemonnaie, das Handy, das halb aufgegessene Käsebrötchen, sein Feuerzeug und eine Schachtel Zigaretten kamen zum Vorschein. Und obwohl Taron dem Sportlehrer am liebsten an die Gurgel gesprungen wäre, zwang er sich dazu, tief durchzuatmen. „Wonach suchen Sie eigentlich?“, knurrte er und fing an, seine Sachen einzusammeln. „Justin und ich waren eine rauchen, hinten beim Jungenklo. Keine Ahnung, was für eine Sachbeschädigung Sie gesehen haben wollen, aber wir haben nichts angestellt.“Mr. Scott nahm die Zigaretten an sich. „Die behalte ich besser bei mir“, knurrte er und ließ sie in den Taschen seiner Trainingshose verschwinden. Dann packte er Taron am Kragen und schaute ihm forsch in die Augen. „Und dich, Wiley, behalte ich besser im Auge.“„Schon klar“, erwiderte dieser und kämpfte sich aus dem Griff des Lehrers frei. „Sie machen ja auch nicht gerade einen Hehl draus, mich zu hassen.“ Und mit diesen Worten stapfte er an Mr. Scott vorbei, vergrub die Hände tief in den Taschen seiner Jeans und drehte sich kein einziges Mal um.",
            "wordcount": "2.180",
            "chapter_release": "20.04.2023",
            "chapter_number": "1"
        },
        "2": {
            "text": "Triggerwarnung: Gewalt/ Gewalt gegen MinderjährigeSchreibt mich gerne an, wenn ihr eine harmlose Zusammenfassung des Textes wollt :)Kapitel 2„Onspot! Die Bombe ist Onspot, Alter!“ Ein leises Piepen drang durch das Headset in Tarons Ohren, wurde jedoch von Justins nervösem Gekreische übertönt. „Sei mal für eine fucking Millisekunde leise“, zischte er seinem Freund über das Headset zu. „Ich höre jemanden.“ Justin verstummte und Taron lauschte. Seine Hand mit der Maus darin schwenkte nach rechts. Eine Bewegung am Bildschirmrand hatte seine Aufmerksamkeit erregt. „Hab dich“, grinste er und drückte die linke Maustaste. Schüsse ertönten und der gegnerische Spieler war tot, ehe er Tarons Avatar bemerkt hatte. Mehr Schüsse fielen, dieses Mal hatten sie Taron zum Ziel. Er reagierte blitzschnell, ließ seinen Avatar Deckung hinter einer Holzkiste suchen und seine Waffe nachladen. Dann stürzte er sich wieder ins Gefecht. Tarons Finger flogen über die Tastatur, als er auch die übrigen zwei Gegenspieler mit gezielten Kopfschüssen außer Gefecht setzte. „Gut geschossen!“, lobte die Stimme seines Gaming-Kumpels Mike. „Das waren alle.“Jetzt galt es nur noch, die Bombe zu deaktivieren. Taron steuerte seine Spielfigur hinüber zu dem Ursprung des leisen Piepens und drückte die Taste, mit der sie entschärft wurde. „Geil!“, freute sich Justin. „Das gibt nen fettes Uprank!“ „Nicht für dich“, lachte Taron. „Du bist im ersten Feuergefecht draufgegangen wie ne Pussy.“ Und wie immer, dachte er, musste ich die ganze Arbeit machen. „Bevor wir das nächste Match reinsuchen“, ächzte Mike, „muss ich mal pissen gehen. Bin kurz AFK.“ „Bye“, rief Justin ihm hinterher. Dann war durch das Headset sein Seufzen zu hören. „Fuck, warum bist du nur so eine Legende in cs:go, Wiley?“Taron grinste. „Hab wohl gute Instinkte. Keine Ahnung.“ Er trank einen Schluck Energy-Drink. „Weißt du was? Wenn Mikey pissen gegangen ist, dann mach ich das auch.“Er setzte das Headset ab, stieß sich mit seinem Schreibtischstuhl vom Tisch ab und sprang auf die Füße. Es war dunkel in seinem Zimmer. Einzig das Licht des Computermonitors erhellte den kleinen Raum mit dem ungemachten Bett, den Kleiderhaufen auf dem Boden und den Band-Postern an der Wand. Er schnappte sich sein Handy, das die vergangenen Stunden über am Ladegerät gehangen hatte, und tapste hinaus auf den Flur. Im Wohnzimmer brannte Licht, der Fernseher war eingeschaltet, Bass wummerte. Wahrscheinlich schauten Mum und Seth einen Film. Im Badezimmer hatte das Fenster offen gestanden, sodass Taron schauderte, als er es betrat. Es schellte an der Tür. Halb zehn an einem Dienstagabend, das konnte niemals ein Postbote sein. Vielleicht hatten Mum und Seth was zu Essen bestellt. Oder Seth erwartete irgendeinen obskuren Kumpel, mit dem er Poker spielen wollte oder so. Das kam häufiger vor, weil dieser Mistkerl andauernd irgendwelche zwielichtigen Gestalten in ihre Wohnung ließ. Taron dachte sich nicht viel dabei, verrichtete sein Geschäft und betätigte die Spülung. Er wollte sich gerade wieder an seinen PC setzen, als die Stimme seiner Mutter ertönte: „Taron! Komm mal bitte!“ Fuck, schoss es ihm durch den Kopf. Wenn Mum nach ihm rief, bedeutete das jedes Mal Ärger. Von einer weiteren Runde cs:go mit seinen Kumpels konnte er sich jetzt jedenfalls verabschieden. Er schlurfte hinüber ins Wohnzimmer, wo seine Mum und Seth standen und ihm seltsame Blicke zuwarfen. Bei ihnen war eine dritte Person, deren Anblick Übelkeit in Taron aufkochen ließ. Mr. Porter, der Vertrauenslehrer, dessen Auto er und Justin heute beschmiert hatten. „Hallo Taron“, sagte der Lehrer mit tonloser Stimme. „Du weißt sicherlich, warum ich hier bin?“Taron zog es vor, zu schweigen. Er machte es wie diese Gangster in den Filmen – jedes Wort, das er jetzt von sich gab, würde hinterher nur gegen ihn verwendet werden. „Mr. Porter hat uns von seinem Auto erzählt“, sagte Mum und warf ihm einen ihrer enttäuscht-hilflosen Blicke zu. „Er ist sich ziemlich sicher, dass du dahintersteckst.“ Tarons Mund wurde trocken. „Was ist mit Ihrem Auto, Mr. Porter?“, spielte er den Unschuldsraben. Seth ließ die Faust auf den Esstisch krachen. „Du weißt ganz genau, was mit diesem Auto passiert ist, du kleiner Scheißer!“, brüllte er. Mum fasste ihn am \u0001 \u0002 jetzt, sagte ihr Blick. „Ich bin heute hergekommen, weil ich von einer Anzeige wegen Sachbeschädigung absehen möchte“, meinte Porter. „Ich will das auf die freundliche Art und Weise regeln, Taron. Weil ich Ihnen helfen möchte, wieder auf die richtige Spur zu kommen. Ich habe Ihre Eltern über den Vorfall in Kenntnis gesetzt und es wird eine schulische Strafe geben, aber… keine Anzeige.“„Ich hab nichts gemacht“, hielt Taron wenig überzeugt dagegen. „Justin und ich haben nur ein bisschen gechillt. Hinter dem Jungenklo. So wie immer.“„Mit Justin habe ich bereits gesprochen“, sagte Porter. „Er hat alles gebeichtet.“Taron ballte die Hände zu Fäusten. Dieses kleine Arschloch! Ritt ihn hier in die Scheiße, petzte wie ein Siebenjähriger und besaß dann noch die Frechheit, vollkommen entspannt cs:go mit ihm zu spielen?! So, als wäre nichts gewesen?! „Es wird nicht nur eine schulische Strafe geben“, fügte Mum hinzu. „Du hast einen Monat Hausarrest. Und du wirst Mr. Porter den Schaden ersetzen. Von deinem Taschengeld.“„Fuck“, entfuhr es Taron, „das ist doch nicht fair, Mum! Justin hat viel mehr…“„Was Justin getan hat, ist mir egal“, ging sie dazwischen. „Ich bin wirklich enttäuscht von dir, Taron. Wirklich. Jetzt geh auf dein Zimmer. Wir reden später.“Wutentbrannt stapfte Taron an seiner Mutter vorbei, polterte hinüber in sein Zimmer und knallte die Tür hinter sich ins Schloss. Zuallererst versetzte er seinem Kleiderschrank einen wütenden Tritt, dann zog er sich das Headset über die Ohren. „Fick dich, Justin!“, brüllte er hinein. „Was soll die Scheiße?!“„Was denn? Wovon redest du?“Taron umklammerte mit beiden Händen seine Tischplatte. So fest, dass die Fingerknöchel weiß hervortraten. „Du hast mich an Mr. Porter verpetzt, du Arschloch!“Justin gab ein überfordertes Quietschen von sich. „Sorry, Mann!“, rief er. „Ich… ich hab das nicht gewollt, klar? Aber der Kerl hat bei uns in der Wohnung gestanden, hat mit meiner Mum geredet und gesagt, dass ich nicht von der Schule verwiesen werde, wenn ich jetzt gestehe.“„Fick dich!“, brüllte Taron, den all die Rechtfertigungen nicht interessierten. Und dann schaltete er seinen Computer aus, schmetterte das Headset beiseite und warf sich auf sein Bett. So ein hirnrissiger Feigling! Mr. Porter hatte absolut nichts gegen sie in der Hand gehabt! Es war nur ein Verdacht gewesen. Aber klar, Justin, die Pussy, musste natürlich weiche Knie bekommen. Und Taron war jetzt der Angeschmierte. Wie eigentlich immer. Er hörte, wie Mum und Seth im Flur auf Wiedersehen zu Porter sagten und wappnete sich innerlich für die Standpauke, die er jetzt bekommen würde. Normalerweise hielt Mum sich aus seinen Angelegenheiten heraus, wenn er Scheiße baute. Wenn er wieder einmal ein D- mit nach Hause brachte, seufzte sie bloß. Wenn er einen bösen Brief vom Direktor bekam, weil er zu viel fehlte, seufzte sie bloß. Wenn er vollkommen zugedröhnt mitten in der Nacht in den Hausflur kotzte, seufzte sie bloß. Eigentlich seufzte sie immer, ganz gleich, was er anstellte. Nur heute machte sie richtig einen auf strengen Vormund. Das passte nicht zu ihr. „Taron, wir müssen reden“, sagte sie und trat zu ihm ins Zimmer. „So kann das nicht weitergehen.“ Er schaute sie aus zusammengekniffenen Augen an. „Was willst du von mir, Mum?“„Dass du nicht andauernd so… so eine Scheiße baust, verdammt!“ In ihren Augen standen Tränen. „Ich habe dir immer viele Freiheiten gelassen. Hab dich dein Leben leben lassen. Aber anscheinend bist du noch nicht alt genug für diese Freiheiten. Darum haben Seth und ich entschieden, dich…“Taron lachte auf. „Seth und du, ja?“, höhnte er. „Mischt sich das Arschloch jetzt auch noch in meine Erziehung ein, oder was?“„Nein, er…“„Von ihm lasse ich mir nichts sagen, Mum. Er ist nicht mein Dad. Und solange du Typen wie ihn hier reinschleppst, werde ich auch nicht auf dich hören.“ Er sprang auf, warf sich eine Kapuzenjacke über und stürmte an seiner Mutter vorbei in den Flur. „Wohin willst du?“, brüllte Seth aus dem Wohnzimmer. „Irgendwohin, wo ein wenig mehr Niveau herrscht“, brüllte Taron zurück und schlüpfte in seine Schuhe. Er hatte gerade den ersten Schnürsenkel zugeknotet, als Seth ihn am Kragen packte und seine Faust in Tarons Magen versenkte. „Was hast du gesagt?“, bellte er. Taron hustete, das Gesicht vor Schmerz verzogen. Aber Angst spürte er keine. „Nur weil du meine Mum vögelst“, krächzte er, „bist du noch lange nicht mein Dad.“Der nächste Schlag traf ihn mitten ins Gesicht. Taron spürte, wie seine Lippe aufplatzte. Blut lief sein Kinn hinunter. Ein Teil von ihm wollte sich wehren, wollte zurückschlagen, aber Seth war zu stark. Er schlug erneut zu, erwischte Taron an der Wange, landete einen weiteren Hieb in seine Nieren und einen gegen die Rippen. Taron brach zusammen. Seine Welt schien nur noch aus Schmerz zu bestehen. Seth fing an, auf ihn einzutreten. Mum rief panisch, dass er aufhören sollte, aber das tat er nicht. Er trat solange auf Taron ein, bis dieser irgendwann nur noch winselnd in Embryostellung auf dem Boden kauerte und Blut hochwürgte, das sich mit seinen Tränen vermischte. Er realisierte erst, dass die Tritte aufgehört hatten, als Mum ihn an den Schultern fasste und ihm aufhelfen wollte. Tränen hatten Flüsse aus Mascara auf ihre Wangen gemalt und ihre Lippe zitterte. „Taron“, wisperte sie und streichelte ihm über die Wange. „Es… es tut mir so leid!“Im ersten Moment fühlte er sich zum ersten Mal seit Jahren wieder wie ein kleiner Junge, der sich in der Liebe seiner Mutter suhlt. Doch dann schwang dieses Gefühl des Vertrauens über in blanke Abscheu. „Fick dich, Mum“, hustete er und schlug ihre Hände beiseite. „Und lass dir endlich mal ein Rückgrat wachsen.“Dann hievte er sich stöhnend und unter Schmerzen auf die Füße und humpelte in sein Zimmer. Die Tür schloss er hinter sich ab, weil er fürchtete, Seth würde ihn im Schlaf umbringen. Taron war noch nie in eine Schlägerei geraten. Bei seinem Verhalten müsste man eigentlich meinen, dass er andauernd in Auseinandersetzungen mit seinen Mitschülern geriet, aber wie durch ein Wunder ließen diese ihn meistens in Ruhe. Sie ließen ihn sein Ding machen, mischten sich nicht ein und gingen ihm die meiste Zeit des Schuljahres aus dem Weg. Daher war das hier auch das erste Mal, dass er so richtig verprügelt worden war. Er sog scharf die Luft ein und fühlte über seine Rippen, auf denen sich bereits ein grün-blaues Fleckenmuster ausgebreitet hatte, das jeder Giraffe Konkurrenz machen könnte. Das war alles Justins Schuld. Wenn diese Pussy ihn nicht an Mr. Porter verpetzt hätte, wäre er jetzt nicht von diesem Vollidioten Seth krankenhausreif geschlagen worden. Taron ließ sich auf sein Bett fallen und starrte ins Leere. Das Blut aus seiner aufgeplatzten Lippe tropfte auf sein Kissen, die Gegend rund um sein rechtes Auge pochte wie blöd und in seinem Unterleib rumorte ein stechender Schmerz. Aber das Schlimmste an den Prügeln waren gar nicht die Schläge und Tritte gewesen, sondern das Wissen, dass er sich absolut nicht zur Wehr hatte setzen können. Er hatte hilflos abwarten müssen, bis Seth irgendwann Gnade walten ließ. Er hatte sein Schicksal in die Hände eines Wahninnigen legen müssen. YOLO. Nun, es stimmte. Man lebte nur einmal. Aber das Leben konnte verdammt schnell enden, wenn man an einen Mann wie Seth geriet. Tarons Blick schwenkte hinüber zu seinem Rucksack, den er nach Schulschluss einfach in eine Ecke seines Zimmers gepfeffert hatte. Ein paar Bücher und Zettel ragten hinaus. Darunter ein Flyer. ‚Perspektivlos? Gib deinem Leben eine neue Richtung. US Army‘Ein heiseres Lachen kam über seine Lippen. „Scheiße“, murmelte er. „Ihr wollt mich doch verarschen.“Er griff nach dem Flyer, knüllte ihn zu einer Kugel zusammen und schmetterte ihn in den Mülleimer. Sein Leben war perspektivlos, das stimmte. Aber die fucking Armee konnte ihm keine neue Richtung verleihen. Nichts konnte das. Und mit dem Gedanken daran, dass die Lehrer vielleicht doch Recht hatten, wenn sie von „schwierigen Verhältnissen“ sprachen, fiel Taron in einen unruhigen, traumlosen Schlaf.",
            "wordcount": "1.985",
            "chapter_release": "20.04.2023",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kapitel 3Schon wieder ein graues Haar. In letzter Zeit hatte Jonathan Turner das Gefühl, sie würden sich exponentiell vermehren. Vorgestern noch eins, gestern schon zwei und heute vier. Morgen dann acht. Übermorgen sechzehn. Und so weiter, bis er irgendwann nur noch graue Haare hatte. Er seufzte und griff nach dem Rasierer. Den Kampf gegens Altwerden konnte er nicht gewinnen, aber er konnte ihn zumindest hinauszögern. Damit, sich diesen fürchterlichen, dunkelblond-grauen Bart abzurasieren, beispielsweise. Fünf Minuten später war er zwar immer noch 48 Jahre alt, sah aber wieder ein Stück weit jünger aus. Ohne Bart zwar, sodass man die Narbe auf seiner Wange sehen konnte, aber dafür hatte er keine grauen Haare mehr im Gesicht. „Susan!“, rief er seiner Frau über den Flur hinweg zu. „Wir brauchen neuen Rasierschaum!“ „Dann schreib es auf die Einkaufsliste!“, kam die Antwort von unten aus der Küche. „Oder besser noch: Kauf dir selber welchen!“ Jonathan warf seinem Spiegelbild einen letzten, skeptischen Blick zu, dann ging er die Treppe nach unten ins Wohnzimmer, wo Susan und ihr gemeinsamer Sohn Adrian bereits über dem Frühstück saßen. „Wie jetzt? Ihr habt nicht auf mich gewartet?“, empörte Jonathan sich grinsend und schüttete sich ein paar Cornflakes in die Schüssel. „Nein“, brummte Adrian. „Weil du voll die Diva geworden bist, Dad.“ Jonathan fasste sich spielerisch an die Brust und tat so, als hätte sein Sohn ihm ein Messer ins Herz gestochen. „Autsch!“, rief er theatralisch. „Sowas bin ich ja von deinen Schwestern gewohnt, nicht aber von dir!“Adrian grinste frech und fischte sich die Haare aus der Stirn. „Dann freu dich aufs Wochenende, wenn die Zwei uns besuchen kommen“, grinste er. Er schlang den letzten Rest Müsli hinunter und hüpfte auf die Füße. „Ich muss zur Schule. Wird spät heute, wir haben noch Basketballtraining.“ Susan fasste ihren Sohn am Handgelenk. „Meld dich zwischendrin mal!“, forderte sie ihn auf. „Sonst kriegen deine armen, alten Eltern noch Sorgenfalten im Gesicht!“Adrian lachte. „Die überdecken dann nur eure normalen Falten.“ Und mit diesen Worten schnappte er sich seinen Rucksack und war verschwunden. „Autsch“, machte Jonathan erneut. Bedröppelter, diesmal. „Das hat gesessen.“Susan lächelte müde. Ihr standen die grauen Haare bedeutend besser als ihm. Sie reihten sich in ihre dunkelblonden Locken ein, als wäre es das Natürlichste auf der Welt. „Falls es dich tröstet“, sagte sie und tätschelte ihm liebevoll die Schulter, „so viele Falten hast du gar nicht.“ „Das tröstet mich jetzt ungemein“, erwiderte er sarkastisch. Ungemein. Einige Zeit später parkte Jonathan sein Auto vor dem Verwaltungsgebäude der Militärbasis, auf der er seit rund acht Jahren als Ausbilder arbeitete. Damals hatte er diesen Job hier angenommen, weil er sich aus dem aktiven Einsatzdienst zurückgezogen hatte. Vorher war er Soldat gewesen. Teil einer der berüchtigtsten Spezialeinheiten des amerikanischen Militärs – der Ghost Recon. Und er war wirklich gut in seinem Job gewesen. ‚Alpha‘ hatte man ihn genannt. Und wie ein Alphatier hatte er sich damals auch aufgeführt. Heute hingegen war Jonathan ein anderer Mann. Das lag nicht nur daran, dass er langsam aber sicher auf die fünfzig zuging, sondern auch daran, dass er mit diesem Abschnitt seines Lebens abgeschlossen hatte. „Wo ist dein Bart hin?“, riss ihn die Stimme seiner Freundin und Vorgesetzten Skylar Jocelyn Price aus den Gedanken. Sie kam in ihrem Rollstuhl, an den sie aufgrund einer Kriegsverletzung gebunden war, in seine Richtung gerollt. Jonathan strich sich über die glattrasierten Wangen. „Ach, weißt du“, seufzte er achselzuckend, „ich war ihn einfach leid. Und wenn Ava und Zoey am Wochenende auf Heimatbesuch sind, sollen sie nicht denken, ich würde mich gehen lassen.“ Skylar lächelte. „Wie gefällt ihnen die Uni?“„Gut. Sagen sie zumindest.“ Jonathan hatte sich nach wie vor nicht an den Gedanken gewöhnt, dass seine beiden Töchter jetzt tatsächlich erwachsen waren. Aber Ava war schon 22 und ihre jüngere Schwester Zoey würde in ein paar Monaten 21 werden. Seine beiden kleinen Mädchen waren zu jungen, hübschen, intelligenten Frauen geworden, die mit beiden Beinen fest im Leben standen. Eine Tatsache, die er einfach nicht begreifen konnte. „Sei nur froh, dass sie euch überhaupt besuchen kommen“, kommentierte Skylar seufzend. „Garret und ich sehen Alisha vielleicht dreimal im Jahr.“Bevor das hier in einem „wer von uns hat die unabhängigeren Kinder“-Wettstreit enden konnte, machte sich Jonathan lieber auf den Weg zum Trainingsplatz, um die neuen Rekruten zu begrüßen. Wie jedes Jahr kurz vor den Sommerferien schickten diverse Schulen der Umgebung sozial auffällige Teenager zu ihnen auf die Militärbasis, um die Kids einer sporadischen Grundausbildung zu unterziehen. Für manche der Jungs war das eine Perspektive. Für die Mehrheit von ihnen eine Strafe. Jonathan übernahm die Kids nicht zum ersten Mal. Aus irgendeinem Grund fanden die anderen Ausbilder, dass er der Beste für diesen Job wäre. Vielleicht, weil er selbst Kinder hatte. Oder, weil keiner der anderen Lust auf pubertierende, aufmüpfige Halbstarke hatte. Skylar rollte ihm hinterher. „Viel Spaß mit den Kids!“, rief sie ihm noch zu, bevor sie im Inneren des Verwaltungsgebäudes verschwand. Ja, dachte Jonathan, den werde ich sicherlich haben...",
            "wordcount": "829",
            "chapter_release": "20.04.2023",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel 4„Und, was hast du ausgefressen?“ Ein Junge mit schwarzem Pferdeschwanz und Nasenpiercing beugte sich zu Taron hinüber. Dieser rupfte sich die Kopfhörer aus den Ohren. „Was?“„Was du ausgefressen hast. Warum du hier bist“, wiederholte der Junge. „Schau dich doch mal um, wir sind alle ausgestoßene, ungeliebte Problemfälle, die hierhin abgeschoben wurden, weil sich sonst niemand für uns zuständig fühlt. Also, Suchender, was ist deine Geschichte?“ „Ahja“, machte Taron langgezogen. Ausgestoßen und ungeliebt fühlte er sich in der Tat, aber das würde er Mr. Nasenpiercing gegenüber niemals zugeben. „Ich bin hier, weil ich nen Schwanz auf das Auto meines Lehrers gesprayt habe.“ Nasenpiercing lachte. „Stark.“Taron zuckte mit den Achseln. Er wusste, dass weitaus mehr als das Ansprühen von Mr. Porters Auto ihn hierher befördert hatte. Es war vermutlich seine allgemeine Einstellung Autoritäten gegenüber, denn sonst wäre Justin ebenfalls hergeschickt worden. Der hatte aber bloß einen Monat Nachsitzen und ein paar Sozialstunden aufgebrummt bekommen, während Tarons schulische Strafe vorsah, dass er diesen bescheuerten Schnupperkurs auf dieser bescheuerten Militärbasis besuchte. Wobei alles besser war, als bei Mum und Seth in der bescheuerten Wohnung zu hocken. Das ordentliche Veilchen, das nach Seths Prügeln sein Gesicht geschmückt hatte, sah man nur noch ansatzweise, aber Tarons Rippen waren immer noch grün und blau. Mr. Porter hatte ganz schön erschrocken ausgesehen, als er seine Verletzungen tags darauf bemerkt hatte. So nach dem Motto ‚Das hab ich nicht gewollt‘ oder so. Tja, hatte Taron gedacht, da haben Sie jetzt ihre schwierigen Verhältnisse. Zufrieden? „Ich bin Zach“, sagte Nasenpiercing und hielt ihm die Hand entgegen. „Taron“, erwiderte dieser und schüttelte die Hand leicht. Er hatte nicht vor, Freundschaften zu schließen – wie ein Oberarsch wollte er sich aber auch nicht verhalten. Ein Mann in Uniform, mit kurzen, dunkelblonden Haaren, die stellenweise grau wurden, trat zu Taron und den anderen auf den Sportplatz. Der Kerl war groß, schätzungsweise \u0001 \u0002, hatte breite Schultern und stechende, hellblaue Augen. Quer über seine linke Gesichtshälfte erstreckte sich eine helle Narbe, die von der Augenbraue bis zum Mundwinkel reichte. Taron konnte nicht genau sagen, was der Auslöser dafür war, aber aus irgendeinem Grund ließ ihn der Anblick dieses Mannes die Schultern straffen und eine aufrechte Körperhaltung einnehmen. Und er war offensichtlich nicht der einzige ihrer Truppe, dem es so erging. Auch Zach und die anderen, deren Namen Taron noch nicht kannte, unterbrachen ihre Gespräche und schauten zu Mr. Scarface hinüber. Dieser schob seelenruhig die Hände in die Hosentaschen und wartete, bis ausnahmslos jeder Blick auf ihm ruhte, dann lächelte er. „Hi“, sagte er in einem Tonfall, der wohl Sympathien wecken sollte. Normalerweise fiel Taron auf solche Spielchen nicht herein. Die Kumpel-Masche zog bei ihm nicht. Aber Scarface gegenüber traute er sich nicht, einen blöden Kommentar abzulassen. Vielleicht, weil der Kerl so aussah, als könne er lediglich unter Zuhilfenahme des kleinen Fingers jeden von ihnen hier auf der Stelle umlegen. „Ich bin Lieutenant Colonel Jonathan Turner, für euch Colonel Turner und Sir, und in den kommenden Wochen habt ihr das Vergnügen, euch von mir etwas beibringen zu lassen“, fuhr Scarface, immer noch grinsend, fort. „Vorausgesetzt, ihr haltet so lange durch.“ Er fing an, vor den versammelten Jungs auf und ab zu marschieren. „Es gibt hier genau zwei einfache Regeln. Wenn ihr sie brecht, werdet ihr bestraft und glaubt mir, darauf wollt ihr es nicht anlegen. Regel Nummer eins: Ihr befolgt meine Befehle. Widerstandlos, ausnahmslos, unverzüglich. Regel Nummer zwei: Keine Drogen. Kein Alkohol, keine Zigaretten, kein Koks, gar nichts. Und jetzt schnappt euch eure Taschen – ich führe euch herum.“ Ohne Fragen oder Wiederworte abzuwarten, setzte er sich in Bewegung. Taron und die anderen hatten Mühe, ihm zu folgen. „Wow“, raunte Zach, der einen riesigen, schwarzen Koffer mit sich schleppte. „Der Kerl ist cool.“Taron zuckte mit den Achseln. „Wegen der Narbe, oder was?“„Nee. Er gibt mir einfach diesen Krasser-Typ-Vibe, falls du verstehst, was ich meine.“„Keine Ahnung. Ich glaube, dass es auf dieser Welt keinen einzigen coolen Erwachsenen gibt. Ist nen Widerspruch – cool zu sein und alt zu sein, meine ich.“ Zach ächzte unter dem Gewicht seines Koffers. „Wenn wir wirklich wie in diesen ganzen Militärfilmen in einem Etagenbett schlafen müssen – sollen wir uns zusammentun?“, fragte er. „Uns ein Bett teilen?“„Meinetwegen. Ich schlafe oben.“„Cool.“ Zach lachte nervös. „Ich… ich schlafe sowieso lieber unten.“ Mr. Scarface, der in Wirklichkeit Colonel Turner hieß, führte sie in einer kurzen Tour über die Militärbasis: Im Süden lag der Eingang mit den Parkplätzen und dem Verwaltungsgebäude, in der Mitte der Anlage fand sich ein großer Sandplatz mit einigen Sportgeräten, der von einer typisch-roten Laufbahn umrandet wurde. Direkt daneben lag ein Schwimmbecken mit Sprungtürmen. Am nördlichen Ende befand sich ein großer Hangar mit einem Hubschrauber-Rollfeld, auf dem zwei Blackhawks standen. Colonel Turner bläute Taron und den anderen jedoch ein, dass sie dort unter keinen Umständen hingehen durften, wenn sie nicht hochkant rausfliegen wollten. Im Osten der Anlage gab es noch einige weitere kleine Gebäude, unter anderem den Speisesaal, eine Sanitätsstation, mehrere Lagerräume sowie Seminarräume. Zuletzt zeigte Turner ihnen ihre Unterkunft, die am Westende der Basis lag, genau neben den Räumlichkeiten der hier stationierten Soldaten. Er führte Taron und die anderen Jungs in ein längliches Zimmer mit vier Etagenbetten und einem angrenzenden Waschraum. Die Wände waren mit grauem Putz vermauert, die Fenster waren klein und spendeten nur wenig Licht. Eine nackte Glühbirne baumelte von der Decke und es gab weder Bilder noch Pflanzen. Luxuriös sah diese Unterkunft nicht gerade aus, aber es war allemal besser als bei Mum und Seth in der Wohnung. Taron hievte seine Reisetasche die Leiter des metallenen Etagenbettes hinauf und breitete sich auf der oberen Matratze aus. Wobei ‚ausbreiten‘ definitiv der falsche Begriff dafür war, lediglich seinen Pyjama unter die Decke zu stopfen und dann mit im Nacken verschränkten Armen an die Decke zu starren. Er fand, dass es ihn hier eigentlich gar nicht ganz so schlecht getroffen hatte. Alle anderen waren jetzt noch in der Schule, mussten zum Unterricht gehen und sich am Ende der Woche die langweilige Ferienbeginn-Rede ihres Schulleiters anhören. Und Justin, der Arsch, würde auch die ersten zwei Ferienwochen noch nachsitzen müssen. Taron selbst hing hier zwar auf einem blöden Militärstützpunkt fest, blieb dafür aber zumindest vor ätzenden Sozialstunden verschont, bei denen er die Jungentoiletten putzen oder den Schulhof fegen musste oder so. Er schloss die Augen und ein Lächeln schlich sich auf seine Lippen. Auch wenn er absolut keine Lust auf diesen Mist hier hatte, würde er es zumindest als Auszeit von der Schule und von zu Hause betrachten können. Und wenn er hier vielleicht noch lernte, jemanden zu verprügeln, würde er sich bei Seths nächstem Wutanfall sogar zur Wehr setzen können. „Ihr habt es heimelig genug“, riss ihn Scarfaces Stimme aus den Gedanken. „Und jetzt raus auf den Sportplatz mit euch – ich will sehen, was ihr so draufhabt.“ Auch wenn jede Faser Tarons Seins bei dem Gedanken an Sport das kalte Kotzen bekam, leistete er dem Befehl Folge. War ja schließlich Regel Nummer eins. Er kletterte die Leiter nach unten und war schon auf halber Strecke nach draußen, als einer der übrigen Jungs – ein schlaksiger Schwarzer mit sündhaft teuer aussehenden Schuhen – das Wort ergriff: „Dürfen wir uns vorher wenigstens Sportsachen anziehen?“„Nein.“ Colonel Turner warf ihm einen eiskalten Blick zu. „Ich habe jetzt gesagt.“ „Schon klar“, hielt Schühchen dagegen. „Aber…“„Was an der Bedeutung von jetzt begreifst du nicht?“„Gar nichts. Aber…“ Scarface erstickte die Rechtfertigungsversuche des Jungen mit einem warnenden Räuspern im Keim. „Falls du dein Schuhwerk für ungeeignet hältst“, knurrte er, „hast du jetzt ganz einfach Pech gehabt. Und derjenige von euch, der immer noch hier drinnen ist, wenn ich bis drei gezählt habe, läuft fünfzig Extrarunden. Und zwar barfuß.“ Er stemmte die Hände in die Hüften. „Eins…“Schühchen gab eine Art Jammern von sich und sprintete los. „… zwei…“Die anderen, Taron eingeschlossen, hetzten hinterher.„… drei.“ Es konnte auch täuschen, aber der Anblick der panisch nach draußen flüchtenden Jungs schien ein Grinsen auf Scarfaces Lippen zu malen. Taron hatte einen Moment lang sogar den Eindruck, ihn schadenfroh kichern zu hören…",
            "wordcount": "1.343",
            "chapter_release": "21.05.2023",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kapitel 5Das mit dem bis drei zählen hatte Jonathan sich von seiner Frau abgeguckt. Bei ihrem Job als Vorschullehrerin musste Susan andauernd solche Maßnahmen ergreifen, um die Kinder zu bändigen. Nur dass sie es in aller Regel mit unschuldigen Fünfjährigen und nicht mit aufmüpfigen Teenies zu tun hatte. Aber ganz gleich wie aufmüpfig sie auch zu sein versuchten – Jonathan hatte bisher noch jeden von ihnen gebrochen. Schwer erziehbare Jugendliche waren nur so lange schwer erziehbar, bis ihnen ein kräftezehrendes Sportprogramm und dauerhaftes Anschreien den Rest gaben. Es war vielleicht ein sadistischer Gedanke, aber manchmal war das Schüren von Angst der effizienteste Weg zum Ziel. Und nun standen die acht Spezialisten vor ihm, in einer Reihe nebeneinander, und starrten ihn hin- und hergerissen zwischen Ehrfurcht und Panik aus großen Augen an. Acht Jungs im Alter von sechzehn bis siebzehn Jahren, die unterschiedlicher nicht sein könnten. Jonathan ließ seinen Blick einen Moment lang über ihre verunsicherten Gesichter schweifen. So gab es beispielsweise den tätowierten Latino mit dem Fünf-Millimeter-Haarschnitt, der Jonathan an seine Zeit in Lateinamerika erinnerte, als er und sein Team ein bolivianisches Drogenkartell zerschlagen hatten, oder den schnöselig aussehenden Jungen mit den teuren Schuhen, der ein derart buntes Hemd trug, als wolle er jedem seine afrikanischen Wurzeln unter die Nase reiben. Außerdem auffallen tat ihm ein Junge mit pechschwarzen Haaren und grau-braunen Augen, dessen Gesicht noch von den letzten Ausläufern eines blauen Auges geziert wurde. Er stand neben einem Jungen mit Nasenpiercing und Pferdeschwanz, der ein T-Shirt mit der Aufschrift „Ich mache keine Fehler, ich erschaffe Katastrophen“ trug. Jonathan nahm sich vor, den Jungs gleich morgen früh eine Uniform zu geben, damit er solche fürchterlichen Sprüche nicht länger lesen musste. „Worauf wartet ihr noch?“, rief er ihnen entgegen, nachdem er ihre verunsicherten Blicke noch einen Moment lang ausgekostet hatte. „Dreißig Runden für den Anfang sollten genügen.“ Er klatschte ein paarmal in die Hände, gab dadurch ein Tempo vor, in dem sie laufen sollten und beobachtete mit einer gewissen Genugtuung, wie sie tatsächlich alles aus sich herausholten. Ein paar Minuten schaute er ihnen zu, bellte ihnen den ein oder anderen Kommentar in Richtung „Eure Oma läuft schneller als ihr“ hinterher, dann gesellte sich irgendwann sein Mit-Ausbilder Jeffrey Dalton zu ihm. Jeffrey war, genau wie Jonathan, Soldat gewesen. Hatte sich eine Kugel eingefangen, weshalb er sein linkes Bein nicht mehr richtig bewegen konnte und seither einen Gehstock benötigte. Aber abgesehen davon, dass Jeffrey die Geschichte, wie es zu dieser Verletzung kam, hundertmal am Tag erzählte, war er eigentlich ein netter Kerl. Meistens, jedenfalls. „Na?“, fragte er und klopfte Jonathan auf den Rücken. „Lässt du die Kids laufen?“Jonathan nickte und schob die Hände in die Hosentaschen. „Sind wieder ein paar Koryphäen dabei, sag ich dir.“ Er machte eine schwammige Kopfbewegung in Richtung des Jungen mit den feinen Lederschühchen und dem Hippie-Hemd. „Er zum Beispiel. Definiert sich über seine Schuhe.“ Eine weitere schwammige Geste auf einen Jungen mit blauen Haaren und riesigen Tunneln in den Ohren. „Oder er hier. Denkt, ich hätte nicht gemerkt, wie er ein Tütchen mit Gras in seinen Kopfkissenbezug gestopft hat.“Jeffrey lachte. „Die Jugend von heute“, kommentierte er achselzuckend. „Was hast du noch alles mit ihnen vor? Scheuchst du sie über den Parcours? Oder lieber durchs Schwimmbecken?“„Mal sehen. Kommt drauf an, wie erledigt sie gleich sind.“ Jonathans Blick fiel auf den Jungen mit den schicken Schuhen, der mittlerweile nur noch humpelnd vorwärtskam. Trug vermutlich keine Socken in diesen Tretern und lief sich jetzt die Hacken wund. Anfängerfehler. „Wenn sie dir zu sehr auf die Nerven gehen“, meinte Jeff grinsend, „schick ein paar rüber zu mir. Die können mir beim Sortieren der Munition helfen.“Ein heiseres Lachen kam über Jonathans Lippen. „Kamerad Lackschuh hier drüben kannst du gerne haben. Er klappt zusammen in drei, zwei…“Als wäre das sein Stichwort gewesen, ließ sich der Junge auf die Knie fallen und wälzte sich kurz darauf auf dem Boden.„Oh weh“, machte Jeffrey grinsend. „Armes Würstchen.“Jonathan ignorierte ihn und joggte zu dem Jungen hinüber, der schwer atmend am Boden hockte und von dessen Kinn eine Mischung aus Schweiß, Speichel und Tränen tropfte. Der erste von acht jungen Männern, dem Jonathan heute seine Grenzen aufgezeigt hatte. Das Geheule des Teenagers verbuchte er als einen Sieg auf sein Konto. Dann ging er neben ihm in die Hocke und schaute ihm forschend in die Augen. „Was ist los?“„Ich… kann… nicht… mehr“, keuchte der Junge mit rasselndem Atem. „Seitenstiche. Und… meine Füße…“Jonathan half ihm beim Aufstehen und zog die Arme des Jungen in die Luft. „Tief und gleichmäßig atmen“, wies er ihn an. „Nicht verkrampfen. Wie heißt du?“„O-O-Oliver“, japste er. „Oliver Wilson.“ „Okay.“ Jonathan legte ihm eine Hand auf den Rücken. „Hör mir gut zu, Oliver. Das hier werden nicht deine ersten und mit Sicherheit auch nicht deine letzten Seitenstiche sein. Wenn du jetzt ein echter Rekrut in der Grundausbildung wärst, würde ich dich solange weiterlaufen lassen, bis du ohnmächtig wirst. Aber heute will ich mal nicht so sein. Ist ja dein erster Tag hier.“ Er zeigte hinüber zu Jeff. „Der Kerl da drüben ist mein Kollege Major Dalton. Du kannst ihn begleiten und dir von ihm ein Bisschen was über Munition beibringen lassen. Und wenn du dich erholt hast, kommst du wieder her.“ Oliver nickte und wischte sich die Körperflüssigkeiten aus dem Gesicht. „Danke“, krächzte er. Jonathan hob mahnend den Zeigefinger. „Danke, Sir“, korrigierte er. „Und benimm dich, ja? Wenn mein Kollege mir heute nach Feierabend sagt, dass du Mist gebaut hast, lasse ich dich morgen nicht so glimpflich davonkommen. Ist das klar?“„Ja, Sir.“ Der Junge hatte nicht nur erstaunlich schnell begriffen, wie das Machtgefüge hier funktionierte, er salutierte sogar schlampig. Jonathan klopfte ihm grinsend auf den Rücken. „Das üben wir noch. Und jetzt geh und zieh dir vernünftige Schuhe an.“",
            "wordcount": "973",
            "chapter_release": "21.05.2023",
            "chapter_number": "5"
        },
        "6": {
            "text": "Triggerwarnung: Drogenkonsum Kapitel 6Taron war fix und alle, als er am Nachmittag unter die Dusche stieg. Colonel Turner hatte sie nicht nur laufen, sondern auch Klimmzüge, Liegestütze sowie Burpees machen lassen. Ein strammes Sportprogramm lag hinter ihm, jeder seiner Muskeln brannte und er bezweifelte wirklich stark, dass er es morgen überhaupt aus dem Bett schaffen würde. Vielleicht hätte er es wie Oliver machen sollen. Wobei, eigentlich beneidete er ihn nicht wirklich. Olivers Füße sahen nämlich so aus, als hätte man sie mit Schmirgelpapier bearbeitet. Taron seufzte und drehte das Duschwasser heißer, denn er hatte mal auf einem dieser Fitness-Channel auf Instagram gelesen, dass heißes Wasser Muskelkater vorbeugen konnte. Sie hatten den Nachmittag zur freien Verfügung. Eigentlich hatte er in dieser Zeit seinen Laptop aufbauen und vielleicht eine Runde League of Legends zocken wollen. Aber erstens traute er dem WLAN-Empfang in ihrer Unterkunft nicht über den Weg und zweitens hätte er auch nicht gewusst, wen er zum Zocken auffordern sollte. Justin nicht, soviel stand mal fest. Er ließ sich mit seiner Dusche daher reichlich Zeit – davon hatte er ja anscheinend mehr als genug – und zog sich dann ein sauberes T-Shirt und eine Jeans über. In ihrem Schlafraum saßen nur Zach und einer der anderen, dessen Namen Taron nicht kannte, die beide aber in ihre Handys vertieft waren. Sonderlich gesprächig schien keiner von ihnen zu sein, weshalb Taron es vorzog, sich draußen nach einer Beschäftigung umzusehen. Wenn er jetzt zu Hause wäre, würde er sich mit Gras zudröhnen. Das half nämlich mindestens genauso gut gegen Muskelschmerzen wie eine heiße Dusche. Justin hatte immer Stoff dabei, weil er den von seinem älteren Bruder gesteckt bekam. Aber Justin, der Verräter, war nicht hier. Und Mum hatte Taron vor seiner Abreise sämtliche Zigaretten aus der Tasche entwendet. „Wenn du weg bist, hörst du vielleicht endlich auf, diese Dinger zu rauchen“, hatte sie gesagt, „und begreifst, was für ein Gift die sind!“ Gift. Pah. Scheiß drauf, ob er in fünfzig Jahren an Lungenkrebs sterben würde. YOLO. Mum konnte nur froh sein, dass Taron von Heroin und Meth die Finger ließ. Er war zwar ein Junkie, aber ein Junkie mit Prinzipien. Gedankenverloren schlenderte er durch die Gegend. Es war warm, für Ende Juli allerdings kein Wunder. Wenn er jetzt nicht hier festsitzen würde, wäre er mit den Jungs vielleicht raus zum Baggersee gefahren, hätte sich volllaufen lassen und ein paar Mädels abgecheckt. Nicht, dass Taron scharf drauf wäre, eine Freundin zu haben oder so. Aber gucken war trotzdem gut. Oh fuck, was würde er jetzt für eine Zigarette und einen Porno geben?! „Du siehst so aus, als könntest du Stoff gebrauchen.“ Eine Stimme riss Taron aus den Gedanken. Der Typ mit den blauen Haaren und den gewaltigen Tunneln in den Ohren saß rauchend auf einer Mauer und grinste Taron frech entgegen. Dann hielt er ihm einen Joint entgegen. „Willste nen Zug?“Himmel, der Kerl kam wie gerufen. Taron nickte und inhalierte tief. „Ist das so offensichtlich?“, fragte er, nachdem er den Joint an Mr. Blauhaar zurückgegeben hatte. Dieser zuckte mit den Achseln. „Ich erkenne einen Gleichgesinnten, wenn ich ihn sehe.“ Dann lächelte er. „Bin übrigens Conor.“„Taron.“ Conor paffte eine nach Gras riechende Wolke in die Luft und verschränkte die Arme im Nacken. „So ein Scheiß, sag ich dir. Dieses Weed ist das Letzte, das mein Dad mir nicht weggenommen hat. Ich hatte es draußen im Gartenhaus versteckt, hinter dem beschissenen Kaninchenstall. Fuck, als der Idiot herausgefunden hat, dass ich kiffe, hat er mein gesamtes Zimmer auf den Kopf gestellt und mich für diesen Scheiß hier angemeldet. Aber bei den kack Hasen hat er nicht gesucht. Glück für uns, was?“„Meine Mum hat mir auch all mein Zeug weggenommen“, entgegnete Taron. „Sie hat meine Tasche durchwühlt, bevor sie mich hier abgesetzt hat.“ „Eltern“, postulierte Conor rauchend, „sind Arschlöcher.“Plötzlich spürte Taron wieder dieses seltsame Kribbeln im Bauch, das er bereits bei seiner Flucht vor dem Sportlehrer gespürt hatte. Als würde irgendein Teil von ihm Gefahr wittern. Und dieses Mal hörte er auf sein Bauchgefühl, sprang von der Mauer und trat den Joint aus. Leider nicht schnell genug. Eine große, furchteinflößend kräftige Hand packte ihn im Nacken. „Was wird das hier?“, fragte Colonel Turner und besah Taron und Conor mit einem eiskalten Blick. Am liebsten hätte Taron jetzt die Beine in die Hand genommen und das Weite gesucht. Aber nach dem beschissenen Sportprogramm wäre er vermutlich keine zehn Meter weit gekommen. „Äh“, stammelte Conor nervös. „Wir haben… nur ein bisschen gechillt?“„Aufstehen“, blaffte Turner, woraufhin Conor ebenfalls von der Mauer sprang. „Arme zu den Seiten ausstrecken.“ Taron tat, wie ihm geheißen. Zorn und Furcht fochten in seinem Inneren gegeneinander an, aber er stand ganz still und ließ es zu, dass Turner seine Kleidung abtastete. Bei Taron fand er nichts, aus Conors Jackentasche zog er allerdings ein Tütchen Gras. „Ich habe euch heute Morgen erklärt“, knurrte er, „dass es hier genau zwei Regeln gibt. Wer von euch erinnert sich an diese Regeln?“Taron schwieg. Er erinnerte sich zwar, würde aber keinen Mucks von sich geben. Das hatte er inzwischen perfektioniert – Schweigen brachte die Menschen aus dem Konzept. Leider war Conor nicht ganz so clever. „W-wir sollen Ihren Befehlen folgen“, antwortete er. „Und… Drogen sind verboten.“Turner nickte und schnippte mit dem Zeigefinger gegen das Tütchen aus Conors Jackentasche. „Und ich weiß ja nicht, wie es euch geht, aber für mich sieht das ganz stark nach Marihuana aus. Oder?“ Dieses Mal schwieg selbst Conor. „Oder?“, wiederholte Turner nun etwas schärfer. „J-j-ja“, stammelte Conor. „Das ist Gras.“Taron beobachtete immer noch schweigend, wie Turner das Tütchen in seiner Brusttasche verschwinden ließ und dann ein wirklich düsteres Gesicht machte. „Mitkommen“, befahl er. Beide Jungs hetzten ihm hinterher, als er strammen Schrittes in Richtung des Verwaltungsgebäudes ging. Taron wusste nicht, was jetzt passieren würde. Vermutlich würden sie eine Strafe bekommen. Oder nach Hause geschickt werden? Oh scheiße, Seth würde ihn umbringen, wenn er hier rausflog! Turner führte ihn und Conor einen schmalen, mit braunem Teppichboden bezogenen Flur entlang und stieß die Tür zu einem Büro auf. Vor dem kleinen Fenster stand ein Schreibtisch, auf dem ein Computermonitor und ein Telefon platziert waren. Außerdem fanden sich ein paar Bilderrahmen daneben, aber von seiner Position aus sah Taron nur die Rückseiten und nicht die Fotos, die in ihnen klemmten. Dann gab es noch einen mit einem Vorhängeschloss versperrten Schrank und ein Regal mit ein paar Büchern darin. Lexika, Gesetzestexte, Atlanten. Sonderlich oft schienen sie nicht benutzt zu werden. „Hinsetzen“, befahl Turner. Die Jungen ließen sich schweigend auf die zwei Plastikstühle sinken, die neben dem Schrank standen. Er selbst umrundete den Schreibtisch, zog aus dessen Schublade einen Ordner hervor und knallte ihn auf die Tischplatte. „Eure Namen.“„Desmond“, stammelte Conor. „Conor Desmond.“„Taron Wiley.“ Turner blätterte in dem Ordner, dann griff er nach dem Telefon auf dem Schreibtisch. „Was haben Sie vor?“, krähte Conor panisch. „Eure Eltern anrufen. Ich muss sowas melden.“„Bitte nicht! Wenn Sie das meinem Dad sagen, wird er mich umbringen!“„Nicht mein Problem.“ Turner wählte, drückte das Telefon an sein Ohr und wartete. Taron spürte einen Kloß in seinem Hals, als er das Tuten durch den Hörer vernahm. Das hier war keine bloße Einschüchterungstaktik, Turner rief ihre Eltern wirklich an. Und mit jedem Tuten des Telefons schien ein Teil von Taron immer weiter zu schrumpfen. Mum würde ausflippen, wenn sie hiervon erfuhr. Und Seth würde ihn vermutlich gleich wieder verprügeln. „Du hast Glück, Wiley“, sagte Turner und legte auf. „Geht keiner ran bei dir zu Hause.“Oh, danke Gott für Mums Arbeitszeiten! Sie hatte sicherlich Nachtschicht und Seth war bestimmt in der Kneipe nebenan abgestiegen. Er atmete kaum hörbar \u0001 \u0002 hingegen hatte nicht ganz so viel Glück. Keine zehn Sekunden nachdem Turner die Nummer seiner Eltern gewählt hatte, meldete sich eine Männerstimme am anderen Ende der Leitung. „Hi, Mr. Desmond. Hier ist Jonathan Turner von der…“ Aufgeregtes Stimmengewirr war zu hören. Dann wieder Turner: „…ja, genau, ich rufe an wegen Ihres Sohnes.“ Conor gab ein leises Winseln von sich. Taron empfand Mitleid. „Ich wollte Sie nur darüber in Kenntnis setzen“, sagte Turner seltsam ruhig, ohne den Blick von den beiden Jungen abzuwenden, „dass ich Conor heute bei der Einnahme von Marihuana erwischt habe. Jetzt lieg es in Ihrem Ermessen, ob Sie ihn von hier abholen möchten oder ob er bleiben soll.“ Erneut die Männerstimme, aber Taron verstand kein Wort auf die Distanz. „Nein, nein, das wird selbstverständlich geahndet. Aber falls Sie ihn in medizinische oder psychologische Betreuung geben wollen…“Dann wieder die Männerstimme, lauter diesmal, sodass Taron ein paar Fetzen aufschnappen konnte. „Kleiner Hurensohn“, hörte er Conors Vater rufen. „… mit ihm sprechen.“Turner nickte und beorderte Conor mit einem Kopfnicken an seine Seite. Dann hielt er ihm kommentarlos das Telefon entgegen. „Hi Dad“, winselte Conor. Bei dem darauffolgenden Gebrüll aus dem Telefonhörer bekam selbst Taron eine Gänsehaut. Der Junge schluchzte leise auf, murmelte ein „kommt nie wieder vor“ und legte auf. Er gab Turner das Telefon zurück und wischte sich die Tränen aus dem Gesicht. „Mitkommen“, befahl dieser. „Nur du, Desmond. Wiley – du bleibst hier. Ich bin gleich zurück.“ Taron lauschte Conors verzweifeltem Schniefen, das mit jedem Schritt, den er und der Ausbilder sich von dem Büro entfernten, ein Bisschen leiser wurde. Dann, als er ganz sicher war, dass die Beiden außer Hör- und vor allem Sichtweite waren, sprang er auf die Füße und umrundete den Schreibtisch. Zuerst stachen ihm die Fotos ins Auge, die er vorhin nicht hatte sehen können. Familienaufnahmen, vorrangig – Turner mit einer Frau und drei Kindern. Ein Familienvater also. Irgendwie passte das nicht zu ihm. Dann noch ein Bild von ihm in Einsatzkleidung mit zwei weiteren Soldaten. Einem Mann und einer Frau. Rein vom Optischen her schien diese Aufnahme etwa zehn Jahre her zu sein. Schließlich wandte Taron den Blick ab von den Fotos, denn von größerem Interesse war für ihn der Ordner, der immer noch aufgeschlagen auf der Tischplatte lag. Mit flinken Fingern blätterte er hindurch. Er fand einen Haufen Adresslisten, Zeugnisse und Schulgutachten, alphabetisch sortiert. Er blätterte zum W und suchte nach seinen eigenen Unterlagen. Sein letztes Zeugnis mit den ganzen Fehlkursen war dort abgeheftet, genauso wie ein Schreiben des Direktors, das ihn als einen „schwer beschulbaren Jugendlichen“ auswies. Vollidiot. Und dann noch ein polizeiliches Gutachten über einen Fall von Sachbeschädigung mit dem Datum des Tages, an dem Taron und Justin das Auto des Vertrauenslehrers besprüht hatten. Er fand, dass er vorerst genug gesehen hatte, blätterte schnell zurück auf die ursprünglich offenliegende Seite und huschte zu seinem Stuhl zurück. Mr. Porter, dieses Arschloch, hatte also doch Anzeige erstattet. Soviel dazu, die Angelegenheit auf dem friedlichen Wege zu klären. Beschissener Heuchler. Ging ihm wahrscheinlich nur ums Geld. Aber als kurz darauf Colonel Turner zurück ins Büro kam, zwang sich Taron dazu, seinen Zorn wegen Porters Heuchlerei tapfer hinunterzuschlucken. Er hatte schließlich schon genug Ärger am Hals …",
            "wordcount": "1.809",
            "chapter_release": "20.06.2023",
            "chapter_number": "6"
        },
        "7": {
            "text": "Kapitel 7Turner führte Taron in Richtung eines kleinen, unscheinbaren Gebäudes, das ein wenig abseits der übrigen stand. Das Gebäude hatte keine Fenster, im Inneren war es stockduster und staubig und es roch nach abgestandener Luft. Doch dann schaltete Turner das Licht ein und Taron fand sich in einem Raum wieder, in dem sich vom Boden bis zur Decke Militärausrüstung stapelte. Uniformen, schusssichere Westen, Helme, Munition, Waffen. Taron konnte nicht anders, ein überrumpeltes „Boah“ kam über seine Lippen. Noch im selben Augenblick kam er sich vor, wie ein Vollidiot. Turner hingegen schmunzelte und klopfte ihm auf den Rücken. „Willkommen im Waffenlager, Wiley“, sagte er. „Hier darfst du mir die nächsten zwei Stunden Gesellschaft leisten.“ Er drückte Taron einen handbeschriebenen Zettel in die Hand. „Inventur“, kommentierte er. „Mit der Kiste mit dem großen ‚A‘ darauf geht’s los. Zähl alles durch und trag die Anzahl in die Liste ein. Unbrauchbare Dinge sortierst du aus und schmeißt sie hier rein.“ Er zeigte auf einen gewaltigen gelben Sack neben der \u0001 \u0002 verbiss sich einen Kommentar darüber, dass sie damit ja wohl noch die nächsten fünf Wochen beschäftigt sein würden und machte sich an die Arbeit. Er schnappte sich die von Turner beschriebene Kiste und klappte den Deckel auf. Ein Haufen Stiefel purzelte ihm entgegen. Ein paar funkelnagelneue Paare waren dabei und auch einige, die so aussahen, als hätten sie schon zu Zeiten der Weltkriege existiert. Wenn das hier eine Schulaufgabe gewesen wäre, hätte er sich einfach verpisst. Aber er war hier nicht in der Schule und aus irgendeinem Grund hatte er gewaltigen Respekt vor Colonel Turner. Respekt und irgendwie auch ein wenig Angst. Er notierte daher brav, was er im Inneren der Kiste vorfand. Insgesamt 30 Paar Stiefel. Zehn in Schuhgröße 10, zehn in \u0001 \u0002, fünf in 11 und fünf in 12. Für unbrauchbar befand er eines der Paare in 10, bei dem die Ösen für die Schnürsenkel herausgerissen waren, und eines in 12, das ein großes Brandloch aufwies. Blieben also 28 Paar Stiefel übrig, die er in die Liste eintrug. Zufrieden mit seinem Werk schaute er zu Turner hinüber, der über den Campingkochern aus Kiste B brütete. „Wie funktioniert so ein Teil?“, fragte Taron neugierig und kam sich deswegen quasi noch in derselben Sekunde dämlich vor – schließlich war das hier eine Strafe und keine Unterrichtsstunde. Doch Turner schaute mit einem Lächeln auf den Lippen zu ihm auf und klopfte einladend auf den Boden neben sich. „Setz dich und ich zeige es dir.“ Er griff in die Kiste und zog eine kleine Metalldose heraus. Esbit stand darauf. „Das hier“, erklärte er, „ist Trockenspiritus. Das Zeug brennt lichterloh, wenn du es anzündest. Über die Flamme kannst du dann eine von denen hier stecken.“ Er nahm sich eine metallische Klemm-Konstruktion und drückte sie Taron in die Hand. „Probier‘s mal aus.“Taron nickte und nachdem die ersten Versuche ungeschickt gescheitert waren, schaffte er es schließlich, den Kocher fach- und sachgerecht aufzubauen. „Und jetzt“, fuhr Turner fort, „leg mal ein Stückchen Esbit unten rein.“ Taron tat, wie ihm geheißen. Die weißen Würfelchen aus Trockenspiritus stanken wie vergammelter Fisch. Er rümpfte angeekelt die Nase. Dann zückte Turner aus seiner Hosentasche ein Feuerzeug, ließ eine kleine Flamme aufschnappen und hielt sie an den Brennstoff. Sofort fing dieser Feuer, verbreitete aber eine ordentliche Wolke weiteren Gestankes in dem fensterlosen Raum. Taron wedelte sich mit der Hand vor der Nase herum und verzog das Gesicht. „Das Zeug stinkt abartig!“Turner grinste bloß und ließ das Feuerzeug in seiner Tasche verschwinden. „Naja, das hier soll ja auch eine Strafe sein, Kleiner. Also, nimm einen tiefen Atemzug, lass mich bei den Kochern weitermachen und knöpf dir die Feldflaschen aus Kiste C vor. Und deine Neugierde, Wiley, find ich gut. Wenn du Fragen hast – immer her damit.“Er schenkte Taron ein Lächeln, das dieser wirklich gern erwiderte, ehe er sich besagter Kiste C \u0001 \u0002 gute Stunde später hatten sich die Beiden bis zu den Kisten mit den Waffen vorgearbeitet. Taron schwirrte der Kopf vor lauter Listenführung, aber bei dem Anblick der gewaltigen Scharfschützengewehre, die sie nun zu inspizieren hatten, schlug sein kleines Gamer-Herzchen bedeutend schneller. „Hey, Colonel Turner“, rief er. „Ich hab mich gerade gefragt, wie das mit dem Aussortieren bei den Waffen funktionieren soll. Also… wie finden wir raus, wann man sie wegtun soll?“Turner, der bis zuletzt verschiedene Wasserfiltersysteme gecheckt hatte, kam ein wenig steif auf die Füße und klopfte sich den Staub aus der Hose. „Nicht hier drinnen, so viel steht fest. Nimm die Kiste mit nach draußen – wir statten dem Schießstand einen kleinen Besuch ab.“ Kindliche Vorfreude kam in Taron auf, als er und der Ausbilder die Kiste mit den Gewehren darin nach draußen wuchteten. Turner führte ihn zu einer großen Freifläche, an deren Ende kleine Zielscheiben aufgebaut waren. „Das hier“, erklärte er und zog eines der Gewehre aus der Kiste, „ist ein M24-Scharfschützengewehr. Schon mal gesehen?“Taron spürte, wie seine Handflächen das Schwitzen anfingen. „Nur in Videospielen“, antwortete er. Aber auf seinem Computerbildschirm hatte die Waffe nicht so groß ausgesehen; sie maß mindestens einen Meter. „Hier.“ Turner hielt ihm das Gewehr entgegen. „Ist nicht geladen, keine Angst.“ Ehrfürchtig nahm Taron die Waffe an sich. Sie war schwer, schätzungsweise fünf Kilo. Schwerer, als man sich vorstellte, wenn man sie sonst nur per Mausklick steuerte. Probehalber legte er sie an seine Schulter und richtete den Lauf in Richtung der Zielscheiben. Es war ein unglaubliches Gefühl. Kurz schloss er die Augen und stellte sich vor, ein Soldat im Kampfeinsatz zu sein und die Bösewichte aus der Distanz abzuknallen. Überwältigt ließ er das Gewehr sinken und gab es zurück an Turner, welcher ihm im Gegenzug einen Satz Ohrenschützer in die Hand drückte. „Hier. Die wirst du brauchen, wenn dir dein Trommelfell am Herzen liegt.“ Taron beeilte sich, die Kopfhörer aufzusetzen und schaute dann abwartend zu Turner hinüber.„Gut. Dann sehen wir mal“, meinte dieser und schob ein paar Patronen in den dafür vorgesehenen Spalt, „was das Baby noch draufhat.“ Er legte die Waffe an, was bei ihm unglaublich professionell aussah, und lud sie durch. Taron hatte das Gefühl, ihm würden trotz der Kopfhörer die Ohren wegfliegen, als sich kurz darauf ein Schuss löste. Turner betätigte einen kleinen Hebel an der Seite des Gewehrs, der die leeren Hülsen nach draußen spuckte und eine neue Patrone bereitmachte. „Eingerostet“, kommentierte er mit einem gequälten Lächeln auf den Lippen. „Das Gewehr?“, fragte Taron und widerstand der Versuchung, sich nach den leeren Patronenhülsen zu bücken und als Andenken mitzunehmen. Turner lachte. „Nein. Ich. Das Gewehr funktioniert einwandfrei. Willst du es testen?“ Tarons kindliche Vorfreude wuchs ins Unermessliche. „Ja!“, platzte es ihm heraus. Und wie er das wollte! „Darf… darf ich denn?“„Hmmh“, kam die gutmütig gebrummte Antwort. „Ich zeig dir, wie.“ Turner half ihm dabei, das Gewehr anzulegen und die richtige Haltung einzunehmen. „Erschrick dich nicht vor dem Rückstoß“, warnte er noch, aber Taron hörte ihn kaum. Er schaute durch das Zielfernrohr, das auf der Oberseite der Waffe montiert war, und nahm die Zielscheibe ins Visier. Sein Atem ging ruhig und gleichmäßig. Er konzentrierte sich auf seinen Herzschlag. Und dann schoss er. Der Knall war ohrenbetäubend. Vor dem Rückstoß war er zwar gewarnt worden – er riss ihm trotzdem den Boden unter den Füßen weg. Das Gewehr krachte unsanft gegen seine Schulter und Taron stolperte einen Schritt nach hinten. Genau in die Arme von Colonel Turner. „Hoppla“, lachte dieser. „Alles okay?“Taron nickte und lief knallrot an. „Sorry“, nuschelte er. „Hab nicht erwartet, dass der Rückstoß so krass wird.“Turner klopfte ihm auf den Rücken. „Tja, wenn man sonst nur auf seiner Playstation herumballert, unterschätzt man solche Dinge im echten Leben eben.“ Er nickte in Richtung Zielscheibe. „Ziemlich guter Schuss, übrigens. Dafür, dass es dein erster Versuch war, meine ich.“Taron lief noch ein wenig röter an. „Danke“, stammelte er. Endlich machten sich die \u0001 \u0002 Spielstunden Counterstrike mal bezahlt – er hatte die Zielscheibe genau in der Mitte getroffen! Das hier, schoss es ihm durch den Kopf, ist die beste Bestrafung meines Lebens!",
            "wordcount": "1.333",
            "chapter_release": "20.06.2023",
            "chapter_number": "7"
        },
        "8": {
            "text": "Kapitel 8Diesem Wiley-Jungen war es tatsächlich gelungen, Jonathan zu beeindrucken. Am Morgen war er ihm eigentlich nur wegen seines halb verheilten blauen Auges aufgefallen. Sein blauhaariger Junkie-Freund oder Kamerad Lackschuh hatten da schon weitaus mehr von Jonathans Aufmerksamkeit beansprucht. Wiley hingegen war unauffällig. Wie ein Schatten, von dem niemand Notiz nahm. Aber dass er es dennoch faustdick hinter den Ohren hatte, hatte Jonathan seiner Akte entnehmen können. Ein grottig schlechtes Zeugnis (für das er seinem eigenen Sohn beide Ohren langgezogen hätte) reihte sich an das nächste. Wiley war, wenn man seinen Lehrern Glauben schenkte, nicht zwingend dumm, sondern einfach nur faul und frech. Der Direktor seiner High-School wies ihn als schwer erziehbaren Jungen aus und äußerte begründeten Verdacht auf familiäre Vernachlässigung sowie einen gewaltbereiten Erziehungsstil. Das blaue Auge hatte der Junge daher vermutlich aus seinem Elternhaus und mit Sicherheit würde Jonathan an seinem Körper auch noch andere Blessuren finden, die diese Vermutung bestätigten. Aber obwohl der Kleine aussah, wie ein geprügelter Hund, hatte der Schuldirektor keinerlei Kontaktaufnahme zu Jugendamt oder anderen Behörden in die Wege geleitet. Die Schule hatte Wiley aufgegeben, soviel stand fest. Eigentlich traurig um diesen cleveren Jungen. Mit der richtigen Anleitung hätte aus ihm gewiss ein guter Schüler werden können. Dann war da noch die Sache mit der Sachbeschädigung. Das Auto seines Lehrers zu besprühen war sicherlich nicht die feine englische Art, aber noch lange kein Grund, einen ansonsten einfach nur fehlgeleiteten Jugendlichen zu einem Programm wie diesem hier anzumelden. Nein, es musste wohl noch mehr dahinterstecken. Vermutlich hatte Wiley, wie jeder der Jungs hier, ein Problem mit Autoritäten. Damit, das zu tun, was man von ihnen verlangte. Regeln zu befolgen. Und seine Eltern und Lehrer sahen vermutlich keinen anderen Ausweg, als ihn mal für ein paar Wochen einer knallharten Konfrontation auszusetzen. Wenn alle Stricke reißen, schick sie zur Armee. Das hatte man schon zu Jonathans Schulzeiten gesagt und das war vermutlich auch der Grund, warum er sich bei der Army immer so wohlgefühlt hatte. Er war auch einer von diesen Jungs gewesen, denen alle Stricke gerissen waren. Und er hatte beim Militär ein Zuhause gefunden. Einen Ort, an dem er sich neu hatte erfinden können. Aus dem emotional überforderten Teenager, der er damals gewesen war, war wie der Phönix aus der Asche ‚Alpha‘ auferstanden. Jedes Mal, wenn Jonathan einer neuen Gruppe Teenager gegenüberstand, musste er an diese Geschichte denken. An seine Geschichte, die viele seiner Kameraden sicherlich eine Erfolgsgeschichte nennen würden. Er selbst war da anderer Meinung, denn er würde es keineswegs als Erfolg bezeichnen, dass er nach wie vor Therapiesitzungen nötig hatte, um ein Ereignis aufzuarbeiten, das ihm vor acht Jahren den Boden unter den Füßen weggerissen hatte. Mittlerweile konnte er sich das Foto von Bravo und Charlie auf seinem Schreibtisch anschauen, ohne bei ihrem Anblick in Tränen auszubrechen und er hatte auch keine Panikattacken oder Albträume mehr, in denen er den Helikopterabsturz, bei dem die Beiden ums Leben gekommen waren, wiedererlebte. Über ihren Verlust hinweg war er aber trotzdem noch nicht und vermutlich würde er das auch nie verarbeiten. Zu viel war damals bei ihrem Tod in seiner Seele zerbrochen. Am Abend saß er neben seiner Frau auf dem Sofa und war vollkommen erledigt. Man vergaß schnell, wie anstrengend es sein konnte, sich einen ganzen Tag lang mit einem Haufen Teenager herumzuschlagen. Ständig auf Zack zu sein hatte ihm früher noch nichts ausgemacht – heute führte es ihm hingegen abermals vor Augen, dass er langsam aber sicher alt wurde. Adrian war noch beim angekündeten Basketball-Training, müsste aber jeden Moment nach Hause kommen. Das Abendessen stand quasi schon bereit und um die Zeit bis zu seiner Rückkehr totzuschlagen, hatte Susan den Fernseher eingeschaltet. Eine Nachrichtensprecherin in geschmacklosem Kostüm berichtete von tagespolitisch aktuellen Ereignissen. Sonderlich viel Spannendes war nicht dabei, weshalb Jonathan sich mit seinem Sudoku-Heft beschäftigte. Seine Tochter Zoey hatte es ihm geschenkt, damit er „auch im Kopf fit“ blieb. Aber so wirklich konnte er sich nicht auf die Rätsel konzentrieren, weil er immerzu an Taron Wiley und seine gottgegebene Intuition beim Zielschießen denken musste. Der Junge hatte noch nie zuvor eine Waffe in den Händen gehalten und dennoch alle drei Schüsse, die er hatte machen dürfen, beinahe genauso gut getroffen wie Jonathan selbst, der über dreißig Jahre Berufserfahrung auf dem Buckel hatte. Da war etwas an dem Jungen, das ihn faszinierte. Er brachte quasi die idealen Voraussetzungen mit, ein wahnsinnig guter Soldat zu werden. Wenn da nicht die Sache mit den Drogen wäre. Rauschmittel jedweder Art waren ein absolutes Tabu beim Militär. Gut, was Alkohol anbelangte, sah Jonathan das Ganze nicht allzu eng, schließlich trank er selbst ab und an auch gerne einen über den Durst. Aber abgesehen vom Alkohol war er bei Drogen ein strikter Verfechter der Keine-Toleranz-Politik. Es interessierte ihn nicht, ob seine Rekruten nur „zum Runterkommen“ einen Joint drehten. Wenn er sie beim Rauchen erwischte, wurden sie bestraft. Und wenn sie es nicht schafften, von dem Teufelszeug wegzukommen, gab es bei der Armee keine Zukunft für sie. Schade eigentlich, dass sich so viele gute Soldaten ihre Chancen auf eine glanzvolle Karriere kaputtmachten, nur weil sie verfluchte Junkies waren. „Du, Susan?“, fragte er daher gedankenversunken und legte sein Sudoku beiseite. „Darf ich dich… um… einen pädagogischen Rat bitten?“Sie schaute überrascht zu ihm hinüber. Es kam selten vor, dass er sich ihre Meinung zu seiner Arbeit einholte. „Einen pädagogischen Rat?“, lachte sie. „Klar.“Jonathan lächelte müde. „Wie… wie machst du das auf der Arbeit, wenn einer deiner Schüler eigentlich wirklich clever ist, ihm aber sein Verhalten im Wege steht? Also, wenn er sich quasi selbst blockiert und durch irgendwelche Dummheiten seine Zukunft ruiniert?“Susan zögerte. „Ich… ich gebe ihm etwas, um ihn zu motivieren“, antwortete sie schließlich. „Ich weiß, sowas wie positive Verstärkung kennt ihr Militär-Machos nicht, aber… wenn man erwünschtes Verhalten belohnt anstatt unerwünschtes zu maßregeln, dann erreicht man meistens viel mehr.“ Jonathan ließ sich ihre Worte durch den Kopf gehen. Belohnen statt bestrafen. Motivieren statt demütigen. Susan hatte Recht, das entsprach nicht unbedingt den Prinzipien einer militärischen Grundausbildung, die eigentlich nach dem Grundsatz lebte, den Willen junger Männer durch schiere Demütigung und Entwürdigung zu brechen. Aber da war etwas an diesem Taron Wiley, das ihn irgendwie geködert hatte. Etwas, das er noch nie zuvor bei einem seiner Rekruten gesehen hatte. Talentiert waren viele von ihnen, aber auf eine völlig andere Art und Weise. Und Jonathan würde nicht eher ruhen, bis er wusste, was diese besondere Sache an dem Jungen war. Anders als seine Schule würde er Taron Wiley nicht einfach als Kiffer abstempeln und ihn dann als hoffnungslosen Fall in der Versenkung verschwinden lassen. Er würde den Jungen testen – auf Herz und Nieren. Und vielleicht konnte er ihn dann sogar dazu bewegen, über eine Karriere als Soldat nachzudenken. Denn dass er das Zeug dazu hatte, daran hatte er keine Zweifel…",
            "wordcount": "1.140",
            "chapter_release": "20.06.2023",
            "chapter_number": "8"
        },
        "9": {
            "text": "Kapitel 9Tarons erste Nacht auf der Militärbasis verlief – gelinde gesagt – beschissen. Als ihn die Sirenen um fünf Uhr in der Früh aus den Federn scheuchten, fühlte sich sein gesamter Körper so an, als wäre er von einem Lastwagen überrollt worden. Er hatte irrsinnigen Muskelkater, was zu erwarten gewesen war, aber obendrein auch die Kopfschmerzen seines Lebens. Vermutlich, weil er die gesamte Nacht über kaum ein Auge zugetan hatte. Die anderen Jungs in den Betten um ihn herum hatten geschnarcht, irgendwer hatte im Schlaf sogar geredet. Und Taron, der schon immer einen sehr leichten Schlaf gehabt hatte, hatte deswegen quasi die ganze Nacht über nicht einschlafen können. Einer der Ausbilder, ein junger Mann mit Glatze und Gehstock, brüllte ihnen Befehle entgegen, um sie aus den Betten zu beordern. Schnell anziehen, dann Frühsport. Laufen. Wer die dreißig Runden geschafft hatte, durfte frühstücken gehen. Taron quälte sich die Leiter des Etagenbettes nach unten und schlüpfte geistesabwesend in die ersten Kleidungsstücke, die er in seiner Tasche fand. Irgendein T-Shirt, saubere Unterwäsche und eine Jogginghose. Er war einer der Ersten, die mit dem Ausbilder nach draußen auf den Sportplatz traten. Obwohl er die Füße angesichts seiner schmerzenden Muskeln kaum höher als zwei Zentimeter vom Boden heben konnte, begann er, zu laufen. Eine großartig andere Option blieb ihm schließlich nicht, wenn er sich nicht direkt die nächste Strafe einhandeln wollte. Zugegeben, die Inventur mit Colonel Turner war nicht zwingend das gewesen, was Taron sich unter einer Strafe beim Militär vorstellte. Er hatte viel gelernt und sogar mit einem echten Gewehr schießen dürfen. Klar, man hatte ihn dadurch seiner Freizeit beraubt und diesem stinkenden Trockenspiritus ausgesetzt, dessen Geruch noch immer in seiner Nase haftete, aber an einem Ort wie diesem war Freizeit herzlich wenig wert. Nein, er hatte gestern Nachmittag tatsächlich sogar irgendwie Spaß gehabt. Deutlich mehr als Conor jedenfalls, der zum Putzen der Gemeinschaftsduschen abgestellt worden war und irgendwie immer noch nach diesem Chlor-Reiniger roch, den er dazu hatte benutzen müssen. Je länger er lief, desto weniger spürte er von seinen Muskelschmerzen. Irgendwann hatte Taron das Gefühl, sein Geist hätte den Körper verlassen. Seine Muskeln funktionierten wie eine mechanische Apparatur, wie ein Roboter ohne Seele und Verstand. Es war ein seltsames Gefühl, aber nicht zwingend ein schlechtes. Er lief und zählte die Runden. 24. 25. 26. 27. 28. 29. Und als er die dreißigste Runde absolviert hatte, komplett durchgeschwitzt war und in einem Zustand vollständiger Lethargie schwebte, staunte er nicht schlecht über sich selbst, dass er es tatsächlich durchgezogen hatte. Schwer atmend stützte er sich auf seinen Knien ab und versuchte, seinen rasenden Puls unter Kontrolle zu bekommen. Es gelang ihm nur so mittelmäßig. Justin, dieses Arschloch, schoss es ihm durch den Kopf, wäre jetzt zusammengebrochen. Und vermutlich hätte sein Ex-bester-Freund anstellte von Schweiß Fritteusenfett ausgeschwitzt oder so. Langsam, mit vor Anstrengung zitternden Muskeln, taumelte Taron hinüber in die Kantine, um sich sein Frühstück zu holen. Sonderlich viel Appetit hatte er zwar nicht, aber er würde die Nährstoffe brauchen, wenn er diesen Tag überleben wollte. Er lud sich daher ein proteinreiches Frühstück auf sein Tablett – Haferflocken, Eier, Obst, Saft und dazu eine große Tasse Kaffee – und setzte sich zu einem der anderen Jungs, der ebenfalls fertig mit dem Frühsport war. Der Junge war unscheinbar, sah aber sportlich aus und war Taron bisher nicht wirklich aufgefallen. Was nicht zwingend etwas Schlechtes sein musste. „Hi“, sagte er und deutete auf den Sitzplatz neben dem Jungen. „Ist hier noch frei?“Der Kerl nickte und lächelte einladend. „Klar.“„Cool.“ Taron stellte sein Tablett auf den Tisch und plumpste auf den Stuhl. Zuallererst gönnte er sich einen großen Schluck Kaffee und hatte das Gefühl, das Koffein würde ein paar abgestorbenen Teilen seines Körpers neues Leben einhauchen. Er unterdrückte ein erleichtertes Seufzen. Dank des Kaffees würde er vielleicht diese fürchterlichen Kopfschmerzen loswerden. Als sein Gegenüber das genüssliche Lächeln auf Tarons Lippen bemerkte, grinste er. „Lass mich raten“, sagte er, „du hast genau wie ich vielleicht zwei Stunden geschlafen?“Tarons Lächeln schrumpfte zu einem gequälten Grinsen. „Ich wünschte, es wären zwei“, seufzte er und rieb sich demonstrativ über die Augen. „So früh bin ich in meinem gesamten Leben noch nicht aufgestanden.“ Nein, natürlich war er das nicht. Die erste Unterrichtsstunde, die um acht Uhr begann, schwänzte er nämlich grundsätzlich. Meistens fand er sich erst um zehn oder elf auf dem Schulgelände ein. Frühes Aufstehen war er daher keineswegs gewohnt. Der Junge schenkte ihm ein mitfühlendes Schulterzucken. „Mein Bruder ist Soldat“, erzählte er. „Er hat über seine eigene Grundausbildung immer gesagt, dass die ersten drei Tage die schlimmsten waren. Irgendwann stumpfst du ab und merkst nicht mehr, wie erledigt und kaputt du bist.“ Er rupfte gedankenverloren die Schale von seiner Mandarine. „Falls… dich das jetzt irgendwie motiviert oder tröstet oder so.“„Schon irgendwie.“ Taron zuckte mit den Achseln. Motivieren vielleicht nicht unbedingt, aber trösten tat es ihn mit Sicherheit. Drei grausige Tage von insgesamt dreißig, die es zu absolvieren galt. Zehn Prozent Qual zu neunzig Prozent Gewöhnung. Und einen dieser drei Tage hatte er bereits hinter sich gebracht. Den Rest würde er also auch irgendwie überstehen. Der Junge grinste. „Ich bin übrigens Alex.“ „Taron.“ Die verbleibende Frühstücks-Zeit schwadronierte Alex noch ein wenig von seinem Soldaten-Bruder und Taron lauschte ihm mit mäßigem Interesse. War ja nicht so, als würde er sich neuerdings für die Armee interessieren, nur weil er gerade mittendrin war… Immer mehr der Jungs gesellten sich zu ihnen, vollkommen verausgabt vom Laufen, und schaufelten das Frühstück in sich hinein, als hätten sie jahrelang kein Essen bekommen. Dann irgendwann scheuchte sie der glatzköpfige Ausbilder von heute Morgen nach draußen, direkt in die Arme von Colonel Turner, der sie breit grinsend auf dem großen Vorplatz erwartete. „Guten Morgen“, grüßte er fröhlich, nachdem die Jungs eine ordentliche Reihe gebildet hatten. „Heute machen wir eine kleine Übung in voller Montur und statten unserem Hindernisparcours einen Besuch ab. Ich hab euch Ausrüstung auf eure Betten gelegt – Kleidung und Gepäck. Wer seinen Rucksack als erstes fertig gepackt und sich marschbereit hier eingefunden hat, darf auf dem Rückweg bei meinem Kollegen Mr. Dalton“, er deutete auf den Glatzkopf, „im Pickup mitfahren, während die anderen laufen müssen. Also, beeilt euch lieber.“ Er klatschte auffordernd in die Hände und alle acht Jungs stürmten gleichzeitig in Richtung ihrer Schlafkammer. An der Tür entstand ein heilloses Gedränge. Jeder wollte der erste im Raum sein und einige der Jungs ließen ihre Ellenbogen umherwirbeln, um mögliche Konkurrenten fernzuhalten. Taron fiel ein Stück zurück. Auf eine Schlägerei im Türrahmen konnte er getrost verzichten. Schließlich schlüpfte auch er in den Raum, hetzte zu seinem Bett hinüber und verschaffte sich einen Überblick über die Lage. Eine Uniform lag bereit – Hose, T-Shirt, Jacke, Schuhe. Die würde er anziehen müssen. Außerdem lag ein Rucksack auf seinem Bett, zusammen mit drei großen Wasserflaschen, einem Erste-Hilfe-Kasten, einem Taschenmesser, einer Iso-Matte, einem Schlafsack, einem Handtuch und einem der Campingkocher, deren Funktionsweise ihm Turner gestern erklärt hatte. Viel zu viel Zeug für diesen kleinen Rucksack. Aus dem Augenwinkel sah Taron, wie einige der anderen Jungs die Sachen komplett unordentlich in die Tasche zu stopfen versuchten. Und kläglich scheiterten. Er selbst würde es besser machen. Die Isomatte rollte er sorgsam auf und platzierte sie ganz unten in seinem Rucksack. Darüber den Schlafsack, der sich leicht zusammendrücken ließ. Gefolgt von den Wasserflaschen. Eine an jede Seite des Rucksacks, eine in die Mitte. Den Kocher wickelte er in das Handtuch und den Erste-Hilfe-Kasten platzierte er obendrauf. So ließ sich der Rucksack mit ein wenig Mühe verschließen. Fehlte nur noch die Uniform. Taron zwang sich im Rekordtempo in die viel zu lange Hose, schlüpfte in die Jacke und anschließend in die Schuhe, die tatsächlich einigermaßen passten, nur vorne ein wenig weit waren. Das Taschenmesser, das noch auf dem Bett lag, ließ er in einer seiner Hosentaschen verschwinden. Dann schnappte er sich seinen Rucksack und sprintete los. Zach und Alex waren ebenfalls fertig – es entbrannte ein regelrechtes Wettrennen. Schließlich war Alex der erste, der zu Turner zurück auf den Platz stolperte, dicht gefolgt von Taron und danach Zach. Turner musterte jeden der drei Jungs von oben bis unten, stemmte die Hände in die Hüften und gab eine Art „Tss“ von sich. „Du warst vielleicht der erste, Williams“, sagte er zu Alex, „aber deine Schuhe sind nicht zugebunden. Ich hab gesagt, ihr sollt marschbereit hier aufkreuzen. Das bist du nicht.“ Dann musterte er Taron. „Du bist auch nicht marschbereit, Wiley. Deine Hose rutscht.“ Taron reckte trotzig das Kinn nach vorne. Das war ja wohl nicht seine Schuld! „Ich… es… gab keine andere, Sir“, rechtfertigte er sich. „Und einen Gürtel hab ich auch nicht gesehen. Wenn Sie mir keine passende Hose rauslegen, ist das…“„Spar dir das.“ Turner besah ihn mit einem forschen Blick. „Bist du marschbereit oder nicht?“Taron schluckte den aufkommenden Zorn hinunter. „Nein“, erwiderte er zähneknirschend. „Nein, Sir“, korrigierte ihn sein Ausbilder. Dann hielt er ihm einen Gürtel entgegen. „Bring das in Ordnung.“Was für eine Laus war dem denn über die Leber gelaufen? Gestern Nachmittag war er freundlich und beinahe schon cool gewesen. Jetzt hingegen verhielt er sich unfair. Wirklich unfair. Mithilfe des Gürtels schaffte Taron es, seine Hose halbwegs herzurichten, sodass sie ihm nicht länger in die Kniekehlen zu rutschen drohte. Dann krempelte er noch die Hosenbeine nach oben und fand sich schließlich wieder ordentlich in der Reihe ein. „Keiner von euch“, verkündete Turner tadelnd, „hat begriffen, was das Wort marschbereit bedeutet. Schade, weil Mr. Dalton wirklich gerne jemanden mitgenommen hätte. Schnelligkeit ist eben nicht alles, das Achten auf Details ist viel wichtiger, und ihr seid hier, um genau das zu lernen. Also hört ihr künftig besser zu, wenn ich euch etwas befehle, klar? Morgen probieren wir es nochmal. Wer es dann nicht schafft, seinen Rucksack ordentlich zu packen…“, er warf einen Blick auf Oliver, dessen Rucksack sich nicht verschließen ließ, „… oder seine Uniform vernünftig anzuziehen…“, sein nächster Blick galt Taron, „… übt es einfach so lange, bis ich zufrieden bin. Klar soweit?“Ein kollektives „Ja, Sir“ erklang. Zufrieden, dachte Taron geringschätzig. Der Kerl ist doch niemals zufrieden. Aber er hatte inzwischen begriffen, dass man eine Meinung wie diese an diesem Ort besser für sich behielt…",
            "wordcount": "1.693",
            "chapter_release": "18.07.2023",
            "chapter_number": "9"
        }
    },
    "title": "A Way Out",
    "topic": "unspecified",
    "release": "\n20.04.2023\n\t\t\t\t\t\t",
    "author": "werbekind"
}