{
    "tags": [],
    "chapcount": "13",
    "wordcount": "14.125",
    "chapters": {
        "1": {
            "text": "„Willkommen in der Zukunft der Technik. Darf ich Ihnen vorstellen, das aller erste virtuelle Spiel ‚Fantasia Online‘. Es wurde erfolgreich getestet und stellt keine Gefahren dar. Wer möchte es ausprobieren? Irgendwelche Freiwilligen?“ Es war das Jahr 2026, die Technik hatte sich entwickelt und im Jahr 2020 wurden die ersten Maschinen für virtuelle Spiele erfunden, doch keine war erfolgreich genug. Es wurden riesige Maschinen erfunden, die sich keiner leisten konnte. Erst im Jahr 2024 hatte ein Erfinder es geschafft einen Chip zu erfinden, der auch funktionierte. Es dauerte jedoch etwas, diesen zu entwickeln und auf den Markt zu bringen. Da der Chip sehr klein war mussten sie noch eine Lösung finden, das Spiel auf dem Chip spielen zu können. Es dauerte ein Jahr bis sie endlich eine Lösung gefunden hatten. Das Spiel wird über den PC gestartet und per Bluetooth auf den Chip übertragen. Im Jahr 2025 wurde der Chip zusammen mit einem neuen Spiel vorgestellt und auf der Messe konnte es kostenlos ausprobiert werden. Ein junger Mann hatte sich freiwillig gemeldet und ihm wurde erklärt was er tun sollte und auf was er achten musste. Der Chip wird an die Schläfe gesetzt. Er hatte oben einen On Knopf und bevor dieser betätigt werden durfte, musste man sich in eine gemütliche Lage hinlegen. Keiner konnte zusehen was der Junge im Spiel machte. Durch den Chip wurde sein Körper gelähmt, sodass er, nicht wie bei der Brille, die vor Jahren erfunden wurde, sich frei bewegen konnte, was auch bedeutete, dass er sich nicht verletzten und im Spiel in alle Richtung laufen konnte. Das virtuelle Spiel und der Chip waren nur nach wenigen Wochen ausverkauft und es wurde in der ganzen Welt verbreitet. Es wurden natürlich auch andere Spiele erfunden, doch keiner mochte diese so gerne wie Fantasia Online, bis etwas geschehen war, etwas sehr Schlimmes und das nicht nur einmal. Das Spiel war noch nicht lange draußen, höchstens 3 Monate, als sich jemand im Spiel aufhängte. Eigentlich konnte man im Spiel nicht sterben, man wurde nur ausgeloggt und wachte wieder auf, doch bei dem Jungen war dies nicht der Fall. Er wohnte zum Glück nicht alleine, weshalb auch früh erkannt wurde, dass er nicht mehr Zuhause war. Nur eine Stunde, nach dem er vom Spiel ausgeloggt wurde, wurde eine Vermisstenanzeige erstattet. Seine Freundin hatte ihn zum Essen holen wollen, da es immer eine abgestimmte Zeit gab, in der er sich ausloggte. Doch als sie in seinem Zimmer stand, war es leer. Sein Chip wurde auch nicht entdeckt. Es wurden nur stunden später weitere vermisste gemeldet, die sich ebenfalls im Spiel erhängt haben sollen. Die Polizei suchte Monate nach den Vermissten, doch sie waren spurlos verschwunden. Nach den verschwundenen Personen wurde nicht mehr gesucht, die Ermittlungen wurden abgebrochen und sie wurden alle als verstorben gemeldet. Das Spiel wurde nach dem Ereignis sofort gesperrt und durfte nicht weiter hergestellt werden, die Chips wurden nicht verboten, da nicht vermutet wurde, dass es an den Chips liege, da so etwas nur in dem einen Spiel passiert war. Die Firma, die das Spiel hergestellt hatte, ging pleite und wurde geschlossen. Keiner der Familien war damit zufrieden und verlangten, dass die Ermittlungen wiederaufgenommen wurden, doch die Polizei lehnte \u0001 \u0002.\u0001 \u0002 Heute haben wir es endlich geschafft! Es ist fertig geworden! Wir müssen es nur noch ausprobieren und wenn es funktioniert, können wir das Spiel zusammen spielen! Leider müssen wir noch ein bisschen warten bis wir zusammen spielen können. Es ist erst vor kurzem ein neues Spiel auf den Markt gekommen, es heißt Afterlife. Es wurde schon getestet und soll sehr gut sein, besser als die anderen Spiele, die auf den Markt gekommen sind. Doch ich bin nicht wirklich reich und kann mir das nicht leisten. Jays Familie ist reich, doch die würden ihm kein Geld für Online Spiele geben. Deshalb habe ich mich für ein Event angemeldet, bei dem man das Spiel gewinnen kann. Es ist wie eine Aufnahmeprüfung. Wer am schnellsten das Spiel beendet, bekommt es. Natürlich wird nicht das Spiel Afterlife benutzt, sondern ein anderes, was sie extra für das Event vorbereitet haben. Es ist Afterlife ähnlich, nur kürzer und so, dass man es auch in kürzerer Zeit schaffen kann. Wir dürfen nicht länger als 24 Stunden brauchen. Der Schnellste brauchte bis jetzt 20 Stunden. Heute, in ein paar Minuten, bin ich dran. Mein Ziel ist nicht länger als 10 Stunden. Ich bin eine Expertin in Online Spielen und es ist das erste virtuelle Onlinespiel, was ich spielen würde. Da diese Spiele teuer sind, musste ich bei den normalen bleiben. Ich bereite mich jetzt vor, wenn ich Zeit habe schreibe ich den Rest später auf. „Auf, Punkt.“ Ich legte meinen Stift beiseite und stopfte mein Heft in das Geheimfach unter meinem Schreibtisch. Es war kein Tagebuch, dafür bin ich zu alt. Es war ein Heft worin ich all die schönen und nicht so schönen Erinnerungen reinschrieb. Ich habe erst, als ich im Krankenhaus lag damit angefangen, da ich nichts zu tun hatte. Ich hatte mir meine Kniescheibe gebrochen und musste operiert werden, doch weil sich das irgendwie infiziert hatte musste ich für zwei Monate im Krankenhaus liegen bleiben. Die ersten Tage war es total langweilig, weil ich alleine in einem Zimmer lag und nichts machen durfte. Eine Schwester hatte mir vorgeschlagen, einfach etwas zu schreiben und brachte mir ein Heft und einen Stift. Dadurch verging die erste Woche sogar schneller als erwartet und es war nicht mehr all zu langweilig. Am Ende kam eine Schwester in mein Zimmer und sagte mir, ich würde besuch bekommen. Ein Junge in meinem Alter wurde nur Minuten später in das Zimmer gebracht. Er verbeugte sich leicht und stellte sich kurz vor: „Ich bin Jay.“ Er sah von außen sehr gesund aus und man würde denken er sei nur zum Spaß im Krankenhaus, da er vielleicht nicht zur Schule will oder so. Doch Jay ist sehr krank, sein Körper und seine Organe sind schwach, manchmal fällt er in Ohnmacht, da er nicht genug Luft bekommt. Die Ärzte meinten, er könnte auch Zuhause leben, aber seine Familie möchte sich nicht um einen kranken Jungen kümmern, weshalb er schon sehr lange im Krankenhaus ist. Er war anfangs sehr ruhig und hat kein Wort gesagt, doch in den 2 Monaten in denen ich im Krankenhaus lag, wurden wir beste Freunde. Als ich vom Krankenhaus entlassen wurde, besuchte ich ihn in jeder Sekunde, in der ich Zeit hatte. Ich habe seine Familie kennengelernt, er hat einen großen Bruder und keiner von ihnen hatte sich wirklich sorgen um ihn gemacht, sie sind nur ins Krankenhaus gegangen, um die Kosten zu bezahlen. Es war schwer, ihn jeden Tag zu besuchen, da ich wieder in die Schule gehen musste. Doch jetzt wohnt Jay bei mir, im alten Zimmer meines Bruders. Er hat alles was er braucht und geht mit mir zur Schule. Naja, er ist nicht wirklich dort, ich nehme immer eine kleine Kamera mit und habe die Erlaubnis von den Lehrern bekommen, den Unterricht aufzuzeichnen. Die Kamera ist mit dem PC von Jay verbunden, wodurch er dann live den Unterricht miterleben kann. Als das neue Spiel rausgekommen ist, haben wir uns vorgenommen, es zusammen zu spielen. Jay ist sehr intelligent, er ist auch ein guter Hacker und kennt sich gut mit der Technik aus. Als ich den Chip bekommen habe, wollte er ihn sofort auseinandernehmen. Er meinte, wenn er den Chip kaputt macht, kauft er mir einen neuen. Ich habe ihn mir nämlich nicht selber gekauft, sondern bei einem Glücksspiel gewonnen. Eigentlich mache ich nicht so gerne bei Glücksspielen mit, doch ich wollte unbedingt einen Chip und am Ende habe ich ihn auch gewonnen. „Ari! Komm schnell! Du bist dran!“ Ich stand von meinem Schreibtischstuhl auf, nahm meinen Chip und lief in Jays Zimmer. Es war jetzt 14 Uhr und ich war an der Reihe den Rekord zu brechen. „Aria, du musst dir ein neues Ziel setzten“, Jay seufzte und überreichte mir die Rekordtabelle, „Du darfst nicht länger als 6 Stunden spielen! Der vorletzte Spieler war echt gut, ich konnte ein paar Sachen mitansehen. Glaubst du, du schaffst das?“ 6 Stunden? Wow, das muss wohl einer mit Erfahrung gewesen sein. Was mach ich jetzt? Ich holte tief Luft und zeigte Jay einen Daumen hoch. „Ich schaff das, wir werden dieses Spiel zusammen spielen können. Vertraust du mir?“ Jay nickte und setzte sich aufrecht hin. Sechs Stunden, weniger als sechs Stunden hatte ich Zeit bis Level 50 zu kommen und das Spiel zu beenden. Ich legte mich auf Jays Bett und setzte den Chip an meine Schläfe. Jay wünschte mir noch viel Glück und ich betätigte den On Knopf. „Na dann, los geht’s!“ Ich schloss meine Augen und alles wurde weiß. Wie aus dem nichts tauchte eine Tastatur vor mir auf und eine weibliche Stimme sagte: „Willkommen, Spieler. Bitte tippen sie ihren Benutzernamen ein.“ Ich sah mich im Raum um, es war nichts zu sehen, ich war umzingelten von schwarzen Wänden, nur die Tastatur schwebte in der Luft und verlangte von mir einen Benutzernamen. Ich überlegte kurz und tippte meinen Benutzernamen ein. „Ariverse, wollen Sie mit dem Namen fortfahren?“ Eine Anzeige tauchte vor mir auf Ja und Nein, ich tippte auf Ja und die weibliche Stimme wünschte mir viel Spaß und Erfolg beim Spiel. Es wurde wieder hell und ich verdeckte meine Augen mit meinem Arm, bis die Helligkeit runterging. Ich war in der Anfängerstadt gelandet, auf einem riesigen Platz mit einer seltsam aussehenden Statur in der Mitte. Plötzlich tauchte ein Mann vor mir auf und breitete seine Arme aus. „Willkommen, Ariverse! Der letzte Spieler hat das Spiel mit einer Zeit von sechs Stunden und 20 Minuten beendet, schaffen Sie es ihn zu schlagen? Wenn der Timer auf null liegt können Sie anfangen, achten sie drauf, die Regeln einzuhalten. Das Harken vom Spiel ist strengstens verboten, Hilfe von NPCs wird Ihnen nichts bringen, die sind nicht dafür programmiert. Viel Spaß und seien Sie immer vorsichtig.“",
            "wordcount": "1.652",
            "chapter_release": "11.10.2018",
            "chapter_number": "1"
        },
        "10": {
            "text": "Reflexartig wandte ich mich um und vergas, dass ich mich hinter einer Maske versteckte. Angewurzelt blieb ich stehen und sah Meris auf mich zu laufen. Verflucht seist du Meris! Ich hörte das Geflüster der vorbeilaufenden Spieler und wollte am Liebsten Meris den Kopf abreißen! Wütend nahm ich die Maske ab und das Geflüster wurde schlagartig lauter. Meris war sein Fehler bewusst, denn als er meinen Blick sah überlegte er nicht lange und rannte davon. Fluchend rannte ich ihm hinterher. „Das wirst du sowas von bereuen Meris!“ Ich rannte ihm bis zu den Feldern hinterher. „Jetzt wäre der Stachel ganz nützlich.“ Ich grinste, Jay hatte recht. Ich öffnete im Laufen mein Inventar und tippte auf den Stachel. Eine Art Zepter erschien in meiner Hand. Jetzt wollen wir doch mal sehen ob das auch funktioniert. Ich streckte meine Hand aus und schrie: „Hört mich an!“ Die Monster wandten sich zu mir um und als sie das Zepter erblickten, verbeugten sie sich. Ich zeigte auf den wegrennenden Meris und befahl: „Ergreift ihn und bringt ihn zu mir, lebendig natürlich.“ Ohne zu zögern liefen die Monster zu Meris und ergriffen ihn. Unter Protesten wurde er mir anschließend vor die Füße geworfen. Ich verschränkte meine Arme vor meiner Brust und sah wütend auf ihn hinab. „Wie willst du das wiedergutmachen?“ Hastig stand Meris vom Boden auf und sah mich entschuldigend an. „Das ist mir nur so herausgerutscht… Ich kann dir eine neue Maske besorgen. Es soll wohl versteckte Quests geben, die Belohnungen sollen seltene Materialien für besondere Rüstungen sein.“ Hörte sich anspruchsvoll an. „Und wie findet man diese Quests?“ Meris seufzte und zuckte mit den Schultern. „Die NPCs sind in den Wäldern der Etagen fünf bis zehn. Ich kann sie leider nicht genau Orten.“ Na toll, danke für nichts…„Sorry, Ari. Ich kann leider auch nichts finden.“ Ich seufzte: „Dann, auf zum Wald.“ Ich ließ das Zepter zurück in mein Inventar verschwinden und gemeinsam, machten Meris und ich uns auf den Weg die versteckten NPCs zu suchen. Der Wald, in dem wir uns befanden, war riesig und jemanden hier zu finden war, wie die Suche nach einer Nadel im Heuhaufen. Unmöglich. „Meris, bist du sicher das hier ein NPC sein soll?“ Meris nickte: „Ganz sicher. Versuch doch mit dem Zepter, die Monster hier zu fragen. Das ist deren Territorium, die müssen eigentlich über alles was hier im Wald passiert Bescheid wissen.“ Keine so schlechte Idee. Ich öffnete mein Inventar und holte das Zepter hervor. Ich hielt es ausgestreckt vor mir in der Hand und pfiff so laut ich konnte. Der Pfiff halte durch den Wald. Doch nichts bewegte sich. Kein Monster kam angerannt. Enttäuscht senkte ich meine Hand und öffnete wieder mein Inventar. „Komisch, ich dachte es würde funktionieren. Tut mir leid, Ariverse.“ Ich schüttelte den Kopf. „Ari, leg das Zepter noch nicht weg, ich glaube da kommt was.“Ich sah gespannt auf und wie Jay gesagt hatte, kam etwas auf uns zu gelaufen. Die Erde bebte und laute schreie waren zu hören. Eine Horde Monster kam auf uns zu gerannt. Schnell hob ich das Zepter in die Luft und die Monster blieben schlagartig stehen. „Und jetzt?“ Ich räusperte mich: „Sagt, gibt es hier eine Person, die allein umherwandert, wenn ja führt uns zu ihr.“ Die Monster überlegten kurz und fingen an sich langsam in eine Richtung zu bewegen. Ich sah zu Meris, schnell gingen wir der Horde hinterher. Es dauerte eine Ewigkeit bis die Monster endlich stehen blieben. Sie wichen auseinander und bildeten einen Weg. War das aufregend, ich fühlte mich wie eine richtige Königin! Mit hocherhobenem Kopf lief ich, mit Meris im Schlepptau, den Weg entlang. Und wirklich. Vor uns stand ein NPC, es war ein Junge, er trug eine Rüstung und saß auf einem Baumstamm. Plötzlich sah ich wie Meris auf den Boden viel und mit einem verängstigten Blick auf den Jungen sah. „Hahaha, was ist? Hast du jetzt auch Angst vor NPCs?“",
            "wordcount": "652",
            "chapter_release": "16.06.2019",
            "chapter_number": "10"
        },
        "11": {
            "text": "Ich lachte, ohne zu wissen was als nächstes kommen würde. Es war nichts Schönes. Mittlerweile hatte der Junge in der Rüstung uns bereits entdeckt und stand von seinem Stamm auf. Auch Meris rappelte sich auf, jedoch versteckte er sich hinter mich und schrie mit einer zittrigen Stimme: „Komm b-bloß nicht n-näher!“ Doch der NPC hörte nicht auf ihn und kam auf uns zu, er blieb vor uns stehen und lächelte. Eine Anzeige tauchte wie aus dem nichts auf, worauf stand: „Ich brauche eure Hilfe. Wollt ihr die Herausforderung annehmen?“ Eine weitere Anzeige mit „Ja“ und „Nein“ tauchte auf. Das muss die Quest sein. Ich wollte auf Ja drücken, doch Meris hielt mich an meinem Handgelenk fest. „Was ist denn jetzt schon wieder?“ Genervt sah ich zu Meris, bereit ihn anzuschreien, doch sein Anblick ließ mich zögern. Er sah blass aus und seine Hand zitterte. „Was hast du? Ist alles ok?“ Er schüttelte den Kopf und versuchte etwas zu sagen. „Jay, was hat er?“ „Ich weiß es nicht. Es wäre jedoch besser, wenn du ihn beruhigst, sein Körper ist am Hyperventilieren, doch weil er im Spiel ist merkt er es nicht.“ Ich nickte. Ich nahm seine Hand von meinem Handgelenk. „Meris? Kannst du mich hören?“ Er nickte. „Hör mir jetzt gut zu. Ich weiß nicht, was mit dir los ist, aber du musst dich unbedingt beruhigen. Atme tief ein und wieder aus, dreimal.“ Ich machte es ihm vor. „Tief ein und wieder aus. Genauso.“ Langsam beruhigte er sich wieder. „Setz dich und erzähl mir was los ist.“ Wir setzten uns auf den Boden, der Junge in der Rüstung stand in derselben Position und wartete auf eine Antwort. „Der Junge…“ Meris fing an zu reden. „Der Junge in der Rüstung, sieht genauso aus wie mein verstorbener bester Freund.“ Erschrocken sah ich Meris an. Für einen kurzen Moment vergaß ich zu atmen. „Mein bester Freund und ich haben gemeinsam das Spiel Fantasia Online gespielt. Du weißt bestimmt was mit dem Spiel passiert ist?“ Ich nickte. Und ob ich das weiß. Mein Bruder selbst hat es erlebt und mir davon erzählt. Mehrere Spieler hatten sich im Spiel erhängt und sind nie wiederaufgetaucht. „Wir hatten versprochen immer zusammen zu spielen, zusammen stark zu werden, bis er eines Tages verschwand. Wir hatten gerade Level 50 erreicht, was in der Zeit das höchste Level war, als er auf einmal mit einem Seil um seinem Hals auf einem Turm stand und sprang. Natürlich hatte ich nicht gedacht, dass er wirklich stirbt, doch als ich mich ausloggte und zu ihm rüber ging, war sein Zimmer leer. Nicht einmal sein Chip wurde gefunden.“ Ich hörte ihm aufmerksam zu. Das muss schlimm gewesen sein, ich kann mir gar nicht vorstellen, wie es wäre, wenn Jay plötzlich verschwände. „Aria! Aria! Ich habe was gefunden. In seiner Quest ist noch eine Quest versteckt! Und der Junge sieht haargenau aus wie sein Freund, ich habe mir die alten vermissten Anzeigen angeschaut und die beiden verglichen. Zu 100% stimmte das Bild mit dem NPC ein!“ Scharf zog ich die Luft ein. Das ist unmöglich! Wie kann ein NPC wie eine Person aus der realen Welt aussehen? „Jay, bist du dir sicher?“Ich stand auf und sah mir den Jungen genau an. „Mehr als sicher. Du musst unbedingt die Quest annehmen. Wenn Meris nicht mitkommen möchte, dann sei es so.“ Ich sah wieder zu Meris, langsam bekam er wieder Farbe in sein Gesicht. „Meris, ich werde diese Quest annehmen, wenn du nicht mitkommen möchtest begleite ich dich zurück in die Stadt.“ Doch mit einem Ruck, stand er auf, sah mich mit einem entschlossenen Blick an und sagte: „Ist gut. Ich komme mit. Das kann ja nur ein Zufall sein, das er aussieht wie mein Kumpel.“ Gemeinsam gingen wir auf den Jungen in der Rüstung zu und nahmen die Quest an. „Hallo, mein Name ist Hero und ich habe mich im Wald verlaufen. Natürlich kam es auch dazu, dass auch noch mein Schwert kaputt gegangen ist und ohne Schwert, kann ich die Monster nicht besiegen. Ihr müsst mich bis zum anderen Ende des Waldes begleiten und beschützen. Folgt mir.“ Er setzte sich in Bewegung, Meris und ich mit gezückten Waffen hinterher. Auf dem Weg begegneten uns viele Monster, einfach zu besiegen. Die waren alle schwächer als wir. Doch irgendetwas störte mich, so einfach kann das doch nicht sein. Immerhin soll das eine versteckte Quest sein und die müssten normalerweise schwieriger als normale Quest sein. „Wir haben es gleich geschafft. Nur noch der Boss und dann sind wir fertig. Doch seit vorsichtig den Boss zu besiegen wird nicht so einfach sein.“ Wir waren schon fast am Ende des Waldes angelangt, von weitem sah man Licht durch die dichten Bäume schimmern. Jedoch beunruhigten mich seine Worte, in Wäldern und Feldern gab es unter normalen Umständen keine Bosse, weswegen seine Aussage, sich vor dem Boss in Acht zu nehmen einfach keinen Sinn ergab. „Aria, ich habe versucht die Gegend nach einem Boss zu scannen, negativ. Kein Boss weit und breit. Glaubst du er könnte euch in eine Falle locken?“ Möglich, doch wieso designt man einen NPC, der Spieler in eine Falle locken soll? Nur um sicherzustellen, flüsterte ich Meris zu, er solle sich in Acht nehmen. Nur für den \u0001 \u0002 näherten wir uns dem Licht und Hero wurde immer nervöser. Plötzlich versteckte er sich hinter uns und sagte: „Er kommt.“ Wir stellten uns in unsere Angriffsposition hin und warteten. Mit einem lauten Schrei tauchte vor uns auf einmal ein Monster auf. Er sah aus wie der Tod, mit seinem Pech schwarzem Umhang, seiner komischen Maske und der Sense. Normalerweise müsste über seinem Kopf, der Name auftauchen, doch es waren nur Fragezeichen zu sehen, sogar sein Level war unbekannt. „Den Rest überlasse ich euch, ihr tapferen Krieger.“ Und mit den Worten, löste sich Hero in Luft auf und ließ uns mit dem Monster alleine. „Was für ein Feigling!“ Jay hatte Recht, es war eine Falle. „Ariverse, was machen wir denn jetzt?“ Nervös und mit zittrigen Händen sah mich Meris an. „Besiegen natürlich. Weglaufen können wir nicht die Bäume haben uns den Weg versperrt.“ Als das Monster aufgetaucht war, hatten sich die Bäume bewegt und einen Zaun um uns und das Monster gebildet. Es gab keinen anderen Ausweg wir mussten es besiegen!",
            "wordcount": "1.045",
            "chapter_release": "09.07.2019",
            "chapter_number": "11"
        },
        "12": {
            "text": "\u0001 \u0002.2026Menschen. Was Menschen alles tun um Reich zu werden. Es ist jetzt ein Tag her seit dem Meris und ich in die Falle getappt sind. Glücklicherweise haben wir es lebend raus geschafft, doch es lag nicht daran, dass wir das Monster besiegt haben, sondern es hatte einen ganz anderen Grund…„Ari, pass auf!“ Meine LP lagen schon wieder fast bei Null. Ich hatte mindestens 10 Heiltränke verbraucht , doch viel Schaden hatten wir dem Monster nicht angetan. Seine LP waren noch voll. „Ari!“ Ein weiterer Hieb kam auf mich zu. Schnell wich ich zur Seite aus und kramte nach Zaubersteinen. Doch da lag nur noch eins. Ich hatte alle anderen schon aufgebraucht, ohne das sie irgendetwas bewirkten. Ich sah zu Meris auch seine LP lagen nur bei 30. „Ari, du musst ihn ablenken!“ Ich legte mein Schwert beiseite, schrie zu Meris, er soll mir Zeit verschaffen und schloss die Augen. Ich stellte mir vor, wie tausende von schwarze Krieger sich um ihn stellten und bekämpften. „Arise!“ Ich befahl ihnen den Tod anzugreifen und lief zu Meris. „Alles in Ordnung?“ Meris nickte erschöpft. Meine Schattenkrieger waren stark, doch der Tod war leider stärker, mit nur wenigen Angriffen wurden alle meine Krieger besiegt. „Jay! Hast du etwas gefunden?“ Meris sah mich von der Seite verwirrt an. Er wusste ja noch nichts von Jay und mich mit der Luft reden zu sehen kann einen schon verwirren. „Nein, nichts. Es gibt keinen Ausweg. Diese Quest wurde so programmiert, dass keiner sie beenden kann und stirbt. Ich verstehe aber nicht, wieso man so etwas tun sollte. Ari, pass auf er kommt wieder!“ Schnell griff ich nach meinem Schwert und versuchte so gut es ging sein Angriff abzuwehren. Meris nahm währenddessen sein Bogen in die Hand, legte gleich drei Pfeile darauf und zielte. Alle drei Pfeile schossen auf die Augen des Monsters zu und explodierten kurz bevor sie die Augen trafen. Eine grüne Wolke legte sich auf seine Augen, er schrie, ließ seine Waffe fallen und rieb seine Augen. „Das wird ihn etwas ablenken!“ Ich sah zu Meris und nickte. Ich nahm den letzten Zauberstein aus meiner Tasche und wollte ihn auf meine Schwert schlagen, als plötzlich hinter uns die Bäume auseinander wichen und Hero wie aus dem nichts auf uns zu stürmte. „Seit ihr ok? Folgt mir!“ Schnell standen wir auf und folgten ihm aus der Falle raus. Mit einem letzten Schrei sank die LP des Monsters auf Null und verschwand. Verwirrt sah ich zu Meris, doch er war genauso verwundert wie ich. Hero stellte sich mit einem breiten Grinsen vor uns hin und sagte: „Herzlichen Glückwunsch, ihr habt den Tod besiegt und somit die Quest beendet. Die Belohnung befindet sich in eurem Inventar.“ Sein Lächeln wurde sanfter und mit einer höflichen Stimme sagte er: „Danke, ihr habt mir das Leben gerettet. Wenn ihr Hilfe braucht, ihr findet mich in eurer Freundesliste. Ich stehe euch immer zur Verfügung.“ Langsam wandte er sich um und ging zum Ausgang des Waldes, doch er blieb stehen und sah uns mit einem ängstlichen Blick an. Er öffnete seinen Mund und rief: „Vier mal kurz. Zwei mal kurz. Kurz lang kurz kurz. Kurz kurz lang kurz. Kurz.“ Er verschwand. Was zum Henker soll das bitte heißen? Ich hörte wie Meris scharf Luft holte. „Ari. Irgendetwas stimmt hier nicht. Er hat nach Hilfe gerufen.“ Noch immer verwirrt fragte ich: „Woher weißt du das?“ „Morse Code. Er hat Morse Code verwendet.“ Wir standen noch immer wie angewurzelt vor dem Ausgang des Waldes, bis Meris sich ruckartig umwandte und aus dem Wald rannte. Ich rannte ihm so schnell es ging hinterher und wusste nicht so recht was ich tun sollte. Wieso hat er um Hilfe gebeten? Und dann auch noch mit einem Geheimcode. Wusste Meris was es bedeutete? Meris lief bis zu Dracters Laden, ohne einmal Pause zu machen. Ohne auf die Blicke der anderen zu achten rannte ich ihm hinterher. Als wir in den Laden stürmten schreckte ein verschlafener Dracter auf. „Oh Meris, Ariverse ihr seit es. Warum so in eile?“ Völlig außer Atem setzte sich Meris auf einen der Hocker und sagte: „Ich habe es dir gesagt! Ich hatte recht, er lebt! Er lebt und braucht unsere Hilfe.“ Es dauerte ein paar Sekunden, bis Dracter verstand worum es ging, nur ich wusste nicht so recht was los war. „Er lebt, sagst du? Wo und wie hast du ihn gefunden? Nicht einmal die Polizei hat irgendeinen von den vermissten gefunden!“ Dracter sah nachdenklich Meris an. „Du bist dir ganz sicher, dass er es war?“ Meris nickte heftig mit dem Kopf: „Er muss es gewesen sein. Wir haben früher immer in Morsecode miteinander geredet. Er hat um Hilfe gerufen!“ Dracter sah mich Stirnrunzelnd an und erwartete eine Zustimmung von mir. Also nickte ich kurz mit dem Kopf. „Erzählt mir alles, was passiert ist.“ Meris sah mich and und überließ mir das Reden. Ich erzählte ihm kurz was passiert was und er hörte aufmerksam zu. Als ich fertig war blieb er für einen Moment still und fragte anschließend: „Was war die Belohnung?“ Ich öffnete mein Inventar und Meris tat es mir gleich. Ungewöhnliches Material lag in meinem Inventar, genauso wie die Maske vom Monster. Meris hatte ebenfalls ungewöhnliches Material bekommen, doch anstatt einer Maske lag bei ihm ein Schlüssel im Inventar. „Zeig her.“ Meris zeigt Dracter sein Inventar, während ich mir die Maske ansah. Sie sah anders aus als die des Monsters. Sie war Dunkelblau, mit Silber geschlängelten Linien verziert und bei der Stirn war ein rosa leuchtender Edelstein befestigt. Ich sah mir die Eigenschaften an und stellte fest, das wie bei meinem Schwert, alles unbekannt war. Ohne das ich Jay etwas sagen musste sah er sich die Maske genauer an: „Die Maske ist gut. Besser als die andere. Ich würde sogar sagen sie ist sehr gut. Sie kann sich, wie dein Schwert, leveln und verstärkt deine LP sowie Mana. Wow, sie verstärkt nicht nur sondern kann sie sogar regenerieren. Zwar momentan nur 10%, aber vielleicht wird das mit dem Leveln mehr.“ Ich tippte auf die Maske und spürte wie sie sich auf mein Gesicht platzierte. Sie saß wie angegossen. „Die sieht gut aus, die Maske.“, sagte Dracter, auch Meris nickte zustimmend. Ich lächelte leicht, zeigte auf Meris‘ Schlüssel und fragte: „Was macht der Schlüssel?“ Beide zuckten mit den Schultern. „Jay, kannst du was herausfinden?“",
            "wordcount": "1.055",
            "chapter_release": "18.09.2019",
            "chapter_number": "12"
        },
        "13": {
            "text": "Ich hörte, wie Dracter verwirrt Meris fragte, wer Jay sei. Doch weil ich es auch ihm noch nicht erzählt hatte, zuckte er nur mit den Schultern. Ich musste ihnen wohl erklären, wer Jay war. Doch das konnte warten. „Mist. Da komme ich nicht rein. Es ist verschlüsselt und sehr hart zu knacken, wenn ich, ohne einen Plan zu haben, versuche da ran zu kommen könnte ich entdeckt werden.“ Ich seufzte. Was könnte das bloß sein? Ich öffnete meine Freundesliste und entdeckte einen neuen Freund. Wie er gesagt hatte. „Meris, ich habe eine Frage.“ Meris sah mich fragend an. „Wie hieß dein Freund in Fantasia Online?“ Er überlegte nicht lange und sagte: „Hero.“ Ich tippte auf den Namen und sah, dass man zwei Aktionen auswählen konnte. „Um Hilfe bitten“ und „Hallo“ sagen. Ich tippte auf „um Hilfe bitten“ und wartete, was als nächstes passieren würde. Plötzlich, mit einem lauten Knall, tauchte er in Angriffsposition auf. „Ihr habt um Hilfe gerufen?“, fragte er noch immer in seiner Angriffsposition. Ich ging zu ihm und sah mir seine Augen genauer an. Doch es war nichts zu sehen, außer leere. Es waren keine Emotionen zu sehen. Ich trat noch einen Schritt näher und wollte ihn mir genauer ansehen, als plötzlich seine Augen lebendiger wurden und er anfing sich zu bewegen. Er packte sein Schwert weg und sah sich im Raum um. Er erblickte uns und sagte: „Vier mal kurz. Zwei Mal kurz. Kurz lang kurz kurz. Kurz kurz lang kurz. Kurz.“ Meris sprang von seinem Hocker auf und schrie: „Hero, ich bin es Meris! Kannst du mich verstehen?“ Hero nickte langsam mit dem Kopf. „Was ist mit dir passiert?“ Hero schüttelte den Kopf und versuchte etwas zu sagen, doch etwas hinderte ihn daran und seine Augen wurden wieder leer. „Danke, dass ihr mich gerufen habt. Wenn etwas ist, ich werde Euch immer zur Verfügung stehen.“ Und so löste er sich in Luft auf. „Er ist nicht der einzige“, hörte ich Jay in mein Ohr sagen, „Es gibt noch weitere versteckte Quests in Afterlife. Auf jedem der Ebenen gibt es ein NPC, der dir eine ungewöhnliche Quest anbietet.“ Stirnrunzelnd fragte ich: „Und du glaubst, alle diese NPC’s sind die vermissten Menschen?“ Wenn das wirklich wahr ist, dann sind alle in Afterlife in Gefahr. „Ich habe mich in das Informations- und Fahndungssystem der Polizei eingehackt und herausgefunden, dass nach Fantasia Online weitere vermissten Anzeigen erstattet wurden.“ Ich ging im Raum auf und ab. Wofür? Wofür werden die Spieler in solche Fallen gelockt? Was wollen sie damit erreichen? Hero wollte etwas sagen, etwas Wichtiges. Nur was? Ihn nochmal zu rufen wäre zu riskant. Das könnt ihn, wer auch immer dahinter steckte, auf uns aufmerksam machen und dann waren nicht nur Meris und ich in Gefahr, sondern auch Hero und Jay. „Jay, sag mir wo der nächste NPC ist. Meris, du kommst mit mir. Es war schön dich wiederzusehen, Dracter. Auf Wiedersehen.“ Damit verließ ich Dracters Laden und machte mich auf den Weg zum Teleporter. „Warte!“ Ich blieb stehen und sah mich um. Dracter und Meris kamen aus dem Laden gestürmt. „Dracter wollte mit.“ Ich seufzte und zuckte mit den Schultern: „Da habe ich nichts gegen einzuwenden.“ Also machten wir uns zu dritt auf den Weg zum Teleporter. Wir liefen an einer großen Menschenmenge vorbei. „Was ist denn hier los“, fragte ich Meris, der mit funkelnden Augen auf und ab hüpfte, um besser sehen zu können. „Da findet gerade ein Duell statt. Um diese Uhrzeit sind immer viele Spieler hier versammelt und schauen zu, wie Blackpearl, eine richtig gute Kämpferin, alle Spieler nacheinander besiegt“, flüsterte mir Dracter ins Ohr. Erstaunt versuchte ich einen Blick zu erhaschen und sah ein rothaariges Mädchen mit einer feuerroten Maske auf dem Gesicht. Die Menge jubelte und pfiff wie verrückt. Sie muss wohl ihren Gegner besiegt haben. Die Spieler flüsterten und fragten, wer wohl als nächstes gegen sie Kämpfen werde. Ich war noch nie ein Fan vom Duellieren, als wandte ich mich von der Menge ab und beschloss weiter zum Teleporter zu gehen. Doch ich kam nicht weit, denn die Menge wich plötzlich auseinander und vor mir stand das Mädchen. Sie zeigte auffordernd mit ihrem Katana auf mich und rief: „Nimmst du das Duell an?“ Na toll. Wieso hatte ich auch so viel Glück? Es war unhöflich ein Duell abzulehnen, doch ich war nun mal in Eile und hatte wirklich keine Lust auf ein Duell. Verlegen und etwas überfordert, von den vielen Augen die mich ansahen, schüttelte ich den Kopf: „Tut mir leid, ich habe es ziemlich eilig.“ Die Menschenmenge um mich herum fing an mich auszubuhen und auch Blackpearl stand verdattert da und ließ ihre Klinge senken. Meris und Dracter traten neben mich und sagten unisono: „Es wäre besser, wenn du das Duell annimmst.“ Ich seufzte. „Hier, ich dachte die könntest du gebrauchen.“ Ich sah wie Dracter eine große Menge verschiedener Magiesteine aus seiner Tasche holte und in meine packte. Verwundert, bedankte ich mich bei ihm und sah zu wie sie sich selbst einordneten. Ich holte tief Luft und ging zum Mädchen. „Ich muss wohl deine Herausforderung annehmen. Irgendwelche Regeln, die ich beachten sollte?“ Sie nickte: „Schummeln ist selbstverständlich nicht erlaubt. Kleine zusätzliche Waffe auch nicht und nur Skills verwenden.“ Sie zeigte auf meine Tasche mit den Magiesteinen und fuhr fort: „Ich weiß, dass bei Kuro die Steine auch als Skills zählen, doch im Duell würde ich sie ablegen.“ Ich nickte, nahm die Tasche ab, übergab sie Dracter und machte mich Angriffsbereit. Ich hörte wie die anderen mich auslachten und sich über meine Rasse lustig machten. Ich grinste. Ihnen wird das Lachen noch vergehen. Und da ich es wirklich eilig hatte, werde ich mich nicht zurückhalten. Blackpearl schickte mir eine Duellanfrage und ich nahm sie an. Es gab einen Countdown von 15 Sekunden. Sie trat ein paar Schritte zurück und stellte sich in ihre Angriffsposition hin. Durch ihre Maske sah ich die Entschlossenheit in ihren Augen und wusste, dass sie kein leichter Gegner war. Was sie wohl so drauf hat. „Ich sollte mich wohl raushalten. Ari, verpass ihr einen tritt in den Hintern!“ Ich grinste und ließ mir das nicht zwei Mal sagen. Der Countdown war bei null angekommen und Blackpearl schoss sofort auf mich zu.",
            "wordcount": "1.036",
            "chapter_release": "19.09.2019",
            "chapter_number": "13"
        },
        "2": {
            "text": "Der Mann verschwand wieder und anstelle tauchte der Countdown von 10 auf. Ich hatte zehn Sekunden Zeit um den Inventar zu finden und andere Funktionen, die nützlich sein könnten. Der Timer lag bei null und ich durfte endlich anfangen. Es gab eine Karte, die einem Felder, Dungeons und andere wichtige Dinge zeigte. Zu erst brauchte ich eine Waffe, sowie bestimmte Steine, die meine Ausdauer und Laufgeschwindigkeit erhöhen würden. Auf der Karte war gleich hier vorne ein Stand für Waffen und Steine, da lauf ich jetzt erstmal hin. Oh, hier. „Willkommen, was kann ich für Sie tun?“ Der NPC lächelte mich freundlich an. Ich sah mir die Waffen an, es gab Dolche und Schwerter. Durch antippen der Waffen konnte ich mir die Fähigkeiten ansehen und wie stark sie waren. Alle Waffen waren gleich stark, also nahm ich mir ein Schwert, das etwas schwerer war als die anderen.„Ist das alles, möchten Sie noch etwas?“ Vor mir tauchte eine Anzeige mit einem Harken und einem Kreuz auf, ich tippte auf das Kreuz und ging zum Stand, wo die Steine verkauft wurden. Der Verkäufer hatte genau die Steine die ich benötigte. Es gab nicht nur Steine für Ausdauer und Laufgeschwindigkeit, sondern auch Heilsteine. Mein Geld ging mir langsam aus und ich konnte mir nur einen Stein von jedem leisten. Ich durfte nur nicht meine Lebenspunkte zu tief sinken lassen. Auf zum ersten Feld, Richtung erstem Dungeon. Ich nahm mein Schwert in die Hand und benutzte die Steine für Ausdauer und Laufgeschwindigkeit. Ich brauchte nur fünf Minuten und schon war ich beim Boss des ersten Dungeons. Ich bin jetzt Level fünf. Der Boss war ein kleiner Kobold mit dem Namen Yongma. Er sah zwar sehr schwach aus, doch er war zwei Level über mir und wenn ich nicht aufpasse würde er mich mit einem Schlag töten können. Aria, du schaffst das. Mit einem lauten und kräftigen Schrei lief ich auf ihn zu. Zu erst auf seine Beine. Rechts, links. Ich verpasste dem Kobold zwei Schläge, er schrie auf und fuchtelte mit seiner Keule umher. Aria, benutzt nicht deine volle Kraft, er könnte kurz vorm Tot noch eine große Attacke benutzten. Ausweichen, bücken und jetzt sein Bauch. Es war ein Kreuz auf seinem Bauch zu sehen und der Kobold wurde wütend. Bei jedem Schlag dem ich ihn verpasste wurde seine Wut größer und er stärker. Seine LP lagen jetzt bei 50 von 1000. Wenn ich mich richtig erinnerte, müsste er jetzt seine ultimative Waffe rausholen und größer werden. Und tatsächlich, mit einem lauten schreien und brüllen warf der Kobold seine Waffe beiseite und wurde größer. An seiner Hüfte tauchte plötzlich ein Schwert auf, das genau so groß war wie ich. Er nahm das Schwert und sah mich wütend an. Los! Wir liefen auf uns zu, im letzten Augenblick wich ich ihm aus schwang mein Schwert, die Klinge traf sein Knie und vor Schmerz sank er in die Knie. Schnell, bevor er wieder aufstand schliff ich ihm seine Beine auf. Er schrie laut. Er stand langsam auf und schlug mit seinem Schwert umher. Ich griff ihn wieder an. Diesmal musste ich hoch springen um sein Gesicht zu treffen. Ich wollte seine Augen ausstechen. Es gelang mir, sein linkes Auge zu verletzten, doch beim rechten wurde ich von ihm getroffen und auf den Boden geschleudert. Meine LP sanken auf 399 von 500. Ich sah noch rechtzeitig wie er mit seinem Schwert auf mich einschlagen wollte und rollte zur Seite. Seine LP lagen bei 35 von 1000. Nicht mehr viel. Schneller. Aria, du musst schneller sein! Ich stand auf und holte tief Luft. Ich lief schreiend auf ihn zu. Ich sprang nach oben und ließ meine Klinge so schnell es ging auf ihn einstechen. Ausweichen, springen, zu schlagen. Schneller! Schneller! Schneller! „AHHHHHHH!“ Ich sprang von Boden ab so stark ich konnte und ging mit der Klinge auf sein rechtes Auge los. Ich landete mit beiden Füßen auf den Boden und hörte wie der Kobold hinter mir auf den Boden krachte. Ich habe es geschafft! Ich habe ihn erledigt! Hahahahah! Wuhu! Oh? Es tauchte eine Nachricht auf: „Herzlichen Glückwunsch, Ariverse hat den Kobold Yongma in nur fünf Minuten besiegt.“ Wow! Fünf Minuten! Hahahah wenn ich so weitermache, dann schaffe ich es vielleicht unter sechs Stunden. „Ein Item wurde ihrem Inventar beigefügt, es beinhaltet die Waffe Yongmas!“ Ich war beim letzten Boss, auf die Zeit hatte ich nicht geachtet, doch ich war nicht einmal gestorben. Ich bin schon Level 50 und muss nur noch den letzten Boss erledigen. Die Waffe Yongmas, die ich vom ersten Boss bekommen hatte, war eine seltene Waffe, sie levelt mit dir. Der letzte Boss hieß Techotyrann, er war ein Golem und kämpfte mit seinen steinigen Fäusten. Seine LP liegen bei 100 von 5000. Meine LP liegen bei 50 von 5000. Meine Heilsteine sind alle gegangen, ich habe nur noch magische Steine, doch die waren genauso nützlich. Jetzt bloß nicht sterben, Aria! Der Golem hatte keine ultimative Waffe, jedoch hatte er seine LP von 30 auf 100 heilen können. Ich habe zwei Magiesteine, ein Stein versteinert und der andere Stein ist ein Feuerstein. Ich habe eine Idee. Los geht’s! Ich lief auf ihn zu und legte blitzschnell den Versteinerungsstein auf seinen linken \u0001 \u0002 habe zehn Sekunden Zeit. Schnell lief ich auf dem Golem zu und fügte ihm schaden zu. Seine LP lagen bei 90, so ein Mist. Schneller. Ich lief wieder auf ihn zu. Fünf Sekunde. Seine Lebenspunkte lagen bei 80. Schneller, Aria. Schneller! Die Versteinerung wurde aufgelöst und er fing an sich langsam zu bewegen. Aria, los! Ich lief wieder schnell auf ihn zu und fügte so viel Schaden zu wie ich konnte. Seine LP liegen bei 50. Warum? Warum gehen seine LP nur so langsam runter? Der Golem kam mit riesen Schritten auf mich zu gelaufen und schlug mit seinen Fäusten auf mich ein. Ich wollte ausweichen, doch zu spät. Er traff mich und ich sah nur wie meine LP langsam sanken. Meine LP lagen bei 5 von 5000. Schneller Aria! Komm schon! Mit letzter Kraft stand ich auf, mein Schwert in der rechten Hand und den Feuerstein in der Linken, ich lief auf ihn zu schlug mit meinem Schwert auf ihn ein. Seine LP lagen bei 10 von 5000. Ich wollte den Feuerstein einsetzten, doch der Golem war schneller und schlug mich gegen eine Säule. Meine LP lagen bei 2 von 5000. Der Feuerstein war mir aus der Hand geflogen und lag weit von mir entfernt. Schneller, Aria! Ich rappelte mich auf und lief so schnell ich konnte zum Feuerstein. Im gleichen Moment machte sich der Golem bereit für seine nächste Attacke. Er holte mit seinen Fäusten aus und…",
            "wordcount": "1.109",
            "chapter_release": "13.10.2018",
            "chapter_number": "2"
        },
        "3": {
            "text": "„Feuerklinge!“ Gerade rechtzeitig kam ich beim Feuerstein an, schlug ihn auf mein Schwert und setzte den Skill Feuerklinge ein. Erschöpft und ohne Kraft fiel ich auf den Boden. „Ist es… vorbei?“ Ich hörte wie etwas Hartes auf den Boden fiel. „Herzlichen Glückwunsch! Ariverse hat Techotyrann besiegt! Ihre LP werden von 2 auf 5000 regeneriert. Herzlichen Glückwunsch, Ariverse hat den Rekord gebrochen und hat in nur fünf stunden und 59 Minuten das Spiel beendet.“ Ich spürte wie sich mein Körper wieder leichter anfühlte und sprang auf. „JA!“ Ich hüpfte und jubelte. Ich habs geschafft!!! Automatisch wurde ich aus dem Spiel ausgeloggt und wachte wieder auf. Ich nahm sofort den Chip von meiner Schläfe und sprang vom Bett. „Jay!!! Ich habs geschafft! Hahahahaha! Ich habe das Spiel gewonnen! Wuhu!!!“ Lachend lief ich zu Jay und umarmte ihn leicht. Jay klopfte mir auf den Rücken und lächelte. „Eine E-Mail ist für dich angekommen.“ Ich sah auf seinen PC und öffnete die E-Mail.„Sehr geehrte Ariverse, vielen Dank fürs teilnehmen am Event! Hiermit darf ich Ihnen herzlich mitteilen, dass Sie das Spiel Afterlife gewonnen haben. Bitte kommen Sie zur Straße XXXXXX und holen Sie ihr Spiel ab. Bitte bringen Sie den beigefügten Nachweis, dass Sie die Gewinnerin sind, mit zum Treffpunkt. Nochmals vielen Dank fürs Mitmachen und Herzlichen Glückwunsch. Mit freundlichen Grüßen Das Afterlife Team.“ Ich klickte auf die Datei und druckte sie aus. Schnell lief ich aus dem Haus und lief zur Adresse, bei der ich das Spiel abholen sollte. Ein junger Mann wartete mit dem Spiel in der Hand. Ich zeigte ihm strahlend den Nachweis und bekam das Spiel in die Hand gedrückt. „Herzlichen Glückwunsch, Ariverse“, sagte der Mann und verschwand auf einem schwarzen Motorrad. Wuhu! Ich sah mir das Spiel an und strahlte. Zuhause angekommen, schob ich Jay das Spiel vor sein Gesicht. „Siehst du das? Afterlife! Los, los, wir fangen sofort an!“ Ich hüpfte auf dem Bett auf und ab und nahm während dessen die CD aus der Hülle. Ich überreichte Jay die CD und konnte es nicht erwarten, das Spiel endlich zu starten. „Ich habe das Kommunikationsgerät schon an deinen Chip gebunden, jetzt müssen wir nur hoffe, dass es auch funktioniert.“ Jay schob die CD in seinen PC und verband es mit dem Chip. Er gab mir den Chip und ich setzte ihn wieder an meine Schläfe. „Wir haben eine Stunde Zeit, dann gibt’s was zu essen.“ Ich nickte und legte mich auf sein Bett. Ich drückte den On Knopf und landete wie beim Eventspiel in einem dunklen Raum mit einer Tastatur in der Mitte. „Willkommen in Afterlife! Bitte tippen sie ihren Benutzernamen ein.“ Ob ich Ariverse benutzen durfte? Ich tippte Ariverse ein und wartete auf eine Antwort. „Willkommen zurück Ariverse!“ Oh? Es kennt mich? „Bitte wählen sie eine Klasse aus.“ Vor mir tauchten plötzlich verschiedene Figuren auf, alle hatten andere Farben an und ein anderes Aussehen. „Hey Ari!“ Erschrocken sah ich mich um, doch es war keiner zusehen. „Hahaha, ich bins Jay! Es funktioniert ich kann alles sehen. Wow, das ist wirklich cool! Welchen nehmen wir?“ Ich lächelte, es funktioniert wirklich. Jay und ich haben ein Kommunikationsgerät für sein PC erfunden. Da Jay, wegen seines schwachen Körpers nicht solche Spiele spielen kann, haben wir uns etwas überlegt. Dafür mussten wir meinen Chip auseinandernehmen, um zu sehen, was wir brauchen um das Gerät funktionsfähig zu machen. Wir haben Monate dafür gebraucht und jetzt können wir es endlich benutzen. Das Beste, es funktioniert! „Welche Klasse meinst du sollen wir nehmen? Es gibt sechs.“ Vor mir standen sechs verschiedene Figuren, drei waren Menschen und der Rest Elfen. Es war die Letzte, die mein Interesse weckte, es war eine in grau und schwarz gekleidete Elfe. Sie war die einzige Elfe, die nicht lächelte und eine warme Atmosphäre von sich gab. „Jay, was meinst du? Wollen wir eine dunkle Elfe sein?“ Jay stimmte sofort zu und ich ging auf die dunkel gekleidete Elfe zu. Ich tippte auf den Harken. „Sie haben sich für die Rasse Kuro entschieden. Wollen sie mit Kuro fortfahren?“ Zum zweiten Mal drückte ich auf den Harken. Nur Sekunden später wurde alles weiß und ich landete auf einem Platz, voll mit weiteren Spielern. Ich sah mich um, überall standen verschiedene Spieler, mit verschiedenen Rassen in einer Gruppe und redeten miteinander. „Wow! Das ist echt cool! Sie dir nur den Himmel an!“ Ich sah zum Himmel. Der Himmel war blau rötlich gefärbt und es flogen Vögel umher, die Sonne war dabei unter zu gehen. „Ari, guck mal in deinem Inventar ob da was ist. Du bist zwar nicht Level 50, aber das Programm kennt dich. Vielleicht hast du noch die Waffen von Yongma.“ Ich nickte. Dass die Frauenstimme meinen Benutzernamen kannte hieß, dass meine Daten gespeichert worden waren und nur mein Level zurückgesetzt wurde. „System, öffne Inventar.“ Ich wartete doch nichts passierte, mein Inventar wurde nicht geöffnet. „Hä? Warum geht das nicht? Im Event konnte man nur so zum Inventar. Wieso geht’s jetzt nicht mehr?“ Ich probierte andere Methoden um meinen Inventar zu öffnen, doch nichts funktionierte. „Und jetzt?“ Jay und ich überlegten was wir noch alles ausprobieren könnten, als mich plötzlich jemand von hinten antippte. Erschrocken sah ich mich um und erblickte einen Spieler, der mir lächelnd zuwinkte. „Brauchst du Hilfe? Sieht aus als wärst du neu hier. Ich heiße Meris und wie heißt du?“ Er reichte mir seine Hand und lächelte. Er scheint sehr freundlich zu sein. Ich nahm seine Hand und schüttelte sie. „Ich heiße Ariverse…“, bevor ich ihn um Hilfe bitten konnte, zeigte er mit seinem Zeigefinger auf mich und rief begeistert: „Du bist Ariverse? Wow! Willkommen in Afterlife. Wir haben alle auf dich gewartet!“ Was? Woher kennt er mich? Und wer ist wir? Sag mir jetzt nicht alle anderen Spieler wissen wer ich bin! Ich sah ihn verwirrt an. „Wir alle wissen wer du bist. Es wurde eine Ansage im Spiel gemacht, das eine Ariverse das Event in nur 5 Stunden und 59 Minuten beendet hat. Aber ich habe eine Frage.“ Er begutachtete mich von oben nach unten und fuhr fort: „Wieso hast du denn diese Klasse ausgewählt? Ausgerechnet Kuro. Das ist die schlechteste Klasse die es gibt in Afterlife. Diese Klasse kann nichts außer mit einem Schwert rumfuchteln. Wenn du das Spiel zurücksetzt kannst du deine Klasse nochmal ändern und dein Name wird dabei nicht gelöscht.“ Was denkt er eigentlich wer er ist, mir zu sagen welche Klasse ich wählen darf und welche nicht? „Lass dich nicht von ihm einschüchtern, frag ihn wie man zum Inventar kommt und dann verschwinde.“ Jay hatte recht, ich durfte mir nichts gefallen lassen, außerdem bin ich mit dem Schwert am besten. „Danke für den Rat, doch ich entscheide selber welche Klasse für mich gut ist und welche nicht. Wenn du vielleicht so nett wärst und mir erklären könntest, wie ich Zugriff zum Inventar bekommen könnte. Wäre wirklich sehr nett.“ Der Junge sah mich vorwurfsvoll an, erklärte mir jedoch ohne ein Wort, wie ich das Inventar öffnen konnte. Er verschwand nur Sekunden nachdem er es mir erklärt hatte. „Wie unfreundlich.“ Ich schüttelte seufzend den Kopf. Um das Inventar öffnen zu können, musste man den Daumen und Zeigefinger benutzen, die Finger aneinanderpressen und als nächstes auseinanderziehen. Ich presste meine Finger kurz aneinander und zog sie wieder auseinander. Vor mir tauchte im selben Augenblick das Inventar auf. „Es hat geklappt, los guck nach ob deine Yongma Waffe noch da ist.“ Ich klickte auf die Waffe, die im Inventar angezeigt wurde und ein weiteres Fenster öffnete sich. Das Fenster war leer, bis auf eine kleine Kiste, die im Inventar lag. Die Kiste war unbenannt und ich fragte mich, was dort drin liegen könnte. Soll ich sie öffnen? Ich bewegte unsicher meinen Finger in die Richtung der Kiste. Doch gerade, als ich auf die Kiste tippen wollte hörte ich meine Mutter im Hintergrund zum Essen rufen. Och, so ein Mist. Ich wollte sie aufmachen. „Ari, komm schnell. Deine Mutter kommt hoch!“ Wie ein Blitz schloss ich das Inventar und schrie: „Log-out!“",
            "wordcount": "1.334",
            "chapter_release": "15.10.2018",
            "chapter_number": "3"
        },
        "4": {
            "text": "Ich wurde aus dem Spiel ausgeloggt und riss den Chip von meiner Schläfe. Ich setzte mich aufrecht auf und in dem Moment ging die Tür von Jays Zimmer auf. Meine Mutter kam ins Zimmer und brachte uns das Essen. „Heute dürft ihr ausnahmsweise oben essen. Bleibt bitte nicht mehr so lange wach, morgen habt ihr Schule. Denkt nicht ich weiß nichts von euren Spielchen. Guten Appetit.“ Sie gab uns einen kurzen vorwurfsvollen Blick und verließ anschließend das Zimmer. Wir seufzten leicht. Nachdem wir mit dem Essen fertig waren, machten wir uns Bett fertig. Ich wünschte Jay eine gute Nacht und ging ins Bett, doch das Einschlafen viel mir schwerer als sonst. Ich wollte weiter die neue Welt erkunden, neue Menschen kennenlernen und mit Jay Spaß haben! Ach was soll’s, ich sollte wirklich schlafen. Außerdem waren bald Ferien, wo wir genug Zeit haben das Spiel zu spielen.„Viel Spaß in der Schule und pass auf dich auf!“ ,rief mir meine Mutter zum Abschied. Ich holte mein Handy und Kopfhörer aus meiner Tasche und machte meine Musik an. Meine Kopfhörer waren speziell, denn aus dem rechten Hörer kam die Musik und aus dem linken Jays Stimme. Gerade lief eins meiner Lieblingslieder und Jay sang mit: „Don’t stop the music get louder. Come on now feel it!” Ich lachte, Jay war nicht wirklich ein perfekter Sänger und noch schlechter singt er, wenn er sich ganz viel Mühe gibt. Auf dem Weg zur Schule redeten wir über Afterlife und was wir alles erreichen wollten. Mein Haus war glücklicherweise nicht so weit von der Schule entfernt und zu Fuß ging es viel schneller als mit dem Bus. Außerdem war es an der frischen Luft angenehmer als in einem vollgepacktem Bus, wo es nur so nach Schweiß roch. „Heute haben wir früher Schluss und um 13 Uhr kommt Simon um nach dir zu schauen.“ Simon war Jays Arzt, der einmal im Monat zum prüfen kommt. Er war erst 25 Jahre alt, aber sehr intelligent. Ich betrat das Klassenzimmer und setzte mich auf meinen Platz und installierte die Kamera für Jay. „Siehst du alles?“, fragte ich ihn. „Ja, so ist perfekt.“ Wir hatten noch zehn Minuten bis Unterricht Beginn. „Hey Aria.“ Meine Sitznachbarin begrüßte mich jeden Morgen, doch das war alles. Nie hat sie versucht ein Gespräch mit mir zu führen oder auf eine Antwort zu ihrer Begrüßung gewartet. „Guten morgen.“ Ich lächelte sie an und wandte mich ohne weiteres nach vorne. Aus dem Augenwinkel beobachtete ich ihre Reaktion und sah ein leicht verwirrten Blick. Ihr Name war Jennie, sie war ein wirklich hübsches Mädchen. Würde man sie zum ersten Mal sehen, würde man denken, sie sei ein Model. Sie war jedoch ein stilles Mädchen und hatte diese kalte Aura, sodass sich keiner traut ihr näher zu kommen. Ich habe ihr vor ein paar Tagen geholfen, Jungs hatten sie angemacht, und seitdem begrüßt sie mich jetzt jeden Morgen. Es kamen immer mehr Schüler in die Klasse und zu letzt der Lehrer. Die Zeit verging sehr schnell und im nächsten Augenblick war ich wieder auf den Weg nach Hause. Es war halb eins, wir saßen am Esstisch und aßen Reis mit Lachs. Meine Mutter und Vater arbeiteten meistens immer bis 18 Uhr, weshalb ich nachmittags immer für mich und Jay koche. „Sobald Simon weg ist fangen wir mit Afterlife an. Ich will mindestens Level 35 werden und gute Rüstung kaufen können.“ Jay stimmte mir zu. Es klingt, ich legte meine Gabel beiseite und lief zur Tür. Es war Simon. Er lächelte mit seinem üblichen freundlichen Lächeln an und ich bat ihn einzutreten. „Na, was machen meine beiden Patienten? Geht’s euch gut?“ Er wuschelte mir über die Haare und trat ein. „Also bis jetzt gab es keine Beschwerden. Und geht’s sehr gut.“ Er packte seine Tasche aus und fing an Jay zu untersuchen. „Das hört sich doch schonmal ganz gut an. Jay machst du auch immer deine Übungen?“ Jay nickte. „Ok. Alles noch im grünen Bereich und wenn ich nicht falsch liege haben sich deine Lungen etwas verstärkt. Seitdem du hier eingezogen bist ist deine Gesundheit gestiegen. Na denn. Ich komme in einem Monat wieder um die selbe Uhrzeit und wenn was ist wisst ihr was zu tun ist. Tschüss.“ Er packte seine Tasche und verschwand. Wir warteten nicht lange, räumten unser Besteck auf und gingen in Jays Zimmer. Ich holte meinen Chip aus der Schachtel und setzte ihn an meine Schläfe. Ich sah zu Jay: „Ready?“ Er zeigte mit seinem Daumen nach oben und nickte. Ich schloss meine Augen und flüsterte: „Afterlife, here we come!“ Ich wurde sofort in das Spiel eingeloggt und landete in der Anfängerstadt. „Jay? Bist du da?“ Ich wartete bis ich eine Antwort von Jay hörte. „Natürlich. Guck nach was in der Kiste ist.“ Richtig, die Kiste. Ich öffnete das Inventar und klickte auf die Kiste die beim Waffeninventar lag. Eine Leiste tauchte auf, worauf stand: Wollen Sie diese Kiste öffnen? Ich klickte auf den Harken. Die Kiste landete auf meine Hand und mit einem ‚klick‘ öffnete sie sich. Ein Schwert erschien, der Name der Waffe war ‚Guardian‘. Es war ein Jian Schwert. Das Jian Schwert ist ein chinesisches Schwert und gilt als die „edelste“ \u0001 \u0002 Griff hing ein rotes Bündel aus Fäden, auch eine Quaste genannt. „Wie cool ist das denn! Jay sieh dir das an! Sie ist zwar nicht wie Yongmas Waffe, aber genau so cool.“ Ich nahm die Waffe in die Hand und schwang sie hin und her. Sie war schwer, genau richtig. „Ari, du hast echt Glück. Soll ich mal versuchen nachzusehen ob sie mit dir levelt?“ Ich nickte, während ich mein Schwert bewunderte. Wenn man sie ans Licht hielt glänzte sie so schön. „Ich bin drin, moment. Huh? Informationen zur Waffe unbekannt. Hier steht, dass es solch eine Waffe gar nicht geben soll!“ Verwundert hörte ich Jay zu. Eine unbekannte Waffe? „Amazing!“",
            "wordcount": "979",
            "chapter_release": "23.10.2018",
            "chapter_number": "4"
        },
        "5": {
            "text": "„Wollen wir anfangen?“ Ich nickte und begab mich zum Anfängerfeld. Es waren viele Spieler auf den Feldern, die gegen riesige Insekten kämpften. Ich sah mich nach einem leeren Platz mit vielen Monstern um. „Ari, links von dir sind ganz viele Insekten.“ Ich erblickte das leere Feld und schlich mich an die Insekten an. Ich griff mit meiner rechten Hand mein Schwert, das an meinem Rücken, in der Schwertscheide lag und zog es raus. So schnell wie ich konnte, griff ich das Insekt an. Vor Schmerz kreischte es laut auf und wandte sich wütend in meine Richtung. Ich wich hastig seinen Angriffen aus. Ich lief auf ihn zu und verpasste ihm mehrere Verletzungen. Ich schwang mein Schwert von oben nach unten und von rechts nach links. Mit einen letztem schrei, brach er zusammen und verschwand. „Level up! Herzlichen Glückwunsch Ariverse, Sie Level 2 erreicht.“ Ich bekämpfte weitere Insekten und war in null Komma nichts auf Level 5, ich konnte endlich nach guter Rüstung sehen. Meine Waffe war, wie wir feststellten, in der Lage auf zu Leveln. Wir waren gerade Unterwegs zu einem Schmied. „Jay, ist der Schmied ein NPC oder gibt es auch Spieler, die Schmied werden?“ Ich hatte nämlich gelesen, dass den Spielern die Möglichkeit gegeben wurde, einen Job ausführen zu können. Jedoch wusste ich nicht ob es der Wahrheit entsprach oder nicht. „Es gibt auch Spiele, aber die scheinen noch Anfänger zu sein. Wenn du wirklich gute Rüstung haben möchtest, sollten wir zu den NPC’s gehen.“ Ich nickte zustimmend und marschierte zu einem Schmied. Die Tür öffnete sich und ein leises Klingen war, beim Eintreten zu hören. „Willkommen Spieler. Was kann ich für Sie tun?“ Ich sah mich im Laden um. Verschiedene Rüstung standen im Raum und die Waffen lagen in Vitrinen. Sogar seltene Materialien, die für das Herstellen guter Rüstungen genutzt werden, lagen in Vitrinen. Ich ging zum Verkäufer und lächelte ihn an: „Wie viel für die Schattenrüstung?“„Die Schattenrüstung muss erst noch hergestellt werden. Das Material kostet ihnen 100 Goldmünzen und 50 Silbermünzen. Die Herstellung kostet ihnen extra 10 Silbermünzen. Wollen Sie das Angebot annehmen?“ Eine Anzeige tauchte vor mir auf, mit einem Harken und einem Kreuz. 100 Goldmünzen plus 60 Silbermünzen? „Es ist teuer, aber für diese Rüstung lohnt es sich und genug Münzen hast du.‘‘ Jay hatte recht. Für eine gute Rüstung musste man wohl Opfer bringen. Ich drückte auf den Harken und das Geld verschwand, momentan hatte ich keine Münzen mehr, dafür musste ich mehr Monster besiegen. Der Schmied verbeugte sich leichte und machte sich an die Arbeit. Wenige Minuten kam er mit einer dunkel lila Rüstung aus seiner Werkstatt wieder. Ich betrachtete sie, mit einem Antippen wurden die Eigenschaften angezeigt. Es war eine starke Rüstung geworden, nicht zu schwer und sehr bequem. Ich nahm ihm die Rüstung ab und zog sie an. Zum Anziehen musste ich sie nur mit einer Hand berühren und schon hatte ich sie an. Ich bedankte mich beim Schmied und wollte gerade den Laden verlassen, als die Tür auf ging und weiterer Spieler eintrat. Ich lächelte freundlich zu, doch anstatt freundlich zurück zu lächeln zeigte er nur verwundet mit seinem Zeigefinger auf mich und sagte: „Du bist doch Ariverse! Dein Gesicht kann man sich echt leicht merken.“Empört und verwundet zu gleich sah ich den Spieler an. „Wie bitte?“ Er kam auf mich zu und antwortete: „Ja! Ein Bild von dir hängt an der Pinnwand in der Hauptstadt, ein Spieler oder du selbst muss es dort hingehängt haben. Wirklich cool, wie schnell du das Spiel beendet hast.“ Ich fass es nicht! Wer auch immer mein Bild dort aufgehängt hat, hat echt nicht mehr alle Tassen im Schrank! „Wer hat das Bild schon gesehen!“ Ich versuchte so gut es ging meine brodelnde Wut nicht zeigen. Der Junge zuckte mit den Schultern: „Jeder Spieler Afterlife würde ich mal behaupten.“ Oh, Halleluja! Ohne ein weiteres Wort verließ ich den Laden. „Ari, was willst du jetzt machen?“ Gute Frage. Ich seufzte. Zuerst bis Level 15 kommen, um die Hauptstadt betreten zu können. Auf den Weg zum ersten Dungeon spürte ich die Blicke der Spieler. „Jay, vielleicht sollte ich mir einen Umhang besorgen um nicht erkannt zu werden.“ Ich hörte wie Jay anfing zu lachen. „Vielleicht wäre eine Maske besser, die ist leichter und praktischer.“ Hm, eine Maske war keine so schlechte Idee, aber erst mal brauchte ich mehr Münzen. „Herzlichen Glückwunsch Ariverse, Sie haben Level 15 erreicht!“ „Herzlichen Gluckwunsch, Guardian hat Level 15 erreicht“ Erschöpft setzte ich mich auf den Boden. Ohne Pause habe ich jeden Boss alleine besiegt und auf den Feldern Münzen und Materialien gefarmt. Es dauerte nicht lange und ich hatte genug um mir eine schlichte schwarze Maske zu kaufen. Die Blicke der anderen waren einfach nicht mehr auszuhalten, weshalb ich mir diese Maske gekauft habe. Während ich gekämpft habe, hat Jay versucht herauszufinden, wer mein Bild an Pinnwand gehängt hat.„Hab‘ dich! Ari, ich weiß jetzt wer es war!“ Aufmerksam hörte ich ihm zu. „Ein Spieler namens Meris. Kommt dir der Name nicht bekannt vor?“ Und ob er mir bekannt vorkam! Das war der Spieler, der mir erklärt hat wie man das Inventar öffnet und mich wegen meiner Entscheidung verspottet hatte. Der kann was erleben. „Was für ein Zufall, er ist gerade auf dem Feld, wenige Meter von hier entfernt.“ Worauf warten wir! „Auf geht’s!“ Sofort machte ich mich auf den Weg zum Feld. Und wirklich, in der Mitte des Feldes kämpfte ein Junge mit hellgrünen langen Haaren gegen riesige Monster. „Jay, du bist einfach nur fantastisch! Warten wir bis er fertig ist?“ Doch es sah nicht so danach aus, als würde er dort lebendig wieder rauskommen. „Nicht nötig, er stirbt.“ Mehr als zehn Monster umkreisten ihn und leider war er ein kleines bisschen im Nachteil. Seine Waffe war ein Bogen und die waren nicht für Nahkämpfe geeignet. Überhaupt sollte man als Schütze nicht solo spielen. Ach, so ein Mist!",
            "wordcount": "986",
            "chapter_release": "29.10.2018",
            "chapter_number": "5"
        },
        "6": {
            "text": "„Ari, was hast du vor?“ Genervt zog ich mein Schwert und rannte zum verzweifelten Jungen: „Seinen Arsch retten, was sonst!“ Hastig schwang ich mein Schwert und schnitt den Monstern die Beine ab. Mit einem Schnaufen richteten alle Monster ihre Aufmerksamkeit auf mich. Ich sah zu Meris und schrie: „Na los, worauf wartest du! Heile dich und verschwinde!“ Etwas verdattert rappelte er sich auf und heilte sich mit einem Heiltrank. „Ari das hattest du jetzt wirklich nicht machen müssen. Hast du vergessen, dass das nur ein Spiel ist?“ Die hälfte der Monster waren besiegt. „Natürlich nicht.“ Ich duckte mich und wich meinem Angreifer aus. „Er tat mir leid.“ Ich stich dem Monster mit aller Kraft in den Bauch. Es schrie und verschwand. Es fehlten nur noch zwei Monster, beide liefen gleichzeitig auf mich zu. Ich stellte mich in meine Angriffsposition, wartete bis sie nah genug an mir dran waren und schnitt ihnen in ihr Bauch. Seufzend legte ich mein Schwert zurück in seine Scheide und wandte mich zur Stadt um. Eigentlich wollte ich Jay fragen, ob er Meris aufsuchen könnte, doch das war nicht nötig. „Hatte ich dir nicht gesagt, du sollst verschwinden?“ „Du. Du bist ein Kuro.“ Echt jetzt!? Genervt antwortete ich: „Ein Dankeschön hätte gereicht! Ich möchte gerne ein Wörtchen mit dir reden!“ Ich stapfte wütend auf ihn zu, packte ihn am Kragen seines Mantels und zog ihn hinter mir her. Empört versuchte er sich aus meinem Griff zu befreien, doch so einfach war es nicht mich ab zu schütteln. Spieler beobachteten uns und ich hörte wie Jay sich vor Lachen nicht mehr einkriegte. An einem ruhigen Platz ließ ich den zappelnden Elf los.„Was soll das? Was willst du von mir?“ Verängstigt blieb er auf dem Boden sitzen. Ich lächelte so freundlich es ging und kniete mich hin. Ich hob meine Hand und sah wie er Leicht zusammenzuckte. Ich verkniff mir so gut es ging mein Lachen und griff mit der Hand nach meiner Maske. Ich zog sie aus und grinste Meris an. „Hast du etwa vergessen wer ich bin?“ Erschrocken wich er zurück. „Ariverse!“ Ich zeigte mit dem Daumen nach oben und sagte: „Bingo. Aber jetzt mal was ganz anderes. Wer hat dir die Erlaubnis gegeben ein Bild von meinem Avatar zu machen und aufzuhängen, wo alle es sehen können?“ Er brauchte einen Moment bis er verlegen auf stand und mit den Schultern zuckte. „Ich soll ein Bild von dir aufgehängt haben? Ach ja!“ Ich sah ihn vorwurfsvoll an. „Das sollte doch nur ein kleiner Witz sein. Ich hätte ja nicht ahnen können, dass gleich ganz Afterlife davon erfährt.“ Er lachte höhnisch. Er sollte wirklich an seine Persönlichkeit arbeiten! Ich sah ihn an und wartete, bis er sich beruhigt hatte. „Haben wir es dann endlich?“, fragte ich. Er räusperte und nickte. „Ich werde ab heute eine Maske tragen. Wenn ich auch nur auf eine Person treffe, die meine Maske kennt, werde ich nicht mehr so nett sein. Haben wir uns verstanden?“ Der Elf schnalzte mit der Zunge. Er lernt auch nie dazu…Ich zog mein Schwert hervor und hielt sie ihm gegen die Kehle. Ich lehnte mich nach vorne und sah ihm in die Augen. „Haben wir uns Verstanden?“ Ängstlich nickte er mit dem Kopf. Ich ließ mein Schwert einen kurzen Moment an seiner Kehle und ging anschließend ein paar Schritte zurück. „Dann haben wir das ja geklärt!“ Ich lächelte ihn kurz an und zog mich zurück. Jay hatte in der zwischen Zeit wieder angefangen zu lachen. „Jay, überlaste bitte deinen Körper nicht. Sonst musst du wieder für einige Zeit im Krankenhaus bleiben.“ „Ja, ich weiß…“„Achtung, hinter dir!“ Geschmeidig wich ich dem Angriff aus. „Benutz deine Magie! Ihre Augen sind ihre Schwäche.“ Es war 16:30 Uhr. Ich hatte Level 24 erreicht und herausgefunden, dass Kuro nicht nur mit einem Schwert kämpft, sondern sogar eigene Magie besitzt, genauso wie die Fähigkeit hat mit Magiesteinen die Waffe zu verstärken. Fast keiner in Afterlife wusste von diesen Eigenschaften, weshalb die meisten Kuro mieden und lieber die anderen Rassen auswählten. Traurig, denn so wie ich es sah ist Kuro einer der stärksten Rassen. Dank Jay, der sich ganz leicht in das System eingehackt hat, wusste ich wie ich die Magie nutzen konnte. Wir waren momentan im letzten Dungeon der fünften Etage. In Afterlife gab es 50 Etagen und auf jeder Etage war die Anzahl der Dungeons verschieden. Für Etage eins nur ein Dungeon, für Etage zwei, zwei Dungeons und so weiter. Ich lief auf die Monster zu. Es waren große Menschenähnliche Wesen. Ihre Beine waren dünn und lang, wie Äste. Ihre Augen leuchteten Gelb und sie hatten Zähne wie Vampire, vielleicht ein bisschen länger und spitzer. Ich streckte meine Linke Hand aus und stellte mir vor, wie eine dunkle Wolke ihnen die Sicht vernebelte. Die Monster ließen ihre Waffen fallen und versuchten die Wolke von ihren Augen zu entfernen. Ohne Zeit zu vergeuden lief ich auf sie zu. Die Spitze meines Schwertes ließ ich auf dem Boden schleifen und zog im richtigen Augenblick die Waffe nach oben. Ein Monster nach dem anderen verschwand. „Kinders, ich bin wieder da!“ Erschrocken richtete ich mich auf. „Ari deine Mutter!“ Ich legte mein Schwert weg und rannte so schnell ich konnte in das nächste Dorf. Im Dorf angekommen, ging ich in eines der Häuser und schrie: „Log-out!“ Als ich wieder bei Bewusstsein war richtete ich mich auf und legte meinen Chip zurück in die Schachtel. „Hallo? Irgendwer Zuhause?“ Ich lief zu meiner Tasche und holte die Hausaufgaben hervor. „Ja wir sind hier oben!“ Ich wandte mich zu Jay und flüsterte: „Schnell, mach dein Computer aus! Sie kommt!“ Hastig tippte Jay auf der Tastatur herum, sein Computer schaltete sich aus und er nahm sich einen Stift und einen Zettel. Ich setzte mich auf den extra Stuhl und breitete die Arbeitsblätter auf dem Tisch aus. Es klopfte leis. Meine Mutter öffnete die Tür spähte langsam durch einen kleinen Spalt. „Hallo. Ich hoffe, ich störe nicht. War Simon hier?“ „Ja, er war um 13 Uhr hier. Er hat gesagt, dass Jay fortschritte macht.“ Meine Mutter lächelte: „Das freut mich! Schön. Dein Vater kommt auch gleich, mach dich fertig. Wenn er da ist gehen wir sofort.“ Verwirrt sah ich meine Mutter an. „Sag mir nicht ihr habt vergessen, dass Jays Eltern uns zum Abendessen eingeladen haben.“---------------------------------------------------------Hallo, Leser und Leserinnen :3Wie gehts?Ich hoffe euch gefällt diese \u0001 \u0002 euch noch eine schöne Woche bye bye~ :)",
            "wordcount": "1.073",
            "chapter_release": "06.11.2018",
            "chapter_number": "6"
        },
        "7": {
            "text": "„Willkommen, wir sind sehr erfreut euch endlich kennenzulernen.“ Was für eine falsche Schlange diese Frau doch ist! Jays Mutter öffnete uns mit einem aufgesetzten Lächeln die Tür. Sogar der Vater und Bruder erwarteten uns mit einem Lächeln und ausgebreiteten Armen, wären meine Eltern nicht hier hätte ich ihnen längst ein blaues Auge verpasst. „Setzt euch, setzt euch. Unsere Köchin ist gleich mit dem Essen fertig, solange können wir uns ein bisschen Unterhalten.“ Jays Mutter führte uns in das Wohnzimmer, es war riesig! Wir setzten uns auf die großen Sofas. Es standen zwei lange Sofas gegenüber voneinander und noch eins links von uns. Während die anderen saßen half ich Jay sich langsam hinzusetzen. Ich sah aus dem Augenwinkel, wie ungeduldig seine Familie wurde. Ich lehnte mich an sein Ohr und flüsterte: „Lass dir Zeit, egal wie lange du brauchst, das müssen sie schon aushalten. Wenn sie auch nur einen schwachsinnigen Kommentar von sich geben, gehen wir.“ Jay nickte dankbar.„Erzählen Sie, wie ist es mit unserem Sohn? Bereitet er euch auch keine Schwierigkeiten?“ Ich hasste Smalltalk über alles. Noch schlimmer war jedoch diese hohe Stimme der Frau und dieses falsche Lachen. Glaubt mir, die wollt ihr gar nicht hören! Ich hörte ihr schon gar nicht mehr zu und unterhielt mich mit Jay. Es dauert eine gefühlte Ewigkeit bis die Köchin kam und bescheid gab, dass das Essen fertig sei. Die Köchin führte uns in das Esszimmer und servierte das Essen. Es sah alles wirklich köstlich aus. Als die Köchin mir mein Essen brachte, bedankte ich mich höflich bei ihr. Ich saß am Ende des Tisches, rechts von mir saß Jay und links meine Eltern. Die Mutter von Jay saß am anderen Ende des Tisches, genau gegenüber von mir. „Aria, erzähl mir doch, wie geht Jay zur Schule?“ Ich seufzte unauffällig und legte meine Gabel beiseite. Ich lächelte so freundlich es ging und antwortete: „Er geht nicht zur Schule.“ Jays Mutter blinzelte verdutzt mit den Augen. „Was meinst du mit er geht nicht zur Schule? Auch wenn er Krank ist, sollte er nicht am Ende dumm sterben!“ Was?„Wie gesagt, er geht nicht zur Schule. Ihr Sohn ist schwer krank und würde einen ganzen Tag in der Schule nicht aushalten! Genauso wie eine etwas längere Autofahrt zu Ihnen nach Hause, weshalb ich nicht verstehe wieso dieses Essen nicht bei uns hätte stattfinden können. Aber egal, Ihr Sohn ist ein Intelligenter Junge und er lernt schnell. Dank der Kamera kann er den Unterricht mit verfolgen. Keine Sorge, wenn er stirbt, was nicht so früh passieren wird, dann ganz bestimmt nicht als dummer Mensch! Und wissen Sie was? Sie haben nicht einmal gefragt wie es ihm geht. Sie haben ihn schon von Anfang an aufgegeben und sich nie um ihn gekümmert. Sie wollten keinen kranken Sohn, weshalb Sie auch ganz schnell zugestimmt haben, als ich vorgeschlagen hatte, dass er bei uns Leben darf! Also hören Sie auf so zu tun, als würde es Ihnen interessieren, was er so bei uns treibt.“ Ich wandte mich zur Köchin und sagte: „Danke für das Essen, es war sehr lecker. Wir verabschieden uns jetzt von euch. Auf Wiedersehen.“ Ich stand auf, half Jay auf und forderte meine Eltern, mit einer schnellen Geste, auf mir zu folgen.„Aria!“ Ich sah zu meiner Mutter und schüttelte nur den Kopf. Ich wollte so schnell wie möglich aus dieser Hölle \u0001 \u0002 Familie ist uns nicht hinter her gegangen. Meine Eltern, Jay und ich saßen still im Auto, erst als wir zu Hause waren sagte meine Mutter: „Aria. Was du vorhin getan hast war wirklich bemerkenswert.“ Oh? Ich dachte sie würde mir jetzt eine Standpauke halten. „Um ehrlich zu sein, habe ich die Einladung nur angenommen um ihnen mal richtig meine Meinung zu sagen, aber du kamst mir zuvor. Ich bin stolz auf dich.“ Sie umarmte mich kurz und gab mir einen Kuss auf die Stirn. „Jetzt aber ab ins Bett ihr zwei. Dein Vater und ich müssen morgen arbeiten und ihr in die Schule.“ Ich nickte, wünschte meinen Eltern eine gute Nacht und half anschließend Jay in sein Zimmer. „Gute Nacht, Aria. Danke für alles.“ Ich lächelte.„Endlich Ferien!“ Jubelnd verließ ich, nach einem langen Schultag, die Schule. Endlich konnten Jay und ich den ganzen Tag Afterlife spielen! „Ari, beeil dich damit wir so früh wie möglich anfangen können!“ Ich nickte und sprintete nach Hause. In weniger als zehn Minuten stand ich vor meiner Haustür, ich öffnete die Tür und rannte die Treppen hoch. Ich spazierte in Jays Zimmer hinein und schmiss meine Tasche in die Ecke. „Bereit Jay?“ Jay saß auf seinen Stuhl und hatte bereits sein PC gestartet. Er nickte und reichte mir die Schachtel mit dem Chip. Sofort nahm ich sie aus der Schachtel und setzte sie an meine Schläfe. Ich legte mich auf sein Bett und drückte auf den On-Knopf. Ich landete im Haus, wo ich mich zuletzt ausgeloggt hatte. Bevor ich das Haus verließ setzte ich mir meine Maske auf. „Auf geht’s!“„Was haben wir heute vor Jay?“„Leveln würde ich sagen. Wir müssen bis Level 50 kommen, um mehr quests annehmen zu können. Ich würde sagen, auf zum nächsten Dungeon.“ Wir waren momentan in der fünften Etage. Vier Dungeons hatten wir schon besiegt und einer lag noch vor uns. Von einer Spielerin hatten wir erfahren, dass der Boss kein leichter Gegner sein wird. Sie hatte auch geraten nicht allein den Dungeon zu betreten, doch da ich meine Identität versteckt halten musste, kam es nicht in Frage nach einer Gruppe zu suchen. Also machte ich mich allein auf den Weg zum letzten Dungeon, der Fünften Etage. Der Eingang zum Dungeon lag östlich von der Stadt und war nur wenige Meter entfernt. Die Tür war groß und aus Holz. Ich öffnete sie und trat ein. Schlagartig tauchten vor mir mehrere riesen Spinnen auf. Hastig griff ich nach meiner Waffe und lief mit hoher Geschwindigkeit auf sie zu. „Ari, Eis!“ Ich griff in den Beutel, der an meiner Hüfte befestigt war und nahm einen Stein hervor. Ich schlug ihn auf meinem Schwert, dessen Spitze ich in den Boden rammte. Eine dicke Eisschicht breitete sich aus und die Spinnen rutschten mit ihren Beinen aus. Ich nahm mir die Gelegenheit einen weiteren Stein auf meinem Schwert zu schlagen und schrie: „Feuerwelle!“ Eine riesige Feuerwelle verschluckte alle Spinnen und machte mir den Weg frei. „Jay, kannst du vielleicht irgendwie gucken, ob ich allein bin?“ „Klar, einen Moment.“ Ich begab mich weiter ins Innere des Dungeons, bis jetzt war mir noch keiner über den Weg gelaufen, doch wer weiß wer sich alles hier aufhielt.„Ari. Da ist noch einer, allein. Er ist fast beim Boss.“ Wer mag das wohl sein?",
            "wordcount": "1.112",
            "chapter_release": "01.12.2018",
            "chapter_number": "7"
        },
        "8": {
            "text": "„Welcher Idiot geht allein in einen Dungeon?“„Aria, du bist auch allein.“ Ich schnaubte empört: „Ja, aber das ist was anderes.“ Jay kicherte leicht. Ist doch wahr, ich war ja nicht komplett allein. Ohne Jay wäre ich erst gar nicht so weit gekommen. „Wir sind fast da. Doch es gibt ein Problem…“ Seufzend blieb ich stehen. „Der Spieler ist noch im Boss Raum und ist auch kurz vorm Sterben.“ Super...Es würde mich überhaupt nicht wundern, wenn es wieder Meris ist. „Wie viele Monster noch?“ Ich hörte wie Jay auf seine Tastatur hämmerte. Während er das tat, machte ich mich weiter auf den Weg zum Boss. Plötzlich tauchten aus dem Boden heraus riesige Bienen auf. Ich zog mein Schwert und ging auf sie zu. Ich liebte dieses Spiel! Eine Biene nach den anderen kam auf mich zu geflogen, sie waren schnell und sehr schlau. Sie wussten immer wann sie ausweichen mussten. „Es sind nur noch die Bienen und dann bist du beim Boss. Du musst auf ihren Stachel achten, der ist giftig und kann dich für mehrere Minuten lähmen.“ Ich nickte. Das wird eine große Herausforderung. Ich stellte mich in meine Angriffsposition und wartete auf den richtigen Moment um Angreifen zu können. „Jetzt!“ Ich rannte los, hielt in meiner rechten Hand mein Schwert und ging auf die Flügel los. Ich schaffte es bei einer und wollte zur nächsten, als diese nach oben flog und ihre Flügel kräftig zusammenschlug. Ein heftiger Windzug riss mich von meinen Füßen und schleuderte mich nach hinten. „Ari!“ Mit aller Kraft zog ich meine Beine an. Ich machte einen Salto-Rückwerts und landete auf meinen Füßen, um nicht weg zu knicken stützte ich mich mit meiner linken Hand auf dem Boden ab. Hastig rappelte ich mich auf. Ich legte mein Schwert beiseite, meine Hände legte ich mit der Handfläche auf den Boden. Blitzartig schossen riesige Schattenwesen aus dem Boden und rissen den Insekten die Flügel vom Leib. Ich griff nach meinem Schwert und erledigte die Bienen mit nur einem Schwertschlag. Nacheinander verschwanden die Bienen, erleichtert sah ich auf meine LP. Momentan hatte ich noch 2200 von 2400 LP. Dank des Angriffs verlor ich gleich 200 LP. Ich hoffe nur der Boss wird nicht all zu schwierig. Ich gelangte zum Eingang des Boss Raums, dessen Tür sperrangelweit offen war. Normalerweise sollte die Tür geschlossen sein, doch da noch ein Spieler im Raum ist, schließt sich die Tür erst, wenn alle anwesenden im Raum den Boss besiegt haben oder gestorben sind. „Ari, es ist Meris!“ Was macht dieser Idiot nur hier? Ich hätte ihm vielleicht erklären sollen, dass ein Bogenschütze alleine nicht überleben wird…Meris hatte sich hinter einer Säule versteckt und kramte verzweifelt in einer kleinen Tasche herum. Hin und wieder sah er auf und wich den Angriffen des Bosses aus. Der Boss war eine Bienenkönigin und trug den Namen Regina Apis. Sie war doppelt so groß wie die Bienen von vorhin und sah viel Stärker und gefährlicher aus. „Wie viele Magiesteine habe ich noch?“ Ich blieb in der Tür stehen. „Sechs Steine. Davon sind vier Elementsteine und die restlichen zwei sind Buffsteine. Die Königin wird tausendmal besser sein als ihre Helfer. Ihr Stachel kann nicht nur lähmen, sondern auch einen vergiften und im schlimmsten Fall sogar töten. Sag Meris er soll dir aus der Ferne helfen und dir auf keinen Fall in die Quere kommen.“ Ich nickte und versuchte so unauffällig wie es nur ging an Meris ran zu schleichen. Ich tippte ihn an seiner Schulter an, ängstlich zuckte er zusammen und wandte langsam seinen Kopf in meine Richtung. Ich legte mein Zeigefinger an meinen Mund und bedeutete ihn leise zu sein. „Du Schwachkopf! Bist du Lebensmüde? Als Schütze allein in ein Dungeon einzutreten. Du bleibst hier und versteckst dich. Gib mir Rückendeckung! Auf mein Zeichen zielst du auf die Flügel der Königin.“, flüsterte ich ihm zu. Bei seinem Nicken umklammerte ich mein Schwert so fest es ging und tauchte von hinter der Säule auf. Die Königin erblickte mich sofort und flog auf mich zu. Ich zog ein Magiestein aus meiner Tasche und schlug ihn auf mein Schwert. Die Spitze des Schwertes sank ich in den Boden. Sie fing an Grün zu leuchten und erzeugt Risse im Boden. Aus den Rissen schlängelten sich Lianen hervor, die die Biene Umkreisten und auf einen Befehl warteten. „Captis!“ Sofort zogen sich die Lianen zusammen und hielten sie \u0001 \u0002 war zu einfach…Gerade wollte ich Meris ein Zeichen geben, als die Königin sich die Lianen mit ihren scharfen Zähnen vom Leib riss. Ihre Augen leuchteten rot auf und sie kam rasend auf mich zu geflogen. Ich stand hastig auf und wartet bis sie nah genug an mir dran war. Ich holte mit meinem Schwert aus und…Die Königin verschwand und tauchte hinter mir auf. Teleportation!? Ich wurde gegen eine der Säulen geschleuderte. Mit voller Wucht knallte ich gegen die Säule und viel auf den Boden. „Ari!“ Meine LP sanken von 2200 auf 2000. Ich stützte mich auf dem Boden. Obwohl es nur ein Spiel ist fühlt sich der Schmerz echt an. Es tat höllisch weh! Ich richtete mich mühselig auf. Ich muss schneller sein! Ich griff nach einem Buffstein und legte ihn auf mein Schwert. Ich spürte wie Magie vom Schwert in meine Füße floss. „Ihre Laufgeschwindigkeit hat sich um 30% erhöht.“ Das müsste hoffentlich \u0001 \u0002 geht’s, Aria! Ich nahm einen zweiten Anlauf und schoss auf Regina apis zu. Meris hatte sich in der zwischen Zeit glücklicherweise nicht bewegt. „Aria, die Königin teleportiert sobald du versuchst sie an zu greifen. Du musst sie im richtigen Augenblick treffen und sie wird immer von hinten angreifen. Jetzt ist Schnelligkeit gefragt.“AIles klar! Nur noch ein paar Meter...Jetzt! Ich zog mehr Schwert so schnell es ging hervor, doch zu langsam die Königin teleportierte, ich konnte ihr nur einen Kratzer verpassen. Ihre LP lagen bei 2490 von 2500. Sie griff von hinten an, rechtzeitig wich ich zur Seite aus. Plötzlich spürte ich etwas Schnelles an mir vorbeifliegen. Die Königin schrie vor schmerz und ich erblickte einen Pfeil, der in ihrem Körper steckte. Ich sah zu \u0001 \u0002 ist er doch nicht so idiotisch wie ich geglaubt hatte.---------------------------------------------------Hallöchen, Autorin hierIch habe ab morgen Ferien, weshalb ich jetzt etwas Zeit haben \u0001 \u0002 werde ich nur an dieser Geschichte \u0001 \u0002 nochmal an alle die meine Geschichte lesen und wennihr etwas los werden wollt könnt ihr das ruhig \u0001 \u0002 dann~",
            "wordcount": "1.073",
            "chapter_release": "19.12.2018",
            "chapter_number": "8"
        },
        "9": {
            "text": "„Warnung! Ihre LP liegen bei 50 von 2400.“So ein Mist! Die Königin war zu \u0001 \u0002 wollte ich allein sein. Je höher das Level der anwesenden Gruppen ist, desto stärker der Boss. Wenn man allein ist veränderte sich die Stärke des Bosses nicht und man hat größere Chancen ihn zu besiegen. Die meisten Spieler gehen in Gruppen, weil man mehr Gegenstände von den besiegten Monstern erhält. „Aria. Sei nicht so stur und lass mich dich heilen! Die Königin hat noch 150 LP, sie könnte dich mit einem Schlag töten!“ Keuchend rappelte ich mich auf. „Nein. Wenn ich sterbe, weiß ich, dass ich noch nicht stark genug bin und wenn du mich heilst komm ich mir wie ein Feigling vor.“ Jay wollte sich in das System einhacken, um meine LP wieder aufzuladen, doch das wäre schummeln und das kommt auf gar keinen Fall in Frage. Das Mädchen hatte recht, es wäre mit einer Gruppe schneller gewesen. Was solls! Weiter geht’s! Ich atmete tief ein und wieder aus. Ich stellte mich langsam in meine Angriffsposition und sprintete los. Ich wusste jetzt wie die Königin sich verteidigt. Ich holte mit meinem Schwert aus, wie erwartet verschwand die Biene und tauchte hinter mir auf. Schnell drehte ich mich zu ihr um und stach zu. Die Biene versuchte nach hinten aus zu weichen, doch ich ließ es nicht zu und drückte mein Schwert tiefer in ihr hinein. 3, 2, 1. Regina apis zischte und verschwand. Es dauert genau zehn Sekunden bis sie wieder teleportieren konnte. Ihre LP sanken auf 100. Perfekt! Ich sah zu Meris, der hinter der Säule aufmerksam zuschaute. Die Königin tauchte wieder hinter mir auf und diesmal hob ich meine linke Hand und duckte mich. Ich sah wie ein Pfeil wie der Wind auf die Flügel der Biene flog. Bullseye! Die Königin kreischte. Schnell stach ich wieder zu und sah wie ihre LP langsam sich verringerten. Komm schon, schneller! 120… 110… Jetzt! Hastig griff ich in meine Tasche, nahm ein Stein hervor und schlug ihn, noch bevor die Königin verschwinden konnte, auf mein Schwert. Sie wurde in Eis umhüllt. „Crepitus!“ Es knallte und die Königin und das Eis explodierten in tausend Stücke. „Herzlichen Glückwunsch! Ariverse und Meris haben Regina apis besiegt. Herzlichen Glückwunsch, Ariverse hat Level 25 erreicht. Herzlichen Glückwunsch, Meris hat Level 25 erreicht. Herzlichen Glückwunsch Guardian hat…“ Erschrocken sah ich auf. Hastig drückte ich auf die Anzeigetafel, die kurz darauf verschwand. Ich räusperte mich leicht, hoffentlich hat Meris nichts mitbekommen, und wandte mich um. Meris stand weiterhin hinter der Säule und sah mich erstaunt an. „Was ist?“ Er trat hervor und vollführte komische Handbewegungen, während er vor sich hin stotterte: „Du… Wie… D-Dein Schwert! Unmöglich!“ Ich runzelte lächelnd die Stirn. „Verschwinden wir erstmal aus dem Dungeon und dann reden wir weiter.“ Er nickte verdattert und begab sich in Zeitlupe zum Ausgang. Uff! Was für ein Idiot! „Jetzt erzähl schon! Wie hast du das geschafft?“ Genervt lief ich durch das Dorf, im Schlepptau Meris, der nicht aufhören wollte Fragen zu stellen. Mein Kopf platzte fast. „Sei still!“ Ich wandte mich wütend zu ihm um. Mit erhobenen Händen sah mich Meris an: „Sorry. Ich bin nur neugierig…“ Seufzend erklärte ich: „Ich will zuerst nachschauen, wie viel das Material wert ist, das die Königin hinterlassen hat und dann können wir in Ruhe reden.“ Meris nickte strahlend. Er überlegte kurz und sagte: „Ich kenne jemand der weiterhelfen kann. Folge mir.“ Er ging voraus und ich folgte ihm auf Schritt und Tritt. Vor einem kleinen Laden blieb Meris stehen, öffnete die Tür und trat hinein. Etwas zögerlich folgte ich ihm. „Hallo? Dracter bist du da?“ Es waren mehrere laute Geräusche zu hören, bis eine Tür geöffnet wurde und ein Spieler keuchend hervorkam. „Du solltest dir wirklich eine Glocke anschaffen.“ Der Spieler trat verlegen vor und sagte: „Meris, lange ist es her. Was kann ich für dich tun?“ „Ari er ist Händler und Schmied!“ Gleich beides? Sowas war möglich? Interessant. „Meine Freundin hier, braucht deine Hilfe.“ Ich ging stirnrunzelnd zu Meris und erwiderte: „Wer hat gesagt, dass ich deine Freundin bin?“ Der Händler fing an Laut zu lachen, während Meris verlegen auf den Boden sah und vor sich hin nuschelte. „Was kann ich für die junge Dame tun?“ Ich öffnete mein Inventar, tippte auf das Materialinventar und schob es dem Spieler vor die Nase. „Ich würde gerne wissen, was die wert sind.“ Er sah sich mein Material genau an. „Hm, ich würde sagen, für das Gift der Bienen um die 20 Goldmünzen und 50 Silbermünzen und für…“ Erstaunt sprang der Händler von seinem Stuhl. „Das. Das ist unmöglich!“ Verwirrt legte ich mein Kopf zur Seite. „Der Stachel der Königin! Ich dachte es wären nur Gerüchte, aber es gibt ihn wirklich!“ Auch Meris stand plötzlich neben dem Spieler und sah mit großen Augen auf mein Inventar. „Ok. Mag einer mich vielleicht aufklären?“ Die zwei sahen mich an. „Du kennst die Gerüchte nicht?“ Ich schüttelte den Kopf. „Der Stachel der Bienenkönigin hatte noch keiner je bekommen. Es gibt ein Informationsbuch, über das Material was man von einem Boss bekommt. Bei dem fünften Dungeon, der 5. Etage sollte die Königin ihren Stachel verlieren, wenn man sie besiegt. Doch nie hatte sie ihn verloren. Das Gerücht besagt, dass derjenige, der den Stachel findet zur Königin der Monster der 5. Etage wird. Alle Monster hier würden ihr gehorchen.“ Was für ein Schwachsinn! Wer möchte denn über ekelhafte riesen Insekte herrschen? „Kann ich ihn auch zerlegen?“ Bei dem Wort „zerlegen“ zuckten die Jungs zusammen und sahen mich entsetzt an. „Das ist wertvoll! Den Stachel kannst du doch nicht zerlegen!“ „Was soll ich mit Monstern anfangen? Nutzlos…“ Ich seufzte, schloss mein Inventar und ging zum Ausgang. „Hey, warte. Überleg dir gut was du damit anstellst, es könnte irgendwann nützlich sein. Und wenn du wieder irgendwo Hilfe brauchst, komm einfach vorbei. Ich heiße übrigens Dracter.“ Ich bedankte mich höflich und verschwand. „Jay, hast du was herausgefunden?“„Die Gerüchte stimmen nur teilweise. Mit dem Stachel kannst du nicht nur die Insekten auf dieser Etage kontrollieren, sondern in ganz Afterlife!“ Ganz Afterlife? Wow, das könnte allerdings nützlich werden. „Hey, Ariverse!“",
            "wordcount": "1.019",
            "chapter_release": "23.12.2018",
            "chapter_number": "9"
        }
    },
    "title": "Afterlife",
    "topic": "unspecified",
    "release": "\n11.10.2018\n\t\t\t\t\t\t",
    "author": "Lefa4"
}