{
    "tags": [],
    "chapcount": "6",
    "wordcount": "18.873",
    "chapters": {
        "1": {
            "text": "Bezirk Zwei Ehemaliges Grenzgebiet zwischen Spanien und FrankreichDie beiden jungen Männer, die in ihren Bikeroutfits eng umschlungen auf dem Dünenkamm saßen, hatten die Welt um sich herum vergessen. Es war so unbeschreiblich schön einmal unbeobachtet zu sein. Alvaro streichelte sanft die Wange seines Freundes, während sich seine blauen Augen in den hellbraunen seines Gegenübers verloren. „Wir sind vollkommen alleine“, wisperte er und lächelte seinen Gefährten so liebevoll an, dass dieser die angespannte Haltung aufgab. Ihre Lippen trafen sich zu einem unschuldigen Kuss. Louis Hand strich über das glatte Material seines Helmes, der neben ihm lag. Alvaro nahm sie rasch in seine. „Hab keine Angst.“Louis stieß die Luft in einem Stoß aus. „Dich töten sie zumindest nicht, wenn es herauskommt“, schnaubte er bitter. „Dich auch nicht. Das würde ich niemals zulassen“, versuchte Alvaro seinen Gefährten zu beruhigen. Wie oft hatten sie dieses Gespräch bereits geführt? Es ärgerte ihn, dass Louis sich nicht einmal in der Abgeschiedenheit der Wüste für ihn öffnen konnte. Sie hatten es weiß Gott an gefährlicheren Orten getrieben. Louis schluckte trocken und sah ihn verlegen an. Alvaro kannte den Freund so gut, dass er auch ohne Worte verstand. Es gab nichts, was er vor ihm verheimlichen konnte. „Es tut mir leid, was meine Mutter dir angetan hat“, seufzte Alvaro und streichelte über den Handrücken, die schmalen Finger entlang, hob sie an seinen Mund und küsste sie. Louis blinzelte Tränen weg. „Du kannst nichts dafür“, brachte er heraus. „Dennoch tut es mir unendlich leid. Sie wird sich nie wieder an dir vergreifen. Ich bin jetzt volljährig, da wird sie es nicht mehr wagen.“ „Ich wünschte, du hättest Recht“, flüsterte Louis so leise, dass Alvaro ihn kaum verstehen konnte. Noch so ein leidiges Thema. Der zukünftige Resident seufzte tief. Sein Plan, sich in der Wüste mit seinem Freund zu vergnügen, war wohl gründlich in die Hose gegangen. Er ließ sich nach hinten in den Sand fallen und starrte in den klaren, blauen Himmel. Als ein Schatten sich über ihn legte, musste er schmunzeln. „Tut mir leid, wenn ich die Stimmung verdorben habe.“ Louis hatte sich über ihn gebeugt und sah ihn nun entschuldigend an. „Wie kann ich das wieder gut machen?“Alvaro umklammerte den Freund mit beiden Armen, zog ihn auf sich und zu sich heran. „Ich bin sicher, dass du weißt, wie“, schmunzelte er. Sie sahen sich in die Augen, lasen eine Unendlichkeit in der Seele des anderen. Wie auf ein stummes Zeichen hin berührten sich ihre Lippen. Alvaro seufzte in Louis Mund, als sich ihre Zungen berührten, sich neckisch anstupsten und zum Spielen aufforderten. Rasch wurde der Kuss intensiver und brachte sie in ihren Lederanzügen zum Schwitzen. Alvaro nutzte seine Chance und drehte sich mit Louis herum, so dass er nun oben lag. Ihre Unterleiber rieben sich aneinander. Das dünne Leder, das wie eine zweite Haut saß, konnte ihrer beider Erregung nicht verbergen. „Wenn es nicht schon so spät wäre ...“, seufzte Alvaro enttäuscht und warf einen Blick zur Sonne, die sich heute offenbar beeilte, unterzugehen. „Sie werden uns bereits suchen“, stimmte Louis zu. „Ich hasse es so sehr!“ Alvaro küsste ihn erneut, dieses Mal fordernder. „Immer, wenn es am schönsten ist, müssen wir aufhören.“ „Es tut mir leid, dass ich es dir verdorben habe. Verzeih! Ich muss nur ständig daran denken was sie tun werden, wenn sie uns gefunden haben.“„Du denkst allgemein ziemlich viel“, schmunzelte Alvaro und biss ihn spielerisch in die Unterlippe und zupfte daran. „Dennoch werden wir später unseren Spaß haben. Du musst nur lernen, leise zu sein.“ Sie lachten beide und fraßen sich bereits mit Blicken auf. „Dein Vater wird sauer sein, dass wir die restlichen Bikes manipuliert haben. Vermutlich werden wir heute keine vergnügliche Nacht erleben, sondern Maschinen polieren.“ Alvaro stöhnte bei dem bloßen Gedanken daran, dass sein Freund Recht haben könnte. Er hasste körperliche Arbeit. „Dann lass uns einfach hier bleiben“, schlug er vor. „Au ja, oder wir fahren einfach immer geradeaus, bis uns der Sprit ausgeht“, spann Louis den Faden weiter. „Zu schade, dass wir nichts davon tun können.“ Alvaro beugte sich zu einem letzten Kuss herab und zog sich dann das Tuch, das als Schutz diente, über Mund und Nase. „Dann los, mein treuer Freund. Lass uns die Strafe entgegen nehmen, wie Männer.“ Louis kicherte. „Du bist doch noch nie im Leben richtig bestraft worden“, stellte er fest. „Wie man es nimmt. Für Residenten gelten halt andere Regeln, als für das gemeine Volk.“ Er zog Louis auf die Beine und umarmte ihn noch einmal fest. „Weißt du, was die schlimmste Strafe für mich war?“„Ja, ich weiß. Ich habe es auch gehasst, wenn sie uns getrennt haben“, gestand er, dicht an dem Ohr seines etwas gleich großen Gegenübers. „Mehr noch, als wenn ich Schläge für dich einstecken musste.“ Alvaro zog den Mundschutz noch einmal herunter und küsste die vertrauten Lippen. Louis war sein Sklave, doch er hatte ihn nie als solchen gesehen. Seit seine Mutter ihm den Jungen geschenkt hatte, waren sie Freunde. Die beiden Jungen hatten sich von Beginn an das gegeben, was jeder von ihnen schmerzlich entbehrte: Nähe und menschliche Wärme. Er konnte sich ein Leben ohne den Freund nicht vorstellen. Ihre Beziehung ging mittlerweile tiefer als jede andere in ihrer beider Leben. Sie waren sich in vielen Dingen ähnlich und doch ganz verschieden. „Wir müssen los.“ Bedauernd löste Alvaro sich von dem schlanken Körper, dessen Zartheit durch die eng anliegende Kleidung noch betont wurde. Sie nahmen ihre Helme auf und lächelten sich noch einmal zu, bevor sie sich für die Fahrt bereit machten. Schon bald durchbrachen laut knatternde Motoren die Stille der Wüste. Auf ihren Cross-Bikes jagten sie sich gegenseitig durch die flirrende Hitze, überholten einander und drängten sich ab. Der Lärm der Maschinen verschluckt das Gelächter und die Rufe der Fahrer. Die beiden jungen Männer trugen Helme und Schutzbrillen. Sie hatten sich Tücher vor Mund und Nase gebunden, um sich vor dem aufwirbelnden Sand zu schützen, der in jede Ritze drang. Alvaro bremste so scharf, dass sein Bike ein ganzes Stück rutschte und sich der Hinterreifen tief in den weichen Untergrund grub. Sein Begleiter hatte dieses Manöver zu spät bemerkt, wendete aber bereits und stoppte kurz darauf neben \u0001 \u0002 ließ den Motor seines Bikes verstummen und auf sein Zeichen hin brachte Louis den Schlüssel am Lenker ebenfalls in die Nullstellung. Nun war kein Laut mehr zu hören. „Was …?“, begann Louis, wurde aber sofort unterbrochen. Alvaro hob die Hand, zum Zeichen, dass er schweigen sollte. Suchend und lauschend wendete er den Kopf, wie ein Tier, das die Umgebung nach Feinden absucht. Louis sah ihn fragend an. Er begann, in seinem Lederanzug zu schwitzten, da der Fahrtwind, der ihn bisher gekühlt hatte, fehlte.„Ich dachte … Verdammt! Fahr!“ Alvaro startete augenblicklich seine Maschine und riss den schweren Lenker herum. Louis verstand immer noch nicht, was geschehen war, spürte aber die Panik des Freundes und beeilte sich, ihm zu folgen. Kurz darauf preschten sie erneut durch die Sanddünen. Nun war es kein Spaß mehr, der sie zum schnellen Fahren antrieb. Mehrere Hover-Quads tauchten hinter einer Düne auf und hielten auf sie zu. Zwar waren die Bikes leichter und wendiger, aber auf Dauer den schnelleren Quads unterlegen.„Wir müssen uns trennen!“, schrie Alvaro seinem Freund zu. Dieser schüttelte den Kopf. Seine Befehle waren eindeutig. Er hatte bei dem Sohn des Residenten zu bleiben! Außerdem hatten sie schon den Fehler begangen, die Leibwächter abzuhängen, da konnte er ihn nicht auch noch im Stich lassen. Alvaro gab Gas und riss sein Bike nach wenigen Metern scharf nach links. Louis schrie wütend auf. Er hatte die Finte des Freundes erst sehr spät durchschaut und war weiter geradeaus gefahren. Ein Blick über die Schulter zeigte ihm, dass die Quads bereits aufgeholt hatten. Bisher konnte er vier der schweren Fahrzeuge ausmachen. Er riss seine Maschine ebenfalls nach links und fuhr in einem Bogen hinter Alvaro her. Dieser Sturkopf! „Die beiden da vorne!“ Der Befehl kam über den Helmlautsprecher. „Ich nehme mit meinen Leuten den Linken. Kümmert ihr euch um den Anderen“, gab Diego zurück. Die Jagd machte ihm jetzt schon Spaß. Cross-Bikes waren wendig und schnell. Wenn der Fahrer einigermaßen geschickt war, würde es eine spannende Verfolgungsjagd werden. Er drückte das Gas voll durch und preschte dem Bike hinterher. „Haltet euch zurück! Deckt nur die Seiten. Den Burschen will ich selbst zur Strecke bringen!“, gab er Befehle an seine Männer durch. Was für ein herrlicher Tag! Sie waren gerade erst zu einer Erkundungstour aufgebrochen und schon hatten sie geeignete Zielobjekte gefunden. So einfach war es \u0001 \u0002 seiner rechten Seite sah er ein Quad auf gleiche Höhe ziehen. Mathis, der Leiter der zweiten Einheit, winkte ihm kurz zu. Auch ihm war der Spaß an der Jagd anzusehen. So viele Jahre im Geschäft und trotzdem hatten sie das grundlegende Gespür nicht verloren. Es ging um Dominanz und Macht und darum, der Bessere zu sein. Nichts konnte einem Mann mehr Befriedigung verschaffen als eine erfolgreiche Jagd, es sei denn die Bezahlung, die er am Ende \u0001 \u0002 zog an einem Hebel, der seinem Quad zusätzlich Schub verlieh und überholte Mathis. Er konzentrierte sich jetzt nur noch auf sein Zielobjekt, den Fahrer des Bikes. Der schien einiges drauf zu haben, schlug Haken und versuchte mit dem Sand, den er aufwirbelte, seine Verfolger zu behindern. Dazu ließ er sein Bike immer wieder seitlich driften, sodass wahre Sandfontänen aufstoben und prasselnd auf das Quad niedergingen. Das alles würde ihm am Ende nichts nützen, doch wenigstens ließ er sich etwas einfallen. Diego nahm den Fuß vom Gas und fiel ein wenig zurück, während er die Betäubungspistole bereit machte. Für den Fall, dass der Kerl doch geschickter war, als er dachte, würde er ihn vom Bike schießen. Er hoffte nur, dass die Ware keinen allzu großen Schaden nehmen würde, denn selbst der weiche Sand wurde bei größerer Geschwindigkeit hart wie \u0001 \u0002 schaffte es nicht, Alvaro einzuholen. Eins der Quads schien es nur auf ihn abgesehen zu haben und drängte ihn immer weiter ab, weg von dem Freund, auf den er aufpassen sollte. Wo blieben die Leibwächter? Hatten sie denn nicht längst neue Fahrzeuge angefordert? Verdammt! Es war ein großer Fehler gewesen, die Maschinen der Männer lahmzulegen, nur damit sie alleine einen Ausflug machen konnten. Wie hatte er sich nur dazu überreden lassen können? Residentin Alba würde ihn in Stücke reißen, wenn ihrem Sohn etwas zustieß! Das Quad klebte an ihm, berührte beinahe seinen Hinterreifen. Was sollte er tun? Mehr gab die Maschine nicht her! Kurz bevor das schwarze Metall ihn streifen und zu Fall bringen konnte, war die Dünenkuppe erreicht und es ging steil abwärts. Louis gab Gas statt zu bremsen. Er stemmte sich im Sattel hoch und drückte die Beine durch. Sein Bike hob ab und flog einige Meter durch die Luft, um auf der anderen Seite, ebenfalls auf einem Dünenkamm, zu landen. So ein Sprung war ihm selten gelungen! Louis jubelte vor Freude über dieses geglückte Manöver, bremste ab und wendete sein Bike. Das schwere Quad hatte keine Chance gehabt zu springen, war in den Graben gestürzt und hatte sich überschlagen. Da half noch nicht einmal der Hoverantrieb, denn zum Fliegen war er nicht geeignet. Louis grinste über das ganze Gesicht und genoss einen Moment das überwältigende Gefühl seines Triumphes. Er sah unter sich das umgestürzte Fahrzeug und den Fahrer, dessen Gesicht im Sand lag. Nun war keine Zeit sich über ihn Gedanken zu machen, denn es handelte sich hier nur um einen Gegner, den er ausgeschaltet hatte. Mindestens drei andere Quads mit je einem Fahrer waren immer noch in der Nähe, vermutlich mehr. Sie würden den Graben umfahren und sich einen anderen Weg suchen. Bis dahin musste er Alvaro erreichen. Suchend sah er sich um, während er langsam weiterfuhr. Dort hinten konnte er eine Staubwolke sehen. Da musste der Freund sein! „Gleich hab ich dich!“ Diego war sich seiner Sache sicher. Mathis hatte über Funk vor wenigen Sekunden seinen Sturz durchgegeben, was eine gewisse Schadenfreude bei Diego ausgelöst hatte. Andere Jäger kümmerten sich um den Kameraden, so dass er sich weiter auf die Verfolgung konzentrieren konnte. Mittlerweile hatte er einen Blick auf den Fahrer des Bikes werfen können. Es schien ein gut trainierter, schlanker, junger Mann zu sein. Ihre Augen hatten sich für einen Atemzug getroffen, als der Biker sich nach dem Verfolger umgesehen hatte. Trotz der Schutzbrille entging Diego das auffällige Blau der Iris nicht. Nun war er begierig darauf, auch den Rest der Beute in Augenschein nehmen zu können. Er zählte darauf, dass der Fahrer einen Fehler machte, wenn er ihn lange genug jagte. Ein Sturz, und es war vorbei. So dicht, wie er an ihm klebte, musste er eher noch aufpassen, ihn nicht zu überfahren. Zwar lag das Hover-Quad gute zwanzig Zentimeter über dem Boden, konnte aber doch Verletzungen verursachen. Die Betäubungspistole steckte griffbereit in seinem Achselholster, aber es wäre ihm lieber, das Wild, das er verfolgte, bei Bewusstsein zu stellen. Alvaro ließ das Bike nach rechts und links driften, wie beim Skifahren. Er hatte bereits einige Richtungswechsel vorgenommen, aber das Quad blieb an ihm dran. Vor sich sah er kein Hindernis, das er nutzen konnte, um den Verfolger abzuschütteln. Es gab kein Versteck, keinen Graben, keinen schmalen Steg. Eine endlose Sandfläche mit einigen niedrigen Erhebungen lag vor ihm, wie ein braunes Meer. Aus dem Augenwinkel entdeckte er das zweite Bike. Louis war also auch noch nicht gefangengenommen worden. Seine Gedanken rasten. Was konnte er tun, um sich und den Freund zu retten? Plötzlich schoss direkt vor Alvaro eine Sandfontäne meterhoch in den Himmel. Er verriss vor Schreck den Lenker, was die Maschine in gefährliche Schieflage brachte, bis sie kippte und sein linkes Bein unter sich begrub. Der Motor erstarb. Im Liegen hörte er, wie das Hover-Quad im Leerlauf surrte. Jemand sprang in den Sand. Es war ihm bewusst, dass er nicht entkommen konnte. Die Maschine war zu schwer, und selbst wenn er sich hätte befreien können, hätte er zu Fuß keine Chance gehabt. Die Jagd war vorbei! Mit fahrigen Fingern öffnete er den Kinngurt und zog sich den Helm vom Kopf. Dann tastete er nach der goldenen Kette mit dem verräterischen Siegel. Im letzten unbeobachteten Moment riss er sie sich vom Hals und versteckte sie in seiner Faust. Während der Schatten des Jägers bereits auf ihn fiel, grub er mit den Fingern eine Kuhle und versteckte den Schlüssel zu seiner Identität so tief er konnte im heißen Wüstensand.",
            "wordcount": "2.392",
            "chapter_release": "02.03.2015",
            "chapter_number": "1"
        },
        "2": {
            "text": "Bezirk Drei Ehemaliges DeutschlandResidenzLisa langweilte sich zu Tode. Sie lag in ihrem Zimmer, auf dem Kingsize-Bett und hörte Musik aus ihrem Ear-Phone, einem winzigen Ohrstecker, der auch als Telefon diente. Alles in ihrer Umgebung war nur vom Feinsten, angefangen bei der Bettwäsche, die aus dem Haar der seltenen Hochgebirgswisente gewebt worden war, bis hin zu echten Halogenflutern, die noch vor den Aufständen 2023 gefertigt wurden. Lisa hasste es! Was konnte sie nur tun, um diesem Museum und der damit einhergehenden Ödnis zu entkommen?Schließlich griff sie an ihr Ear-Phone und nannte die Eins. Sofort meldete sich ihr persönlicher Diener mit: “Miss?“ Das hasste sie ebenfalls. Der Mann war immer schrecklich förmlich! „Miles“, seufzte sie genervt: „Seien Sie doch mal ein bisschen locker. Ich will schwimmen gehen. Bringen Sie mir Dustin zum Außenpool.“Sie legte mit einem Kopfnicken auf, ohne eine Antwort abzuwarten. Was sie sagte, wurde ausgeführt. Dafür brauchte sie keine Bestätigung. Lisa seufzte erneut. Sie war sechzehn Jahre alt und sollte mit Freunden um die Häuser ziehen, wie sie es in alten Filmen gesehen hatte, statt hier zu versauern. In der heutigen Zeit, 2068, war das nicht mehr möglich, jedenfalls nicht für ein Mädchen aus gutem Haus, wie sie es war. Mürrisch begab sie sich zum Ankleidezimmer, das sich an ihr Schlafgemach anschloss. Tara, eine ihrer sogenannten Freundinnen und eigentlich Leibsklavin, folgte ihr wie ein Schatten. Lustlos zog Lisa einen Bikini aus einer der vielen Schubladen. Sie war schlank und leicht gebräunt. Ihre blonden, langen Haare hatte sie sich zu einem Pferdeschwanz binden lassen. Während sie den Bikini anzog, schloss Tara die große Lade mit den Badesachen. Missbilligend gab Lisa ein Schnaufen von sich. Hatte sie etwa gesagt, dass sie fertig war? Rasch wickelte sie sich einen Pareo um die schmalen Hüften. Automatisch korrigierte Tara den Sitz des Tuches, während Lisa bereits nach einer der zahllosen Sonnenbrillen griff, die sich in einer weiteren Schublade stapelten, welche ebenfalls von Tara geschlossen wurde.„Du kannst aufräumen, wenn ich weg bin!“, fuhr Lisa sie an. „Das habe ich dir schon hundertmal gesagt! Ich kann es nicht leiden, wenn du ständig hinter mir bist. Gib mir die Badeschuhe!“„Entschuldige“, sagte Tara mit gesenktem Kopf und nahm das Gewünschte aus einem Regal. Schnell schlüpfte Lisa in die, mit Diamanten besetzten, Flip Flops und schon konnte es losgehen. Tara blieb zurück, so wie es sich gehörte. Mit diesem Mädchen war einfach nichts anzufangen!Lisa schlurfte den Flur entlang, der nicht enden wollte. Blödes, viel zu großes Haus! Sie lief über den flauschigen Teppich bis zu einem riesigen Panoramafenster. Von hier konnte sie den Pool gut sehen. Die Residenz besaß einen Außen- und einen Innenpool. Da es heute so warm war, hatte sie sich für den Außenpool entschieden, der zudem größere Ausmaße \u0001 \u0002 entdeckte Miles, der wie immer korrekt mit einem Anzug bekleidet war. Der Mann musste darin schwitzen wie in einer Sauna, dachte Lisa, konnte aber keine Schweißflecke entdecken. Dicht hinter dem Diener schlurfte ein Junge her, der etwas älter war als sie selbst, siebzehn. Für seine krumme, lustlose Haltung hätte sie ihn am liebsten sofort bestraft, doch musste sie das wohl oder übel auf später verschieben. Seufzend beobachtete sie ihn weiter. Er trug türkisfarbene Badeshorts, die bis zum Knie reichten. Seine Haare waren kurz und lockig. Lisa hatte sie blond färben lassen. Als er hier ankam, hatte er braunes Haar gehabt, was ihm besser stand, wie sie im Nachhinein zugeben musste, was sie aber nie vor anderen tun würde. Miles deutete dem Jungen an, dass er neben dem Pool warten sollte. Dustin, seinen früheren Namen hatte sie vergessen, blickte sich scheu um und blieb dann unschlüssig stehen. Er sah gut aus, stellte Lisa zufrieden fest. Sie überlegte, wie lange sie ihn schon besaß. Vielleicht ein halbes Jahr? Dustin drehte sich Richtung Fenster und Lisas Blick blieb an seinen grandiosen Bauchmuskeln hängen, die aussahen wie gemeißelt. Nicht schlecht. Sie schnalzte mit der Zunge und bekam Lust ihn zu berühren, ihre Finger über diese toll definierte Muskelgruppe gleiten zu lassen. Es hatte sich gelohnt, dass der Sergeant ihn so hart rangenommen hatte. Lisa ging gemächlich die Treppe hinunter und auf die Glastür zu, die nach draußen führte. Miles stand schon bereit, um ihr zu öffnen. „Miss“, sagte er wieder, und sie verdrehte die Augen.„Gehen Sie!“ Lisa wedelte ihn mit einer Handbewegung weg, wie eine lästige Fliege. Miles deutete mit unbewegter Miene eine Verbeugung an und verschwand im Haus. Dustin hatte sich ihr zugewandt und sie schritt nun auf ihn zu, wie es sich für eine Dame ihres Standes gehörte. Vorschriftsmäßig senkte er den Blick. Lisa spürte sein Unbehagen, als sie dicht an ihn herantrat und endlich seinen Bauch berührte. Schön fest. Er fühlte sich gut an. Sie ließ ihre Finger auf und ab gleiten und versuchte, ihm ins Gesicht zu sehen. Der junge Mann wich ihr aus. Es war ihm immer noch peinlich, dass sie ihn einfach ungeniert anfasste, wann und wo sie wollte. Das fand Lisa beinahe \u0001 \u0002 erlöste sie ihn, trat einen Schritt zurück und öffnete den Knoten des Pareos, den sie achtlos zu Boden fallen ließ. „Lass uns eine Runde schwimmen“, forderte sie ihn auf. Er folgte ihr wortlos in den Pool. Das Wasser war erfrischend kühl. Lisa schwamm eine Bahn und wartete am Beckenrand auf ihren Begleiter. Sie seufzte, als er sich neben ihr an den hellblauen Kacheln festhielt. „Mir ist langweilig!“, stellte sie fest. „Oh“, war seine stupide Antwort, woraufhin sie ihn böse anblitzte. Das Wasser perlte von seinen gebräunten Schultern. Jeder Tropfen spiegelte das Sonnenlicht und alle funkelten wie die schönsten Diamanten. Ein Anblick zum Verlieben, jedoch nicht für sie.„Los, mach was, was mich unterhält“, befahl Lisa barsch, obwohl sie wusste, dass ihm nichts einfallen würde. Der Typ sah zwar gut aus, war aber sterbenslangweilig. Eine hübsche Hülle für einen unterentwickelten Geist.„Was soll ich denn tun?“, fragte er leise. Nicht einmal seine Stimme hatte Elan. Lisa schüttelte missbilligend den Kopf. Was für ein Loser! Sie kam mit ihrem Mund ganz dicht an sein Ohr. “Du könntest versuchen abzuhauen“, flüsterte sie. Dustin sah sie entgeistert an. Als er das Funkeln in ihren Augen sah und verstand, dass es ihr ernst war, seufzte er resigniert: „Das kann ich nicht.“ Seine Stimme klang so, als hätte er sich bereits aufgegeben. „Heißt das, du willst nicht raus?“, hakte sie nach. „Keine Freundin zuhause, die auf dich wartet?“Als er sie jetzt ansah, schimmerten Tränen in seinen braunen Augen. Getroffen dachte sie boshaft. Er hatte ein Mädchen und vermisste sie offenbar. Lisa tätschelte seine Wange: „Ich an deiner Stelle würde es versuchen.“ Dustin sah sich um. Er wusste, dass auf dem gesamten Grundstück Wachen postiert waren. Das komplette Gelände war zudem kameraüberwacht und von einer hohen Mauer umgeben. Hier rauszukommen glich einem Gefängnisausbruch.„Sie werden mich erwischen“, flüsterte er zurück. Seine Lider flatterten nervös, wie sie amüsiert feststellte.„Vielleicht“, stimmte sie zu. Dustin wusste, dass er schon alleine für dieses Gespräch bestraft werden konnte und hielt den Mund. Für Lisa war es leicht! Wenn sie bei etwas Verbotenem erwischt wurde, wie sah dann wohl die Strafe aus? Sie war die Tochter des Residenten! Ihn dagegen erwarteten harte Vergeltungsmaßnahmen, vielleicht einfach nur Schläge, möglicherweise auch der Tod! Versuchte sie gerade, ihn auf diese Art loszuwerden? Diese Erkenntnis traf ihn wie ein \u0001 \u0002 gab es auf und schwamm von ihm weg. Er zögerte erst, folgte ihr aber doch. Am anderen Ende des Beckens befand sich eine Dusche. Lisa deutete während des Schwimmens darauf. “Ich will, dass du dich da drunter stellst. Dreh den Regler auf kalt. Du wirst so lange dort bleiben, bis ich dir sage, dass du aufhören kannst“, bestimmte sie. Dustin wusste, dass sie sauer war und ihn bestrafen wollte. Es hatte keinen Sinn, sich ihren Anweisungen zu widersetzen, das war ihm ebenfalls klar. Ging er nicht freiwillig, würde eine der Wachen ihn dazu zwingen und später würde er für seinen Ungehorsam bestraft \u0001 \u0002 zog er sich am Beckenrand hoch und lief auf die Dusche zu. Wie befohlen verstellte er die Temperatur und schaltete das Wasser ein. Einen kurzen Moment raubte ihm der eisige Strahl den Atem. Er öffnete reflexartig den Mund und schnappte nach \u0001 \u0002 sah ihm vom Beckenrand interessiert zu. „Geh mit dem Kopf drunter!“, schrie sie, damit er sie bei dem Rauschen des Wassers verstand. Er gehorchte erneut und bekam bereits nach wenigen Sekunden stechende Kopfschmerzen, die er sich jedoch nicht anmerken ließ. Diesen Triumph wollte er ihr nicht gönnen und bemühte sich um einen gleichgültigen \u0001 \u0002 lächelte ihm zu und begann, im Pool Bahnen zu ziehen. Immer wenn sie in seine Richtung schwamm, betrachtete sie ihn. Nach ein paar Minuten zitterte er bereits am ganzen Körper, klapperte mit den Zähnen und seine Lippen verfärbten sich lila. Sie zögerte am Beckenrand. Sollte sie es gut sein lassen?Einer der Wachleute war etwas näher herangekommen und beobachtete das Geschehen, griff aber nicht \u0001 \u0002 ein Mal hin und zurück, beschloss Lisa. Als sie die erste Bahn beendet hatte und sich umdrehte, sah sie Dustin in die Knie gehen. Während sie mit ruhigen Zügen auf ihn zu schwamm, beobachtete sie fasziniert, wie er immer mehr zusammensackte, bis er auf allen Vieren zitternd vor der Dusche lag. Der Wasserstrahl traf nur noch seine Füße. Der Wachmann war herangekommen und wartete nun auf Lisas Befehle. Als sie nichts sagte, fragte er: „Soll ich ihn wieder hinstellen, Miss?“Dustin starrte Lisa an. Er konnte nicht aufhören zu zittern. Sprechen schien unmöglich. Seine braunen Augen bohrten sich in ihre grünen, bis sie endlich den Kopf schüttelte: „Nein. Bringen Sie ihn weg.“Bezirk Zwei Ehemaliges SpanienResidenzAlba Lucias Miene versteinert zusehends, während sie dem Bericht des Kommandanten über das Verschwinden ihres Sohnes lauschte. „Bringt Louis zu mir! Ich will es aus seinem Mund hören!“, befahl die Residentin des zweiten Bezirks. Sie hatte Mühe, ihren Zorn nicht unkontrolliert nach außen dringen zu lassen. Zwei Soldaten schleiften Louis, den nichtsnutzigen Sklaven ihres Sohnes, in den Saal. Der Junge war achtzehn Jahre alt, genau wie Alvaro, wirkte momentan aber kaum älter als Zehn. Schmutzig und schluchzend wurde er ihr zu Füßen geworfen. „Verzeiht mir mein Versagen!“, würgte er hervor. Einer der Soldaten drückte ihm den Kopf nach unten, bis seine Stirn den Boden berührte. Er war es nicht würdig, die Residentin anzusehen.„Erzähl mir, was passiert ist“, verlangte Alba mit mühsam beherrschter Stimme. Louis versuchte sich hinzuknien, aber ein Soldat trat ihm seitlich gegen das Knie, sodass er sich wieder lang ausstreckte.„Lass ihn!“, donnerte Alba ungeduldig und zu dem Jungen gewandt fuhr sie fort: „Sprich endlich, bevor ich mich vergesse!“Der Zorn in ihrer Stimme ließ ihn am ganzen Körper zittern und er musste mehrmals ansetzen, bis er verständlich antworten konnte.„Alvaro und ich sind ohne die Leibwächter losgefahren. Wir wollten den letzten Tag in der Wüste für einen Ausflug nutzen. Dann sind plötzlich Hover-Quads aufgetaucht. Einige sind hinter Alvaro her, der mir befahl, mich von ihm zu trennen. Aber das habe ich nicht getan, Herrin. Ich bin ihm gefolgt, doch sie waren schneller. Er ist gestürzt, sonst hätten sie ihn nicht gekriegt.“ Louis zog die Nase hoch, da er keine andere Möglichkeit hatte, den Schnodder loszuwerden. Seine Arme wurden immer noch mit eisernem Griff von den Soldaten gehalten.„Wessen Idee war es, diesen Ausflug zu unternehmen?“, wollte Alba wissen. Nun saß Louis in der Zwickmühle. Sollte er die Wahrheit sagen und Alvaros Namen nennen, würde sie ihn mit Sicherheit beschuldigen, sich nicht selbst belasten zu wollen. Log er und das kam heraus, würde er seine Zunge verlieren.„Ist die Antwort so schwer?!“, herrschte Alba ihn an. „Nein, Herrin. Ich wollte nur … bitte, gebt mir nicht die alleinige Schuld. Ihr wisst doch, wie abenteuerlustig Euer Sohn ist.“„Du wagst es?!“ Alba schoss vor und beugte sich über ihn, wie ein Raubvogel über sein Opfer. Louis Kopf wurde von einem der Soldaten an den Haaren gepackt und nach oben gerissen, damit sie ihm ins Gesicht schlagen konnte. Gleich darauf wurde er wieder Richtung Boden gedrückt. Tränen tropften auf die Fliesen unter ihm. Er konnte an nichts Anderes denken als an Alvaro und an das, was ihm womöglich gerade angetan wurde und nun behandelte man ihn, als wäre er für die Verschleppung verantwortlich.„Was geht denn hier vor?“ Resident Valeriu hatte den Saal betreten. „Du kommst mir gerade recht!“, rief Alba. „Wie konntest du erlauben, dass mein Sohn sich in der Wüste aufhält?“„Dein Sohn ist auch mein Sohn, meine Liebe“, versuchte Valeriu sie zu beruhigen, „er ist erwachsen. Du kannst ihn nicht ewig hinter verschlossenen Türen halten. Dafür hast du ja noch jemand anderes.“Alba funkelte ihn böse an, blieb aber stumm.„Alvaro muss auf sein zukünftiges Leben vorbereitet werden und solche Camps sind üblich.“„Sein zukünftiges Leben?!“, wiederholte Alba hysterisch. „So er denn noch eins hat, wolltest du wohl sagen!“ Zornig wandte sie sich von ihrem Mann ab. „Und du?! Wieso lebst du überhaupt noch?“ Sie trat Louis in die Seite. „Hast du nicht einen Eid geschworen? Hast du nicht gelobt, mit deinem Leben für seines einzustehen?!“Louis Schluchzen erfüllte den Raum und wurde von den hohen Decken noch verstärkt. „Alba, bitte“, begann Valeriu einen neuen Versuch, seine Frau zu beruhigen, „ich bin sicher, Louis hat alles getan, was er konnte, um Alvaro zu schützen.“„Das hat er nicht!“, kreischte sie. „Würde er dann noch lebendig vor mir knien? Müsste sein Blut dann nicht den Wüstensand tränken? Ich staune, dass er überhaupt den Mut hatte, zurückzukehren!“ Ein erneuter Tritt in die Rippen ließ Louis aufheulen. Er wand sich in dem Griff der Männer, die ihn hielten.„Es tut mir unendlich leid, Residentin. Wenn mein Tod Euch den Schmerz über den Verlust nehmen kann, dann bringt mich um“, bot er an, als er sich wieder gefasst hatte. Alba wandte sich kopfschüttelnd von ihm ab.„Du hättest für ihn sterben sollen! Nun wirst du als Verräter am Leben bleiben, bis er zurückkehrt und dich selbst für deine Feigheit richten kann!“Ein eisiger Schauer ließ Louis die Haare zu Berge stehen. Alba Lucia war als strenge Residentin bekannt. Was hatte sie mit ihm vor? „Wissen die Männer, die Alvaro gefangengenommen haben überhaupt, um wen es sich handelt?“, fragte Valeriu in die Stille hinein. „Du meinst, sie haben nicht speziell nach ihm gesucht?“, fragte Alba. Sie war bisher davon ausgegangen, dass diese Leute auf ihren Sohn angesetzt waren. „Sprich, Louis!“, forderte sie den am Boden Knienden auf.„Ich weiß es nicht, Herrin. Sie waren plötzlich hinter uns. Verfolgt haben sie uns beide, auch als wir uns trennten, obwohl mehr Quads hinter ihm her waren als hinter mir.“„Dann hatten sie es doch auf ihn abgesehen!“, vermutete Alba.„Ich glaube das nicht“, fuhr ihr Mann dazwischen, „von dem Camp wussten nur wenige Männer und für die lege ich meine Hand ins Feuer.“„Das möchte ich sehen!“, zischte sie sofort. „Darf ich noch etwas sagen?“, meldete sich Louis zu Wort. Einer der Soldaten schlug ihm mit der Faust ins Kreuz.„Lass ihn!“, fauchte Alba erneut.„Ich habe nur von Weitem gesehen, wie Alvaro gestürzt ist. Eine Sandfontäne nahm mir die Sicht und ich bin sicher, dass sie für seinen Unfall verantwortlich war. Aber ich sah etwas in der Sonne aufblitzen, bevor der Verfolger ihn erreichte.“„Das Siegel?“, fragte Alba sofort. „Ich denke ja, Herrin.“„Du meinst, er hat sie sich abnehmen können, bevor jemand darauf aufmerksam wurde? Es könnte also sein, dass sie tatsächlich nicht wissen, welch großen Fang sie da gemacht haben?“„Ja, Herrin.“„Na, das ist doch großartig. Ich werde gleich mal nachsehen, ob es schon Fotos von ihm gibt. Vielleicht haben wir ihn schneller zurück, als wir denken. Bin gespannt, was unser Sohn wert ist.“ Valeriu machte sich auf den Weg in seine eigenen Räumlichkeiten. Bevor er den Saal verließ, riet er seiner Frau: „Lass Louis gut behandeln! Du weißt nicht, wie sich alles tatsächlich zugetragen hat. Wenn Alvaro zurückkehrt, will er mit Sicherheit seinen Freund sehen und sollte es diesem nicht gut gehen, möchte ich nicht in deiner Haut stecken. Du kennst ja unseren Sohn.“Louis Herz klopfte zum Zerspringen. Was würde nun geschehen? „Stellt ihn hin!“, befahl Alba. Sofort rissen die Soldaten ihn hoch. „Ich werde dich aus den Gründen verschonen, die mein Mann genannt hat. Von mir aus könntest du in den Höhlen verrotten, aber leider hat Alvaro einen Narren an dir gefressen. Hätte ich dich doch bloß nie deiner Familie abgekauft, als Alvaro mich mit fünf Jahren anbettelte, einen gleichaltrigen Spielgefährten zu bekommen.“Louis horchte auf. Er konnte sich kaum an die Familie erinnern, aus der er stammte. Darüber zu reden war ihm verboten und mit der Zeit hatte er sie einfach vergessen. Alvaro war wie ein Bruder für ihn. Er alleine war seine Familie! Welche Daseinsberechtigung hatte er ohne den Freund? „Bringt ihn in eine Zelle und versorgt ihn mit dem Nötigsten. Wenn mein Sohn zurück ist, wird er entscheiden, was weiter mit ihm passieren soll. Hauptsache er kommt mir nicht unter die Augen, bis sich alles zum Guten gewendet hat.“ Alba rauschte davon, während die Wachen sich um Louis kümmerten.",
            "wordcount": "2.840",
            "chapter_release": "03.03.2015",
            "chapter_number": "2"
        },
        "3": {
            "text": "Bezirk Zwei Ehemaliges Grenzgebiet zwischen Spanien und FrankreichGrölend saßen die Männer um ein flackerndes Lagerfeuer herum. Die Quads standen wie eine Schutzmauer hinter ihnen, dazu noch ein großes Kettenfahrzeug, das zum Transport der Gefangenen diente. Bratenduft erfüllte die Luft und Flaschen mit Alkohol machten die Runde. Die erfolgreiche Jagd wurde gebührend \u0001 \u0002 öffnete die Augen nur einen kleinen Spalt, um sich zu orientieren. Sand klebte auf der Hälfte seines Gesichtes, die darin gelegen hatte und knirschte zwischen seinen Zähnen. Offenbar hatten sie die Wüste noch nicht verlassen. Jemand riss ihn brutal an den Haaren hoch, so dass er überrascht aufschrie.„Unser Hübscher ist aufgewacht!“, brüllte der Mann. Sein alkoholgeschwängerter Atem trieb seinem Opfer Tränen in die Augen. Alvaro war nicht gefesselt worden und trug noch seine Ledersachen, die er für die Cross-Tour angelegt hatte. Lediglich die Schutzbrille und das Tuch hatten sie ihm abgenommen. Der Mann, der ihn vorwärts geschleift hatte, zwang ihn nun auf die Knie. Als er trotzig den Kopf hob, konnte er einem Hünen mit dichtem schwarzem Vollbart genau in die tiefschwarzen Augen sehen. Sofort senkte er die Lider. Ein ungutes Gefühl stieg aus seinem Magen hoch und kroch ihm die Kehle hinauf. Die Art, wie der Mann ihn ansah, machte ihm Angst. „Ich freue mich, dass du unser Kennenlernen schadlos überstanden hast“, begrüßte ihn der Riese sarkastisch. Alvaro ließ seinen Blick kurz nach links und rechts schweifen. Die Männer, die neben dem augenscheinlichen Anführer saßen, wirkten auf ihn genauso abstoßend wie der Kerl selbst.„Mein Name ist Diego. Ich bin für deinen kleinen Unfall verantwortlich. Mit einer Granate hast du wohl nicht gerechnet, mein Freund. Aber du hast es mir nicht leicht gemacht und dafür zolle ich dir wirklich Respekt. Nun sag mir deinen Namen und woher du kommst.“Als Alvaro nicht sofort antwortete, stieß ihm sein Aufpasser so heftig das Knie ins Kreuz, dass er nach vorn fiel, was eine Lachsalve unter den Männern auslöste. Alvaro richtete sich wieder auf und klopfte den Sand von seinen Händen, mit denen er sich abgestützt \u0001 \u0002 Anführer sah ihn mit schief gelegtem Kopf fragend an. Dann schoss dessen Hand vor, die die Ausmaße eines Baseballhandschuhs besaß, und packte ihn am Kinn. Kräftige Finger drohten seinen Kiefer zu zermalmen. „Du solltest reden, bevor ich dir die Zunge rausreiße!“, drohte er.„Louis“, nuschelte Alvaro unverständlich. Diego ließ ihn los und verlangte eine Wiederholung der Antwort. „Und woher kommst du?“, fragte er, nachdem er den Namen schulterzuckend zur Kenntnis genommen hatte. Alvaro überlegte fieberhaft. Die Leute durften auf keinen Fall erfahren, wer er war. Als er die Schulter des Redners zucken sah und dessen Griff erneut fürchtete, wich er nach hinten aus, wo er gegen die Beine seines Bewachers stieß, was erneut zur allgemeinen Belustigung beitrug.„Bezirk Zwei“, antwortete er, in der Hoffnung, dass diese Angabe ausreichte. „Bezirk Zwei? Die ehemaligen Gebiete von Frankreich, Spanien, Portugal und Italien? Den Süden sieht man dir jedenfalls an. Gehörst du dort jemandem?“Alvaro schüttelte den Kopf über diese absurde Vorstellung, bereute das aber augenblicklich. „Ein freier Bürger?“, griff der Anführer diese Aussage auf. „Oder doch eher eine Rebellenbrut?“Alvaro biss sich auf die Unterlippe. „Gesprächig bist du nicht gerade“, brummte der Mann und gab dem hinter dem Gefangenen Stehenden ein Zeichen. Bevor Alvaro herausfinden konnte, was das zu bedeuten hatte, wurde er hochgerissen. Zwei Männer kamen auf ihn zu, die sich an seiner Kleidung zu schaffen machten. „Halt still, sonst dreh ich dir den Hals um!“, drohte der Mann, der ihn hielt, aber der Junge zappelte so panisch wie ein Fisch auf dem Trockenen. „Nehmt eure dreckigen Pfoten von mir!“, schrie er und versuchte zu treten. Einer der Männer nutzte diesen Moment, packte das emporgereckte Bein und zerrte den schweren Motorradstiefel vom Fuß. „Unser Kleiner ziert sich“, bemerkte jemand grinsend, was wieder Gelächter auslöste. „Was soll das?! Lasst mich sofort los! Ich werde euch alle aufhängen lassen!“, schrie Alvaro verzweifelt, konnte aber nichts ausrichten. Die Männer grölten aufgrund dieser Drohung, zogen und zerrten aber weiter an ihm und entkleideten ihn Stück für Stück, bis er nackt war. „Nun lass mal sehen“, verlangte Diego und stand auf. Er überragte den Jungen um einen Kopf und war doppelt so breit. Immer noch wehrte sich das Opfer, hatte gegen die Übermacht jedoch keine Chance. Kräftige, feuchtwarme Finger legten sich auf seine Schultern und strichen über seinen Rücken bis zum Po. „Makellos“, stellte der Bärtige andächtig fest. In seinen Augen glomm ein Feuer, das nichts Gutes ahnen ließ. „Ich habe niemals so zarte und perfekte Haut gesehen, nicht einmal bei einem Mädchen.“ Ein anderer Mann gab ebenfalls seinen Kommentar ab: „Nicht eine Schramme. Wie ist das möglich?“„Was ist mit deinem Bein? Das war doch unter der Maschine eingeklemmt. Zumindest einen blauen Fleck solltest du wohl haben“, mutmaßte \u0001 \u0002 sie den Jungen hin und her gedreht und keinerlei Verletzung gefunden hatten, staunten die Männer nicht schlecht.„Erkläre uns das!“, verlangte der Anführer. Alvaro konnte kaum reden, so sehr raubten die Ausdünstungen der Umstehenden ihm den Atem. Sie stanken nach Schweiß und Alkohol, nach Tabak und altem Fett. Alle wollten ihn nun aus der Nähe sehen und ihn berühren. Er wand sich in dem Griff, der einfach nicht lockerer werden wollte. „Manche Menschen sind nicht so empfindlich wie andere“, begehrte er auf. Jemand lachte hämisch. Wütend, ob dieser Anspielung, funkelte Diego ihn an. „Wieso bist du nicht gezeichnet?“, verlangte er zu wissen. „Jeder wird bei seiner Geburt tätowiert und erhält einen Code!“„Anscheinend doch nicht jeder!“, wagte Alvaro zu erwidern und erhielt sofort eine Ohrfeige für diese Unverschämtheit. Der Anführer packte den Schläger am Handgelenk und schrie ihn an: „Bist du verrückt? Wir haben hier absolut makellose Ware und du willst den ersten Schaden anrichten?!“ Eine Entschuldigung stammelnd wich der Mann zurück.„Macht Platz!“, befahl Diego. Die Nähe der Männer war Alvaro unangenehm gewesen, aber dass er nun ganz alleine hier stand und von allen angestarrt wurde, gefiel ihm noch weniger.„Ich warte immer noch auf deine Erklärung! Wie kann es sein, dass du ungezeichnet bist und dass du keinen einzigen Kratzer aufzuweisen hast? Hast du bisher in einem gepolsterten Käfig gelebt?!“ Die Männer lachten und die Flaschen kreisten \u0001 \u0002 schwieg, da ihm keine glaubwürdige Antwort einfiel. Ihm lagen verschiedene Frechheiten auf der Zunge, aber noch schaffte er es, sie zurückzuhalten.„Holt den Anderen!“, befahl der Anführer. Wie vom Donner gerührt stand Alvaro da. Den Anderen? Hatten sie Louis etwa doch gefangen genommen? Ihm wurde angst und bange. Er hatte so gehofft, dass der Freund entkommen und in Sicherheit war. Doch der Junge, der herbei gezerrt wurde, war ihm nicht bekannt. Er war eindeutig jünger als er selbst, höchstens fünfzehn. „Zieht ihn ebenfalls aus“, kam der nächste Befehl. Der Kleine war vor Furcht so starr, dass nur seine Augen sich panisch bewegten. Als er nackt war, wurde er vor Alvaro zu Boden gestoßen, wo er zitternd und sich selbst umklammernd liegen blieb. Diego trat auf den Jungen zu, der neben dem Hünen noch zarter wirkte. Er bückte sich, zerrte das Kind hoch und klemmte dessen Kopf kurzerhand unter seine Achsel. Die Beine baumelten in der Luft und zappelten hilflos.„Siehst du das?!“, schrie er Alvaro an. Dieser starrte auf den vernarbten Rücken seines Vordermannes. Drei Tattoos zierten die Schulterblätter. Darunter zeugten Narben von Schlägen, die unter anderem eine Peitsche verursacht zu haben schien.„So sieht der Rücken eines normalen Jungen aus. Hier ist der Identitätscode und die Tattoos zeugen davon, wo er bisher gelebt hat. Du bist älter als er. Du müsstest noch viel stärker gezeichnet sein. Wieso bist du es also nicht?!“Alvaro wandte den Blick ab und schüttelte stumm den Kopf. Die Männer würden ihm ja doch nicht glauben, dass jede Verletzung seiner Haut sofort wieder heilte und keine Narbe zurückblieb. Selbst die zahllosen Tätowierversuche hatten keinerlei Spuren hinterlassen. Seufzend ließ der Hüne das Kind los, das nach Atem ringend auf den Boden plumpste. „Wir ändern den Plan!“, teilte er seinen Leuten mit.„Der Kleine geht ins Château. Der Andere wird fotografiert. Speist die Bilder ins europäische Netz, außer in Bezirk Zwei. Ich wette, für so ein Juwel werden wir viel Geld bekommen!“Die Männer johlten zustimmend, während sich der kleinere Junge vor Alvaro im Sand zusammenkrümmte. „Die Kommandanten werden uns so einen Schwächling nicht abnehmen“, wagte einer der Männer einzuwenden. Einen Moment lang war es totenstill.„Entweder sie nehmen ihn oder sie stehen ohne etwas zu ihrem Vergnügen da“, knurrte der Anführer mit einem bösen Blick auf den Zwischenrufer. „Vielleicht läuft uns auf dem Rückweg ja noch mal so ein Prachtexemplar wie der Hübsche vor die Quads!“, brüllte ein anderer. Diego stieß den kleineren Jungen unsanft zur Seite, während er auf Alvaro zuging. Er packte dessen Kinn, das er mit einer Hand von einem Ohr zum anderen umfassen konnte. „Ich werde schon noch hinter dein Geheimnis kommen“, prophezeite er \u0001 \u0002 anderer Mann humpelte herbei. „Und ich werde hinter das Geheimnis seines Begleiters kommen!“, rief Mathis, der es endlich ins Lager geschafft hatte. Blut klebte noch an seiner Schläfe und er konnte offenbar das rechte Bein nicht richtig belasten. „Sag mir den Namen dieses Teufelsbratens!“Alvaro hing immer noch im Griff des Hünen. Nur seine Augen wanderten von einem Gesicht zum anderen.„Seinen Namen!“, forderte nun auch Diego und quetschte mit seiner Pranke das Kinn, das er hielt.„Alvaro“, stieß der Gequälte seinen eigenen Namen hervor. Auf die Schnelle war ihm kein anderer eingefallen. „Alvaro!“, knurrte Mathis, „Den kaufe ich mir und dann mache ich ihn fertig. Habt ihr den Sprung gesehen?! Da war mehr Glück als Verstand dabei. Aber noch einmal gelingt ihm das nicht, das schwöre ich!“Mit bangem Herzen wartete Alvaro darauf, dass sein Name im Zusammenhang mit seinem Heimatbezirk irgendeine Reaktion bei den Männern hervorrief, aber das schien nicht der Fall zu sein. Vielleicht zahlte es sich nun aus, dass seine Mutter die Kinder stets aus der Öffentlichkeit ferngehalten hatte. Vielleicht wäre die Scharade mit Louis Namen gar nicht nötig gewesen! Diese Männer schienen keine Ahnung davon zu haben, wer zur Residentenfamilie gehörte. Gut so!Bezirk Drei Ehemaliges DeutschlandResidenzLisa wollte mit ihrem Vater sprechen. Um in seine Arbeitsräume zu gelangen, musste sie zum Herzstück der Residenz laufen, was ihr sehr missfiel. Sonst ließ sie die Leute zu sich, in den linken Flügel des Anwesens kommen, nun musste sie sich tatsächlich selbst bewegen! Ihrer Meinung nach hätten längst Fahrzeuge angeschafft werden müssen, die einen durchs Haus chauffierten. Bei dieser Größe war das wohl mehr als angebracht! Endlich erreichte sie das Vorzimmer. Ihre Füße schmerzten bereits und ihre Stimmung hatte sich mit jedem Schritt mehr verschlechtert. Eine letzte Hürde bildete die Sekretärin, an der so leicht niemand vorbeikam, aber dank ihrer angeborenen Hartnäckigkeit schaffte sie es. „Was gibt es denn?“, fragte der Resident ungehalten, ohne richtig aufzusehen. Er arbeitete, und zwar immer. Lisa ließ sich davon nicht irritieren und kam um den Schreibtisch herum.„Ich langweile mich“, sagte sie, jedes Wort betonend. Ihr Vater seufzte genervt: “Du langweilst dich doch ständig“, erklärte er kopfschüttelnd. „Weil du mich nicht auf ein Internat schickst“, keifte Lisa zurück. Er legte den antiken goldenen Füllfederhalter, mit dem er Verträge zu unterzeichnen pflegte, zur Seite und sah sie an.„Dieses Thema hatten wir bereits zu Genüge.“„Ich will nicht die ganze Zeit hier sein“, jammerte seine Tochter. „Du hast doch Freunde.“„Freunde?“, echote sie mit hochgezogenen Augenbrauen.„Jungen und Mädchen in deinem Alter“, stellte ihr Vater richtig. „Na toll!“ „Elisabeth, was willst du? Ich habe nicht viel Zeit.“ Sie wusste, wenn er ihren Taufnamen benutzte, war das kein gutes Zeichen. „Ich will raus! Einen Ausflug machen.“ Er nickte: “Gut. Aber heute geht das nicht mehr.“Da wurde sie hellhörig. „Warum denn nicht? Was ist denn los?“„Du weißt doch, dass dein Bruder unterwegs ist und ich nicht genügend Bodyguards zur Verfügung habe.“ Ihr Vater hatte den Füllfederhalter wieder aufgenommen, was bedeutete, dass er weiterarbeiten wollte. „Ich biete gerade auf einen neuen Jungen“, sagte er augenzwinkernd, als sie nicht ging, sondern abwartend stehen blieb. Bevor er eine Trotzattacke riskierte, lenkte er sie lieber ab. Das hatte schon funktioniert, als sie noch ein kleines Mädchen war.„Wirklich? Wer ist es? Hast du Bilder?“, sprang Lisa auf das Gesagte an. Sie liebte es, neue Ware auszusuchen, egal ob menschlich oder \u0001 \u0002 Resident seufzte tief: “Gibst du dann Ruhe?“Sie nickte. Ihre Wangen glühten vor Aufregung. So sah sie wieder aus wie sein kleines Mädchen. Wie schnell doch die Zeit verging! Gerade war sie noch ein Kind und saß auf seinem Schoß und einen Wimpernschlag später strebte sie in die Welt hinaus. Er winkte sie zu sich und tippte ein paar Felder auf dem gläsernen Bildschirm an. Einige Fotos erschienen, die sich um sich selbst zu drehen begannen. So konnte man sie aus jeder Position betrachten, egal wo man sich im Zimmer aufhielt. Lisa beugte sich vor und starrte gierig die Aufnahmen an. Sie tippte eine an und sie wurde so groß, wie der ganze Bildschirm. „Wann kaufst du dir endlich ein Hologramm?“, fragte sie ungehalten, „Das ist viel lebensechter!“Ihr Vater schmunzelte amüsiert. „Ich arbeite hier nur“, erklärte er geduldig, „dazu brauche ich kein Holo.“„Den will ich haben“, erklärte Lisa bestimmt. Sie konnte sich kaum von den Bildern losreißen.„Sieh dir das an! Diese Augen!“, schwärmte sie.„Und der rebellische Blick“, konterte ihr Vater lächelnd und kam dann zum Thema zurück. „Du hast doch schon Dustin, Josh, Tara und Emily. Irgendwann ist auch mal Schluss!“„Die sind doch alle total langweilig“, jammerte Lisa. Sie sah ihn mit unschuldigem Kleinmädchenblick an: “Bitte! Ich gebe auch welche von den anderen weg!“„Dustin?“, flüsterte Josh, ein Junge von sechzehn Jahren, der mit dem Genannten das Zimmer teilte. Die Jungen hießen nicht wirklich so, aber es war ihnen verboten, ihre richtigen Namen zu benutzen. Dustin stöhnte. Er lag unter mehreren Decken und trotzdem wurde ihm nicht warm.„Was ist passiert?“ Dustin öffnete die Augen, wusste aber offenbar nicht sofort, wo er war. Sein Blick glitt durchs Zimmer. Josh stellte sich neben ihn. Er war groß, über ein Meter achtzig und hatte braune, halblange Haare. Sein Körper war genau so durchtrainiert wie der seines Zimmernachbarn. Lisa mochte das und sie ließ die Jungen hart dafür arbeiten. „Dieses Mal musst du echt Mist gebaut haben“, flüsterte Josh. Er wusste nicht, ob es half, leise zu sprechen und war deshalb vorsichtig. Alle Zimmer wurden abgehört und videoüberwacht.„Ich hab nichts gemacht“, brachte Dustin mühsam \u0001 \u0002 Freund nickte und beugte sich noch näher herunter, um noch leiser sprechen zu können. „Sie ist sehr schlecht gelaunt. Ich befürchte, sie will uns loswerden.“Die Tür flog auf und schlug krachend gegen die Wand. Ein ganz in schwarz gekleideter Mann stürmte herein. Josh erschrak und sprang vom Bett zurück. Nach ein paar Sekunden fing er sich und stellte sich militärisch gerade hin.„Flüstern ist verboten, Josh!“, herrschte der Mann ihn an, der hier im Haus als Sergeant bekannt war. Er fungierte als Trainer der Jungen, war aber auch für Bestrafungen zuständig.„Entschuldigung, Sir!“„Auf den Boden und fünfzig Liegestütze!“ Der Junge zögerte nicht. Mittlerweile schaffte er auch hundert hintereinander. Als er hier ankam, waren es nicht einmal zwanzig gewesen.„Du lästerst also über Miss Lisa?“, fragte der Sergeant, während er den pumpenden Armbewegungen zusah. „Nein, Sir!“„Das will ich dir auch nicht geraten haben!“Der Sergeant ging zu Dustin hinüber und riss ihm die Decken weg. Der Junge trug immer noch die Badehose. Da sie nass gewesen war, hatte sich auf dem Laken ein großer, feuchter Fleck gebildet.„Was ist mit dir los, du Versager? Hast du ins Bett gepisst?!“Dustin versuchte, sich aufzusetzen. Sofort wurde ihm schwindelig und er hielt sich den Kopf.„Nein, Sir“, entgegnete er leise. Der Sergeant packte ihn am Oberarm und zerrte ihn aus dem Bett. „Auf die Knie!“ Dustin bekam Angst, als er den Kopf hob und in die Augen des Mannes sah. Eilig folgte er dem \u0001 \u0002 war mittlerweile fertig mit den Liegestützen, aber da der Sergeant seine Aufmerksamkeit auf Dustin gerichtet hatte, blieb er auf dem Boden \u0001 \u0002 Mann stellte sich breitbeinig vor den Knienden und öffnete seine Gürtelschnalle. Dustin erstarrte. Er wusste, zu was der Sergeant fähig war. Mit dem Ledergürtel hatte er bereits Bekanntschaft gemacht. Besonders schmerzhaft war es, wenn der Sergeant mit der Seite zuschlug, an dem die Schnalle angebracht war. Der spitze Dorn hatte ihm schon einmal einen tiefen Riss von der Schulter quer über den halben Rücken zugefügt, der nur sehr langsam verheilt war. Mit den schweren Stiefeln des Mannes vor Augen wartete er nervös auf seine Bestrafung. Entgegen seiner Befürchtung traf ihn nicht das Leder, sondern ein warmer Strahl auf die Brust. Er war beinahe erleichtert, durfte das aber auf keinen Fall zeigen.„Na, wie fühlt sich das an? Schön warm?“, fragte der Mann höhnisch. Der Junge hatte die Augen geschlossen und ließ die erniedrigende Prozedur einfach über sich ergehen.„Besser als eine kalte Dusche?“, fragte der Sergeant weiter. Dustin kämpfte um seine Selbstbeherrschung und stieß ein: “Ja, Sir“, hervor. Es war widerlich, was der Mann ihm antat, aber auf keinen Fall so schlimm wie andere Strafen, die er schon erduldet hatte.„Ich habe das Video vom Pool gesehen, du Lusche! Ich weiß nicht, was mit dir los ist! Wenn du ihr nicht bald etwas bietest, bist du weg vom Fenster, ist dir das klar? Ein Neuer ist schon eingeplant. Rate mal, wen der ersetzen soll.“Josh horchte auf. Der Sergeant rülpste laut und schloss seinen Hosenstall, während er den Jungen im Auge behielt, der immer noch vor ihm kniete. „Wenn ich hier raus bin, darfst du duschen. Sieh zu, wie du das Bett trocken bekommst, du Schwein!“„Danke, Sir“, konnte Dustin gerade noch herauspressen, bevor die Tränen liefen. Er weinte stumm und abgewandt, vor Scham und aus verletztem Stolz. Seine Lage hier war aussichtslos. Am besten wäre es, wenn sie ihn sofort einschläfern würden. Lisa konnte ihn nicht ausstehen. Er würde es ihr nie recht machen können! Hätte Leo sich doch damals durchgesetzt, als er hier angekommen war. Die Geschwister hatten sich um ihn gestritten, bis der Bruder schließlich nachgab. Der Sergeant hatte lediglich ausgesprochen, was schon lange in der Luft lag. Er war ein Versager und er würde durch einen anderen armen Tölpel ersetzt werden, an dem Lisa eine Zeitlang ihren Spaß haben würde, weil er ihre kleinen Tricks und Bosheiten noch nicht kannte. „Steh auf, Josh“, befahl der Sergeant, während er seinen Gürtel festzog. Der Junge folgte zögernd mit einem Seitenblick auf Dustins bebenden Rücken. Einen Moment hatte Josh Angst, dass auf ihn auch noch eine Gemeinheit wartete, aber der Mann verließ das Zimmer und so konnte er vorläufig aufatmen.",
            "wordcount": "3.099",
            "chapter_release": "05.03.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "Bezirk ZweiEhemaliges Grenzgebiet zwischen Spanien und FrankreichDie Quads und das Kettenfahrzeug hatten das Lager in der Wüste verlassen und fuhren nun ihrer Heimat entgegen. Alvaro und der kleinere Junge, der Benito hieß, wie er mittlerweile wusste, saßen hinten in dem Transporter, den Diego fuhr. Alvaro hatte seine Hose anziehen dürfen. Seine Hände wurden danach auf dem Rücken gefesselt. Langsam machte sich Verzweiflung im Wagen breit, was nicht zuletzt dem Zustand zu verdanken war, dass Benito die ganze Zeit über schluchzte. „Herr Gott! Jetzt stopf ihm doch endlich das Maul!“, schrie Diego vom Fahrersitz, was einen noch schlimmeren Heulkrampf verursachte. Der Mann, der als Bewacher bei den beiden Jungen saß, kramte in seiner Tasche nach einem Tuch, mit dem er den Quälgeist zum Schweigen bringen konnte, fand aber anscheinend nichts. Er stieß den weinenden Jungen auf den Boden, zu Alvaros Füßen und drohte ihm: „Ich schneide dir die verdammte Zunge raus, wenn du nicht endlich still bist!“Einen Moment wurde es ruhiger. Alvaro spürte, wie Benito sich zitternd an seine Beine klammerte. Der Kleine tat ihm leid, aber helfen konnte er ihm momentan nicht. Die Schwäche, die Benito hier offen zeigte, würde ihn ins Verderben stürzen.„Endlich!“, rief Diego und warf einen Blick über die Schulter. „Verkriech dich ruhig. Hauptsache du schonst meine Ohren. Zum Schreien wirst du noch genug Gelegenheit bekommen.“ Er lachte und die beiden anderen Männer im Wagen stimmten mit ein. „Wollen wir unserem Kleinen etwas über das Château erzählen?“, fragte Diego in die Runde. Alvaro beugte sich so unauffällig vor, wie er konnte und flüsterte: „Halt dir die Ohren zu. Hör nicht hin! Er will dich nur quälen.“ Benito schluchzte leise und krallte sich noch fester. Er schmiegte seinen Kopf an die Lederhose, die Alvaro trug, als würde sie ihm Trost spenden. „Goran! Denk daran mir das eine Tattoo aus seinem Rücken zu schneiden, falls es nach den Wettkämpfen noch vollständig sein sollte. Ich finde es sehr hübsch. Macht sich bestimmt gut in meiner Sammlung. Von den Inseln habe ich noch nicht viele.“In Alvaro kochte die Wut hoch. Was nahm sich dieser Widerling heraus? Am liebsten hätte er den Befehl gegeben, ihn selbst häuten zu lassen, doch leider hörte hier niemand auf die Anweisungen eines gewissen Louis. „Es wird kaum noch intakte Haut übrig sein“, gab der Bewacher von hinten zurück. Offenbar war das Goran. Der Mann streckte die Hand aus und streichelte Benito über den Kopf.„Willst du seine Haare?“, fragte er. „Nein. Die hätte ich lieber von unserem Hübschen. Ich stehe auf Schwarz, das weißt du doch. Allerdings finde ich seine Haut noch viel interessanter. Meinst du, du könntest sie in einem Stück von seinem Rücken ziehen?“Goran grinste in Richtung der Jungen, wobei er faulende Zähne entblößte. Nun wusste Alvaro wenigstens, wo dieser ekelhafte Gestank herkam, der schon die ganze Fahrt über seine Nase beleidigte. Er wandte sich angewidert ab.„Es wäre mir eine Freude, das zu versuchen“, gab der Mann zurück und zwinkerte Benito zu, der ihn furchtsam anstarrte.„Ich bin sicher, dass die Gebote bereits hochgehen. Deshalb wird wohl ein anderer in den Genuss dieser wunderbar weichen und makellosen Haut kommen. Was meinst du, Louis, wer wird am meisten bieten, um dir sein Zeichen auf den Rücken zu tätowieren? Wer hinterlässt als Erster seine Spuren auf diesem jungfräulichen Stück Fleisch? Teufel auch! Ich würde es zu gerne selbst tun!“Alvaro lief ein Schauer über den Rücken. Dieser Mann war der abartigste Bastard, der ihm je untergekommen war. Auf eine Begegnung mit solch einem Monster war er niemals vorbereitet worden. „Ich rede mit dir!“, keifte Diego ihn an. „Aber ich nicht mit dir!“, konterte Alvaro ungestüm und setzte dann noch hinzu: „Macht es Euch Spaß uns Angst einzujagen?“ Diego lachte schallend. „Nun hör dir diesen respektlosen Teufel an, Goran! Natürlich macht uns das Spaß, mein Hübscher. Würden wir es sonst tun? Besonders ängstlich kommst du mir allerdings nicht vor, während dein kleiner Freund vermutlich schon vor Beginn der Wettkämpfe zusammenbrechen wird.“„Ich habe keine Angst vor dir!“, stellte Alvaro laut und deutlich klar. Im Quad wurde es still, so als hätte der Junge eine Bombe gezündet und das war der Moment, in dem alle die brennende Lunte anstarrten, kurz vor der Explosion. Diego bremste so scharf, dass die Passagiere nach vorne katapultiert wurden. Goran schlug sich den Kopf an und fluchte, während Benito sich jammernd an Alvaros Beine klammerte. Mit einem Satz war Diego aus der Fahrertür. Alvaro versuchte gerade, den kleinen Jungen zu seinen Füßen zu beruhigen, da wurde er schon an der Schulter gepackt und aus der seitlichen Luke gezerrt. Benito hingegen wurde von dem Bewacher festgehalten und musste schließlich seine Umklammerung um Alvaros Beine lösen. Alles ging so schnell, dass später niemand sagen konnte, was zuerst geschah. Alvaro flog durch die Luft und landete mit dem Gesicht im Sand. Als er sich aufrappeln wollte, wurde ihm ein Stiefel in den Nacken gesetzt. Würgend und spuckend drehte er zumindest sein Gesicht zur Seite.„So, so. Du hast keine Angst vor mir“, wiederholte Diego die Worte, die der Junge kurz vorher ausgesprochen hatte. Er verlagerte sein Gewicht noch mehr auf den Stiefel und Alvaro hörte, wie seine Nackenwirbel knackten. „Du bringst mich nicht um, weil du auf das Geld scharf bist“, krächzte \u0001 \u0002 war sprachlos ob dieser Frechheit. Er bückte sich und packte den am Boden Liegenden an den gefesselten Händen. Daran zog er ihn hoch, was schmerzhaft hätte sein müssen, doch bisher war noch kein Gejammer über die Lippen des Gefesselten gekommen.„Und wenn du nicht hinter dem Geld her bist, dann ist es meine unversehrte Haut, die dich lockt“, redete Alvaro weiter. Eine Pranke legte sich auf seinen Rücken und rieb auf und ab.„In der Tat“, gab Diego zu. Es reizte ihn, diese Haut zu berühren und der Gedanke daran, sie irgendwie zu martern ließ ihn in vor Freude erbeben. Hätte er längere Fingernägel gehabt, hätte er sie mit Wonne in das junge Fleisch gegraben. So zog er nur rote Linien, die nicht bluteten und im Nu wieder verschwanden. Er packte das Kinn seines Opfers und zwang dessen Kopf nach hinten, soweit es ging. Alvaro stöhnte. Er verspürte kaum Schmerzen, aber dass durfte sein Peiniger nicht wissen.„Diese hübschen blauen Augen werden deinen zukünftigen Besitzer um den Verstand bringen“, zischte der ihm ins Gesicht, streckte die Zunge heraus und leckte ihm über die Wange. Angewidert versuchte Alvaro sich loszumachen. „Gib es auf“, gab Diego ihm einen guten Rat, „du wirst dir nur selbst wehtun. Aus meinen Armen ist noch keiner entkommen.“ Er streichelte mit dem Zeigefinger über die Lippen des Jungen, während der Rest seiner Hand ausreichte, dessen Kopf in Position zu halten. Alvaro schäumte vor Wut und schüttelte sich innerlich vor Ekel. Nein, Angst hatte er keine, aber er würde sich in den nächsten Sekunden übergeben \u0001 \u0002 hielt in seinem Quad neben den beiden: „Ich will eure Turtelei nicht unterbrechen, aber wir haben einen Käufer für ihn, also richte nicht in letzter Sekunde noch Schaden an.“ Diego grinste dreckig. Er packte sein Opfer am Hals, wobei seine Hand fast einmal herumreichte.„Wie viel?“, fragte er. Alvaro rang nach Luft. In seinen Ohren rauschte das Blut und die Umgebung begann zu verschwimmen. „Mehr als genug“, hörte er die Antwort, bevor ihm die Sinne schwanden und er ohnmächtig \u0001 \u0002 Zwei Ehemaliges SpanienResidenzIn der Zelle, in die er gebracht worden war, kam Louis erst wirklich zu sich. Immer wieder liefen die Bilder der Verfolgungsjagd vor seinem geistigen Auge ab. Was hätte er anders machen können, um Alvaro vor der Gefangennahme zu retten? Wieso hatte er nicht besser auf den Freund aufgepasst? Residentin Alba hatte völlig Recht mit dem, was sie sagte. Er hätte sich schützend vor ihren Sohn stellen müssen! Er hätte sein Leben für dessen Freiheit opfern sollen! Verzweiflung übermannte ihn mit so einer Macht, dass er in sich zusammensackte, wie ein Zelt, dem man das stützende Gestänge nahm. In diesen alten Mauern konnte ihn niemand hören, aber auch sonst hätte er sich der Tränen nicht geschämt, die ihm wie Sturzbäche aus den Augen rannen. Sein Verlust war ebenso unerträglich wie der der Residentin, nur hätte er etwas dagegen unternehmen \u0001 \u0002 Fahrt hatte so schön begonnen. Alvaro liebte es, sich den Wind um die Ohren wehen zu lassen. Er fühlte sich frei, wenn er über den Sand hinweg flog. Das Bike verlieh ihm die Flügel, die er sich so sehr wünschte. Nichts war wichtig, außer die Kontrolle über das Gefährt zu behalten. Louis war Alvaros engster Vertrauter und er wusste, wie schwer die zukünftige Macht jetzt schon auf den Schultern des baldigen Residenten lastete. Alvaro hatte sich ihm des Öfteren anvertraut und ihm von seinen geheimen Ängsten erzählt. In der Tiefe seines Herzens wollte er kein Resident sein. Er hasste die öffentlichen Termine und die Verpflichtungen. Seine Mutter hielt ihn zwar noch von den meisten Veranstaltungen fern, aber jetzt, wo er volljährig war, musste er bald seinen Teil zur Regierungsarbeit beitragen. Alvaro behagte das alles nicht. Er hatte zwar seit frühester Kindheit Unterricht in höfischem Benehmen, in Etikette und in jeder anderen Form des formellen Umgangs erhalten, den Alba für wichtig hielt, aber er fühlte sich immer noch unsicher. Er war von den angesehensten Privatlehrern unterrichtet worden, sprach außer der europäischen Einheitssprache auch noch vier weitere der alten Sprachen, wusste über Finanzgeschäfte und Politik Bescheid und hatte zum Ausgleich dafür sein geliebtes Sporttraining absolvieren dürfen. Einzig der Sport hatte ihm Erfüllung und Freude geschenkt. Besonders liebte er das Reiten, aber auch jede Art von Kampfsport. Louis war sein bevorzugter Begleiter und Trainingspartner gewesen. Sie waren wie Brüder und nun, da einer fehlte, fühlte der andere sich eines Teils beraubt, den er zum Leben brauchte. Louis krümmte sich schluchzend zusammen und hielt sich selbst umklammert. Was konnte er tun? Hätte er nicht zurückkommen und Bericht erstatten sollen? Aber das war für ihn keine Frage gewesen. Hier war seine Heimat. Eine andere kannte er nicht. Er war in der Residenz aufgewachsen. Alvaro hatte damals so lange gebettelt, bis Alba erlaubte, dass Louis in einer Kammer neben dem Schlafgemach ihres Sohnes untergebracht wurde. Das hatte zur Folge, dass die beiden Jungen sich Tag und Nacht treffen konnten, natürlich nur, wenn Alvaro keinen Unterricht hatte. Seine Mutter ließ ihm wenig freie Zeit, aber diese verbrachte er stets mit seinem kleinen Freund. Manchmal gingen die beiden sogar in Louis Kammer, die viel kleiner war als das Hauptschlafzimmer, aber gemütlich. Als die Residentin die beiden Jungen eines unglücklichen Tages zusammen in einem Bett erwischte, wo Louis seinen Freund wegen eines Albtraums tröstete, wurde dieser kurzzeitig weggesperrt, was einen der gefürchteten Trotzanfälle Alvaros zur Folge hatte. Erst als Alba nachgab und die beiden wieder zusammenließ, verstummte das Geschrei. Alvaros Schlafgemach war derart verwüstet, dass es neu hergerichtet werden musste. Von da an hatte Alba jeden Versuch unterlassen, die beiden zu trennen, konnte sich aber doch die eine oder andere Drohung nicht verkneifen, wenn ihr Sohn mal wieder trotzte. Die Aussicht, dass Louis seine Strafe bekam oder gar fortgebracht wurde, ließ den rebellischen Knaben zumeist zahm werden wie ein Lämmchen. Als die Jungen in die Pubertät kamen, war es für sie vollkommen normal, den eigenen, wie auch den anderen Körper zu erforschen. Dieses Mal hatte es weitreichendere Konsequenzen, als Alba ihnen auf die Schliche kam. Sie ließ Louis kastrieren, was beide Jungen ihr bis heute nicht verziehen hatten. Dieser Eingriff war zwar bei Sklaven nicht ganz unüblich, doch traf die Residentin damit einen extrem empfindlichen Punkt. Wie es von ihr geplant war, zog Louis sich zunächst zurück und Alvaro musste hinnehmen, dass eine Kluft zwischen ihnen wuchs. Mit viel Geduld und Verständnis hatte er den Freund aber dennoch überzeugt, dass sich zwischen ihnen nichts verändert hatte und dass er ihn genauso begehrenswert fand, wie zuvor, dass sie immer noch Brüder waren. Als die Wunde verheilt war und Louis sich wieder traute, sich vor Alvaro zu entblößen, stellten sie fest, dass er nichts von seiner Männlichkeit eingebüßt hatte und auf Liebkosungen genauso reagierte, wie zuvor. Dass er keine Kinder mehr zeugen konnte, war \u0001 \u0002 quietschte eine Tür in den Angeln. Dann erklangen Schritte auf der steinernen Treppe, die zu den Zellen führte. Louis horchte auf. Schnell wischte er sich mit dem Unterarm übers Gesicht. Zwar schämte er sich seiner Tränen nicht, aber er wusste ja nicht, wer sich nach unten in diese nasskalten Höhlen wagte. Zum ersten Mal sah er sich sein Gefängnis genauer an. Es bestand aus der Mauer des Berges, der die Residenz vom Meer abschirmte. Der Raum war halb rund. Außer kaltem Stein und einem eisernen Gitter gab es nichts! Die Aussicht hier mehrere Tage oder gar Wochen verbringen zu müssen war beängstigend. Noch immer konnte er niemanden sehen, obwohl die Schritte sich nah anhörten. Vielleicht gab es doch noch andere Gefangene hier. Zwar hatte der Soldat, der ihn hierher brachte gesagt, dass er der einzige Gast sei und dass diese Zellen längst nicht mehr als Gefängnis dienten, aber es war ja möglich, dass er ihm damit nur Angst hatte einjagen wollen.„Ich fasse es nicht, dass ich mich hierher begeben muss!“, hörte Louis Residentin Albas Stimme. Seine Hoffnung sank und er ließ den Kopf hängen. Resident Valeriu hätte ihm vielleicht geholfen und ihn zumindest in eine modernere Zelle verlegt, wenn er darum gebeten hätte, aber von der Residentin durfte er nichts außer Vorwürfen und Hass erwarten. Schnell kniete er sich auf den Boden, um nicht sofort ihren Zorn anzufachen.„Wenigstens weißt du, wo dein Platz ist!“, herrschte sie ihn an. Er schluckte, sah aber weiter zu Boden. Sie hatte alles Recht der Welt wütend auf ihn zu sein. Es war seine Schuld, dass Alvaro sich nun in den Händen von Verbrechern befand! Hätte er doch nur den Leibwächtern von ihrem Plan erzählt. Hätte er doch die Manipulation ihrer Fahrzeuge verweigert oder wenigstens die, die er übernehmen sollte, nicht funktionsunfähig gemacht. Aber all das wäre ein Verrat an seinem besten Freund gewesen. Das hätte Alvaro ihm nie verziehen.„Wir haben immer noch keine Nachricht von meinem Sohn erhalten“, teilte Alba ihm mit. Ihre Stimme war kalt und emotionslos, so wie immer. Wie konnte sie nur dermaßen gefasst bleiben?„Offenbar wurde er in unserem Bezirk nicht angeboten, obwohl ich sicher bin, dass sie ihn verkauft haben oder ihn verkaufen wollen. Nach deinen Angaben haben wir die Fahrzeuge ermittelt. Es waren Scouts, die nach Objekten für die Wettkämpfe gesucht haben.“Louis durchfuhr es eiskalt. Ein wimmernder Laut stieg aus seiner Kehle auf, doch selbst dieser konnte kaum ausdrücken, was er empfand.„Mein Sohn, der zukünftige Resident, als Beute für wettsüchtige skrupellose Monster!“, schrie sie ihn an. Die geballte Wut und die Kraft ihrer Worte ließen ihn nach hinten schwanken. Das durfte nicht wahr sein! Ihre Hand griff durch das Gitter und packte ein Büschel seiner widerspenstigen braunen Haare. Louis Stirn knallte hart gegen die Stäbe der Zellentür, während er die Residentin zum ersten Mal in seinem Leben aufschluchzen hörte.„Wenn Alvaro etwas zustößt …!“, begann sie zu drohen, musste aber dann Luft holen und ihre Stimme beruhigen, die überzuschnappen drohte. „Wenn Alvaro etwas zustößt“, wiederholte sie gefasster, „dann wirst du dir wünschen, nie geboren worden zu sein! Du wirst dir wünschen, dass mein Mann mich gestern nicht davon abgebracht hätte, dich sofort hinrichten zu lassen!“ Sie ließ seinen Kopf los, an dessen Stirn sich bereits rote Male zeigten, und wandte sich händeringend \u0001 \u0002 spürte den Schmerz kaum. Sein Herz raste, aber nicht wegen dem, was Alba getan, sondern wegen dem, was sie gesagt hatte. Scouts für die Wettkämpfe? Das war das Schlimmste, was passieren konnte!„Lasst ihn gegen mich austauschen“, gab Louis flüsternd von sich. Er wagte nicht, laut zu ihr zu sprechen. Alba stieß die Luft höhnisch aus: „Du glaubst nicht, wie gerne ich das tun würde!“ Er konnte hören, dass sie diese Worte aus tiefster Seele sprach und sie trafen ihn mehr, als er gedacht hatte. „Sollte sich eine Gelegenheit ergeben werde ich dich mit Freuden selbst in dieses Höllenloch werfen, dass sie das Château nennen. Einstweilen wirst du hier bleiben und darüber nachdenken, was du angerichtet hast!“Louis schluckte hart. Er machte sich bereits Vorwürfe und Sorgen. Was erwartete Alba von ihm? Viel nützlicher wäre er ihr bestimmt, wenn er sich selbst von den Scouts fangen ließ. Vielleicht kam er dann dorthin, wo Alvaro sich befand. „Setzt mich in dem Gebiet aus, wo diese Scouts gejagt haben“, schlug er vor, bedacht seine Stimme leise zu halten.„Sie sind nicht mehr dort!“„Vielleicht kommen sie zurück. Bitte, Residentin, denkt darüber nach. Ihr könntet mich dort aussetzten, und wenn sie nach ein paar Tagen nicht dort waren, um erneut zu jagen, werde ich widerstandslos hierher zurückkehren. Mein Leben gehört Euch! Ich schwöre, dass ich Alvaro helfen will. Ihr wisst, wie nah wir uns stehen. Ich würde alles tun, um ihn zurückzuholen.“ Alles war besser, als hier auszuharren und auf Nachricht zu hoffen!Alba starrte ihn an, was er mehr spürte als sah, denn er getraute sich nicht, aufzusehen. Erneut griffen ihre knochigen Finger durch das Gitter. Er wich nicht zurück, obwohl es hinter seiner Stirn nun mächtig pochte und Kopfschmerzen sich ankündigten. Dieses Mal strich sie jedoch nachdenklich über die Blessuren, die sie verursacht hatte. „Du liebst ihn wirklich“, stellte sie nüchtern fest.„Ja. Er ist ein Teil von mir und es tut weh ihn nicht in meiner Nähe zu haben“, bestätigte er.„Ich werde mit Valeriu reden und mit Camille. Vielleicht gibt es einen Weg. Solange er nicht tot ist, gibt es Hoffnung.“Louis atmete zitternd ein. Camille war Alvaros kleine Schwester. Alba hielt ihre Tochter hinter verschlossenen Türen, denn das Mädchen sprach kaum und war von Geburt an sonderbar. Louis hatte sie nur selten gesehen und wenn dann hatte ihn jedes Mal ein Schauder ergriffen. Camille sah aus wie ein Feenwesen, mit ihrem langen, fast weißen Haar. Ihre Augen waren hellblau und alt, so als gehörten sie einer Frau, die in ihrem Leben viel gesehen hatte und bald Abschied von dieser Welt nehmen würde. Das Mädchen war immer ernst. Ihr Gesicht hatte niemals lachen gelernt. Die beinahe weiße Hautfarbe ließ vermuten, dass kein Strahl der Sonne sie je berührt hatte und dabei kam sie doch aus dem südlichsten, sonnenverwöhntesten Teil Europas. Alvaro selbst hatte kaum etwas mit seiner Schwester zu tun. Immerhin trennten sie über sechs Jahre. Allerdings galt Camille als äußerst feinfühlig. Sie nahm die Aura der Menschen auf, die sie umgaben, fühlte Schmerz und Freude, die nicht ihr selbst gehörten. Was würde die mittlerweile Zwölfjährige ihrer Mutter sagen? Lag sein Schicksal etwa in ihren kindlichen Händen?",
            "wordcount": "3.085",
            "chapter_release": "06.03.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "Bezirk ZweiEhemaliges Grenzgebiet zwischen Spanien und FrankreichDiego hatte es sich nicht nehmen lassen, seinen Gefangenen selbst an die Wachleute des neuen Besitzers zu übergeben. Er stand mit ihm am ausgemachten Treffpunkt und wartete auf die Ankunft des Transportfahrzeugs. „Du hast ziemliches Glück, mein Freund“, raunte er dem Jungen ins Ohr, während er noch einmal über die samtene Haut des Rückens fuhr, beinahe liebevoll, als streichle er ein Haustier.„Wo werde ich denn hingebracht?“, wollte Alvaro wissen, der sich wünschte, dass das ständige Betatschen bald ein Ende haben würde. Es kostete ihn alle Mühe still stehenzubleiben, obwohl er von der Berührung kaum etwas merkte. Allein die Nähe zu diesem abscheulichen Kerl ließ Ekel in ihm aufsteigen. Er konnte nicht verdrängen, wie der Hüne mit Benito umgesprungen war, obwohl er versuchte jeden Gedanken an das arme Kind auszumerzen. Es nützte nichts, wenn er sich wegen des Schicksals des Jungen seelisch aufrieb. So leid es ihm tat konnte er momentan nicht \u0001 \u0002 packte etwas fester zu und massierte ihm die Schultern und den Nacken. Ein Objekt, das ihn so begeisterte, gab es selten. Am liebsten hätte er diesen Kerl für sich behalten, wenn die Kaufsumme nicht so verlockend hoch gewesen wäre. „Du wirst das Spielzeug eines zukünftigen Residenten“, lachte Diego und schlug nun mit seiner großen Pranke zu, so dass Alvaro nach Luft schnappte.„Welcher Bezirk?“, hakte er nach, sobald er wieder Luft bekam, während seine Gedanken um die Söhne der Residenten kreisten, von denen er wusste. Seine Mutter hatte ihn bisher nicht reisen lassen, deshalb hatte er noch niemals einen seiner Schicksalsgenossen getroffen, aber er hörte natürlich gut zu, wenn Alba von ihren Besuchen in anderen Bezirken \u0001 \u0002 Staubwolke kündigte den erwarteten Wagen an. Alvaro wartete gespannt auf Diegos Antwort, aber der Mann hatte anderes im Sinn.„Es ist eine Verschwendung dich dorthin zu geben“, seufzte er. „Dein Körper gehört nicht in das Bett irgendeines verwöhnten Knaben, der sich alles leisten kann! Vielleicht hätten wir doch die Kommandanten fragen sollen. Womöglich wäre eine Trophäe, wie du eine bist, bei den Spielen auch einiges wert gewesen. Nun bekommen wir für den Kleinen nur den halben Preis des Ausgemachten!“Erneut unterdrückte Alvaro die Gedanken an Benito und an das, was diesem bevorstand.„Wo werde ich hingebracht?“, fragte er stattdessen erneut. Je näher der Wagen kam, desto nervöser wurde er. Diego drückte seine Schulter und seufzte tief.„Bezirk Drei“, sagte er schließlich, „das Reich der Mitte. Viele kleine Länder, die sich zusammengeschlossen haben, aber geholfen hat es ihnen nicht. Sie haben immer noch die gleichen Probleme wie vor der Vereinigung. Wenigstens sprechen sie auch dort die europäische Einheitssprache.“Alvaro hörte kaum noch hin. Wer regierte in Drei? Er hatte das alles gelernt, doch obwohl es sich um den direkten Nachbarbezirk handelte, fiel ihm nicht sofort ein, auf wen er dort treffen würde. Die Beziehungen zwischen Bezirk Zwei und Drei waren alles andere als gut. Der Geländewagen hielt genau neben ihnen, als Alvaro der Name des Residenten einfiel: \u0001 \u0002 Männer stiegen aus, die kaum voneinander zu unterscheiden waren. Sie trugen schwarze Hosen aus festem Stoff, schwarze T-Shirts und Sonnenbrillen. Die Muskelpakete an den Oberarmen sprengten beinahe die Nähte der Shirts. Die Haare der beiden waren extrem kurz geschnitten, so dass man sie auch daran nicht unterscheiden konnte.„Da seid ihr ja“, brummte Diego und schob seinen Gefangenen etwas widerstrebend den Männern entgegen. „Das ist sehr gute Ware. Überzeugt euch selbst.“Einer der schwarz Gekleideten stellte sich vor Alvaro und nahm seine Sonnenbrille ab. Er musterte den Jungen genau, drehte ihn einmal um die eigene Achse und nickte schließlich.„In Ordnung. Das Geld wird wie üblich transferiert.“Diego nickte ebenfalls und gab Alvaro einen letzten Klaps auf den Po, der immer noch in der Lederhose steckte. „Viel Spaß!“, raunte er ihm \u0001 \u0002 sortierte immer noch seine Gedanken. Maximilian war der Resident. Soviel er wusste, war dessen Frau vor einigen Jahren gestorben. Seit dem waren die Beziehungen zwischen ihren Bezirken immer schlechter geworden. Von Söhnen oder Töchtern wusste er nichts, so sehr er sich auch anstrengte, sich zu erinnern. Vermutlich wurde sie genauso abgeschirmt wie er selbst. Und was sollte das eigentlich heißen: „als Spielzeug“?„Mein Name ist Tom“, stellte der Mann, der ihm gegenüberstand, sich vor. Er hatte grüne Augen, wie Alvaro registrierte. Es gab also doch ein Unterscheidungsmerkmal. „Ich bin für dich zuständig. Du kannst mein Freund sein und es dir leicht machen oder auch nicht. Deine Entscheidung. In jedem Fall wirst du tun, was ich dir sage. Dein Name ist unwichtig. Du bekommst einen, wenn dein neuer Herr dir einen gibt. Jetzt wirst du das hier trinken.“ Ein Becher wurde von dem zweiten Mann nach vorne gereicht.„Was ist das?“, fragte Alvaro, der noch von den monotonen Sätzen des Mannes benommen war. Entweder hatte der Aufpasser diese Litanei bereits öfter vorgetragen, oder er redete immer mit dieser Computerstimme.„Es ist ganz einfach“, erklärte Tom, „wenn ich sage, du trinkst das, dann wirst du es tun. Fragen werden nicht beantwortet.“ Sein abwartender Blick reizte Alvaro zum Widerstand. Aber war das klug zum jetzigen Zeitpunkt? Einer der Männer hätte vermutlich ausgereicht, um ihn zum Trinken zu zwingen. Zweien war er absolut ausgeliefert, zumal seine Hände immer noch auf dem Rücken zusammengebunden waren.„Nehmen Sie mir die Fesseln ab, wenn ich schlafe?“, fragte Alvaro, der annahm, dass es sich um ein Betäubungsmittel handelte, das sie ihm einflößen \u0001 \u0002 machte jetzt kurzen Prozess. So ein Neuling musste umgehend in seine Schranken gewiesen werden. Er gab den Becher zurück, nahm den Jungen mit einem Arm in den Schwitzkasten und öffnete ihm mit der anderen Hand den Mund, wobei er ihm die Haut der Wangen zwischen die Zähne presste. Nun konnte der Gefangene den Mund nicht mehr schließen, ohne sich selbst zu beißen. Der zweite Mann kam hinzu und flößte ihm die Flüssigkeit ein. Den ersten Schluck spuckte der Junge in hohem Bogen aus, was die Männer fluchen und ihn noch gröber anfassen ließ. Dann ergab er sich endlich in sein Schicksal und schluckte das viel zu süße Gebräu. Schon nach kurzer Zeit fühlte Tom den Körper in seinen Armen schwer werden. Er zog ihn zum Wagen und bugsierte ihn auf den Rücksitz. Schließlich setzte er sich selbst nach hinten, um sich weiter um den, nun Schlafenden, zu kümmern.„Wozu machst du das?“, fragte der Fahrer Stunden später. Sie würden die Residenz bald erreicht haben und Tom hatte mit seinen Vorbereitungen begonnen. Der Fahrer hieß Lars und war erst seit kurzem dabei. Zusammen mit Tom hatte er noch nicht gearbeitet. „Er muss sofort begreifen wie ausgeliefert er mir ist. Je eher er das versteht, desto besser für ihn“, erklärte Tom und überprüfte sein Werk. Dieser Junge war nicht der Erste, den er betreute. Tom hatte reichlich Erfahrung und war deshalb für dieses Objekt ausgesucht worden. Bereits auf den Fotos war Resident Maximilian der rebellische Blick des Jungen nicht entgangen und so wie Tom ihn bisher kennengelernt hatte, lag sein Auftraggeber mit seiner Einschätzung richtig. Es würde keine einfache Aufgabe werden, diesen Jungen so zu zähmen, dass man ihn unbeaufsichtigt mit einem der Residentenkinder alleine lassen konnte. Er tätschelte dem Schlafenden die Wange, aber es erfolgte keine Reaktion.„Der ist doch ganz friedlich“, meinte Lars mit einem Blick über die Schulter. Tom grinste: „Noch. Möchtest du dabei sein, wenn er seine erste Lektion erhält?“ „Ich fahre nur den Wagen“, lenkte Lars ein, „mit deinem Kram habe ich nichts zu tun.“ Als Alvaro wach wurde, konnte er weder sehen noch hören, noch sich bewegen. Es war, als wäre er in einem Kokon gefangen, in dem es keine Geräusche, kein Licht, ja nicht einmal Luft gab. Er bekam Angst. Was ging hier vor? War etwas schief gelaufen? Einzig das Rauschen seines Blutes nahm er wahr und es wurde immer lauter. Er zerrte an den Fesseln und versuchte die Augen zu öffnen, ergebnislos. Ein Wutschrei explodierte buchstäblich in seiner Kehle, weil er keinen Weg nach draußen fand. Dann kam die Erlösung! Etwas wurde aus seinen Ohren gezogen und er hörte eine Stimme, die er, nachdem er sich etwas beruhigt hatte, Tom zuordnete.„Atme ganz ruhig“, sagte der Mann in seiner monotonen Art. Der einzige Weg, auf dem momentan Sauerstoff zu ihm kam, war seine Nase. Alvaro sog das lebenswichtige Gas tief ein.„So ist es gut“, wurde er gelobt. „Ich nehme an, du weißt, wer vor dir steht. Ich habe dich ausgezogen, dich gefesselt, geknebelt, dir die Ohren verstopft und die Augen zugeklebt. Damit demonstriere ich dir lediglich, was ich tun kann. Ich kann dich blind, stumm und taub machen, ich kann dich zur Bewegungslosigkeit und Nacktheit verdammen. Es gibt aber auch die Möglichkeit, dass ich dir all das wieder zurückgebe. Das hängt von dir und deinem Verhalten ab.“Der Knebel wurde gelöst und Alvaro atmete gierig. Er hustete, spuckte und bedankte sich schließlich.„Anscheinend besitzt du schon ein paar Manieren“, stellte Tom fest, „Da müssen wir wenigstens nicht bei null anfangen.“„Bitte, lass mich sehen, wo ich bin“, verlangte Alvaro. Tom schnalzte tadelnd mit der Zunge: “Ich entscheide, wann du was zurückbekommst“, stellte er fest, „Wenn ich meine, du hast es verdient, dann werde ich dich sehen lassen. Vielleicht darfst du sogar herumlaufen oder die Toilette benutzen. Denk mal ein bisschen darüber nach.“Dem Jungen wurde schlecht bei dem Gedanken, hier noch weiter so herumliegen zu müssen. Jeder, der vorbeikam, konnte seine Situation schamlos ausnutzen. Oder befand er sich in einem abgeschiedenen Raum? Wenigstens das wäre doch angebracht, aber er traute sich nicht zu fragen. Und was sollte das mit der Toilette bedeuten? Sollte er sich hier vollpinkeln, oder was? Kurz überlegte er, dies aus Trotz zu tun, fand es dann aber zu demütigend. Außerdem würde dieser Tom ihn sicher zwingen darin liegen zu bleiben oder es aufzuwischen. Alleine der Gedanke ließ ihn zusammenzucken. Natürlich fing gerade jetzt seine Blase an zu drücken! „Ich komme später wieder und sehe nach dir“, erklärte Toms körperlose Stimme. Alvaro hörte Schritte, die erst näher kamen und sich dann entfernten. Am liebsten hätte er den Mann zum Bleiben überredet, aber bisher war es immer negativ für ihn ausgegangen, wenn er etwas gesagt hatte, deshalb schwieg \u0001 \u0002 DreiEhemaliges DeutschlandResidenzAlvaro spürte jeden Muskel seines Körpers. Der Untergrund, vermutlich der Fußboden, war hart und unbequem. Momentan kam es ihm sehr zugute, dass er so unempfindlich gegen Schmerzen war. Er grübelte darüber nach, ob es nicht besser gewesen wäre, von Anfang an seine Identität preiszugeben. Sicher wären sie dann freundlicher mit ihm umgegangen und die Unterbringung wäre komfortabler ausgefallen. Die Furcht davor, erkannt zu werden, war womöglich unbegründet. Was konnten sie ihm antun, außer ihn als Druckmittel gegen seine Eltern zu verwenden? Hätte er Diego die Wahrheit gesagt, oder besser noch die Kette gezeigt, wär der Mann jetzt um einiges reicher, er aber zu Hause. Und genau das war der Punkt! Wie demütigend wäre es, vor seiner Mutter seine Unfähigkeit einzugestehen! Sie verachtete alle, die schwach waren und jene, die sich nicht kontrollieren konnten. Er hatte den Spaß vor seine Sicherheit gestellt und das war etwas, was Alba nicht akzeptierte. Sein Leben gehörte dem Bezirk und nicht ihm selbst! Er schauderte jetzt schon, wenn er an den frostigen Blick dachte, für den sie berühmt war. In ihren Augen hatte er immer schon lesen können, und meist nichts Gutes. Sie empfand es als Schwäche, dass er sich so sehr an Louis klammerte. Diese Freundschaft war ihr von Anfang an ein Dorn im Auge gewesen. Manchmal war es ihm so vorgekommen, als sei seine Mutter eifersüchtig auf seinen besten Freund. Alba hatte versucht ihn mit Geschenken abzulenken und Louis einmal sogar fortschaffen lassen, aber Alvaro ließ nicht zu, dass sie ihm das Einzige nahm, das ihm etwas bedeutete. Seine eigene Mutter hatte ihm nie zugehört und war unfähig ihm menschliche Wärme zu geben. All das fand er bei seinem Freund und noch viel mehr. Sie hatten beide niemanden, zu dem sie wirklich gehörten und deshalb war das Band zwischen ihnen mit jedem Tag fester geworden. Sie teilten ihre geheimsten Gedanken und Träume, Gefühle und \u0001 \u0002 er an Louis dachte, wurde sein Herz schwer. Was war mit ihm geschehen? Diegos Leute hatten ihn nicht erwischt, da war er sich ziemlich sicher. War der Freund nach Hause zurückgekehrt? Hatte er von der Gefangennahme berichtet? Wenn ja, wie hatte seine Mutter darauf reagiert? Was hatte Alba mit Louis gemacht? Ein Kloß setzte sich in seinem Hals fest und nahm ihm die Luft. Würde sie es wagen, seinem Freund etwas anzutun? Er traute es ihr zu, betete aber darum, dass sein Vater eine schützende Hand über den Geliebten hielt. Alvaro erinnerte sich in diesem Moment an einen Tag vor vielen Jahren, als er und Louis vielleicht zehn Jahre alt gewesen waren. Vor der Residenz befanden sich große Gärten, die die Jungen ohne Begleitung nicht besuchen durften. Ihnen war es lediglich erlaubt, sich alleine im Haus und im Innenhof aufzuhalten. Natürlich strebten sie gerade in diesem Alter nach Abenteuern und Freiheit. Sie waren keine kleinen Kinder mehr, die sich etwas sagen ließen! Es ergab sich die Gelegenheit mit einem offenen Transporter durch das Tor zu entkommen. Wie diebisch hatten sie sich gefreut, nach wenigen Metern abzuspringen und durch die Wiesen zu tollen. Sie spielten Verstecken und fochten mit langen Stöcken Kämpfe aus. Zu essen gab es genug, denn die Obstbäume hingen voller reifer Früchte. In ihr Spiel vertieft hatten sie nicht bemerkt, wie die Leibwächter nach ihnen suchten. Erst als Louis wie am Spieß brüllte, wurde Alvaro aufmerksam, der im Gras geträumt hatte und den Wolken nachgeblickt hatte, die über den Himmel in ferne Länder zogen. Wie zwei Schwerverbrecher wurden sie zurück in die Residenz gebracht, wobei Alvaro wie immer Glück hatte und viel sanfter behandelt wurde, als sein Freund. Er bekam die Standpauke seiner Mutter zu hören, während Louis im Hintergrund schrie, weil er bestraft wurde. Alba wusste selbstverständlich, dass ihrem Sohn Schmerzen nichts ausmachten. Seinen besten Freund für ihn leiden zu lassen, war viel effektiver. Das war ihre Art, ihm zu zeigen, wo sein Platz war. Er durfte sich nicht nach Louis umdrehen, jedes Wort von ihm erstickte sie sofort, indem sie ihre Stimme über seine erhob.„Mutter …“ Sie redete lauter.„Bitte, Mutter …“ Auch dieses Mal übertönte sie ihn einfach.„Hör damit auf!“, schrie er sie wutentbrannt \u0001 \u0002 hob lediglich missbilligend die Brauen und fuhr mit ihrem Monolog fort. Einer der Leibwächter sorgte dafür, dass er vor ihr stehen blieb und sie ansehen musste. Alvaro bekam kaum etwas davon mit, was sie sagte, denn er hatte nur Ohren für die Qualen, die Louis wegen ihm erdulden musste. Natürlich war er selbst die treibende Kraft für diesen Ausflug gewesen, so wie immer. Er war der Kopf, der alles plante und Louis war die Hand, die die Ausführung übernahm. Seine Mutter zwang ihn zur Aufmerksamkeit, indem sie ihn ihre Worte wiederholen ließ. Noch heute fühlte er sich gedemütigt und schuldig, wenn er daran zurückdachte. Wie sollte er dieser erbarmungslosen Frau einen erneuten Ausbruch aus den von ihr gesteckten Grenzen erklären? Nein, es war schon richtig gewesen, die Kette zu verstecken und den Mund zu halten. Das hier war das größte Abenteuer, das er je erlebt hatte. Wenn es ganz hart kam, konnte er immer noch verraten, wer er war. Doch würde ihm dann noch jemand glauben? Einen Beweis für die Richtigkeit seiner Worte besaß er nicht!Die Tür wurde leise geöffnet, als Alvaro sich immer noch mit diesen Gedanken quälte. Da die Ohren im Moment sein wichtigstes Sinnesorgan waren, schienen sie besonders empfindlich. Er hörte tapsende Schritte, die sich ihm näherten. Wer war das? Tom jedenfalls nicht. Der trat viel energischer auf. Ein Hauch von Parfum stieg ihm in die Nase. Es war ein angenehmer Duft, leicht und verlockend. War sein Besucher eine Frau? Finger berührten seine Stirn, streichelten ihm die Ponyfransen von den verbundenen Augen und erforschten anschließend sein Gesicht. Sie glitten über seine Wangen, streiften kurz die Nasenflügel und verharrten bei dem Tuch, das den Knebel in seinem Mund hielt. Dann fuhren sie den unbedeckten Teil seiner Lippen entlang. Sein Herzschlag beschleunigte sich. Gerne hätte er etwas gefragt, aber der Knebel ließ nur undeutliche Laute heraus. „Pscht!“, zischte ihm jemand zu, „Sei ruhig. Niemand darf wissen, dass ich bei dir bin.“ Er horchte auf. Warum durfte das niemand wissen? Die Stimme war eindeutig weiblich. Zu wem gehörte sie? „Ich wollte dich nur kurz besuchen. Wir werden uns bald offiziell kennenlernen. Bleib ruhig, dann wirst du schneller erlöst“, erklärte sie hastig weiter. Eine ihrer Hände glitt über seine, immer noch nackte, Brust. Sie streichelte ihn erst sanft mit der flachen Hand, dann etwas fester, so dass sogar er es spürte. Er entspannte sich zusehends und begann, die Berührung zu genießen, wobei er sich wunderte, wie viel er davon tatsächlich wahrnahm. Seine Haut war unempfindlich gegen Schmerzen, aber diese leichte Berührung ließ sie merkwürdig prickeln, so als würden hunderte Ameisen auf ihm herumkrabbeln. So etwas hatte er noch nie erlebt. Da er nicht reden und somit auch keine Fragen stellen konnte, blieb ihm keine Wahl als stillzuhalten, aber das hätte er auch so getan, alleine um dieses sonderbare neue Gefühl auszukosten.„Ich muss gehen“, sagte sie nach einer Weile. Alvaro hörte Bedauern aus ihrer Stimme und empfand ebenso. Ihre Finger streichelten ihn zum Abschied sanft über den Hals, wo sie eine Ahnung dessen hinterließen, was ihm so fremd und so begehrenswert vorkam wie nichts zuvor. „Deine Fotos haben mir sehr gut gefallen, aber in Wirklichkeit bist du noch viel aufregender.“ Mit einem unterdrückten Kichern und auf leisen Sohlen schlich sie davon, so wie sie gekommen war. Nun fühlte er sich noch verlassener als zuvor. Es war schön gewesen, nicht alleine zu sein. Er konnte ihre Fingerspitzen immer noch spüren, warm und sanft. Mit diesen Berührungen hätte sie noch ewig weiter machen \u0001 \u0002 Tom endlich erschien, war Alvaro bereit, alles zu tun, nur um sich ausstrecken zu können und auf die Toilette zu dürfen. Die Erleichterung, die ihn überkam, als die Fesseln und der Knebel gelöst wurden, konnte er nicht in Worte fassen. Dann wurde ihm auch noch die Augenbinde abgenommen und er blinzelte in das dämmrige Licht. „Danke“, flüsterte er und räusperte sich, weil seine Stimme so merkwürdig klang.„Kannst du aufstehen?“, fragte sein Aufpasser. Alvaro brauchte einen Moment auf allen Vieren, bis er sich mit einem Stöhnen erhob. Seine Gelenke waren steif und er bewegte sie vorsichtig. „Dein Besitzer will dich sehen“, teilte Tom ihm mit. Der Junge blinzelte und rieb sich die Augen. Er fühlte sich dreckig und Sand rieselte immer noch aus seinen Haaren.„Darf ich vorher ins Bad?“, wagte er zu fragen. Er wusste nicht, ob er noch lange einhalten konnte. Ein gnädiges Nicken gestattete es ihm und er wurde in die entsprechende Richtung geschoben.„Beeil dich! Duschen kannst du später. Es wird nur ein kurzer Besuch.“Alvaro erleichterte sich und seufzte zufrieden. Mit wie wenig ein Mensch glücklich sein konnte! Als er sich die Hände wusch, wünschte er sich einen Spiegel herbei, aber hier gab es keinen. So schüttelte er nur seine Haare aus und versuchte sie mit feuchten Fingern ein wenig in Form zu bringen. Gleich würde er dem Residenten von Bezirk Drei gegenüberstehen! Ob der Mann ihn erkannte? Vielleicht war jetzt der richtige Zeitpunkt mit diesem Versteckspiel aufzuhören? Was würde geschehen, wenn er vor dem Mann stehen und sagen würde: „Ich bin der Sohn der Residenten aus Bezirk Zwei?“ Würde er ausgelacht oder ernst genommen werden? Er atmete tief durch und wusch sich das Gesicht. Tom rief bereits nach ihm, als er sich noch abtrocknete. Wie sollte er sich entscheiden?„Wenn ich dich rufe, hast du sofort zu kommen!“, wurde er zu Recht gewiesen. Der Aufpasser packte ihn am Oberarm und ließ ihn seine Wut spüren. Alvaro fühlte den Druck und entschied sich ein wenig zu stöhnen, um sein Geheimnis zu bewahren. Der Griff machte ihm nichts aus, aber vermutlich war es besser, so zu tun als ob. Unsanft zerrte Tom ihn durch mehrere Gänge, bis sie einen Aufzug erreichten.„Wenn du vor dem Residenten stehst, siehst du auf den Boden!“, begann Tom zu erklären. „Wage es nicht, ihn direkt anzusehen. Antworte, wenn du gefragt wirst, aber so knapp wie möglich. Tu, was er dir sagt, und zwar augenblicklich. Ich weiß, dass du noch keine Einführung hattest, aber diese Regeln solltest du kennen. Ich werde in deiner Nähe sein und dich im Auge behalten. Sei also gewarnt!“Der Aufzug beförderte sie einige Etagen nach oben. Tom führte ihn immer noch am Oberarm durch die verschiedenen Bereiche, während Alvaro sich umsah. Ähnlich wie in der Residenz, in der er aufgewachsen war, empfand er alles als riesig. Die Decken waren über drei Meter hoch! Prunk und Protz in jeder Ecke. Samtbezogene Bänke standen zwischen den riesigen Fenstern, hohe elegante Bodenvasen zierten jede Nische, manchmal ersetzt durch Marmorbüsten. Blumenbouquets waren verschwenderisch verteilt und zogen die Aufmerksamkeit des Betrachters mit ihren bunten Farben auf sich. Vor einer Tür hielt Tom an und klopfte. Nun spürte Alvaro doch ein wenig Nervosität. Er räusperte sich und fuhr mit der freien Hand noch einmal ordnend durch seine dichten schwarzen Haare. Seine Kleidung war unziemlich genug, da musste er nicht noch aussehen, wie ein Wilder.„Herein!“, hörten sie eine tiefe Stimme.„Denk daran, was ich dir gesagt habe“, raunte Tom ihm zu, bevor er die Tür öffnete und den Jungen hinein ließ. Die führende Hand an seinem Arm fehlte Alvaro nun doch. Er blieb an der Tür stehen und starrte den Mann hinter dem Schreibtisch an, der nicht einmal aufsah, sondern sich Papieren widmete, die vor ihm ausgebreitet lagen. Tom packte seinen Schützling im Nacken und führte ihn weiter nach vorne, wobei er dessen Kopf nach unten zwang. Erst, als sie den großen Eichentisch fast erreicht hatten, sah der Resident für eine Sekunde auf. Alvaro hatte diesen Blick nur aus dem Augenwinkel wahrgenommen. Toms Finger, die auf eine Stelle hinter seinen Ohren drückten, verursachten ein unangenehmes Rauschen in seinem Kopf. Er hielt den Blick doch gesenkt, was sollte das dann noch?!In aller Ruhe unterschrieb Maximilian, Resident von Bezirk Drei, die Papiere und schraubte seinen goldenen Füllfederhalter zu. Dann richtete er den Blick auf seine Neuerwerbung. Schließlich erhob er sich und kam um seinen Arbeitsbereich herum.„Sehr gut“, sagte er und betrachtete den jungen Mann ausgiebig. „Stimmt es, dass seine Haut völlig intakt ist?“, wandte er sich an Tom und dann direkt an den Jungen: “Dreh dich um!“Tom ließ ihn los und Alvaro kehrte seinem neuen Besitzer den Rücken zu. Wie verzückt sie hier alle von seinem Anblick waren! Er wünschte sich ein Hemd, um sich zu schützen. Auch jetzt musste er die tastenden Finger über sich ergehen lassen und hoffte, dass der Resident keine tieferen Kenntnisse über seinen Stammbaum besaß. Doch er nahm an, dass die Tatsache der Genmanipulation ihrer Kinder eines von Albas gut gehüteten Geheimnissen war.„Tadellos“, stellt Maximilian erfreut fest. „Wie hat er sich benommen?“„Friedlich. Bisher lässt er sich recht gut lenken“, erklärte Tom, was Alvaro erstaunt aufblicken ließ. Sofort packte die Hand wieder seinen Nacken und zwang ihn nach unten zu sehen.„Ich habe leider nicht viel Zeit. Ein anderes Mal werde ich mich näher mit ihm befassen. Leonard soll ihn bekommen. Er hat ja bald Geburtstag. Solange er noch auf Reisen ist, bringen Sie ihn doch in einem von seinen Gästezimmern unter. Er wird dann alles Weitere bei seiner Rückkehr entscheiden. Ansonsten halten Sie sich einfach an den üblichen Ablauf.“ Diese Worte waren an Tom gerichtet, der Alvaro nun wieder am Arm packte.„Ach ja, und bitte achten Sie darauf, dass Lisa nicht in seine Nähe kommt“, rief der Resident ihnen noch nach.",
            "wordcount": "3.928",
            "chapter_release": "22.03.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "Bezirk ZweiEhemaliges SpanienResidenzLouis kniete auf dem Boden in der großen Halle. Zwei Soldaten standen rechts und links neben ihm, um einzugreifen, falls er etwas Dummes versuchen sollte. Als hätte er je etwas getan, was der Residentenfamilie Schaden zufügte! Er sah wie befohlen zu Boden und wartete auf die Entscheidung, die Alba jeden Moment fällen musste. Camille, die kleine Schwester von Alvaro, war ebenfalls anwesend. Das Mädchen sah noch genauso aus, wie Louis sie in Erinnerung hatte. Vor wenigen Minuten hatte sie ihn so eingehend studierte, wie es noch nie ein Mensch zuvor getan hatte. Ihre blassblauen Augen hatten ihn mit Nadelstichen gefoltert. Louis war sich sicher, dass Camille alleine mit ihrem Blick mehr Verbrecher zum Reden bringen konnte, als jeder Foltermeister. Er selbst spürte, wie er unter ihrem Einfluss in sich zusammenfiel, wie eine Marionette, der man nach und nach die Fäden durchtrennt. Dabei tat sie nichts, stand einfach nur da, wie ein Feenwesen aus einem Märchen, legte den Kopf leicht schief und betrachtete ihn, wobei sie keine Miene verzog. Ihr längliches Gesicht war so weiß, dass es nicht von dieser Welt stammen konnte. Kein lebendes Geschöpf, das er kannte, hatte so helle Haut. Das lange Haar war fein wie Spinnweben und ebenfalls viel heller, als er es je gesehen hatte, nicht mal mehr blond, sondern farblos. Zwei schmale Striche bildeten die Lippen, deren Farbe von zartem Rosa war. Sie schienen zusammengewachsen, verzogen sich weder zu einem Lächeln noch zu einem anderen Ausdruck. Wie froh war er gewesen, als sie sich langsam von ihm abgewandt hatte. Es schien ihm, als wäre es augenblicklich wärmer geworden. Die ganze Zeit über hatte er versucht, ihr in Gedanken seinen sehnlichsten Wunsch zu übermitteln. Hoffentlich war sie genauso empfänglich für solche Botschaften, wie ihr nachgesagt wurde. Er wollte in die Wüste zurück, wollte den Männern gegenüberstehen, die Alvaro gefangengenommen hatten und wollte von ihnen an denselben Ort gebracht werden, an dem der Freund sich befand. Sobald sie wieder zusammen sein konnten, würde alles gut werden. Sicher hatte Alvaro schon einen Fluchtplan, doch ihm fehlte sein Partner, der ihm half, diesen umzusetzen. Die Gedanken daran, was ihm in der Wüste passieren konnte, verdrängte Louis einfach. Egal, was dort auf ihn wartete, es war besser, als den Rest seines Lebens in einer von Albas Gefängniszellen zu \u0001 \u0002 sah kurz auf, nur um zu erkunden, was sich in der Halle tat. Camille stand bei ihren Eltern. Redete sie? Wenn ja, dann so leise, dass er nichts hören konnte. Ihre Haltung war steif, der Rücken ganz gerade. Sie kam ihm vor wie eine große Puppe. Wie kam es nur, dass Geschwister so unterschiedlich sein konnten? Alvaro hatte ihm erzählt, dass seine Mutter keine Kinder bekommen konnte und deshalb zu ungewöhnlichen Methoden gegriffen hatte. Die erste Schwangerschaft glich einem Wunder und wurde im ganzen Bezirk gefeiert. Louis senkte den Kopf so tief, dass sein Kinn die Brust berührte. Er war schuld, dass dieses Wunderkind sich nun in Gefahr befand! Resident Valeriu trat auf ihn zu und erlaubte ihm aufzustehen. Louis erhob sich und verschränkte die Hände hinter dem Rücken. Das war die vorschriftsmäßige Haltung vor einem höher Gestellten. „Meine Tochter hat gesehen, was ich bereits wusste“, fing Valeriu leise an zu sprechen. Louis sah ihm in die Augen, konnte dem Blick aber nicht lange standhalten.„Du hast ehrliche Absichten und willst nur das Beste für Alvaro. Wie könnte es anders sein?“ Louis spürte, wie seine Kehle eng wurde. Ein Brennen in den Augen kündigte Tränen an, die nicht aufsteigen durften. Er zwinkerte und versuchte sich zusammenzureißen. „Die Entscheidung kann gar nicht anders ausfallen, als dich, wie von dir gewünscht, in die Wüste zu bringen. Ich hoffe nur, du weißt, was du da tust, Junge. Es ist keineswegs gesagt, dass die Männer zurückkommen. Andere Scouts könnten dich ganz woanders hinbringen. Es gibt keine Sicherheit dafür, dass du zu Alvaro gelangen kannst. Es ist dir vermutlich bekannt, dass die Jäger hauptsächlich nach Opfern für die Wettkämpfe suchen. Wir können dir nicht helfen, wenn du im Château landen solltest. Ist dir das bewusst?“Louis nickte sofort. Er wollte sich nicht mit dieser Möglichkeit beschäftigen, aber natürlich konnte es ganz anders kommen, als er es sich wünschte. Sicher war er ein gutes Objekt für die Wettkämpfe. Er hatte immer mit Alvaro trainiert und war sogar den Hover-Quads entkommen. Wenn das keine gute Referenz war! Er würde seine Haut teuer verkaufen, aber aus den Wettkämpfen gingen keine anderen Sieger hervor, als die, die dafür bezahlten. Das war bekannt und so wusste er, dass er vermutlich in den sicheren Tod ging. Die winzige Chance Alvaro zu treffen und sein Schicksal zu teilen, ließ kein Zögern zu. Sie beide zusammen wären sicher ein tolles Gespann, nachdem sich alle Kommandanten die Finger lecken würden. „Du bist mutig, Louis“, sagte der Resident. „Ich will meiner Frau nicht in den Rücken fallen, aber du verdienst eine bessere Behandlung, als sie dir zukommen lässt. Ich wünschte, ich könnte etwas daran ändern.“„Darf ich fragen, was Camille noch gesagt hat?“, flüsterte Louis kaum hörbar. Wenn Alba mitbekommen sollte, dass er ohne Erlaubnis sprach, würde sie ihm vermutlich, noch vor dem Todesmarsch in die Wüste, die Zunge herausschneiden lassen. „Sie hat gesagt, Alvaro ginge es gut. Sie sieht, dass ihr verbunden seid und dass du der Einzige bist, der ihn befreien könnte. Dein Herz sei rein und voller Liebe“, er schmunzelte, „Mädchen in diesem Alter neigen wohl zu Romantik.“Louis Blick war über Valerius Schulter auf etwas hinter ihm gerichtet, weshalb der Resident sich umdrehte. Alba kam auf sie zu, wie immer mit versteinerter Miene. Er verstand seine Frau nicht. Warum behandelte sie diesen Jungen so herzlos, obwohl der bereit war, sein Leben für ihren Sohn zu opfern?„Deinem Wunsch wird entsprochen!“, erklärte die Residentin kalt.„Du wirst an den Ort gebracht, wo Alvaro gefangengenommen wurde. Die Ausrüstung, die du damals bei dir hattest, wirst du zurückerhalten. Ich erwarte, dass du alles in deiner Macht stehende tust, um meinen Sohn zu finden und ihm die Flucht zu ermöglichen, sollte es auch dein Leben kosten. Ohne ihn brauchst du nicht zurückzukommen!“Valeriu verzog missmutig den Mund, was niemand bemerkte, da Louis längst wieder zu Boden sah und Alba sich vollkommen auf den Unglücklichen konzentrierte. Ein Soldat kam mit einem kleinen Koffer auf sie zu. Die Residentin schien zu wissen, was es damit auf sich hatte. Ihr Mann hingegen trat neugierig näher.„Was hast du vor?“, wollte er wissen. Alba beachtete ihn zuerst nicht, öffnete den dargebotenen Koffer und nahm ein silbernes Gerät heraus, das entfernt an eine Betäubungspistole erinnerte. „Zu irgendetwas muss dieser Bengel taugen, sei es auch nur als Datenträger“, stellte die Residentin fest. Louis ließ sich nicht anmerken, ob ihn ihre Worte trafen, doch er fröstelte bei dem Tonfall.„Haltet ihn gut fest!“ Die Soldaten, die den Jungen flankierten, packten ihn an den Oberarmen. Ihre Griffe waren wie Schraubstöcke, die seine Hände taub werden ließen, da die Blutzufuhr unterbrochen wurde. Alba trat ganz dicht an ihn heran und riss das Hemd auf, das er beim Verlassen der Zelle bekommen hatte. Ein Knopf wurde abgerissen und hüpfte über den Boden. Ihre langen, knochigen Finger strichen lieblos über eine Stelle unter seinem linken Schlüsselbein. Irritiert warf der Junge einen fragenden Blick zu Valeriu, der jedoch nur mit einem kurzen Nicken zu verstehen gab, das er mir der Prozedur einverstanden war. Alba setzte die Spitze des Gerätes an die Stelle, die sie zuvor geprüft hatte, und drückte ab. Der Schmerz, der in Louis Brustkorb fuhr, war vernichtend. Hätten die Männer ihn nicht gehalten, wäre er zu Boden gegangen. Ihm war, als hätte eine eiserne Faust ihn mit voller Wucht getroffen und verteilte nun ihre Metallsplitter in seinem Inneren. Alle Luft wich aus seinen Lungen und er war einige Augenblicke nah daran, das Bewusstsein zu verlieren. Verschwommen nahm er Residentin Albas triumphierenden Gesichtsausdruck wahr. Sie lächelte selten, doch jetzt tat sie es. Verzweifelt kämpfte Louis darum, bei Bewusstsein zu bleiben und Luft in seine Lungen zu saugen. Die einsetzende Panik drohte ihn vollständig zu lähmen. Jemand drückte ihm eine Faust gegen den unteren Teil der Wirbelsäule, was einen scharfen, stechenden Schmerz auslöste, der ihn nach Luft schnappen ließ und die Atemblockade löste. „Tut mir leid“, hörte er die Stimme des Residenten an seinem Ohr. „Es wird gleich besser. Versuch ruhig zu atmen.“„Willst du ihn jetzt schon umbringen und unserem Sohn die letzte Chance nehmen, lebend zurückzukehren?!“, fuhr Valeriu seine Frau an. Diese war es nicht gewohnt von ihrem Mann zu Recht gewiesen zu werden, schon gar nicht vor Anderen. „Zweifelst du an meinen Methoden?“, gab sie schnippisch zurück, „Vielleicht sollte ich es dir und deinen Männern überlassen, Alvaro zurückzubringen. Warum tue ich es nur nicht? Ach ja, du hast weder eine Ahnung, wo du nach unserem Sohn suchen sollst, noch wie du ihn befreien könntest.“Valeriu verschlug es die Sprache. Eine Erwiderung lag ihm auf der Zunge, aber er schluckte sie hinunter, wie so oft. „Wir werden später darüber reden“, entschied er und kümmerte sich weiter um Louis. Der Junge hatte wieder etwas Farbe bekommen, schnappte aber immer noch nach Luft wie ein Fisch auf dem Trockenen. „Ruhig, Louis. Langsam. Du atmest zu flach. Versuch die Luft tief in die Lungen zu ziehen“, gab er Anweisungen.„Was … war … das?“, stieß Louis zwischen seinen keuchenden Atemzügen hervor. „Du bist jetzt mit einem Sender ausgestattet. Er sitzt so tief, dass normale Ortungsgeräte ihn nicht finden werden. Deshalb war es so schmerzhaft. Du hast dich gut gehalten, Junge. Ich habe schon erwachsene Männer bei der Transplantation in Ohnmacht fallen sehen.“„Wozu?“, brachte Louis hervor, der sich für das Lob im Moment nicht begeistern konnte.„Nun, der Sender erfüllt mehrere Zwecke. Zum einen können wir dich damit orten und wissen immer, wo du dich aufhältst. Zum anderen dient er dazu, deine Körperfunktionen zu überwachen, also Atmung, Herzschlag und so weiter.“‚Damit sie wissen, dass sich der Sender nur noch in einem toten Körper befindet‘, schoss es Louis durch den Kopf. So einen langen Satz konnte er noch nicht sprechen, aber er hätte es Valeriu gegenüber auch nicht gewagt. Alba hatte sich zurückgezogen, konnte sich jedoch eine letzte Gemeinheit nicht verkneifen.„Außerdem verfügt der Sender über eine Sprengeinheit. Wenn du nicht mehr gebraucht wirst, reicht ein Knopfdruck. Und nun rate mal, wer den Zünder besitzt.“Louis durchfuhr es eiskalt. Er hatte dieser Frau wirklich viel zugetraut, aber was sie in den letzten Stunden an Gehässigkeit zur Schau gestellt hatte, entsetzte ihn. Warum hasste sie ihn nur so? Valeriu warf seiner Gattin einen bösen Blick zu. „Das motiviert ihn sicher“, schnaubte er.„Wenn nicht das, was dann?“, fragte sie und hielt ein kleines Kästchen hoch, in dem eine rote Lampe rhythmisch blinkte.„Ein schlagendes Herz“, sagte sie fasziniert und hielt das Licht Louis unter die Nase. „Bring mir Alvaro zurück und ich sorge dafür, dass es weiter schlägt.“ Bezirk DreiEhemaliges DeutschlandResidenz„Ich will mit dem Neuen zu Abend essen“, fauchte Lisa gereizt. Miles, ihr persönlicher Diener, stand mit auf dem Rücken verschränkten Händen da und wiederholte: “Das ist leider nicht möglich, Miss. Er hat die Einführungsphase noch nicht hinter sich gebracht. Darf ich Ihnen einen anderen Tischnachbarn holen?“Lisa stampfte mit dem Fuß auf, wie ein kleines Kind. „Ich will mit meinem Vater sprechen!“, verlangte sie. Miles zwang sich ruhig zu bleiben: “Ich sagte Ihnen bereits, dass ihr Vater im Moment nicht gestört werden will“, brachte er mit seiner monotonen Stimme hervor. Die Residententochter schmollte noch einen Moment, dann gab sie sich endlich geschlagen. „Bringen Sie mir Dustin. Er soll sich was Ordentliches anziehen und in fünfzehn Minuten im Speisesaal erscheinen.“ Es war zu ärgerlich, dass sie an den Neuen nicht herankam. Sie wollte einen Jungen, der nicht durch Wachen eingeschüchtert war. Er sollte interessant sein und wenigstens einen Hauch von Abenteuer in ihr fades Leben bringen. Nachdem die Einführungsphase durchlaufen war, war mit den Typen nichts mehr anzufangen. Sie gehorchten viel zu schnell, weil sie Angst vor Bestrafungen hatten. Lisa konnte das überhaupt nicht \u0001 \u0002 seufzte und ging zu ihrem begehbaren Kleiderschrank, wobei sie Tara einen Wink gab, ihr zu folgen. Wenn dieses nervige Geschöpf schon ständig um sie herum wuselte, konnte sie ihr auch bei der Wahl der Garderobe behilflich sein. Lisa besaß nur die teuerste und edelste Kleidung. Gelangweilt zog sie ein Abendkleid heraus. Was nützten die schönsten Sachen, wenn niemand sie zu sehen bekam? Lisa seufzte noch einmal tief und dachte an ihren Bruder Leo. Dieser war bereits volljährig und genoss viel mehr Freiheiten als sie. Im Moment befand Leonard sich in Paris und besuchte eine befreundete Familie. Er hatte zwei Leibwächter und einen seiner Buddys dabei. Buddy nannten sie die Jungen und Mädchen, die ihr Vater ihnen zur Gesellschaft besorgte. Leo hatte stets mehr Glück mit seinen Gesellschafterinnen und Gesellschaftern, was sie ärgerte. Deshalb wollte Lisa jetzt auch unbedingt diesen Neuen!„Gefällt dir das?“, fragte sie und hielt Tara einen Kleiderbügel mit einem roten Etuikleid vor die Nase.„Ja. Es ist wunderhübsch“, entgegnete die Gefragte. Lisa verdrehte die Augen und ließ das Kleid achtlos zu Boden fallen. Sie zog ein Schwarzes hervor und präsentierte es ebenfalls ihrer Freundin. „Oh ja! Das ist auch sehr schön“, erklärte diese sofort. Lisa wiederholte die Prozedur mit weiterer Garderobe. Der Boden war bald mit den verschiedensten Stoffen bedeckt.„Weißt du was, Tara?“, sagte Lisa und fuhr ohne eine Antwort abzuwarten fort: „Du hast einfach keinen Geschmack! Räum das auf, wenn ich weg bin.“Das geflüsterte: „Ja, Miss“, hörte sie nicht mehr, denn sie war schon ins Bad geeilt, wo die jüngste ihrer Freundinnen wartete, um ihr die Haare zu bürsten. Emily war fünfzehn und dunkelhäutig, was den Ausschlag für ihren Kauf gegeben hatte. Lisa war fasziniert von der Farbe ihrer Haut und der samtigen Beschaffenheit. An Emily übte sie mit Vorliebe ihr neustes Hobby aus, das Gestalten von Tattoos. Sie war eine Künstlerin und das Mädchen hatte die Ehre ihr allererstes Modell zu sein. Als Lisa endlich fertig war, begab sie sich zum Speisesaal. Während sie lief, überlegte sie, warum sie wieder Dustin ausgewählt hatte. Warum nicht mal Josh? Sie ärgerte sich, weil sie die Tür selbst öffnen musste, und bemerkte dann auch noch, dass sie die Erste war. Das entschuldigte Miles, doch normalerweise warteten alle auf sie und nicht umgekehrt! Gerade wollte Lisa wieder hinausgehen, als auf der gegenüberliegenden Wand eine weitere Tür geöffnet wurde, durch die Miles und Dustin hereinkamen. Lisa blieb stehen und betrachtete die beiden. Dustin sah gut aus, wie immer. Er trug einen weißen Anzug und ein hellblaues Hemd. Seine blonden Locken fielen ihm etwas in die Augen und Lisa notierte gedanklich einen Friseurtermin. Sie kam zum Esstisch herüber, der für zehn Personen ausgelegt war, doch heute gab es nur zwei Gedecke. Dustin wirkte unsicher, beinahe nervös. Sie registrierte, dass er seine Hände nicht stillhalten konnte. Immer wieder rieb er mit den Handflächen über die Hosennaht.„Danke, Miles“, sagte Lisa und machte eine entlassende Handbewegung. Zögernd entfernte sich der Diener, so als wollte er noch etwas sagen, würde sich aber nicht trauen. Als er endlich aus dem Zimmer war, schritt Lisa zu ihrem Buddy hinüber und berührte ihn sanft am Arm. „Hallo. Wie geht es dir?“, fragte sie mit unschuldig süßer Stimme. Er schluckte heftig, so dass sein ausgeprägter Adamsapfel auf und ab hüpfte. Seine braunen Augen huschten flüchtig über ihr Gesicht. Lisa notierte, wieder gedanklich, blaue Kontaktlinsen. Die standen ihm bestimmt. „Mir geht es gut. Du siehst hübsch aus.“ Lisa bestand darauf, von ihren Buddys geduzt zu werden. Sie hasste das förmliche Miss, es sei denn, es war angebracht, um ihren Rang hervorzuheben. Was Dustin sagte, klang mechanisch und eingeübt, was es vermutlich auch war. Lisa war enttäuscht. Sie wünschte sich Eigeninitiative, Spontanität und Ehrlichkeit, soweit diese ihr entgegenkam.„Setz dich“, erlaubte sie und deutete auf einen Stuhl. Sie selbst nahm gegenüber Platz. Der Tisch war festlich gedeckt, mit funkelnden Kristallgläsern, silbernen Platztellern und schwerem Silberbesteck. Die Servietten bestanden aus blütenweißem Stoff und die Dekoration war handgearbeitet.„Warum …“, Dustin räusperte sich und begann dann noch mal von Neuem: „Warum wolltest du mit mir essen?“Lisa staunte, das er sich traute etwas zu fragen. Ein Lächeln huschte über ihr Gesicht. Vielleicht war er doch noch lernfähig! “Nur so. Es ist langweilig alleine.“Die Tür wurde geöffnet und eine Frau, die mit einem schwarzen Kleid und einer weißen Schürze bekleidet war, brachte zwei Suppentassen auf großen Tellern herein. Sie servierte und stellte eine goldene Glocke neben Lisa ab. „Bitte läuten Sie, wenn Sie den nächsten Gang wünschen“, sagte sie, knickste und zog sich wieder zurück. Die Suppe roch appetitlich und Dustin spürte, wie sein Magen sich vor Hunger zusammenzog, aber er wusste, dass er warten musste, bis Lisa anfing zu essen. „Das am Pool“, begann sie zögernd, “das war nicht so gemeint.“ Er horchte auf. Sollte das etwa eine Entschuldigung sein? Lisa entschuldigte sich niemals!„Schon gut“, entgegnete er \u0001 \u0002 nahm sie den Silberlöffel und begann zu essen. Dustin folgte ihrem Beispiel. Die Suppe schmeckte genauso köstlich wie sie roch, doch er hatte stundenlang trainiert und wünschte sich etwas Sättigenderes.„Ich habe dich am Pool nach deiner Freundin gefragt“, fing Lisa wieder an zu reden, was bei ihm sofort die Alarmglocken schrillen ließ.„Ich möchte, dass du mir von ihr erzählst.“„Das darf ich nicht“, konterte er spontan. Lisa schüttelte den Kopf: “Doch, das darfst du. Die Regel, nicht über die Familie zu sprechen, ist so gemeint, dass ihr mir mit euren traurigen Geschichten nicht auf die Nerven geht. Wenn ich dich etwas frage, darfst du selbstverständlich antworten.“„Ich möchte nicht über sie reden“, gestand Dustin nach einer kurzen Pause. Nervös knetete er den Stoff seiner Serviette. Lisa beherrschte sich, um nicht laut zu werden. „Aber du wirst über sie reden“, stellte sie fest und sah ihn mit ihren grünen Katzenaugen an. Er nannte ihre Augen so, weil man, wie bei einer Katze, keinen Gefühlsausdruck darin sehen konnte. Dustin nahm einen Schluck Wasser, wobei seine Hand leicht aber doch sichtbar zitterte. „Warum willst du etwas über sie wissen?“„Mir ist langweilig und ich bin neugierig“, gab sie genervt zurück. Seit wann musste sie ihre Motive darlegen? Es war schon unerhört, wie er mit ihr redete. Dustin seufzte leise. Ihr war immer langweilig und er und die anderen mussten es ausbaden. „Was willst du denn wissen?“, fragte er resigniert und legte den Löffel auf den Teller. Die Worte des Sergeants kamen ihm in den Sinn, dass er Lisa endlich etwas bieten musste, um nicht ersetzt zu werden.„Wie sie aussieht, wie sie heißt, wie ihr euch kennengelernt habt und solche Sachen.“ Dustin überlegte einen Moment. Wenn er sich sträubte, würde sie sich irgendeine Gemeinheit ausdenken, also begann er langsam zu erzählen, damit er sich die Geschichte während des Redens zu Recht legen konnte.„Sie heißt Sally. Wir sind auf die gleiche Schule gegangen und haben uns auf der Party eines gemeinsamen Freundes kennengelernt. Sie war mit ihren Freundinnen dort und ich mit meinen Freunden und es wurden so alberne Partyspiele gemacht. Irgendwann mussten Sally und ich uns küssen. Die Stimmung war ausgelassen und wir alberten herum. Nachdem wir uns bei dem Spiel küssen mussten, gefiel es uns so gut, dass wir gar nicht mehr aufhören wollten.“Er sah Lisa an. Diese hing an seinen Lippen und hörte mit großen Augen zu, wie ein Kind, dem man eine spannende Geschichte erzählt. „Party“, seufzte sie. Dustin wurde bewusst, dass Lisa so etwas nicht kannte. Trotzdem fragte er: „Warst du denn noch nie auf einer?“ Sie zuckte die Schultern: “Nicht auf solchen Partys. Nur auf Festen, die mein Vater organisiert hat oder zu denen ich eingeladen war. Du hast das doch auch schon mal erlebt. Es kommen immer die gleichen Leute und es ist furchtbar langweilig. Überall sind Leibwächter und man kann sich nicht mal betrinken.“Dustin verstand, dass Lisa sich hier eingesperrt fühlte. Im Grunde war sie auch nur eine Gefangene, die besondere Privilegien besaß. Jetzt tat sie ihm doch tatsächlich ein wenig leid. „Prost“, sagte Lisa und hob ihr Glas. Statt Wein gab es Wasser. „Prost“, sagte auch Dustin. Sie stießen an und Lisa klingelte nach dem nächsten Gang, der unverzüglich aufgetragen wurde. Dustin konnte es kaum erwarten, bis die silberne Haube von seinem Teller entfernt wurde und der Bratenduft ihm in die Nase stieg. Nur selten gab es so ein Festessen für die Jungen. Der Sergeant hatte einen strengen Ernährungsplan für sie aufgestellt, der hauptsächlich aus Eiweißshakes bestand. Das Wasser lief ihm im Mund zusammen und er sah ungeduldig zu Lisa hinüber, denn sie musste als Erste essen.„Ich glaube, du lässt diesen Gang besser aus“, sagte sie mit einem süßen Lächeln auf den Lippen und nahm ihr Besteck auf. Dustin starrte sie sekundenlang an, bis der versteckte Befehl bei ihm angekommen war. Dann schloss er die Augen, schüttelte kaum merklich den Kopf und legte die Hände in den Schoß. Das war wieder Lisa, wie er sie kannte. Die Mahlzeit vor Augen musste er zusehen, wie sie sie genoss, während ihm die verschiedenen Düfte in die Nase stiegen und Erinnerungen an Geschmackserlebnisse lebendig werden ließen. Er griff nach dem Wasserglas und zitterte noch stärker als zuvor. Sein Magen knurrte, als er das Glas mit einem Zug hinunterstürzte. Diese Schlange! Wie sehr er sie hasste!",
            "wordcount": "3.529",
            "chapter_release": "24.03.2015",
            "chapter_number": "6"
        }
    },
    "title": "Alvaro - Der Preis der Freiheit",
    "topic": "unspecified",
    "release": "\n02.03.2015\n\t\t\t\t\t\t",
    "author": "Alegra Cassano"
}