{
    "tags": [],
    "chapcount": "8",
    "wordcount": "13.246",
    "chapters": {
        "1": {
            "text": "HeyUrsprünglich war die Geschichte eine Deutschstrafarbeit, mit dem Titel: 'Wenn ich eine Eule wäre'Naja, wie ihr vlt gleich merken werdet, habe ich das Thema etwas verfehltund sie ist ein bisschen länger geworden, als meine Deutschlehrerin wollte *hust*Weshalb es wahrscheinlich 6-7 Kapitel geben wird. :DAber nachdem ich erst Mal die Idee hatte, hat sie mich nicht mehr losgelassen(und da ich bei Avox sowieso ein bissle blockiert bin, kam mir das gerade Recht^^)Naja, ich hoffe es gefällt euchGLGAuf der SucheEveryone has to find his way, but the road is difficult, and not everyone comes to his \u0001 \u0002 1 ~ Der BeginnIch gleite durch den schwarzen Nachthimmel. Meine Flügel sind ausgestreckt und ich spüre, wie der schwache, aber kühle Wind meine Federn liebkost. Unter mir liegen die weiten Wiesen und Felder, die ich besser kenne als mein goldbraunes mit weißen Tupfen versehenes Gefieder. Hier bin ich aufgewachsen, das ist meine Heimat. Ich liebe die unendliche Weite und die Geräusche, die sie mit sich bringt, wie das Rascheln der Gersten- und Roggenfelder, sobald eine kleine Briese weht, das Zirpen der Grillen, die sich zwischen den langen, grünen Halmen verstecken, das Quiken der Feldmäuse, die jetzt, im neunten Schwarzmond, überall herumlaufen. 'Die Mäuse!', fällt es mir auf einmal wieder ein. Meine Mutter Elenya hat mich heute Nacht nicht ohne Grund herausgeschickt. Sie meinte, ich solle jagen gehen, damit sie unser Territorium abfliegen kann, um Ausschau nach möglichen Eindringlingen zu halten. Es erfüllt mich stolz, dass meine Mutter mir den Auftrag gegeben hat, für so etwas wichtiges wie Nahrung zu sorgen, auch wenn ich natürlich schon jagen kann. Doch bis jetzt habe ich immer nur in Begleitung Elenyas \u0001 \u0002 lausche in die Schwärze und meine scharfen, kleinen, schwarzen Augen suchen das Feld unter mir ab. Nur langsam hebe und senke ich die Flügel, um an Höhe zu verlieren. Schon bald fliege ich nur noch einige Federlängen über dem Boden. Plötzlich nehme ich ein quikendes Geräusch war, kurz darauf tappernde Pfotenschritte, die nur von einer Maus stammen können. Ich stelle meine Augen scharf und entdecke einige Eulenlängen entfernt ein kleines, braunes Geschöpf. Ich versuche mir alles in Erinnerung zu rufen, was mir meine Mutter über das Fangen von Mäusen beigebracht hat: 'Mäuse spüren dich, bevor sie dich hören. Du musst schnell sein, Isilya, und geräuschlos wie die Nacht.' Ich höre also auf mit den Flügeln zu schlagen und gleite näher an die Maus heran. Als meine hornfarbenen Krallen schon fast ihr Fell streifen, bemerkt sie mich, doch es ist zu spät. Noch ehe sie panisch quiken kann, trage ich sie tot in meinen \u0001 \u0002 Beute, die mache, bringe ich in die, aus mittlerweile morschem Holz gebaute, Scheune, die einsam und verlassen mitten in den Feldern steht. Meine Mutter hat mir einmal erzählt, dass die Federlosen sie früher dazu benutzt haben, das Getreide dort zu sammeln. Doch das ist lange her, noch bevor ich geboren wurde, und seit unzähligen Schwarzmonden hat sich in der Scheune kein Federloser mehr blicken lassen. Meiner Mutter und mir hingegen dient sie als Schlafplatz. Ich lege die Beute auf eine der Dachbalken, um sie später mit meiner Mutter verzehren zu können, wenn sie von ihrer Patrouille zurück \u0001 \u0002 mehr Zeit vergeht, umso müder werde ich. Jede meiner Federn spürt, dass die Morgendämmerung näher rückt. Ich reibe mir mit meinen Flügeln einmal über mein weißes herzförmiges Gesicht, um die Müdigkeit zu vertreiben. 'Irgendetwas stimmt nicht', denke ich. 'Mutter ist sonst nie so lange fort.' Ich schüttele meine Flügel und stoße mich kräftig von dem Holzbalken ab, auf dem ich bis eben noch gestanden habe. Wie von selbst bewege ich mich auf die kleine undichte Stelle in dem Dach zu. Ich lege die Flügel eng an den Körper und schieße durch das Loch. Kühle Nachtluft und das Funkeln der Sterne empfängt mich. Ich steige hinauf in die Luft, halte dann jedoch mittem im Flug inne, sodass ich fast herunter gestürzt wäre, weil mir plötzlich einfällt, dass ich keine Ahnung habe, wo sich meine Mutter jetzt befinden könnte. Zögernd schraube ich mich höher in die Luft und drehe Kreise über den Feldern. Dann entschließe ich mich, immer einer Richtung zu folgen. Eine Weile habe ich kein Glück auf meiner Suche und ich frage mich schon, ob ich nicht vielleicht umkehren sollte, als ich einen gellenden Ruf \u0001 \u0002, kein Ruf. Eher ein Schrei. Sofort mache ich die Richtung aus, aus der die bekannte Stimme kam. Ich kneife die Augen zusammen und erkenne voller Schreck zwei kämpfende Gestalten. Die eine ist riesig und weiß mit schwarzen Streifen, die andere hat ein graubraunes Gefieder und kommt mir nur zu gut bekannt vor. Ich stoße einen angstvollen Schrei aus, der die Aufmerksamkeit auf mich lenkt. Das große Tier, das seine Pranke in den linken Flügel meiner Mutter gegraben hat, damit sie nicht wegfliegen kann, schaut hoch. Normalerweise sind wir Schleiereulen gut darin, der Gefahr aus dem Weg zu gehen. Doch wie könnte ich jetzt abwenden und meine Mutter ausgeliefert zurück lassen? Vorallem da ich das Ungeheuer kenne. Meine Mutter hat mir, als ich noch jünger war, immer Gruselgeschichten über Dachse erzählt, damit ich die Scheune nicht ohne Erlaubnis verlasse und wenn ich hinterher nicht einschlafen konnte, dann hat sie mich damit beruhigt, dass Dachse im Wald leben und sich nur selten in die angrenzenden Felder verirren. Ich lege meine Flügel dicht an den Körper und schraube mich gekonnt nach unten, geradewegs auf den Dachs zu. Meine Krallen graben sich in das dicke Fell und in die Haut darunter und das Monster jault schmerzerfüllt auf. Meine Mutter nutzt die Gelegenheit und befreit ihren seltsam verdrehten Flügel aus der Pranke. „Kannst du fliegen?“, rufe ich meiner Mutter zu, während ich wieder in die Luft schnelle, um dem Angriff der Bestie auszuweichen. „Nein“, antwortet sie keuchend. „Flieg, Isilya, flieg zur Scheune. Ich komme schon klar!“ Doch wir wissen beide, dass das eine Lüge ist. Ich betrachte den Flügel meiner Mutter genauer, er steht in einem grotesken Winkel ab und das rostbraun wird von rotem Blut überdeckt. Erneut stoße ich zu dem Dachs herab und grabe meine Krallen in seine Flanke, doch diesmal kann ich nicht schnell genug ausweichen und der Dachs schleudert mich zu \u0001 \u0002 einen Augenblick wird alle Luft aus meinem Körper gepresst und ich kann mich nicht rühren. Doch anstatt mir den Rest zu geben, wendet sich der Dachs wieder meiner Mutter zu, die sich versucht mit allen Mitteln zu verteidigen. Doch ihre Krallen sind vom Boden aus so gut wie nutzlos. Ihr Schnabel hackt auf das Gesicht des Dachses ein, doch das macht die Bestie nur noch wütender. Ehe ich es verhindern kann, zieht der Dachs seine Krallen über die Brust meiner Mutter. „Nein!“, kreische ich. Mein Herz schlägt so heftig gegen meiner Rippen, dass ich Angst habe, dass es heraus springt. Blut sickert aus der tiefen Wunde und meine Mutter kann sich nicht mehr auf den langen Beinen halten. Durch meine Wut vergesse ich meine Angst. 'Wo sind seine Schwachstellen?', frage ich mich, während ich mich immer wieder auf den Dachs herunter stürze. 'Seine Augen', kommt mir in den Sinn und damit auch eine Idee. Sie ist riskant, aber meine einzige Chance. Ich bin schnell und wendig, ich weiß, dass ich es schaffen kann. Schnell stürze ich herab und weiche den Klauen des Dachses aus, die vergeblich versuchen mich zu packen. Noch ehe das Ungeheuer einen weiteren Angriff auf mich starten kann, hacke ich mit meinem krummen, blassgelben Schnabel auf sein Auge ein, während meine Krallen sich in sein Gesicht graben. Blut quillt aus den Wunden und versperrt dem Dachs die Sicht. Er schlägt mit seinem großen schweren Pranken um sich, doch er bekommt nichts zu fassen. Wütend brüllt er und einen Augenblick glaube ich, dass ich mich vertan habe und dass es die Bestie nur noch mehr angestachelt, doch dann macht der Dachs plötzlich kehrt und rennt, so schnell seine Beine ihn tragen können, \u0001 \u0002 Moment lang vergesse ich alles und ich erlaube mir, einmal tief durchzuatmen. Doch dann fällt mir meine Mutter ein, die immer noch, ohne sich zu rühren, am Boden liegt. „Mutter!“, rufe ich, doch meine Stimme bricht, während ich geräuschlos zu Boden gleite und neben ihr lande. „Wir … du … du wirst wieder gesund. Ich … ich trage dich zurück und dann wirst du wieder ganz gesund.“ Ich will so fest, dass diese Worte wahr werden, doch meine Mutter bestätigt nur, was ich längst weiß: „Mein liebes Kind, du hast genug für mich getan. Mir ist nicht mehr zu helfen. Ich werde nun meinen Platz in den Reihen des Aquilas, des Adlers, finden, der auf dich nieder sieht, wie auf alle Eulen dieser Welt. Jetzt ist es für mich, Elenya, an der Zeit, in die ewigen Jagdgründe einzugehen.“ Ich betrachte ihre klaffende Wunde über der grauen Brust. Der Dachs hat sein Ziel nicht verfehlt und ist tief in die Haut eingedrungen. Keine Eule, nicht einmal die stärkste Eule überhaupt, kann eine solche Wunde überleben. Aber dennoch weigere ich mich, meine Mutter aufzugeben. Ich schlinge meine Flügel um ihren Körper und krächze: „Geh nicht! Was soll ich denn ohne dich tun?“ Meine Mutter hat ihre Augen geschlossen, nur noch mühsam hebt und senkt sich ihre Brust. „Geh und such deinen Vater. Halte Nacht für Nacht nach dem Altair Ausschau, ich werde dich leiten. Doch komme niemals vom Weg ab, mag er auch noch so schwierig sein, er wird dich an dein Ziel führen.“ Ein letztes Mal öffnet meine Mutter ihre Augen und ich blicke direkt in ihr dunkles Braun. „Ich liebe dich, Isilya.“ Dann kippt ihr Kopf zur Seite weg und ich weiß, ich bin \u0001 \u0002 ich aufwache, weiß ich erst nicht, wo ich bin, doch dann fällt es mir wieder ein. Mir fällt wieder ein, dass ich alleine bin, dass ich keinen mehr habe, der mir etwas bedeutet. Denn die Einzige, die je da war für mich, die mich alles, von dem Überleben da draußen, über das Verhalten der anderen Tiere, bis hin zu den Bedeutungen und Bildern der Sterne, gelehrt hat, ist tot. Und das nur, weil ich es nicht verhindern konnte. 'Nein', unwillig schüttele ich den Kopf. So darf ich nicht denken. Ich darf mir nicht die Schuld an dem, was passiert ist, geben. Alles was ich konnte, habe ich getan und das weiß Mutter \u0001 \u0002 putze ich mir das zerfledderte Gefieder. Als ich mich letzte Nacht in die Scheune geschleppt habe, nachdem ich meine Mutter vergraben hatte, war Gefiederpflege wohl das Letzte, an das ich gedacht habe. Auch jetzt erledige ich sie nur halbherzig, während ich mir Gedanken darüber mache, wie es weiter gehen soll, jetzt da meine Mutter fort ist. Ich könnte hier bleiben, in der Hoffnung, dass ich die Kälte, die der elfte Schwarzmond mit sich bringt, überlebe. Aber die Chancen sind gering, ich bin noch jung, niemals könnte ich alleine der großen Kälte standhalten. Die Zeit, in der die Beute rarer ist denn je, in der eine mörderische weiße Schicht alles bedeckt und unter sich begräbt. Aber wenn ich mich tatsächlich auf die Suche nach meinem Vater machen würde, wäre das nicht noch gefährlicher? Ich müsste meine vertraute Heimat verlassen, würde sie vielleicht nie wieder sehen. Und wer weiß, welchen Gefahren ich auf dem Weg alles begegnen würde. Außerdem lässt eine weitere Frage mich nicht los. Woher will meine Mutter wissen, dass mein Vater noch lebt?Ich weiß nicht viel über ihn. Nur, dass er keine Schleiereule ist, wie meine Mutter. Er ist ein Habichtskauz, weshalb ich auch die, für eine Schleiereule untypischen, grauen Streifen auf meiner weißen Brust habe, und trägt den Namen Curon. Meine Mutter und er lernten sich kennen, als er ihr das Leben rettete. Eine Weile lebten sie, laut den Erzählungen meiner Mutter, glücklich, ehe Curon von Federlosen gefangen wurde. Das war gerade zu dem Zeitpunkt, als meine Mutter am Brüten war. Sie hat ihn nie wieder gesehen. Woher also soll sie wissen, dass er noch lebt? Aber am Ende will ich mich doch auf die Suche nach ihm machen. Weil es der letzte Wunsch meiner Mutter war und ich Aquila, dem Adler, der immer nachts am Himmelzelt jagt und zu dem sich alle Eulen einst gesellen, vertraue. Und weil ich meiner Mutter vertraue, die durch den Altair, den hellsten Stern des Aquilas, über mich wacht und mich leitet.",
            "wordcount": "2.072",
            "chapter_release": "09.02.2013",
            "chapter_number": "1"
        },
        "2": {
            "text": "HeyHier ist das 2. Kapitel :DDanke für die lieben Reviewsund ich hoffe es gefällt euch :DGLG <3Kapitel 2 ~ Die Reise Nachdem ich von der Beute gegessen habe, die ich letzte Nacht gefangen habe, lasse ich mein zu Hause, die Scheune hinter mir. Mit einem Blick nach Norden erkenne ich sofort den Altair und weiß, dass ich eine anstrengende Nacht vor mir habe, da ich in Richtung Wald fliegen muss. Ich bin schon häufig mit meiner Mutter an der Grenze zwischen Wald und Feld gewesen, daher weiß ich, dass man auf dieser Strecke schwer rasten kann. Also muss ich vor Tagesanbruch die Bäume erreicht haben, um mich ausruhen zu können. Aber ich denke, wenn ich mich beeile und die ganze Nacht durch fliege, dann kann ich es schaffen, bevor die ersten Strahlen der Sonne die Erde \u0001 \u0002 gleiten meine Flügel durch die Nacht und während der Mond aufgeht, über den Horizont wandert und schließlich wieder verschwindet, habe ich nur einen Blickpunkt, auf den ich mich konzentriere: Den Altair. Und auch meine Flügel haben nur eine Funktion. Auf und nieder. Auf und nieder. Immer und immer wieder. Ich lehne mich nicht wie sonst aus Spaß auf die Seite, ändere meine Richtung und schraube mich durch die Luft. Heute Nacht fliege ich stur gerade aus. Aber es lohnt sich, denn bevor die Sonne die Erde küsst, sehe ich die ersten Bäume. Groß und mächtig ragen sie in die schwarze Nacht und präsentieren ihre ausladenden Äste. Einen Augenblick lang zögere ich, einfach in den Wald zu fliegen. Hier enden die Felder und ich fürchte mich ein wenig davor, das letzte Stück Heimat hinter mir zu lassen. Doch letzten Endes habe ich doch keine Wahl und fliege in den Wald hinein, wo ich mich kurz darauf auf einen geschützten Ast niederlasse, mich an den rauen Stamm lehne und fast augenblicklich in einen tiefen Schlaf \u0001 \u0002 Sonne ist noch nicht ganz unter gegangen, als ich durch irgendein Geräusch aufwache. Aber es stört mich nicht, dass ich so früh wach bin, im Gegenteil, das kommt mir sehr gelegen. So habe ich noch ein wenig Zeit, um zu jagen, ehe ich aufbreche. Es ist merkwürdig die Augen aufzuschlagen und von riesigen Bäumen umgeben zu sein. Ich blinzele ein paar Mal, um mich an das Licht zu gewöhnen. Doch obwohl die Sonne noch am Himmel steht, ist es nicht richtig hell, da die dichten Kronen das Licht abschirmen. Ich stoße mich von dem breiten Ast ab, auf dem ich den Tag verbracht habe, und breite die Flügel aus. Bevor ich beginne zu jagen, will ich noch ein bisschen tiefer in den Wald. Dort ist die Wahrscheinlichkeit größer, dass ich auf Beute treffe. Fast während der ganzen Strecke habe ich das Gefühl, verfolgt zu werden. Doch jedes Mal, wenn ich mich umdrehe, sehe ich nichts als Bäume, Äste und Blätter. 'Das liegt nur an der ungewohnten Umgebung', versuche ich mich zu beruhigen, aber trotzdem kann ich nicht verhindern, dass mein Körper angespannt \u0001 \u0002 einer Stelle, die mir gut zum Jagen vorkommt, mache ich Halt. Ich drehe geräuschlos meine Kreise, was sich jedoch als schwierig herausstellt, da mir ständig ein Baum oder ein Ast im Weg ist. Würde ich nicht so schnell reagieren und ausweichen, wäre ich schon des öfteren gegen etwas gestoßen. Doch so erschwert es mir nur die Jagd. Plötzlich höre ich es rascheln und sehe zwischen einem Haufen Blätter eine kleine spitze Nase. Eine Maus. Ganz so, wie meine Mutter es mir beigebracht hat, sinke ich tiefer hinunter. Meine Krallen sind schon nach dem Tier ausgestreckt, doch ein niedrig gelegener Ast ist meinem langen Flügel im Weg. Das Geräusch beim Aufprall ist nicht laut, aber die Maus hat mich gehört. Verschreckt rennt sie los. Ich fauche verärgert und fliege ihr im Tiefflug so schnell ich kann hinterher, ohne noch Wert auf Geräuschlosigkeit zu legen. Doch die Maus ist schnell und rennt Haken schlagend um die Bäume herum. Es fällt mir schwer, ihr zu folgen und das eine Mal, wo ich sehr nahe an sie heran komme, verfängt sich mein Flügel in einigen Dornenranken. Wütend befreie ich meinen leicht blutenden Flügel. Die Maus ist längst in ihrem Loch verschwunden.„So wird das nie was“, sagt eine unbekannte Stimme. Ich wirbele blitzschnell, auf dem Ast, auf den ich mich eben niedergelassen habe, herum und starre eine Eule an, die ich noch nie zuvor gesehen habe. Der Fremde hat einen langen keilförmigen Schwanz und einen kleinen abgeflachten Kopf. Sein Schnabel ist von einem satten gelb und seine Iris ist bernsteinfarben. Sein Gefieder ist von einem tiefen Schwarz mit goldbraunen Flecken, die Brustfedern sind grau gestreift. „Mit dieser Jagdtechnik kommst du hier nicht weit.“ „Aber du kannst es natürlich besser“, zische ich sarkastisch und breite meine Flügel aus, als Zeichen der Größe und Stärke. Doch der Fremde lässt sich davon nicht beeindrucken. „Selbstverständlich“, meint er nur. Wütend entfährt mir ein kleiner Schrei. „Wer bist du überhaupt und was geht dich das eigentlich an?“ Ich weiß selber nicht, warum ich so wütend auf den Fremden bin, ich kenne ihn nicht und trotzdem kann ich ihn nicht leiden. „Mein Name ist Aves und ich bin eine Sperbereule.“ „Isilya, halb Habichtskauz, halb Schleiereule“, lasse ich ihn, wenn auch widerwillig, wissen. „Und darf ich dir jetzt zeigen, wie man vernünftig jagt?“ „Ich weiß, wie man vernünftig jagt.“ Ich äffe seinen Tonfall nach. „Nur eben auf den Feldern.“ Doch dann füge ich widerstrebend und ein wenig kleinlaut ein „Ja“ hinzu. Ich muss daran denken, dass ich hier im Wald überleben muss und Aves hatte Recht, als er sagte, dass ich mit meiner Jagdtechnik hier nicht weit käme. Selbstzufrieden nickt Aves und meint: „Dann komm.“ Ich blicke ihn skeptisch an. „Warum?“ Die Sperbereule verdreht genervt die Augen, als ob das auf der Kralle läge und als ob er der viel Ältere wäre. Dabei würde ich sagen, dass er nicht älter sein kann als ich. „Mit deinem Geschrei und deinem Lärm hast du sämtliche Beute im Umkreis von 100 Eulen verjagt. Hier werden wir wohl kaum etwas finden.“ „Oh“, sage ich, mich ein wenig schämend. „Außerdem weiß ich nicht, ob die anderen Waldtiere Schleiereulen mögen. Und da ich dir von deinem Schlafplatz aus mühelos bis hier hin gefolgt bin...“ Aves lässt seinen Satz unvollendet in der Luft verklingen. Ich aber kneife die Augen zusammen. „Du bist mir gefolgt?“ „Oh ja, ich war die ganze Zeit direkt hinter dir.“ Ich denke an das Gefühl, beobachtet zu werden, zurück. „Aber ich habe mich doch ein paar Mal nach hinten umgedreht“, sage ich misstrauisch. Aves schnaubt. „Wir Sperbereulen sind gut darin, Vögel zu verfolgen, indem wir uns ihrem Flugverhalten anpassen.“ „Und warum bist du mir gefolgt?“, frage ich ihn immer noch argwöhnisch. Aves, der neben mir auf dem Ast gelandet war, spreizt einmal kurz die Flügel und legt sie wieder an. „Ich wollte meine Fähigkeiten testen und ich war neugierig“, gibt er zu. Gerade will ich zu einer Erwiderung ansetzten, als Aves sich in die Luft begibt und mir zu ruft: „Jetzt komm endlich!“Nachdem wir schweigend tiefer in den Wald geflogen sind, macht Aves auf einem Ast halt, der etwa zwei bis drei Eulenlängen über dem, mit Laub bedeckten, Boden hängt. Ich lande neben ihm. Als ich eine pralle Wühlmaus durch das Unterholz flitzen sehe, will ich mich sofort in die Luft begeben, doch Aves legt mir seinen schwarzen Flügel auf die Brust und zischt: „Verhalte dich ruhig! Ich jage jetzt, schon vergessen?“ Widerwillig folge ich seinen Anweisungen und unterdrücke den Drang mich auf die Beute zu stürzen. Stattdessen blicke ich Aves an und versuche jede seiner Bewegungen zu analysieren – wer weiß, wann sie mir noch einmal nützlich sein werden. Aves Blick haftet konzentriert auf der Maus. Doch anstatt sich in die Luft zu schwingen, wartet die Sperbereule geduldig. Allmählich glaube ich schon, dass Aves, ehe er die Maus fängt, in Aquilas ewige Jagdgründe eingeht, als sich die Maus fast direkt unter den Ast begibt. Aves legt seine Flügel enger an den Körper und beugt sich schräg vor. Dann lässt er sich plötzlich senkrecht fallen und ich habe schon Angst, dass er sich nicht mehr abfangen kann und auf dem harten Waldboden aufschlägt, doch im letzten Moment breitet Aves seine Schwingen aus, krallt sich die Maus, ehe sie auch nur reagieren kann, und sitzt im nächsten Augenblick schon wieder neben mir auf dem Ast. Mit einem selbstgefälligen Blick hält er die Kralle hoch und präsentiert mir seinen Fang. „So jagt man richtig.“ Ich schnaube, auch wenn ich ein wenig beeindruckt von seinem Jagdgeschick bin, was ich ihm gegenüber natürlich nie zugeben \u0001 \u0002 fliegen höher in die Baumkrone, wo Aves die Maus vor mir ablegt und in einem fast nettem Ton meint: „Iss. Ich habe vorhin schon gegessen.“ „Ich bin sehr wohl in der Lage mir meine Beute selbst zu fangen!“, rufe ich empört. Doch Aves verdreht nur die Augen und meint: „Jetzt sei nicht so stolz und iss schon.“ Widerwillig senke ich den Kopf und reiße mit meinem scharfen, krummen Schnabel kleine Stückchen aus der Beute. Ich kann Aves zwar nicht ausstehen, aber es ist irgendwie nett von ihm, mir seine Beute anzubieten. Während ich esse, verschwindet Aves kurz irgendwohin. Als er wiederkommt, trägt er einige merkwürdig geformte Blätter und lange borstige Stängel im Schnabel. Fragend lege ich den Kopf schief, als Aves mit den großen Blättert auf mich zukommt.„Gib mir deinen verletzten Flügel.“ Ich gehorche neugierig und strecke meinen Flügel aus, während Aves einige Blätter zerkaut. Dann beugt er sich über meinem Flügel und lässt den Saft der Blätter auf die Stellen tropfen, wo die Dornen mir bei der Jagd den Flügel aufgerissen haben. Als der Saft in die Wunden eindringt, zucke ich zurück, weil es höllisch brennt. „Halt still, so schlimm ist es jetzt auch wieder nicht.“ Ich werfe Aves einen verärgerten Blick zu. Nachdem er den ganzen Saft verbraucht hat, beginnt er die längliche Pflanze zu kauen. Ich erwarte, dass er den Saft dieser Pflanze auch auf den Flügel träufelt, doch stattdessen spuckt er sie wieder aus. Aves taucht seine Flügelspitze in den Brei und streicht ihn auf meine Wunden. Diese Pflanze brennt überhaupt nicht, im Gegenteil. Sie ist kalt und fühlt sich … gut an. Nachdem Aves seine Arbeit beendet hat, frage ich ihn: „Was war das?“ „Das erste waren die Blätter von Ampfer, zum säubern der Wunde und das andere war Schachtelhalm. Man trägt sie als Breipackung auf, um Infektionen zu bekämpfen oder vorzubeugen.“ Interessiert nicke ich. Es ist nie verkehrt etwas neues zu lernen, wie meine Mutter mich lehrte. Eine Weile schweigen wir beide, bis Aves mich fragt: „Was macht eigentlich ein Küken wie du alleine im Wald, fernab von seiner Heimat?“ Da ist er wieder, der arrogante Ton. Ich war naiv genug, um zu glauben, dass Aves vielleicht gar nicht so schlimm ist. „Du bist doch selber nicht mehr als ein Küken, also könnte ich dich dasselbe fragen“, gebe ich zurück. „Ich erzähle dir meine Geschichte, wenn du mir die Deine erzählst“, bietet Aves an. Ich seufze. 'Warum nicht', frage ich mich und berichte Aves, wie ich mit dem Dachs gekämpft habe, wie meine Mutter mir letzte Anweisungen gegeben hat und wie sie anschließend in meinem Flügeln gestorben ist. „Jetzt weißt du, warum ich hier bin. Und du?“ „Meine Eltern haben mich aus ihrem Territorium getrieben“, sagt Aves kurz angebunden. Ich blicke ihn geschockt an. „Sie haben was?“ Meine Mutter hätte so etwas nie getan. Das kann ich mir nicht einmal vorstellen „Sie sagten, ich sei jetzt alt genug, alleine zu überleben. Das ist zwei Nächte her.“ Ich weiß nicht, was ich sagen soll, also schweige ich, bis ich leise krächzend herausbekomme: „Das tut mir leid.“",
            "wordcount": "1.950",
            "chapter_release": "09.02.2013",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kapitel 3 ~ Der GefährteDie Sonne ist mittlerweile längst untergegangen und der Altair thront am Himmel. „Ich muss los.“ Meine Stimme unterbricht das Schweigen, das uns umhüllt wie die Nacht. „Desto schneller ich Curon finde, desto besser.“ Ich nenne meinen Vater bei seinem Namen, weil ich ihn nie kennengelernt habe und ihn daher nicht wirklich als Vater bezeichnen kann. Vielleicht ändert sich das eines Nachts, doch bis dahin muss ich ihn erst einmal finden. „Ich begleite dich“, entschließt sich Aves. Er fragt mich nicht, ob er mitkommen darf. Für ihn ist es ein Beschluss, aber gerade das ist es, was mich stört. „Danke, nein“, sage ich entschieden. „Ich komme gut alleine klar.“ Damit stoße ich mich schwungvoll ab und begebe mich in die Luft. Ich fliege einmal über die Wipfel der Bäume, da das dichte Blätterdach mir die Sicht auf den Sternenhimmel verwehrt. Als ich weiß, in welche Richtung ich fliegen muss, sinke ich wieder tiefer und finde meinen Weg zwischen den Ästen. Doch ich bin noch nicht lange geflogen, als ich wieder das Gefühl habe, verfolgt zu werden. 'Aves', denke ich verärgert. Ich muss zugeben, er ist gut. Wenn ich seinen durchdringenden Blick nicht auf meinem Gefieder spüren würde, würde ich ihn nicht bemerken. Im lautlosen Fliegen kann er einer Schleiereule Konkurrenz machen. Aber er kennt mich und meine Flugkünste nicht. Ich schlage einige Male kräftig mit den Flügeln, um Geschwindigkeit aufzubauen. Dann schraube ich mich abrupt nach oben, lege mich auf die Seite, fliege einen Schlenker um Aves herum, der nicht so schnell reagieren und mir folgen kann. Ich fliege unterschiedliche Flugmuster, um Aves zu verwirren, was mir auch gelingt. Aves weiß nicht recht, wohin er fliegen soll und verliert ein wenig an Höhe, bis er sich daran erinnert, dass er mit den Flügeln schlagen muss, um zu fliegen. Eigentlich will ich zu einer Schimpftirade ansetzten, aber stattdessen verlässt nur ein Seufzer meinen Schnabel. „Ich werde dich wohl nicht mehr los, oder?“ „Gut erkannt.“ Aves hat sich gefangen und sein Ton klingt so arrogant wie eh und je. „Dann habe ich keine andere Wahl?“ „Nein, die hast du nicht.“„Eulengewöll!“Wir fliegen die ganze Nacht. Mal schweigen wir, mal unterhalten wir uns. Auch wenn unsere Gespräche mich in den Wahnsinn treiben. Wie kann jemand so von sich selbst überzeugt sein? Die meiste Zeit gibt Aves damit an, wie gut er doch jagen könne oder wie stark er doch sei. Gerade ist er dabei mir erzählen, dass nur jemand wie er es fertigbringt, einen ganzen Tag und eine ganze Nacht am Stück zu fliegen. Sperbereulen schlafen nachts meistens und jagen am Tag oder in der Dämmerung. Deswegen habe ich Aves überhaupt getroffen. Keine andere Eule würde wohl auf die Idee kommen, jagen zu gehen, während die Sonne noch am Himmel steht. Für mich ist das Verhalten der Sperbereulen etwas sehr merkwürdiges. Wie kann man der Nacht den Tag vorziehen? Das würde mir nie in den Sinn kommen. „Isilya, da ist eine Baumhöhle“, reißt mich Aves aus meinen Gedanken. Ich blicke in die Richtung, in die er mit seiner Flügelspitze zeigt und sehe sie auch. Die Baumhöhle ist groß genug für uns beide und einigermaßen gut geschützt. „Dann lass uns rasten“, meine ich. Auch wenn Aves damit angibt, dass er noch ewig so weiter fliegen könnte, sehe ich ihm die Erschöpfung an. Seine Flügel scheinen schwer wie Steine zu sein und auf unserem Flug ist er mit der Zeit langsamer und langsamer geworden. Mir kann er nichts vormachen. Aber auch ich brauche dringend eine Pause und da die Sterne langsam verschwinden, kann ich den Kurs sowieso nicht mehr lange halten. Ich dachte eigentlich, dass ich schnell einschlafen würde, so müde wie ich bin, doch irgendwie findet mich der Schlaf nicht. Ich stehe in der Baumhöhle, gegen die Rinde gelehnt, die Augen geschlossen. Doch anstatt zu schlafen, geht mir alles mögliche durch den Kopf. Meine Mutter, wie sie mich mit auf Patrouille genommen hat, wie sie mir meine erste Jagdstunde gab, wie wir oben auf der Spitze der Scheune gesessen haben und sie mir die Sterne gezeigt hat, wie sie mir die Geschichten der großen Eulenhelden, wie Sisyphus, der dazu verdammt wurde Nacht um Nacht den schweren Mond über den Himmel zu tragen oder Aquila erzählt hat. Aquila war einst eine mächtige Eule. So weise und klug wie sonst keine Andere. Vor Milliarden von Schwarzmonden war sie deswegen die Begleiterin einer Federlosen. Kaum zu glauben, aber Mutter meinte, diese Federlose war anders, mächtiger und weiser. Diese Federlose trug den Namen Athene und war, laut den Erzählungen meiner Mutter, eine Göttin. Das ist so etwas ähnliches, wie Aquila jetzt für uns ist, hat sie mir erklärt. Zusammen mit Aquila vollbrachte Athene große Taten und so wurde Aquila zu einer Heldin. Doch wie alle Eulen musste auch Aquila einmal sterben. Die Macht der Göttin reichte nicht aus, um sie unsterblich zu machen, aber sie tat etwas anderes. Sie schickte die Seele der großen Aquila hinauf in den Nachthimmel in Form eines Adlers. Seitdem gelten die Eulen als Adler der Nacht und Aquila nimmt uns alle in ihre ewigen Jagdgründe auf. Meine Mutter erzählte mir diese Geschichte oft und ich meine fast ihre Stimme zu hören, als sie mir durch den Kopf geht. Doch als ich die Augen öffne, ist sie verschwunden. Stattdessen erfüllt ein anderes Geräusch die Baumhöhle, etwas, dass wie ein Schluchzen klingt. Erst glaube ich, dass es meine Schluchzer sind, weil mir gerade wieder bewusst wird, dass ich meine Mutter nie wieder sehen, hören oder spüren werde. Doch dann merke ich, dass diese Geräusche gar nicht von mir kommen. Ich drehe meinen Kopf, um auf die andere Seite der Baumhöhle sehen zu können, wo Aves schläft. Zumindest, wo ich dachte, dass er schläft. Denn dort, wo er sich niedergelassen hatte, ist nichts mehr. Doch da die Geräusche noch immer da sind, weiß ich, dass er irgendwo hier sein muss. Leise schleiche ich zu dem Ausgang der Baumhöhle und da sehe ich ihn. Er sitzt, mit dem mir zugewandten Rücken, auf einem breiten Ast, ein stetiges Beben geht durch seinen Körper und seine Flügel hängen schlaff und kraftlos herab. Plötzlich verspüre ich den Drang zu ihm zu gehen und ihm meine Flügel auf die Schulter zu legen, doch ich habe im Gefühl, dass es besser ist schweigend hierzubleiben und ihn nicht wissen zu lassen, dass ich noch wach bin. Also drehe mich um und gehe zurück in die Baumhöhle. Ich habe nie wirklich daran gedacht, wie schlimm es für Aves sein muss, von seinen Eltern verjagt worden zu sein. Er ist sogar noch schlechter dran als ich. Ich weiß, dass meine Mutter mich nicht verlassen wollte und ich habe noch einen Vater, wenn er denn noch lebt. Aves hat niemanden mehr, mit dem Wissen, dass seine Eltern ihn vertrieben haben. Auf einmal schäme ich mich ein wenig dafür, wie ich ihn behandelt habe. Natürlich er ist ein arroganter, nervtötender Federball, aber er begleitet mich auf meiner Reise, hat meine Wunden behandelt und mir gezeigt, wie man im Wald jagt. Ich nehme mir vor, ein wenig netter zu ihm zu sein. Die nächsten Nächte verlaufen mehr oder weniger ereignislos. Aves erlegt hauptsächlich die Beute, auch wenn ich mich allmählich geschickter anstelle, was das Jagen angeht. Wir fliegen die Nächte durch, während unsere Flügel schwerer und schwerer werden. Langsam glaube ich, dass wir beide es nicht mehr lange machen werden. Sogar Aves schweigt, anstatt mich wie üblich vollzuschwafeln. Zudem stelle ich erstaunt fest, dass die Blätter sich verfärben. Die meisten sind noch von einem satten Grün, doch manche verfärben sich langsam und nehmen Gelb-, Orange- und Rottöne an. Einige fallen sogar zu Boden, wo sie regungslos liegen bleiben. Aves hat mir erklärt, warum das so ist. Die Blätter sterben ab und lösen sich von den Ästen. Als ich ihn geschockt angeguckt habe, hat er gelächelt und gemeint, dass neue Blätter kommen würden, wenn die große Kälte vorbei sei und der vierte Schwarzmond anbräche. Merkwürdig, dass etwas so schön sein kann, wenn es stirbt. Mit Aves komme ich jetzt besser zurecht. Nicht, dass er weniger aufgeblasen ist, aber trotzdem entwickelt sich zwischen uns so etwas wie \u0001 \u0002 ist die sechste oder siebte Nacht, Sisyphus hat seine Arbeit bereits erfolgreich erledigt und den Mond über den Himmel geflogen, als die Bäume weniger werden. Sie stehen jetzt mit größeren Abständen da. Mit dem Ziel, den Waldrad zu erreichen, noch bevor die Sonne aufgeht, fliegen wir weiter. Und tatsächlich, es dauert nicht mehr lange, als ich die letzte Baumreihe erspähe. „Sieh nur!“, rufe ich Aves voller Vorfreude zu. Nicht, dass der Wald schlecht war, immerhin hat er uns Schutz und ausreichend Beute gegeben, aber das Gefühl von Bäumen umringt zu sein, ist mir immer noch nicht ganz geheuer. Ich lege an Geschwindigkeit zu, die ich mir nach den anstrengenden Nächten gar nicht zu getraut hätte und schieße aus dem Wald hervor. Was ich sehe, raubt mir den Atem. Erst jetzt wird mir klar, wie sehr ich die unendliche Weite vermisst habe, die Felder, Wiesen und Acker. Einen Augenblick lang genieße ich es, einfach mit ausgebreiteten Flügeln darüber hinweg zu fliegen. Doch dann kehre ich zurück in den Wald und lasse mich neben Aves nieder, der mit großen Augen in das Land starrt. Ich weiß, wie er sich jetzt vermutlich fühlen muss. Ganz ähnlich wie ich, als ich mich entschlossen habe, meine Heimat zu verlassen und das Ungewisse, den Wald zu betreten. „Du musst nicht mitkommen.“ 'Ich werde ihn vermissen', fällt mir in diesem Augenblick auf. 'Sogar seine nervige Angeberei.' „Es ist nicht deine Reise“, setze ich zu einer Erklärung an, als die Sperbereule mich fragend ansieht. „Ich kann es verstehen, wenn du lieber deine Heimat nicht verlassen willst.“ „Ich habe keine Heimat mehr“, stellt Aves klar, seine Stimme klingt steif. „Ich habe dir gesagt, ich werde mit dir kommen.“ Erfreut nicke ich, ich habe nicht damit gerechnet, dass er mich wirklich begleiten würde. „Du wirst mich nicht los“, behauptet Aves schelmisch. Ich verdrehe die Augen. „Und falls ich es versuchen sollte, wirst du mir folgen, weil das ja schon einmal so gut geklappt hat, nicht wahr?“ „Sehr richtig“, neckt Aves \u0001 \u0002 den nächsten Nächten drehen wir die Feder um. Jetzt bin ich diejenige, die für uns jagt und die Aves Tipps gibt, wie er sich zu verhalten hat. Aves lernt schnell und schon bald ist er selbst in der Lage, sich hier draußen etwas zu fangen. Doch ab hier wird die Reise schwieriger, wie ich mir leider eingestehen muss. Wir sind jetzt die zweite Nacht in den Feldern, aber es ist schwer hier Schlafmöglichkeiten zu finden. Im Wald hat sich immer eine unbewohnte Baumhöhle oder zur Not auch ein Ast gefunden, auf dem wir schlafen konnten. Doch hier gestaltet sich das als schwierig. Meine Mutter hat mir beigebracht, dass wir Schleiereulen in Scheunen oder alten Nestern der Federlosen wohnen. Aber hier steht keine verlassene Scheune mitten zwischen den Feldern, wie in meiner richtigen Heimat. Und bis wir ein Dorf der Federlosen erreichen, dauert es wohl noch eine Weile. Gerade neigt sich die Nacht zu Ende, als Aves und ich uns wieder einmal fragen, wo wir übertagen wollen. Eulenweit ist nichts zu sehen, wo man sich niederlassen könnte. Eine Weile kreisen wir unschlüssig über den Feldern, bis Aves ruft: „Isilya! Wie wäre es mit dieser Felsspalte hier?“ Ich gleite zu der schwarz gefiederten Eule. „Ich weiß nicht“, meine ich skeptisch als ich die Felsen sehe. Sie sind nicht sehr groß und stehen eng aneinander. Mir behagt es nicht, auf dem Boden zu übernachten, wo wir ungeschützt sind. Aber letztendlich haben wir keine Wahl, etwas besseres finden wir nicht und wir müssen uns ausruhen, wenn wir jemals Curon finden wollen.",
            "wordcount": "1.953",
            "chapter_release": "09.02.2013",
            "chapter_number": "3"
        },
        "4": {
            "text": "HeyEntschuldigt, dass es solange gedauert hatIch hab´s irgendwie ein bisschen verplant ... :DViel Spaß mit dem Kapitelund Danke für die lieben ReviewsGLG <3Kapitel 4 ~ Der SturmAves weckt mich, noch ehe der Mond aufgegangen ist. „Lass und schnell etwas jagen und dann sollten wir so viel Strecke wie möglich zurücklegen.“ Dann deutet Aves mit seiner Flügelspitze nach oben. „Sieh mal.“ Ich tue ausnahmsweise, was er sagt. Der Himmel ist nicht klar, wie sonst in letzter Zeit, sondern bewölkt. Eine große Wolkenschicht türmt sich am Himmel auf und verdeckt die Sicht. „Wie sollen wir denn jetzt dem Altair folgen?“, frage ich Aves leicht panisch. Er schnaubt. „Das ist unser geringstes Problem, schließlich wissen wir in etwa, in welche Richtung wir fliegen müssen.“ Aves wirft mir einen düsteren Blick zu. „Nein, das ist es nicht, was mich beunruhigt. Es ist der Sturm.“ „Der Sturm?“, frage ich ihn zweifelnd. „Natürlich der Sturm, das liegt doch auf der Kralle.“Ich runzele die Stirn. Ich bin mein ganzes Leben bei Stürmen geflogen und verstehe nicht, warum Aves solch eine Angst davor zu haben scheint. Vielleicht liegt es daran, dass er im Wald immer geschützt war im Gegensatz zu hier. Aber jetzt da ich sowieso wach bin, erlege ich uns noch schnell ein Kaninchen, ehe wir \u0001 \u0002 hat Recht. Sisyphus hat den Mond gerade an seine höchste Position geflogen, als es anfängt. Ein ohrenbetäubender Donnerschlag erklingt und lässt die Erde beben, während die Wolken aufplatzen und sich der harte, peitschende Regen über uns ergießt. Nur wenige Augenblicke später zerreißt ein greller Blitz die Nacht, der mir für einen Augenblick die Sicht raubt. Anfangs stört mich der prasselnde Regen noch nicht. Das bei Stürmen fliegen, hat mir immer sehr viel Spaß gemacht. Doch schon bald darauf, gerade als der Wind einsetzt, merke ich, wie sehr ich mich in diesem Sturm geirrt habe. Der Regen, kalt und erbarmungslos, versperrt uns die Sicht und der Wind wirft uns in der Luft herum. Gerade meine langen Flügel haben es schwer, da der Wind sie immer in verschiedene Richtungen davon tragen will. Aves mit seinen etwas kürzeren Flügeln hat es leichter, doch er ist noch nie auf dem Land in einem Sturm geflogen und ich sehe aus dem Augenwinkel, wie er kämpft, um voran zu kommen. Auch ich schlage wie wild mit den Flügeln, doch es ist ermüdend und Kräftezehrend auch nur einige Federlängen vorwärts zu kommen. Aves hat Glück, er erwischt einen Windzug, der ihn einige Eulenlängen voran schiebt, ohne, dass er groß etwas dafür machen muss, während ich immer noch in der Luft hin und her geschleudert werde. Die schwarze Sperbereule ist jetzt gut drei Federlängen vor mir und ich versuche zu ihr aufzuholen, vergeblich. „Aves“, schreie ich, doch mein Ruf geht in einem weiteren Donnerschlag unter. „Wir-“ Ein Windstoß packt mich und schleudert mich zur Seite. „Wir müssen landen!“, vollende ich keuchend meinen Satz. Ich muss die Augen zusammenkneifen, um Aves zu sehen, doch er scheint verstanden zu haben. In diesem Unwetter können wir unmöglich weiter fliegen. Mein Gefieder ist vollkommen durchnässt und erschwert mir das Fliegen zusätzlich zu dem Regen und dem Wind. Meine schwarzen, kleinen Augen sind starr auf den Boden gerichtet, um vielleicht einen Unterschlupf zu finden. Gerade, als ich glaube, etwas gefunden zu haben, was aussieht wie eine kleine Höhle, ertönt ein neuer Donnerschlag und in derselben Sekunde stößt ein weiterer Blitz herab. Erst realisiere ich gar nicht, was passiert. Ich sehe nur den Blitz, der direkt auf Aves herunter saust. Dieser reagiert schnell und dreht sich auf die Seite, doch der Blitz streift seinen Flügel. Es gibt ein zischendes Geräusch und ein verkohlter Geruch erfüllt die Luft. Erst glaube ich, dass Aves keinen Schaden davonträgt, doch dann sehe ich, wie die schwarze Eule taumelt. Den nutzlosen Flügel hält er sich dicht an den Körper gepresst, während er mit dem Anderen vergeblich versucht die Höhe zu halten. „Lande!“, schreie ich Aves so laut ich kann zu, um die anderen Geräusche zu übertönen. Das Landen ist bei Aves kein Problem, außer, dass er zu schnell an Höhe verliert und ich Angst habe, dass er zu hart auf dem Boden aufschlägt. Ich wünschte, ich könnte ihm zur Hilfe eilen, doch ich weiß nicht, wie ich landen soll. Der Wind hält mich mit seinen scharfen Klauen fest, meine Flügel sind mir im Weg. Die einzige Möglichkeit ist es, sie nicht zu gebrauchen. Ich atme einmal tief durch und presse meine Flügel an den Körper. Es ist so, als würde ich aufhören zu atmen. In einer solchen Situation keinen Gebrauch von meinen Flügeln zu machen... Ich muss verrückt sein! Genau das denke ich auch, als ich falle. Tiefer und tiefer sinke ich in einer solchen Geschwindigkeit herab. Federlänge um Federlänge bin ich versucht meine Flügel wieder auszubreiten, den Sturz abzufangen, doch ich zwinge sie nur noch enger an meinen Körper heran. Fast hätte ich den Boden nicht rechtzeitig gesehen und wäre in die matschige Erde gefallen, doch im letzten Moment schaffe ich es noch, meine Flügel auszubreiten und das Schlimmste abzufangen. Trotzdem pralle ich hart auf und überschlage mich eins, zwei Mal, ehe ich im Dreck liegen bleibe. Ich zwinge mich, mich zu beruhigen. Mein Herz rast und hämmert gegen meine Brust. 'Aves!', schießt es mir durch den Kopf. Sofort springe ich auf die Beine. „Aves!“, schreie ich diesmal laut. 'Oh Aquila, lass es noch nicht zu spät für ihn sein!', bete ich inständig, während ich mir mühselig einen Weg bahne, was schwieriger ist, als ich dachte, weil meine dünnen Beine immer wieder einsinken. „Aves!“, rufe ich erneut, panischer jetzt. 'Lass ihn leben, bitte!', schießt es mir wieder durch den Kopf. Nichts, keine Antwort ertönt. „Aves! Wage es ja nicht mich alleine zulassen.“ Doch noch immer ist der Einzige, der mir antwortet der erbarmungslose Regen. Stur flattere ich weiter in die Richtung, in der ich Aves vermute. Auch das Rufen gebe ich nicht auf. Ich kann nicht glauben, dass Aquila mir vielleicht den Einzigen genommen hat, der mir etwas bedeutet. Aquila hat doch schon meine Mutter, sie soll nicht auch noch meinen bester Freund bekommen! Dann wäre ich wieder ganz allein. Gerade als ich die Hoffnung aufgebe und mich entschließe umzukehren, höre ich etwas. Es ist nicht mehr als ein leises, kaum verständliches Keuchen, aber es ist da. „Was, du suchst nach mir? Und ich dachte, bei der erstbesten Gelegenheit würdest du versuchen, mich loszuwerden.“„Aves, wo bist du?“„He, tritt nicht auf mich.“Ich bin so unendlich erleichtert seine Stimme zu hören, selbst, wenn er ein noch so selbstgefälliger, arroganter Federball ist. Meine Augen suchen den Boden ab und tatsächlich, dort liegt er auf dem Rücken, den verletzten Flügel immer noch an den Körper gepresst, den anderen ausgestreckt, fast ganz im Schlamm versunken. Ich strecke beide Flügel nach ihm aus und ziehe ihn auf die Beine.„Kannst du ein Stück laufen?“, frage ich ihn.„Natürlich kann ich!“, meint Aves. Doch ich sehe ihm den Schmerz an, den ihn jedes Mal durchzuckt, wenn er eine Bewegung macht. Schon nach wenigen Schritten ist mir klar, dass er nicht kann, egal, was er behauptet. 'Ich wünschte, ich könnte ihn tragen', denke ich, doch bei dem Unwetter ist das unmöglich. Also stütze ich ihn, so gut ich es kann, mit meinen beiden Flügeln, auch wenn er mir ein paar böse Blicke zu wirft. „Ich kann sehr gut alleine laufen!“, zischt Aves mir zu, aber ich höre den Schmerz, den seine Stimme versucht zu verbergen.„Kannst du nicht und jetzt stell dich nicht so an!“, fauche ich mit meinen Nerven am Ende. Es geht nur langsam voran und wir werden noch nasser, als wir es ohnehin schon sind. Doch irgendwann erreichen wir das höhlenartige Gebilde und haben ausnahmsweise einmal Glück, denn es ist unbewohnt und bietet ausreichend Schutz vor dem Regen und genügend Platz zum \u0001 \u0002 Regen hat den meisten Schlamm, der an unseren Körpern gehaftet hat, weg gewaschen, aber zwischen den Federn hat sich hin und wieder noch ein wenig festgesetzt. Mit schnellen Flügel- und Schnabelbewegungen säubere ich mein Gefieder, Aves tut es, so gut er kann, mit seinem. Anschließend helfe ich ihm, was er, wenn auch widerwillig, über sich ergehen lässt. „Zeig mal deinen Flügel“, bitte ich ihn. Er streckt mir seinen Rechten hin. Die Flügelspitze ist bis aufs Fleisch verkohlt. Ich will nicht wissen, was er für Schmerzen ertragen muss. Sein restlicher Körper ist überseht mit kleineren Schnittwunden, die der Schlamm zuvor verdeckt hat und laut Aves sind einige seiner Rippen geprellt, wenn nicht verstaucht oder gebrochen. Mutlos blicke ich nach draußen in den Regen. 'Wenn es doch nur nicht so regnen würde', denke ich deprimiert. 'Dann könnte ich vielleicht etwas jagen und nach Kräutern Ausschau halten.' Im Wald war ich, was die Heilmittel betrifft ziemlich aufgeschmissen, doch hier, in mitten der Wiesen und Felder, müsste ich etwas nützliches finden. Aber der Sturm macht es mir unmöglich, danach zu suchen. Jetzt muss ich ein wenig improvisieren. Eigentlich ist meine Auswahl sehr beschränkt, ich habe nichts außer Wasser. 'Wasser!', fällt mir die rettende Idee ein. Aves und ich gehen zum Eingang der Höhle. Ich deute auf eine große Pfütze, die sich auf dem Boden gebildet hat. „Halte deinen Flügel da hinein. Das kalte Wasser müsste den Schmerz lindern.“ Aves tut wie geheißen und schon wenige Augenblicke später sehe ich ihm an, dass der Schmerz ein wenig nachlässt. Jetzt da Aves mehr oder weniger versorgt ist, merke ich erst, wie mir zumute ist. Meine Flügel sind schwerer als Steine und hängen schlaff herab. Meine Muskeln schmerzen und ich kann kaum meine Augen offen halten. Doch bis die Sonne aufgeht, halte ich noch durch. Dann beschließen Aves und ich, dass es das Beste ist, wenn wir uns ausruhen und flattern ein wenig tiefer in die Höhle herein. Die Höhle ist kalt und ein wenig feucht, aber immer noch besser als draußen im Regen zu stehen. Doch durch die zehrende Kälte rücken Aves und ich immer näher zusammen, bis wir schließlich Flügel in Flügel uns warm halten und versuchen zu schlafen.",
            "wordcount": "1.683",
            "chapter_release": "09.02.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kapitel 5 ~ Die EntschlossenheitAls ich aufwache, verschwindet die Sonne gerade hinter dem Horizont. Aves schläft noch, deswegen versuche ich mich vorsichtig aus seinem gesunden Flügel, der mich umschlungen hält, zu befreien, ohne ihn zu wecken. Ich spähe nach draußen und was ich sehe, ist fast so gut wie eine saftige, frische Feldmaus. Der Regen hat aufgehört und die Sonne am Tag hat ganze Arbeit geleistet, indem sie die Pflanzen und auch den Großteil des Bodens getrocknet hat. Ohne lange zu überlegen, schwinge ich mich in die Luft, den Schmerz, der mit jedem Schlag durch meinen Körper zuckt, nicht beachtend. Ich muss nicht lange suchen, bis ich eine große Pflanze mit hellen, gelben Blüten entdecke. 'Goldrute', freue ich mich in Gedanken. 'Gut gegen offene Wunden und gegen Entzündungen, falls vorhanden.' Das jedenfalls lehrte mich Mutter. Ich muss nicht lange suchen, bis ich noch etwas finde: Mutterkraut – ein kleiner Strauch, dessen Blüten wie Gänseblümchen aussehen. Doch das Beste von allem ist ein Feld mit Mohn. Mohn hilft zu beruhigen und betäubt den Schmerz. Als ich auch noch ein Kaninchen erlegen kann, dass groß genug ist, damit wir beide satt werden, ist die Nacht definitiv die Beste seit langem. Als ich zurück in die Höhle fliege, erwartet mich ein ziemlich besorgter Aves. „Wo warst du, verdammt nochmal?“, fragt er mich wütend, seine Flügel vor Aufregung weit von sich gespreizt. Ich bin mir keiner Schuld bewusst und verstehe überhaupt nicht, was Aves jetzt schon wieder aufgebracht hat. Also lasse ich seelenruhig das Kaninchen fallen, lege auch die Heilmittel ab und ziehe mit meinem Schnabel einige Grashalme aus dem Gefieder, ehe ich antworte: „Jagen und sammeln, na und?“Aves schüttelt verärgert den Kopf. „Und es ist dir gar nicht in den Sinn gekommen, mich zu wecken, um mir Bescheid zu sagen, wo du bist?“ Ich schüttle mein Gefieder und lege fragend den Kopf schief. „Isilya! Ich hab geglaubt ein Fuchs oder Dachs hätte dich geholt.“Der letzte Teil klingt nicht mehr wütend, sondern einfach nur noch besorgt. Jetzt weiß ich auch, was ich angerichtet habe. „Tut mir leid“, sage ich, während ich verlegen meine Flügel zusammen falte. „Leid tun fängt auch keine Beute.“„Ich hätte daran denken sollen.“„Ja, hättest du“, meint Aves, jetzt aber versöhnlicher. „Na, immerhin hast du was mitgebracht.“Wir verschlingen erst das Kaninchen, bevor ich mich um Aves Wunden kümmere. Er scheint genauso interessiert zu sein, wie ich damals im Wald, als er mich zusammen geflickt hat. Ich kaue die Goldrute, bis eine Art Brei entsteht, die ich Aves sowohl auf die Flügelspitze, als auch auf die kleineren Schnittwunden streiche. Nachdem ich Aves erklärt habe, was Mutterkraut bewirkt, nämlich Erkältungen und Fieber bekämpfen und Schmerzen lindern, besteht Aves darauf, dass ich auch etwas davon esse und ich sage, dass ich noch mehr davon holen werde, damit er alles gründlich kaut und schluckt. Aves hat jetzt höhere Priorität und außerdem habe ich nicht das Gefühl, dass ich krank werde, im Gegensatz zu Aves, denn ich finde, dass es sich anfühlt, als ob er leichtes Fieber hätte. Anschließend hole ich die Mohnsamen. „Wofür sind die?“, fragt Aves mich neugierig und ich sage es ihm. Doch die Sperbereule guckt empört. „Ich kann jetzt nicht schlafen und meinen Verstand benebeln, wir müssen doch weiter fliegen.“ Erst glaube ich, dass er das nicht erst meint, in diesem Zustand kann doch keine Eule fliegen, aber er will unbedingt weiter. Als er sich weigert die Mohnsamen zu nehmen, verliere ich meine Geduld. Ich nehme einige der Samen in den Schnabel, halte mit meinen Flügeln Aves so fest, dass er sich nicht wehren kann, was nicht schwer ist, da ich größer bin als er und weil er nur einen Flügel hat, und schiebe die Mohnsamen gewaltsam in seinen Schnabel. Als ich Aves loslasse, funkelt er mich wütend an, doch er weiß, dass er verloren hat. Diese Nacht wird er nicht mehr fliegen können. Ich sehe ihm an, dass die Mohnsamen sofort wirken. Aves Gesicht glättet sich, als der Schmerz verschwindet und anschließend werden seine Augen immer kleiner. „Schlaf“, bitte ich ihn sanft und er lehnt sich an eine Wand und tut, was ich \u0001 \u0002 nächste Nacht kann ich ihn noch dazu überreden, zu bleiben, doch in der darauf folgenden kann ich ihn nicht mehr zurück halten. Er will weiter und ehrlich gesagt, wäre ich auch froh, wenn wir hier weg kommen. Aves Schnittwunden sind verheilt und auch der Flügel sieht ein wenig besser aus. Die Sperbereule behauptet, dass es gar nicht mehr weh tun würde und dass auch die Prellungen kaum noch schmerzen. Ich glaube ihm zwar nicht ganz, aber da auch das Fieber verschwunden ist, willige ich ein, weiter zu ziehen. Allerdings mit dem Kompromiss, dass er unter mir fliegt und ich ihn, wenn er nicht mehr kann, ein Stück in den Klauen trage, bis er sich wieder erholt hat. Als wir uns in die Luft hinauf schwingen und ich am Himmel den Altair suche, fällt mir auf, dass wir in der Nacht mit dem Sturm ziemlich vom Kurs abgekommen sind. Doch was passiert ist, können wir nicht wieder rückgängig machen und so erneuere ich den Kurs schnell. Es ist ein mühseliger Flug, Aves überschätzt sich mal wieder um Flügellängen und so sehe ich ihm schon nach kürzester Zeit an, dass der Schmerz ihm beim Fliegen übermannt. So häufig es geht, versuche ich ihn zu tragen, aber Aves ist schwer. Trotzdem gebe ich mein Bestes. Diese Nacht spreche ich kaum ein Wort mit ihm. Mein Blick ist fest auf den Altair gerichtet und mit jedem Flügelschlag durchzuckt mich der Gedanke: 'Auf, nieder. Auf, nieder. Auf, nieder.' Zwischendurch werden meine Gedanken von einem Husten meinerseits unterbrochen. Desto mehr ich mich anstrenge, umso lauter und rasselnder wird er, bis Aves, den ich in den Krallen halte, mich besorgt fragt: „Alles in Ordnung, Isilya?“ Nicht in der Lage zu sprechen nicke ich. 'Auf, nieder. Auf, nieder. Auf, nieder.' Alles andere ist unwichtig. 'Auf, nieder. Auf, nieder. Auf nieder'Wir haben Glück und finden eine Scheune, in der wir uns für den Tag niederlassen. Zum ersten Mal seit langem habe ich das Gefühl, einen sicheren Schlafplatz zu haben. Ich bin so erschöpft, dass ich nicht in der Lage bin, noch etwas jagen zu gehen. Auf dem ersten Dachbalken, den ich sehe, mache ich halt, setzte Aves ab und lehne mich entkräftet und ausgelaugt an den nächstbesten Querbalken. Nur wenige Augenblicke später bin ich \u0001 \u0002 ist es Aves, der mich weckt. Mit einem Blick nach draußen sehe ich, dass die volle Mondsichel am Himmel steht. „Wir müssen los“, stelle ich fest, doch ich kann mich nicht dazu durchringen, los zu fliegen. Ich fühle mich immer noch schwach und mir ist heiß und doch gleichzeitig kalt. Auf irgend eine Weise schaffe ich es, mich zusammen zu reißen und nachdem ich etwas Essbares aufgetrieben habe, sind wir wieder auf Kurs. Diesmal hält Aves länger durch, aber es reicht nicht einmal annähernd für den ganzen Weg und somit muss ich ihn wieder tragen. Eine weitere Nacht, in der ich nur durchhalte, weil ich durchhalten muss, eine weitere Nacht, in der ich eigentlich nicht mehr kann und mir doch nicht erlaube, aufzugeben. 'Weiter, immer weiter', geht mir wie ein Mantra durch den Kopf. Ich weiß nicht, woher ich die Kraft nehme weiter zu fliegen, wo ich mich doch so matt fühle, wo ich doch meinen Reisegefährten noch zusätzlich tragen muss und wo ich doch mit meinen Kräften am Ende bin. Vielleicht ist es meine Mutter, denn sie in Form des Altairs ist das Einzige, was ich um mich herum wahrnehme. Sogar als die Landschaft unter mir sich zu verändern beginnt. Ich nehme erst wahr, dass die Felder und Wiesen weniger werden und dass in der Ferne einige vereinzelte Nester der Federlosen auftauchen, die desto länger wir fliegen immer mehr werden, als Aves mich darauf hinweist. „Sieh nur, Isilya!“ Das ist das erste Mal diese Nacht, dass ich meinen Blick von dem Altair abwende. Mittlerweile haben wir das weite, endlose Land hinter uns gelassen. Gerade passieren wir die ersten Nester der Federlosen. Es sind nicht viele, die hier stehen, und keines eignet sich dazu, dort zu übertagen, ansonsten wäre ich wahrscheinlich sofort zusammen gebrochen, doch so muss ich weiter. Ich richte meinen Blick in die Ferne und erkenne vereinzelte Lichter, die von weiteren Nestern kommen müssen. 'Ein Dorf', schießt es durch meinen Kopf. Mir behagt es nicht, den Federlosen so nahe zu kommen, auch wenn meine Mutter mir erklärt hat, dass nicht alle Federlosen so böse sind, wie die, die Curon entführt haben. Aber trotzdem, in dem Dorf werden wir mit größter Wahrscheinlichkeit einen Unterschlupf finden und solange ich mich irgendwo ausruhen kann, ist mir alles egal. Aves versucht jetzt wieder ein wenig alleine zu fliegen, doch sein Flügel lässt es nicht zu und nur mit dem einen Flügel ist es kein gutes Unterfangen, sodass ich Aves weiterhin trage. Aves ist nicht begeistert von meiner Hilfe, aber er akzeptiert sie, was mich schon erstaunt. Er versucht sich nicht all zu schwer zu machen, da er mir meine Erschöpfung ansieht. Aber um ehrlich zu sein, hilft es nicht viel. Doch ich habe es so weit geschafft diese Nacht, da werde ich wohl auch noch zu dem Federlosendorf \u0001 \u0002 es dauert noch eine gefühlte Ewigkeit, bis wir das Dorf endlich erreichen. Jetzt stehen Aves und ich wieder einmal vor der Frage, wohin wir sollen. Die Nester sind alle bewohnt, wie es aussieht und nirgends ist ein Eingang zu finden. Dann entdeckt Aves ein großes Gebilde, dass ich nach den Erzählung meiner Mutter als Kirche identifizieren kann, das ziemlich mittig steht. Ich bin sofort einverstanden, dort dürften wir ungestört und vor den Menschen geschützt sein. Die Kirche ist groß, sieht schon alt aus und hat eine bogenartige Öffnung im Dach, durch die ich mit Aves in den Klauen fliege. Ich mache mir nicht die Mühe, eine saubere Landung hinzulegen, dafür habe ich einfach keine Kraft mehr, stattdessen lasse ich mich, samt Aves, auf den harten, kalten Boden fallen. 'Ich werde nie wieder auch nur einen Flügel rühren', denke ich gerade, als ein Geräusch zu mir durch dringt. Es ist ein Flügelschlag, von etwas großem, wie es sich anhört. Doch weder ich noch Aves haben uns gerührt.",
            "wordcount": "1.717",
            "chapter_release": "09.02.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "HeyEntschuldigt, dass es wieder gedauert hatIrgendwie hab ich das Posten ein bisschen verplant^^Danke für eure lieben ReviewsGLG <3Kapitel 6 ~ Der RetterAls ich begreife, was das bedeutet, nämlich, dass noch jemand hier sein muss, springe ich wieder auf die Beine. Was ich sehe, gefällt mir gar nicht. Vor mir steht, mir mit dem Rücken zugewandt, eine riesige Eule. Sie hat einen massigen Kopf mit Federohren und braun graue Flecken auf dem Gefieder. Sofort weiß ich, was das für eine Eule ist. Ein Uhu. Der große Jäger unter den Eulen, der, der sich nicht scheut Tiere seiner eigenen Art zu fressen. Tiere wie mich und Aves. Ich hätte nicht gedacht, dass ich nach diesem Flug noch irgendetwas tun könnte, aber mein Überlebenstrieb scheint noch wunderbar zu funktionieren. Meine Flügel breiten sich drohend aus und meine Brust schwillt an, um dem Uhu zu imponieren. Aves steht kampfbereit neben mir. 'Wenn der Uhu wirklich feindlich gestimmt ist, sind wir verloren', gestehe ich mir ein. Es wäre ein unfairer Kampf. Der Uhu ist größer und stärker als wir, zwar sind wir zu Zweit, aber Aves hat nur einen Flügel, von dem er Gebrauch machen könnte und ich bin mit meinen Kräften am Ende. Doch zu meinem Erstaunen greift der Uhu nicht an. Stattdessen sagt er mit einer Stimme, die älter klingt als tausend Schwarzmonde: „Lasst eure Flügel sinken, kleine Eulen. Ich werde euch nicht angreifen, wenn ihr es auch nicht tut.“ Einen Augenblick glaube ich, dass der Uhu uns reinlegen will, doch da der Kampf ohnehin aussichtslos ist, entschließe ich mich, seinem Wort zu vertrauen. Auch Aves lässt seinen einen Flügel sinken. „Wer bist du?“, frage ich mit schwacher Stimme. „Mein Name ist“, beginnt der Uhu, während er sich mit einer schnell Bewegung zu uns umdreht. „Golwen.“ Gerade als er seinen Namen sagt, blicke ich ihm in die Augen. Besser gesagt dahin, wo seine Augen sein sollten. Doch statt einer Iris und einer Pupille ist da... nichts. Nur gähnende weiße Leere. Sofort senke ich meinen Blick auf Golwens braun gestreifte Brust. Aves hat so viel Taktgefühl, um auch uns beide Vorzustellen. „Ich bin Aves und meine Begleiterin trägt den Namen Isilya.“ „Mhm“, macht Golwen. „Du bist eine Sperbereule nicht?“, fügt er an Aves gewandt hinzu, dann blickt er in meine Richtung. „Und du...“ Er scheint einen Augenblick lang zu überlegen. „Du bist eine Schleiereule, ganz klar, doch die Streifen auf deiner Brust...“ Er lässt den Satz unvollendet in der Luft klingen. „Halb Schleiereule, halb Habichtskauz“, sage ich verwirrt. „Woher weißt du-“, bringe ich heraus, doch Golwen unterbricht mich. „Woher ich das weiß, wo ich doch nicht sehen kann?“ Ich nicke. „Seit meiner Geburt trage ich das Mal an meinen Augen, doch ich sammelte mir alles Mögliche an Wissen an, bis ich auf eine Fledermaus traf.“ „Eine Fledermaus?“, hakt Aves ungläubig nach. Die Eulen und die Fledermäuse hassen sich schon seit undenklichen Zeiten. Golwen nickt. „Sie berichtete mir über die Art zu sehen, über die die Fledermäuse verfügen und brachte sie mir bei.“ Einen Augenblick schweigen alle, Aves und ich, weil wir zu erstaunt sind, um etwas zu sagen und Golwen, weil er vermutlich nichts mehr zu sagen hat. Ich weiß natürlich, dass Fledermäuse, um zu sehen, etwas benutzen, was sich Ultraschallortung nennt. Doch die Vorstellung selbst Ultraschallortung auszuüben, ist so, als würden Mäuse fliegen lernen. „Entschuldigt meine Unhöflichkeit!“, meint der Uhu plötzlich. „Ich lade euch selbstverständlich ein, zu bleiben, so lange ihr wollt.“ „Danke“, sage ich matt. „Was tun zwei Eulen, wie ihr eigentlich in dieser Gegend?“, fragt Golwen neugierig. Doch ich bin zu müde, um unsere Geschichte zu erzählen. Es ist Aves, der dem alten Uhu berichtet, unter welchen Umständen wir hier her gekommen sind. Golwen lauscht interessiert und unterbricht ihn nicht ein Mal. Als die Sperbereule geendet hat, blickt Golwen besorgt von einem zum anderen. „Ist das wahr?“, fragt er schließlich. „Dass du deinen Gefährten die letzten beiden Nächte hindurch getragen hast und das in deinem Zustand?“ Ich runzle die Stirn. In welchem Zustand? Aber ich bringe nur ein schwaches „Ja“ heraus. Golwen kommt auf mich zu und streicht mir mit seinem langen Flügel über den Kopf. „Ein Wunder, dass du solange durchgehalten hast. Die ganze Anstrengung und dann auch noch mit Fieber!“ 'Fieber?', frage ich mich. 'Vielleicht hätte ich doch etwas Mutterkraut nehmen sollen.' „Gut, dass ihr hier her gefunden habt. Sonst hättet ihr beide es nicht mehr lange getan.“ Golwen flattert einige Federlängen in eine der Ecken und zieht aus den Spalten im Stein etwas heraus, was ich nicht sehen kann. Vielleicht liegt es daran, dass es zu dunkel für mich ist, vielleicht liegt es auch nur daran, dass die Erschöpfung meinen Blick und meinen Verstand verschleiert. Ich kriege kaum mit, dass Golwen wieder vor mir steht und etwas zu mir hinüber schiebt. „Mutterkraut habe ich nicht mehr da, aber Lavendel gegen die Erkältung und Gurkenkraut für das Fieber.“ Erst nehme ich zögernd die kleine Pflanze mit den blauen Blüten in den Schnabel und kaue vorsichtig. Es schmeckt widerlich, aber trotzdem zwinge ich mich, alles zu schlucken. Anschließend vertreibe ich den ekligen Geschmack mit dem Lavendel, ein kleines lila Blütenwerk, aus meinem Mund. Unterdessen ist Golwen mit weiteren Kräutern hinüber zu Aves gegangen. Während er eine Breipackung aus Ginster anfertigt und Aves auf den verletzten Flügel streicht, schließe ich die Augen. Jetzt höre ich nur noch das leise Rascheln der Flügel und Golwens Gemurmel. „Getrocknete Eichenblätter, damit sich die Wunde nicht entzündet und eine Greiskrautblätterpackung mit Gänseblümchen zur Verstärkung, gegen die schmerzenden Gelenke.“ Ich bin fast eingeschlafen, als Golwen erneut zu mir kommt. Nur am Rande nehme ich wahr, wie er auch meine Flügel mit der Breipackung einreibt. Es tut schon alleine dadurch gut, dass es kalt ist. Auf einmal spüre ich, wie Golwen mir einige Samen in den Schnabel drückt und sofort schmecke ich Mohn. Keine zwei Flügelschläge später bin ich \u0001 \u0002 Traum ist wirr. Ich flattere panisch in der Luft, um mich herum ist alles schwarz. Das Einzige, was ich höre, sind meine ungleichmäßigen Flügelschläge und mein Herz, das laut gegen meine Brust schlägt. Ich weiß, dass ich etwas suche, doch nicht, was es ist. Panik keimt in mir auf und plötzlich sehe einen riesigen Adler, der mich verschlingt, während ich Stimmen höre, die mir Dinge unterstellen und mich beschuldigen etwas bestimmtes nicht gefunden zu haben. Mich windend versuche ich mich aus dem Stimmengewirr zu befreien. Nach und nach verstummen die Rufe, bis nur noch eine, mir sehr vertraute, übrig ist, die gedämpft wispert: „Verliere nie den Glauben, folge dem Adler.“ Seit gut drei Nächten sind wir schon in Golwens Kirchturm. Eigentlich hatte ich nicht geplant so lange zu bleiben, doch Golwen verbot mir und Aves strikt, weiter zu fliegen. Die meiste Zeit habe ich geschlafen, aber wenn ich tagsüber aufgewacht bin, weil ich wieder denselben Traum hatte, wie an jenem ersten Tag bei Golwen, kam Aves, der mich kleine Ewigkeiten in den Flügeln hielt oder der große Uhu zu mir, der mich mit Geschichten ablenkte. Ich habe noch nie eine Eule oder ein anderes Lebewesen gesehen, das so weise ist, wie er. Doch heute bin ich entschlossen los zu fliegen. Wir haben schon zu lange hier verbracht. „Vielen Dank für alles Golwen“, verabschiede ich mich bei dem Uhu, während ich meine Flügel um ihn schlinge. Golwen lächelt. „Ich habe zu danken. Man ist häufig einsam hier.“ „Vielleicht sehen wir uns eines Nachts wieder!“, meint Aves zuversichtlich. Aves und ich begeben uns in die kühle Luft. „Strahlender Mond und ewigen Frieden!“, ruft Golwen uns hinterher. „Fliege hoch, Golwen!“ Ich werfe einen letzten Blick nach hinten, wo der große, weise Uhu immer kleiner und kleiner \u0001 \u0002 ist wahnsinnig befreiend, endlich wieder ohne Schmerzen fliegen zu können. Golwens Breipackungen wirken ausgezeichnet. Auch dass Aves Flügel durch Golwens Heilkräuter so schnell verheilt ist, ist eine große Hilfe. Golwen hat uns vor unserem Abflug noch eine Kräutermixtur aus Drachenblut, Wollziest, Traubenkraut, Kamille, Gänseblümchen und Sauerampfer mitgegeben. Er meinte, wir würden noch einen weiten Flug vor uns haben und bräuchten die Kraft. Noch ein weiterer Vorteil der Reisekräuter ist, dass er uns für einige Zeit den Hunger \u0001 \u0002 nächsten Nächte verlaufen wieder ereignislos, nur die Landschaft unter uns beginnt sich langsam zu verändern. Wir durchfliegen Dorf um Dorf der Federlosen, doch die Nester werden nie weniger. Im Gegenteil, es werden immer und immer mehr. Weitere Nächte vergehen, während Aves und ich uns Geschichten erzählen, um uns die Zeit zu vertreiben. Doch eines Nachts ist da eine noch größere Veränderung als zuvor in der Landschaft. „Aves, sieh nur!“, meine ich gebannt von dem Anblick. Die Nester der Federlosen sind hier höher als der höchste Baum und überall leuchten merkwürdige Zeichen in den verschiedensten Farben. Die Nacht wird erhellt von ihnen, sodass ich fast die Augen zusammenkneifen muss, um etwas erkennen zu können. „Was glaubst du ist das?“, fragt Aves mich. Ich schüttele den Kopf. „Ich weiß es nicht. Auf jeden Fall wohnen auch hier Federlose und wie es aussieht eine ganze Menge.“Was noch viel störender ist als die Beleuchtung, ist der beißende Gestank. Ich weiß nicht, woher er kommt und auch Aves kann mir darauf keine Antwort geben. „Lass uns einmal tiefer fliegen“, bitte ich Aves. Ich will sehen, wo wir hier gelandet sind. Ohne auf Aves Antwort zu warten, sause ich herab. Ich fliege nur wenige Eulenlängen über dem Boden. Es ist ein merkwürdiges Gefühl so tief zu fliegen, während die Nester der Federlosen so hoch hinauf ragen. Und ich bin so damit beschäftigt, alles genau zu betrachten, dass ich das näher kommende Geräusch, das einem Donner gleicht, gar nicht höre. Erst Aves Schrei, der einige Federlängen über mir fliegt, reißt mich aus meinen Beobachtungen. „Isilya, pass auf!“ Ich habe kaum noch Zeit zu reagieren. Als ich meinen Blick wieder nach vorne richte, sehe ich es. Ein riesiges, bestialisch riechendes Ungeheuer kommt mit einem ohrenbetäubendem Geräusch auf mich zu gejagt. Ich kann mich gerade noch zur Seite drehen, sonst hätte mich das Ungeheuer erwischt. Kaum eine Kralle hätte zwischen mir und das Ungeheuer gepasst. Mit panischen Flügelschlägen schraube ich mich zitternd höher in die Luft. Ich rechne fest damit, dass das Ungeheuer kehrt macht, um mich erneut anzugreifen, aber stattdessen kehrt es mir den Rücken zu und rennt davon. Aber es sieht nicht aus, als ob es Beine hätte mit denen es läuft – auf jeden Fall ist es schnell. „Was war das?“, frage ich keuchend Aves. „Ich weiß es nicht. Es war mit Sicherheit gefährlicher als ein Fuchs oder Dachs.“„Immerhin wissen wir jetzt, wo der Gestank her kommt.“„Vielleicht ist das ihr Gebiet hier?“, überlegt Aves.„Gut möglich. Wir sollten weiter fliegen und uns möglichst hoch in der Luft halten.“",
            "wordcount": "1.786",
            "chapter_release": "09.02.2013",
            "chapter_number": "6"
        },
        "7": {
            "text": "HeyEntschuldigt, dass ich so lange gebraucht habeIch habs (mal wieder) total verplant - ihr kennt mich ja ;DAber jetzt, bevor ich ne Woche weg binhab ich gedacht, poste ich das vorletzte KapitelIch hoffe es gefällt euch und noch mal vielen Dank für eure lieben Reviews <3GLG :*Kapitel 7 ~ Der WegAls wir in der nächsten Nacht aufbrechen wollen, schaue ich wie immer, wenn wir los fliegen, gen Himmel, um nach dem Altair zu suchen. Doch diese Nacht lässt der Anblick mich erstarren. Es steht kaum ein Stern am Himmel und das obwohl die letzten Nächte immer klar gewesen sind. 'Warum ist der Altair fort?', frage ich mich panisch. Wieder ist es Aves, der mich beruhigt, indem er meint, dass er die Richtung wüsste, in die wir fliegen müssen. Doch auch in den darauf folgenden Nächten steht der Altair nicht am Himmel. Allmählich zweifle ich daran, dass meine Mutter mich durch ihn leitet. Müsste er nicht sonst am Himmel stehen und mir die Richtung weisen? In der Nacht mit dem Sturm war es etwas anderes, dort haben Wolken den Himmel verborgen. Doch jetzt steht keine einzige Wolke am Himmel und von dem Altair fehlt trotzdem jede Spur. 'Habe ich etwas falsch gemacht?', frage ich mich. 'Etwas, was Aquila verärgert hat, sodass sie mir meine einzige Chance, meinen Vater zu finden, nimmt?' Desto mehr Nächte vergehen, desto mehr Zweifel bekomme ich. Zweifel an mir, Zweifel an meiner Mutter und Zweifel an Aquila selbst. Hat sie mich nur im Stich gelassen oder gab es sie nie? Doch das ist nicht nur unser einziges Problem. Hier zwischen den ganzen Nestern der Federlosen gibt es kaum bis gar keine Beute. Die Reisekräuter, die Golwen mir mitgab und die zwar nicht die Nährstoffe ersetzten, aber wenigstens den Hunger stillen können, neigen sich allmählich dem Ende zu. Wenn wir nicht bald etwas Essbares finden, dann werden wir bald selbst heraus finden, ob es Aquila und ihre ewigen Jagdgründe wirklich \u0001 \u0002 Nächte später, als Aves und mir die Gesprächsthemen ausgegangen sind, kommt mir mein Traum in den Sinn. 'Verliere nie den Glauben, folge dem Adler.', hallt die Stimme meiner Mutter in meinem Kopf nach. Wusste sie, was passieren würde und hat mir deswegen diesen Traum zukommen lassen? Wie hätte sie sonst wissen sollen, dass ich meinen Glauben verlieren würde? Aber wie soll ich dem Adler folgen, wenn sein Antlitz doch nicht am Himmel thront? „Höre auf dein Herz“, vernehme ich eine zarte Stimme. Ruckartig bewege ich meinen Kopf. „Hast du etwas gesagt Aves?“, frage ich die Sperbereule. Diese jedoch verneint. 'Höre auf dein Herz', wiederhole ich in meinen Gedanken. Kurz darauf überlege ich, ob ich es nicht auf einen Versuch ankommen lassen will, auch wenn ich mir ein wenig albern dabei vorkomme. Aber ich habe nichts zu verlieren und so schließe ich die Augen, atme die kühle Nachtluft ein und versuche auf die Stimme meines Herzens zu hören. Eine Weile passiert gar nichts, doch gerade als ich beschließe aufzugeben, durchströmt mich ein Gefühl, dass ich nicht benennen kann, von den Krallen bis hin zur Flügelspitze und intuitiv weiß ich, dass wir uns weiter recht halten müssen. Ich schwenke seitlich ab und erkläre Aves kurz, dass ich das Gefühl habe, zu wissen, wo wir lang \u0001 \u0002 habe gelernt die vielen Federlosennester und die Ungeheuer, die zwischen ihnen herum rennen zu verabscheuen. Und umso erfreuter bin ich auch, als wir sie endlich hinter uns lassen. Nur eine Nacht nachdem ich den Kurs bestimmt habe. Jetzt nimmt die Landschaft wieder die Form von kleineren Federlosendörfern an. Desto weiter wir fliegen, umso zahlreicher wird die Beute und umso mehr Flüsse und Wiesen tauchen auf. Doch die Wiesen sind klein und hier würde keine Eule lange überleben, aus Nahrungsmangel. Aber für zwei Reisende, wie uns, ist es das Paradies. Was meine gute Laune endgültig höher bringt, als ich jemals fliegen könnte, ist die Tatsache, dass der Altair wieder auf seinen Platz thront und dass die Richtung, in die ich uns geführt habe, die Richtige war. Ich hätte nie an Aquila oder an meiner Mutter zweifeln sollen. Auch Aves schwebt fast in Euphorie, als wir merken, dass wir auf einen Wald mit riesigen Fichten und Kiefern zu halten. Ich kann verstehen, wie er sich fühlt, als wir ihn erreichen und er ein Stück Heimat zurück hat. „Soll ich dir noch einmal zeigen, wie man richtig jagt?“, fragt er mich so hochmütig wie schon lange nicht mehr. Aves hat längst ein wenig Bescheidenheit gewonnen. Etwas gutes hatte die Reise also schon mal. Ich pikse der Sperbereule mit meinem Schnabel neckend in die Seite. „Sei bloß still!“, meine ich scherzhaft. „Ich bin längst dazu in der Lange, mir auch im Wald meine Beute zu fangen.“ „Mhm“, macht Aves. „Und wem hast du das zu verdanken?“ Ich schnaube. „Meinem ausgesprochen gutem Jagdinstinkt natürlich, was dachtest du denn?“, gebe ich zurück und Aves stürzt sich spielerisch auf mich. Eine Weile haben wir etwas, was wir schon lange nicht mehr hatten: \u0001 \u0002 ich bin froh wieder im Wald zu sein. Eigentlich ist es wundervoll hier, nichts im Vergleich zu den Feldern, aber doch akzeptabel.",
            "wordcount": "866",
            "chapter_release": "09.02.2013",
            "chapter_number": "7"
        },
        "8": {
            "text": "Hey - zum letzten Mal :)Hier ist endlich das Ende der kleinen GeschichteMeiner Meinung nach ist das ganze Kapitel totaler Schrottaber gut, was soll man machen ;DUnd bevor es jetzt losgeht, möchte ich euch noch einmal \u0001 \u0002 für tolle Leser ihr seid :*Ohne euch, wäre ich nichts.*euch alle knuddel*Viel Spaß beim Lesen undGLG <3Kapitel 8 ~ Das ZielTrotzdem ist unsere Reise noch nicht vorbei und so dringen wir tiefer in den Wald ein. Doch jetzt erlauben wir uns häufiger zu rasten und mehr zu fangen. Während der letzten Nächte sind wir ganz schön abgemagert, auch wenn unser plüschiges Gefieder das gut zu verbergen weiß. Weitere Nächte sind vergangen und gerade sind wir beide auf der Jagd, als ich einen gellenden Schrei höre und ein Knurren. Ein Knurren, was ich jetzt seit knapp einem Schwarzmond nicht mehr gehört habe. Erst will mir nicht einfallen, woher ich es kenne, doch dann fällt es mir wie Schuppen von den Augen. Der Schrei einer Eule und das Knurren eines Dachses. Ohne lange zu überlegen, fliege ich in Höchstgeschwindigkeit in die Richtung, aus der die Geräusche kommen. Es dauert nicht lange bis ich tatsächlich einen Dachs erblicke, der eine Eule angreift. Ich weiß nicht, was mit den Dachsen los ist, normalerweise sehen sie Eulen nicht als Beute an, da sie fliegen können. Doch anscheinend haben sie in letzter Zeit Glück. Wie könnte ich nach dem Tod meiner Mutter noch zu sehen, wie eine weitere Eule durch einen Dachs stirbt? Das ist der eine Grund, warum ich mich auf die Bestie nieder sausen lasse. Der andere Grund ist, dass ich nicht einfach einer Eule beim Sterben zusehen kann. Die Eule, die am Boden liegt, hat einen großen runden Kopf, der aussieht, wie zwei, sich gegenüber liegenden, Mondsicheln, mit schwarzen mandelförmigen Augen, die jetzt panisch aufgerissen sind, grauweiß gestreiftes Gefieder und einen grauer Bauch. Sie hat gelbe Krallen und einen gelber Schnabel, der Blutüberströmt ist. Doch das, was mir als erstes auffällt, ist der metallene Ring, der durch seinen Flügel gestochen worden sein muss. Der Dachs hält die Eule mit seiner Pranke am Boden fest, genauso wie der Dachs, der damals meine Mutter getötet hat, es mit ihr gemacht hat. 'Doch diesmal wird niemand sterben!', versuche ich mir Mut zu machen, während ich meine Krallen erneut in das Fleisch der Bestie grabe. Wütend lässt sie von ihrem Opfer ab und wendet sich schwerfällig mir zu. Ich lege mich gerade noch rechtzeitig auf die Seite, um einer der schnabellangen Krallen auszuweichen. Doch der Dachs ist schneller, als ich gedacht habe und so erwischt er mich mit seiner Anderen. Mit einem dumpfen Aufprall lande ich auf dem Boden, ungeschützt, völlig wehrlos. Der Dachs erhebt sich auf beide Hinterpfoten und will mit den Vorderpfoten auf mich nieder sausen, ein Hieb, der unweigerlich zum Tod führen würde. 'Oh Aquila!', bete ich inständig. 'Lass es schnell vorbei sein.' Doch da kommt kein Schlag, kein Hieb, der mir den Todesstoß verpasst. Ich wage es, die Augen zu öffnen und sehe Aves, wie er den Dachs von mir ablenkt. „Danke!“, keuche ich ihm zu, als ich mich wieder in die Luft begebe. „Ziel auf die Augen“, rufe ich ihm noch zu. Aves hat verstanden und schlägt mit mir auf das Gesicht des Dachses ein. Auch der Fremde hat sich gefangen und sich wieder in die Luft begeben. Er bearbeitet flink die Flanken des Dachses. Dieser heult schmerzerfüllt und sieht ein, dass er verloren hat. Er jault ein letztes Mal und verschwindet dahin, wo er hergekommen ist. Keuchend lasse ich mich auf den nächstbesten Ast nieder. „Danke“, hechelt der Fremde außer Atem. „Darf ich erfahren, wem ich mein Leben zu verdanken habe?“ „Das da“, ich deute mit der Flügelspitze auf Aves, der neben mir gelandet ist, „ist Aves und mein Name ist Isilya.“ Dem Fremden entfährt ein ungläubiges Keuchen. Erst glaube ich, dass es wegen der Anstrengung ist, doch nach seinen nächsten Worten, die er mehr zu sich selbst sagt, als zu mir, weiß ich, dass es etwas anderes ist: „Isilya, ist es wirklich wahr? Wo ist Elenya?“ „Bist du...“, ich stocke, weil ich es einfach nicht glauben kann. „Bist du etwa Curon, mein Vater?“ „Ja“, haucht der Habichtskauz und dann liege ich ihm auch schon in den Flügeln. Kleine Schluchzer schütteln meinen Körper, doch es sind welche der Freude. Erst ein wenig später, merke ich, dass Aves stumm unser Wiedersehen beobachtet. Ich muss wieder daran denken, dass seine Eltern ihn verlassen haben, dass er nichts hat, was er eine Familie nennen könnte. Ich breite die Flügel aus und winke Aves heran. „Auch du bist ein Teil dieser Familie“, meine ich und schließe ihn fest in eine Umflügelung. Es sind fast zwei Schwarzmonde vergangen, seit wir Curon gefunden haben. Die Zeit der fallenden Blätter ist vorbei, stattdessen ist die große Kälte heran gebrochen. Doch auch wenn die Beute rarer ist, finde ich sie nicht halb so schlimm, wie ich immer gedacht habe. Vielleicht liegt das aber auch der Gesellschaft, in der ich mich befinde. Seit wir Curon gefunden haben, ist einiges passiert. Aves und ich erzählten abwechselnd unsere Geschichte. Ich habe versucht, die grausamen Einzelheiten über den Tod meiner Mutter und seiner Gefährtin zu verschweigen, aber Curon wollte jedes kleine Detail wissen. Danach hielten wir uns lange weinend in den Flügeln, doch ich weiß, dass wir darüber hinweg kommen werden. Sie hat uns nie verlassen. Ihre Seele lebt im Altair weiter und in unserem Herzen wird sie immer mit uns fliegen. Auch Curon hat uns seine Geschichte erzählt. Wie er auf Jagd ging und wie er dabei von Menschen entdeckt und gefangen genommen wurde. Er berichtete uns knapp, wie sie ihn untersucht hätten und merkwürdige, manchmal auch schmerzhafte Dinge getan hätten. Doch er fasste sich kurz und ich glaube nicht, dass er uns jemals die Einzelheiten erzählen wird. Ich sehe ihm an, dass er die Zeit am liebsten selbst vergessen würde, doch der schwere metallene Ring, den die Federlosen an seinem Flügel befestigt haben, macht das unmöglich. Als Curon uns jedoch von seiner Flucht erzählte, ließ er keine Einzelheiten aus, was ich ihm nicht verdenken kann. Wie viele Eulen schaffen es schon, sich aus dem Nest eines Federlosen zu befreien? Ich kenne da nur eine. Dies ist jetzt viele Schwarzmonde her, hatte Curon erzählt. Er meinte, dass er lange auf der Suche nach uns gewesen wäre, doch uns nie gefunden hätte. Irgendwann, als er die Hoffnung aufgab, hat er sich hier im Wald nieder gelassen. Und hier werden auch ich und Aves jetzt wohnen. Allerdings haben wir alle beschlossen näher an den Waldrand zu ziehen. Dort wo weite Felder und Wiesen an den Wald angrenzen, damit ich meiner Heimat ein Stück näher bin. So gerne ich auch im Wald lebe, die Weite ist mir einfach lieber. Und noch etwas ist seit zwei Schwarmonden passiert, eigentlich das Beste von allem. Aves und ich sind jetzt offiziell Gefährten. Im Augenblick suchen wir einen geeigneten Brutplatz. Die Reise war schwierig, mehr als einmal bin ich dem Tod nur knapp entronnen oder habe den Glauben verloren, doch letztendlich habe ich das getan, was ich tun musste. Ich bin lange Zeit meinem Schicksal gefolgt und am Ende habe ich mein Ziel doch gefunden, weil ich meinen Weg gegangen bin und niemals aufgegeben habe.",
            "wordcount": "1.219",
            "chapter_release": "09.02.2013",
            "chapter_number": "8"
        }
    },
    "title": "Auf der Suche",
    "topic": "unspecified",
    "release": "\n09.02.2013\n\t\t\t\t\t\t",
    "author": "redbird22"
}