{
    "tags": [],
    "chapcount": "3",
    "wordcount": "17.057",
    "chapters": {
        "1": {
            "text": "Hallo – hier kommt mal ein ganz anderes Thema. Dies wird ein Dreiteiler, und ich hoffe, er gefällt \u0001 \u0002 konnte nichts mehr sehen. Plötzlich war die Welt hinter einem rosafarbenen Vorhang verborgen, für einen Moment undurchdringlich. Er taumelte zu Boden, inmitten des Geschreis der Leute, die irgendjemanden anfeuerten, und zwang sich mühsam wieder auf die Beine. Die Rufe galten ihm, denn er hörte seinen Namen, unaufhörlich und im Takt, wie einen rhythmischen Gesang. Da wusste er, dass er nicht aufgeben \u0001 \u0002 dem Handrücken wischte er sich über die Augen, und rote Nässe tropfte von seinen Fingern, als er sie achtlos abschüttelte. Sofort sah er wieder klar, gerade noch rechtzeitig, denn in diesem Augenblick sprang Enok ihn an und riss ihn erneut zu Boden. Enok keuchte laut und es hörte sich an, als sei er am Ende seiner Kräfte. Nono allerdings nicht, wenn es auch für einen kurzen Moment so ausgesehen hatte. Nach dem Fausthieb, den Enok ihm voller Wucht mitten ins Gesicht versetzt hatte, war er zwar für zwei oder drei Herzschläge benommen gewesen, dann aber gleich wieder zu sich gekommen. Enok dagegen schien so geschwächt, dass ihn sein eigener Schlag fast von den Füßen gerissen hatte. Jetzt lag er mit Nono auf der Erde, würde aber nicht mehr lange durchhalten. Nach dem endlos scheinenden Kampf zweier fast ebenbürtiger Gegner zeigte sich jetzt, wer der Überlegene war – nämlich Nono. Von neuerlicher Wut gepackt, warf dieser nun den Anderen von sich und schleuderte ihn dabei gegen die Felswand, so dass Enok nach kurzem Aufstöhnen reglos liegen \u0001 \u0002 war alles totenstill. Nono gab einen Laut des Erstaunens von sich. So fest hatte er Enok doch nicht geworfen, dass man dabei gleich das Bewusstsein verlor. Er ging zu ihm hin und stieß ihn mit dem Fuß an. Wäre Enok wach gewesen, hätte er ihm sogleich das Bein weggerissen. Was aber nicht geschah. Nono beugte sich herunter, um sein Gesicht genauer zu betrachten. Enok rührte sich noch immer \u0001 \u0002 bedeutete nur \u0001 \u0002 richtete sich Nono wieder auf und blickte in die Runde der zehn bis fünfzehn Menschen, die neben ihm in der Höhle standen. Er war der \u0001 \u0002 einem Mal brach Jubel aus, alle johlten und riefen ihm Beifall, so laut sie konnten. Der Lärm konnte keinem Lebewesen im weiteren Umkreis entgehen. Und Nono warf sich in die Brust, um einen lauten Siegesschrei auszustoßen. Dann lachte er, triumphierend und zutiefst \u0001 \u0002 heute war er der Stärkste der Sippe. Er würde neben dem alten Häuptling Mata der Anführer sein und nach dessen Tod sein Nachfolger. Zudem erhielt er das Vorrecht an den vier Frauen, insbesondere der schönen und von allen begehrten Häuptlingstochter Yana. Sie hatte schon lange ein Auge auf ihn geworfen, und er würde sie zu seiner ersten Gefährtin machen, zur Alpha-Frau. Heute noch. Jetzt stand sie ganz vorne in der Gruppe und strahlte ihn an. Es war deutlich zu erkennen, dass sie sich genau diesen Ausgang des Kampfes gewünscht hatte. Dabei bot er momentan keinen schönen Anblick: Sein linkes Auge war zugeschwollen, und über dem rechten klaffte ein breiter Riss, so dass ihm das Blut übers Gesicht lief. Am ganzen Körper hatte er Prellungen und Blessuren, vielleicht auch eine Rippe gebrochen, aber das war gleichgültig. Nach ein paar Tagen waren diese Unannehmlichkeiten \u0001 \u0002 stand: Er war ein überaus glücklicher Mann, daran gab es keinen \u0001 \u0002 zu dem Moment, als unvermittelt aus mehreren Kehlen ein entsetzter Aufschrei ertönte. Und Yana machte plötzlich eine Bewegung, als ob sie ihn vor etwas warnen wollte, ihr Gesicht verzerrt vor \u0001 \u0002 einmal entrückte sich ihm die Welt, denn Nono spürte, von ganz weit weg, etwas seltsam Dumpfes zwischen den Schulterblättern. Es tat nicht weh, nur ein ziemlich starker Druck warf ihn vornüber. Bevor er irgendetwas tun konnte, breitete sich schon Schwärze rings um ihn aus. Die Stimmen seiner Gefährten wurden immer leiser und verstummten schließlich ganz.₪Als Nono zu sich kam, lag er auf dem Waldboden unten vor dem Höhleneingang. Das erste, was er spürte, war ein heftiger Schmerz im Rücken. Trotzdem rappelte er sich mühsam hoch, bis er schwankend auf den Beinen stand. Er fühlte sich matt, nicht mehr so stark wie vorhin. Vor allem wusste er nicht, was überhaupt passiert und wieso er hier heruntergefallen war. „Er ist wach!“ rief eine Frauenstimme von oben, die mehr wie ein Schluchzen klang. Nono richtete seinen Blick dorthin, wo die Stimme herkam. Als erstes sah er Enok, genauso lädiert wie er, jedoch unverkennbar in Siegerpose. Er trug jetzt nicht mehr den Lendenschurz, den er während des Kampfes umgebunden hatte, sondern ein prächtiges Leopardenfell, welches ihm fast bis zu den Knien reichte. Nono dachte noch nicht weiter darüber nach, denn ihn störte vielmehr die Tatsache, dass Enok die sich widerstrebende Yana am Arm festhielt, wohl damit sie nicht zu ihm hinunter sprang. Erbost ballte er die Fäuste. „Lass` sie los!“ befahl er \u0001 \u0002 rührte sich nicht und starrte nur kalt zu ihm herunter. „Verschwinde, Nono!“ herrschte er ihn an. „Ich bin der Sieger, du hast hier nichts mehr zu sagen.“Bevor der völlig verblüffte Nono irgendetwas erwidern konnte, fuhr Yana Enok an: „Das bist du nicht! Du hast Nono einen Stein in den Rücken geschlagen, obwohl der Kampf schon vorbei war. Feige und hinterhältig bist du!“Statt einer Antwort schleuderte Enok sie einfach von sich, so dass sie weiter hinten auf den Boden \u0001 \u0002 einem wütenden Knurren versuchte Nono zur Höhle hinaufzuklettern, wurde aber zu seinem Erstaunen von Mata daran gehindert, der plötzlich neben Enok auftauchte.„Es ist so, wie Enok sagt“, erklärte der ältere Mann nüchtern. „Ihr habt mit allen Mitteln gekämpft, so wie es auch sein soll, und der Kampf war erst dann entschieden, als einer von euch nicht mehr weitermachen konnte. Du warst viel länger bewusstlos als Enok, also hat er rechtmäßig gewonnen.“Nono konnte nicht glauben, dass Mata offenbar so schnell die Seiten wechselte. „Aber er hat mich von hinten angegriffen!“ protestierte er \u0001 \u0002 ignorierte seinen Einwand völlig. „Der Kampf ist entschieden, also Schluss damit!“ sagte er kühl. Und dann fügte er hinzu: „Du weißt, was du zu tun hast.“ Das wusste Nono in der Tat, aber er war nicht bereit dazu. Nicht nach dem, was er eben von Yana gehört \u0001 \u0002 stellte sich breitbeinig hin, die Hände in die Hüften gestemmt, und schaute zu Enok herauf – allein das schon eine demütigende Position, aber er konnte es momentan nicht ändern. „Ich verlange einen zweiten Kampf!“ donnerte er ihm entgegen. „Du hast dir deinen Sieg hinterhältig erschlichen. Also komm’ herunter oder lass’ mich raufkommen, wenn du kein Feigling bist!“Die einzige Reaktion, die er erntete, war lautes, höhnisches Lachen. „Mir scheint, du kannst eine Niederlage nicht so hinnehmen, wie es sich für einen Mann gehört. Hast du etwa deinen Stolz verloren?“ „Ich nicht!“ rief Nono in wieder aufflammendem Zorn. „Aber deine Feigheit ist unverkennbar, sonst würdest du es wagen, dich nochmals einem Kampf mit mir zu stellen!“Enok wehrte ab. „Das Gewinsel eines schlechten Verlierers“, sagte er verächtlich. „Verschwinde und halt’ dich in Zukunft von meiner Sippe fern.“Die übrigen Mitglieder des Stammes tauchten am Höhlenrand auf und blickten zu Nono herunter. Niemand sagte etwas, weder für noch gegen ihn. Aber ihre Gesichter erschienen nicht mehr so freundlich, ihm keineswegs mehr so wohlgesonnen wie noch vor kurzer Zeit, als man ihn als Sieger feiern wollte. Yana trat wieder vor, ihre Augen blickten verzweifelt, ratlos, doch wagte sie offenbar nichts mehr zu sagen. Ihre Mutter und Schwester standen links und rechts neben ihr, bereit sie sofort zu packen, falls sie eine unbedachte Bewegung machen \u0001 \u0002 konnte sich noch nicht mit den neuen Gegebenheiten abfinden. „Wie könnt ihr einen Feigling als euren Anführer akzeptieren?“ warf er seinen Leuten vor. Das war ein Fehler, denn indem er der Sippe mangelnde Urteilskraft unterstellte, beleidigte er sie damit. Auf Mata machte das jedenfalls einen denkbar schlechten Eindruck. „Enok hat recht, du bist ein schlechter Verlierer!“ schrie er Nono an und hieb mit der Faust in die Luft. „Geh’ jetzt und lass’ dich nicht mehr blicken. Wir wollen dich hier nicht länger haben!“Noch immer zögerte Nono. Es war schwer für ihn, das alles richtig zu begreifen. Aber plötzlich waren es nicht mehr nur der kräftige, weißhaarige Mata und der neue, frettchengesichtige Anführer Enok, die ihn beschimpften. Mit einem Mal rief einer der jüngeren Männer etwas Unflätiges zu Nono herunter, dann hörte er die Stimme einer Frau, die er im ersten Moment nicht zuordnen konnte, schließlich ein Kind – und dann schrien sie alle durcheinander.„Hau ab! Verschwinde! Lass’ dich nie wieder bei uns blicken! Du hast hier nichts mehr zu suchen! Das ist nicht länger deine Sippe!“Er war fassungslos, und erst, als Steine zu fliegen begannen und einer ihn an der Schulter traf, der nächste an der Schläfe, da drehte er sich um und suchte Deckung im nahen Gebüsch, weniger Meter entfernt. Doch die Anderen warfen weiter mit Steinen nach ihm, denn sie wollten ihn nicht mehr in der Nähe der Höhle dulden. Kurze Zeit später schickten sich zwei Jugendliche an, mit Keulen in den Händen herunterzuklettern, und da erkannte Nono, dass sie es wirklich ernst meinten. Sie würden nicht davor zurückschrecken, ihn zu töten, und so rannte er los, mitten in den dichten Wald hinein, halbherzig verfolgt von den beiden Jungen, Gejohle und Gelächter im Rücken. Er floh vor seiner ehemaligen Sippe, bis ihm niemand mehr auf den Fersen war, gedemütigt, mit Schimpf und Schande verjagt. Das Gefühl des Sieges hatte sich schneller in sein Gegenteil verkehrt, als er sich jemals hätte vorstellen können, und das nur, weil ein feiger Hund ihn übervorteilte. Nono konnte es immer noch nicht glauben, als er irgendwann nach langem Rennen erschöpft zusammenbrach, einfach auf dem Boden voller Blätter und Kiefernnadeln liegenblieb. Der Himmel über den Baumkronen drehte sich, aber es war ihm egal. Er sprang urplötzlich wieder auf und hieb in blinder Wut um sich, ließ seinem Zorn an Ästen, Büschen und Baumstämmen freien Lauf, schrie und knurrte dabei wie ein wildes, tollwütiges Tier. Er merkte nicht, dass sich tiefes Schweigen über den Wald senkte, kein Vogel mehr zwitscherte und sich alle Lebewesen im Umkreis vor Angst in ihren Behausungen \u0001 \u0002 hatte er sich ausgetobt und konnte wieder klarer denken. Man hatte ihn davongejagt und Enok die Führung der Sippe überlassen. Eine schlechte Entscheidung, das würden die Anderen bald merken. Wenn sie glaubten, er, Nono, würde das einfach so hinnehmen, hatten sie sich gründlich geirrt. Ebenso, wenn sie annahmen, dass er Yana seinem Nebenbuhler so ohne weiteres überlassen würde. Der Gedanke an Yana gab ihm noch einen zusätzlichen Stich. Jetzt bekäme sie Kinder von Enok – einfach undenkbar! Sie würde sich ihm fügen müssen, daran gab es nichts zu rütteln. Nein – das konnte Nono nicht akzeptieren. Morgen würde er wieder zur Höhle gehen und seine Ansprüche erneut anmelden. Er würde Enok zu einem weiteren Kampf zwingen, kostete es, was es wollte. Niemals konnte er sich so einfach geschlagen \u0001 \u0002 stand auf und machte sich auf die Suche nach einer geschützten Unterkunft, entweder einer kleinen Höhle oder dichtem Buschwerk, wo er nicht so schnell von Tieren angegriffen werden konnte. Leider trug er nur den Lendenschurz am Leib und hatte seine Felle in der Höhle gelassen. Ebenso seine Waffen. Enok hoffte wahrscheinlich, dass er erfrieren oder von Tieren getötet würde, wenn er tagelang halbnackt im Wald umherirrte. Aber da hatte er sich getäuscht. So schnell würde man Nono nicht loswerden. Diese Nacht konnte er sich mit Blättern zudecken, die boten einen gewissen Schutz. Und wenn er gleich damit begann, passende Steine zu suchen, die man bearbeiten und mit denen man vielleicht ein paar Äste zurechtschnitzen konnte, hatte er womöglich morgen schon einen einfachen Speer. So würde er ein paar Kaninchen oder gar ein Reh erlegen, also Nahrung und Felle gewinnen können. Außerdem war der Winter noch weit, und es wuchsen überall Beeren und andere Früchte. Nono lachte hämisch vor sich hin. Da hatte Enok sich eine ungünstige Zeit ausgesucht, ihn einfach so an die Luft zu setzen. Er würde schon sehen, was er davon hatte. Nonos Selbstsicherheit kehrte langsam zurück, und er profitierte wieder einmal von seiner herausragendsten Eigenschaft: der Fähigkeit, sich auf veränderte Gegebenheiten einzustellen. ₪Am nächsten Mittag tauchte ein hartnäckiger Nono erneut vor der Höhle seiner ehemaligen Sippe auf, um seinen Widersacher Enok zum Kampf zu fordern. Er bot einen erschreckenden Anblick: Sein linkes Auge war nun schwarz verfärbt und fast völlig zugeschwollen, so dass er damit nicht mehr viel sehen dürfte. Da er halbnackt war bis auf seinen Lendenschurz, sah man überall an seinem Oberkörper blaue Flecken und blutverkrustete Risse. Richtig gewaschen hatte er sich noch nicht, außer an einem kleinen Bach das meiste Blut vom Gesicht gespült. Es nützte aber nicht viel, da die Augenbrauenwunde immer wieder aufplatzte und nachblutete. Sein Bart und die dichten Haare waren mit Schmutz und Blut verkrustet. Lange Strähnen hingen ihm wirr über die Schultern und in die Augen. Eigentlich hätte man sich vor ihm fürchten müssen – wenn er nach Meinung der Anderen nicht ein armseliger Verlierer gewesen wäre, mit dem sie nichts mehr zu tun haben wollten. Insbesondere Enok nicht, der ihn erneut wüst beschimpfte und verspottete. Es endete alles wieder so wie am Tag zuvor. Steine begannen zu fliegen, und Nono blieb nichts anderes übrig, als sich schleunigst in Sicherheit zu bringen, wenn er nicht erschlagen werden wollte. Nichtsdestotrotz hatte er längst entschieden, am kommenden Tag und überhaupt alle Tage wieder hier zu erscheinen, und zwar so lange, bis man ihm einen zweiten Kampf gewährte. Dieser erste Tag, den Nono als heimatloser Vertriebener erleben musste, verlief jedoch nicht ganz so, wie er gedacht hatte. Immerhin gab es noch einen Menschen, der ihn vermisste und an ihn glaubte, und dieser Mensch ließ nichts unversucht, um in seine Nähe zu gelangen. Nono kannte Yana ihr ganzes Leben lang, und er wusste, dass sie hartnäckig war, wenn sie sich etwas in den Kopf gesetzt hatte. Sie war auch gut im Spurenlesen und durchaus nicht hilflos, wenn sie im Wald auf eine Gefahr traf – falls diese nicht allzu groß war. Das gefiel ihm an ihr, er hatte sie stets als ebenbürtige, passende Partnerin gesehen, mit ein Grund, weshalb er nie daran gezweifelt hatte, dass sie eines Tages ihm gehören würde. Es war auch immer ihr Wunsch gewesen. Umso unfassbarer, dass sie jetzt Enok gehorsam sein musste. Das konnte er sich beim besten Willen einfach nicht vorstellen. Andererseits war Nono auch völlig klar, dass sie einen Sieger brauchte und keinen Verlierer, der mit Steinwürfen verjagt wurde. Wenn er nicht bald seine Chance auf einen zweiten Kampf erhielt, würde Yana sich von ihm abwenden und denjenigen nehmen, der ihr ein besseres Überleben bot, nämlich unter dem Schutz einer Sippe. Das alles wusste er, und aus diesem Grund kam es für ihn einigermaßen überraschend, dass Yana ihm dennoch heimlich gefolgt war, nachdem er an diesem Mittag den Höhlenbereich wieder verlassen musste. Sie war sehr leise, so dass er zunächst vor lauter Ärger über die erneute Abfuhr Enoks nicht gleich bemerkte, dass jemand in der Nähe war. Unter anderen Umständen hätte ihm sein Leichtsinn - der Ausnahmezustand, in dem Nono sich dieser Tage befand - gefährlich werden können. Er hatte einfach ein Riesenglück, und wenn es so etwas wie Vorsehung gab, traf dies momentan mit Sicherheit auf ihn \u0001 \u0002 war schon ziemlich weit von der Höhle entfernt, als er das leise Knacken von Ästen gewahr wurde, und selbstverständlich glaubte er, eine Raubkatze oder einer der jungen Männer seiner Sippe verfolgte ihn, um im geeigneten Moment zuzuschlagen. Seine Hand umklammerte fest den einfachen Holzspeer, welchen er heute Morgen noch angefertigt hatte. Wenn Nono auch nicht allzu viel damit würde ausrichten können, so gab ihm der Speer doch ein geringes Gefühl von Sicherheit. Wer oder was auch immer ihm gleich entgegenspringen würde, musste mit erheblichen Verletzungen durch das spitze Stück Holz rechnen. Er fuhr herum, die Waffe nach vorne gerichtet. „Tu mir nichts“, kam ein gedämpfter Ruf zwischen den Blättern, und vorsichtig trat eine Gestalt hervor. Eine kleinere, zierliche Gestalt, in gegerbtes Leder gehüllt, eine Liane als Gürtel um die schmalen Hüften gebunden, die Arme unbedeckt. Ihre Füße waren mit Kaninchenfellen umwickelt. Überrascht erkannte Nono das junge Mädchen, Yana, die ihn mit ängstlich großen Augen anstarrte, weil er sie noch immer mit dem Speer bedrohte. Er stieß die Luft aus und ließ das Holz sinken. „Yana“, rief er. „Was machst du hier?“Ihre Miene wurde selbstsicherer, nachdem er sie erkannt hatte, und sie zog die Brauen hoch. „Ich laufe nun schon eine ganze Weile hinter dir her, und du hast es nicht gemerkt“, stellte sie fast vorwurfsvoll fest. „Du bist unachtsam, Nono.“Sie hatte Recht, und er wusste nicht, was er darauf antworten sollte. Er fühlte sich blamiert, was ihn natürlich ärgerte. So durfte sie nicht mit ihm reden.„Was soll das?“ fragte er barsch. „Mach’ dich nicht über mich lustig, sondern sieh zu, dass du zu Enok kommst. Lass’ mich in Ruhe.“Sie wirkte irritiert, und gleich darauf – endlich – auch enttäuscht. „Willst du das wirklich?“ fragte sie leise. „Ich ganz bestimmt nicht.“Als er ihre Bestürzung sah, war er gleich wieder versöhnt. „Du solltest nicht hier sein, egal was ich will, oder du. Wenn Enok merkt, wo du dich herumtreibst, wird es dir übel ergehen.“Sie warf trotzig die langen lockigen Haare zurück, eine Geste, die ihm ins Herz schnitt. „Enok hat mir nichts zu befehlen. In meinen Augen ist er der Verlierer, und das zeige ich ihm auch!“ behauptete sie.„Irgendwann wirst du das nicht mehr können“, meinte Nono lahm.„Ich hoffe, bis dahin hast du noch mal gegen ihn gekämpft und ihn von hier vertrieben“, sagte sie \u0001 \u0002 weiter weg knackte ein Zweig. Nono, nach Yanas Kritik wieder ganz Aufmerksamkeit, überhörte es nicht und packte die junge Frau unvermittelt am Arm. „Komm’ hier hinter die Sträucher“, befahl er. „Wahrscheinlich sind ein paar von den Anderen in der Nähe.“Sie gehorchte sofort und huschte mit ihm in den Schutz des dichten Blattwerks. Eine Weile lauschten sie, aber es blieb still. Nachdem sie den Waldboden auf Schlangen und Skorpione untersucht hatten, setzten sie sich einander gegenüber. „Ich habe dir etwas mitgebracht“, flüsterte Yana und griff in die Falten ihres Rockes. Zwei perfekt geschnitzte Speerspitzen kamen zum Vorschein, ein paar lange Tiersehnen als Bänder und – ein Stück getrocknetes Bisonfleisch. Sie hielt Nono alles hin, und nach kurzem Zögern nahm er ihr die Gegenstände ab. „Damit du dir wenigstens einen ordentlichen Speer oder ein Messer machen kannst… und nicht nur Beeren essen musst.“ In einem Anflug von Schüchternheit senkte sie die Augen. Er nickte und lächelte. Das war eindeutig ein Beweis ihrer Zuneigung und spornte ihn an. Es war noch lange nicht alles verloren, Yana würde noch ein paar Tage auf ihn warten. Nono biss in das Fleisch, und nachdem er den ersten Bissen hinuntergeschluckt hatte, fragte er: „Hat jemand mitbekommen, dass du mich gesucht hast?“Sie schüttelte den Kopf. „Ich war mit den Frauen Beeren sammeln, als wir den Lärm aus der Höhle hörten. Wir sind gleich zurückgelaufen, weil wir nicht wussten, was passiert war. Auf halbem Weg sah ich dich zwischen den Büschen wegrennen und bin sofort hinterher. Weil die Anderen vor mir liefen, haben sie nicht bemerkt, dass ich plötzlich verschwunden bin.“Nono runzelte die Stirn. „Sie werden es spätestens dann gemerkt haben, als du nicht bei der Höhle warst.“„Sie haben aber keine Ahnung, wo sie nach mir suchen sollen“, meinte Yana gleichgültig. Dann fragte sie: „Hast du noch mal versucht, Enok zu einem Kampf zu überreden?“„Ja.“ Er nickte. „Aber er wollte immer noch nicht. Ich werde so oft wiederkommen, bis ihm nichts anderes übrig bleibt, als ein zweites Mal gegen mich zu kämpfen, wenn er nicht das Gesicht verlieren will.“ Eine Weile blickte er sie schweigend an. Schließlich sagte er: „Ich bringe dich wieder zurück. Du wirst Ärger bekommen – wenn schon nicht mit Enok, dann auf jeden Fall mit deinem Vater.“Sie schüttelte den Kopf. „Lass’ mich zuerst deine Stirnwunde versorgen, Nono. Sie blutet schon seit gestern und kann sich entzünden. Dann stirbst du vielleicht daran… und das will ich nicht.“ Sie kramte in einem kleinen Lederbeutel, der an ihrem Gürtel hing, nach \u0001 \u0002 wehrte ab. „Das ist nicht schlimm“, erklärte er und wie zur Bekräftigung wischte er sich über die Augen. Aber seine Hand war blutig. Schnell rieb er sie an den Blättern ab. „Mach dir keine Sorgen, ich – „Abrupt brach er ab. Ein ungewohntes Geräusch durchbrach die Stille. Ein Geräusch, das Nono, ohne überlegen zu müssen, sofort zuordnen konnte, und es war nicht weit entfernt. Ein Rascheln, Schnüffeln und schwere, tapsige Schritte auf dem blätterbedeckten Waldboden. Grunzen, das langsam näherkam und immer wieder in tiefes, versonnenes Brummen überging. Yana hörte es nun auch und starrte Nono erschrocken an. Reflexartig packte er sie und riss sie zu Boden, warf sich flach über sie und bedeckte sie mit seinem Körper.„Keinen Laut mehr“, zischte er sie an. „Beweg’ dich nicht!“Sie lagen auf der Erde, und Nono spürte Yanas weichen Körper unter sich. Sie atmete ganz flach, und er rutschte langsam und so lautlos er konnte ein wenig zur Seite, damit sie nicht erstickte. Immerhin gab sie keinen weiteren Ton von sich und rührte keinen Finger. Der Bär kam näher, knurrend und brummend stand er auf dem Pfad, nur durch das Gebüsch von ihnen getrennt. Sie konnten ihn zwischen dem Blattwerk sehen, ein riesiges, behäbiges Tier, ausgewachsen und kräftig. Irgendetwas schien er zu wittern, denn plötzlich richtete er sich auf den Hinterbeinen auf und wendete den breitflächigen Kopf nach beiden Seiten, schnüffelte mit der schwarzen Schnauze in der Luft. Er war so hoch wie anderthalb Männer, ein furchterregender Anblick. Unvermittelt gab er ein tiefes, bedrohliches Brummen von sich. Nono hielt den Atem an und war mehr als erleichtert, dass der Busch, unter dem er mit Yana lag, von oben nicht einsehbar war. Der Bär ließ sich wieder auf alle viere nieder. Die Zeit strich endlos dahin. Nono schaute besorgt auf Yana hinunter, indem er einzig seine Augen bewegte. Die Sache wurde noch unangenehmer, denn beide bemerkten im gleichen Moment eine riesige schwarze Spinne, die unmittelbar vor Yanas Gesicht auftauchte und sich offenbar nicht von ihrem Weg abbringen lassen wollte. Bitte schrei jetzt nicht, bat Nono inständig und lautlos. Er wusste, dass Yana mit Spinnen nicht gut Freund war, auch wenn dieses Exemplar kein Gift in sich trug und somit keine Gefahr darstellte. Aber Yana schrie nicht und bewegte sich auch nicht. Zuerst waren ihre Augen schreckgeweitet, und dann, unvermittelt, ergab sie sich in ihr Schicksal, kniff die Lider zusammen und ließ die Spinne über ihre Nasenspitze, die Wange und das Haar krabbeln. Im nächsten Moment hatte das Tier Nonos blanke Schulter erreicht. Er spürte, wie es mit flinken Beinen über seine Haut kitzelte, dann quer über den Rücken huschte und verschwand. Er schloss ebenfalls für einen Moment die Augen, um ein Aufatmen zu unterdrücken. Als er sie wieder öffnete, war der Bär noch immer \u0001 \u0002 plumpe pelzige Körper setzte sich kurz in Bewegung, dann noch ein weiteres prüfendes Schnüffeln der feuchten Schnauze mit hoch erhobenem Kopf. Diesmal blickten die kleinen listigen Augen direkt in Richtung der beiden am Boden kauernden Menschen. Aber der Bär konnte sie nicht sehen, vor allem auch deswegen, weil sie sich nicht rührten. Bären sahen nicht besonders gut, insbesondere keine unbeweglichen Dinge. Jedenfalls schien dieser hier nicht so recht zu wissen, ob und was er da überhaupt gewittert hatte. Er beschloss, der Sache nicht länger auf den Grund zu gehen und weiterzuziehen. Das schnüffelnde, grunzende und brummende Geräusch verlor sich allmählich wieder im \u0001 \u0002 und Yana blieben noch eine ganze Weile regungslos liegen. Man konnte ja nie wissen, ob der Bär zurückkommen würde. Außerdem waren sie noch niemals so nah beieinander gewesen, außer vielleicht früher als Kinder beim Spielen, und Nono empfand es nicht als unangenehm. Irgendwann musste er Yana jedoch freigeben, und als er endlich sicher war, dass keine Gefahr mehr bestand, schob er sich von ihr herunter zur Seite. Yana holte mehrmals tief Luft, fuhr sich hektisch durch die Haare – wahrscheinlich um zu prüfen, ob die Spinne wirklich weg war – und drehte sich dann auf den Rücken. Die Angst vor dem Bären stand ihr noch ins Gesicht geschrieben.„Er ist weg“, sagte Nono leise und beruhigend. „Der kommt so schnell nicht mehr wieder.“Sie sagte nichts, starrte ihn nur an, und ihre Brust hob und senkte sich, allmählich ruhiger atmend. Nono konnte nicht widerstehen. Sie lag dort vor ihm, ihr sehnsüchtiger Blick, die ausgebreitete Lockenpracht dunkler Haare, die Ahnung von wohlgeformten Brüsten unter dem Kleid… Er beugte sich zu Yana hinunter und küsste sie, nahm sie fest in seine Arme. Sie klammerte sich sofort an ihn, erwiderte den Kuss und drängte ihren Körper gegen seinen. Hätte sie nichts gesagt, dann wäre er unweigerlich verloren gewesen, hätte sich keinen Augenblick länger zurückhalten können…Aber während er mit der Hand an ihrem Bein entlang und immer höher strich, stöhnte sie ihm ins Ohr: „Nimm’ mich, jetzt gleich. Oh… ich will nur Kinder von dir haben, Nono… von niemandem sonst… ja...“Das brachte ihn wieder in die Wirklichkeit zurück. Er durfte es einfach nicht tun. Abrupt ließ er Yana los, rückte von ihr ab und setzte sich auf. „Nein, das geht nicht!“ sagte er heftig, mehr wütend auf sich selber als auf \u0001 \u0002 rutschte sofort wieder zu ihm hin und schlang den Arm um seinen Hals. „Doch“, rief sie. „Du darfst mich nicht abweisen“, bat sie und dämpfte ihre Stimme schnell wieder. „Ich habe Enok gesagt, dass er mich niemals bekommt. Ich will nur dich, und du bist unser rechtmäßiger Anführer.“Nono machte sie los, wenn auch mit sanfter Gewalt. „Nein, ich will das nicht so“, sagte er eindringlich. „Zuerst werde ich noch einmal gegen Enok kämpfen, damit alle mich als Sieger anerkennen. Und dann bist du meine Frau. Aber vorher… so ist es für mich nicht richtig.“„Aber für mich“, beharrte Yana mit Tränen in den Augen. „Verstehst du, ich habe Angst, dass er mich einfach nimmt, ohne zu fragen. Und ich will nicht, dass er der erste ist – ’’„Das wird er nicht tun“, sagte Nono sofort und drückte sie wieder an sich. So ganz überzeugt war er allerdings nicht davon. Seit diesem unfairen Kampf konnte man sich nicht mehr unbedingt auf Enoks Ehrgefühl verlassen. „Yana, ich werde solange keine Ruhe geben, bis er sich einem neuen Kampf stellt. Bis dahin wird er die Finger von dir lassen, denn er kann dich nicht zwingen. Du bist immerhin die erste Frau in der Sippe, die Häuptlingstochter.“Yana wusste, dass er sie nur trösten wollte. Auch eine Häuptlingstochter konnte sich einem neuen Anführer nicht länger als ein paar Tage verweigern. Aber wenn Nono ihr versprach, so schnell wie möglich einen neuen Kampf herbeizuführen, konnte sie Enoks Besitzansprüche vielleicht noch so lange hinauszögern. Sie drängte sich schutzsuchend an ihn, sagte aber nichts mehr. Nono wusste, dass sie sich vor ihm keine Blöße mehr geben würde, außerdem kannte sie ihn gut genug, um zu wissen, dass sie ihn nicht umstimmen konnte. Stattdessen fuhr sie ihm mit der Hand leicht über die Stirn. „Deine Wunde muss versorgt werden“, sagte sie. „Lass’ mich das noch machen, bevor wir zurückgehen.“Zuerst protestierte er, doch dann ließ er es geschehen. Die Behandlung war angenehm und wohltuend, zumindest nachdem Yana die offene Wunde mit einem Stück weichen Leders gesäubert hatte. Anschließend strich sie eine Kräuterpaste auf, die sie immer mit sich führte, und klebte zum Schluss ein längliches Blatt darüber, welches zusammen mit der Paste antrocknen und eine Weile halten würde. Nachdem das erledigt war, weigerte Yana sich nicht mehr, den Rückweg zur Höhle anzutreten. Sie gelangten unbehelligt dorthin zurück. Außer ein paar Eichhörnchen kreuzte kein lebendes Wesen ihren Weg, wenn man einmal von den beiden Frauen absah, die sie gerade noch weit entfernt zwischen den Ästen erkennen konnten. Sie schienen Kräuter und Nüsse zu sammeln, Yanas Begleiterinnen von vorhin, die sie offenbar nicht vermissten. Im Bereich der Höhle war wieder Ruhe eingekehrt. Von Enok und Mata war nichts zu sehen. Wahrscheinlich waren sie auf die Jagd gegangen. Zwei der drei jüngeren Männer saßen am Feuer und schnitzten etwas, eine Frau und die beiden kleinen Kinder machten sich in der Nähe zu schaffen. Die Stimmung schien insgesamt friedlich. Nono ging nicht so nah heran, dass man ihn wieder bemerken und erneuter Tumult ausbrechen würde. Zum einen würde dann jeder sehen, dass Yana bei ihm war, zum anderen machte die momentane Abwesenheit Enoks jede Auseinandersetzung unnötig. Yana ging ein paar Schritte, dann wandte sie sich noch einmal zu ihm um, schaute ihm traurig in die Augen. Er konnte es nicht ändern, und so lief sie schneller, der Geborgenheit ihres Heims entgegen, während er aufmerksam die Umgebung im Auge behielt, damit ihr nicht auf die letzte kurze Strecke noch Gefahr drohte. Kurz danach war sie am Felsen angekommen, kletterte leichtfüßig und flink den Abhang hoch, die Kinder sprangen ihr entgegen. Niemand schien etwas Besonderes zu \u0001 \u0002 Nono bedauerte, dass sie wieder weg war, fühlte er sich auch irgendwie erleichtert. Ihre Anwesenheit hätte alles weitaus komplizierter gemacht, und er musste erst die Sache mit Enok regeln, um froh und ohne Reue mit ihr zusammen sein zu können. Für heute, so beschloss er, würde er es dabei bewenden lassen, ein paar Waffen herzustellen, sich eine geeignete Höhle zu suchen und auszuruhen. Er war Yana dankbar, dass sie ihm wenn auch wenige, so doch überaus nützliche Hilfsmittel gebracht hatte. Er ahnte nicht, dass es der Abenteuer für heute noch längst nicht genug war.₪Nono ging denselben Weg zurück, den er mit Yana gekommen war. Diesmal achtete er, umsichtiger als heute morgen, auf jede verdächtige Regung in seiner Nähe. Er passierte die Stelle, wo sie die beiden Frauen gesehen hatten. Sie waren immer noch da, hatten sich dem schmalen Pfad, auf dem er vorbei huschte, sogar genähert. Erneut bemerkten sie ihn nicht, denn er konnte sehr leise und unauffällig sein, wenn es darauf \u0001 \u0002 fühlte sich fast nie geschützt und sicher, wenn er unterwegs war. Obwohl er Vorsicht walten ließ, verspürte er oft ein seltsam ungutes Gefühl, so auch jetzt. Es war schwer einzuordnen, hatte nichts mit direkter Furcht zu tun, aber es war eine Art Kribbeln zwischen den Schulterblättern, eine undefinierbare Erwartung, etwas, das ihm Gänsehaut verursachte. Nono wusste, dieses Gefühl musste er ernst nehmen, denn dann war etwas nicht in Ordnung. Nur wusste er noch nicht, was es diesmal eigentlich war, nämlich, dass ihn jemand schon geraume Zeit verfolgte und nur auf den geeigneten Moment wartete. Letztendlich rettete ihn sein Misstrauen, denn aus dem Augenwinkel bemerkte er soeben noch die Gestalt, die schnell wie der Blitz aus dem Dickicht auf ihn los sprang, mit einem Beil weit ausholend. Hätte Nono nicht augenblicklich reagiert, wäre der Anschlag gelungen und er ohne einen Laut mit gespaltenem Schädel niedergegangen. Der Angreifer hätte sich so leise zurückziehen können, wie er gekommen war, all seiner Probleme in Windeseile entledigt. Das geschah jedoch nicht. Nono fuhr im gleichen Moment, als Enok ihm entgegenwirbelte, herum und schaffte es sogar noch, auszuweichen. Mit einem lauten Aufschrei landete der Andere unsanft bäuchlings auf der Erde, während sein Beil in hohem Bogen ins Gebüsch flog. Nach kurzem Augenblick der Verblüffung stürzte Nono sich auf ihn und drosch wutentbrannt mit beiden Fäusten auf ihn ein. Flink wie eine Katze versuchte Enok, sich unter ihm hervorzuwinden, und fast wäre es ihm gelungen, so schlüpfrig, schnell und gewandt, wie er nun einmal war – alles Eigenschaften, die ihn zu einem ebenbürtigen Gegner Nonos machten, während dieser sich zwar durch Ausdauer und größere Kraft auszeichnete, aber oftmals zu emotional reagierte. Helle Aufschreie ließen die beiden für den Bruchteil von Sekunden innehalten. Nonos Blick fiel auf die überraschten beiden Frauen, die soeben noch mit Nüsse sammeln beschäftigt gewesen waren. Jetzt standen sie hinter dem nächsten Baum und beobachteten gebannt die beiden Kämpfer. Diese eine Unachtsamkeit reichte aus, um Enoks geballte Faust auf Nonos Unterkiefer krachen zu lassen, dessen Zähne mit einem knirschenden Geräusch zusammenschlugen. Er hatte die Zungenspitze dazwischen gehabt und schmeckte sofort Blut. Das hinderte ihn jedoch nicht daran, auf den jetzt seitlich liegenden Enok zurückzuschlagen, dessen Kopf von der Wucht des Aufpralls zur anderen Seite flog. Nono versuchte aufzustehen, aber der Andere holte mit beiden Beinen aus und trat ihm gegen die Knie, die daraufhin wegknickten, so dass er erneut zu Boden ging. Leichtfüßig sprang Enok auf und wollte losrennen, um sein Beil wieder zu holen. Es war ihm ganz und gar nicht recht, dass die beiden Weiber da vorne standen und alles genau beobachteten. Immerhin hatte er vorgehabt, die Sache schnell und unkompliziert zu erledigen. Weit kam er nicht, denn Nono riss sofort an seinem Bein und zwar mit solcher Wucht, dass der etwas kleinere, drahtige Enok in eine Distel stürzte und einen erneuten Aufschrei nicht unterdrücken konnte. Nono lachte laut und hämisch, zog ihn zu sich heran, kam auf die Knie und schlug dem noch mit den Dornen beschäftigten Enok kraftvoll die Faust auf die Schläfe. Unmittelbar sackte dieser in sich zusammen, leblos wie ein soeben vom Pfeil getroffener Hirsch. Die Frauen kreischten, wahrscheinlich tat Enok ihnen auch noch leid. Nono ignorierte sie, spuckte Blut aus und hechtete ins Gebüsch, um sich das Beil zu schnappen. Dann schaute er hoch – und mitten hinein in das haarige, majestätische Gesicht einer grünäugigen Raubkatze, die ihm nur zwei Armlängen gegenüberstand. Einer Raubkatze mit langen Fangzähnen, links und rechts aus dem Maul ragend.",
            "wordcount": "5.556",
            "chapter_release": "23.10.2021",
            "chapter_number": "1"
        },
        "2": {
            "text": "Achtung – ab jetzt wird es immer mal wieder ziemlich brutal, und es gibt eine Menge \u0001 \u0002 ersten Moment dachte Nono, die Welt verschwämme vor seinen Augen, und er läge gleich ebenso kraftlos am Boden wie Enok. Dann strömte es wie Feuer durch seine Adern, und er war wieder hellwach. Am Rande bemerkte er, dass die Frauen instinktiv das richtige taten, nämlich längst dabei waren, den Baum hochzuklettern, hinter dem sie die ganze Zeit gestanden hatten. Um sie brauchte er sich keine Sorgen zu machen. Mehr dagegen um sich selber. Nachdem das Tier sich nur einmal kurz zur Seite gewandt und scheinbar überlegt hatte, ob es die Frauen verfolgen sollte, richtete es sein Augenmerk schon bald wieder voll auf Nono. Der war eine Beute, die viel leichter zu erwischen war, denn er befand sich noch am Boden. Klettern konnte der Tiger nicht. Also stand er Nono reglos gegenüber und wartete, was dieser tun würde. Nono begann, weil ihm nichts anderes übrig blieb, mit dem Beil in der Hand ganz langsam und vorsichtig zurückzuweichen. Jede schnelle Bewegung würde den Tiger reizen und zur Verfolgung anstacheln, das wusste er. Das Beil einzusetzen, konnte nur die letzte Möglichkeit bedeuten, denn das Tier war weitaus kräftiger als ein Mensch und die Chancen auf einen Sieg standen schlechter, als sein Heil in der Flucht zu suchen. Nichtsdestotrotz brachte Nono es fertig, sich zu fragen, wie um alles in der Welt ein Fangzahntiger hier in den Wald kam. Die waren doch sonst nur draußen in der Savanne und keine Waldtiere – die Gegend betraten sie höchstens zum Sterben oder wenn sie krank waren. Dieser Fangzahn hier sah nicht besonders alt aus und auch nicht krank. Sein Fell war braun und wies keine Verletzungen auf. Allerdings schien er allein zu sein, denn sonst wäre der Rest des Rudels schon längst hier aufgetaucht und hätte ihm und Enok den Garaus gemacht. Vielleicht war er ebenso ein Ausgestoßener wie \u0001 \u0002 wich weiter zurück. Enok - für ihn konnte er jetzt nichts mehr tun. Das wichtigste war, erst einmal sich selber zu retten. Der Tiger riss das Maul auf und brüllte furchterregend. Dabei präsentierte er die gewaltigen Fangzähne – und natürlich auch die übrigen Hauer. Keine schöne Vorstellung, dazwischen zu geraten und zerrissen zu werden. Der Fangzahn schlich jetzt ebenso langsam vorwärts und auf Nono zu, wie dieser rückwärts wich. Nono wusste, dass er gleich an einen Baumstamm stoßen würde. Und dann hing alles davon ab, so rasch wie möglich hochzuklettern, so hoch, dass der Tiger ihn nicht mehr erreichen konnte - und das, obwohl er nur eine Hand frei hatte. Nonos Herzschlag dröhnte ihm in den Ohren. Er hatte nur eine einzige Chance, das wusste er. Und es konnte sein, dass der Fangzahn auch schon jetzt, ohne Vorwarnung, auf ihn lossprang. Nono stieß mit dem Fuß an den Baum. Nun war er froh über seine Umsicht. Da er sich soeben seine Umgebung genau eingeprägt hatte, wusste er noch, welchen Baum er jetzt erreicht hatte. Es war der Ahorn mit den niedrigen Ästen, die vielleicht brechen würden, sobald man sie länger belastete, aber er traute sich zu, so schnell nach oben zu huschen, dass er schon den nächsten, stabileren Zweig erreichen konnte, bevor er mit dem vorherigen abstürzte. Das hoffte er jedenfalls. Und es blieb ihm nichts anderes übrig, als es zu versuchen. Er hatte keine \u0001 \u0002 selben Moment, als er herumfuhr und den Fuß auf den Stamm setzte, preschte auch der Fangzahn los. Nono ergriff einen Ast unmittelbar dort, wo er aus dem Stamm herauswuchs, schwang sich blitzschnell hoch. Der Ast brach krachend, aber er hatte schon die Hand, welche das Beil hielt, mit den Fingerspitzen um den nächsten Zweig gekrallt, schwebte für einen kurzen Moment in der Luft, griff sogleich mit der freien Hand ins nächste Gehölz, so dass er die Beine einziehen und gegen einen höheren Teil des Stammes drücken, sich immer weiter hangeln konnte. Bis jetzt war nur der unterste Ast gebrochen. Dicht unter ihm brüllte der Fangzahn auf, voller Wut, laut und anhaltend, begleitet von dem Angstgekreische der Frauen auf dem Nachbarbaum. Als der Tiger an Nonos Baum hochsprang, schaffte der es mit äußerster Knappheit, seine Beine in Sicherheit zu bringen. Hätte er statt des Lendenschurzes ein längeres Fell getragen, wäre es dem Tiger vielleicht gelungen, ihn mit seinen riesigen Pranken wieder herunter zu reißen, so aber schlugen seine Krallen ins Leere. Nono gelang es, ohne das Beil fallen zu lassen, in die Krone des nicht allzu hohen Ahorns zu klettern. Erleichterung überkam ihn, wenn auch seine Atemzüge noch immer schnell waren und im Nachhinein seine Knie zu schlottern und die Hände zu zittern begannen. Das gewaltige Tier dort unten sprang mehrmals zornig gegen den Baumstamm, weil ihm der Wicht dort oben einen gemeinen Streich gespielt hatte. Der Ahorn vibrierte jedes Mal ein wenig, war aber stabil genug, um dem Angriff des Tigers standzuhalten. Nono zwang sich, tief und ruhig zu atmen, damit sein Zittern langsam nachließ. Der Fangzahn konnte ihm nichts mehr anhaben, und er würde von hier aus das weitere Geschehen gefahrlos beobachten. Irgendwann gab das Raubtier seine erfolglosen Bemühungen auf, den Menschen aus dem Baum herunterzuschütteln. Es stellte fest, dass sich noch eine weitere Beute unten auf dem Boden befand, ganz in der Nähe. Allerdings regte sich dieses Wesen überhaupt nicht mehr, war vielleicht schon \u0001 \u0002 schritt Fangzahn auf das bewegungslose Tier zu und begann, an ihm herumzuschnüffeln. Ein Segen und vielleicht lebensrettend für Enok, dass er noch immer ohne Bewusstsein war und nichts davon mitbekam. Nono sah das alles und dachte im ersten Moment, dass Enok jetzt seine gerechte Strafe bekam und damit seine, Nonos, Probleme ein für alle Mal aus der Welt geschafft würden. Ein Tiger würde das neue Oberhaupt der Sippe töten, so etwas kam manchmal vor, und dann nahm eben der zweitstärkste Mann seinen Platz \u0001 \u0002 zweitstärkste Mann. Das stimmte nun überhaupt nicht, denn einzig Nono war hier der stärkste, nur durch die gemeine Hinterlist des Anderen ausgebootet! Wenn er Enok sterben ließ, konnte er seinen Ruf nicht mehr \u0001 \u0002 war unschlüssig. Und dann gab es da noch die beiden Frauen auf dem Baum nebenan, die alles mit ansehen \u0001 \u0002 Tiger begann erstaunlicherweise, Enoks Kopf mit der Zunge abzulecken. In Nono verkrampfte sich alles. Nur noch wenige Augenblicke, und er würde den Bewusstlosen mit den Zähnen packen und zerfleischen.„Tu etwas, Nono!“ zischte eine der Frauen panisch herüber. Es war Shira, Yanas Kusine. „Du kannst das nicht einfach zulassen!“Nein, das konnte er wirklich nicht. Wenn er untätig zusah, wie der Fangzahn seinen Widersacher tötete, obwohl er, Nono, eine Waffe in der Hand trug, würden die Frauen es den Anderen erzählen. Sie würden sagen, er habe ebenso feige gehandelt wie seinerzeit Enok, indem er ein Sippenmitglied einfach im Stich ließ. Sie würden ihn verachten, und das mit Recht. Yana würde dann vielleicht auch nichts mehr mit ihm zu tun haben \u0001 \u0002 hätte er Enok wohl nicht geholfen, wenn keine Zeugen in der Nähe gewesen wären. Oder doch? Er hatte keine Zeit, noch länger darüber nachzudenken.„Hey!“ schrie er nach unten, so laut er konnte. Keinen Augenblick zu spät ließ der Fangzahn von Enok ab und schaute hoch, dorthin wo der plötzliche Schrei herkam. Sein Gesicht war Nono jetzt frontal zugewandt. Dieser holte aus und warf mit voller Kraft das Beil herunter. Normalerweise war Nono ein guter Werfer und verfehlte sein Ziel nur selten. Jetzt aber schleuderte er die Waffe dem Tier entgegen in dem grauenhaften Bewusstsein, dass er nur einen einzigen Versuch hatte. Einen Versuch, und wenn der fehlschlug, war es um Enok geschehen. Dann konnte er wirklich nichts mehr für ihn tun, und die Frauen wären möglicherweise imstande, später zu behaupten, er habe absichtlich schlecht gezielt. Tief in ihm saß eine Art Gewissheit, diesmal nicht zu treffen – gerade weil es um das Leben seines Gegners \u0001 \u0002 verblüffter waren alle Beteiligten, als sich das Beil mit tödlicher Präzision genau zwischen die Augen des Fangzahns bohrte und ihm quasi den Schädel spaltete. Die drei Menschen auf den Bäumen stießen überrascht die Luft aus und der Tiger einen ohrenbetäubenden, jaulenden Schrei, der nichts Irdisches mehr an sich hatte. Helles Blut spritzte aus der Wunde und lief dem Tier übers Gesicht. Es heulte erneut auf, drehte sich mehrmals um die eigene Achse und versuchte, den scharfen Gegenstand in seinem Kopf loszuwerden. Aber nach kurzer Zeit taumelte der Tiger nur noch, sein Heulen wurde schwächer und erstarb in dem Moment, als seine Beine einknickten und er zur Seite fiel, unmittelbar neben den immer noch daliegenden Enok. Der Fangzahn röchelte, zuckte mehrmals mit den Gliedmaßen, doch auch das ließ allmählich nach. Nonos Herz klopfte zum Zerspringen. Es war ihm tatsächlich gelungen, einen Fangzahntiger außer Gefecht zu setzen. Ihm ganz allein, mit einem einzigen Beilhieb. Vom Nachbarbaum hörte er heftig keuchendes Atmen. Die beiden Frauen schienen vor Erleichterung dem Ende ihrer Beherrschung nahe. Sie starrten Nono an, als sei er ein fremdes, faszinierendes Wesen, und gleich darauf wandten sie ihre Blicke dem Tiger zu, jetzt angewidert und \u0001 \u0002 plötzliche Welle von Stolz überflutete Nono. Das, was hier geschehen war, würde den Dingen eine völlig neue Wendung geben. Jetzt würde keiner mehr wagen, ihn \u0001 \u0002 eine Weile blieb er noch auf dem Baum sitzen. Er wollte sichergehen, dass der Fangzahn sich nicht plötzlich wieder erholte. Jedoch sah es nicht so aus. Stattdessen begann Enok sich langsam zu \u0001 \u0002 kletterte gemächlich vom Baum herunter. Zuerst blieb er dicht bei dem Stamm des Ahorn stehen, für den Fall, dass der Tiger unvermittelt doch wieder aufspringen und ihn angreifen würde. Nichts geschah. Also setzte er sich vorsichtig in Bewegung und ging auf das Tier zu, langsam und jede Faser seines Körpers für eine neuerliche Flucht angespannt. Als er neben dem gewaltigen Kopf stehenblieb, stöhnten die beiden Frauen angstvoll auf. Der Griff des Beiles ragte genau vor Nonos Füße. Der Fangzahn lag auf der Seite, die Schneide der Waffe stak in der tief klaffenden Kopfwunde. Ein Auge halb geöffnet, atmete er immer noch, kaum merklich und flach. Enok ächzte und hob einen Arm, den Kopf vom Geschehen \u0001 \u0002 traute dem Fangzahn nicht, aber er musste es zu Ende bringen. Schnell packte er das Beil, riss es aus dem Schädel und hieb dann mit voller Wucht auf den Hals des Tieres, einmal, zweimal und noch ein drittes Mal. Blut spritzte durch die Gegend, auch auf Nono und Enok. Die Frauen kreischten. Jetzt atmete der Tiger nicht mehr. Die Gefahr war endgültig vorüber.„Was…“ murmelte Enok, setzte sich auf und wandte sich um. Ein krächzender Laut des Schreckens entfuhr ihm, als er die erlegte Bestie in unmittelbarer Nähe gewahr wurde. Entsetzt rückte er davon weg. Dann fiel sein Blick auf Nono, der mit blitzenden Augen und blutverschmierter Axt in der Hand breitbeinig vor ihm stand. Wie zur Abwehr hob Enok erneut den Arm, um seinen Hals zu schützen, denn offenbar war er davon überzeugt, dass der Andere ihn gleich mit dem Beil erschlagen \u0001 \u0002 Nu kletterten die zwei jungen Frauen von ihrem Baum und liefen herbei. Nono stand noch immer da und schaute geringschätzig herüber. Allmählich begriff Enok, dass ihm wohl doch keine unmittelbare Gefahr zu drohen schien, und nahm den Arm herunter. Misstrauisch sah er zuerst die Frauen an seiner Seite an, dann den leblosen Tiger und zum Schluss Nono, wenn auch nur kurz und flüchtig. Er war eindeutig in der schwächeren Position, und das behagte ihm überhaupt nicht, zumal er keineswegs begriff, was hier geschehen war. Ihm fehlten die \u0001 \u0002 sagte Shira: „Nono hat den Fangzahntiger getötet, bevor er dich angreifen konnte – mit einem einzigen Beilhieb!“ Stolz klang in ihrer Stimme mit, und sie blickte anerkennend zu ihm \u0001 \u0002 Enoks Kopf schien sich alles zu überschlagen, denn nun kamen die Worte ungeordnet aus ihm heraus: „Den Tiger? Den hier? Wie…“ Er stand unsicher auf und machte ein paar Schritte rückwärts. Dann deutete er auf Nono. „Mit dem Beil? Mit meinem Beil?“ stammelte \u0001 \u0002 Augen verengten sich. Es war nicht zu fassen. Dieser vermeintliche Anführer einer Sippe, er, der der stärkste und besonnenste Mann einer Gruppe von über zehn Leuten sein wollte, wusste nicht mehr, was er sagen sollte und gab sich hier als Schwächling. Keine Spur von Souveränität, ein jämmerlicher Anblick. Und die beiden Frauen sahen es genau. Besser konnte Nono das Schicksal nicht in die Hände spielen. Enok war völlig aus der Fassung gebracht. Als Nono langsam auf ihn zuging, noch immer das triefende Beil in der Hand, wich er angstvoll zurück.„Das ist jetzt mein Beil“, erklärte Nono bestimmend. „Und morgen früh wirst du wieder gegen mich kämpfen – in der Höhle und vor allen anderen. Diesmal lasse ich dich nicht aus den Augen. Du wirst es nicht noch mal schaffen, mich hereinzulegen.“Was konnte Enok dem entgegensetzen? Ganz deutlich wurde ihm bewusst, wie er sich blamiert hatte, und an der Situation war nichts mehr zu ändern, denn diese beiden Frauen dort hatten nicht nur Nonos vermeintlichen Kampf gegen den Tiger mit angesehen, sondern auch sein, Enoks, unsicheres Verhalten - das Allerschlimmste! Auf deren Loyalität brauchte er sich nicht mehr zu \u0001 \u0002 ihm nur noch der Rückzug, zumindest momentan. Jetzt und hier einen neuen Kampf anzuzetteln wäre völlig sinnlos, denn er selber war ohne Waffe, während Nono sehr siegessicher wirkte mit dem Beil in der Hand, von dem er zweifellos Gebrauch machen würde. Innerlich voll neu erwachtem Zorn, äußerlich auf einmal kühl und fast stolz wirkend, wandte sich Enok ohne Antwort um und verschwand. Dem Rascheln der Zweige zufolge entfernte er sich immer weiter vom Schauplatz des \u0001 \u0002 einem kurzen Moment schenkte Nono seine Aufmerksamkeit äußerst zufrieden wieder dem Fangzahn. Er musste das Tier jetzt schnellstmöglich häuten und etwas Fleisch beiseiteschaffen, bevor Hyänen oder Schakale auftauchten und ihren Teil an der Beute \u0001 \u0002 und das andere Mädchen, Mali, kamen herbei und ließen sich an seiner Seite nieder. „Du hast uns gerettet“, sprach die schüchterne Mali nun zum ersten Mal und schaute bewundernd zu Nono \u0001 \u0002 tat ihm richtig gut. „Ach was“, wehrte er ab. „Im schlimmsten Fall hätte er Enok gefressen und wäre dann irgendwann verschwunden.“„Wir werden in der Höhle erzählen, was du getan hast, da kannst du sicher sein“, versprach Shira.„Ja“, erwiderte Nono. „Und vergesst nicht anzukündigen, dass ich morgen den Entscheidungskampf gegen Enok führen werde.“ Er schnitt weiter an dem Kadaver herum, hatte das Fell schon halb entfernt.„Das vergessen wir bestimmt nicht“, beteuerten die \u0001 \u0002 halfen Nono, das Tier ganz abzuhäuten. Dann nahm er das Herz und ein paar kleinere Fleischstücke, wickelte sie in das Fell, um es mitzunehmen, denn all diese Dinge standen ihm als erfolgreicher Jäger zu. Die beiden Frauen würden auf schnellstem Wege zur Höhle zurückkehren und die Anderen benachrichtigen, damit man den Kadaver gemeinsam abholen konnte. Heute Abend würden alle davon satt \u0001 \u0002 sie sich trennten, rückte Shira dicht an Nono heran und strich ihm über die Schulter. „Wir freuen uns auf den Kampf“, meinte sie vielsagend. „Enttäusch’ uns nicht.“ Als sie sich zum Gehen wandte, strich sie wie zufällig mit ihrer Brust an seinem Arm \u0001 \u0002 und Mali blickten noch mehrmals zu ihm zurück, bevor sie im Dickicht \u0001 \u0002 schnell kann sich das Blatt wenden, dachte Nono triumphierend und lachte leise vor sich hin. Die Welt war also doch nicht so ungerecht.₪Ohne weitere Zwischenfälle schleppte er seine Beute davon. Er suchte ein geeignetes Versteck und beschloss, so lange weiterzugehen, wie es die Last auf seinen Schultern zuließ. Diesmal hatte er Glück und fand einen kleinen Felsvorsprung, der über eine etwas erhöhte Plattform ragte. Beides war hinter dichtem Gesträuch verborgen, also nicht so ohne weiteres zu sehen. Wenn er sich einigermaßen ruhig verhielt, konnte Nono hier sicher sein. Zumindest bot der Vorsprung Schutz vor Regen. Er ließ sich auf dem kühlen Stein nieder und schabte die letzten Fleischreste von der Innenseite des Felles. So konnte er sich heute Nacht wenigstens darin einhüllen und brauchte nicht zu frieren. Die Blätter, mit denen er sich die Nacht zuvor in einem Gebüsch zugedeckt hatte, waren weniger nützlich gewesen. Wenn er erst einmal wieder in der großen Wohnhöhle seiner Sippe lebte, würden die Frauen das Fell weiterverarbeiten, und er konnte es stolz tragen – als Beweis für seinen Mut und seine Geschicklichkeit. Auch das Leopardenfell, das Enok gestern hochmütig zur Schau gestellt hatte, das Symbol des neuen Anführers, würde in Zukunft Nono gehören. Heute galt es jedoch noch vorsichtig zu sein. Er wagte nicht, ein Feuer zu entzünden, um das Fleisch des Tigers zu braten. Immerhin war es möglich, dass Enok hier in der Nähe herumstreunte, um ihn doch noch aus dem Hinterhalt zu töten. Nono hatte sein Gesicht gesehen, bevor er verschwunden war, und es hatte eine Menge Zorn über die Demütigung darin gestanden. Es war durchaus möglich, dass Enok nicht zur Höhle zurückgegangen war, wo peinliche Geschichten über ihn erzählt wurden, sondern sich irgendwo versteckte und auf Rache sann. Also aß Nono zuerst das Herz, dann ein paar andere Fleischstücke roh, damit der Rauch eines Feuers seinen Standort nicht verraten konnte. Spätestens ab morgen Mittag gehörten diese Unbequemlichkeiten der Vergangenheit an, davon war Nono fest überzeugt. Aber die Ereignisse des Tages hatten ihn müde gemacht, und als er gegessen und seinen Durst an einem kleinen Bach in der Nähe gestillt hatte, konnte er die Augen kaum noch offen halten. In das streng riechende Tigerfell gehüllt und dicht an den Felsen gedrängt dachte er noch, dass er höchstens leichten Schlaf finden und beim kleinsten verdächtigen Geräusch erwachen würde. Normalerweise traf das auch zu, denn Nono war ein Naturmensch, für den schnelle Reaktionen, auch nachts, überlebenswichtig sein konnten. Heute jedoch, durch die Ereignisse des vergangenen Tages sowie die letzte fast schlaflose Nacht, war er besonders erschöpft und fiel sogleich in einen tiefen traumlosen Schlaf. Kein Enok behelligte ihn, und auch die Tiere der Nacht ließen Nono in Frieden. Zwischendurch wurde es wohl etwas unruhig, das war im frühen Morgengrauen. Irgendwie war ihm, als hörte er menschliche Stimmen von weiter entfernt, aber so richtig menschlich erschienen sie ihm dann doch nicht. Er konnte sie nicht wirklich einordnen, jedenfalls waren es ziemlich viele. Und nach kurzer Zeit verloren sie sich wieder in der Ferne. Nono spürte das alles nur unterschwellig und es störte ihn nicht, er schlief einfach weiter, bis er im hellen Tageslicht \u0001 \u0002 fühlte sich frisch und gestärkt. Der lange Schlaf hatte ihm gut getan. Seltsamerweise war er auch heute Morgen davon überzeugt, nicht wirklich tief geschlafen zu haben. Immerhin waren vor ein paar Stunden etliche Menschen unterwegs gewesen, deren Stimmen er gehört hatte, also…Er stutzte und ließ sich diesen Gedanken noch einmal durch den Kopf \u0001 \u0002. Stimmen. Hatte er das geträumt oder nicht?Das war seltsam. Wenn er es nicht geträumt hatte, bedeutete das, die Sippe war ganz früh losgezogen, um weiter weg in der Ebene zu jagen. Das machten sie von Zeit zu Zeit, und er war immer dabei gewesen. Dann hatten sie aber keinen Lärm gemacht, sondern sich ruhig verhalten. Einerseits, um vielleicht schon hier im Wald eine Beute zu finden, andererseits, um unbemerkt hinaus in die Savanne zu gelangen und sich dort an geeignetes Wild heranzupirschen. Wenn er aber nicht geträumt und trotzdem lärmende Menschen gehört hatte, dann konnten es nicht seine eigenen Leute gewesen sein…Nono fuhr hoch. Es war selten, dass er seiner Wahrnehmung nicht mehr traute, aber heute war eine solche Situation. Gleichzeitig wusste er mit absoluter Klarheit, dass er sich sofort davon überzeugen musste, was stimmte und was nicht. Denn sollten andere Menschen in diesen Wald eingedrungen sein, bedeuteten sie Gefahr für seine Sippe. Ohne Zweifel, er musste los und nachsehen. Und je nachdem, was er entdeckte, seine Leute dringend warnen oder, schlimmstenfalls, in einem Kampf \u0001 \u0002 zögerte nicht länger. Er versteckte das Tigerfell in einer Felsnische und legte Steine davor, in der Hoffnung, es wäre noch da, wenn er später zurückkam. Dann nahm er die Axt, die er gestern Abend im Bach sauber gewaschen hatte, und machte sich auf den Weg. Er war noch nicht weit gegangen, da entdeckte er erste Spuren von Eindringlingen. Offenbar hatten sie sich keine Mühe gegeben, unauffällig zu sein, sondern eine breite Schneise durch den Wald getreten. Seine Vermutungen hatten Nono nicht getrogen: Es handelte sich um eine größere Anzahl Menschen, und zwar sehr unachtsame, die ihrer Sache sicher waren und keine Bedrohung empfanden. Ihm sträubten sich die Nackenhaare. Lange Zeit hatte er keine anderen Menschen außer seiner Sippe zu Gesicht bekommen, da sie einander tunlichst aus dem Weg gingen. Ein Zusammentreffen zweier Gruppen bedeutete meistens Krieg, denn dieser Teil des Waldes war zu klein, um ihn mit anderen zu teilen. Und wenn es Menschen auf der Durchreise gewesen waren, akzeptierte man auch sie erst nach genauer Überprüfung. Das, was Nono hier jedoch sah, die rücksichtslos zertrampelten Sträucher und Beeren, herabgerissene Äste und sogar achtlos davongeworfene Knochen, so als habe man unterwegs gegessen – all das wies auf einen ganz anderen Menschenschlag hin, auf rabiate, grobschlächtige Gesellen, wie er sie bislang nicht kannte. Ganz plötzlich fiel ihm ein Ereignis seiner Kindheit ein, etwas Unangenehmes, eine Begegnung, die seine Mutter veranlasst hatte, mit ihm davonzulaufen, immer weiter und weiter, zwei ganze Tage lang… bis sie, glücklicherweise, auf seine jetzige Sippe gestoßen waren, die sie freundlich aufgenommen \u0001 \u0002, nie und nimmer! Nono schüttelte heftig den Kopf wie ein nasser Hund, der sich vom Wasser befreien wollte, und rannte \u0001 \u0002 wurde er vorsichtiger, und zwar lange, bevor er sich der großen Höhle näherte. Selbst wenn er unterwegs die Orientierung verloren hätte, wäre es unmöglich gewesen, dieses Ziel zu verfehlen. Es herrschte ziemlicher Lärm, schon von weitem vernahm Nono Stimmen, Rufe, Schreie, unverständliche Worte. Je näher er kam, desto unartikulierter hörte sich alles an. Nein, das waren keine Menschen. Jedenfalls nicht solche, wie er sie gewöhnt \u0001 \u0002 schlich er weiter, immer gut verborgen von Sträuchern und Baumstämmen, geduckt und ohne großartig Blätter oder Gräser zu bewegen. Stets blickte er sich um, dass ihm keiner auf den Fersen war oder ihn plötzlich überraschte. Doch als er die Höhle und den Vorplatz sehen konnte, hockte er da wie gebannt und traute seinen Augen nicht. Affenmenschen! Er hatte sie erst einmal im Leben zu Gesicht bekommen, aber diesen Anblick konnte niemand vergessen. Sie waren zurückgekommen. Oder es waren andere. Nono wusste nicht, wie viele von diesen Kreaturen es überhaupt auf der Welt \u0001 \u0002 befanden sich in der Höhle und davor, fast nur Männer, ältere, junge und ganz wenige Kinder. Frauen sah er höchstens eine oder zwei, aber vielleicht erkannte er sie auch nicht als solche, weil sie den Männern sehr ähnelten. Sie waren nicht besonders groß, stämmig und hatten grobe, breite Gesichter mit Wülsten über den Augen und platte Nasen. Das, was Nono von ihren Körpern sah, war ziemlich behaart. Die meisten trugen grob zusammengeheftete Tierfelle, andere nur einen Lendenschurz, ähnlich wie Nono. Es waren sehr viele, bestimmt doppelt so viel wie seine Sippenmitglieder. Sie machten sich in der Höhle zu schaffen und liefen auf dem Vorplatz herum. Diejenigen weiter unten schienen recht wachsam, trugen lange Speere oder Keulen und beobachteten immer wieder die Umgebung. Nono war im ersten Moment fasziniert und gleichzeitig zutiefst erschrocken. Kurz darauf überwog das letztere, denn mit einem Mal erfasste er, was geschehen \u0001 \u0002 Affenmenschen hatten seine Angehörigen überfallen und ihre Höhle in Besitz genommen. Da es so viele waren, hatte die kleinere Gruppe keine Chance gehabt. Jetzt erst – und dass er es nicht früher bemerkt hatte, war sicherlich seinem Erstaunen über all das Neue zuzuschreiben – begriff Nono, was er da sonst noch in der Höhle sah. Es war etwas Unfassbares, Schlimmes und Endgültiges:Blutige Körper lagen dort herum, Körper von getöteten Menschen, nackte Leichen. Seine \u0001 \u0002 unsäglichen affenartigen Gestalten liefen grunzend, knurrend und unverständliche dumpfe Laute von sich gebend hin und her, packten die Leichen, entweder allein oder zu zweit, und warfen sie auf einen Haufen übereinander. Nono glaubte Mata zu erkennen, den alten grauhaarigen Häuptling, dessen kräftiger Körperbau nicht zu übersehen war. Jetzt hing er leblos zwischen zweien dieser Kerle, von denen der eine seine Arme und der andere die Beine festhielt. Sie schwenkten den Toten, der keinen Fetzen mehr am Leibe trug, hin und her und schleuderten ihn auf den sich langsam höher türmenden \u0001 \u0002 unterdrückte mit äußerster Mühe einen Ruf des \u0001 \u0002 war mit Yana und den anderen Frauen passiert?Im nächsten Augenblick wurde er seiner Zweifel enthoben, denn eine weibliche Stimme durchdrang alle anderen. Es war ein schmerzerfüllter Schrei der Trauer, fast ein Weinen, durchdringend, und er ging in Schluchzen über. Nono erblickte die drei Frauen, Yana – wie hätte er sie nicht erkennen können -, Shira und Mali, die am Rand in einer Ecke kauerten. Jetzt hörte er ihr Geschluchze ganz deutlich. Einer der Affenmänner gab Yana einen kräftigen Tritt, damit sie aufhörte. Sie wurden alle drei ruhiger und drängten sich wie schutzsuchend \u0001 \u0002 hilfloser Wut und Verzweiflung musste Nono es mit ansehen. Natürlich hatten sie die Frauen nicht getötet. Zumindest nicht die jungen, gebärfähigen Frauen. Es schien ja so, als sei der Stamm dieser Affenmenschen nicht gerade mit Weibern gesegnet, da kamen ihnen diese drei hier genau recht. Nono fühlte sich wie ein gefangenes Tier. Er konnte nichts ausrichten. Niemals würde er gegen eine Horde dieser Kreaturen ankommen, die ihn augenblicklich töten würden. Und zwar nicht nur dann, wenn er versuchte, die Frauen zu befreien, sondern auch, falls sie ihn hier in ihrer Nähe \u0001 \u0002 schaute sich fast panisch um. Man konnte nicht ausschließen, dass außer den Wachen auf dem Vorplatz der Höhle auch noch Kundschafter unterwegs waren, um die Gegend abzusuchen. Sie wussten ja nicht, ob noch andere aus der Sippe fehlten. Jetzt machte sich Nono die schlimmsten Vorwürfe. Wie hatte er weiterschlafen können, obwohl er doch die Angreifer gehört hatte, als sie an seinem Felsvorsprung vorüberzogen? Er hätte so schnell wie möglich zur Höhle laufen und die Anderen warnen müssen, dann wären sie vielleicht am Leben geblieben. Und er glaubte, einen guten Anführer abzugeben!Und Yana! Sie saß jetzt dort bei diesen hässlichen, brutalen Geschöpfen und war ihnen auf Gedeih und Verderb ausgeliefert. Hätte er sie doch gestern nicht wieder dorthin gebracht!Letzteres war natürlich Unsinn, er hatte ja nicht ahnen können, dass so etwas passieren \u0001 \u0002 waren die Toten aufeinander geworfen, und jetzt taten die Affenmenschen etwas für Nono Unglaubliches und doch nicht so Abwegiges, hätte es sich nicht um seine eigene Sippe gehandelt: Sie stapelten Äste und Holzstücke um die Leichen herum und warfen eine brennende Fackel darauf. Sofort fing das trockene Holz Feuer, und es breitete sich schnell über die aufgeschichteten leblosen Körper aus. Die Frauen begannen wieder zu wehklagen und zu heulen, so dass sie der ihnen am nächsten stehende Mann in dumpfen Lauten anherrschte. Diesmal half es nicht viel, kein Wunder, wer verlor nicht die Fassung, wenn er seine grausam ermordeten Angehörigen auf einem Scheiterhaufen brennen sah? Nono rang nach Luft. Auch für ihn war das alles schrecklich, besonders als der dicke Rauch in seine Richtung geweht wurde und er das verbrannte und verkohlende Fleisch riechen musste. So endete seine Sippe, und es erschien ihm wie ein schlimmer Alptraum. Andererseits war das Verhalten der Affenmenschen nicht ungewöhnlich. Nono wusste sehr wohl, dass es nötig war, Tote zu verbrennen und nicht irgendwo in der Nähe zu verscharren, um Aasfresser fernzuhalten. Insbesondere eine so große Anzahl von Leichen hätte Rudel von Hyänen, Geier und auch gefährlichere Tiere angelockt. Sie taten also das einzig richtige, aber weder Nono noch die überlebenden Frauen hatten jemals eine Massenverbrennung miterlebt. Das erschütterte sie zutiefst. Dann kam ihm unvermittelt ein Gedanke: Wenn Yana gesehen hatte, wer verbrannt wurde, konnte ihr nicht entgangen sein, dass er, Nono, fehlte. Damit wusste sie, dass er offenbar noch am Leben war. Vielleicht gab ihr das ein bisschen Hoffnung zurück. Ob Enok unter den Toten war und jetzt ebenfalls lichterloh brannte? Da er Nono während der Nacht nichts angetan hatte, musste man wohl davon ausgehen. Vielleicht hatte er – und wenn es nur zu seiner Ehrenrettung war – bis zum letzten Blutstropfen seine Leute verteidigt und war den Heldentod gestorben. Ganz im Gegensatz zu Nono, der alles verschlafen und die Anderen schändlich im Stich gelassen hatte! Er konnte hier nicht länger bleiben, sondern wollte sich zurückziehen und in Ruhe überlegen, was er jetzt noch tun konnte. Vorsichtiger als eben schlich er auf Umwegen im Zickzack wieder tief in den Wald zurück. Immer wieder spähte er ins Dickicht, ob dort auch kein Affenmensch lauerte, bereit über ihn herzufallen, sogar als er schon ganz nah bei seinem Felsen war. Er fühlte sich gefährdeter als jemals zuvor und brauchte ein bisschen Ruhe, um wieder zu sich zu kommen. Das Tigerfell war noch da, und Nono hüllte sich sofort darin ein. Trotz der mittäglichen Wärme fröstelte er so stark, dass ihm die Zähne klapperten – so wie gestern nach der Begegnung mit dem \u0001 \u0002 half nichts, wenn er sich noch länger Vorwürfe machte. Damit änderte er nichts an dem, was geschehen war. Er konnte sich ein wenig Zeit geben, um zu trauern, aber dann musste er nach vorne sehen. Bei allem Unglück gab es doch einen Trost: Yana war noch am Leben. Für sie musste er jetzt seine ganze Kraft und Energie einsetzen, um sie aus ihrer misslichen Lage zu befreien. Sie und die anderen beiden Frauen. Er war jetzt der einzige überlebende Mann ihrer Sippe, und alles hing an \u0001 \u0002 hatte er keine Ahnung, wie er das bewerkstelligen sollte. Solange sich die drei in der Höhle befanden, kam er nicht an sie heran. Überhaupt – wie konnte er ganz allein drei Frauen auf einmal entführen? Ein solches Unternehmen war von vornherein zum Scheitern verurteilt. Wenn er die Wahl hatte, welche Frau er zuerst da herausholen sollte, fiel sie natürlich auf Yana. Vielleicht sollte er sich also erst einmal auf sie konzentrieren, und dann könnten sie nach erfolgreicher Aktion gemeinsam überlegen, wie sie weiter vorgehen \u0001 \u0002 so, wie die Dinge jetzt standen, war nichts zu machen. Es galt einen günstigen Moment abzuwarten, und das bedeutete, dass er sich ständig in der Nähe dieser unberechenbaren Affenmenschen herumtreiben musste. Es war wichtig, sie zu beobachten, und sie würden ja nicht den ganzen Tag in der Höhle bleiben. Wenn sie fort gingen, nahmen sie die Frauen bestimmt mit, denn die konnten ihnen bei der Jagd und dem Früchtesammeln nützlich sein. In einer Sippe, und das galt für die Affenmenschen bestimmt gleichermaßen, war jeder gezwungen, seinen Beitrag zu leisten. Für Nono bedeutete das, von nun an ständig in noch größerer Lebensgefahr zu schweben als ohnehin sonst. Aber es wäre für ihn niemals in Frage gekommen, einfach aus der Gegend zu verschwinden und sich eine neue Familie zu suchen. Yana, Shira und Mali gehörten einfach nicht in eine Horde Affenmenschen. Außerdem bedeutete ihm Yana sehr viel, und das war schon immer so gewesen. Unvorstellbar, was diese Kerle mit ihr tun würden. Und vor allem würde Yana es diesmal nicht wie bei Enok verhindern oder hinauszögern können. Energisch schob er diese Gedanken beiseite, weil er sie jetzt nicht ertragen wollte. Tief im Innern wusste er, dass Yana zäh und überlebenswillig war, dass sie das, was ihr bevorstand, ertragen würde, solange man sie am Leben ließ. Darauf vertraute er ganz fest.₪Die nächsten beiden Stunden verbrachte Nono damit, sich aus einem stabilen Nussbaumzweig einen Speerschaft anzufertigen. Mit Hilfe einer Sehne befestigte er daran eine der Pfeilspitzen, die Yana ihm gestern mitgebracht hatte. Die Arbeit gab ihm ein bisschen innere Gelassenheit zurück, die er dringend brauchte. Und er hatte jetzt eine zusätzliche Waffe, mit der er sich verteidigen konnte. Erneut versteckte er sein Tigerfell, nahm Speer und Beil und zog los. Weil er Hunger und Durst hatte, ging er zuerst hinunter zum Bach, dann sammelte er Beeren und Nüsse. Anschließend begab er sich, so leise und umsichtig wie möglich, zur großen Höhle \u0001 \u0002 kam ihm das Essen wieder hoch, als er zwischen zwei Astgabeln hindurch den noch glimmenden Aschenhaufen dort oben sah. Gerade in diesem Moment trat einer der Affenmenschen mit dem Fuß in die Glut und ein Knochen purzelte davon. Mehr war nicht von Nonos Sippe übrig geblieben. Inzwischen war die Horde der Angreifer kleiner geworden. Nur noch ein paar von ihnen saßen in der Höhle, aßen oder schnitzten etwas und – was sie Tieren noch ähnlicher machte - sie lausten sich gegenseitig. Die drei Frauen aus Nonos Sippe saßen noch immer in der Ecke. Keiner beachtete sie im Moment, und sie schienen miteinander zu reden, sich gegenseitig zu trösten. Nono war froh, dass sie ihre Panik offenbar überwunden \u0001 \u0002 fehlte jedoch fast die Hälfte der Affenmenschen. Wahrscheinlich waren sie auf die Jagd gegangen. Eine so große Gruppe brauchte einiges an Fleisch. Da Nono unterwegs niemanden bemerkt hatte, vermutete er, sie seien in die offene Savanne hinausgelaufen, um Tiere zu fangen. Irgendwann würden sie zurückkommen, und es war einfach zu gefährlich für ihn, stundenlang hier zu lauern. Nach einer Weile zog er sich wieder in den Wald zurück. Er brauchte einen halbwegs sicheren Beobachtungsposten. Nach kurzem Suchen fand er einen dicht belaubten Baum in der Nähe, eine Eiche, auf die er klettern konnte. Nicht sehr hoch, aber so, dass ihn die Blätter ganz verbargen. Der Standort war gut gewählt und er hatte freie Sicht auf den Höhlenbereich, ohne ständig seine Entdeckung befürchten zu müssen. Irgendwann am späten Nachmittag kam die andere Hälfte der Affenmenschen mit einem erlegten riesigen Hirsch zurück. Eines musste man ihnen lassen: Wenn sie auch nur halb Mensch, halb Tier waren, jagen konnten sie. Aber das war auch alles. Wieder machten sie großen Lärm, so dass man sie von weitem hören konnte. Trotzdem war Nono froh, auf dem Baum zu sitzen, denn er hätte sich nicht darauf verlassen mögen, dass keine Vor- oder Nachhut herumschlich. Ansonsten tat sich heute wenig. Die Frauen durften die Höhle nicht \u0001 \u0002 blieb so lange auf dem Baum, bis es dunkel wurde. Erst in der Abenddämmerung begab er sich zu seinem Felsen zurück. So hielt er es auch die nächsten beiden Tage. Einmal ging ein Teil der Affenmenschen noch jagen, diesmal brachten sie einen jungen Bären heim. Ansonsten blieben sie meist in der Nähe der Höhle, streunten wohl ab und zu durch die Gegend, aber eher halbherzig. Wenn sie nichts weiter zu tun hatten, schliefen sie lieber, fertigten Faustkeile an oder – machten sich über die Frauen her. Leider musste Nono auch dies von seinem geschützten Platz im Baum mit ansehen. Es kostete ihn nahezu unüberwindliche Selbstbeherrschung, nicht herunterzuspringen, mitten hinein in die Höhle. Zuerst wehrten sich die Frauen, dann ließen sie es über sich ergehen. Meistens dauerte es nicht lange. Er stellte fest, dass es immer dieselben Affenmänner waren, die sich die Frauen nahmen. Und dann auch noch von hinten, wie die Tiere. Viel mehr waren sie ja seiner Meinung nach auch nicht. Es handelte sich wahrscheinlich um die ranghöchsten ihrer Sippe, Anführer ähnlich wie er selber oder seinerzeit \u0001 \u0002 machte Nono schwer zu schaffen, sich vorzustellen, dass Yana nun vielleicht ein Affenbaby bekommen würde. Sollte er sie jemals befreien können, würde er dafür sorgen, dass sie es nicht behielt, und das wäre wohl auch in ihrem Sinne. Aber momentan sah es so aus, als ob diese Kerle die Frauen nicht aus den Augen ließen. Jedenfalls durften sie nicht aus der Höhle heraus. Das änderte sich nach drei Tagen. Offenbar waren die Affenmänner jetzt einigermaßen sicher, dass die Frauen bei ihnen bleiben würden, nachdem sie ihnen Kinder eingepflanzt hatten. Oder sich inzwischen an alles gewöhnt \u0001 \u0002 diesem Morgen durften Yana, Shira und Mali mit in den Wald zum Beeren- und Nüssesammeln. Die drei sahen mitgenommen und schmutzig aus. Kein Wunder, in der Höhle gab es natürlich keine Waschgelegenheit. Nono beschloss bei aller Gefahr, von seinem Baum herunterzuklettern, um vielleicht Yana zu schnappen und mit ihr davonlaufen zu können - falls sich ein geeigneter Moment ergeben sollte. Aber im Wald wimmelte es geradezu vor Affenmenschen, und er konnte einfach nicht nah an sie herankommen. Die Frauen befanden sich weit vor ihm. Ab und zu sah er ihre Köpfe, sie schienen miteinander zu reden. Ein paar Männer waren in der Nähe, aber doch ein Stück entfernt, und kümmerten sich nicht groß um die Frauen. Wie sicher sie ihrer Sache schienen, nachdem sie sie vorher so streng bewacht hatten! Das war ein grober \u0001 \u0002 Nono richtig sehen konnte, was los war, brach ein kleiner Tumult aus. Dann erhaschte er einen Blick auf die Frauen, welche ihm jetzt den Rücken zugewandt hatten und mit fliegenden Haaren durch das Unterholz davonliefen. Sie hatten ausgerechnet die Richtung eingeschlagen, welche Nono entgegengesetzt lag, Yana an erster Stelle, denn sie war kaum noch zu erkennen. Die Affenmänner brüllten laut durcheinander und nahmen sofort die Verfolgung auf. Da sich alle von Nonos Standort wegbewegten, würde jetzt keiner auf ihn achten. Also versuchte er, in einem seitlichen Bogen den Frauen entgegenzulaufen, um sie vor ihren Verfolgern abzufangen. Schon nach wenigen Schritten sah er, dass es sinnlos war. Der scheinbar ungeplante und spontane Fluchtversuch endete abrupt, weil die Frauen mehreren Affenmenschen geradezu in die Arme liefen, während der Rest von hinten und seitlich auf sie zukam. So ganz unbewacht, wie Nono geglaubt hatte, waren sie also doch nicht gewesen. Erschrocken verbarg er sich, so gut er konnte, in einem Gebüsch, denn selbst er hatte die drei oder vier Burschen da vorne nicht bemerkt und wäre ihnen unversehens ebenso ausgeliefert gewesen wie jetzt erneut Yana und die beiden \u0001 \u0002 erhob sich neues wildes Geschrei, sowohl das der Frauen als auch ihrer Peiniger. Nono bekam nicht mit, wie seine Gefährtinnen behandelt wurden, zumindest hoffte er, dass niemand sie tötete, denn davon hatte man ja nichts. Offenbar brachten sie die drei wieder zur Höhle zurück. Nachdem es Nono gelungen war, erneut auf seine Eiche, den Beobachtungsposten, zu klettern, sah er, dass den Frauen jetzt die Hände auf den Rücken gebunden und sie außerdem noch mit Lederschnüren aneinander gefesselt waren. Nonos Plan war damit erst einmal zunichte gemacht. Yana allein konnte er auf diese Weise nicht mehr befreien, und alle drei auf einmal dort herauszuholen war sowieso ein sinnloses Unterfangen. Das hatte er ja vorhin \u0001 \u0002 musste sich etwas Neues ausdenken. Momentan fiel ihm nichts ein, was er jetzt noch tun konnte. Trotzdem – einfach so aufgeben durfte er auf keinen Fall. Er allein war für die Frauen verantwortlich, sonst hatten sie ja niemanden \u0001 \u0002 der kommenden Tage änderte sich nicht viel. Zunächst blieben die Frauen, wie erwartet, von morgens bis abends in der Höhle, immer noch gefesselt. Sie erhielten wenig Nahrung und fügten sich in ihr Schicksal. Die Affenmenschen jagten, schliefen, stellten Gebrauchsgegenstände aller Art her und bestiegen seine, Nonos, Frauen in regelmäßigen Abständen. Er war voll hilflosen Zorns, den er an niemandem auslassen durfte, und das zermürbte ihn mit der Zeit. Noch immer konnte er nichts unternehmen, sondern musste abwarten, ob sich irgendwann eine günstige Gelegenheit ergab.",
            "wordcount": "6.451",
            "chapter_release": "30.10.2021",
            "chapter_number": "2"
        },
        "3": {
            "text": "So vergingen endlose Tage, sogar Wochen. Tagsüber hockte er im Baum nahe der Höhle, beobachtete das Geschehen und schlich abends frustriert wieder heim zu seinem Felsvorsprung. Das Wetter wurde langsam kühler, so dass Nono froh über sein Tigerfell war, welches er mit Tiersehnen zu einer Art Jacke zusammennähte und täglich trug. Er entfachte nun jeden Abend ein kleines Feuer, denn er rechnete um diese Zeit nicht mehr mit den Affenmenschen. Bisher waren sie nie im Dunkeln unterwegs gewesen. So hatte er abends noch Licht und konnte Waffen, Nadeln und andere Dinge herstellen. Außerdem schreckte das Feuer die meisten Raubtiere ab, sich ihm zu nähern. Früh morgens ging er manchmal auf die Jagd, erbeutete ein paar Kaninchen, einmal sogar einen Fuchs, so dass er Fleisch essen und die Felle nutzen konnte. Dennoch hatte er großes Glück, dass niemand ihn entdeckte. Aus irgendeinem Grund war das Schicksal noch immer mit ihm, vielleicht weil er eine wichtige Aufgabe zu erfüllen \u0001 \u0002 war es den Frauen wieder erlaubt, die Höhle zu verlassen, natürlich nur in Begleitung der drei Männer, die ihren Besitzanspruch auf sie geltend gemacht hatten. Sie sammelten Pilze, Eicheln und sogar Heilkräuter. Etliche davon schienen den Affenmenschen unbekannt zu sein, und sie zeigten Interesse an ihrer Verwendung und Wirkung. Nun beobachtete Nono, dass sich so etwas wie Freundschaft zwischen den ungleichen Geschöpfen entwickelte. Die Frauen begannen den Anderen mit Händen und Füßen zu erklären, wie die Kräuter getrocknet und zubereitet wurden und gegen welche Krankheiten sie halfen. Diese Veränderung der Beziehungen untereinander schmerzte Nono erst recht. Yana, Shira und Mali gewöhnten sich langsam in ihrer neuen Sippe ein. Während der darauf folgenden Nacht fand er so gut wie keinen Schlaf und begann zum ersten Mal an seinem Vorhaben zu zweifeln. Vielleicht waren die Frauen letztendlich doch besser bei den Affenmenschen aufgehoben als bei ihm, dem einzigen noch verbliebenen Mann ihrer alten \u0001 \u0002 hielt er weitere Tage durch, mehr oder weniger aus Gewohnheit und weil er noch zögerte, ob er nun aufgeben sollte oder nicht. Und dann, als er es am wenigsten erwartete, kam ein Morgen, an dem alles anders verlief als sonst. Nono war heute nicht auf der Jagd gewesen und saß schon in aller Frühe auf seinem Baum, ein glücklicher Zufall. Denn jetzt sah es so aus, als ob die Horde den Wald verlassen wollte, um weiterzuziehen. Sie nahmen ihre Waffen und traten das Lagerfeuer aus. Alle ohne Einschränkung, auch die Kinder, kletterten von der Höhle herunter und marschierten nacheinander den breiten Trampelpfad zwischen den Bäumen und Sträuchern entlang. Die drei Frauen aus Nonos Sippe gingen vorne, gleich hinter den ersten Männern. Sie wirkten nicht so, als ob sie ans Fliehen dachten. Allerdings trugen sie keine Waffen. Erst als sie schon weit entfernt waren, stieg Nono vom Baum herab, um der Gruppe zu folgen. Er hielt großen Abstand und orientierte sich an den Rufen und dem gutturalen Geschwätz, das zu ihm durchdrang. Stets hielt er sich ganz am Rand des ausgetretenen Weges, so dass er, falls nötig, schnell ins Dickicht verschwinden konnte. Die Affenmenschen wanderten quer durch den Wald und traten dann in die offene Savanne hinaus. Hier war Nono schon wochenlang nicht mehr gewesen. Allein hätte er sich so ohne weiteres nicht dorthin getraut, denn hier lebte eine Menge großer Tiere wie Mammuts, Bisons oder Nashörner, gegen die man nur in der Gruppe ankam. Außerdem lauerten in den hohen Gräsern Wölfe, Löwen und Rudel von Fangzahnkatzen, so wie jener Tiger, der sich seinerzeit in den Wald verirrt hatte. Schon von weitem sah Nono die Bisonherde draußen in der Ebene, friedlich grasend und keine Gefahr witternd. Da wusste er, weshalb die gesamte Horde Affenmenschen aufgebrochen war. Um Bisons aufzuschrecken, durcheinander zu treiben und einige von ihnen zu töten, brauchte man viele Personen, auch Kinder konnten da mithelfen. Später würden sie mit ihrer Beute ganz sicher zur Höhle \u0001 \u0002 folgte der Gruppe weiter in gebührendem Abstand. Er hoffte, dass dort, wo sie eben durchs hüfthohe Gras gelaufen war, keine gefährlichen Tiere auf ihn warteten, jedenfalls vorerst nicht. Das Verhalten der Affenmenschen änderte sich schlagartig im Vergleich zu vorher. Plötzlich waren sie mucksmäuschenstill, verständigten sich nur durch Handzeichen und schlichen geduckt an die Bisons heran. Sie näherten sich ihnen gegen den Wind, so wie Nonos Leute es auch stets gemacht hatten. Ihr Jagdverhalten war vorbildlich, das erkannte er sofort. Aber es zwang auch ihn zu extremer Vorsicht. Er konnte nicht mehr hören, wo genau seine Gegner sich befanden, geschweige denn sie sehen. Einzig ein paar leichte, der Windrichtung entgegengesetzte Grasbewegungen zeigten ab und zu an, wo die Affenmenschen herkrochen. Einmal prallte er erschrocken zurück. Nur zehn Schritte vor ihm tauchten plötzlich zwei Rücken auf, einer gehörte einem Affenmann, der ein großes Beil in der Hand trug, der andere war der von Yana. Sie schlich ebenso gewandt und leise vorwärts wie ihr Begleiter.₪Nonos Herz machte einen Sprung. Sie war ihm unerwartet zum Greifen nah! Aber er konnte nichts tun, denn das plötzliche Auftauchen der beiden zeigte ihm, dass er mit jedweden Überraschungen zu rechnen hatte. Wenn er auch seiner Chance näher war als jemals zuvor, blieb ihm nichts anderes übrig, als noch abzuwarten. Er bemühte sich, Yana nicht wieder aus den Augen zu \u0001 \u0002 Affenmenschen bildeten, soweit er es erkennen konnte, einen Halbkreis um die Bisonherde. Die ersten von ihnen waren offenbar schon am Rand, dort wo das hohe Gras endete, angekommen. Sobald einer das Zeichen gab, würden sie losstürmen, über die offene Prärie auf die Herde zu. Und die Bisons würden erschrecken, aufgescheucht durcheinander laufen und den ein oder anderen unachtsamen Affenmenschen zu Tode trampeln. Gleichzeitig würde es aber den geschicktesten von ihnen gelingen, ein paar Tiere von der Herde wegzutreiben und vielleicht sogar zu erlegen. Dann hatten sie Fleisch für viele Tage, gute wärmende Felle und verschiedenes andere, was vom Kadaver nutzbar \u0001 \u0002 Affenmenschen waren noch nicht bereit zum Angriff. Einige von ihnen hatten das schilfartige Gras noch nicht ganz durchquert. Yana gehörte zu ihnen, jetzt sah Nono sie wieder, vielmehr ihr dunkles wirres Haar. Er riskierte es, etwas näher zu huschen, in der Hoffnung, die Aufmerksamkeit der Anderen würde jetzt mehr den Bisons als dem Geschehen hinter ihnen gelten. Unerwartet ein heiserer, langgezogener Schrei. Dutzende von Füßen rannten los und stürmten aus dem Schutz der wogenden Halme ins offene Land hinaus. Die Bisons hörten auf zu grasen und blickten verdutzt in die Richtung, aus der der Schrei gekommen war. Dann sahen sie viele kleine Gestalten mit langen spitzen Stäben in den Händen johlend auf sich zu laufen. Die großen zottigen Tiere schnaubten, scharrten mit den Hufen, und dann setzten sie sich mit einem Mal ebenfalls in Bewegung. Schon galoppierten die ersten von ihnen davon, weitere folgten, dann die ganze Herde. Der Boden in weitem Umkreis begann zu donnern und übertönte die Schreie und das nun einsetzende Gebrüll der Bisons, riesige Staubwolken wirbelten auf. Das alles gewahrte Nono nur am Rande. Er konzentrierte sich einzig und allein auf die davonjagende Meute der Affenmenschen. Und insbesondere auf Yanas Rücken, gar nicht weit von ihm entfernt. Sie lief noch immer durchs Gras, neben sich den Affenmann, der aber schon ein paar Schritte voraus war und ihr ungeduldig bedeutete, sich zu beeilen. Links und rechts schien niemand mehr zu \u0001 \u0002 nachzudenken, sprintete Nono vorwärts. Im nächsten Augenblick hatte er Yana erreicht, packte sie und hielt ihr den Mund zu.„Kein Laut“, flüsterte er ihr ins Ohr und sie wandte sich erschrocken halb um. Ein sinnloses Unterfangen, denn selbst wenn sie gellend geschrien hätte, wäre das nicht weiter aufgefallen. Doch da raste schon der Affenmann zähnefletschend auf Nono zu und schwang die Axt weit über den Kopf. Aus nächster Nähe wirkte der haarige Kerl überaus bedrohlich und zu allem entschlossen. Sofort ließ Nono die Frau los, die gewandt zur Seite sprang, aus der Gefahrenzone hinaus. Der Mann verfehlte sein Ziel, im letzten Moment schaffte Nono es gerade noch, auszuweichen. Sogleich machte der Affenmann kehrt, eine nahezu graziöse Bewegung, und sprang wieder auf ihn zu, alle Muskeln seines grobschlächtigen Körpers angespannt. Zu seinem Verhängnis stürmte er jedoch mitten in den langen Speer hinein, den ihm der Andere plötzlich entgegenhielt. Die Waffe durchstach seinen Leib und trat am Rücken wieder aus. Ein Schwall Blut schoss aus der Wunde. Mit lautem Schmerzensgeheul ging der Affenmann zu Boden, wand und krümmte sich und gab immer wieder entsetzlich schrille Laute von sich. Seine Hände, die er um den Speer krallte, färbten sich schnell rot. Eine Lache von Blut breitete sich im Gras aus. Lange würden die gellenden Schreie seinen Leuten nicht entgehen, egal welcher Tumult sich gerade auf der Ebene inmitten der Bisons \u0001 \u0002 war nur ein kurzer Augenblick, in dem Nono unschlüssig dastand und überlegte, wie er den Verletzten zum Schweigen bringen konnte. Da sauste etwas an ihm vorbei, es war Yana, die das Beil hielt, welches dem Affenmann heruntergefallen war. Sie packte es mit beiden Händen, jedoch so, dass die Schneide nach oben zeigte. Dann hieb sie mit der stumpfen Seite voller Wucht auf den Schädel des Mannes, einmal und sogar noch einmal. Wieder spritzte Blut – und unmittelbar darauf verstummten seine \u0001 \u0002 stand da und starrte Nono mit blitzenden Augen wild an. Für einen Moment starrte er sprachlos zurück, dann packte er ihre Hand und zog sie mit.„Komm’!“ drängte er, und ohne ein weiteres Wort liefen sie geduckt davon, durch das hohe Gras auf den Wald zu. Keiner von beiden blickte sich noch einmal um. Yana hielt die Axt fest in der anderen Hand, während Nonos Speer im Affenmann steckte und somit verloren war. Instinktiv war Nono bestrebt, schnellstmöglich aus dem Grasland herauszukommen, weil dort viel mehr Gefahren lauerten als im Wald. Obwohl ein hungriges Tier jetzt wohl eher dem Blutgeruch folgte und nach dem toten Mann suchte. Es gelang den beiden Flüchtigen, unbehelligt den Saum des Waldes zu erreichen. Sie rannten weiter, immer am Waldrand entlang. Niemand schien sie zu verfolgen, und von da, wo die Affenmenschen zuletzt gewesen waren, konnte man sie jetzt nicht mehr sehen. Dennoch verweilten sie keinen Augenblick, sondern liefen weiter bis zur Erschöpfung, noch immer ohne zu sprechen, denn das hätte zu viel Kraft gekostet. Es war Nono völlig klar, dass sie nicht zu seiner letzten Unterkunft, dem Felsvorsprung, fliehen konnten. Bestimmt würden die Affenmenschen einen beträchtlichen Teil des Waldes nach Yana absuchen – und ihrem Begleiter - denn der Speer bewies, dass ihr jemand geholfen hatte zu entkommen. Inzwischen waren die Beiden aber schon ein gutes Stück entfernt, und der Wald war groß. Nono merkte, dass Yana müde wurde und sicher bald nicht mehr weiter konnte. Also schlug er spontan den Weg in den Wald ein. Dabei blieb er an einem Dornenbusch hängen und riss sein Tigerfell ein bisschen auf, während er sich hastig losmachte. Dieser Teil des Waldes war ihnen kaum bekannt. Im Allgemeinen drangen sie nur selten dorthin vor. Aber es gab auch hier dichte Büsche, hinter denen man sich verbergen konnte. Kaum hatten sie die unmittelbare Umgebung einer dieser Sträucher nach Gefahren inspiziert, sank Yana Nono in die Arme, und die Axt, die sie noch immer festgehalten hatte, fiel zu Boden. Er drückte sie fest an sich, und eine Weile hielt er sie so, beide nach Luft schnappend, unfähig zu sprechen. Endlich stieß Yana atemlos hervor: „Ich wusste, dass du kommen würdest.“„Aber es hat viel zu lange gedauert“, sagte er mühsam und presste seine Wange an ihre. „Ich konnte einfach nichts machen.“ Er war voller Selbstvorwürfe, und das spürte sie natürlich.„Du hast auf eine günstige Gelegenheit gewartet“, meinte Yana beschwichtigend. „Und jetzt ist es gut.“ Sie hob ihren Kopf von seiner Schulter und blickte ihn an. Ihre Augen waren feucht und drückten unendliche Erleichterung aus. „Ich bin froh, dass es vorbei ist.“„Wenn ich dir doch schon früher hätte helfen können!“ Nun war er ebenfalls den Tränen nahe. „Oder besser noch – wärst du nur damals, als die Anderen mich verjagt hatten, gleich bei mir geblieben.“„Keiner von uns wusste, was passieren würde. Und jetzt gibt es nur noch uns beide – und Shira und Mali…“ Yana begann zu weinen. Erst jetzt gestattete sie sich, die Tragweite der Ereignisse voll zu erfassen. Nono hielt sie fest und wartete einfach ab. Nach einer Weile versprach er ihr, dass sie eine Möglichkeit finden würden, auch die beiden anderen Frauen zu retten, und dann würden sie gemeinsam eine neue Sippe gründen. Er lobte ihren Mut, als sie den Affenmann außer Gefecht gesetzt hatte und machte deutlich, dass sie, Yana, immer seine erste Frau sein würde, denn sie seien einander sehr ähnlich und würden alle Gefahren meistern. ₪Nachdem sie sich erholt und etwas von dem getrockneten Hasenfleisch gegessen hatten, das Nono bei sich trug, setzten sie ihren Weg fort. Sie waren noch nicht weit genug von den Affenmenschen entfernt, um sich halbwegs sicher fühlen zu können. Allerdings bewegten sie sich hier im Wald langsamer und umsichtiger, denn es drohten genug Gefahren anderer Art. Als sie an einem kleinen Wasserlauf durstig tranken, sahen sie etwas weiter weg einen Bären, der sie seinerseits jedoch nicht bemerkte und kurz darauf im Gehölz verschwand. Beim Einbruch der Dämmerung hörten sie in der Ferne das Heulen von Wölfen. Es bestand jetzt die dringende Notwendigkeit, einen Schlafplatz für die Nacht aufzutreiben. Eine Höhle war weit und breit nicht zu finden, wohl aber ein Erdloch am Fuße eines kleinen Hügels, das groß genug erschien, zwei Menschen zu beherbergen. Dem Geruch nach handelte es sich um einen verlassenen Hyänenbau, aber es gab kein Tier mehr, das Anspruch darauf erhob und den beiden Eindringlingen Probleme bereitete. Sie hofften, hier am Boden in der Mulde unbehelligt zu bleiben. Von den Affenmenschen gab es momentan nichts zu befürchten, und die meisten Raubtiere schliefen nachts. Durch ein angrenzendes dichtes Gebüsch waren sie verborgen und würden sogleich erwachen, wenn ein größeres Lebewesen darin raschelte. Glücklicherweise blieben sie von Regen \u0001 \u0002 erster Linie waren sie froh, dass sie einander wiedergefunden \u0001 \u0002 verstaute seinen Fellbeutel mit Nahrungsresten und Werkzeug etwas tiefer im Erdloch. Die Axt legte er griffbereit neben sich. Dann zogen sie ihre Kleidung aus, um sie als Decken zu benutzen, und kauerten sich dicht aneinander. Es gab nur noch sie beide – wenn man einmal von den anderen zwei Frauen absah – und niemanden, der Nono seinen Rang streitig machen würde. Ihre Beziehung zueinander war schon lange durch Vorsehung bestimmt, und es ergab sich wie selbstverständlich, dass sie ihren Bund besiegelten. Sie vereinten sich immer wieder in dieser Nacht, unterbrochen von kurzen Phasen des Schlafes oder unruhigem Lauschen in die Umgebung ihres Nestes, weil irgendwo Gehölz knackte oder ein Strauch raschelte. Außer vorbeihuschenden Mäusen und einigen Mücken störte sie jedoch niemand. Dann umschlang Yana ihn erleichtert und leise lachend mit den Beinen, und er drang erneut in sie ein, voller Freude, sie zu besitzen und ohne genug von ihr zu bekommen. Zwischendurch flüsterten sie miteinander, überlegten, wie sie den nächsten Tag verbringen wollten und wann es angebracht wäre, wieder die Nähe der Affenmenschen aufzusuchen. Immerhin waren sie sich einig, nichts unversucht zu lassen, um die beiden anderen Frauen zu befreien. Plötzlich sagte Yana: „Als unsere Leute damals verbrannt wurden, war außer dir auch Enok verschwunden. Aber ich vertraute darauf, dass du mich dort wegholen würdest und nicht er – vielleicht hoffte ich es auch einfach nur, als Trost.“Nono erstarrte. „Enok war nicht unter den Toten?“Sie schüttelte den Kopf. „Ich sah ihn zwar während des Kampfes, aber dann schlug ihn einer der Affenmenschen mit der Keule, und er fiel aus der Höhle heraus nach unten. Wahrscheinlich hat er sich daraufhin schnell in Sicherheit gebracht.“„Bestimmt“, murmelte Nono düster. „Das sähe ihm ähnlich.“ Er tadelte ihn lieber nicht weiter, denn immerhin war er, Nono, selber durch eigenes Verschulden zu spät gekommen, um noch etwas ausrichten zu können.„Du hast ihn nicht gesehen?“ fragte Yana einigermaßen erstaunt.„Nein“, erwiderte er nachdenklich. „Vielleicht ist er doch ums Leben gekommen. Wenn nicht beim Kampf, so könnte er verletzt gewesen sein. Oder ist einem Raubtier begegnet. Jedenfalls hat er sich mir gegenüber nicht bemerkbar gemacht, und das wäre bestimmt der Fall gewesen, wenn er noch leben würde.“„Er hätte versucht, sich mit dir zusammenzutun, weil ihm keine andere Wahl geblieben wäre. Aber vielleicht hat er dich nicht gefunden.“Nono wehrte ab. „Er hätte sich im gleichen Umkreis aufhalten müssen wie ich. Und da ich meistens den gleichen Weg genommen und auf demselben Baum gesessen habe, um euch zu beobachten - und das über längere Zeit - wäre es ihm nicht entgangen. Enok ist ein ausgezeichneter Fährtensucher, oder vielmehr war er es.“Yana schmiegte sich wieder an ihn. „Du hast Recht, ich glaube auch, dass er tot ist. Und das ist vielleicht nicht mal das Schlechteste.“„Nein, dann macht er uns keine Schwierigkeiten mehr.“ Und das meinte Nono genauso, wie er es sagte. „Wir werden eine schöne Zeit haben. Ich lasse nicht zu, dass dir noch mal irgendjemand etwas tut“, versprach \u0001 \u0002 Dunkelheit der Nacht ging allmählich in Dämmerung über, als das junge Paar wieder einschlief, beieinander geborgen und voller Zuversicht. Als sie erwachten, stand schon die Sonne am Himmel und schickte wärmende Strahlen in die Mulde, wo sie lagen, halb bedeckt von ihren Fellen. Nono öffnete zuerst ein Auge, dann das zweite und gewahrte nur wenige Schritte entfernt ein schwarzes Eichhörnchen. Es hockte dicht vor dem nächststehenden Strauch und starrte ihn entgeistert an. Im nächsten Augenblick sprang es schnell davon in den Wald hinein, und Nono sah es gleich darauf den Stamm eines Baumes empor huschen. Er lächelte und gähnte. Yana lag in seinem Arm und schlummerte friedlich. Eine kurze Zeit der Ruhe würde er ihr noch gönnen, bevor sie aufstehen mussten. Momentan wies nichts auf etwaige Gefahren hin. Vögel zwitscherten, das Rauschen des Baches war gerade noch zu hören, und die Luft roch rein und würzig. Das Leben war schön. Er hatte einen Teil seines Planes umgesetzt, seine Gefährtin lag hier neben ihm und sie waren dabei, eine Familie zu gründen. Er küsste sie und strich ihr zärtlich übers Haar. Sie begann sich zu regen, zu räkeln. Als auch sie die Augen öffnete und als erstes sein Gesicht sah, lächelte sie ebenso froh wie er zuvor. Obwohl er sie gerne noch einmal genommen hätte, zog er vorsichtig seinen Arm unter ihr weg und setzte sich auf. Wenn es das Schicksal wollte – und es sah ganz so aus – würden sie noch viele Nächte wie diese verbringen dürfen.„Lass’ uns aufstehen“, sagte er, aber er konnte einen leicht bedauernden Unterton nicht vermeiden. „Wirklich?“ Sie versuchte ihn wieder hinunter zu ziehen.„Ja, wirklich.“ Er machte sich lachend los. „Wir haben noch einiges zu tun.“„Na gut“, seufzte sie. „Gehen wir erst mal an den Bach und suchen etwas zu essen für unterwegs.“Sie standen auf und zogen ihre Kleidung an. Nono holte das Fellbündel aus der Höhlung heraus, gab es Yana und nahm die Axt an sich. Sie spähten in die Umgebung, bevor sie aus dem Schutz der Büsche hinaustraten. ₪Alles war ruhig. Nono ging voran, Yana ein paar Schritte hinterher. Ihre Füße machten kaum ein Geräusch auf dem moosbewachsenen \u0001 \u0002 da zerriss die Welt um sie herum mit einem Mal in tausend Fetzen.„He, Nono!“ schrie plötzlich eine laute Stimme weit über \u0001 \u0002 fuhren die Köpfe der Beiden ruckartig nach oben. Gleichzeitig surrte etwas wie ein Blitz vorbei, und ohne zu begreifen, was geschah, spürte Nono unvermittelt einen scharfen Schmerz über dem linken Schlüsselbein. Mit einem gurgelnden Laut der Überraschung packte er dorthin, rotes Blut auf der Hand! Etwas Dünnes und Spitzes steckte in seiner Schulter. Yana schrie gellend auf, stürzte zu ihm hin, und gleichzeitig ertönte hämisches Gelächter oben aus dem Kastanienbaum. „Gut erwischt!“ rief \u0001 \u0002 Schmerz war nicht besonders schlimm, denn es überwog Staunen, und als Nono richtig hoch schaute, sah er Enok auf einem dicken Ast stehen, halb an den Stamm gelehnt. Er sah schmutzig und verwahrlost aus und grinste irre – hielt aber einen gespannten Bogen mit neuem Pfeil schussbereit in den Händen. Für einen kurzen Augenblick dachte Nono, dass er es hätte besser wissen müssen und nicht so ohne weiteres den Tod seines Rivalen vermuten dürfen. Laut sagte er: „Enok! Du hast es also geschafft.“ Seine Stimme klang seltsam \u0001 \u0002 anfängliche Erstarrung löste sich. Plötzlich hatte sie das Beil in der Hand, das Nono unbemerkt entfallen war, und stellte sich schützend vor ihn. „Du Bastard!“ schrie sie wild in den Baum hinauf. „Komm’ herunter, du Feigling, und ich erschlage dich hiermit!“Nono versuchte eine Bewegung, um sie zurückzuhalten, aber es wurde ihm ein bisschen flau zumute. Obwohl er die Hand auf sein Schlüsselbein presste, quoll mehr und mehr Blut darunter \u0001 \u0002 lachte Enok schallend. „Du wirst mir nichts tun, wenn ich hier fertig bin“, prophezeite er. „Sonst wärst du nämlich ganz allein.“„Sie hat recht, du solltest runterkommen“, sagte Nono, so fest er konnte, was ihm ziemliche Mühe bereitete. „Ich habe dich zu einem zweiten Kampf gefordert, und wenn du kein Feigling bist…“ Er brach ab, denn das Atmen fiel ihm schwer.„Nono…“ Als Yana sich zu ihm umdrehte und sah, wie blass er geworden war, schluchzte sie auf. Bevor sie ihn berühren konnte, pfiff ein zweiter Pfeil durch die Luft und blieb mitten in Nonos Bauch stecken. „Nein… nein!“ schrie sie \u0001 \u0002 starrte Nono an sich herab. Er bemerkte den Pfeil, sah auch das Blut, das herausströmte, aber es tat ihm nichts weh, höchstens drückte es etwas in den \u0001 \u0002 konnte er sich jetzt nicht mehr auf den Beinen halten und ging in die Knie, Yana mit ihm, während sie versuchte, ihn festzuhalten. „Du Feigling, du Mörder!“ schrie sie in den Baum hinauf.„Du glaubst doch nicht, dass ich noch mal gegen dich kämpfe“, sagte Enok mit verächtlich schneidender Stimme. „Zumal der Kampf schon längst entschieden war. Du willst dich einfach nicht mit den Gegebenheiten abfinden, und deshalb kann ich dich hier nicht mehr dulden. Du würdest immer Ärger machen.“Die Worte drangen wie ein Echo zu Nonos Ohren durch. Er fühlte sich schwach, müde und begriff noch nicht so richtig, dass es tatsächlich sein eigenes Blut war, das nach und nach aus ihm heraus floss und seine Lebenskraft mitnahm. Er konnte nicht zulassen, dass Enok so leichtes Spiel hatte, und musste Zeit gewinnen.„Wie… wie hast du uns gefunden?“ fragte er \u0001 \u0002 Andere oben auf der Kastanie lachte kurz und höhnisch auf. „Fast wärt ihr mir entwischt. Aber der Tiger, den du seinerzeit angeblich getötet und mit dem du so geprotzt hast, ist dir zum Verhängnis geworden“, behauptete er. „Der Tiger?“ keuchte Nono.„Ja, der Tiger! Ständig bin ich dir gefolgt, als wir noch drüben im Wald waren. Ich wusste, du würdest einen Weg finden, die drei Weiber zu befreien oder zumindest eine davon. Bis dahin hätte ich dir nichts getan. Als ihr dann durch die Savanne gelaufen seid, habe ich euch verloren. Ich wusste nicht, an welcher Stelle ihr wieder in den Wald rennen würdet, und bis ich das herausgefunden hätte, wärt ihr womöglich schon sehr weit weg gewesen. Aber das Glück war mit mir, denn an einem Dornbusch fand ich den Fetzen eines Tigerfells.“ Er zog ein kleines Stück Tierhaut, auf der einen Seite braunes kurzes Fell, auf der anderen Seite glatte ledrige Oberfläche, aus dem Beutel, der an einer Lederschnur um seine Hüfte hing, und warf es den Beiden entgegen. Nono sah den Fetzen durch die Luft fliegen, erkannte ihn aber nicht mehr als solchen, hielt ihn eher für einen Vogel, denn ein nebelartiger Schleier breitete sich vor seine Augen. Er kniff mehrmals die Lider zusammen, blinzelte – aber alles, was er sah, war verschwommen und \u0001 \u0002 es zu bemerken, war er hintenüber gekippt und schaute nun in dichte grüne Baumkronen und einen leuchtenden, grellen Himmel hinein. Eben gewahrte er noch am Rande eine kleine Gestalt inmitten des Grüns, die mit einem weiteren Pfeil auf ihn zielte.„Nein!“ jammerte Yana. „Nicht noch einmal, nicht noch einmal!“ Jetzt schob sich ihr Gesicht vor den Himmel und die Baumkronen, sie kniete genau über ihm, von ihm getrennt durch die Schäfte der beiden Pfeile in seinem Rumpf. Ihre Haare fielen zu beiden Seiten neben seinem Oberkörper herab, wie in einem Zelt waren sie nun miteinander geborgen. Aber sie lachte nicht mehr, sondern ihr Gesicht war verzerrt vor Schmerz, Kummer und Angst. Nono wollte sie trösten, doch er brachte kein Wort mehr heraus, obwohl er es ein paar Mal versuchte. Er sah nur ihr Gesicht, schaute aufmerksam hin. Es gab kein Blut mehr, er fühlte seinen Körper so, als ob er gar nicht mehr zu ihm gehörte. Immer undeutlicher erschien ihr Gesicht inmitten des dichter werdenden Nebels. Ihre Lippen formten Worte, tröstende, liebevolle und aufmunternde Worte, die er nur halb verstand. Aber sie taten ihm unendlich gut und gaben wunderbaren Frieden. Er war ihr zutiefst \u0001 \u0002 Welt entrückte sich von ihm. Yanas Worte wurden leiser, hauchten nur noch in sein Ohr, bis sie schließlich ganz verstummten. Für einen Moment waren ihre Augen noch da, durch den milchigen Nebel, und er versuchte mit letzter Kraft, darin einzutauchen. Aber dann waren auch sie verschwunden. Schwarze Nacht breitete sich rings um ihn aus, und Nono konnte nichts mehr \u0001 \u0002 saß mit dem Rücken an die Felswand gelehnt und stillte ihr Baby. Erst vor wenigen Tagen war es zur Welt gekommen, und sie war voller Liebe für das kleine hilflose Wesen, das in ihrem Arm lag. Während es gierig an ihrer Brust saugte, schaute es Yana vertrauensvoll mit seinen braunen Augen an, in völliger Abhängigkeit von ihr, seiner Mutter. Bis zur anstrengenden und schmerzhaften Geburt hatte Yana nicht geahnt, wie sehr das Gefühl der Zuneigung sie überwältigen würde. Dieses Kind wollte sie nie wieder hergeben, sondern wie eine Löwin kämpfen, falls es von irgendetwas bedroht würde. Da störte es sie auch nicht, dass das Baby weichen dunklen Flaum am ganzen Körper, sogar im Gesicht hatte, dass seine Nase flacher war als ihre eigene und die Stirn recht niedrig. Für sie war es das schönste Wesen der \u0001 \u0002 all diese Merkmale bedeuteten letztendlich, dass Nono nicht der Vater des Kindes war – so wie sie es im Grunde schon die ganze Schwangerschaft hindurch befürchtet hatte. Der Vater war vermutlich der Vorgänger von Ako, einer der Männer aus ihrer neuen Sippe, die die Höhle ihrer ehemaligen Familie in Besitz genommen hatte. Er war nicht mehr am Leben, da Nonos Speer ihn seinerzeit durchbohrt hatte, um Yana zur Flucht zu verhelfen. Ako war jetzt einer der drei Anführer und Yanas neuer Gefährte, und er behandelte sie gut. Zumindest tat er ihr nichts Böses, wenn man einmal davon absah, dass er sie auf ungehobelte Art und Weise nahm, was aber nur alle paar Tage geschah. Ansonsten sorgte er dafür, dass sie genug zu essen und einen Schlafplatz an seiner Seite hatte. Seit das Kind geboren war, ein Junge, überließ er sie der Obhut der anderen Frauen und bedrängte sie nicht \u0001 \u0002 war zunächst überrascht gewesen, wie fürsorglich die beiden anderen Frauen dieser Sippe zu ihr waren, nachdem sie erkannt hatten, dass ihr Bauch sich langsam wölbte. Sie kümmerten sich um sie und waren um ihr Wohlergehen bedacht. Sogar ein paar Worte ihrer einfachen, gutturalen Sprache hatte Yana schon gelernt. Mittlerweile war sie davon überzeugt, mit diesen Leuten leben zu können und hatte sich schon etwas \u0001 \u0002 versuchte zu vergessen, was die seltsamen Menschen ihrer Ursprungsfamilie angetan hatten. Das Massaker, bei dem niemand auch nur die geringste Chance gehabt hatte, weil die Anderen wie eine Naturgewalt in großer Zahl über sie hergefallen waren. Die stärkeren hatten gewonnen – so war es schon immer gewesen und würde wohl auch in Zukunft so bleiben. Yana hatte einfach Glück gehabt, dass sie verschont worden war, einzig aus dem Grund, weil sie eine junge gebärfähige Frau war, die den Angreifern etwas \u0001 \u0002 Shira und Mali gehörten dazu. Das war ein Lichtblick, der Yana in den letzten Monaten immer wieder Trost gespendet hatte. Frauen, die genau wie sie waren, und die gemeinsam mit ihr um Nono getrauert hatten, ihre letzte Hoffnung auf ein Leben in \u0001 \u0002 wusste Yana, dass keine der beiden so untröstlich und verzweifelt über diesen Verlust sein konnte wie sie selber. Nono war der Mann gewesen, für den sie eigentlich hätte bestimmt sein sollen. Sie hatte tiefe Gefühle für ihn gehegt, und ihm war es ebenso gegangen. Dann hatte sie zusehen müssen, wie er starb, getötet durch die Hand seines Rivalen Enok, der oben in einem Baum gesessen und vergiftete Pfeile abgeschossen hatte. Und das, obwohl Nono ihm Tage zuvor das Leben gerettet \u0001 \u0002 war voller Verbitterung und Zorn gewesen, dass dieser feige Mörder mit Hinterlist sein Ziel erreicht hatte. Sofort war ihr klar gewesen, dass sie sich Enok niemals anvertrauen und ihre Sicherheit in seine Hände legen würde. Dafür hasste sie ihn zu \u0001 \u0002 diesem Grund hatte sie die Axt genommen und Enok mit aller Kraft in die Brust geschleudert, nachdem er vom Baum heruntergeklettert und siegessicher auf sie zugekommen war. Der triumphierende Ausdruck lag noch auf seinem Gesicht, als sie zuschlug, und verwandelte sich im nächsten Moment in staunendes Erschrecken. Enoks Züge verzerrten sich vor Schmerz, während Yana die Axt herauszog und immer wieder auf ihn losging, so lange, bis er gekrümmt am Boden lag und sich nicht mehr rührte. Erst dann war sie zufrieden und wurde ein wenig \u0001 \u0002 kümmerte sich nicht mehr um den blutüberströmten Körper, den sie hinterlassen hatte, sondern wandte sich wieder Nono zu. Vorsichtig, beinahe zärtlich zog sie die Pfeile aus ihm heraus und schleppte ihn dann zu der kleinen Erdhöhle, in der sie zuvor gemeinsam die Nacht verbracht hatten. Sie bedeckte ihn mit Zweigen, setzte sich daneben und entfachte ein kleines Feuer. Yana weinte ununterbrochen, während sie all diese Tätigkeiten verrichtete und schließlich ein brennendes Stück Holz auf Nonos letzte Ruhestätte warf. Die Äste fingen Feuer, und bald brannte alles, was sich in diesem Grab befand, und die Flammen griffen auf Sträucher in der Umgebung über. Es war ihr gleichgültig, ob Enok schließlich mitverbrannte oder sein Kadaver wilden Tieren als Nahrung diente. Yana hatte getan, was sie tun musste, und es war auf jeden Fall würdevoller als die Verbrennung ihrer Familie damals in der \u0001 \u0002 ging zu dem neuen Volk zurück, denn sie konnte nicht allein bleiben. Ohne Schutz war es ihr unmöglich zu überleben, und diese Leute waren bereit, ihn ihr zu gewähren. Momentan hatte sie keine andere \u0001 \u0002 wollte leben, denn es gab jemanden, der sie \u0001 \u0002",
            "wordcount": "5.050",
            "chapter_release": "06.11.2021",
            "chapter_number": "3"
        }
    },
    "title": "Bedrohliche Zeiten",
    "topic": "unspecified",
    "release": "\n23.10.2021\n\t\t\t\t\t\t",
    "author": "Carolynn"
}