{
    "tags": [],
    "chapcount": "1",
    "wordcount": "11.429",
    "chapters": {
        "1": {
            "text": "Disclamer: 1. Dieser Oneshot setzt einen genaueren Fokus auf die zwei Charaktere Pax und Okult aus der MMFf von Lady Castiel \"Chroniken drer Stämme\" https://\u0001 \u0002.de/s/5ac39b0e00092b4528aa3172/1/Chroniken-der-Staemme-MMFF-%22 \u0001 \u0002 Text wurde von zwei Autoren geschrieben, deshalb existieren zwei Teile dieses Oneshots. Der zweite Teil wird auf dem Account meiner Mitschreiberin LifeBeast gepostet. 3. Zwischen durch wechselt die Sicht der beiden beteiligten Personen, das wird aber nicht genau gekennzeichnet. Wir hoffen es irritiert nicht beim \u0001 \u0002 lag auf dem Boden ihres staubigen und dunklen Gefängnisses. Ihre eisblauen Augen fuhren an den Kristallstrukturen um sie herum vorbei. Der Körper der Streunerin schmerzte und die erzwungene Unterernährung nagte an ihrem Inneren. An Schlafen war kaum zu denken, doch viel Anderes gab es hier eh nicht zu tun. Vor allem da es gerade Nacht zu sein schien. Genau wusste Pax das nicht, ihr Gefängnis besaß weder ein Fenster noch irgendein Loch, durch das Lichtstrahlen hätten eindringen können. Müde presste sie ihre Schläfen gegen den kühlen Untergrund. Ein seltsamer ungreifbarer stechender Schmerz klopfte schon seit einiger Zeit vom Inneren ihres Schädels gegen ihre Stirn. Sie wälzte sich nach rechts und dann wieder nach links. Alaine lag nicht weit neben ihr entfernt. Sie spürte wie sie müder wurde, doch trotzdem konnte sie immer noch nicht einschlafen. Der Untergrund war kühl und hart, während in ihr eine trockene Hitze, Durst und Hunger brannte. Die Streunerin begann leicht weg zu dämmern, ihre Gedanken trieben ab, und Alaines Umriss verschwamm in ihren Augen. Pax Gedanken geriten auf Abwege. Hunger war der Blondhaarigen kein Fremdwort. Im Leben eines Streuner war der Hunger ein ständiger Begleiter und alter Freund. Das Fehlen ihrer Kräfte machte Pax aber zu schaffen. Die Energiereserven der Streunerin waren meist am nächsten Tag wieder aufgeladen, aber Pax hatte schon lange kein Sonnenlicht mehr zu Gesicht bekommen. Ihr Körper erinnerte sich an eine Zeit in der sie sich schon einmal ebenso Ausgelaugt gefühlt hatte. War das dort ein Kind? Die Realität um Pax herum, verlor immer mehr ihrer Beständigkeit. Sie meinte schwarze Haare vor ihrerem bloßen Auge zu erkennen. Sie erinnert sich an jemanden... Okult-Sie erinnerte sich an ihn, seine großen violetten Augen. Sie spürte den Hunger, und die Erschöpfung von damals. Ihr Geist trieb weiter ab, wie als würde sie sich gleich weg teleportieren, nur, dass sie dabei ihren Körper zurück ließ, dabei brauchte sie doch noch ihn! Pax glaubte wieder seine Bewegungen zu spüren wie damals, dort war sie auch unter der Erde gewesen. Sie konnte sich noch sehr gut daran erinnern, denn Pax hasste Orte unter der Erde. Es war ein Unfall gewesen und sie war leichtsinnig gewesen. Die Streunerin glaubte wieder untern in der Höhle von damals zu sein, der Boden unter ihrem Rücken fühlte sich wieder genauso an, wie die felsige Wand des HöhlensystemIhr lief es kalt den Rücken runter, als Pax begriff wohin sie sich diesmal teleportiert hatte. Es war das zweite Mal, dass sie einfach so ohne ein klares Ziel teleportierte. Inzwischen wusste die Streunerin, das sie sowas kaum überleben konnte. Sie hatte also Glück oder zu mindestens dachte sie das, aber jetzt- Sie steckte in einer Höhle. Klasse, Pax mochte Höhlen nicht. Der Grund? Hier konnte ihr jederzeit die Decke auf den Kopf fallen. Aber ein weiteres Mal teleportieren war im Moment nicht möglich. Langsam sank sie auf den Boden. Die Hand schloss sie fest um ihr Naginata, als sie mit ihrer letzten Kraft versuchte bei Bewusstsein zu bleiben, um ihr Umfeld nach möglichen Gefahren abzusuchen. Pax wünschte sich das es ein Traum war und sie in Wirklichkeit, irgendwi auf einem sonnigen Feld lag. Die linke Hand fuhr nach hinten und zog die, zum Teil zerschlissene, Kapuze über ihren Kopf, dann wurde ihr Sichtfeld endgültig schwarz. Sie versank in einen festen traumlosen Schlaf. Sein Knie und seine Sohlen schmerzten stark vom Sturz, doch er ließ sich von diesen Blessuren nicht die einzige Chance zum Überleben nehmen. Hoffentlich hatte er sich nichts gebrochen und wenn doch standen die Chancen groß das seine Knochen durch die Belastung falsch zusammenwachsen würden, doch das musste er in Kauf nehmen. Wenn Okult hier verweilen würde, würde es auch nicht besser werden. Er verfluchte innerlich seine überaus ‚unglückliche‘ Situation und erschauderte als er an Malien dachte, er wollte nicht genau so enden, dann würde er wirklich zum Sterben zurückgelassen werden. Ach was für ein Unsinn! Mit einem gebrochenen Bein würde er überhaupt nicht laufen können und wenn er hier nicht rausfand würden die Schlangen, die sich hier anscheinend heimisch fühlten, ihn herfallen. Es war kein angenehmer \u0001 \u0002 Schritt er an der Wand weiter entlang. Es war Dunkel, Stockdunkel. Eigentlich fand er die Finsternis faszinierend, sie hatte etwas Verzauberndes, Lockendes und ließ die Fantasie in ihr neue Welten erschaffen. Doch momentan behinderte sie ihn nur. Zwar konnte er mithilfe seiner violetten Augen ungefähr den Gang erahnen, durch den er sich entschieden hatte zu gehen, doch leider zeigten sie ihm ohne Licht nicht jede Unebenheit im Boden an oder warnten ihm vor allen herumliegenden \u0001 \u0002 fiel ihm ein Funkeln ins Auge. Er war nur klein und entfernt, doch, dass er ihn durch aus durch Tonnen von Stein sehen konnte, ließ es ihn nicht einfach als Nichtigkeit abtun. Es war kein Ausgang, aber etwas war da und es leuchtete mit derselben Kraft wie die Sterne am Himmel. Er sollte wegrennen, fliehen, kehrtmachen solange er es noch konnte, doch- Dieses etwas würde ihn mit Leichtigkeit töteten können- Neugier hatte ihn befallen. Obwohl Panik langsam sein Herz zu vergiften versuchte, wuchs der Geist des Forschers in ihm, bis er schließlich weiter dem Weg folgte, der stetig zerklüfteter wurde. Hier schien der Fels geschundener und instabiler zu sein, doch seine Aufmerksamkeit lag auf dem Konzentrationspunkt der durch die hohe Ansammlung Naus... oder was auch immer dies genau war, funkelte wie die Lichter am \u0001 \u0002 war wunderschön. Strahlend neben der Finsternis. Schließlich war er nah genug gekommen um sicher zu sein, dort in der Finsternis lag eine Frau, sie bewegte sich nicht, lag reglos am Boden. War sie Tod oder schlief sie nur? Und wo war sie hergekommen? War sie ebenfalls durch ein Loch gestürzt? Auf jeden Fall hier nicht, hier war alles nur düster. Wenn musste sie einiges gewandert sein, ehe sie zusammengebrochen war, wie er nun wo sie nur noch wenige Schritte entfernt unbequem lag vermutete. Er näherte sich ihr weiter, trotz all der Bedenken die sein Gehirn erfasste, trotz der Angst die ihm im Herzen saß- oder vielleicht gerade wegen dieser Angst. Er wollte nicht mehr in dieser verdammten Grube alleine sein, er wollte- er wollte wissen wer diese Frau \u0001 \u0002 ist sie nett, dachte er und ignorierte dabei den Fakt, dass von den 83 Leute die er kannte, gerade mal vielleicht 2 ihn nicht nur als Ballast \u0001 \u0002 Lider fuhren wie Blitze auseinander, dann spürte er kalten Stahl an seinem \u0001 \u0002 Kind…ihre Augen leuchteten blau auf und sie zog ihr Naginata zurück. Als die Klinge vom Hals des Kleinen verschwand, beruhigte sich auch ihr Gegenüber. Sie stützte die Parierstange gegen ihre Schulter und die Klinge gegen die Wand hinter ihr. Mit schiefgelegtem Kopf musterte sie das Kind vor ihr, männlich, ungesunde fahle Haut und dunkles Haar, unauffällige einfache Kleidung, viel zu groß für den kleinen Körper und angsterfüllte violette Augen, waren das erste, das ihr auffielen.„Ruhig Blut, du siehst ja so auf, als wäre ich der Tod in Person“, sie war nervös, vor ihr befand sich ein Kind und sie wusste nicht wie sie damit umgehen sollte. Genau genommen, erinnerte sich nicht daran, jemals jemand jüngeren getroffen zu \u0001 \u0002 Augen verengten sich, als sie begann die Situation abzuwägen, den Jungen ließ sie dabei nicht aus den selbigen. Sie hatte vorgehabt hier einfach wieder raus zu teleportieren, aber jetzt war da dieses Kind. Sie konnte nicht einfach ein Kind hierlassen. Kinder hatte immer Eltern in ihrer Nähe richtig? Wer würde sein Kind einfach so in einer Höhle rumlaufen lassen. Pax bemerkte gar nicht, wie sie begann durch das dunkle Haar des Kindes zu wuscheln und dass sie aufgehört hatte abzuwägen, welche Situationen am besten für sie wäre. Es war weniger Vertrauen, dass sie das zu brachte, als ihr Komplex den Hilflosen zu helfen. Zudem gab ihr den Junge ein kompliziertes Gefühl und sie hielt es für das Beste ihn in greifbarer Nähe zu haben.„Ich bin Wolf“, Pax versuchte so freundlich wie möglich zu klingen, als sie sich dem Kind vorstellte. Es war nicht ihr echter Name, denn auch wenn der Kleine vor ihr hilflos und harmlos wirkte, lag da etwas ihn seinen Augen, dass Pax erschaudern ließ. Wolf war ein Pseudonym das viele Streuner nutzten besonders wenn es zu Geschäften mit den Stämmen kam. Die Geschäfte waren extrem selten, doch es hatte sich eingebürgert den Name Wolf als Synonym zu Individuen zu geben, bei denen Vorsicht geboten war. So sicherte sich die Streuner ihr überleben, ohne wirklich eine Einheit zu sein, „Wie heißt du?“„Okult-“, seine Antworte folgte nicht direkt und war kaum hörbar. Seine Worte waren Wispern, doch er musste wohl etwas lauter gesprochen haben, als er angenommen hatte. Pax merkte wie er bei dem klang seiner eigenen Stimme, die verständlich durch die Stille dran und das obwohl die Angst und Anspannung seine Glieder lähmte. Jede Berührung der Fremden Wellen sendete des Schauers durch seine Nerven. Es war aber kein unangenehmes Gefühl, stellte der Junge fest, das Gegenteil war der Fall. Das Licht beruhigte ihn. Es war als würde die leuchtende Aura der Streunerin singen. Es war keine Stimme die er hören könnte, mehr war es eine Melodie aus Empfindungen und Gefühlen. Sie gab ihm Hoffnung und es war als erzähle sie von einer Zukunft mit unbegrenzten die Möglichkeiten.„Ich...ma-ag Wölfe“, stammelte er und erfasste erst einige Sekunden später, dass er seine Gedanken laut ausgesprochen hatte. Er musterte die Ausdrücke von Wolf, die vor allem durch ihre Augen huschten, denn ihr Gesicht gibt keine Regung von sich und versteckt Emotionen. Gleichzeitig scheinen die eisblauen Augen, die das einzige Zeugnis für die Gefühlsregung der blonden Frau sind, sich durch seine Seele zu bohren, doch hinter dieser geschaffenen Maske quollen, durch die Auflagen der Kontrolle, Gefühle hindurch, die sich ihr Träger vielleicht nicht unbedingt selbst bewusst ist? Okult legt seinen Kopf schief, wagt aber auch nicht noch etwas zu sagen.„Mhmm es ist zu dunkel“, meint sie plötzlich und steht auf. Okult, der selbst gut in der Dunkelheit sehen kann, weicht zurück und macht ihr Platz. Wolf hebt langsam die Hand, die erst aufglüht und dann eine warm gelblich leuchtende glühende Sphäre hervorbringt. Okkults Augen glimmen vor Faszination auf, als er zuschaut, wie die leuchtende Kugel in die Luft steigt und die Umgebung erhellt. „Ist hier irgendwo einer deiner Leute?“, fragte sie, während weitere, diesmal kleinere, Sphären entstehen, die um beide herumschwirren. Okult schweigt vorerst. Es dauert etwas bis er antwortet. Solange bis das Unbehagen wieder weit genug von der Neugier genährt wurde, dass seine Entscheidung kippt und er der Frau eine Antwort gibt. „Nein. Ich bin- hier alleine- Verlaufen...“ Wieder fährt eine Hand durch seine Haare, sie ist beruhigend. Die Wärme ihres Körpers überspringend durch die Nähe. Ihre Gesten ist nicht von Gewalt, Hass, Brutalität oder Grobheit geprägt und laufen wie ein Schock durch das Kind. „Du bist wahrscheinlich nicht von den Stämmen“ Okult brachte es inzwischen Zustande wieder etwas Abstand zwischen beide. Seine Augen flogen durch die nun erleuchtete Umgebung Er konnte direkt keine Gefahren ausmachen. Auffällig war jedoch ein paar Schlangen, die vor dem Licht in Ritzen in den Wänden verschwanden.„Ich weiß was nicht ganz genau was du meinst- aber ich und meine Gruppe treffen recht selten auf Leute.“, murmelte der \u0001 \u0002 Blauäugige klopfte sich etwas Staub von dem beigen Poncho, sie regte sich nicht ersichtlich und schien in ihre eigenen Gedanken versunken zu sein.. „Eure Gruppe gehört also zu denen Verrückten, die durch das unbewohnbare Gebiet außerhalb der Berge streifen?“, gibt sie schließlich von sich, Sekunden später setzt sie hinterher, „Vielleicht ist es besser, dass du sie hier verloren hast, hier lässt es sich leben, also auf jeden Fall außerhalb dieser Hölle“ „Wir sind also in einer Schale?“, die Streunerin blinzelte ein paar Mal. „Falls du ein Gebiet meinst, dass frei von den Bestien und dem Gift ist, dann ja. Aber keine Sorge wir haben ganz eigenen Verrückten“ Okkult konnte nicht wirklich sagen, ob sie damit die Stämme meinte, oder vielleicht noch andere Leute, die sich in dieser Region eingenistet hatten, außerdem hörte er dazu einen komisch klingenden Unterton, während sie redete und wusste nicht genau wie er zu deuten war. Es war aber nicht wichtig, wenn es doch viel Interessanteres zu besprechen gab. „Du bist ein von Nau geliebter Mutant, deswegen konntest du das Licht machen und leuchten, oder?“, vielleicht hätte er die Frage nicht mit ganz so viel Neugier stellen sollen, das könnte verunsichern. Sein Gegenüberwurde davon aber nicht sehr Eingeschüchtert. „Ich bin zwar ein Mutant aber definitiv kein Geliebter“, meinte sie stattdessen und lachte.„Damit ist nur gemeint, dass deine Mutation nicht rein negativer Natur ist“, antwortete Okkult verlegen und kratzte sich am Hinterkopf. „Gibt es denn Überhaupt so etwas wie nur Mutationen die nur negative Effekte mit sich bringen?“Okult schluckte etwas, bevor er antwortete: „Mutationen die dich physisch von innen heraus auffressen, oder die dich ohne Haut auf die Welt setzen- treten bei uns des Öfteren auf- doch vermutlich liegt es daran, dass wir durch die Wildnis streifen.“ „Ich sag es doch, wer bei euch auch immer auf diese Idee gekommen ist, hat einen Knall“, Wolf schien nebenbei schnell all ihre Taschen, Scheiden und Gurte zu kontrollieren. Ob sie vermutete das ich was genommen hatte, schoss es durch Okults Kopf Vielleicht schaute sie aber auch bloß so nach.„Ich bin Übrigens schon seit einer Weile hier in dieser Höhle Unterwegs, bis ich erst vorhin auf dich getroffen bin, seit ich durch ein Loch ge-, ge-stürzt bin.“, der Junge verfluchte sich innerlich, das er bei dem letzten Wort solange gezögert hatte. Er las klar und deutlich den Zweifel im Anglitzt von Wolf, die Lüge, die sie durch seine lange Pause einfach gewittert haben musste. schnell er davon Abzulenken indem er fortfuhr, „Und wie bist du hier hergelangt?“ „Meine Mutation“, war nur die Antwort der Frau. Okkult wartete ob noch etwas ihrerseits kommen würde, doch sie schwieg. Der Junge versuchte die peinliche Stille zu durchbrechen: „Trotzdem kannst du von Glück sprechen mit einer solchen Mutation geboren zu sein“ Wolf antwortete nicht darauf nicht. Ihre blauen Augen schienen für einen Moment ins Leere zu schauen, als würde sie nicht mehr die, von den fallenden Strahlen erhellten, Welt ansehen, sondern sich in sich in Erinnerungen verlieren. Der Lilaäugige legte den Kopfschräg, während ihm ihr Name auf den Lippen lag. Grad wollte er ihn aussprechen, doch just in diesem Moment fing sich die Frau wieder, aber auch nur halb, denn ihr Kopfschütteln wirkte noch immer leicht mechanisch. „.Kann sein-“, murmelte Wolf, nach einer \u0001 \u0002 lag wieder in ihrer Zelle in Cyrus Lager, vor ihr lag Alaine, die andere Streunerin hatte sich zu ihr gewandt. Verschwommen sah sie ihre grünen Augen an. Der harte Steinboden unter ihr kämpfte mit der Hitze und dem Unwohlsein in ihr drin. Die wiesengleichen Iren ihres Gegenübers wanderten zur Decke und stattdessen schob sich Haar, so schwarz wie die tiefste Finsternis in Pax Blickfeld. Wie im Fiebertraum blinzelte die Streunerin. Sie meinte schwarze Schweißperlen würden über ihr Gesicht laufen. Nur schnappschussartig nahm sie ihre Umgebung war, ab und an überlappte ihre Erinnerung mit der Realität. Sie sah die Dinge doppelt und versuchte sich wieder zu konzentrieren. Pax Augen wandelten wieder zu Alaines Haaren. Die eisblauen Augen der Streunerin leuchten normalerweise so hell wie zwei Sterne am Nachthimmel. Doch jetzt flackerte das Licht in ihnen. Pax überraschte dieses Gefühl nicht, es war normal wenn sie ihre Kräfte nicht aufluden und die junge Frau keinen Ort zum Ausruhen gefunden hatte. Sie hätte sie früher Ausruhen sollen, dann wären die Symptome lediglich Erschöpfung und Schwindel gewesen. Jetzt traf es Pax hart und dadurch das sich nichts Gegessen oder Getrunken hatte fühlte es sich umso schlimmer an. In ihrem Blickfeld verschwamm Alaines Haar mit dem Boden der Zelle. Die Streunerin wusste nichtmehr wo der harte Untergrund aufhörte und das pechschwarze Haar der Person neben ihr begann. Dann kippte ihr Blickfeld und sie verlor sich endgültig in bodenloser Dunkelheit und ihren Erinnerungen, die über die junge Frau hineinstürzten wie ein kalter \u0001 \u0002 wanderten nun seit Stunden durch ein ewiges Labyrinth aus Gängen. Ihre Lichtquellen waren von Pax erschaffene Sphären, die ein leicht gelbes Licht von sich gaben. Der Junge war von ihnen sichtlich beeindruckt. Er hatte sich, ohne eine Aufforderung zu benötigen an ihre Fersen geheftet und sich auch gleich als nützlich erwiesen. Er begann die Wände zu markieren und ritzte immer wieder Zeichen in diese. Sie würden also kaum einen Gang zweimal benutzen, aber das löste kaum ihre Probleme. Pax Kräfte waren vom Licht abhängig. Licht, das es hier unten nicht gab. Sobald ihre Reserven aufgebraucht waren, standen beide im Dunkeln. Vorher würden sie aber Verdursten. Die Blondhaarige verfluchte ihre Unachtsamkeit, sie hatte tatsächlich vergessen ihre Trinkschläuche auf zu füllen. Sie waren zu zweit, dass bedeutet ihre Wasservorräte würden zweimal so schnell aufgebraucht sein. Sie schaute zu dem Kleiner, der eifrig eine neue Markierung an der Wand anbrachte. Pax hagerte mit sich selbst, es wäre so einfach ihn zurückzulassen, noch hatte sie genug Kraft um sich in Sicherheit zu teleportieren. Sie wusste aber dass sie es niemals tun würde, verflucht sei ihr \u0001 \u0002 alte Bara hatte recht, sie hatte einen Charakter ungeeignet für einen Streuner. Es war ein Wunder das Pax noch am Leben war. Tot durch Verdursten, weil ich nicht einmal ein Kind zurücklassen kann, dachte die Streunerin bei sich, bravo Pax! Sie biegen um die nächste Ecke und kaum taten sie es, wurde Pax zur gläubigsten Streunerin dieser Welt. Die Streunerin stieß einen Freudenschrei aus, packte den Kragen des Kindes und zog es hinter sich her. Wasser, bei den Sternen, es musste eine höhere Macht existieren. Wasser war die Lösung all ihrer Probleme. Nicht nur hätten sie etwas zu trinken, es gäbe auch Hoffnung auf einen Ausgang. Der Kleine protestierte energisch, er konnte keine Markierungen machen. Pax ignorierte ihn. Sie lief dem Geräusch entgegen, das immer lauter wurde. Sie kamen in eine größere Kammer- und rannten direkt in eine Gruppe Schatten. In Sekunden hatten sie die Aufmerksamkeit des Raums-„Kalfreck“, der Fluch der Streunerin hallte durch die Gänge und die Kammer. Hinter ihr hustete der Junge, „Was heißt Kalfreck?“.Auf einmal sah der Raum voller Schatten sehr angenehm aus, fast schon kuschlig und \u0001 \u0002 zwei Schatten, am nächsten zum Eingang der Kammer, kamen auf einmal auf sie zu. Zum Glück waren Schatten nicht die hellsten und zum Glück waren sie nicht alle gleich schnell. Der Körper der Streunerin bewegte sich scheinbar von alleine. Ihre ganze Gestalt hüllte sich von Kopf bis Fuß in warmes Licht. Ihre Schwertlanze wurde zu ihrem verlängerten Arm. Sie zischte durch die Luft. Pax erwischte die erste schattenhafte Kreatur. Das Monster heulte auf, die Klinge fuhr durch seinen Körper, wie durch Butter. Pax landete mit beiden Füßen wieder auf festen Grund. Die Welt um sie schien kaum noch eine Bedeutung zu haben und kaum hatte sie wieder einen festen Stand, rannte sie auf den nächsten zu und verwickelte auch ihn in einen tödlichen Tanz. Solange ihr der Gegner nicht zu nah kam, war alles gut. Der nächste Schatten sank zu Boden, jetzt blieb nur noch der Rest des \u0001 \u0002 ihrer Stirn bildeten sich kleine Schweißtropfen, das hier war gar nicht gut.„Kleiner, tu jetzt genau, was ich dir sage, verstanden?“Um Pax achtete nicht wirklich darauf ob der Kleine ihr antworte, sie hatte ihn schon seine Tasche und Umhang in die Arme gedrückt.„Gut, geh, Such dir ein Versteck und komm erst raus, wenn ich des dir sage! Wenn du mich nicht mehr hörst, verschwinde.“Sie wusste, wenn sie nicht überlebte ist das Kind tot. Es war sehr wahrscheinlich das sie nicht überlebt. Die Streunerin hatte noch nie gegen so viele Gegner auf einmal gekämpft. Pax warf keinen Blick über ihre Schulter. Sie konnte sich es nicht leisten. Der nächste Schatten hatte schon zum Sprung angesetzt und frei von jeglichem Ballast konnte Pax ihm entsprechend. Sie bohrte ihre Klinge durch den Schattenhaften Körper und das Wesen zerfiel zu nichts. Die Blondhaarige drehte sich um ihre eigene Achse und ließ die Lanze durch die Luft surren. Die Schatten hatten sie inzwischen umzingelt. Für Pax gab es keinen Ausweg mehr, sie musste sich ihn selbst schaffen. Ihre Schwertlanze flog förmlich um sie herum und war nicht mehr von ihrem Körper zu trennen. Es mähte alles nieder was ihr zu nah kam. Die schwarzen Schuhe der Blondhaarigen wirbelten Staub auf, der sich in den, doch dünnen, Leinenhosen verfing und den beigen Stoff einen grauen Farbton verlieh. Die Drachenscheine am Rücken ihrer Schwertlanze war nicht mehr zu erkennen und verschwamm mit der Klinge und dem perlmuttfarbenen Schafft. Die Waffe wurde zu einem weiß, schwarzen Kreis, der nur dann wieder als Gegenstand zu erkennen war, wenn er durch eine der Schattenkreaturen fuhr. Für einen kurzen Moment, der sich für die Kämpferin wie eine halbe Ewigkeit anfühlte, sah man wieder die silberne Klinge, eingehüllt in einen schwarzen Lack, der nur die Scheide \u0001 \u0002 drückte sich vom Boden und teleportierte sich von dem Haufen Schatten weg. Nur eine Sekunde später und sie wäre von den rauchigen Kreaturen überwältig worden. Mit einer flinken Bewegung löste sie den Knopf an ihrer Schulter, der bis jetzt ihren beigen Poncho zusammenhielt und ließ das, mit unzähligen Franzen versehene, Stück Kleidung auf den Boden fallen. Dieser Moment hatte ihren Gegnern gereicht um sich aus ihrem eigenen Kuddelmuddel zu befreien. Die Augen der Schatten blitzten auf, sie stießen animalische Schreie aus und stürzten sich wieder auf die Streunerin. Pax stellte sich wieder in Ausgangstellung, ihre sonst weichen Gesichtszüge hatten sich verhärtet. Sie hatte nun nicht mehr die sonst so kindlich wirkende Erscheinung. Ihre Augen waren entschlossen auf ihre Gegner gerichtet und bewegten sich mit deren Bewegungen. Die Farbe und ihr natürliches Leuchten waren schienen nun eine Nuance dunkler und ihre Haltung spiegelte eiskalte Gnadenlosigkeit \u0001 \u0002 Abneigung zu Schatten war unter allen Streunern bekannt und gleichzeitig kannte wohl niemanden jemanden, der besser wusste, wie man sie schnell und effizient vernichtete. Bär selbst meinte immer wieder, dass er nicht ganz wusste ob es nun tatsächlich nur Abneigung und nicht gar Hass war, den die blonde Streunerin den schattenhaften Kreaturen entgegenbrachte. Denn auch wenn sie immer wieder betonte, dass Hass viel zu anstrengend sein, kämpfte sie gegen niemanden so rücksichtslos und unnachgiebig, wie gegen die ehemaligen Mutanten, die sich von ihrem Hass und der sündhaften Wut mitreißen \u0001 \u0002 war nun in allen ihren Bewegungen frei und rannte ihrerseits wieder auf die Schatten zu, mit dem Gedanken, das am Ende dieses Kampfes entweder sie oder die Schatten stehen würden. Kaum waren die unmenschlichen Kreaturen in ihrer Nähe, bohrte die Streunerin wieder ihre Klinge durch die Körper der Wesen. Sie führte gewaltige Hiebe aus und konzentrierte sich vor allem auf die Enthauptung ihrer Gegner. Ihr Schafft diente ihr dabei einen zweiten Gegner auf Distanz zu halten. Die Schneide ihrer Klinge dampfte und von ihr stieg schwarzer Rauch \u0001 \u0002 teleportierte sich Pax, diesmal hinter ihr nächstes Ziel, ein routinemäßiger Schwung und das nächste Ziel wurde anvisiert. Die Fähigkeiten der Streunerin waren fast schon zu perfekt auf die Kreaturen ausgelegt. Schatten handelten nach Instinkt. Sie verfolgen kein Plan. Vorteile verschaffte sich Schatten vor allem durch ihre große Anzahl. Aber ein einzelner Gegner, der wie Pax immer wieder verschwinden und dann wieder an neuen Positionen auftauchen konnte, verwirrte die schwarzen Wesen. Sie verliehen Pax einen Vorteil um ihre den Unterschied an Menge auszugleichen. Ihr taktisches Verschwinden und Wiederauftauchen, gezielte Attacken verbunden mit akrobatischen Sprünge über ihre Gegner, verstärkt durch ihre Teleportationsfähigkeit, ließen es für einen Betrachter wirken als ob Pax ohne Mühe durch die Schatten förmlich \u0001 \u0002 das Auge kann täuschen, die Streunerin spürte wie ihr der Schweiß über den Körper lief. Ihre platinblonden Haare klebten ihr im Nacken und ihr Atem ging nun deutlich schwerer. Sie biss die Zähne zusammen als sie erneut von einem Schlag ihrer Gegner getroffen wurde. Ohne die lederne Rüstung über ihrer beigen Tunika, wäre die Wunde fatal gewesen. Jetzt blockte das gehärtete Leder den meisten Schaden. Pax teleportierte wieder, solange ihr Ziel innerhal eines Meters blieb, war der Vorgang nur ein Augenblick. Die Streunern tauchte einen Meter in der Luft Hinter ihrem letzten Ziel wieder auf, im Fallen holte sie aus, dann teleportierte sie sich wenige Zentimeter vor die schattenhafte Kreatur und ließ ihre Klinge \u0001 \u0002 violetten Augen des Jungen schimmerten ängstlich, in den Raum hinein, in dem Wolf tobte wie eine Bestie. Nein, nicht wie eine Bestie. Eine Bestie würde einfach nur zuschlagen, rein instinktiv handeln, doch Wolf vereinte in sich eine meisterhafte Technik und nahe zu perfekt berechnete Präzision, wie er sie nur von den Besten seiner Gruppe gesehen hatte und schließlich ihrer Mutation. So bohrte sich die Streunerin durch die teils ätherischen Schatten und zerfetzte sie \u0001 \u0002 tanzte sie den Schritt des Unterganges, wie ein übermächtiger Avatar von Schallung, der das Licht gebändigt hatte und die Schatten für ihr sündhaftes Verlangen bestrafte. Selbst die, im Vergleich, wenigen Treffer, die sie einstecken musste, schienen sie nur für einen Moment aufzuhalten. Teilweise gingen sie sogar fast spurlos an ihr vorbei, ehe die Streunerin wieder ihren kalten Zorn auf ihre Feinde niederhageln lässt. Die Blondhaarige zerschlug die Finsternis bis sie absolut nicht mehr war und hielt auch erst inne bis alles dem Erdboden gleichgemacht \u0001 \u0002 Junge fühlte sich so schemenhaft und unbedeutend diesem Wesen gegenüber. Er war kaum mehr als der Fels, an den er sich drückte, so schwach wie das Unbelebte bröselnde Gestein, dass ohne das es eine Chance auf Gegenwehr hatte, einfach von dieser Kriegerin zerschmettert werden konnte. Okult war sich sicher, er wäre nicht einmal in der Lage den Angriff wahrzunehmen, der sein Ende bedeuten \u0001 \u0002! Der Schwarzhaarige schüttelte energisch den Kopf. Er durfte sich nicht so klein reden. Auch wenn seine menschlichen Fähigkeiten bei weitem unter denen der anderen lagen, hatte und konnte er Macht erlangen, die diese Welt formte. Er musste einfach sich anstrengen und sein Können effektiv einsetzen. Er hatte Wolf vor den Schatten warnen wollen, während sie einfach blindlinks in den Raum gelaufen war, andererseits hätten die Schatten sie bestimmt früher oder später gefunden-Vorsichtig trat er in den Raum, näher an seine Retterin heran, die ihn genauso mit einem einzigen unbedeutenden Schlag, vermutlich sogar ohne ihre Schwertlanze ausschalten \u0001 \u0002 letzter Schrei hallte durch die Höllenkammer. Pax schlug zur Sicherheit noch einmal zu, dann wieder und wieder und wieder. Bis der Körper sich mit den Schatten auflöste und kein Gegner mehr da war, den Pax hätte töten können., Es war nur noch der Nachhall des Schreis zu spüren. Der Boden vibrierte unnatürlich und kleine Gesteinsbrocken bröselten von der Decke. Besorgt schaute die Streunern nach oben. Die Decke stürzte nicht ein. Die Kammer war leer. Alles war still. Es stand nur noch die Blondhaarige im Raum. Sie konnte ihren Atem hören. Er ging auf und ab. Pax ging zu der Stelle an der ihr Poncho lag. Sie klopfte den Staub vom Boden so gut es ging ab, warf ihn um ihren Körper und befestigte ihn wieder, dann rückte die Streunerin ihren Schall zu recht. Sie zog den weißen, geschmeidigen Stoff über ihre Nase, denn die ihre Umgebung nahm den fauligen Geruch toter Schatten an. Widerlich, dachte Pax bei sich, sie sterben ohne Dreck zu machen, aber hinterlassen einen derartigen Gestank. Sie drehte sich zum Ausgang um und sah Okult, der seinen Kopf vorsichtig durch die Öffnung streckte, als er sie erkannte, erhellten sich seine Augen. Er kam auch sie zu, dabei bemerkte er den Gestank und verzog das \u0001 \u0002 musste schmunzeln. Der Kleine erinnerte sie manchmal an ein Kaninchen. Als er in ihre Reichweite kam, streckte sie ihre Hand aus. Sie wollte ihm durch die Haare wuscheln, doch Okult zuckte unmerklich zusammen. Die Streunerin stoppte in ihrer Bewegung, hatte er Angst vor ihr? Sie legte den Kopf schief, er hatte wohl ihren Kampf gesehen. Sie drückte das Ende ihrer Schwertlanze in den Boden. Das Kind hatte wohl Angst, nachdem er sie kämpfen gesehen hatte, dass sie ihm bei ihrer ersten Begegnung ihre Klinge unter den Hals gedrückt hatte half auch nicht sehr viel. Die violetten Augen strahlten Unsicherheit aus. Sie blieben nicht an einer Stelle, sondern folg durch den Raum. Seine Hände umklammerten Pax’s Tasche, als er es bemerkte, schaute er die Tasche an, dann hoch zu der Streunerin und begann eilig sie von seinem Körper zu trennen. Er stellte sich dabei mehr schlecht als recht an. Pax bekam Angst das er es noch schaffte würde sich selbst zu verletzen. Sie legte eine Hand auf seine Schulter. Okult stoppte in seiner Bewegung, dann langsam und vorsichtig, zog die Blondhaarige ihm die Tasche über den Körper und hing sie sich selbst um. Sie nahm etwas Abstand von Okult, drehte ihr Naginata einmal um das Handgelenk und befestigte es dann am Rücken der Tasche.„Bleib in der Nähe“, waren die einzigen Worte, die sie an den Jungen richtete, bevor sie sich umdrehte und ans andere Ende der Höllenkammer ging. Vielleicht hätte sie etwas Anderes sagen sollen, anders handeln sollen. Aber Pax hatte bis jetzt noch nie mit Kindern zu tun gehabt. Sie wusste nicht was das richtige Verhalten war und gleichzeitig dachte sie außerhalb von Gefahrensituationen nicht viel über ihre Aktionen nach. Die Streunerin durchquerte den Raum und ging auf den See am anderen Ende des Raumes zu. Ihre kreierten Lichtsphären schwirrten um sie herum und brachten ihr platinblondes Haar zum Leuchten. Sie trat an den Rand des Beckens und betrachtete ihr Spiegelbild im kristallklaren Wasser. Sie hatte definitiv schon bessere Tage hinter sich. Ihr Haar war zerzaust und ihr Gesicht hatte an einigen Stellen rote Flecken, nicht zu sprechen von dem Dreck, der sich nicht nur in ihrer Kleidung verfangen hatte, sondern auch ihr Gesicht braun und grau \u0001 \u0002 sah sie aber etwas anderes in der Spiegelung des Wassers, irritiert fast schon erschrocken schaute sie hoch in ein bleiches Gesicht mit rotglühenden Augen, die die Farbe von vergossenem Blut besaßen, schwarzes Haar viel wie ein Wasserfall zu seinen Schultern und seine schwarze Kleidung gab ihm die Gestalt eines Todesgottes. Pax zitterte. Schon oft sah sie diesen Mann, der teils ihr wohlgesonnen, teils Produkt ihrer Albträume war. Sie wusste nicht, ob es reine Einbildung ihres Geistes war, der diese Kreatur erschuf, sodass nur sie in der Lage war den Menschen vor ihr zu sehen- Die Streunerin gab gerne zu das die Isolation ihr nicht immer gut tat- oder ob ihre Fähigkeiten dem Mann Form verliehen. Letzteres wäre ihr Lieber. Die erste Möglichkeit würde Fragen aufwerfen, die Pax nicht bereit war zu \u0001 \u0002 Wasser kam aus einem schmalen Spalt in der Wand. Die Streunerin hielt ihren Trinkschlauch in den klaren Strahl. Die Gestalt über dem Wasser ließ sie dabei nicht aus den Augen. Pax versuchte den Mann zu ignorieren. Sie hatte Glück, dieses Mal redete die Gestalt nicht. Für einen Moment vergas Pax Okult hinter sich, das Abbild des Mannes über den See und den Fakt, dass sie jetzt ausgelaugt war. Die Blondhaarige spürte nur das kühle Wasser, dass über ihre Hand lief und genoss die Stille. Als sie das nächste Mal zu der Stelle schaute, war der Mann wieder verschwunden und nur kurz meinte die Blondhaarige ein Gefühl der Leere in ihrem Inneren zu spüren. Pax schüttelte den Kopf und verdrängte das Gefühl in den hintersten Winkel ihres Geistes, und bemühte sich Trinkschlauch aus zu füllen. Als et voll war, drehte sich die Streunerin um und reichte Okult den Schlauch.„Trink“, meinte sie und drückte dem Schwarzhaarigen die Flasche in die kleinen Hände. Sie waren Stunden gelaufen. Der Kleine musste durstig sein. Kinder mussten ausreichend ernährt werden, sie konnte nicht für sich selbst sorgen, richtig? Sie setzte sich auf den \u0001 \u0002 zögerte erst etwas, aber als Wolf keine Anstalt machte sich zu bewegen, nahm er sich des Getränkes an. Es lag schwer in seinen Händen und der Junge nahm gierig die klare Flüssigkeit zu sich. Sein Durst war jetzt gelöscht. Er war noch hungrig, aber das war er gewöhnt. Okult wusste wie er den Hunger ignorieren konnte. Die violetten Augen wanderten wieder über die Gestalt vor ihm. Er hatte noch nie jemanden wie Wolf getroffen. Wolf- er fragte sich ob das wirklich ihr Name war. Er hatte noch niemals jemand getroffen, der wie ein Tier hieß. Wenn die glühenden Sphären um die Mutantin schwirrten, wirkte sie als wäre sie ganz und gar nicht real. Unterstrichen wurde es mit Art wie ihr Haar erleuchtet wurde und ihre Haut glänzte im Gegensatz zu dem dunklen Gestein zu ihren Füßen- jetzt hob Wolf ihren Blick, die eisblauen Augen schauten direkt in seine. Sofort senkte Okult seinen Blick. Es lag etwas in der Art mit der Wolf ihn anschaute, die Okult als unheimlich empfand. Es war nichts das er genau benennen konnte, es war mehr ein Gefühl. Der Schwarzhaarige gab Wolf den Schlauch \u0001 \u0002 lief neben Wolf durch die Dunkelheit. Das Atmen fiel ihm schwer, seine wenigen Kräfte, die zu Nichts wirklich nützlich waren, schwanden allmählich aus seinem Körper, während die Kälte gierig an seiner Wärme knabberte und sie aus seinen Blutbahnen hinaus sog. Er konnte schon förmlich spüren wie seine Arme erschlafften und das tote Fleisch schmecken, das langsam versteinerte. Vorher würde es aber gefressen werden von den unzähligen Kreaturen, die sich zwischen den Steinen verbargen. Na gut, letzteres war wohl mehr dazu gedichtet, als dass es wahr war, denn hier versteckte sich Nichts. Die langen Reptilien waren die ganze Zeit zu sehen, wie sie mit ihrer gespalteten Zunge durch Luft leckten und aus leuchtenden Augen beide \u0001 \u0002 schien sich keine Furcht anmerken zu lassen, doch die Erschöpfung zierte sie, wie der Tau das Moos ziert. Es war deutlich zu erkennen, wie der Schmutz, der sie von Kopf bis Fuß bedeckte, wie der Schweiß der ihre Haare verklebte und die Haltung, die eigentlich verbergen sollte welche Verletzungen unter der Haut lagen. Okult lief etwas vor und markierte wieder den Weg, peinlichst darauf bedacht, dass er dem moosgrauen Leib einer Schlange, die in einer der Spalten verschwand, nicht zu nahekam. Er zitterte. Es mussten bestimmt Stunden vergangen sein- oder schon Tage? Vielleicht irrte er sich auch. Der Schwarzhaarige konnte in dieser stetig gleichbleibenden Umgebung einfach nicht abschätzen wie viel Zeit vergangen \u0001 \u0002 Lichtquellen von Wolf trieben die Schatten zurück und ließen sie wie Wahnsinnige über die Wände tanzen. Die Sphären brachten die Augen der Schuppenträger zum Leuchten, die sich zwischen den Felsen wanden und mancher Orts beinah mit dem toten Gestein zu verschmelzen schienen. Man könnte meinen Okult und die Streunerin wanderten durch Gänge, deren Wände aus den Leibern unzähliger Schlangen zusammengesetzt waren, die ihre hilflose Beute, die in ihrem scheinbar sicheren Lichtkegel umherwanderte, verfolgten und nur darauf lauerten, dass sie umkippten, nicht mehr in der lagen waren sich zu wehren. Es war als würden die Schlangen darauf warten bis sie ihre Kräfte in den endlosen Tunneln verschwendet \u0001 \u0002 wusste, dass das nur seine Vorstellungskraft war, die in seine Gedanken munkelte. Okult durchblickte die Illusionen, die seine Furcht in ihm erschuf und die ihn langsam verrückt werden ließen.„Wir sollten rasten“, flüsterte Okult irgendwann unsicher, als ihre Route durch die unförmigen Höhlen gerade wieder begann hinab zu verlaufen, „Es liegt-- noch lange kein A-Ausgang voraus“, fügte er hinzu, als Wolf ihm einen Blick zu warf, der eindeutig ihre Entschlossenheit wiedergab, vermischt mit den zahlreichen anderen Spuren der letzten Geschehnisse. Nach einem weiteren: „Solange die Ruhe noch-- unser ist, sollten wir sie n-nutzen“, kam die kleinere Frau etwas näher und lies ihren Mantel als Unterlage zu Boden gleiten, auf welche sie sich prompt setzte. Ihrem Gesicht zu entnehmen, dass er nicht die gesamte Härte des Bodens kompensierte. Der Schwarzhaarige selbst wusste nicht ganz was er tun sollte, obwohl er sich diese Pause gewünscht hatte. Etwas Ratlos, stand er herum und starrte die verschiedenfarbigen Körper zwischen den Steinen, am Rande des Lichtes an. Bis jetzt hatten sie ihnen noch nichts getan, doch würde das auch so sein, wenn sie beide schliefen? Zur Sicherheit wäre es wohl besser, wenn jeweils nur einer von ihnen sich dieser großen Erholung widmete, während der andere Wache schob.„Ähm, Kleiner--, setz dich doch“, Okult drehte sich etwas verwirrt um. Sie war etwas zu Seite gerutscht und hatte Platz auf ihrem Mantel gemacht. Jetzt bat Wolf ihm mit einer etwas unsicheren Geste, den freien Raum an. Ebenfalls verunsichert, nicht genau wissend wie man handeln sollte, näherte er sich vorsichtig der angebotenen Stelle und ließ sich etwas zittrig, starr und benommen von dem langen wandern in Kälte, auf dem Stoff nieder. Was nun? Sollte er sich bedanken? Sollte er irgendetwas sagen? Vielleicht sollte er ein Gespräch anfangen mit dem Okult der anderen Zerstreuung bieten konnte, vor allem nach dem was sie für ihn getan hatte. Er fühlte die matte Wärmer ihres Körpers neben ihm. Der Schwarzhaarige drehte den Kopf langsam und schaute vorsichtig in Wolfs Richtung. Sie war so nah, er konnte die einzelnen Fäden ihres Ponchos erkennen. Vor Scharm drehte er den Kopf starr zurück, und drückte seine Beine näher an den Brustkorb. Es war kalt, besonders jetzt wo sie saßen und nicht mehr liefen, doch was sollte er tun? Wie konnte er sich in dieser unangenehmen Stille schlafen? Er starrte auf sein Schuhwerk, dann wieder auf die Schlangen in der Finsternis. Bildete er sich es nur ein, oder hatten Wolfs Lichtkugeln langsam an Intensität verloren? Wahrscheinlich, schließlich speiste sie die Konstrukte mit ihrer Kraft. Vielleicht war sie durch den Kampf etwas angeschlagen und das wirkte sich auf ihre Kräfte aus? Sie sah wirklich nicht gut aus. Seine Gedanken wanderten weiter. Ob er ihnen mit Feuer helfen konnte? Andererseits waren sie in einer Höhle. Hier gab es kaum \u0001 \u0002 saß immer noch starr und zitternd, die Beine eng beieinander und fest umschlungen von seinen Armen, auf einem Teil des staubigen Mantels neben Pax.„Hier“. Verwirrt blickte das Kind zur Seite in die zwar festen, doch etwas unsicheren, Augen der Frau neben ihm, die ihren Poncho über ihren Kopf gezogen hatte und ihm den Stoff jetzt reichte. Okult brauchte einen Moment, ehe er sich selbst dazu aufrappelte nach dem beigen Kleidungsstück zu greifen und vollbrachte es erst mit ihrer Hilfe ihn vorsichtig um sich zu legen. Wolfs Hände fummelten an dem Stück Kleidung bis es fest um seinen Körper saß. Der erste Moment war wie ein kurzer Schock, eine Gänsehaut, die seinem Körper hinab wanderte, doch dann gewöhnte er sich an das Gefühl. Okult gewöhnte sich an den Geruch und das gegenseitige Beobachten. Er gewöhnte sich an das sich verflüchtigende und überdeckt werdende Licht und die Wärme. Wieder schweigen beiden. Immer stärker festigte sich in Okult der Gedanke, dass die Begegnung für Wolf genauso ungewohnt war, wie für ihn. Er blickte durch die Fransen hindurch auf den Boden. Obwohl sie davon ausging, dass er zuerst schlafen sollte? Er blickte zur Seite und sah Pax entgegen seiner primitiven Instinkte an und grübelte. Obwohl sie sich an den Felsen hinter ihr gelehnt hatte, war ihr Blick wachsam und galt den Geräuschen in ihrer \u0001 \u0002 sie wohl durch die Dunkelheit sehen konnte? Zu gern hätte er sie danach gefragt, doch beim letzten Mal hatte es gewirkt als wolle sie nicht darüber reden. Es lag ihm auf der Zunge. Am liebsten würde er sie mit Fragen durchlöchern. Er wollte wissen, wozu ihrer Mutation sie befähigte, er wollte wissen was die Energie in ihr genau war und wie sie funktionierte. Er bezweifelte, dass sie zu allen Fragen eine Antwort hatte, trotzdem stieg in ihm die Lust auf, es herauszufinden. Erst jetzt bemerkte er, dass sie seinen Blick bemerkt hatte und nun abermals in seine violetten Augen starrten. Unschlüssig blickte er einfach weiter, bis er sich dazu entschied anders fortzufahren. Er griff in seine Tasche und holte sein Notizbuch heraus, dass er sich mit viel Mühe und harter Arbeit angefertigt hatte. Eine Innovation, die seinen Gruppengefährten nichts bedeutet hatte, doch in ihm hatte mit diesem Werkzeug in seinen Händen etwas geklickt. Es war die Macht Wissen festzuhalten bis aufs kleinste Wort, bis auf den kleinsten Strich, und das in großer Menge und in einem Format, das leicht und überaus schnell mit sich zu führen war, die ihn reizte. Es hatte wirklich einige Versuche benötigt das Notizbuch zu erstellen. Einige Schritte hatte er sich halb zusammen mogeln müssen, doch seitdem, war dieses \"Buch\" sein treuer Begleiter. Er wusste nicht, was Wolf wohl darüber denken würde, doch die Reaktion könnte eventuell aufschlussreich sein. Er klappte das Buch auf und blätterte einige Seiten durch. Okult rief sich seine nützlichsten Notizen wieder ins Gedächtnis, ehe er bei den Neusten ankam und entschloss einen kurzen Eintrag zu Wolf anzulegen.„Du hast ein Buch“, Wolfs Aussage ließ ihn zusammenzucken. Sie hatte sich etwas näher gebeugt und starrte auf die von ihm mit Buchstaben bedeckte Seite. \"Du weißt was ein-- B-Buch ist?\", war darauf Okults etwas überraschte Antwort und seine Augen wurden noch größer als Pax ein Buch aus ihrer Tasche zog. Es sah ganz anders aus als seins, aber wie konnte das sein? Er hatte doch gerade erst Bücher erfunden— Nein, der Junge hielt inne. Die Erfindung war zu simple, als dass man sie als einzigartig bezeichnen konnte. Jeder, der Wert auf geistige Errungenschaften legte, war theoretisch in der Lage etwas wie ein \"Buch\" zu erschaffen. Sicherlich hatten auch die Alten, mit all ihrer Technologie Bücher gehabt, von denen einige es in den Reihen der Menschen überlebt hatten und nicht in den Ruinen zerfressen wurden. Nur zwei Sachen waren ihm ein \u0001 \u0002, wie konnte etwas wie Bücher, all die Zeit seit den Alten Überlebt haben und zweitens wie war er auf denselben Begriff Buch beziehungsweise Bücher gekommen. Das bar jeder Logik, es sei denn-- die Nau Theorie, auf jeden Fall unterstützte das den letzten der beiden Punkte, doch der ersten war ihm immer noch \u0001 \u0002 flüsterte Wolf mehr zu sich selbst als wohl zu Okult, er meinte: \"meinen eigenen Kult gründen\" raushören, ehe sie denn Kopf schräg legte. „Deine Zeichnungen sehen wirklich niedlich aus“, er spürt wie ihre Hand durch seine Harre glitt. „Das so-- si-sind Buchstaben“, er konnte nicht wirklich eingeschnappt oder wütend klingen, dazu war die Angst, die Schüchternheit, aber auch die fremdartige wohlige Wärme- ein Gefühl der Sicherheit in seinem Inneren- zu sehr in einem Chaos verstrickt. „Für mich sehen sie eher wie einäugige Wesen aus“, Pax schlug das Buch auf, das sie vorhin herausgezogen hatte und zeigte ihm die Seite auf der unzählige Buchstaben dicht nebeneinander standen. Er erkannte schnell, dass die Zeichen die dort abgebildet waren, nicht mit der Lautschrift übereinstimmten, die er ersonnen hatte. In an betrachtet der Koinzidenz des Wortes \"Buch\" sowie der restlichen, war dies wahrlich eine Seltsamkeit. „Wir verwenden ein andere... Lautschrift“, stellte Okkult fest, bis in die Realisation traf. Verfügte Wolf über die Schrift der Alten? „Hast d-du diese Zeichen dir selbst a-ausgedacht“, fragte Okult. Wolf legte im Licht ihrer Sphären die Stirn in Falten. Für einen Moment war es still, bloß die Geräusche ihres Atmens und die der Schlangen, begleitete ihre Schatten, die an der Wand hin und her schaukelten, wie Seeleute auf einem Floß während des Sturms. Okkult dachte zuerst das sie ihm gar nicht mehr antworten würde, doch schließlich sagte sie: „Nein, das ist das Alphabet“ Seine Augen begannen zu glänzen. „B-Bitte, bring mir bei, das Alphabet zu lesen“, flüsterte er geheimnisvoll, auch wenn seine Stimme teils monoton in diesem natürlichen Gewölbe vorkam. Wolf reagierte wieder nicht sofort, er sah etwas, das er als Unbehagen verstand, aus ihrem Blick, ehe sie wohl eine Entscheidung fällte: „Einverstanden“. Okult strahlte, ein Lächeln lag auf seinen Lippen, die sich nur selten vor Freude hoben. Sie rückten beide naher zusammen, damit sie gemeinsam in das Buch schauen konnten. Sie redeten stundenlang und für Okult wurden diese Stunden zu den besten seines Lebens. Zwischendurch zauberte die Frau neben ihn Trockenfleisch aus ihrer Tasche. Je länger sie beisammen saßen, deso mehr wünschte sich der Junge, das dieser Moment niemals Enden würde. Am liebsten säße er hier mit der Streunerin für alle \u0001 \u0002 sprach irgendwann nochmal seine Zeichen an. Abermals erwiderte er, dass sie keine kleinen Tierchen in inkognito waren. Er ernte dafür ein Grinsen von Wolfs Seite. Irgendwann würde Okult aber doch zu müde um länger aufzubleiben. Er gähnte lautstark, während Wolf sich still dazu entschied, die Wache zu übernehmen. Dabei war Wache halten, doch eines der wenigen Dinge, die er dank seiner Augen gut konnte, aber das konnte sie ja nicht genau wissen. Okult gähnte wieder. Es fiel ihm immer schwerer seine Augen offen zu halten. Schlaftrunken fühlte er eine Hand, die ihn näher zu einem warmen Körper zog. Eine Hand fuhr durch seine Haare. Okult fühlte sich so wohl, wie er sich seit Jahren nicht gefühlt hatte. „ Es ist Pax“, hörte er auf einmal.„ Was?“, erwiderte der Schwarzhaarige schlaftrunken. Er begriff nicht was die Frau ihm sagen wollte.„Mein Name, er ist Pax nicht Wolf“, alles um sie herum war still, selbst das Zischen der Schlangen schien zu verstummen. Okult blinzelte, er war halb schon am Schlafen und sein Gehirn arbeitete langsamer als sonst.„Oh-“, eine Pause, „Okay“.Wenn der Junge wacher gewesen wäre, hätte er sich mehr Gedanken über Pax Worte gemacht, aber jetzt verschwammen alle Geräusche zu einer einzigen bedeutungslosen Masse. Er luschelte sich stattdessen ohne groß nachzudenken an die Person neben ihmDer kleine Junge wurde abrupt aus der Schwärze, eines Traumes, gerissen und sah sich gleich einer unglaublichen Verschmelzung aus dutzenden Energiesignaturen von Schlangen gegenüber. Sie umgaben ihn wie das Maul eines riesigen Ungetüms, dass sich um beide schloss, sie ganz zu verschlucken. Sofort griff er nach Pax, die neben ihm eingenickt war und rüttelte sie wach. Die junge Frau fuhr aus ihrem Nickerchen. Okult hatte kaum weitere Zeit die Umgebung zu studieren, als man ihm schon Stoff und eine Tasche in die Arme schob und voran auf eine Mauer aus sich auftürmenden Schlangenleiber zog. Am Boden sah er die Schlangen, deren, wie Vulkanschlote fauchende, Köpfe aufgestellt waren und die ihre langen Fangzähne zeigten, bereit sie in ihre Opfer zu schlagen, um mögliches Gift bis zur Tod in sie hineinzupumpen. Wolf rannte voran und durchteilte mit einem gekonnten Streich des Naginatas, das kurz aufblitzte im Schein der Sphären, den Wall aus Schlangen. Schuppen, lange sich windende Leiber und Blut spritzten durch die Gegend. Okults Herz raste, als Fänge auf ihn zu sausten und irgendwo etwas klatschend auf den Boden aufschlug, während von vorne nur der Befehl „Spring“ kam. Er leistete gezwungener Maßen Folge und klammerte seine Arm um das Gepäck. Der Junge rannte durch einen aufbrausenden Wirbel aus glühenden Augen und gespalten Zungen. Mäuler versuchten sich in sein Schuhwerk zu beißen, wurden aber sofort von der darauffolgenden Landung Naginatahieben zurückgedrängt. Er geriet ins Wanken, wurde aber von Pax auf den Füßen gehalten, die, inzwischen hinter ihm, ununterbrochen von dem Sturm aus scheinbar abertausenden von Schlangen weglief und ihn antrieb. Okult fühlte einige glückliche Beißer, die sich durch Mantel und Poncho gruben. Sie zogen an ihm und verlangsamten ihn wie die Hände des Chaos, so dass er erneut fast \u0001 \u0002 sah wie sich der Raum, wenn man diesen unförmigen Ort so nennen konnte, durch den sie liefen vor ihm weiter öffnete. Stalagmiten und Stalaktiten wuchsen aus dem Boden oder hingen von der Decke. An manchen Stellen hatten sie sich zu Tropfsteinsäulen vereinigt, durch die sie hindurch manövrieren mussten. Die Schlangen hingegen schwappten einfach weiter einem Sturzbach gleich ohne auf die Felsen und Unebenheiten des Bodens zu achten. Der Junge musste nach indencken der Hindernisse schnell sein, wenn er eine Unebenheit übersah könnte das ihrer beider Untergang sein— oder zu mindestens seiner. Der Untergrund raste unter ihm her, hatte da mal Erhöhungen und an anderen Stellen wieder Vertiefungen, die kaum zu sehen waren. Manchmal blieb er nur mit Glück auf den Beinen, während ein immerwährendes Schnappen dicht an sein Ohr heranrückte. Er fühlte förmlich die Schlangen, die fast seine Kleidung erwischten, bei jedem Versuch gierig mit der Zunge über ihn Strichen, wie die die sich bereits in ihn festgebissen hatten und ihn nun wirklich verschlingen wollten. Er zappelte im Laufen, versuchte diese Biester die ihre Fänge durch den Stoff und das Leder trieben, abzuschütteln. Okult merkte aber, dass er und Wolf sich so nur weiter verlangsamte und sie zu den Fluten aus Schlangen immer mehr \u0001 \u0002 das die Zähne, die sich nun letztendlich schon in sein Fleisch gruben, Gift in seine Venen pumpten? „Lichtstärke höher!“, schrie er, doch falls Pax ihn über das Tosen und Zischen der Schlangen gehört haben sollte, war sie entweder nicht dazu in der Lage oder sah keinen Sinn in der Aktion. Dann spürte er eine Hand. Pax griff nach ihm und zog ihn mit sich mit. Etwas Warmes strich über Okults Wange und instinktiv blickte er zurück, obwohl sein Verstand ihn beschwor, einfach nur gerade aus zu rennen und sich auf das Sprinten zu \u0001 \u0002 Anblick fror sein Innerstes ein und erfüllten ihn mit einem Schrecken der seine Glieder lähmte. Hätte Pax ihn nicht mit sich mit gezogen, wäre er vermutlich stehen geblieben. Eine Flut aus Dunkelheit ragte über sie und drohte beide zu verschlingen. Das Meer aus Schlangen- und Okult konnte sich beim besten Willen nicht erklären, warum so viele der Dinger sie angriffen- wurde immer größer und schien von allen Seiten zu kommen. Eine Welle, die einfach über sie hinweg stürzen würde, wenn sie stehen bleiben. Sie bestand aus vielen langen Leibern, die übereinander Lagen, und in deren Tiefen Wolfs prächtige Licht niemals reichen könnte. Bloß die gierigen Zähne, die aus Millionen Mäulern des chaotischen oder stückhaft zusammengesetzten Abgrund ragten, beschien die endlose Masse, die nur ein Ziel hatte: Pax und den jungen zu verschlingen. Plötzlich knallte er in etwas Hartes, -wahrscheinlich einer der Steinsäulen- und die Welt brach vor seinen Augen zusammen, während er weiter glitt. Okult wurde zur Seite, zurück geschleudert, während der vordere andere Arm ihm fast ausgekugelt wurde, und tauchte so mit der einen Seite in die Wellen aus Schlangen ein. Er wurde weitergezerrt, während sein hinterer Arm, der noch immer die Kleidung umschlang, völlig von den Zähnen zerfetzt wurde. Der Schwarzhaarige merkte nicht, dass die Schreie in der Höhle seine eigenen \u0001 \u0002 Tempo, mit dem er weiter mitgerissen wurde erhöhte sich. Vor sich meinte der Junge den von Erschöpfung erfüllte Körper der anderen war zunehmen, welche ihn aus der Schlangenwelle zu reißen versuchte. Wieder rannte er vorwärts und versuchte zwanghaft seine Schmerzenden Glieder zu ignorieren. Noch immer gruben Schlangen sich in seine Haut. Sie waren unwillig los zu lassen. Stand er überhaupt noch auf zwei Beinen? Lief er überhaupt noch vorwärts?Pax kam dem rettenden und todbringenden Abgrund vor ihr immer näher, es waren nur noch einige Meter. Einige Sekunden des wilden Rennens, dann wäre der Sprung der Hoffnung zu wagen. Die Streunerin wurde vom Adrenalin in ihren Adern angetrieben. Sie biss die Zähne zusammen und schürte die letzten Kräfte in ihrem Körper zusammen, die noch zu finden war. Die Blondhaarige konzentrierte sich, als die Kante näher kam, ließ sich von nichts ablenken und versuchte die Sekunde zur Ewigkeit \u0001 \u0002 noch ein paar Schritte, dann waren beide in Sicherheit. Sie musste nur den Jungen an sich ziehen und dann mussten beide \u0001 \u0002 noch ein Schritt. Sie vertrieb alle anderen Gedanken, außer den ihr Ziel zu erreichen aus ihrem Kopf und machte sich bereit. Pax spürte gar nicht das Okult sich kaum noch auf den Beinen \u0001 \u0002 als sie zum Sprung ansetze, merkte sie das etwas nicht stimmte. Doch es war zu spät, hinter ihr, war Okult fast nur noch ein verkrampftes Bündel aus Stoff, Leder und schwarzen Haaren, in welches sich dutzende Schlagen vergraben hatten und wie die Schwänze von Blutegeln hin und her \u0001 \u0002 segelte durch die Luft, über den Abgrund, während die ersten graugrünen Leiber hinter ihr in der Schwärze unter ihr verschwanden. Sie wusste, dass die Schlangen sie beiden weiterverfolgen würden. Die andere Seite war so nah, so verdammt nah, sie könnte sie ergreifen, wenn sie bloß die Hand, die sie umklammerte losließ und sich im Flug nach vorne beugte, dann wäre sie da, dann hätte sie sich gerettet--und den Kleinen zum Untergang \u0001 \u0002 Fußspitze berührte den fahlen Untergrund des rettenden Plateaus, doch ihr Schwerpunkt war zu weit hinten. Die Streunerin kippte rückwärts, noch ehe sie im Stand war. Sie wurde zurückgezogen von ihrem eigenen Gewicht, dem des Kindes und dem Gewicht der Schlangen. Ihre eine Hand war zum Himmel gerichtet, der hinter massigem Stein weit oben verborgen lag. Ihr platinblondes Haar und ihre bronzene Haut ließen es wirken, als ob die Sonne, von den Schatten und den herabstürzenden sich windenden Schlangen verschlungen wird, doch die klaren hellblauen Augen sprühten vor Entschlossenheit. Pax hatte noch nicht \u0001 \u0002 Leuchten strahlte aus ihrem Inneren heraus und kämpfte gegen die einfallende Finsternis, hüllte sie ganz ein, wie ein \u0001 \u0002 zog, den Junge näher an sich heran, ignorierte die Schlangen, die sie nun mit an sich \u0001 \u0002 schlug sie nicht mal einen halben Meter weiter entfernt auf der anderen Seite des Abgrundes auf und stemmte sofort sich in den Boden, um ja nicht das Gleichgewicht zu verlieren. Augenblicklich zog sie sich selbst und Okult weiter vom Abgrund \u0001 \u0002 ihren übrigen Ressourcen Achtung zu schenken, hob sie die Schwertlanze und begann mit tödlicher Präzision auf die Schlangen einzuschlagen, die sich an das Kind geheftet hatten. Es brauchte mal zwei, drei, oder sogar vier Stiche, bis die Schuppen der hartnäckigen Kreaturen endlich soweit gebrochen waren, dass die Klinge ihrer Schwertlanze endlich auf verletzliches Fleisch traf. Die Klinge sank tief in das Fleisch der Reptilien und bereitete den Kreaturen ein schnelles Ende. Schließlich fiel sie auf die Knie und begann, die noch in der Haut und Kleidung steckenden Köpfe herauszuziehen. Kaum hatte sie den jungen Körper von seinen schuppigen Peinigern befreit, nahm Pax sofort die Zähne der Schlangen unter die Lupe. Erleichtert stellte die Streunerin fest, dass es keine Giftschlangen waren. Es schaffte aber nicht ihr größtes Problem aus der \u0001 \u0002 versuchte nicht auf das Wimmern des Kindes zu hören. Pax sah sofort das Okult übel zugerichtet wurde. Die junge Frau entnahm ihm den Mantel, zog den zerfetzten Ärmel des Kindes zu sich und strich so langsam und vorsichtig den Stoff von dem blutigen Arm. Der Anblick sorgte sofort für unerfreuliche Erinnerungen, doch sie konnte sich jetzt wirklich nicht davon aufhalten lassen. Schnell besorgte sie mit ihrer Jagdmesser Material für Verband und versorgte vorsichtig die Verletzungen mit Kräutern aus ihren Beuteln, ehe sie alles ordentlich verschnürte. Okults Tränen verschmierten großen violetten Augen starrten sie wehleidig an, während er versuchte seine Atmung unter Kontrolle zu bringen. Pax versuchte ihn zu beruhigen und strich erneut durch sein Haar. Ihr fiel nichts Besseres ein. Seine Lippen öffneten und schlossen sich. Sie öffneten sich erneut, doch es kamen keine Worte, sondern ein Schluchzen aus ihnen heraus. Erst danach kristallisierten sich zwei Worte heraus: „Es... kommt...\" Sie blickte in die Richtung, in die sein Zeigefinger der gesunden Hand \u0001 \u0002 Streunerin sah und hörte zunächst nichts außer den grauen Felsen und dem Strom aus Schlangen hinter ihr, also blickte sie nochmal zu dem am Boden liegenden Kind, dass sie nur weiter überzeugt anstarrte. Sie schaute wieder dorthin und wartete einige Sekunden, bis schließlich eine weißliche Gestalt geschwind aus einem der Gänge geschossen \u0001 \u0002 konnte nicht sagen, ob dieses Wesen mehr Schlange oder Drache war. Es hatte einen länglichen Körper, der sie bestimmt zehnmal überragen könnte. Die Größe des Wesen glich dem eines Baumes der gen Himmel schoss, zudem hatte die Kreatur fast stetig einen Durchmesser von der Höhe ihres Unterarmes. Die Schuppen des Monsters, die einer silbernen Panzerrüstungen glichen, waren dick und lösten sich zum Ende hin etwas von dem wendigen Körper. Sie sahen aus wie metallene rasiermesserscharfe Federn. Vor allem am Kopf ragten sie weit heraus und formten, ähnlich wie bei einer Kobra, einen Kragen aus Klingen, der wenn sich die Kreatur umsah an der Wand, tiefe Schnitte in dem Stein hinterließ. Das Maul, aus dem eine lange rote gespaltene Zunge immer wieder schnellte, war ähnlich dem Maul eines Wolfes und gespickt mit dutzenden weißer Zähne. Diese Zähne ließen nichts der Fantasie übrig. Sie waren geschaffen um Fleisch zu zerreißen und zusammen mit dem Kiefern in der Lage Knochen zu zermalmen. Aus saphirblauen Augen starrte das Wesen die kleine Frau \u0001 \u0002 stieß einen Fluch zum Himmel aus und ging einige Schritte von Okult Weg auf es zu, während das Monster sich kreisförmig über die Wände, Decke und den Boden des natürlichen Korridors schlängelte. Es war, als würde für es keine Gesetzte der Schwerkraft gelten, solange nur eine Oberfläche existierte. Dabei rasselte der Schwanz der Kreatur, stetig auf Höhe der Mitte des Flurs. Der Schwanz glich einem fächerartigen Knüppel aus Klingen, bespickt mit stählernen \u0001 \u0002 Schlange \u0001 \u0002 MenschenschwesterI--------------------------------------------------------------------I Die silberne Bestie schloss die letzten Schritte nicht Pax zu auf. Sie drehte vor ihr einen eleganten Bogen, ehe sie plötzlich ihren Schwanz vorschießen ließ. Pax konnte ihn noch gerade so parieren. Sie sah wie die Bestie sich von rechts näher und hielt mit ihrer Schwertlanze den Schweif außer Reichweite, während sie versuchte diesen zwischen sich und das Haupt des schlangenartigen Monsters zu bringen. Sie wollte verhindern, dass die Schlange sie und den verletzten Okult einkesselte. Gerade als sie ihr vorzeitiges Ziel erreicht hatte, flitze plötzlich der Kopf der Kreatur vor. Die Streunerin sprang instinktiv zurück und versuchte mit der Spitze ihrer Waffe das Auge des Wesens auszustechen, doch das Monster schob rechtzeitig sein Lid vor die Iris, das ähnliche Eigenschaften wie die Schuppen der Schlange hatten. Ihr Naginata prallte einfach ab und wurde von dem massigen Leib, der weiter auf sie zuraste fast mitgerissen, während das Reptil sie versuchte mit seinem Kragen aufzuschlitzen. Es schlitterte an ihr vorbei und verfehlte sie nur um wenige Zentimeter. Wieder wich Pax aus. Sie hörte grade noch im letzten Moment das Rasseln und wendete sich mit einem 180° Schlag. So stieß sie die Schwanzkeule zurück in Richtung Höhlen Decke. Es half Pax nicht einen Auszugleichen zu schaffen. Die Keule nutzte die zusätzliche Höhe, um wie ein Felsbrocken auf sie hinab zu \u0001 \u0002 Streunerin verwendete ihre Telerotationsfähigkeit, um am Kopf der Schlange aufzutauchen. Pax stieß ihre Klinge wieder in die Pupille ihres Gegners, doch anscheinend erriet die Schlange ihr Vorhaben. Das Monster schloss seine Augen abermals, kaum hatte sie ihre Position geändert. Schnell wie das Licht teleportierte die Blondhaarige sich auf die andere Seite des Kopfs der Bestie und zielte. Die Frau ließ ihre Schwertlanze auf eine Stelle am Hals der Kreatur niederfahren, doch kratze nur an der Oberfläche der unnachgiebigen Schuppen. Wieder wich die Streunerin zurück, als die Kreatur in die Höhe schnellte. So verhinderte sie vom folgenden Sturz und Angriff zermalmt zu werden. Pax wartete ab bis die Kreatur das Erdreich traf, um sich auf die silberne Schlange zu teleportieren und zuzustechen. Sie spürte wie ihre Schuhe langsam zerschnitten wurden, sprang ab und fühlte wie die Schwanzklinge ihre Haare streifen, teleportierte sich aber direkt wieder näher an die Klinge heran, als sie merkte, dass der Schlangenkopf gewendet hatte, um ebenfalls wieder anzugreifen. Die Blonde hechtete auf den Schwanz zu und wartete den Angriff ab, während ihr der Schlangenkopf im Nacken \u0001 \u0002 hörte das Schaben der Schuppen über den Stein und achtete auf jedes Zucken der Glieder ihres Gegners, wich schließlich minimal aus, als dieser zustieß. Der Angriff traf die Wand direkt in die Nähe ihres Kopfes und verfehlte sein Ziel. Schnell stieß sie richtung Schädel zu, traf aber abermals aber nur das stählerne Lid. Sie wich zurück, als das Maul zuschnappte und der Schwanz einem erneuten Angriff des Monsters Platz machte. Die Streunerin nutzte den Sicherheitsabstand, den die Schlange zu ihrem eigenen Hinterteil hielt, aus und begann aus diesem Windschatten immer Angriffe auf die Augen der Schlange niederhageln zu lassen. Brüllend hob das silberne Biest ihren Kopf und schrie Pax in einem Biss an. Die Frau nutze das aus und sprang ins Maul des Ungeheuers. Ihre Klinge fuhr in das ungeschützte Fleisch des Rachenraum nieder und schon im nächsten Moment, als sich die Kiefer schlossen, hatte die Streunerin sich wieder hinaus Teleportiert. Blut sickerte aus den Zähnen des wild hin und her zappelnden Kopfes. Fast wurde Pax, die grade wieder auf dem Boden auftauchte, verletzt. Sie stürzte, rollte sich halb ab, nutze den Stiel ihres Naginatas um aufzukommen und sprintete los. Gleichzeitig versuchte sie Okult zu orten. Die Streunerin wollte die Aufmerksamkeit des Gegners so weit wie möglich von dem Jungen wegtragen. Erst dann bemerkte sie, dass der Schwarzhaarige bereits auf den Beinen war und irgendetwas am Rand des Abgrundes machte. Zu mindestens war er außer Reichweite, stellte Pax erleichtert \u0001 \u0002 zielte mit dem Naginata erneut auf das linke Auge der silbernen Schlange, teleportierte sich jedoch im letzten Moment auf die andere Seite des Kopfes. Der Plan ging nicht auf. Kaum war sie aufgetaucht stieß den Kopf in ihre Richtung und schlug ihr die Schwertlanze aus den Fingern. Die Stange rutschte aus Pax blutigen Händen, kam auf dem Boden auf und blieb an der Wand liegen. Die Streunern wurde ebenfalls zurückgeschleudert. Ihr wurde der Atem aus den Lungen geraubt, als ihr Körper an der Höhlenwand aufkommt. Schmerz floss durch jede Zelle ihres Körpers. Pax öffnete grade noch rechtzeitig die Augen, als der Knüppel von einem Schwanz auf sie niederfuhr. Die Streunerin teleportierte sich einen halben Meter zur Seite und brauchte länger als ihr lieb war um wieder auf die Beine zu kommen. Trotz der Taubheit in ihren Beinen schaffte sie es aufzustehen. Sie griff nach ihrer Schwertlanze, zog die Waffe zu sich und sprang zur Seite, als neben ihr der Schwanz sich zurückzog, in einem Versuch die Blondhaarige am Kopf zu treffen. Entschlossenheit verhärtete die Gesichtszüge der Streunerin. Sie wischte sich ein Gemisch aus Blut, Schmutz und Schweiß aus dem Gesicht. Ihr Brustkorb hob sich und das Atmen der Streunerin ging schwer. Er hörte sich wie ein Keuchen an. Grimmig schaute Pax zu dem Monster auf und sammelte ihre Kräfte, dann sprintete sie auf den Kopf der Kreatur los. Das Haupt der Schlange drehte sich leicht von einer zur anderen Seite, während sich unter ihm eine rote Pfütze \u0001 \u0002 letzten Meter teleportierte sie sich wieder, zielte aufs Auge, dann parierte sie und ahmte dabei den Angriff nach, der sie zuvor zu Fall gebracht hatte. Im nächsten Moment wich sie mit einem Schritt zur Seite dem herum schlitternden Kopf aus, um so aus nächster Nähe einige Treffer auf dieselbe Stelle im Schuppenkleid des Reptils niederfahren zu lassen. Sofort probierte das Wesen mit göttlichem Anmut sie abzuschütteln, doch die Streunerin sprang neben den brüchigen Schuppen her und teleportierte sich mit kreiselnde Schwertlanze zurück, als wieder der Kopf des Ungetüms herumschlingerte, parierte den erwarteten folgenden Angriff des Schweifs und stieß wieder und wieder auf die bröckelnden Schuppen ein. Sie sprinte, teleportierte sich über ihren Feind und stach zu als abermals ein Ausweichversuch ihres Gegners gestartete wurde. Blut spritze und das Reptil bäumte sich auf, während Pax ihre Lanze aus dem Monster zog und sich mit Teleportation weiter von dem silbernen Ungetüm entfernte, das plötzlich sich zusammenrollte. Ihr blieb keine Zeit sich zu fragen was das sollte, denn augenblicklich entfaltete sich der massige Körper in all seiner Länge und kreiselte als Klingen besetzte Schnur umher, die Pax auf sich zu kommen \u0001 \u0002 Lichtblitz, dann war sie in der Luft und landete auf der anderen Seite des Raumes, währen die Schlange sich zügig in Richtung Abgrund \u0001 \u0002 in Richtung des Kleinen! Die Streunerin erkannte zu spät die Absichten des \u0001 \u0002 Entsetzen ließ Pax ihr Naginata Fallen und griff im Lauf nach einem ihrer Messer. Sie vollführte ein Telerotationsschritt, dann warf sie die Klinge verzweifelt auf die Stelle zwischen dem Schwarzhaarigen und dem göttlichen \u0001 \u0002 war eine verzweifelte Aktion. Die Klinge segelte aufs Auge der Kreatur zu, die die Waffe kommen sah und mit ihrem Lid abwehrte, ehe ihr Maul an der Stelle vorbeiraste an der gerade eben noch der kaum ein Jahr alte Okult gestanden hatte, dann glitt das Schlangenmonster in die Schlucht hinab und \u0001 \u0002 schoss durch Pax ganzen Körper, als sie zu dem verletzen, in ihren Poncho gehüllten, Jungen blickte. Er war ausgewichen wie es jeder gute Krieger tun konnte. Er hielt mit dem gesunden Arm ihren Mantel und starrte sie aus neutralen Augen an, an denen nur die Spuren seiner Verletzungen klebten, und kam zügig auf sie zu. Pax realisierte kaum, das sie den Schwarzhaarigen sofort in die Arme schloss, als er vor ihr zum Stehen \u0001 \u0002 bekam jetzt erst mit wie sehr ihr Körper schmerzte, als sich ihre Rippen zu Wort meldeten. Wiederwillig trennte die Streunerin sich von Okult und stützte sich gegen die nächst beste Säule. Am liebsten wollte sie laut losfluchen, aber sowas war in der Nähe eines Kindes \u0001 \u0002 beiden beeilten sich durch die langen Gänge zu flüchten, nebeneinander, verletzt, abgekämpft. Der Junge hatte Pax von seiner Entdeckung erzählt, die er am Abgrund gemacht hatte. Die Schlangen konnten Klettern! Sie hatten sich halsbrecherisch in die Tiefe gestürzt, bloß um am Fels auf der anderen Seite wieder empor zu robben. Wie Nacktschnecken ohne Schleim, hatten sie sich ihren Weg empor gebahnt, um sie zu verfolgen und sie taten es noch immer. Trotz all dieser Schrecken, hatte er es nicht lassen können, eines dieser Wesen das Pax geschlachtet hatte, mitzunehmen. Sobald er Zeit hatte, würde er versuchen herausfinden, wie diese Kreatur es angestellt hatte und wie er diese Eigenschaft bestmöglich für sich nutzen konnte. Ob er sich dann wohl Schuhe schaffen könnte, mit denen er in der Lage war Wände zu belaufen? Vielleicht, vielleicht auch nicht, das würde er herausfinden, bis er genug Wissen hatte, um ähnliches doch zu Bewerkstelligen. Das war ein Traum...In dieser kalten, schön logischen und dunklen Welt, in der er nur durch Zufall überlebt hatte. Seine großen Augen schimmerten im Schein der Sphären, die noch mehr an Kraft verloren hatten. Doch Pax war dar und stemmte sich innerlich dagegen, wollte ihn nicht im Dunkeln tappen lassen, dabei konnte er doch auch ohne Licht voran \u0001 \u0002 fühlte sich schlecht, wie er sie so dar neben und hinter sich laufen hörte und sah, angespannt, ausgelaugt, doch trotzdem stets wachsam und darauf achtend, dass keine Schlange ihnen zu nah kam, während sie gleichzeitig das Licht, dass über ihnen schwebte mit ihrer Energie befeuerte. Sein Gewissen schrie ihn schon die ganze Zeit innerlich an ihr von seinen violetten Augen zu erzählen, dass er auch ohne den weisenden Schein dank ihnen zu Recht kam, doch wieso weigerte er sich bloß? War es die Schüchternheit, die er hinter seiner eher mitleidigen, doch sonst ausdruckslosen Miene verbarg? Fürchtete er sich vor dem, was ihm entgehen könnte, sobald er den Boden nur noch erahnte. Sodass er vielleicht stolperte. Oder... Oder....Der Schwarzhaarige blickte wachsam zu Pax zurück, seinen Kohlestift in der gesunden Hand haltend, mit welchem er gerade wieder die Wand markiert hatte. Er sah neben ihrer strahlenden scheinenden, wundervollen Energiesignatur nur einige von wenigen anderen Schlangen, die sich hier und dort verborgen hielten, doch die Flut schienen sie weit zurückgelassen zu \u0001 \u0002 durften sie auf keinen Fall aufhören, sie mussten weiter gehen, sich in Sicherheit bringen, Nahrung und Wasser finden, hier rauskommen...Und er brauchte ihre Ressourcen auf, indem er die Blauäugige weiter dazu brachte, ihre Kraft für wenig herzugeben, sie weiter quälte... für... für ih.... Ihr biss sich auf die Lippe, gerade in dem Moment, als das Licht der Sphären kurz stark an Intensität verlor. Flackerte ehe es wieder an vergleichbarer, doch eindeutig dämmriger Helligkeit gewann.„Du musst damit aufhören“, Okult blieb stehen und verbarg sein Antlitz in seinen herabfallenden Strähnen, drehte sich langsam zu ihr um, ehe er verkrampften Schrittes auf sie zuging. „Bitte, opfere nicht weiter deine Energie“, flüsterte er und wirbelte dabei etwas Staub auf, der an den Stiefel seiner Gegenüber gestoßen wurde. Pax geht langsam aber sicher die Energie aus. Weder für Okult noch seine Begleiterin scheint ein Ende des Hölensystems in sicht zu sein, War das ihre letzte tödliche Herausforderung, können beide endlich aufatmen?Fortsetzung folgt bei LifeBeast:https://\u0001 \u0002.de/s/60b1529400066fbe32092b7d/1/Chroniken-der-Staemme-Spotlight-Licht-und-Schatten-Teil-2-",
            "wordcount": "11.429",
            "chapter_release": "28.05.2021",
            "chapter_number": "1"
        }
    },
    "title": "Chroniken der Stämme Spotlight: Licht und Schatten (Teil 1)",
    "topic": "unspecified",
    "release": "\n28.05.2021\n\t\t\t\t\t\t",
    "author": "Lumina Pax"
}