{
    "tags": [],
    "chapcount": "13",
    "wordcount": "16.681",
    "chapters": {
        "1": {
            "text": "Dies ist meine zweite Geschichte. Hoffe Sie gefällt euch ;)Lasst ein paar Reviews da!* Bestechungsschoki hinstell*---------------------------------------------------------------------------PrologEs war eine verregnete Nacht, als Mina durch die dunklen Gassen Londons lief. Ihre blutroten Haare waren vom Regen mittlerweile komplett durchnässt und ihre weißen Turnschuhe nahmen langsam die grauliche Farbe der unzähligen Pfützen an, die sie schon in dieser Nacht durchquert hatte. Für die 17-jährige Oberschülerin war diese Situation komplett ungewohnt, da sie meist zu dieser Zeit eingekuschelt in ihrem Bett lag. Sie musste sich ja unbedingt von ihrer besten Freundin Lesley auf diese Studentenparty mitschleifen lassen, auf der sie sich seit der ersten Sekunde fehl am Platz fühlte. Sie ging nur aus reiner Freundschaft mit, da Partys im Allgemeinen nicht ihr Ding waren.》RückblendeDie Party nahm ihren typischen Lauf, Alkohol floss in unzähliger Menge, laute Musik schallte aus den Lautsprecherboxen und überall herrschte ausgelassene Stimmung. Jedoch hatte Mina von Anfang an ein ungutes Gefühl in der Magengegend. Nicht so wie Lesley die voller Euphorie ihre schwarze Lockenpracht zum Takt der Musik schwang und dabei mit einen Studenten tanzte, der einem klassischen Sunnyboy ähnelte. Die Rothaarige fühlte sich abseits vom Geschehen und beschloss daher diese Party schnellstmöglich wieder zu verlassen. Als sie versuchte ihrer Freundin ihre Absicht zu verkünden, winkte diese nur mit einer heiteren Handbewegung ihre Freundin fort, mit den Worten: \"Geh ruhig schon vor Mäuschen, ich bleibe noch etwas.\" Lesley war komplett anders als sie, locker und spontan. Als sich Mina durch das Getümmel von Studenten tanzte ertönte plötzlich ein Geräusch aus dem Nebenzimmer, welches die Küche des 4-Zimmer-Apartments war. Eine quälende Stille folgte. Was verursachte dieses Geräusch? War es ein Glas, das durch den steigenden Alkoholpegel eines Gastes der Schwerkraft erlag? Nach einigen Sekunden, die sich wie Stunden anfühlten ertönte ein heller schriller Schrei, der nur von einer Frau stammen konnte. Kurz darauf begann die noch zuvor in Ektase tanzende Studentenschaft in Panik Richtung Tür zu rennen. Mina musste dabei aufpassen nicht von der Masse zerquetscht oder überrannt zu werden. Sie begriff diese Aufruhe nur schwer, bis sie ein schwarzes schattenähnliches Geschöpf von dem Türbalken der Küche klettern sah. Es erinnerte an eine Bestie, die einen bissigen Hund ähnelte, bloß das dieser Hund Klauen hatte und keine Haare besaß. Dieses, nennen wir es mal, Tier leckte sich seine blutbefleckten Klauen. Wenige Sekunden später stürzte es sich auf das nächste potenzielle Opfer und zerriss es in der Luft. Erst da bemerkte Mina dass sie schleunigst aus dem Apartment flüchten muss, egal wohin nur weg von dieser \u0001 \u0002://\u0001 \u0002.de/s/558f09f30004cfaa7632762/1/Das-Medaillion",
            "wordcount": "433",
            "chapter_release": "01.08.2015",
            "chapter_number": "1"
        },
        "10": {
            "text": "In einem zügigen Gang trottete die Rothaarige der schwarzen Retterin hinterher. Der Wald schien endlos zu werden. Die Blätter lauschten dem Wind, die Vögel zwitscherten leise vor sich hin und die Kieselsteine auf dem Waldboden, die in Minas Schuhe gelangten, entwickelten sich mit der Zeit zu kleinen Nadeln. Kurz setzte sie sich auf einen alten umgekippten Baumstamm und zog einer ihrer Schuhe aus. Der Stiefel wurde ausgeschüttelt und abgeklopft. „Was machst du da? Ich habe nichts von einer Pause gesagt, Redhair.“ Etwas perplex schaute Mina die Schwarzhaarige an und dann fing sie sich wieder. „Ich hatte kleine Steinchen in meinen Stiefel, die mich gepikst haben. Jedoch begreife ich immer noch nicht, wie Steine in Stiefel gelangen können. Immerhin habe ich kein Loch in der Sohle, durch das sie hinein gelangt sein könnten.“ Nachdenklich begutachtete sie ihren rechten schwarzen Stiefel. „Gute Frage. Hast du schon mal überlegt warum Bananen krumm sind, Käse Löcher haben,…“ „Äh… was?“, unterbrach Mina die Frau und runzelte fraglich ihre Stirn. „Ich war noch nicht fertig! Oder warum ein Tag 24 Stunden hat, die Welt rund ist und zu guter Letzt wieso dein blöder Schuh einen kleinen Stein in seinem Inneren hatte?“ Ihr Ton hatte etwas Sarkastisches. „Wenn du über all diese Dinge nachgedacht hast, sind bereits alle tot die dir etwas bedeutet haben und du auch. Also lass dir ruhig Zeit, über Steine und wie sie in Schuhe gelangen Gedanken zu machen.“, fügte sie noch beiläufig hinzu. Ohne auf eine Antwort zu warten machte sie auf ihrem Haken kehrt, sodass ihr tintenschwarzes Haar mit dem Wind spielte. Eingefangen von diesem Spiel zwischen Luft und Haar starrte Mina der Frau fasziniert hinterher, stand langsam von dem alten Baumstamm auf und lief ohne rechten Stiefel los. Ein Zweig, drei Kieselsteine und zwanzig Tannennadeln erinnerten sie dann daran, dass ihr Schuh noch neben dem abgetrennten Baumstück lehnte. Sofort hüpfte sie mit einem Bein zurück und zog sich diesen an, um nicht noch mehr Waldsouvenirs abzustauben. Dieses Szenario, der völligen Tranche und der Schusseligkeit der Oberschülerin, beobachtete die Schwarzhaarige mit aller Gelassenheit, mit einem deutlich erkennbaren Schmunzeln im Gesicht. „Wir sollten nun wirklich weiter!“, erinnerte sie Mina und fing sich wieder in völliger Ernsthaftigkeit. „Ich komme schon.“Die Sonne erreichte ihren Höhepunkt am Zenit und die beiden Frauen das Ende des Waldes. Das Betreten einer asphaltierten Straße weckte den Anschein von Zivilisation bei der Rothaarigen. Nur der bloße Gedanke an einer menschengefüllten Stadt, ließ sie den Geruch der U-Bahnen, der Autoabgase und der vollgestopften Busse verspüren. Vertrautheit gemischt mit Unwohlsein überkam sie. „Ist das die Stadt, in der die Organisation ihren Sitz hat?“ Ihre Stimme krächzte etwas aufgrund eines Kloßes in ihrem Hals und sie hoffte auf eine wohlstimmende Antwort. „Mäuschen, wir haben in mehreren Städten einen Sitz, aber einer davon befindet sich tatsächlich hier.“ Sie schien ungewohnt nett zu sein und lächelte sogar etwas, von der Seite betrachtet. Sie liefen am Rande des Betonweges entlang, bis sie die ersten städtischen Gebäude erreichten. Von dort aus machten Sie sich auf den direkten Weg zur U-Bahn. Etwas verwundert schaute Mina die schwarzhaarige Frau an. „Wieso fahren wir U-Bahn?“ „Es gibt `ne U-Bahn-Station namens >Sitz der Organisation<.“ Nun schaute sie noch verwunderter. „Wirklich?“ „Nein natürlich nicht! Wir fahren U-Bahn weil das schneller ist. Du glaubst wohl auch noch an den Weihnachtsmann, Redhair.“ Als die Rothaarige antworten wollte, fuhr die U-Bahn auf dem Gleis ein. Das quietschende Geräusch der zum Stillstand kommenden Wagons übertönte die angeregten Gespräche der Stadtbewohner und die Gedanken von Mina. Gemeinsam stiegen sie in den vorletzten Wagon und setzten sich einem älteren Pärchen gegenüber. Diese musterten die schmollende Oberschülerin und ihre taffe Begleiterin neben ihr. Die Türen öffneten und schlossen sich und die Stationen wechselten im Minutentakt. Mina belas sich zu den aktuellsten Themen an den Innenwänden des Wagons, während die Schwarzhaarige verbissen aus dem Fenster starrte und den U-Bahn-Tunnel beobachtete. Eine gefühlte Ewigkeit später ertönte das bereits vertraute Klingeln für die nächste Station und die verbissen schauende Frau stand ohne Vorwarnung auf. „Wir müssen.“, murmelte sie und positionierte sich vor die Tür. Als die Bahn zum Stehen kam, hatte Mina Probleme sich auf den Beinen zu halten und stolperte einige Zentimeter vorwärts. Als sie wieder einen festen Stand hatte eilte sie der Schwarzhaarigen hinterher, die mit einen schnellen Gang die U-Bahn verlassen hatte. Schnellen Schrittes folgte sie ihr bis hin zu den Treppen, hinauf an die Erdoberfläche in das grelle Tageslicht und dann in eine kleine abgelegene Seitenstraße. Diese gingen die beiden Frauen entlang, bis sie zu einer robusten Stahltür kamen ohne Türknopf, die auf der rechten Seite der Gasse und farblich passend zu den dunklen verwitterten Häuserwänden war. Aufgrund dessen schien sie beinah unsichtbar und war auf den ersten Blick nicht erkennbar als Eingang. „Ist es hier?“, erkundigte sich Mina ahnungslos und blickte sich in der Umgebung um, in der nichts Außergewöhnliches zu finden war außer dem üblichen Straßenmüll auf dem Boden von Kaffeebechern, alten Papiertaschentüchern bis hin zu Fastfood-Resten. „Ja, und stelle nicht wieder so dumme Fragen.“ Mina blies ihre Wangen auf wie ein Backenhörnchen und verkniff sich jegliches Kommentar zu der ihr gegenüber erbrachten Unhöflichkeit. Die schwarzhaarige Frau zeigte sich davon unbeeindruckt und hob ihre linke Hand an die Stelle des nicht vorhandenen Türknopfes. Mit ihrem Handgelenk drückte sie leicht dagegen und die Tür schob sich beinah geräuschlos zur Seite und legte ein Treppenhaus frei, welches weiter nach unten führte. Völlig überwältigt äugelte die Rothaarige die Treppen hinunter und musterte dabei abwechselnd die aufgeschobene Tür. Ohne ein Wort zu sagen ging die Frau durch die Öffnung in der Wand und stellte sich auf die ersten zwei Stufen. „Du solltest dich beeilen. Die Tür schließt sich gleich wieder.“, erklärte sie ihr gelassen und ging einige Stufen tiefer. Kaum hatte sie etwas von der Schließung der Tür erwähnt, bewegte sich diese wieder geräuschlos. Schnell schlüpfte Mina durch den Spalt zwischen Tür und Häuserwand. Als sich die Tür komplett hinter ihr schloss, fing die Stufe unter ihr an zu leuchten. Es wirkte so, als wären an den Stufen kleine Bewegungssensoren die sich automatisch einschalteten sobald jemand die Stufe betrat. Der Rest der Treppe erlag der völligen Dunkelheit und somit war das Ende nicht erkennbar. Einige Stufen unter ihr erkannte sie gedämpftes Licht, welches durch den Körper der Schwarzhaarigen verdeckt wurde. Diese erkannte sie dank der Dunkelheit kaum, nur die Umrisse ließen sich noch vage erkennen. „Was stehst du schon wieder rum?“, ermahnte sie die Stimme der Frau, die mit jedem Wort schwächer wurde. Auch das Licht und die Umrisse von ihr entfernten sich immer mehr. Nun setzte sie ihre Beine in Bewegung und tastete und tapste jede Stufe Schritt für Schritt hinunter um nicht zu stürzen. Dabei zählte sie unbewusst jede einzelne Stufe. Als sie bei Stufe Nummer 192 angelangt war, konnte sie ein warmes angenehmes Licht, weiter entfernt sehen. Umso näher sie diesem kam konnte sie eine weitere Stahltür am Ende der Treppe und die ungeduldig wartende Frau erkennen. Erst jetzt nahm sie das Outfit von ihr wahr. Sie trug knöchelhohe schwarze Lederstiefel mit circa sieben Zentimeter Absatz, eine eng anliegende schwarze Hose mit offenen längst geschnittenen Schlitzen an der Seite, einem schwarzen Brustpanzer mit einem darunter hervor blitzenden violetten Top und einen Waffengürtel der locker um ihre Hüfte saß. „Da bist du ja endlich. Beeil dich!“ Völlig genervt von Mina rollte die Schwarzhaarige ihre Augen und stöhnte absichtlich laut. Als sie vor der Stahltür ankam, drückte die Frau neben der Tür in der Steinwand eine kleine Stelle ein. Daraufhin öffnete sich ein kleines Fenster mit einem Zahlenblock und einem Display. Mit flinken Fingern tippte sie einen achtstelligen Zahlencode ein. Kurz darauf verschwand der Zahlenblock wieder und die Stahltür öffnete sich. Ängstlich sprang die Oberschülerin einen Schritt zurück, als sich die Tür öffnete. „Keine Angst, die Tür beißt nicht!“, grinste die Frau und deutete ihr mit einer Handbewegung, dass sie vorgehen sollte. Nachdem sie voran durch die Tür ging, erhellte ein gedämpftes kühles Licht den Raum, der sich im Hellen als ein Saal oder Halle herausstellte. Getragen von 16 Säulen, jeweils acht auf jeder Seite. Beim näheren Betrachten fiel Mina der Stuck und die Malereien an den Wänden, Säulen und an der Decke auf. Zudem standen sie auf einen verspiegelten Boden, der dem Raum etwas Edles und Mysteriöses gab. Am anderen Ende des Raumes erblickte Mina einen Torbogen, hinter dem sich der Weg spaltete und in zwei verschiedene Richtungen ging. Nun übernahm die Schwarzhaarige wieder das Kommando und lief den rechten Weg entlang. An den Wänden waren kleine Öllampen, die ruhig vor sich hin flackerten und den Gang in ein angenehmes leichtes Licht einhüllten. Jeweils links und rechts erschienen nach einer gewissen Weile hölzerne Türen. Eine von ihnen war einen Spalt geöffnet und ließ ein helles Licht durchschimmern. Mit einem „da wären wir“ öffnete die schwarzhaarige Frau die Tür und ließ die Rothaarige den Vortritt. Sie erblickte einen angenehmen Raum mit einer dunklen Couchgarnitur, zwei Sesseln und einem großen Bücherregal. „Wow…“ Mina schaute sich abermals um, bis sie Schritte aus dem angrenzenden Flur hörte. Es war ihr Butler und ein junger Mann, mit einem langen schwarzen Mantel. Erleichtert atmete sie auf, als sie Edward sah und umarmte diesen. „Jessica, da bist du ja wieder. Hast ja ganz schön lange gebraucht.“, lächelte der junge Mann mit seinem Zahnpasta-Lächeln und seinen strahlenden grünen Augen. „Sehr lustig Zack! Ich war nicht alleine, deswegen dauerte es etwas länger.“, antwortete sie barsch und schaute zu der Oberschülerin herüber. „Zack oder? Ist Alex da?“, fragte Mina frech und schaute diesen ernst an. „Jess, woher kennt sie Alex?“ „Er hat sie gerettet oder so.“ „Hallo? Kann mir nun jemand sagen wo er ist?“ Mina blieb hartnäckig und ballte die Fäuste zur Unterstreichung ihrer Ernsthaftigkeit. Jessica rollte die Augen und schnaubte genervt. „Er ist entführt worden. Jedoch wissen wir nicht wo genau er sich gerade befindet oder ob er lebt.“, gestand er. Ein paar Tränen stießen der Rothaarigen in die Augen. „To…tot?“, schluchzte sie. „Das kann nicht sein. Ich werde ihn suchen, koste es was es wolle!“---------------------------------------------------------Vielen Dank an AmyAdams und -Saphira- für die Unterstützung :)Meine neue Geschichte: http://\u0001 \u0002.de/s/56f2a21e0004cfaa26a2aa75/1/Die-Begegnung :)",
            "wordcount": "1.699",
            "chapter_release": "22.03.2016",
            "chapter_number": "10"
        },
        "11": {
            "text": "Mit Tränen in den Augen, lief Mina zurück. Zu der Tür, in den Flur und dann in den riesigen Saal mit den spiegelenden Bodenfliesen. „Warte, Redhair!“ Jessica lief ihr hinterher und stoppte sie in der Mitte des Raumes, indem sie sie am Handgelenk festhielt. „Lass mich los!“ Die Stimme der Oberschülerin hatte nichts bedrohliches, obwohl sie laut durch den Raum brüllte. Sie wirkte zerbrechlich und Tränen kullerten ihr über die Wangen. „Hör mir doch mal zu. Wenn du jetzt losgehst, dann gleicht das einem Selbstmordkommando.“ Abwesend schaute die Rothaarige der Schwarzhaarigen in die Augen. Sie schien nicht ganz bei sich zu sein, weswegen Jessica sie an ihren Schultern packte und an ihr leicht rüttelte. „Hey, hörst du mir zu?“, fragte sie besorgt und musterte sie eindringlich. Mina biss sich kurz auf ihre Unterlippe. „Aber ich muss ihm doch helfen. Ich kann ihn nicht einfach im Stich lassen. Er ist mein Lebensretter.“ Seufzend ließ sie ihre Schultern los. „Du hilfst ihm aber nicht, wenn du bei dem Versuch drauf gehst. Verstehst du das nicht?“ Langsam nickte die Oberschülerin und wendete ihren Blick auf die Spiegelfliesen. Die Person in dem Spiegelbild war ihr fremd. Verweint, hilflos und beinah zerbrechlich sah sie aus. Als sie unsanft am Ellenbogen gepackt wurde, schien die Person im Spiegel uninteressant. Die Aufmerksamkeit wanderte nun zu ihrem Arm, an dem Jessica sie gepackt hatte und zurück in das gemütliche Zimmer mit der roten Couchgarnitur schleifte. Von dort aus brachte sie Mina in einen anderen Raum, der dahinter lag. Er sah auf dem ersten Blick kahl aus. Die Wände waren in einem verblassten weiß gestrichen, welche von ein paar Wandleuchten erhellt wurden. Gegenüber der Tür stand ein großes Bett und an der angrenzenden Wand ein massiver Sekretär. „Was ist das hier?“, fragte Mina und schaute sich dabei interessiert im Zimmer um. „Das wird ab sofort dein Zimmer sein.“ “Mein Zimmer?“, wiederholte sie fragend. „Ja deins. Du wirst erst einmal hier leben, bis wir wissen warum die Shadows hinter dir her sind.“ Ihre Stimme war ruhig und sachlich. Vorsichtig setzte sich die Rothaarige auf das Bett. Die Matratze gab leicht nach und fühlte sich weich an. Sie nickte. „Lass mich wissen, falls du etwas essen oder trinken möchtest. Mein Zimmer ist das Zweite von rechts.“ Sie drehte sich noch einmal kurz um, sodass ihr langer schwarzer Zopf herumwirbelte, bevor sie die Türklinke herunter drückte und aus dem Zimmer ging. „Bis später, Redhair.“ Kaum schloss sich die Tür, kippte die Rothaarige zur Seite und fiel auf die weiche Matratze. Erschöpft streifte sie sich ihre Stiefel von ihren Füßen, zog ihr Beine an und schloss ihre müden Augen. Minuten später begann sie in eine Traumwelt \u0001 \u0002 befand sich nun in einem dunklen Raum. Am Ende davon schimmerte ein kleines rotes Licht. Angezogen von dem Licht tapste sie, in der Dunkelheit, dort hin. Zaghaft griff sie nach der Lichtquelle und hielt problemlos die kleine leuchtende Kugel in der Hand. Sie war zu ihrem Erstaunen nicht heiß, sondern fühlte sich angenehm warm an. „Lilith…“, flüsterte eine Stimme düster aus der Dunkelheit. Ein kalter Schauder breitete sich über ihren Rücken aus. Verängstigt schaute sie sich um und hielt die Leuchtkugel vor ihre Brust. „Du brauchst keine Angst haben.“ Die Tonart der Stimme hatte sich verändert. Sie klang nun mysteriöser und kälter als zuvor und ließ Mina zittern. „Wer bist du?“, fragte sie mutig, aber schutzsuchend hinter der kleinen Kugel. „Erkennst du mich nicht mehr?“ Die Stimme kam näher. „Woher kennen? Nenn mir deinen Namen!“, forderte sie nun. Sie lauschte und hoffte auf eine Antwort, doch der dunkle Raum schwieg. Das leise Klacken von Schuhen hallte durch den Raum und nahm ihm die Stille. Die Schritte kamen näher und Mina drehte sich mit der kleinen Kugel im Kreis. Das rote Flackern verwendete sie, um einige Zentimeter des dunklen Raumes anzuleuchten. Plötzlich spürte sie eine Präsenz hinter sich. Schnell drehte sie sich um, doch hinter ihr war niemand. Daraufhin drang ein Wispern in ihr Ohr. „Du kennst bereits die Antwort.“ Hinter ihr stand eine schwarze Gestalt. Durch den Schein des roten Lichtes, welches sie in die Richtung der Gestalt hielt, konnte sie das Gesicht erkennen. Es handelte sich um eine Frau. Ihr Blick schien kalt und ihre langen dunklen Haare fielen ihr über das Gesicht. Mit ihrer linken Hand griff sie nach ihrem Handgelenk und musterte die Rothaarige. Ihr Lächeln versetzte ihr Magenschmerzen und brachte ihre Beine ins Wanken. Langsam sackte sie ein und entglitt somit dem Griff. Die Frau vor ihr verschmolz mit dem roten Licht und ein dunkler Schleier breitete sich an den Seiten ihres Blickfeldes aus und verkleinerte Stück für Stück ihr Sichtfeld, bis alles in völliger Dunkelheit \u0001 \u0002 einem Ruck öffnete Mina ihre Augen. Sie musste sie wieder zusammenkneifen um in dem grellen Licht der Wandleuchten etwas zu sehen. Ihre Atmung hatte sich beschleunigt und ihr Herz pochte so laut, dass sie es selbst hören konnte. Vorsichtig setzte sie sich auf und betrachtete ihre Hände. Ihr Blick fiel auf ihr rechtes Handgelenk über welches sie mit ihren Fingerspitzen glitt. Sie spürte immer noch den Griff der Frau um ihr Handgelenk, obwohl sie wusste dass es sich nur um einen schlechten Traum handelte. Verträumt schaute sie sich dann um. Das Zimmer erschien ihr immer noch fremd. Kurz fragte sie sich, ob sie sich je an ihr kleines Zimmer gewöhnen würde. Im nächsten Moment kreisten ihre Gedanken wieder um den Rothaarigen. Sie seufzte und ließ sich zurück auf die weiche Matratze fallen.-----------------------------------------------Eine weitere Geschichte von mir: http://\u0001 \u0002.de/s/56f2a21e0004cfaa26a2aa75/1/Die-Begegnung",
            "wordcount": "924",
            "chapter_release": "17.04.2016",
            "chapter_number": "11"
        },
        "12": {
            "text": "Viel Spaß beim Lesen!Bitte schreibt mir, wie ihr meine Geschichte findet und was verbessert werden \u0001 \u0002: Ich habe für die bildliche Vorstellung ein Bild von Mina als Profilbild.--------------------------------------------------------------Gefühlte Stunden lag sie so da, bis sie sich aufrappelte. Sie hob ihren roten Schopf und schaute sich erneut in ihrem Zimmer um. Ihre Beine baumelten dabei von dem Bett herunter und ihre Arme hielten den Oberkörper in einer aufrechten Position. Sie wusste nicht recht, was sie machen sollte und ließ noch einmal die letzten Tage Revue passieren. Sie war auf einer Party, sie war von Zuhause abgehauen und hatte einen Jungen geküsst. Bei dem letzten Gedanken grinste sie. All diese Dinge hätte auch ein pubertärer Teenager machen können. Sie selbst hatte noch nie eine Regel missachtet, bis an dem Tag der Studentenfete mit Lesley. „Das Schicksal bestraft diejenigen, die Regeln brechen.“, flüsterte sie. Sie zitierte ihren Vater. Damals als Kind hat er ihr ständig solche Weisheiten, so wie er sie nannte, erzählt. Und sie glaubte ihm, bis sie älter wurde und Eins und Eins zusammenzählen konnte. Sie wusste von da an, dass er lügen würde um sie vor Dummheiten zu schützen. Und daher brach sie keine Regeln –ihm zuliebe. In den letzten Jahren dann, hörte ihr Vater auf, seine Weisheiten zu erzählen. Er hörte generell auf mit ihr zu sprechen. Er bekam eine Beförderung und wurde daraufhin der Geschäftsführer eines großen Buchkonzerns. Da nun beide Elternteile genug verdienten, zogen sie um, nahmen Mina aus der Schule, engagierten einen Privatlehrer und stellten Edward ein, der bevor sie umzogen nur einen Aufgang weiter gewohnt \u0001 \u0002 schüttelte ihren Kopf, sodass ihre rote Mähne herumflog und ihre Kindheitserinnerungen verflogen. Langsam drückte sie sich von der weichen Matratze und setzte einen Fuß nach dem anderen auf den rauen Teppichboden, mit einem weiß roten gescheckten Muster. Sie tapste zu ihrem kleinen Schrank und öffnete ihn. Innen befanden sich drei Einlegeböden und eine Kleiderstange, an dem ein leerer Kleiderbügel hing. Sie schloss den massiven Holzschrank wieder und ging zu ihren Schuhen, die sie vor dem Bett abgestellt hatte. Mit einem kleinen Sprung setzte sie sich auf die Bettkante und stülpte sich ihre Stiefel über. Bevor sie zur Tür ging, legte sie einen kleinen Stopp, an ihrem Schreibtisch, ein, auf dem ein kleiner Spiegel stand. Kurz zupfte sie sich ihre zuvor herumgewirbelten Haare, vor dem Spiegel, zurecht. Strich sich, auf dem Weg zur Tür, die Kleidung glatt und öffnete dann ihre Tür. Auf dem Flur dämmerte ein warmes Licht, welches durch die Lampen an der Wand kam. Erst einmal stand sie perplex da, bis sie sich erinnerte was Jessica zu ihr sagte. Wenn sie etwas bräuchte, könne sie zu ihr kommen. Ihr Zimmer sei gleich nebenan. Neugierig blickte sie erst links neben sich, wo nur eine massive Steinwand war, und dann nach rechts, wo der Flur sich weiter erstreckte. Sie entschied sich dem Flurverlauf zu folgen, bis sie die nächste Tür sah. Sie war gute zwanzig Meter, von ihrer Tür, entfernt. Zaghaft klopfte sie an und lauschte mit einem Ohr auf ein mögliches Herein. Sie hörte nichts. Sie klopfte ein zweites Mal und wieder hörte sie nichts. Vorsichtig öffnete sie die Tür und linste, durch den Spalt der Tür, in den Innenraum des Zimmers. Am Ende des Raumes standen ein riesiges Himmelbett, mit dunkelvioletten Stoffvorhängen, und direkt daneben ein kleiner Beistelltisch. Mehr konnte sie nicht sehen, daher öffnete sie die Tür ein weiteres Stück und streckte ihren Kopf in das Zimmer. Schnell suchte sie die schwarze Haarpracht von Jessica, aber fand sie nicht. Anscheinend war sie nicht in ihrem Zimmer. Neugierig drückte sie sich, durch den Türspalt, in das Zimmer und schloss leise die Tür hinter sich. Nun sah sie das Zimmer in seiner vollen Pracht. Sie staunte nicht schlecht. Dieses Zimmer war mindestens doppelt so groß wie \u0001 \u0002 von ihr, in der Ecke des Raumes, stand das riesige Himmelbett, das sie zuvor gesehen hatte. Auch der kleine Beistelltisch stand noch da. Die Truhe am dem Bettende sah sie jedoch jetzt erst. Direkt gegenüber von dem Bett, in der anderen Ecke des Raumes, stand ein Schrankgerüst mit geöffneten Türen. Im Inneren staunte Mina nicht schlecht. Es handelte sich hierbei um einen kleinen begehbaren Kleiderschrank. Die Kleiderstange war mit den beiden Wänden verbunden, die in der Ecke aufeinanderprallten. Auf ihr hingen viele Lederjacken, ein langer dunkler Mantel, dunkle enge Jeans und sogar ein Kleid. Auf dem Boden standen kleine flache Regale, auf denen Stiefel ihren Platz gefunden hatten. Neben dem Schrank stand ein menschengroßer Spiegel, mit einem hölzernen Rahmen. Verunsichert stellte Mina sich davor. Sie musterte ihr eigenes Spiegelbild. Ihre Haut erschien ihr zu blass und ihr Körper zu schwächlich gebaut. Prüfend ballte sie ihre Faust und beugte ihren Oberarm an. Da wo ihr Bizeps sein sollte, war nur ein kleiner schwacher Hügel. Seufzend stellte sie fest, dass sie schwach war. „Ich hatte Recht!“, hallte es von hinten. Ertappt drehte sie sich um und sah Jessica, in der bereits geöffneten Tür, im Türrahmen stehen. „Du wärst bei dem Trip draufgegangen.“, erinnerte sie Mina und deutete auf ihre fehlenden Muskeln. Wie angewurzelt stand sie da und beobachtete jede Bewegung, die Jessica machte. Mehr als ein zaghaftes Nicken brachte sie nicht heraus. „Schön, dass ich Recht hatte.“ Das Ich betonte sie dabei besonders. „Sag mal, was machst du eigentlich in meinem Zimmer?“ Mit dieser Frage hatte die Rothaarige bereits gerechnet. „Ich wollte zu dir.“, versuchte sie zu erklären. „Ich war aber nicht hier.“, stellte Jessica fest. „Gib doch zu, dass du neugierig warst.“, grinste sie und kam, mit ein paar Schritten, näher. „Etwas.“, gestand Mina kleinlaut und ließ erneut ihren Blick durch das Zimmer schweifen. „Schön, oder?“, fragte Jessica. Die Ironie war deutlich hörbar. Mina nickte nur. „Wenn du dich anstrengst und dich als nützlich erweist, kannst du auch so ein Zimmer bekommen.“, grinste die Schwarzhaarige. „Wie nützlich machen?“ „Indem du tötest!“, antwortete sie schnell. „Schattenwesen natürlich, keine Menschen.“, fügte sie besänftigend hinzu, als sie Minas beängstigenden Blick sah. Erleichterte atmete Mina aus. „Obwohl, einige Menschen gehören der Schattenwelt an…“ „Also tötet ihr doch Menschen?“ Fassungslos taumelte sie einige Schritte zurück. „Ab und zu, aber das ist eher selten.“, sagte sie und machte eine beiläufige Handbewegung, mit ihrem Handgelenk. „Gewöhnst dich schon daran. Vorausgesetzt du hast die Kraft und das Zeug ein Shadow Hunter zu werden.“ „Shadow Hunter…“, wiederholte Mina leise. „Dafür muss ich die Gabe haben, Schattenwesen zu töten, oder?“, fragte sie zur Sicherheit. „Lass mich raten, dass hat dir Alex erzählt?“, hakte sie nach. Mina nickte. „Stimmt es nun?“ „Ja.“ „Gut, und wer erklärt einen zum Shadow Hunter?“ Ihre Frage ließ Jessica schmunzeln. „Oh Redhair, so neugierig?“ „Bitte verrate mir das. Ich möchte nützlich sein und…“ „…und Alex retten.“, beendete Jessica ihren Satz. Verlegen nickte sie. „Hör zu, selbst wenn du die Gabe besitzt, du könntest es nie mit den Schattenwesen aufnehmen. Dafür benötigst du ein hartes Training.“, erklärte sie ihr und schaute sie besorgt an. „Du solltest die Rettung von Alex den Anderen überlassen.“ „Kannst du mich nicht trainieren?“ Hoffnungsvoll schaute Mina sie an. „Ich weiß nicht.“ „Bitte!“, flehte sie. „Ich werde mich auch bemühen. Versprochen!“, beteuerte sie. Nachdenklich musterte Jessica sie. „Um vier im Trainingsraum. Den Flur herunter und dann links die Treppe runter. Dritte Tür rechts.“, seufzte sie und bat Mina aus ihrem Zimmer zu gehen. „Sei pünktlich und zieh dir etwas anderes an.“ „Werde ich. Und woher bekomme ich neuen Sachen?“ „Nächste Tür links.“, antwortete sie und schloss ihre Tür. Mina stand wieder auf dem Flur, mit dem gedämmten Licht. Sie schaute rechts von sich und hielt nach der nächsten Tür Ausschau. In dem dunklen Licht erkannte sie, nur schwach, die Umrisse der nächsten Tür. Zielsicher lief sie auf die Tür zu und klopfte laut an. „Herein“, schallte es durch die hölzerne Tür. Sie nahm die Türklinke und betrat den Raum. Das Zimmer war genauso groß, wie das von Jessica. Vielleicht sogar ein bisschen größer. Gegenüber von der Tür war eine riesige Magnettafel, mit vielen Bildern und schwarzen Pfeilen. Direkt davor stand Zack, mit dem Rücken zu Mina. Als sie sich räusperte, drehte er sich um und zeigte wieder sein Zahnpasta-Lächeln. „Ah, Mina. Schön dich zu sehen.“, lächelte er sie an. Bei der Begrüßung senkte er seinen Kopf leicht zur Seite, wodurch seine blonden Haare leicht zur Seite kippten. „Hallo Zack.“, nickte Mina. Sie musterte ihn. Er sah sehr kindlich aus, war aber größer als sie. „Kann ich etwas für dich tun?“, erkundigte er sich nun. „Äh… ja. Ich bräuchte neue Sachen. Ich habe derzeit nur diese hier.“ Sie blickte an sich herunter. „Verstehe.“, lachte er und ging an ihr vorbei. „Komm mal mit.“Er ging vor und sie folgte ihm. Sie liefen den Flur hinunter, zu einer kleinen Treppe, auf der linken Seite. Die Stufen hinab, kamen sie in einen großen geräumigen Flur. Sie sah sechs Türen an den Flur münden. Zwei links, drei rechts und eine Tür direkt gegenüber. Zack lief vor, zu der ersten Tür von links. Er öffnete sie und schaltete das Licht an. Vor Ihnen erstreckten sich mehrere Kleiderstangen und Regale. Auf den Stangen hingen mehrere Jacken, Kleider und Mäntel, eingewickelt in Plastiksäcken. In den Regalen standen unter anderem Schuhe und lagen diverse Shirts und auch Brustpanzer. „Das ist unser Kleidungslager. Das sind alles Sachen von ehemaligen Shadow Huntern.“, erklärte er. „Ehemalig?“, wiederholte sie fragend. „Die, die nicht zurück kamen.“ Er starrte traurig in die Leere. „Verstehe.“, murmelte sie und ging zu den Kleiderstangen. „Das ist aber nur eine Übergangslösung.“, informierte Zack sie. „Wie?“ „Das mit den Sachen hier. Sobald du offiziell zu uns gehörst, wird dir nach Maß Kleidung angefertigt. Du darfst dann sogar bestimmen, wie sie aussehen. Ziemlich cool oder?“, fügte er hinzu und lächelte. „Du hast dir deine Sachen also anfertigen lassen. Auch die, die du derzeit trägst?“ Sie betrachtete seine perfekt sitzende schwarze Bluse, mit kurzen Ärmeln, und seine lange schwarze Anzughose. Beides passte zu seinem jungen und dennoch bereits erwachsenen Wesen. „Ja.“, grinste er und zupfte an seiner Bluse. „Und ab wann gilt man als offizielles Mitglied?“, fragte Mina neugierig, während sie sich eine rotbraune Bluse aus dem Stapel Sachen zog und eine dazu passende schwarze enge Hose. „Sobald du den Test bestanden hast.“, erklärte er und zog einen schwarzen kurzen Blazer, zwischen den Kleidern, hervor. „Der könnte zu deinem Outfit passen.“ Er reichte ihr den Blazer und sie nahm ihn dankend an. „Und was beinhaltet dieser Test?“ „Ich darf da leider keine Auskunft geben.“, entschuldigte er sich und senkte leicht seinen Blick. „Kannst du mir nicht einen Tipp geben? Bitte, Zack.“, bat sie ihn. Er überlegte kurz und seufzte dann. „Mir sind leider die Hände gebunden.“ „Zack.“, flüsterte sie. „Der Rat will sehen, wie du unter einer bestimmten Situation handelst.“, flüsterte er ihr vertraulich zu. „Welche Situation?“ „Das kann ich dir nicht sagen. Vermassel es nur nicht.“, riet er ihr und lächelte leicht. „Was ist denn, wenn ich verliere?“ Neugierig schaute sie ihn an. „Wenn du verlierst, werden wir uns nicht mehr sehen. Nie wieder.“---------------------------------------------------Meine beiden anderen Geschichten:http://\u0001 \u0002.de/s/558f09f30004cfaa7632762/1/Das-Medaillionhttp://\u0001 \u0002.de/s/56f2a21e0004cfaa26a2aa75/1/Die-Begegnung",
            "wordcount": "1.848",
            "chapter_release": "24.07.2016",
            "chapter_number": "12"
        },
        "13": {
            "text": "Hallo meine Lieben!Sorry, dass ihr so lange warten musstet. Es war mal wieder die böse Motivation :DIch wünsche euch viel Spaß beim Lesen und natürlich einen guten Start in das neue Jahr :)-------------------------------------------------------Der Schleier löste sich Stück für Stück und bot Alex ein paar verschwommene Umrisse, die vor seinen Augen hin und her flackerten. Erst als er schwerlich nach oben blickte begriff er, dass er getragen wurde. Nur von wem wusste er nicht. Genauso wenig, wo er eigentlich war. Er betrachtete seine Umgebung und sah dunkle Betonwände und weißlich schimmernde Deckenlampen. Alex hatte schon immer einen ausgeprägten Orientierungssinn, jedoch half ihm dieser jetzt nicht viel. Er wurde von Gang zu Gang getragen. Und jeder Gang sah gleich aus. Das Blut schoss ihm in seinen Kopf. Er riss ihn nochmals nach oben, um wieder einen klaren Kopf zu bekommen. Es half nicht und nun wurde ihm schwindelig. „Hey… Träger! Sind wir bald da?“, fragte Alex forsch nach. Er bekam keine Antwort, stattdessen wurde er weiter stumm getragen. Er wurde in einen anderen Gang und dann eine kleine verwinkelte Treppe hinunter getragen. „Hallo?“, versuchte er es nochmal und war absichtlich nervig. Als er die letzten Stufen sah und um eine Ecke getragen wurde, blieb der unbekannte Träger stehen. Ein quietschendes Geräusch, das sich nach rostigen Metallstangen anhörte, ertönte. Mit einem Ruck wurde er dann auf den Boden geworfen. Benommen richtete er seinen Oberkörper auf. Der Dreck, von dem staubigen Boden, klebte dabei an seinem Gesicht. Als er wieder klar wurde sah er, dass er in einer Zelle war. Die noch geöffnete Stangentür wurde mit einem Quietschen geschlossen. Vor der Tür stand jemand. Es war sein Träger, der gegen dem Licht stand und somit schlecht erkennbar war. Erst als die Person einige Schritte, von der Zellentür, wegging konnte Alex sein Gesicht erkennen. Wie vermutet war der Träger ein Mann. Er hatte kurze schwarze Haare, die in dem Licht bräunlich schimmerten und dunkelbraune Augen. Unter seiner schwarzen Lederjacke war seine muskulöse Statur zu erkennen. Alexander hatte jedoch nicht damit gerechnet ihn zu kennen.„Joe?“, fragte er ungläubig und blickte in die braunen Augen seines Gegenübers. „Woher kennst du meinen Namen?“ Er blickte Alex kritisch an und zog eine Augenbraue hoch. „Joe, erkennst du mich nicht? Ich bin es Alex! Wir haben zusammen unsere Ausbildung, als Shadow Hunter, begonnen.“ Sein Träger schüttelte den Kopf, während Alex redete. „Du, Jessica und ich. Wir waren ein Team. Hast du das vergessen?“ Alex Stimme war ruhig. „Tut mir leid, ich kenne weder dich noch diese Jessica.“, stöhnte er und kam wieder näher an die Gitterstäbe. „Ich bin schon seitdem ich denken kann ein Mitglied der Schattenwesen. Und ich diene meiner Herrin gern. Mit euch Möchtegern-Weltverbesserer habe ich nichts zu tun!“, fügte er hinzu und wurde von Satz zu Satz lauter. „Möchtegern…? Sag mal, spinnst du?“, brüllte Alex ihn durch die Stäbe an. Er runzelte seine Stirn. „Du Idiot, du wurdest damals von den Schattenwesen entführt!“ Seine Stimme klang gequält. „Entführt?“ Die Augenbrauen hoben sich und eine Falte auf seiner Stirn war zu sehen. Interessiert setzte er sich, im Schneidersitz, vor das metallene Gefängnis. Kurz darauf begann Alex von damals zu erzählen. »Rückblende:Es war ein verschneiter Wintermorgen. Der Wind peitschte gegen die Scheiben des PKWs, als Joe den Wagen am Waldrand parkte. Das Team, bestehend aus Jessica, Joe und Alex, stieg aus und lief in den Wald. Sie hatten den Auftrag ihn zu überprüfen. In letzter Zeit sollten einige Shadows in dem Wald gesichtet worden sein, daher gingen sie der Spur an diesem Tag nach. Sie stapften durch den zentimeterhohen Schnee und kämpften gegen den entgegenkommenden Wind an. Nach einiger Zeit fanden sie sich auf einer kleinen Lichtung ein. Neben ihren Fußabdrücken entdeckten sie, im Schnee, Abdrücke von Pfoten, die denen von Hunden ähnelten. Sie waren jedoch größer und deformierter. In der Länge waren sie verzogen und verliefen spitz nach vorne. Neben den Abdrücken fanden sie kleine rubinrot schimmernde Blutstropfen. Joe beugte sich zu den Tropfen. „Jess, kannst du uns sagen, ob das tierisches oder menschliches Blut ist?“ Sie tippte ihn leicht auf seine Schulter und tauschte mit ihm den Platz. Sie kniete vor den blutroten \u0001 \u0002 war ein Biologiewunder. Sie konnte anhand von Farbe, Geruch und Geschmack erkennen um welches Blut es sich handelte. Forschend studierte sie einen den Bluttropfen. Sie holte einen blauen Latexhandschuh, aus ihrer Jackentasche, heraus und nahm den durchtränkten Schnee mit dem Blut zwischen Daumen, Zeige –und Mittelfinger. Sie rieb den Schnee zwischen ihren Fingern bis er sich leicht verflüssigte und schnupperte dann an dem Blut. „Das Blut ist noch recht frisch, da es noch seine typische helle Farbe hat. Es riecht etwas eisenhaltig.“ Sie hielt kurz inne und leckte dann über ihren Daumen. „Das ist eindeutig Menschenblut“, erklärte sie. „Mensch Jess, woher weißt du das immer so genau?“, fragte Alex neugierig und schaute auf ihren blutigen Handschuh. „Menschenblut schmeckt nur leicht eisenhaltig und hat einen süßlichen Beigeschmack. Das Blut von Tieren jedoch schmeckt kräftiger und enthält mehr Eisen.“, erklärte sie. „Das habe ich dir aber schon mal erklärt.“, fügte sie genervt hinzu. „Du und deine guten Geschmacksknospen“, witzelte Joe. „Wir sollten uns jetzt nicht damit aufhalten, sondern das menschliche Opfer finden und seinen Mörder“, sagte Jessica und stand auf. Zusammen folgten sie den Abdrücken im Schnee. Dabei mussten sie sich beeilen, da es wieder angefangen hatte zu \u0001 \u0002 eine viertel Stunde und fünf Zentimeter Neuschnee später kamen sie an eine Höhle an, in der die Spuren endeten. „Hier ist also ihr Versteck!“, rief Alex und stürmte in die Höhle. Kurze Zeit später verschwand er in der Dunkelheit. „Warte auf uns!“ Joe und Jessica rannten ihrem Kameraden hinterher. Sie fanden ihn im Inneren der Höhle, mit gezogenem Schwert. „Alex, was sollte das?“, meckerte Jessica und verstummte kurze Zeit darauf. Sie schaute vor Alex, wo mehrere leuchtende Augen in der Dunkelheit aufblitzten. Zudem lag ein lebloser Frauenkörper auf dem Boden, dessen linkes Bein fehlte und nur einige Meter von ihr entfernt, zerfetzt, da lag. „Macht euch bereit“, befahl Alex. Jessica zog ihre Peitsche und Joe holte seine Pistole raus. Kurze Zeit darauf sprangen die Shadows aus ihren Verstecken und griffen die Drei frontal an. Joe schoss bereits zwei von ihnen in der Luft ab und Jessica holte einen mit ihrer Peitsche auf den Boden. Alex sprang einigen entgegen und schnitt dabei einem den Kopf ab. Übrig blieben noch mindestens fünfzehn Stück, die das Team nun einkreisten. Die Drei formierten sich und stellten sich mit den Rücken beisammen. „Jess, du nimmst die zu deiner rechten. Joe, du die zu deiner linken und ich die in der Mitte!“, befahl Alex und stürmte auf die fünf Shadow-Dogs, vor sich. Er wehrte die Klauen mit seinem Schwert ab und schnitt im Gefecht einem der Bestien das Bein ab, sodass es taumelte. Joe lud seine Pistole und visierte die Bestien an. Einem Shadow-Dog schoss er in das linke Auge. Die Bestie fiel sofort zu Boden. Jessica spielte derweil Dompteur und peitschte die Shadow-Dogs zur Seite. Nach kurzer Zeit waren die drei völlig außer Atem. Es waren jedoch immer noch zu viele Bestien die sie umzingelten. Alex schaute in dem Eifer des Gefechts einige Male zu seinen Kameraden. „Ich habe eine Idee!“, keuchte er. „Jess, kannst du die Bestien vom Ausgang wegpeitschen und Joe du musst sehr treffsicher sein!“, fügte er hinzu. „Das sind doch nur Affen“, schnaubte Jessica und fügte noch „Na klar bekomme ich das hin!“, hinzu. Nun meldete sich Joe zu Wort. „Sag mal, mein Freund für wen hältst du mich?“ lächelte er. „Ich bin der beste Schütze!“, prallte er. Nun musste Alex grinsen. „Gut! Jess, du musst die Bestien vom Ausgang wegpeitschen, damit wir wieder aus der Höhle rennen können. Also halte sie auf Abstand!“, befahl er. „Und Joe, mein Meisterschütze, dich brauche ich als meine Deckung.“ „Was hast du vor?“ Ein Peitschenhieb ertönte. „Siehst du den Steinbogen über den Ausgang? Mit ein paar gut gesetzten Hieben müsste ich den zum Fall bringen können!“ Alex grinste während er die weiteren Angriffe mit seinem Schwert abwehrte. „Du willst die Bestien in der Höhle einschließen?“ Joe’s Frage klang ironisch. „Stellt euch schnell hinter mich!“, rief Jessica die bereits einige der Bestien vom Ausgang weggepeitscht hatte. Es war eine Rettungsgasse entstanden, die zu dem Ausgang mit dem Steinbogen führte. „Perfekt“, rief Alex und stürmte zum Ausgang. Er hielt sein Schwert bereit zum Schlag. „Schnell, raus mit euch!“, befahl er und winkte seine Kameraden zu sich. Sie gehorchten und eilten schnell zu ihren Kamerad. Joe blieb direkt hinter ihm stehen und schoss auf alle Shadow-Dogs die sich Ihnen näherten. Jessica hielt sich dabei an seinen Jackenzipfel fest. Alex rammte das Schwert mit voller Wucht zwischen den Spalt zweier riesiger Felsbrocken. Als er es langsam rauszog kullerten einige Kiesel herunter.“Versuche es nochmal!“, ermutigte Joe ihn. Er nickte und wiederholte seinen Schlag. Dieses Mal kam ihm einer der Felsbrocken beim Herausziehen entgegen. „Vorsicht!“, rief er automatisch und wich dem Brocken aus. Dieser fiel zu Boden und begrub einen der Bestien unter sich, die gerade auf Joe und Jessica zulief. Der Aufprall ließ die restlichen Steine wackeln und sie löste sich aus der Wand. Schnell rasten sie nun alle nach unten. „Pass auf!“ Joe stand direkt unter den Bogen, der gerade zum Brechen ansetzte. Blitzschnell kam Alex angerannt und riss Joe mit sich. Kurz darauf fiel der Steinhagel vor den Ausgang und versperrte den Bestien den Weg. Erleichtert atmeten alle aus. „Das war echt knapp.“, flüsterte Jessica. Die Besorgnis stand ihr förmlich im Gesicht. „Keine Sorge, ist doch nichts passiert.“, versuchte Joe sie zu beruhigen. Für einen kurzen Moment war es totenstill. Plötzlich hallte ein lautes Klatschen durch den Raum. Alex wich schlagartig zurück, als Joe eine Ohrfeige bekam. „Nichts passiert“ murmelte Jessica und funkelte Joe mit bösen Augen an. „Du wärst eben fast unter Steinen begraben worden!“ Ihre Stimme wurde nun lauter. „Ich habe ihn doch gerettet, also beruhige dich.“ Alex versuchte sie zu besänftigen. „Sofort hinsetzen, sonst bekommst du auch noch eine verpasst!“, schimpfte sie. Schnell setzte er sich brav hin. Sie musste bereits seit einigen Stunden in der Höhle gewesen sein, da bereits die Sonne unterging und die Abendröte das Höhleninnere erleuchtete. Dieses gab Jessicas Tränen preis, die ihr über den Wangen liefen. „Ach, Jess“, flüsterte Joe liebevoll und streichelte ihren Handrücken. „Ich…“, stammelte sie. Er zog sie schnell zu sich und umarmte sie. Automatisch legte sie ihren Kopf an seine Brust. Alex merkte, dass dies ein wichtiger Moment für beide war. Er stand daher leise auf und ging einige Meter weg um ihnen den nötigen Platz zu geben. Doch die Ruhe wurde gestört, als ein lauter Schrei ertönte. Alex drehte sich um. Entgegen der Abendröte stand eine Frau da. Sie hatte ein langes Seil in der Hand und zog daran. Am anderen Ende war Jessica, die von dem Seil umschlungen wurde. „Wie…?“, ratlos schaute Alex Joe an, der anscheinend genauso wenig Ahnung hatte wie er. „Oh wie unhöflich.“, trällerte die Frau. „Ich habe mich ja gar nicht vorgestellt.“ Sie kicherte und ihre blonden Locken fielen ihr auf die Schulter. „Mein Name ist Lucy und muss jetzt einen von euch mitnehmen.“ Sie lachte wieder. „Was willst du von uns?“, schrie Alex sie an. „Ich, gar nichts. Aber meine Herrin wünscht sich einen Shadow Hunter. Und ich kann Ihr den Wunsch doch nicht abschlagen.“ „Also bist du eine von denen?“ Joe stand langsam auf. „Das klingt so böse. Aber ja, ich gehöre zur Schattenwelt. Und nun verzeiht, ich muss meinen Job erledigen.“ Sie lächelte und zog erneut an dem Seil. „Na komm!“ Jessica strampelte umher. „Vergiss es!“, schrie sie. „Du lässt sie jetzt sofort frei!“ Joe hob seine Pistole hoch und visierte die Frau an. „Ansonsten schieße ich“, fügte er drohend hinzu. Alex zog nun demonstrativ sein Schwert. „Sie sind in der Unterzahl. Wenn sie aufgeben, dann lassen wir sie gehen.“ Lucy fing an zu lachen. „Ihr denkt echt, ich wäre alleine.“ Kurz darauf ertönte ein Knurren, aus der Ecke. Zwei Shadow-Wolves kamen aus der Dunkelheit empor. „Wie ihr seht, bin ich nicht alleine. Ich habe meine zwei Wölfchen mitgebracht, die gerne Spielen möchten.“ Die beiden Jungs tauschten Blicke miteinander. „Wir schaffen das“, flüsterte Alex. Joe antwortete nicht. Er starrte nur in die Augen von Jessica und ließ seine Waffe fallen. „Nimm mich stattdessen.“ „Was soll das?“ Alex schaute verwundert Joe an. „Ein Freiwilliger!“ Euphorisch klatschte Lucy in ihre Hände. Sie ließ das Seil fallen. Joe lief langsam auf Lucy zu und schaute dabei abwechselnd zwischen Jessica und Lucy. Er blieb kurz vor der Blonden stehen und sie lächelte ihn kokett an und legte eine Hand auf seine Schulter. „Braver Junge“, flüsterte sie ihm in sein Ohr. „Finger weg!“, zischte Jessica. Nun mischte auch Alex sich ein und stürmte mit dem Schwert auf die Frau zu. Schnell wich sie aus und schnipste mit ihren Fingern. „So nicht“, sagte sie und schickte ihre beiden Bestien auf Alex los. Dieser hatte sichtlich damit zu tun die Angriffe abzuwehren. „Komm, lass uns verschwinden.“ Lucy schwang sich an Joe’s Hand und zog ihn dann mit sich. Besorgt schaute Joe auf Jessica und Alex. „Bitte rufe deine beiden Wölfe zurück! Ich komme doch freiwillig mit“, versuchte er sie zu überzeugen. „Ja, aber er sieht das anders.“ Sie zeigte dabei auf Alex, der mit den beiden Bestien zu tun hatte. „Und was ist mit ihr?“ Sein Blick ging zu Jessica. „Ich komme nur mit, wenn ihr nichts passiert!“, fügte er hinzu. Lucy schaute Joe an und ihre blauen Augen blitzten auf. Dann pfiff sie und die beiden Bestien schaute sie kurz an. „Nur ihn!“, befahl sie. Die Bestien widmeten sich wieder Alex. „Was soll das? Hilf mir lieber!“, rief Alex. „Es tut mir leid. Bitte passe auf Jessica auf.“ Mit diesen verabschiedete sich Joe und folgte der blonden Lucy, in die Dunkelheit.«",
            "wordcount": "2.299",
            "chapter_release": "31.12.2016",
            "chapter_number": "13"
        },
        "2": {
            "text": "Auf der Flucht vor dieser Bestie trugen ihre Beine sie bis in ein abgelegenes Stadtteil von London, in denen es viele verwinkelte und kleine Gassen gab. Das war sicherlich einer der vielen Gründe weswegen dieser Stadtteil als krimineller Brennpunkt Londons galt, in denen Schmuggel und Morde zur Tagesordnung gehörten. Ausgerechnet eine gebildete Oberschülerin, aus gutem Hause, hatte es in diese Gegend verschlagen. Sie musste ständig an das tragische Ende der Studentenparty denken. Obwohl die dort verstorbenen Menschen ihr völlig unbekannt waren, kullerten ihr Tränen über ihr Gesicht. Ihre Gedanken galten auch ihrer Freundin, von der sie nicht wusste ob sie es auch geschafft hatte, diesem blutrünstigen Geschöpf, zu entkommen. Und was war diese Bestie überhaupt und vor allem was wollte es? Wieso tötet es Menschen? All diese Fragen schwirrten ihr im Kopf als ihre Gedanken von einem Geräusch gestört wurden. In der Gasse, in der sie sich zurzeit befand, vernahm sie ein Geräusch, in dessen Richtung nur eine alte Mülltonne stand. Sie nähert sich dieser alten zerbeulten Tonne, aus dessen inneren das Geräusch zu scheinen kam. Sie öffnet den nassen und verdreckten Deckel, langsam mit ihrem Daumen und Zeigefinger. Als sie das Innenleben nach einigen Zentimeter erblickte, sprang ihr ein kleines haariges Tier entgegen, gegen ihre linke Hand mit der sie den Deckel festhielt. Sofort schrie sie panisch auf, bis sie bemerkte, dass dieses Tier vor der sie Angst hatte lediglich eine Ratte war, die sich wohl an den Essensresten in dieser Mülltonne ernährt hatte, bis sie von ihr gestört worden ist. Sofort schoss helle Erleichterung durch ihren Körper. „Es war nur eine Ratte, nicht diese Bestie“ dachte sie sich. Vielleicht wird sie auch gar nicht mehr verfolgt und vielleicht sollte sie langsam mal nach Hause in das East-Wood Viertel, zu ihren Eltern begeben. Diese haben bestimmt noch nicht einmal gemerkt, dass sie weg war. Ihre Eltern sind die typischen Geschäftsleute, der Vater Inhaber eines großen weltweit erfolgreichen Buchverlages und die Mutter Rechtsanwältin. Beide zu beschäftigt sich mit ihrer fast erwachsenen Tochter und auch einzigen Kind zu befassen. Das rothaarige Mädchen ist es gewohnt, nicht beachtet zu werden. Aber da ist noch Edward der Gärtner, Hausmann und Chauffeur der Familie, der als 'Mädchen für Alles' treffend bezeichnet werden konnte. Er ist neben Lesley Minas einziger Ansprechpartner und auch engster Freund. Er arbeitete schon seit ihrem fünften Lebensjahr bei ihrer Familie. Sie beschloss sich in Richtung Zuhause zu bewegen. Sie lief die letzten zwölfeinhalb Meter die Gasse hinunter und kam an eine schlecht beleuchtete Straße an. Sie hatte nicht die geringste Ahnung, wo genau sie sich gerade befand. Sie bog die Straße links ein und folgte dem geradlinigen Straßenverlauf. Nach einer Weile hatte sie das unbehagliche Gefühl verfolgt zu werden, daher drehte sie sich einige Male hastig um. Da Niemand in Sichtweite war, wirkte dieses Verhalten eher paranoid. Einige Meter später bekam sie wieder dieses mulmige Gefühl in ihrer Magengegend, das Selbe welches sie schon auf der Party verspürte, kurz bevor dieses Drama passierte. Da ihr dieses Gefühl nicht geheuer war, beschleunigte sie ihren Schritt auf das Doppelte, welches schon fast dem Rennen glich. Ihr Atem beschleunigte sich und ihr war die Panik ins Gesicht geschrieben. Und wie erwartet bildete sich fünfzehn Meter vor ihr entfernt, im Lichtkegel der Laterne ein dunkler Schatten inmitten des Lichtes. Der Schatten fing langsam an, sich von dem platten Asphalt zu erheben und formte eine tierähnliche Gestalt. Sie konnte sogar das Kratzen der Klauen auf dem harten Beton hören. „Weg von hier!“, schoss es Mina schlagartig durch den Kopf. Sie fing an einige Schritte nach hinten zu gehen, um Kehrt zu nehmen, bevor das Tier seine vollendete Form annahm und sie dann sicherlich verspeisen möchte. Als sie gerade ihren Kopf nach hinten drehen wollte, spürt sie einen warmen, schon fast dampfartigen Atem hinter sich. In Schreckstarre drehte sie sich langsam um. Eines dieser Geschöpfe stand bereits hinter ihr, über sie gebeugt.--------------------------------------------------Meine andere Geschichte: http://\u0001 \u0002.de/s/558f09f30004cfaa7632762/1/Das-Medaillion",
            "wordcount": "662",
            "chapter_release": "02.08.2015",
            "chapter_number": "2"
        },
        "3": {
            "text": "„Jetzt bin ich dran.“, kam es der rothaarigen Oberschülerin in der Kopf. Sie hätte nicht gedacht, dass ihr Leben so schnell enden würde und das obwohl sie noch nicht viel erlebt hatte. Sie war doch gerade mal 17 Jahre alt, hatte noch nie einen Freund gehabt und sonst hätte sie sich ihr Leben noch etwas länger vorgestellt. Sie wusste, jetzt könne sie nicht mehr fliehen, das würde sie nicht schaffen. Daher schloss sie langsam ihre rehbraunen Augen, in der Hoffnung es ginge schnell vorbei und das es nicht zu schmerzhaft würde. Das Schattengeschöpf holte langsam mit seinen Klauen aus. Danach vernahm Mina nur noch das Surren eines Schwertes. Ratsch. Zögerlich öffnet sie ihre Augen und nahm erstaunt war, dass die Bestie, die Mina eben noch fressen wollte, in der Mitte zerspalten zu ihren grau weißen Turnschuhen lag. Eine kurze Schrecksekunde später nahm sie den rothaarigen jungen Mann wahr, der sie mit seinen kristallblauen Augen fixierte. War er ihr Retter, der diese Bestie zur Strecke brachte? \"Geh aus dem Weg!\", schrie er und stürmte plötzlich mit seinem Schwert auf das rothaarige Mädchen zu. Reflexartig duckte sie sich und wurde nur knapp von seinem, für ihn viel zu großes, Schwert verfehlt. Perplex drehte sie ihren Kopf um 90 Grad nach links, um das Ziel seiner Klinge zu erblicken. Diese hatte sich in den Schädel eines dieser Schattengeschöpfe gebohrt. Da fiel ihr wieder ein, dass sie eigentlich kehrt machen wollte, um vor eines dieser Bestien zu fliehen. Er hatte ihr also schon wieder das Leben gerettet, aber wieso und wie machte er das? \"Da..danke\", murmelte sie. Sein Schwert fing langsam an zu schrumpfen und er steckte nun sein dolchgroßes Schwert in seine Messerhalterung, die er an seinem rechten Oberschenkel befestigt hatte. \"Wo wohnst du?\" \"Ähh.. East-Wood-Viert..\" \"Komm ich bringe dich nach Hause.\", unterbrach er sie einfach. Immer noch ganz neben sich lief sie tapsig neben dem Rotschopf her. Ihre Beine fühlten sich schwer an. \"Danke, dass du mich gerettet hast.\", versuchte Mina das peinliche Schweigen zwischen ihnen zu brechen. \"Gern geschehen.\", antwortete er ihr nach einigen Sekunden Bedenkzeit. \"Ich bin übrigens Mina O' Nelly. Was sind das für Viecher, die mich vorhin töten wollten?\" \"Schattengeschöpfe, sogenannte 'Shadows'. Sie leben in der Dunkelheit und ernähren sich hauptsächlich von Blut um ein Level-Up zu erhalten. Mein Name ist übrigens Alexander.\", erklärte ihr der Rothaarige. \"Level-Up?\", fragt Mina ungläubig. \"Klingt so ähnlich wie bei einem Videospiel.\", fuhr sie fort. \"Ja so ähnlich, bloß dass dieses Videospiel nicht fiktiv, sondern real ist. Die Shadows ernähren sich von dem Blut ihrer Opfer und werden dadurch stärker. Bei einer gewissen Summe an Opfer verändern sie ihre Form, das nennen wir 'Dark Revolution'. Diese bewirkt, dass der Shadow seine Grundform ändert und somit an Fähig -und Fertigkeiten zunimmt. Bis jetzt sind uns erst zwei Formen bekannt. Die Grundform, der du bereits begegnet bist, dem Shadow-Dog, und der Weiterentwicklung, dem Shadow-Ape.“Während der Beschreibung, waren die beiden bis zu dem Haus des Teenagers gelaufen. Vor dem Tor des Anwesens, der Familie O' Nelly, blieben sie stehen. Alexander riss seine Augen auf und formte ein O mit seinem Mund. So ein riesiges Grundstück hatte er noch nie gesehen. \"Hier wohnst du?\" \"Jap, das ist mein eher weniger bescheidenes Zuhause\", hauchte Mina, mit einem Grinsen auf den Lippen. Kurz darauf kramte sie in ihrer kleinen blauen Umhängetasche nach dem passenden Schlüssel, für das viel zu große Metalltor. Nach ewigem Suchen, fand sie den passenden Schlüssel. Er rastete mühelos ein und endlich öffnete sich die massive Stahltür. Dahinter befand sich eine große Auffahrt, die sich bis zum Villa ähnlichen Anwesen erstreckte, ummantelt von prachtvollen Blumen und Sträuchern, die in verschiedenen Formen kunstvoll beschnitten waren. Der Weg bis zur Eingangstür war steil, da das Anwesen auf einem kleinen Hügel gelegen war. An der Tür angekommen öffnete Mina die Tür, die geräuschlos Einlass gewährte. Sie standen nun im Flur, der eher an eine Eingangshalle eines Luxushotels glich. Alles sah steril und recht gehoben aus, aber dennoch sehr modern. Überall hängen kunstvolle Gemälde an den Wänden, die aussahen als seien sie einem Kind entsprungen. Mina ging ein paar Schritte Richtung Treppengeländer, drehte sich um und hauchte nochmals ein „Danke“. „Wenn du möchtest, kannst du hier über Nacht bleiben, immerhin ist es schon sehr spät.“, lächelte sie ihm zu. \"Danke für das nette Angebot, aber weder ich noch du sollten die Nacht hier verbringen. Ich hatte dich nur nach Hause gebracht, damit du deine Sachen packst.\", antwortete er ihr. Für einen Moment starrte sie ihn nur mit verschränkten Armen und hochgezogenen Augenbrauen an. „Ich soll also wieder mit dir kommen?“, pampte sie ihn an. „Ja das sollst du.“ „Wieso? Ich dachte du wolltest mir helfen nach Hause zu kommen und jetzt wo wir hier sind, willst du mich dazu zwingen wieder zu gehen?“ Das Mädchen war am Boden zerstört, hatte sie doch geglaubt er sei ihr Retter. „Hör mir zu.“, begann er. „Ich will dir nichts Böses, es geht hierbei um deine Sicherheit und um dein Leben. Die Shadows haben es offensichtlich auf dich abgesehen und den Grund würde ich gerne herausfinden, jedoch benötige ich dafür deine Hilfe. Verstehst du nun den Ernst der Lage nicht?\", versuchte er ihr zuzusprechen. Dabei lag eine Warmherzlichkeit und zugleich Sachlichkeit in seiner Stimme. „Für wie lange?“, fragte sie spontan und hielt sich an dem Treppengeländer fest. \"Ich weiß nicht… \", fing der Rotschopf an und wurde dabei von ihr unterbrochen. „Okay“, ich komme mit, aber nur wenn du mir versichern kannst, dass meiner Familie nichts passiert.\" \"Ich werde dafür sorgen, dass sie hier sicher sein können.\", versichert er ihr. \"Miss O' Nelly sie werden uns wieder verlassen?\", hallte es plötzlich aus der Ecke des mit Marmor gefliesten Flurs. Edward schnellte aus der dunklen Ecke und zeigte sich Mina und ihrer kürzlichen Bekanntschaft. Er harrte dort bereits seit einigen Minuten und hatte daher das Gespräch der Beiden mit angehört.---------------------------------------------------------Danke AmyAdams für deinen lieben \u0001 \u0002 ein paar Kommentare :)*Bestechungskekse hinstell*",
            "wordcount": "1.041",
            "chapter_release": "05.08.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "\"Eddie, ja leider. Ich werde für eine Weile nicht hier sein.\", entgegnet sie dem Haushälter. \"Ich werde ihre Koffer packen, wenn Sie es wünschen. Und machen Sie sich keine Sorgen, ihren Eltern werde ich ausrichten, Sie seien mit einer Freundin auf einer Studienreise.\" \"Danke, Edward. Meine Koffer packe ich jedoch selbst.\" Schnell drehte sie sich in die Richtung der ersten Stufe und stapfte schnell die Stufen hoch. Dabei ließ sie Alexander und Edward alleine in dem geräumigen Flur zurück. Oben angekommen lief sie geradewegs in ihr Zimmer, das gegenüber der Treppe lag. Es war ein geräumiges Mädchenzimmer mit rosaroten Blümchenmustern an der Wand und einem riesigen Himmelbett, welches in der Mitte des Raumes stand. Gegenüber dem Bett war eine Schiebetür, die in den begehbaren Kleiderschrank des Mädchens führte. In diesem befand sie sich derzeitig und holte aus einer Nische einen großen roten Hartschalenkoffer hervor, den sie Sekunden später auf ihrem Bett aufklappte. Kaum fünf Minuten später waren ihre Habseligkeiten, für die nächsten zwei Wochen in den Koffer gepresst. Sie schleifte ihren Koffer von ihrer geblümten Bettdecke und rollte ihn zügig zum Ende ihres Zimmers. Die Tür schloss sie behutsam hinter sich zu, obwohl sie wusste, dass niemand außer Edward und Alexander unten auf sie warteten. Ihr Vater war bei einer Geschäftsfeier, wo sich mehrere Verlagsvertreter aus aller Welt trafen, und ihre Mutter auf einer Dienstreise in den Vereinigten Staaten. Wahrscheinlich verteidigte sie in diesem Moment ihren Mandanten und warf mit Paragraphen um sich, um dessen Unschuld zu beweisen. Bei dem Gedanken kullerte ihr langsam eine Träne über ihre rechte Wange. Sie war immer alleine mit Edward. Nie hatten ihre Eltern Zeit für sie und wenn sie mal da waren, interessierten sie sich nur, wie es um die Noten ihrer Tochter bestellt war. \"Miss, soll ich Ihnen ihren Koffer abnehmen?\", holte Edward sie zurück in die Realität. \"Äh.. ja gerne. Danke, Edward.\", antwortete sie in einem langsamen Ton und übergab ihm ihren schweren Koffer. \"Ich ziehe mir noch kurz ein paar trockene Sachen an. Es dauert auch nicht lange.\" \"Ich warte dann unten auf sie, Miss.\", verkündete Edward. Der im schwarzen Frack gekleidete Mann lächelte daraufhin nur und schritt die Stufen hinunter. Als sie seinen Rücken sah, der sich immer mehr von ihr fort bewegte, setzte sie auch ihre dünnen Beine in Bewegung. Sie drehte sich vollem Mut um und betrat noch einmal ihr Zimmer. Sie zog sich als Erstes ihre verfärbten Schuhe und danach ihre durchnässte cremefarbene Seidenbluse und die schwarze Hose aus. Sie beschloss sich stattdessen ein schlichtes weißes Tank-Top anzuziehen, kombiniert mit einer schwarzen Lederjacke, einer schwarzen Röhrenjeans und darüber dunkelgraue Boots. Sie selbst fand sich bei der Betrachtung ihres Outfits, im ein Meter und neunzig großen Spiegel, gut angezogen, für einen Trip mit einem Unbekannten. Schnell band sie ihr dickes Haar noch mit einem schwarzen Gummi zu einem Zopf zusammen. Zufrieden mit ihrem Werk hüpfte sie die Treppe hinunter, wie ein kleines Kind, dass sich auf einen lang ersehnten Freizeitparkbesuch freute. Unten angekommen sah sie den Rothaarigen, wie er den Flur ungeduldig auf und ab ging. Mit einem leichten Schmunzeln im Gesicht beobachtet Mina dieses lustige Verhalten. \"Ich bin soweit, von mir aus können wir los.\", sagte sie mit einer zuckersüßen Stimme und schwenkte damit seine Aufmerksamkeit auf sich. Er bewegte elegant seinen Körper zur Tür, dabei sein Blick weiterhin auf sie gerichtet, öffnete die Haustür und verbeugte sich höflich vor ihr und zeigte mit seiner Handfläche zu dem sternenklaren Himmel. \"Nun denn, dann lass uns gehen.\" Dabei fing er unbewusst an zu lächeln. Sie bewegte sich in seine Richtung und ergriff seine Hand. Sie war etwas größer als die Ihre und strahlte eine angenehme Wärme aus. Immer noch lächelte er sie aufrichtig mit seinen blau funkelnden Augen an. Die Zeit stand still. Als Edward um die Ecke trat mit ihren roten Koffer, zog Mina ruckartig ihre Hand zurück. Mit einer leichten Röte im Gesicht schaute sie dem silberhaarigen Mann, der ihren Koffer hielt, an und versuchte vergeblich ein paar passende Worte zu finden. \"Da.. danke, könntest du mir auch meine kleine Tasche bringen? Die blaue mit dem silbernen Streifen an der Seite?\" \"Gewiss doch.\" Er ging zum Treppengeländer und bückt sich um die kleine blaue Tasche vom Boden aufzuheben und überreicht ihr diese zusammen mit ihrem Koffer. \"Wir müssen nun wirklich los.\" Mit ernster Miene hielt Alexander dem Mädchen die Tür auf. Draußen, vor der Tür, angekommen blieb sie dann mit zitternden Knien stehen. \"Was ist los?\", harkte Alexander besorgt nach. \"Ma.. agen. Mein Magen. Dieses Gefühl, es ist wieder da.\", stammelte sie und wurde schlagartig kreidebleich. \"Shadwos…\", knurrt er. Er schob sie merklich zurück und beobachtete dabei aufmerksam die Gegend. Dabei wanderte seine Hand zu seinem Oberschenkel, zu seiner schwarzen Messerhalterung, in dem sein Dolch steckte. Ein glucksendes Geräusch ertönte plötzlich, jedoch nicht von draußen, sondern es kam aus dem Haus. \"Edwaaaard!\", schrie Mina schlagartig. Sofort stürmte sie zurück zur Tür und lief, wie von der Tarantel gestochen, durch die Zimmer, die allesamt an den Flur angebunden waren. Im Wohnzimmer traf sie dann den 49-jährigen, der in der Ecke gepresst stand und mit seinem zitternden Zeigefinger in Richtung der Veranda zeigte.\"Ein Shadow-Dog. Komm mit mir, Edward.\", presste die Rothaarige hervor und reichte dem älteren Mann die Hand. Dieser ergriff zittrig ihre Hand und folgte ihr langsam zum beleuchteten Flur. Dabei fixierte sie mit ihren Blick die Verandatür, die dieses Scheusal von ihnen trennte.-------------------------------------------------------Danke Sharon für dein Kommentar :)Und die Anderen? -alle schön fleißig kommentieren XD*Eierkuchen hinstell*Meine erste FF. Könnt ja mal reinschauen ;)http://\u0001 \u0002.de/s/558f09f30004cfaa7632762/9/Das-Medaillion",
            "wordcount": "969",
            "chapter_release": "09.08.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "Schritt für Schritt liefen die beiden rückwärts dem Licht entgegen. Langsam beobachte sie wie die Tür zur Veranda, sich Millimeter für Millimeter öffnete. Nahezu geräuschlos gleitet sie Stück für Stück auf. Die beiden haben es nach einer gefühlten Ewigkeit in den lichtdurchfluteten Flur geschafft. Das Licht brannte in ihren Augen, weswegen sie ungewollt die Augenlider zusammen kneifen musste, um das rege Treiben der Tür weiterhin im Blickfeld zu haben zu können. Der Magen des Mädchens fing schlagartig an zu vibrieren. 'Es sind mehrere hier.', fährt es ihr durch den Kopf. Nun ließ sie zaghaft die Hand von Edward los und flüstert ihm zu \"Gehe raus zum Alexander, dem rothaarigen Jungen. Sag ihm, dass ein Shadow im Haus ist.\" Schnell machte sich der Mann auf, der Anweisung des Mädchens zu folgen. Er rannte, so gut er konnte, nach draußen und suchte Alexander. Dieser befand sich im Vorgarten der Villa und durchkämmte diesen auf der Suche nach Eindringlingen, als er plötzlich von Edward unterbrochen wurde. \"Miss O‘Nelly benötigt ihre Hilfe.\", keuchte er von weitem. Alexanders Gesicht wurde schlagartig blass. \"Wo ist sie?\" \"Noch im Haus.\" Kaum sprach Edward dies aus, wurde er von dem Jungen fast umgerannt. Er sprintete zum Haus zurück. Dort angekommen trat er leichtem Schrittes in die Eingangshalle, das Schwert ausgefahren vor seinem Körper haltend. Leise schlich er dem Gang entlang und flüsterte dabei mehrmals ihren Namen. Erst lief er geradewegs in das Wohnzimmer, welches eine offene Küche besaß. Sofort fiel ihm auf, dass die Tür zur Veranda offen stand. Er verließ das Zimmer wieder und beschloss oben weiter nach ihr zu suchen. Darauf bedacht keine lauten Geräusche von sich zu geben, ging er die Stufen hoch. Oben angekommen hörte er ein Keuchen vom Zimmer gegenüber. Er näherte sich der Tür, die einen Spalt offen stand und öffnete diese, ein weiteres Stück, um durch den Zwischenraum der Tür und des Rahmens zu passen und im Zimmer zu verschwinden. Er befand sich in einem weißen geräumigen Raum wieder, dessen Wände Blümchenmuster zierten. Plötzlich ertönte ein Keuchen in Nebenraum, gepaart mit einem Klacken auf dunklem Parkett. Zum Schutz suchte er Deckung neben dem zwei Mal zwei Meter großen Himmelbett. Langsam bewegte er sich in das Nebenzimmer, dort beobachtete er einen Shadow-Dog, der inmitten von Frauenunterwäsche hockte. Alex trat in das Zimmer. Durch das Klacken seiner Schuhsohle auf dem Holz, drehte sich der Shadow schlagartig in seine Richtung und staß einen dumpfen Schrei aus und fletschte danach über seine spitzen Zähne mit seiner Zunge. Er nahm Anlauf und stürmte auf den Jungen zu, dieser holte mit seinem Schwert aus und erschlug mühelos, mit einem Hieb, das Schattengeschöpf. \"Mina bist du hier irgendwo?\", flüsterte er. Eine Tür öffnete sich und gab ein eingebautes Regal frei, in dem sich normalerweise Kleider aufgehangen nebeneinander, befanden. Dort schaute das rothaarige Mädchen hervor und freute sich sichtlich, Alex zu sehen. Sie stieg aus dem Regal und stürmte in seine Arme. Etwas überrascht über ihre Reaktion, jedoch erleichtert sie unversehrt zu sehen schlang auch er jetzt seine Arme um sie und vergrub seine linke Hand in ihrem blutroten Haar. \"Ist dir nichts passiert?\", vergewisserte er sich nochmal. \"Mir geht es gut, ich hatte bloß Angst und habe mich deswegen hier versteckt. Wie geht es Edward?\" \"Ihm geht es gut, er müsste draußen warten.\" Die Beiden beschlossen zu dem Haushälter zurück zu kehren. Ohne jeglichen Bedacht auf den Geräuschpegel stürmen sie die Stufen hinunter und rannten hinaus in dem Vorgarten, in dem Alex den Mann hatte stehen lassen. Dieser stand immer noch wie angewurzelt da und beobachtete die Beiden, wie sie in seine Richtung liefen. Froh darüber, dass Mina nichts passiert war, kullerte ihm eine Träne über seine Wange. \"Wir müssen jetzt los.\", meldete sich Alex zu Wort. \"Gut, wir nehmen Edward mit.\", entgegnete Mina ihm entschlossen. \"Aber..\" \"Kein aber, hier ist es zu gefährlich für ihn, dass hast du doch eben gesehen.\", unterbrach sie ihn besorgt. \"Außerdem hast du mir versprochen, dass meine Familie sicher ist, wenn ich mitkomme, und Edward gehört zu meiner Familie.\", fuhr sie mit lieblicher Stimme fort. Ein lautes Seufzen entfuhr ihm. \"Gut, dann nehmen wir ihn mit, ich habe es dir ja immerhin versprochen.\" \"Dankeschön.\", jubelte sie und schmiss sich ihm an den \u0001 \u0002 packte schnell seine Sachen, in eine braune Sporttasche. Sie trafen sich in der Auffahrt, des Anwesens und stapfen zu dritt zum massiven Metalltor. Am Horizont sind bereits schon die ersten Sonnenstrahlen zu erkennen und die ersten Vögel beginnen ihre fröhlichen Lieder zu verbreiten. Die drei liefen in Richtung Innenstadt und verweilten in einem abgelegenen Stadtviertel, dort gingen sie in einen Wohnhäuseraufgang, der mit bunten Kunstwerken versehen war. Die Hausfassade wirkte brüchig und alt. Im Treppenflur des Hauses ist es stickig und dunkel, die vorgesehenen Fenster im Flur sind verriegelt. Sie wurden spärlich mit dunklen Holzbrettern zugenagelt und ließen nur einige Lichtstrahlen hindurch scheinen. Einige alten Holzstufen weiter, kamen sie vor einer dunkelbraunen massiven Holztür an, mit einem Spion. „Wohnst du hier?“, fragte Mina, in der Hoffnung er würde mit einem ‚Nein‘ antworten. Jedoch schloss er die Tür mit einem „Richtig geraten“ auf. Er ließ erst seine beiden Gäste eintreten und folgte ihnen dann und schloss seine Tür wieder von innen zu. Als Erstes betraten sie seinen langen schmalen und sehr dunklen Flur, an dessen Wände neben einen Kleiderharken, Waffenhalterungen und die passenden Waffen dazu befanden. „Gehören die alle dir?“, fragte die Rothaarige neugierig. „Würden die sonst an der Wand hängen?“ Leicht genervt schnaubte sie, verzog ihren Mund zu einer Schnute und lief in das nächste dem flurangebundenen Zimmer, dem Wohn –und Schlafraum zugleich. Sie staunten beide nicht schlecht, als in diesem Zimmer noch mehr Waffen hingen und die Tapeten teilweise aus Zeitungsartikeln bestanden, die zwischen den Gewehren, Äxten und Schwertern klebten. Selbst der Boden war voll mit dem bedruckten Altpapier. Zu unserer Linken stand ein verkramter alter Sekretär und zu unserer Rechten ein Feldbett und gegenüber davon eine große rote Couch mit einem bedeckten Glastisch, neben dem auch ein Klappstuhl stand. „Macht es euch bequem.“ Edward und Mina folgten seiner Einladung. Sie setzte sich auf die etwas eingestaubte Couch und er auf den klapprigen Stuhl. Neben die Rothaarige setzte sich Alexander. Rot neben Rot auf Rot. „Und was jetzt Mister?“, fragte der Silberhaarige höflichkeitshalber nach. „Bitte nennen sie mich Alex, sonst fühle ich mich noch alt.“, lachte er. „Gut Alex, was machen wir jetzt?“ „Ausruhen.“, sagte er und lehnte sich gemütlich nach hinten, an das rote Polster. „Sind wir hier denn sicher?“, fragte Mina besorgt und blickte ihm dabei in seine blauen Augen. Er atmete tief durch bevor er antwortete. „Wird sind nirgends sicher Mina, aber wie ihr seht bin ich für den Ernstfall bestens vorbereitet.“, grinste er und ließ seinen Blick über seine Waffensammlung schweifen. „Aber wir können hier doch nicht ewig bleiben.“, flüsterte sie und versenkte ihre Nägel den roten Stoff der Sitze. „Vielleicht nicht für immer, aber für solange, bis ihr außer Gefahr seid.“, flüsterte er ihr liebevoll in ihr linkes Ohr, worauf sie leicht spürbar zusammen zuckte. Edward bemerkte nichts davon, er studierte einige Zeitungsartikel, die auf dem Tisch verstreut lagen. Sie drehte langsam ihren Kopf in seine Richtung und flüsterte in sein Gesicht. „Für wie lange?“ „Zwei Wochen.. zwei Monate oder vielleicht Jahre. Wer weiß das schon.“, flüsterte er ihr zurück. „Aber… ich muss doch..“, fing die 17-jährige an und brach dann in Tränen aus. „Hey… alles wird gut nicht weinen.“, versuchte Alex sie zu trösten und legte einen Arm um sie und streichelte ihre rechte Schulter. Als Edward das mitbekam, war er sichtlich geschockt „Miss O’Nelly. Was haben Sie?“ „Zwei Jahre? Solange kann ich doch nicht hier bleiben.“, weinte sie weiter. „Darum geht es hier also? Hör zu ich meinte nur ‚vielleicht‘. Ich weiß doch nicht wie lange ihr euch noch verstecken müsst.“, versichert er ihr. „Wieso sind die überhaupt hinter Miss O’Nelly her?“, fragte Edward. Nachdenklich wandte sich Alex von Mina ab und legte seinen Zeigefinger auf seine Unterlippe. „Wenn ich das wüsste...“--------------------------------------------------------------Dankeschön für die vielen Reviews!Ihr seid die Besten ;)*Dankeschönkekse hinstell*",
            "wordcount": "1.371",
            "chapter_release": "15.08.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "Dieses Mal ist das Kapitel etwas länger ^^Vielen Lieben Dank an meine Beta-leserin \u0001 \u0002 Spaß beim Lesen.*Bestechungskuchen hinstell*---------------------------------------------------------------------Seufzend stand Mina auf. \"Das ergibt alles keinen Sinn. Wenn die Viecher mich finden wollen, werden sie mich finden. Wir hätten also auch bei mir Zuhause bleiben können und nicht in deine vollgestopfte Wohnung…\" \"Miss! Hören Sie auf.\", unterbrach Edward sie kurz, aber sie wahr so in Rage dass sie sich nicht aufhalten lies. \"Hier können wir doch niemals alle bleiben, geschweige denn schlafen. Klar hast du ein paar deiner Maskottchens an deiner Wand hängen, aber die hättest du ja auch mitbringen können, denn wir haben Platz!\" \"Miss!\" \"Ich bin noch lange nicht fertig. Für wen hältst du dich eigentlich? Für einen Helden? Wenn du mir eine Waffe gibst, kann ich mich recht gut alleine verteidigen. Guten Tag oder guten Abend, was auch immer, noch!\", sagte sie und stapfte in das kleine Badezimmer, das an das Wohnzimmer rechts angrenzte, und knallte die Tür laut hinter sich zu. Edward sah nach Minas außerordentlich peinliche Leistung zu Alex, der nur perplex auf der Couch saß und die Badezimmertür anstarrte. \"Ich muss mich entschuldigen für Miss O'Nelly! Sie..\" \"Schon gut.\", unterbrach der Rothaarige ihn, in einem Flüsterton und fuhr sich über seinen Rotschopf. \"Ich verstehe schon, dass das alles ziemlich viel für sie ist. Aber ich habe mir das nicht ausgesucht. Ich möchte ihr, nein euch, nur helfen.\", erklärte er dem Silberhaarigen, der nur betreten nickte. Beiden wanden den Blick vom jeweils Anderen ab und fixierten die weiß-graue \u0001 \u0002 einigen verstrichenen Minuten, stellte der 49-jähirige eine entscheidende Frage, die beiden auf dem Herzen brannte. \"Sie ist ganz schön lange da drin. Ob es der Miss gut geht?\" Kaum hatte er die Frage gestellt, stand Alex auf und scharwenzelte um die Tür. Er sah wie ein Tiger aus, der darauf wartete, dass seine Beute heraus kam. Nun formte er seine Hand zu einem C und legte diese an sein Ohr und lauschte an der Tür. Er ging dabei etwas in die Hocke und lehnte sich leicht gegen die Tür, als diese plötzlich auf ging und er ihr zu Füßen fiel. Edward konnte sich ein kleines Lachen nicht verkneifen, zu komisch sah der Freiflug von dem Rothaarigen aus. Mina jedoch fand das Ganze weniger komisch. Sie schaute leicht erschrocken Alex an und ging dann erstaunlicherweise auf die Knie, umarmte ihn herzlich und half ihm dann auf. Der Blick von Alex lies Edward erneut auflachen. Er schaute leicht ängstlich, perplex und wurde bei der Umarmung rot. Es schien ihm alles zu viel zu sein. \"Es tut mir leid.\", murmelte die Oberschülerin und schaute den Rothaarigen in seine blauen funkenden Augen. \"Nein.\", erwiderte er und seine Augen verloren ihren Glanz. \"Ich müsste mich entschuldigen. Ich habe dich überrumpelt mit Allem hier. Du hast Recht, du hättest auch Zuhause bleiben können, in deinem Schloss, stattdessen habe ich dich mit in meine Bruchbude genommen. Nicht der Ort, an dem du sein solltest.\" Eine erdrückende Stille breitete sich über den Raum aus. Die Rothaarige fixierte den Rothaarigen und der Silberhaarige die beiden. Durch das Fenster, welches sich gegenüber der Badezimmertür befindet, bahnten sich einige Sonnenstrahlen ihren Weg durch die aschgrauen Vorhänge, die zugezogen waren. Diese ewige Stille wurde dann von einem Gähnen unterbrochen. \"Ich bin müde. Darf ich um Erlaubnis bitten mich für eine Weile auszuruhen, Miss?\", fragte das 'Mädchen für Alles' die Rothaarige. \"Wieso fragst du mich das. Wenn du müde bist dann leg dich etwas hin.\", lächelte sie ihn an. \"Sie können in meinem Bett schlafen, in meinem Schlafzimmer.\" Er ging einige Schritte und deutete auf eine Tür, die drei Meter vom Badezimmer entfernt lag. \"Es ist zwar klein, aber müsste zum Schlafen genügen.\" \"Vielen lieben Dank. Ich nehme das Angebot gerne an.\", nickte er und ging in Richtung des Schlafzimmers und verschwand in diesem. Die Tür schloss sich und Mina ließ sich auf das rote Stoffsofa fallen. \"Auch müde?\", fragte Alex sie mit einem schiefen Grinsen. Ein Kopfschütteln, als Antwort. \"Ich möchte nur mal etwas verschnaufen.\" Mit einem heftigen Sprung, setzte sich er auch und den roten Stoff und lehnte sich grinsend zurück, in die bereits ausgeblichenen roten Kissen. Mina erschrak leicht, als das Polster unter ihr sich etwas hob. Sie wollte sich beschweren und drehte daher ihren Kopf zu ihm, aber als sie sah, wie zufrieden er grinste, beließ sie es bei einem Lächeln. \"Du Alex?\" \"Mhmm?\" Neugierig schaute sie ihn an. \"Wie kamst du eigentlich dazu diese Schattenwesen zu jagen?\" \"Ich habe mir das nicht freiwillig ausgesucht, wenn du das denkst.\" Sein Grinsen verzog sich zu einer ernsten Miene. \"Und wie kommt man dann dazu?\" Er überlegte kurz. \"Du musst mit einer gewissen Gabe geboren sein, um ein Shadow-Hunter werden zu können.\" Mina legte ihren Kopf schief und schaute ihn verwirrt an. \"Eine Gabe? Woher weiß man denn, dass man solch eine Gabe besitzt?\" \"Das weiß man nie, bis man es ausprobiert hat.\", antwortet er kühl und schaut dabei den Boden zu seinen Füßen an. \"Wenn man sie nicht hat, stirbt man. Hab ich Recht?\" Sie schaut den Rothaarigen an, der nur stumm nickte. \"Dann hattest du ja Glück.\" Erster Versuch ihn aufzuheitern. Er nickt wieder. Zweiter Versuch: \"Und dank deiner Gabe hast du mich gerettet.\" Ein erneutes Nicken. \"Besser als nicht zu wissen, dass sie existieren und dann aus heiterem Himmel angegriffen werden.\" Sie lächelt. Versuch Nummer drei. \"Hast schon Recht.\", murmelt er und hob langsam seinen Blick. Nun blickte er ihr in ihre herzlichen braunen Augen. Ihr Blick verriet ihm, dass sie mehr wissen wollte. \"Hmm nun gut. Ich werde es dir erzählen.\" Die Rothaarige fixierte seine Augen und wippte vor Freude auf dem roten Stoff herum. Er seufzte, holte tief Luft und begann. \"Ich war acht Jahre alt. Wie jedes Kind liebte ich es, zu spielen, Unfug zu bauen oder einfach nur zu nerven. Meine Mutter hatte kein leichtes Spiel mit mir. Ständig musste sie mir hinterher laufen, um sicher zu gehen, dass ich nicht wieder Ärger machte. Bis zu diesem einen Tag, den schwärzesten in meinem ganzen Leben. Wir waren spazieren, am Hafen. Es dämmerte schon etwas, aber ich wollte ja noch unbedingt zum Hafen laufen, weil die Abenddämmerung die Wellen des Wassers so schön schimmern lies. Ich war so fasziniert von diesem Schimmern, dass ich erst später realisierte, dass wir verfolgt wurden. Ein Schatten griff meine Mutter an. Sie hatte immer einen kleinen Dolch bei sich, der ihrem Bruder gehörte und dem er ihr vermachte, als er starb. Sie stach auf den Schatten ein, jedoch trug er keine Schäden davon. Ich rannte in der Zeit weg und versteckte mich schützend hinter einer Bank. Ich hielt mir meine Augen zu, aber ich konnte ihre Schreie hören, bis diese wieder verstummten. Ich weinte stumm hinter der Bank und hoffte nicht entdeckt zu werden. Eine Sekunden später, tropfte warmes rotes Blut auf mir herab. Ihr Blut. Ich rannte völlig perplex zu dem leblosen Körper meiner Mutter. Als dieses dunkle Wesen, der Mörder meiner Mutter, auf mich zu sprang, nahm ich reflexartig den Dolch und hielt ihn schützend vor meine Brust. Er veränderte plötzlich seine Form und formte ein Schwert. Zu meinem Erstaunen, konnte ich, mit diesem Schwert, dem Schatten Verletzungen zufügen. Ich rächte mich grausam, für den Tod meiner Mutter.\" Er entspannte seine verkrampfte Haltung, die er während seiner Erzählung eingenommen hatte und seufzte abermals. \"Nun weißt du wie ich zu diesem höchst merkwürdigen Beruf gekommen bin.\" Mina, die zuvor freudig auf seine Geschichte gespannt war, schluckte nur. Sie kämpfe sichtlich gegen ihre Tränen und schaute den Rothaarigen nur mitfühlend an. \"Was ist los?\", fragte er sie, als er sah welchen Blick sie ihm zuwarf. \"Dein Leben, es war so… so\" \"So traurig?\", vervollständigte er ihren Satz. Sie nickte nur und senkte ihren Kopf. Es war ihr sichtlich peinlich, dass sie ihm an seine Vergangenheit erinnern musste. Er nahm behutsam ihr Kinn und zwang sie, ihm in die Augen zu schauen. \"Du brauchst dir keine Sorgen machen. Du konntest ja nicht ahnen, was für eine schmerzhafte Kindheit ich hatte. Ich führe mir immer vor Augen, was ich habe und nicht was ich verloren hab.\", grinste der Rothaarige leicht und fixierte ihre braunen Augen. Bei dieser aufmunternden Aussage, könnte sie nicht anders als eine Träne zu vergießen, die Alex sofort mit seinem Daumen wegwischte. \"Tränen stehen dir nicht.\", sagte er leicht lächelnd und legte seine Hand auf ihre Wange und lehnte seine Stirn gegen ihre. Er war ihr nun so nah, dass sie seinen Atem auf ihrer Nasen spüren konnte. Langsam entspannte sie sich und legte ihre Hand auf seine, die in ihrem Gesicht war und schmiegte sich leicht an diese. Sofort löste er seine Stirn von ihrer und beobachtete neugierig ihr Treiben. Sie schloss dabei ihre Augen und genoss sichtlich seine Berührung. \"Mina..\" Eine flüsternde und leicht heisere Stimme sagte ihren Namen, sodass sie ihre Augen öffnete und in Alex blaue Augen sah und sich in Ihnen verlor. Er leckte sich leicht über seine Lippen, näherte sich ihren und hauchte dabei ein \"darf ich?\". Völlig hingebungsvoll nickte sich nur leicht. Er lies sanft seine Hand von ihrer Wange zu ihrem Nacken wandern, um sich an sich zu ziehen. Kurz bevor ihren Lippen sich berührten, hörten sie das Knacken von Dielen. Die Rothaarige schrak sofort zusammen und er wendete den Blick in die Richtung, aus der das Geräusch kam. \"Was war das?\", flüsterte sie ihm leise zu, doch dieser drückte seinen Zeigefinger auf seine Lippen und zischte ein leises \"Psst\". Er stand auf und schlich geräuschlos in den Flur. Mina saß immer noch auf der Couch und beobachtete besorgt jeden Schritt den er tat. Er öffnete behutsam seine Wohnungstür und schielte hinunter in den Hausflur. Schnell machte er leise seine Tür zu und verriegelte diese wieder und schnappte sich ein paar, im Flur hängende, Waffen. Er lief an der Couch, Mina und der Badezimmertür, mit besorgter Miene vorbei und öffnete seine Schlafzimmertür. Er weckte Edward unsanft aus seinen Träumen und flüsterte ihm etwas in sein Ohr. Sofort sprang der silberhaarige Mann auf, betrat das Wohnzimmer und zerrte die Rothaarige von dem roten Stoff. Völlig durcheinander schaute sie beide an. Edward hatte ein langes Tau um seinen linken Arm gewickelt. \"Woher hast du und wofür?\" Das war das Einzige was sie herausbrachte. Edward ließ sie wieder los und schnellte lautlos zum Fenster und öffnete dieses. Besorgnisvoll schaute sie nun den Rothaarigen an, der seine eine Waffe lud. Er bemerkte ihren Blick und kam zu ihr und umarmte sie. Er drückte sie fest an sich und als er die Umarmung löste, flüsterte er ihr noch etwas zu. \"Sie sind da. Verschwinde!\" Bevor er sich wieder von ihr entfernen konnte, zog sie ihn zu sich runter und küsste ihn sanft auf seine Lippen. Er erwiderte den Kuss und nahm eine Hand, die er in ihren Nacken legte, um sie fester an sich zu drücken. Kurz danach löste er den Kuss wieder und übergab sie in Edwards Obhut. Dieser hatte mit dem Tau, eine Fluchtmöglichkeit organisiert, die befestigt am Schreibtischbein, durch das Fenster, hinunter auf die Straße, führte. Bevor sie das Tau hinunterkletterte, schaute sie ihn nochmal an. Er lächelte leicht besorgt. \"Stirb nicht Kleiner.\", sagte sie ihm und verschwand durch das Fenster.",
            "wordcount": "1.977",
            "chapter_release": "29.08.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "Und schwupps ein neues Kapitel. Viel Spaß beim \u0001 \u0002 mir ein paar Reviews da :)*warmen Kakao hinstell*--------------------------------------------------------------Unten angekommen, starrte Mina, auf wackligen Beinen, das Fenster an. Das Fenster zu der Wohnung des Jungen, den sie liebte. „Miss kommen Sie. Wir müssen weg von hier, bevor uns die Schattenwesen finden.“ Der Silberhaarige erfasste den linken Oberarm der Rothaarigen und schüttelte diese leicht, zurück zur Realität. „Kommen Sie schon.“ Nun zerrte er etwas an ihr. Sie nickte nur leicht sichtlich und setzte ihre Beine in Bewegung, aber ihr Blick ruhte weiterhin auf dem Fenster. Als sie um die Ecke, in eine Gasse einbogen, verschwand auch der Ausblick auf das Fenster. Sie rannten, die Straßen entlang. An Mülltonnen und Wohnblöcken vorbei, Gasse für Gasse. Irgendwann taten der Oberschülerin die Beine weh. „Eddie lass uns eine Pause einlegen. Ich kann nicht mehr.“, flehte sie. „Miss wir müssen schnell weiter. Ich habe geschworen Sie zu beschützen!“ „Und wohin?“, fragte sie. „Alexander hat mir von einer Organisation erzählt, in der Nähe vom North-West Viertel. Dort müssen wir hin, jedoch weiß ich nicht wie wir die Organisation finden sollen.“ Die Rothaarige lehnte sich kurz gegen eine mit Graffiti verzierte Häuserwand. „Typisch Alex.“ Sie schmunzelt. „Was meinen Sie?“, harkte Edward nach. „Ich meine damit, dass Alex dir was von der Organisation erzählt, aber nicht wo wir sie genau finden.“, lachte sie. „Darf ich Sie fragen, was zwischen Ihnen und Alex ist?“ Neugierig schaute er sie an. Mina wurde rot. „Also… äh.“, fing sie an. „Ich finde wir sollten die Organisation suchen.“, lenkte sie ab und drückte sich von der Häuserwand \u0001 \u0002 lief vor, bis zum Ende der Straße und Edward folgte ihr. An der Straßenecke blieb sie dann stehen. „Was ist los Miss?“ Besorgt schaute Edward die Rothaarige an. Sie hielt sich ihre Hände vor ihren Magen. „Ich habe Hunger.“, lächelte sie und schaute sich hungrig nach dem nächsten Supermarkt um. Sie entdeckte sofort das grell leuchtende, orange Neoschild und zeigte in dessen Richtung. „Sainsbury's Local. Was für ein Glück wir doch haben.\", kicherte sie und machte ein paar kleine Freudensprünge, schnappte sich das Mädchen für Alles und lief in den Laden. Drinnen war es angenehm warm und ein kühles, weißes Licht erleuchtete die Gänge. Mina, mit Edward im Schlepptau, durchforstete die Gänge und wurde in der Backabteilung fündig. Unzählige Schokomuffins, ein Käsekuchen, die letzten drei Käsebrötchen, ein Sonnenblumenbrot und ein Bund Möhren, inklusive zwei Wasserflaschen, wechselten den Besitzer. Mina bezahlte freudig und Edward trug die braune Papiertüte, in der sich die erworbenen Sachen befanden. Kaum hatten sie den Laden verlassen, kramte die Rothaarige in der Tüte herum und holte ein Muffin heraus. Sie trennte ein kleines Stück ab und hielt es dem Silberhaarigen vor den Mund. „Willst du?\", fragte sie und wartete eine Antwort ab. Er öffnete seinen Mund, aber anstatt zu antworten, ließ er ihn auf. Sie stopfte ihm daher ein Stück des Muffins in den Mund und biss danach selbst in den schokoladigen Leckerbissen. Sie liefen eine Weile und die Welt schien für einen kurzen Augenblick wieder schön zu sein. Rosig, sonnig, mit kleinen Tautropfen, die mit den Grashalmen spielten, aber das war sie nicht. In Wirklichkeit war sie dunkel, still, vergänglich und ein leerer Raum, der nach Beständigkeit schreit. Minas Ausdruck verdunkelte sich. Sie machte sich Vorwürfe, dass sie hier seelenruhig ein Muffin aß und Alex währenddessen um sein Leben kämpfte. „Miss, alles in Ordnung?\", fragte er sie und blieb besorgt neben ihr stehen. „Was machen wir hier eigentlich?\" Er überlegte kurz. „Ähh… laufen?\" „Und wohin?\", harkte sie nach. „Na zum North-West Viertel, um die Organisation zu finden, von der Alex sprach.\", erklärte er. „Was soll diese Organisation schon ausrichten? Und vor allem, wir wissen nicht ein mal den Namen dieser Organisation!\" „Das stimmt nicht ganz. Er hat ihn mir genannt, aber ich habe ihn nicht ganz verstanden.\", gab Edward kleinlaut zu. „Und was hast du verstanden?\" Neugierig und stirnrunzelnd sah sie ihn an. „Fallen Lights oder so ähnlich. Komischer Name für eine Organisation oder?\" Mina überlegte kurz, hob ihren rechten Arm und streckte ihre geballte Faust gegen den Himmel. „Auch wenn der Name merkwürdig klingt, sollten wir diese Organisation suchen!\" Sie lief ohne mit der Wimper zu zucken schnurstracks geradeaus, bis sie an einen Waldeingang kam. Kurz hielt sie inne, doch dann sah sie ein kleines Metallschild, mit der Aufschrift: 'North-West, 10 Kilometer', dessen Pfeilspitze in den Wald deutete. Der Silberhaarige blieb auch stehen und starrte interessiert das silberne Schild an. „Es scheint wir müssen da rein.\", sagte er und ahmte die Pfeilrichtung mit seinem Finger nach. Die Rothaarige schluckte kurz und ging dann einige Schritte den Weg entlang. „Wenn das der Weg ist, werde ich ihn gehen.\", murmelte \u0001 \u0002 kleine, abgetrampelte Pfad, ist mit Blättern und Moos übersät. Auf diesem Pfad sind der Silberhaarige und die Rothaarige. Sie liefen immer tiefer in den dunkler und dichter werdenden Wald, bis ihre Beine müde wurden. Kurz ließen sich beide gegen eine alte Eiche sinken und ruhten sich aus. „Eddie was machen wir hier nur?“, seufzte sie. „Sie meinen?“ Verwirrt schaute er sie an. „Hier im Wald. Wir sind müde und sind hier. Im Nirgendwo. Ohne eine Unterkunft und jeglichen Schutz.“ Kraftlos ließ sie ihren Kopf hängen und schloss ihre Augen. „Miss ich muss Ihnen was sagen.“ Sie öffnete ihre Augen und schaute Edward neugierig an. „Ich bin nicht das erste Mal in diesem Wald.“, erklärte er. Nun war sie verwirrt. „Und das heißt?“ „Das heißt, dass ich mich hier auskenne Miss. So weiß ich auch, dass zirka fünfhundert Meter von hier eine kleine Höhle ist. In der könnten wir uns ausruhen.“ Sprachlos und mit offenem Mund schaute sie den silberhaarigen Mann an. „Und das sagst du mir jetzt erst?“ „Miss, es tu mir…“ Sie stand auf, streckte sich kurz und sagte voller Enthusiasmus: „Auf geht es zur Höhle!“ Nun stand auch er auf und ging voran. „Ich bring uns hin.“ Er führte sie über einen kleinen Hügel, hinauf auf einen Berg, mit kleinen Steinkratern. Der Weg war schmal und der Berg zirka zwanzig Meter hoch. „Seien Sie vorsichtig!“, rief Edward Mina, von etwas weiter entfernt, zu. Sie hangelte sich die felsige Wand entlang, bis zu einer kleinen Einmündung, auf der Edward schon auf sie wartete. Hinter ihm sah sie bereits den dunklen Höhleneingang. „Ist sie das?“, fragte sie und deutete auf den Eingang hinter ihm. „Ja.“, grinste er und zeigte mit seiner linken Hand zum Eingang. „Gehen Sie ruhig vor.“ Sie ließ sich das nicht zweimal sagen, da es draußen anfing stürmisch zu werden. Drinnen staunte sie nicht schlecht. Es war recht geräumig, dunkel und kühl. In der Höhle setzte sie sich an einen der kühlen Felsen, schloss ihre müden Augen und schlief Sekunden später ein. Edward setzte sich neben sie, zog sein Jackett aus, legte es auf Mina und schaute verträumt aus der Höhle. Es hatte begonnen zu regnen. ----------------------------------------------------Saphira- danke für dein Kommentar :)Fals ihr eine spannende Geschichte über AS (Auf Streife) lesen wollt, empfehle ich euch diese FF: http://\u0001 \u0002.de/s/55f3285d0004c3d537dcf4de/3/Schutzprogramm&sp=0und hier meine andere FF: http://\u0001 \u0002.de/s/558f09f30004cfaa7632762/1/Das-Medaillion",
            "wordcount": "1.210",
            "chapter_release": "17.09.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "Diesmal ein etwas kürzeres \u0001 \u0002 tut mir leid, dass es so lange gedauert \u0001 \u0002 hoffe es gefällt euch trotzdem.*Bestechungskuchen hinstell*---------------------------------------------------------------------------Als die Rothaarige aus dem Fenster kletterte, starrte Alex, bewegungslos und völlig abseits des Geschehens, das Fenster an. Ein lauter Knall, verursacht von der Wohnungstür die mit samt ihren Angeln aufgetreten wurde, beförderte den Rothaarigen zurück zu der Realität. Über die aufgebrochene Tür, die nun im Flur lag, kamen nun zwei Shadow-Ape's in die Wohnung, gefolgt von drei weiteren. Der 18–Jährige musterte sie, zückte seinen Dolch und sprach mit einem leicht verzogenen Grinsen zu den Schattengeschöpfen. \"Na dann lasst uns spielen!\" Sofort stürzten sich alle fünf in seine Richtung und fletschten dabei ihre Zähne. Sie waren schnell, aber Alex wich Ihnen reflexartig aus. Er sprang hoch, auf das rote Stoffsofa und von dort aus über den Kopf eines der Shadow-Ape's. Im Flug transformierte sich sein Dolch und formte ein vierzig Zentimeter großes Schwert. Er landete direkt hinter ihm und rahmte die Spitze seines Schwertes in das linke Hinterbein. Das Schattengeschöpf, Nummer eins, knickte augenblicklich um und lag knurrend vor dem Rothaarigen. Aus dem Augenwinkel sah er, dass sich Nummer zwei bis fünf um ihn herum, kreisförmig, positioniert hatten. Er schaute sich langsam um und sah dabei jedem einzelnen Geschöpf in die blutroten Augen. Einige Sekunden verstrichen, das Knurren und die Stille lieferten sich einen erbitterten Kampf, bis das Knurren gewann. Nach wie vor stand Alex zwischen den fünf Schattengeschöpfen. Vier davon stehend und eines am Boden, mit einem durchbohrten Bein. Nummer drei begann sich langsam in Bewegung zu setzten und trat einen halben Meter Richtung Mitte. Die Anderen ahmten die Bewegung nach und kreisten den Rothaarigen zunehmender ein. Als sie nur noch wenige Zentimeter von ihm entfernt waren, begann einer mit seine Klaue zu heben, um den Jungen den Rücken aufzukratzen. Schnell wich der Rotschopf dem Hieb aus, indem er seine Klinge zwischen der Klaue und sich selbst positionierte. Dies half gegen Angriff Nummer eins, aber der Zweite folgte zugleich. Darauf war Alex nicht vorbereitet und kassierte eine riesige Kratzwunde, an seinem linken Oberarm. Schnell zog er den Arm zurück und taumelte ein paar Schritte rückwärts. Nummer vier holte aus und schnell duckte er sich und rollte sich weg, zurück zu Nummer drei. Nun stand er wieder in der Mitte. Alle griffen gleichzeitig an und Alex wehrte alle Angriffe mit seinem Schwert ab. Einige Minuten parierte er ihren Angriffen, doch dann verließ ihn die Kraft und somit ließ er sein Schwert für einen Moment sinken. Unter Schmerzen hob er es wieder und nahm seine Kampfposition ein. Nun griffen alle Vier gleichzeitig an. Die Situation erschien ausweglos. Jedoch verharrten die Schattengeschöpfe sofort, als ein lautes und schrilles Pfeifen ertönte. Sie und Alex blickten reflexartig in die Richtung des Pfiffes. In dem Moment kam durch den Türrahmen eine Frau mit weißem, hüftlangem Haar, lilablauen Augen und leicht gebräunten Tein. Sie schien Mitte zwanzig zu sein und musterte Alex. \"Wen haben wir denn da?\", fragte sie leicht ironisch und stolzierte mit ihren fünfzehn Zentimeter hohen Schuhen und ihrem kurzen blauen Kleid zu Alex. Dieser knurrte nur, als er sie sah. \"Lilia, was machst du hier?\" \"Immer noch so mürrisch wie damals… Ich gehe Gassi!\" Sie lachte und zeigte auf die Shadow-Ape's. \"Und du bist wie immer urkomisch.\" Sein Sarkasmus wurde erneut von einem Lachen übertönt. \"Immerhin bin ich kein Miesepeter. Außerdem dachte ich, dass du in dieser Situation etwas Aufmunterndes gebrauchen könntest. Sieht nämlich nicht so rosig für dich aus, mein Lieber.\" Sie mustert Alex seine Wunden und streichelte sanft, mit ihrem Zeigefinger, über seine Oberarmverletzung. Bei ihrer sanften Berührung, zog er instinktiv seinen Arm weg. \"Sag mir wieso du wirklich hier bist!\" Etwas perplex starrte sie ihn, mit ihren großen lilablauen Augen, an. \"Ich bin hier um dich mitzunehmen.\" Alex tat auf cool und verzog sein Gesicht zu einer ausdruckslosen Miene. \"Aha und wohin? Und sage mir jetzt nicht in einen Freizeitpark oder ins Kino…\" Lilia konnte sich das Lachen nicht verkneifen. Sie prustete laut los, hielt sich vor Lachen den Bauch fest und ging etwas in die Hocke, um nicht auf ihrem Pfennigabsatz umzuknicken. \"Du… du hast ja doch Humor!\" Sie beugte sich wieder hoch und verpasste Alex einen Schlag auf die Schulter. Er kniff die Augen vor Schmerzen zusammen und beobachtete sie, während sie sich köstlich amüsierte. Einige Minuten verstrichen und ihr Lachen verstummte. Nun sah sie ihm direkt in die Augen. \"Spaß beiseite. Du kommt mit, als mein Gefangener.\" Er grinste schief. \"Gefangener? Dann stimmt das Gerücht also, dass du Ihnen beigetreten bist.\" Abwertend schüttelte er seinen roten Schopf. Mit ernster Miene musterte sie ihn eindringlich. \"Ja, es stimmt. Ich laufe ja nicht aus Spaß mit diesen Affen rum, dessen Hirne so groß wie eine Walnuss sind.\" Sie drehte sich kurz um und stolzierte zu einer kleinen blauen Handtasche, die angelehnt an den Türrahmen stand. Sie hob sie auf, lief zu den Blauäugigen zurück, kramte kurz in der Tasche und holte ein paar silberfarbene Handschellen hervor. \"Hände ausstrecken!\", befahl sie kühl. \"Was wenn nicht?\", antwortete er frech. \"Dann lasse ich meine Haustiere auf dich los und die zerfleischen dich dann.\" Sie behielt ihre ernste Miene bei und er schaute kurz zu den Shadow-Ape's. Er war verletzt und die Feinde in der Überzahl, daher entschied er sich dafür aufzugeben. Stumm streckte er ihr seine Hände hin und verabschiedete sich von dem Teppich und den kleinen Tropfen seines Blutes auf ihm. \"Gute Entscheidung…\", kicherte sie und legte ihm das kalte Metall um seine Handgelenke.“Folge mir!\", befahl sie und er folgte ohne Widerworte. Die Schattengeschöpfe bildeten eine Gasse, um Alex, und folgten der hübschen Weißhaarigen. Als sie im Treppenflur und dann vor dem Wohnaufgang standen, drehte sich Lilia kurz um und trat an Alex sein rechtes Ohr. \"Schlaf gut, mein Liebster.\", flüsterte sie ihm zu und kurz darauf, befand sich links in seinem Hals eine Spritze. Ihm wurde schlagartig schwindlig und sah die Gebäude ineinander schwimmen. \"Wa…was war das?\", lallte er. \"Etwas zur Beruhigung. Entspanne dich. Wenn wir da sind wecke ich dich.\", kicherte sie und der graue Schimmer, vor seinen Augen, wurde zu einem dunklen Vorhang.",
            "wordcount": "1.075",
            "chapter_release": "15.11.2015",
            "chapter_number": "8"
        },
        "9": {
            "text": "Hier mein neues Kapitel. Es hat seine Vor -und Nachteile krankgeschrieben zu \u0001 \u0002 Spaß beim Lesen und hinerlasst ein paar Kommentare bzw. Kritiken.*Schokolade hinleg*-----------------------------------------------------------------------Die Nacht wurde von den Sonnenstrahlen des Morgens abgelöst und Mina öffnete verschlafen ihre Augen. Immer noch lehnte sie sich an den Felsen, der von ihrer Körperwärme leicht angewärmt war. Als sie an sich herunter sah, schaute sie verwundert Edward’s Jackett an. Er hatte sie ihr übergelegt, als sie schlief. Der Butler selbst schlief zusammengekauert, einige Meter von der Rothaarigen entfernt, auf der anderen Seite der Höhle. Mina musste unweigerlich grinsen, bei diesem Anblick. Nur langsam stand sie auf und legte das Jackett wieder zu seinem rechtmäßigen Besitzer. Sie tapste einige Schritte durch die Höhle und schaute sich neugierig um. Immer wieder erwischte sie sich selbst, wie sie an Alex dachte. Innerlich hoffte sie, dass es ihm gut geht. Ein lauter „Hiiiiiiilfeeee“-Schrei riss die Oberschülerin aus ihren Gedanken an den Rothaarigen. Schnell rannte sie zu dem Höhlenausgang und blickte sich um. Sie sah, etwas entfernter auf einem Waldweg, eine Joggerin. Diese hatte einen hochgebundenen blonden Pferdeschwanz und eine Thermoleggins an. Sie rannte hektisch den Weg entlang und schrie mehrmals hintereinander „Hilfe“. Mina legte ihre Stirn in Falten und wunderte sich kurz über das panische Verhalten der jungen Joggerin, aber beschloss dann doch kurz ihr zu Hilfe zu eilen, auch wenn sie nicht wusste bei was die Blondine Hilfe benötigte. Eifrig kletterte sie wieder hinab, in das Tal, und folgte den Schreien. Als Mina an einer kleinen Waldlichtung ankam, verstummten diese plötzlich. Hinter ein paar Büschen und Sträuchern beobachtete sie, wie eine schwarze Gestalt in den Eingeweiden der blonden Joggerin herumwühlte. Ein paar Tränen schossen ihr in das Gesicht und beim näheren Betrachten fiel ihr auf, dass es sich bei der schwarzen Gestalt um einen Shadow-Dog handelte. Sofort stockte der Rothaarigen der Atem. Leise fing sie an sich nach hinten zu schleichen. Zurück zu den Bergen, der Höhle und zu Edward. Zitternd setzte sie einen Fuß hinter den Nächsten, mit dem Blick auf den Shadow-Dog. Sie entfernte sich immer mehr von der Waldlichtung, den Sträuchern um der Lichtung, dem blutrünstigen Monster und der toten Joggerin. Als sie weit genug entfernt war, machte sie auf den Hacken kehrt und lief schnell, aber auf leisen Sohlen, hinter eine alte Eiche. Dort angekommen liefen ihr die Tränen über ihre geröteten Wangen. Der Tod der ahnungslosen jungen Frau, hatte sie doch mehr mitgenommen, als sie dachte. Sie versuchte sich zu beruhigen und rutschte an den Baum hinunter zum kalten und nassen Waldboden. Das Schluchzen beim Weinen dämpfte sie hierbei mit ihren Händen, vor ihrem Mund, ein. Nach einigen Minuten, des Weinens, waren die Augen der Rothaarigen genauso rot wie ihre Haarfarbe. Ein leises Knacken eines Astes unterbrach hierbei Minas Schluchzen schlagartig und forderte ihre Aufmerksamkeit. Ihre Augen öffneten sich und suchten sofort die Gegend, nach der Ursache des Geräusches, ab. Lautlos und mit leicht geöffnetem Mund stand sie auf, um eine bessere Sicht zu erlangen. Da sie nichts erblicken konnte, setzte sie ihre Beine in Bewegung und lief zu einem anderen Baum, in Richtung der Höhle. Als sie ein paar Schritte hinter sich gebracht hatte, ertönte ein erneutes Knacken. Dieses Mal war dieses Geräusch lauter, als das davor. Sofort hielt sie inne und drehte ihren Kopf in die Richtung aus dem das Knacken anscheinend kam. Sie sah nur ein paar alte Bäume und ein paar Beerensträucher. Als ein weiteres Knacken, mit einem Knurren, ertönte, stockte der Rothaarigen erneut der Atem. Ihr Blick heftete sich auf die Beerensträucher, aus denen ein Shadow-Dog herausschleichte. Während er sich knurrend näherte, setzte sie ein paar Schritte zurück, bis sie durch einen Baum am Rücken gebremst wurde. Nun verringerte sich der Abstand zwischen der Oberschülerin und dem Schattenhund rapide. Ihre Atmung beschleunigte sich, genauso wie ihr Herzschlag, und ihre Beine gaben nach, sodass sie mit seitlich angewinkelten Beinen an den Baum hinter ihr lehnte. Das Schattengeschöpf jedoch fletschte sich langsam seine spitzen Zähne und näherte sich behutsam seinem Opfer, bis nur noch zwei Meter sie voneinander trennten. Mina schloss langsam ihre Augen. Abermals schweiften ihre Gedanken zu den Rothaarigen. Zu dem Wunsch, dass er jetzt hier sein und ihr, wie schon oft, das Leben retten sollte. Jedoch wusste sie, dass das dieses Mal nicht der Fall sein würde. Niemand wird sie retten und ihr danach liebevoll in die Augen schauen. Daher malte sie sich schon das Gefühl des Sterbens aus, mit den Schmerzen die sie vielleicht haben wird. Als das Knurren bereits ohrenbetäubend laut und der stickige Atem zu spüren war, schluckte sie nochmals und spannte ihren gesamten Körper an. Der Shadow-Dog holte mit einer seiner Klauen aus, in der Höhe ihres Oberkörpers, als er von einem silbernen Bändchen, an seiner Klaue, aufgehalten wurde. „Hey Redhair, geh weg!“, schrie jemand. Mina öffnete ein Auge und blinzelte der, von dem Bändchen, aufgehaltenen Klaue entgegen. Nun wurde die Stimme rauer. „Brauchst du noch eine Einladung?“ Erst jetzt bemerkte sie, wer das silberne Band hielt. Eine Schwarzhaarige mit lilafarbenen Spitzen hielt das andere Ende und starrte die Rothaarige finster an. Gebannt von der Frau krabbelte sie weg von dem Baum und entfernte sich einige Meter. Nun lies die Frau mit den lila Haarspitzen ihr Band von der Klaue locker zu Boden fallen und lockte die Bestie mit ihrem Finger zu sich. Dies funktionierte, denn nun war die Frau und nicht mehr Mina im Visier des Shadow-Dog’s. Als er sich zu ihr umdrehte, grinste sie und schwang ihr Band wie eine Peitsche, um den Hals des Schattenhundes. Ein beherzter Ruck von ihr und der Kopf war abgetrennt. Mina wollte schreien vor Schreck, aber bekam keinen Ton heraus. Stattdessen starrte sie nur den Kopf und dann die Frau an, die sich nun langsam entfernte. „Warte… du..“, begann die Rothaarige zu stammeln. Genervt drehte sich die Frau um. „Was?“ „Da..danke!“ Die Schwarzhaarige begann zu grinsen. „Nicht dafür. Und nun geh nach Hause und…“ „Kennen Sie Alex?“, unterbrach sie sie. Ihr Gesicht wurde schlagartig ausdruckslos. „Wer bist du und woher kennst du ihn?“ Mina stellte sich auf und begann in einem Flüsterton zu erklären, woher sie den Shadow-Hunter kannte und dass sie und Edward auf der Suche nach der Organisation waren. Nach ihrer Erklärung lief sie an Mina vorbei, blieb kurz stehen „Come on, Redhair!“ und lief weiter. Die Rothaarige verstand diese Aufforderung und folgte ihr bis zum Waldrand. „Wohin gehen wir eigentlich?“, fragte sie nach einiger Zeit. „Zum Quartier, wohin sonst?“ „Das geht nicht, also eigentlich doch… äh nein… wir müssen noch Edward...“ Die Schwarzhaarige lächelte. „Ich weiß, aber mache dir keine Sorgen. Darum hat habe ich mich schon gekümmert.“ „Gekümmert? Wann?“ „Vorhin als du über dein Leben geredet hast.“, seufzte sie. Mina legte ihre Stirn in Falten, daher fügte sie noch hinzu, dass sie ihren Butler im Quartier treffen würden. Mit diesen Worten machten sich die beiden Frauen auf dem Weg zur nächsten \u0001 \u0002 tolle FF, meiner besten Freundin: http://\u0001 \u0002.de/s/561be41a0004c3d529570ded/1/-K-Ein-normales-Leben",
            "wordcount": "1.173",
            "chapter_release": "30.12.2015",
            "chapter_number": "9"
        }
    },
    "title": "Dark Revolution",
    "topic": "unspecified",
    "release": "\n01.08.2015\n\t\t\t\t\t\t",
    "author": "franzi1028"
}