{
    "tags": [],
    "chapcount": "16",
    "wordcount": "14.530",
    "chapters": {
        "1": {
            "text": "1. PrologEinst lebten die Menschen ohne das \u0001 \u0002 es Wolfsmenschen wirklich gäbe. Doch \u0001 \u0002 einen dummen Fehler eines der edlen Tiere erfuhren sie es. Und das auf eine gefährliche \u0001 \u0002 Junge Wolfsmensch tötete 38 Menschen auf Grund der Unkontrollierbarkeit. Die Polizisten aus Grönland töteten ihn schließlich mit einer Silberkugel. Wolfsmenschen waren einst friedliche Tiere. Lediglich zum jagen benutzten sie ihre scharfen Krallen. Kim Seaford lag auf dem Boden einer Trainingsanlage. Sie hatte schulterlange blonde Haare und normalerweise braune Augen. Doch nun hatte sie goldgelben leuchtende Augen. Sie wurde ins Labor \u0001 \u0002 Kim ein Wolfsmensch war. Am Morgen hatte sie sich das erste Mal verwandelt und bis jetzt waren schon ein Paar Stunden vergangen. Langsam stand Kim auf. Normalerweise hätte sie sich schon längst aufgerappelt doch heute fühlte sie sich nicht gut. Sie vermutete es wäre wegen der ersten Verwandlung. Sie wiederholte diese Zwei Stunden nochmal. In der Ersten Schulstunde hatten sie Sport. Kim fühlte sich schon seit dem aufstehen schrecklich und in der Umkleide passierte es dann. Vor Schmerz klappte sie zusammen und langsam verwandelte sie sich. Ihr Gesicht nahm die Form einer Wolfsschnauze an und ihre Hände und Füße wurden \u0001 \u0002 verwandelte sich in einen schwarzen großen Wolf. Alle Mädchen kreischten und sofort kam der Lehrer. Er drückte den Notfallknopf und nach ein Paar Minuten trafen die Sicherungsleute auch schon ein. Sie fesselten Kim mit Eisenketten und verfrachteten sie ins \u0001 \u0002 dieser Forscher mit diesem weißen Kittel kam auf Kim zu.,,Hallo! Ich bin mir sicher du fühlst dich etwas \u0001 \u0002?“,fragte \u0001 \u0002 wartete garnicht auf Kims Antwort und drückte sie schnell zu Boden musterte ihre Augen. Verwirrt und geschockt starrte Kim in seine Augen. Himmelblau und doch irgendwie anders als die der \u0001 \u0002 schob Kim schnell einen winzigen Zettel zu und stand dann wieder \u0001 \u0002 sich um und meinte:,,Warte auf mein Zeichen!“Dann ging er \u0001 \u0002 schaute ihm nur kurz nach ehe sie den Zettel unbemerkt entfaltete. Ich erkläre dir alles später!Mein Name ist Doug. Ich bin ein Wolfmensch so wie \u0001 \u0002 haben geplant dieses Labor hier zu überfallen!Wenn du halbwegs bei Verstand bist wirst du uns helfen!Zerstöre diesen Zettel sobald du alle Informationen hast!Kim steckte sich den Zettel unbemerkt in den Mund und schluckte ihn herunter. Da winkte der junge braunhaarige Mann ihr zu und machte ihr klar zu ihm zu \u0001 \u0002 ging zu ihm. Er führte Kim und einen weiteren jungen Mann in einen separaten Raum. ,,Hi! Ich bin Kim! Kim Seaford!“,stellte sich Kim dem Jungen vor während Doug noch etwas \u0001 \u0002 Junge schien Kim zu mustern ehe er sich vorstellte:,,Caelan! Caelan Storm!“ Er war \u0001 \u0002 groß hatte dunkelbraune Haare.,,Bist du auch...?“,fragte Kim und Caelan nickte. Er hatte blutrote Augen wie ein Dämon. Sie durchlöcherten einen fast.,,So! Bitte still bleiben!“,meinte Doug der mit ein Paar Drähten und Schläuchen in der Hand wiederkam.,,Was haben sie vor!“,fragte Caelan misstrauisch. Er hatte eine relativ raue und dunkle Stimme. Kim vermutete er wäre gerade im Stimmbruch denn seine Stimme kratzte manchmal etwas.,,Ich werde euch beide untersuchen! Ihr habt euch beide am gleichen Tag und um die gleiche Uhrzeit verwandelt. Das ist merkwürdig.“,erklärte Doug und legte ein Paar Drähte an Kim an. Durch die Saugnoppen klebten sie an ihrer Haut wie Kleber. Kim wehrte sich nicht. Doug hatte eine Ausstrahlung die jeden automatisch beruhigte.,,Das könnte etwas wehtun!“,warnte Doug und stach die \u0001 \u0002 an einem Schlauch befestigt \u0001 \u0002 Kims \u0001 \u0002 zuckte kurz und machte ein schmerzverzerrtes \u0001 \u0002 sich jedoch sogleich wieder. Sie war eine starke selbstsichere Frau die jedes Wortgefecht gewann. Sie würde zurückschlagen auch wenn der Gegner größer und stärker wirkte. Immerhin war sie ein Schwarzgurt im Karate.,,Was soll ich jetzt machen?“,fragte Kim.,,Dich hierhin setzen!“,erwiderte Doug nur trocken und setzte Kim auf die neutrale Bank. Alles hier in diesem Labor war in einem neutralen Blau \u0001 \u0002 beobachtete Kim misstrauisch. Die schaute \u0001 \u0002 sich jedoch Doug zu der nun auf seinem Computer \u0001 \u0002 starrte er plötzlich ungläubig und mit großen Augen auf den Monitor und danach zu Kim. Diese starrte zurück.,,Was ist los?!“,fragten Caelan und \u0001 \u0002 war auch schon an diese Schläuche und Drähte gefesselt. ,,Ihr...seid es!“,brachte Doug nur raus.,,Was sind wir?“,fragten die beiden wieder.,,Nicht hier! Kommt! Ihr müsst zurück!“,meinte Doug nun aufgeregt und führte die beiden in einen großen weißen \u0001 \u0002 enthielt zwei \u0001 \u0002 Waschbecken und ein kleines separates Zimmer mit einem Klo.,,Hier bleibt ihr erst einmal!“,sagte Doug und schloss die große Eisentür.,,Wo hast du dich verwandelt?“,fragte Kim.,,Draußen...Auf dem Bürgersteig!“,erklärte Caelan.,,Hört sich ja gemein an....“Kim schaute auf den Boden während Caelan einfach nur die Eisentür musterte.,,Was die wohl mit uns vorhaben?“,fragte er mehr sich als \u0001 \u0002 antwortete trotzdem.,,Keine Ahnung! Ich hoffe für sie das sie sich nicht mit Kim Seaford anlegen!“ Kim hatte immer eine große Klappe gehabt. Sie war jemand mit dem größten Selbstvertrauen das es geben \u0001 \u0002 lachte.,,Du besitzt ein großes Selbstvertrauen was?“,fragte \u0001 \u0002 grinste verlegen.,,Jaaa....!“,meinte \u0001 \u0002 gähnten einmal herzhaft.,,Gut das hier Betten...,oder was auch immer das sein soll stehen.“,meinte Kim und zeigte auf die beiden Betten. Sie sahen schon hart aus. Als Kim sich darauf legte stöhnte sie kurz.,,Oh \u0001 \u0002 die hart!“Caelan lachte. Er legte sich ebenfalls hin und beide schliefen eher schlecht als recht ein.",
            "wordcount": "930",
            "chapter_release": "14.06.2013",
            "chapter_number": "1"
        },
        "10": {
            "text": "10. Kim und Caelans Training,,Höher Kim!“,rief er und Kim stöhnte nur kurz.,,Du sollst die Arme höher halten!“Kim hob die Arme und schon plumpste das Wasser auf den Boden.,,Pass doch auf!“,schnauzte der Ausbilder.,,Ich pass doch auf! Aber sie bringen mir einfach nichts bei!“,schrie Kim ihn \u0001 \u0002 Ausbilder, mit den grauen Haaren, starrte sie griesgrämig \u0001 \u0002 zog er an Kims Haar um sie an sein Gesicht zu ziehen. Kim hatte den Zopf hochgebunden und vorne zwei Strähnen mit Zöpfen seitlich ihres Gesichts gebunden. Sie starrte ihn wütend \u0001 \u0002 sie hitzköpfig Wasser auf ihn \u0001 \u0002 flog gegen eine Wand und stand mühsam wieder \u0001 \u0002 war schon die Woche des Trainings immer wieder von ihm gepiesackt \u0001 \u0002 natürlich erklärte warum sie so sauer war. Ihre Hitzköpfigkeit kam von dem heran nahenden \u0001 \u0002 machte sich allmählich sorgen um sie. Er mochte sie, keine Frage aber warum fühlte er dann immer diesen Schmerz wenn ein anderer sie beäugte?!,,Kim! Komm wieder runter! Ich weiß das er nicht der richtige Lehrmeister für dich ist. Du kannst ihn aber nicht dafür verantwortlich machen!“,rief Caelan sachte und unterbrach sein \u0001 \u0002 die eine Säule aus Wasser hinter sich bereit gehalten hatte entspannte sich und sah ihn müde an. Der geschockte Ausbilder musterte beide grimmig und ging dann.,,Das Training ist beendet!“,,Caelan!“Kim sah ihn verlegen \u0001 \u0002 dann auf den Boden.,,Kannst.....kannst du mir helfen?“Er drehte sich um und musterte ihre Augen.,,Uhm....“Er lächelte.,,Na klar!“Wenig später standen sie vor einer Holzpuppe. Kim hatte eine leichte Kampfpose eingenommen und Caelan stand neben ihr.,,Kannst du das Wasser mal anheben?“,fragte er und Kim tat so.,,So gut?“Er nickte.,,Weißt du, ich ignoriere meinen Ausbilder weil ich meinen eigenen Stil finden will.“,erklärte \u0001 \u0002 nickte.,,Ja....das sieht man bei euch...“Sie grinste.,,Greif ihn an.“Er zeigte auf die Holzpuppe in der \u0001 \u0002 tat so und attackierte die Puppe mit einem Wasserstoß der jedoch nicht mal bis vor die Füße der Puppe \u0001 \u0002 senkte den Kopf. Caelan kam auf sie zu und hob ihr Kinn sachte an.,,Nicht frustriert sein! Hier...Ich weiß zwar nicht wie man es machen sollte aber ich kanns versuchen!“ Er nahm ihre Handgelenke und fing an das Wasser zu bändigen. Tatsächlich schaffte er es sofort das Wasser gefrieren zu lassen. Er zerstörte die Puppe in der Mitte und sah dann hoch zu Kim ohne sie \u0001 \u0002 Herz schlug und sie bekam eine leise Angst das Caelan es hören konnte. Sie spürte wie sie rot anlief und verträumt \u0001 \u0002 bevor sie sich versah spürte sie die warmen weichen Lippen Caelans auf ihren. Überrascht und verwirrt wich sie ein kleines Stück \u0001 \u0002 sie seiner Zunge gewähr lies und den Kuss erwiderte.,,Das war wunderbar....!“,keuchte Kim.,,Nicht einfach wunderbar! Das war unbeschreiblich!“,erwiderte \u0001 \u0002 sah sie fragend und liebevoll an.,,Ich liebe dich!“,flüsterte er.,,...“Kim war sprachlos und musterte ihn eingehend. Sein Verhalten hatte sich schlagartig geändert und er schien es ernst zu meinen und so ließ sie ihren Gefühlen freien Lauf.,,Ich....Ich liebe dich auch!“",
            "wordcount": "532",
            "chapter_release": "14.06.2013",
            "chapter_number": "10"
        },
        "11": {
            "text": "Heey :D Hier auch mal wieder ein neues Kapitel für diese FF.....Hat ein bisschen gedauert und ist ein bisschen kurz aber naja... Hoffe es gefällt euch....:)Ich bitte hier nun nocheinmal um ein Paar reviews, die eine einschätzende Wertung enthalten xD Nein ernsthaft! Es wäre wirklich interessant von euch zu hören wie euch diese FF gefällt und,.....ach ich wünsche mir Feedback von euch xDlg Lissa__________________________________________________________________11. Ein auserwähltes Paar zu sein ist schwer,,Hast du schon das probiert?“,fragte Caelan und deutete mit der freien Hand auf eine gut gefüllte Platte mit Fleisch.,,Bei der Auswahl hier?“,fragte Kim nur und nahm sich dann ein Stück blutig gebratenes \u0001 \u0002 folgte sie Caelan, der sich zu ein Paar anderen Wolfsmenschen setzte. Komisch, seitdem sie sich geküsst hatten war er gesellschaftlicher \u0001 \u0002 setzte sich neben \u0001 \u0002 dem Essen stand wieder Training auf dem Programm. Allerdings nicht mehr mit den ihnen zugestellten Lehrern. Caelan und Kim halfen sich \u0001 \u0002 meisten wussten nichts von dem Kuss und so gönnten Caelan und Kim sich öfters ein Paar unangenehme stille Pause die in romantischen Kuscheleien endeten. ,,Ich hätte nie gedacht das du mich, ausgerechnet mich lieben würdest....“,rückte Kim nach einer Weile raus.,,Warum sollte ich dich nicht lieben?“,fragte Caelan sichtlich verwirrt.,,Naja....Du bist jemand der jede haben könnte. Wirklich jede! Und ich. Ich bin nur ein normales Mädchen.“,erklärte Kim und mied seinen \u0001 \u0002 Caelan war diese Seite Kims garnicht gewohnt. Sie war doch sonst immer so selbstbewusst. Er nahm ihr Kinn sachte zwischen seine Hände und zwang sie ihn anzusehen.,,Ich liebe dich! Okay? Dich, und nur dich! Du bist für mich nicht nur eines dieser normalen Mädchen! Du bist ein selbstbewusstes, überhaupt nicht normales, auserwähltes Wolfsmenschen Mädchen okay?“Kim musste lächeln. Er bemühte sich um sie und er war definitiv etwas unbeholfen. Kim schmiegte sich an seine Brust.,,Hattest du schon eine Freundin?“,,Nein.....“,erwiderte Caelan.,,Warum?“ Kim erinnerte sich noch genau an ihren ersten Freund. Sie hatte ihn in einem Club getroffen und sich sofort an seiner Schönheit fest gefressen. Er hatte diese goldenen Augen, die man nur Lieben konnte und dunkelbraunes glattes Haar gehabt. Kim erinnerte sich wie er sie ansprach. ,,Hey du...Heute Abend schon was vor?“,hatte er sie gefragt. Natürlich war er ein Aufreißer gewesen und hatte anscheinend nur Sex im Kopf, aber Kim mochte Badboys und es machte ihr nichts aus ihn zu \u0001 \u0002 hatten sich immer öfter getroffen und irgendwann entschied Kim dann das ihre Eltern von dem zwei Jahre älteren Jungen nichts zu wissen brauchten und die geheime Beziehung fing \u0001 \u0002 zu einem ersten Mal kam es \u0001 \u0002 \u0001 \u0002 war sein Name, war wie eine Klette und erlaubte Kim später nicht mal mehr andere Jungs auch nur anzusprechen. Das war jedoch ziemlich schwierig denn die Hälfte ihrer Freunde bestand aus Jungen.,,Ich hab die richtige nie getroffen...“,erwiderte Caelan.,,Hast du sie jetzt getroffen?“,fragte Kim nach einer kleinen Pause und musterte ihn amüsiert.,,Ja allerdings....“,,Wer? Etwa diese Idiotin, die dir immer hinterher läuft?“Caelan musterte Kim verwirrt.,,Ich meine...“Er bemerkte ihr amüsiertes Gesicht.,,Natürlich meine ich die!“,,Was?!“Kim schniefte.,,Wie kannst du nur?“ Sie lachte und die beiden küssten sich.,,Die junge Liebe....“,murmelte die Wolfskönigin. Yuki und Yukon saßen im Thronsaal. Yuki besaß die Gabe durch die Augen einer anderen Person zu sehen. Zweifellos eine Gabe die sie ihrer verschollenen Tochter geerbt hatte.,,Sie ist es Yukon!“",
            "wordcount": "582",
            "chapter_release": "14.06.2013",
            "chapter_number": "11"
        },
        "12": {
            "text": "12. Ist ein Krieg wirklich nötig?!So langsam machten die Trainingsstunden- größtenteils auch die romantischen Kuscheleien-etwas aus. Caelan und Kim hatten sich überaus verbessert und kamen fast mit allem was sie brauchten klar. Nun waren die beiden gerade auf dem weg zur Trainingsanlage, als Ellie sie aufhielt.,,Yukon und Yuki würden euch beide heute gerne vom Training befreien und euch zu einem Waldspaziergang einladen...“,erklärte \u0001 \u0002 und Kim sahen sich kurz an.,,Wäre wohl dumm sich für das Training zu entscheiden, was?“ Caelan lachte \u0001 \u0002 lächelte ihn an und zusammen gingen die drei zu den Wolfskönigen.,,Willkommen zurück!“,murmelte Yuki erfreut und musterte die beiden verwirrten Auserwählten.,,Ihr habt uns eingeladen, Könige?“,fragte Caelan skeptisch.,,Allerdings....Ihr habt euch in den letzten Tagen bei eurem Training bewährt und wir dachten eine kleine Ablenkung von dem bevostehenden Krieg wird euch....nun ja....ablenken.“ Yuki lächelte freundlich.,,Also versuchen sie garnicht erst mit uns zu reden?“,fragte Kim. Immerhin war ihre Familie doch menschlich.,,Sie haben unsere Friedensangebote schon vor Ewigkeiten abgelehnt.“,erwiderte Yukon.,,Aber was wenn sie ihre Meinung vielleicht doch geändert haben?...Ich meine theoretisch geht doch alles....“,,Auserwählte Kim!....Sie sind nicht willig uns in Frieden leben zu lassen...“,erwiderte Yukon \u0001 \u0002, die sichtlich betrübt war vermied den Blickkontakt und nahm Caelans Hand.,,Yukon.....Ich werde jetzt mit den beiden Auserwählten den Spaziergang antreten....Möchtest du mitkommen?“,,Nein...“Yukon musterte Kim \u0001 \u0002 diese sich an Caelans Brust auszuheulen schien.,,Ok....Wir sehen uns nachher..:“Yuki erhob sich und mit einer Handbewegung folgte drei Wolfsmenschen ihr. ,,Yukon ist nicht so....“,erklärte Yuki.,,Er ist eigentlich ein ganz lieber. Er hat nur viel mit dem Krieg zu tun und ehrlich gesagt mochte er die Menschen noch nie so recht.“Kim murmelte etwas unverständliches und sah auf den Boden.,,Ich finde nur......Es kann doch nicht sein das alle Menschen uns tot sehen wollen....oder? Meine Eltern zum Beispiel. Die machen sich bestimmt riesengroße Sorgen. Und meine Schwester....Sie ist doch erst fünf, die weiß doch garnicht worums geht.“,entgegnete Kim.,,Er hat nicht das Recht dazu. Er kann nicht einfach sagen das sie alle böse sind....“Yuki, die ein sehr schönes weißes Kleid trug legte eine Hand auf Kims Schulter. Nicht nur weil sie Kim ihr Verständnis zeigen wollte, sondern auch weil sie Kim testete. Mit einem Mal durchfluteten Yuki Kims Gefühle und Gedanken. Sie war besorgt und hatte Angst um ihre Eltern, jedoch empfand sie auch noch den Rest der Nacht die sie mit Caelan verbracht hatte. Yuki versuchte ihre Kraft im Moment zu unterdrücken und riss Kim ein Haar aus, als sie die Hand wegnahm. Kim, die fiel zu sehr mit ihren Gefühlen zu tun hatte, merkte den kurzen Schmerz \u0001 \u0002 liefen sie durch den Wald. Kim und Caelan eng umschlungen. Yuki lief mit gefalteten Händen neben ihnen her und die drei redeten über Gott und die \u0001 \u0002 als Kim plötzlich fiel, änderte sich \u0001 \u0002 hörte noch ein lautes knacken und fühlte einen Stich in ihrer Hand, als sie auch schon bewusstlos wurde.",
            "wordcount": "513",
            "chapter_release": "14.06.2013",
            "chapter_number": "12"
        },
        "13": {
            "text": "Hey Leuts :DHier kommt nun das Monatskapitel, kurz vor Weihnachten :)Ich hoffe natürlich, wie immer, das es euch gefällt und wünsche euch viel Spaß beim lesen... :Dlg Lissa_______________________________________________________________________________13. Angriff,,Wie geht es ihr?“,,Es geht ihr gut....“,,Ich will sie sehen....“,,Das geht nicht....!“,,Doch!“Sie hörte eine Art Knall, so als ob jemand rohes Fleisch klopfen würde und im nächsten Moment hörte sie eine Stimme.,,Hey“Langsam. Ganz langsam öffnete sie die Augen einen Spalt breit und sah ihn. Caelan. Ihr Fels in der Brandung. ,,Wie geht es dir?“Er sah gehetzt aus und war relativ dreckig. Sie nickte.,,Ich....Es fühlt sich komisch an.“,meinte sie nur. Sie hatte das Gefühl als würde Caelan eine Art eigene Schicht umgeben. Sie hatte die Farbe rot gemischt mit Sandtönen. ,,Was fühlt sich komisch an?“ Yuki.,,Ich...Äh...Was machen Sie denn hier?“,,Ich...nun ja...Ich bin eine der besten Heilerinnen“, murmelte sie.,,Heilerinnen?“,fragten Caelan und Kim gleichzeitig.,,Ja...Es gibt wenige mit der Gabe Menschen zu heilen. Eigentlich nur dich und mich“Kim zuckte zusammen. Dann verharrte sie in der sitzenden Position, die sie langsam eingenommen hatte.,,W-Was?“,,Du...kannst es auch. Es liegt dir im Blut“, sagte Yuki und musterte Kim eingehend.,,Caelan du wirst an der Front gebraucht, könntest du nicht dorthin zurückkehren, du siehst ja das es ihr gut geht“,,Aber....na gut.“Caelan musterte Kim und dann die Königin. Dann ging er.,,An die Front?“,fragte Kim verwirrt.,,Ja...“Yuki sah weg, anscheinend nicht erfreut über den Themenwechsel.,,Wir wurden bereits angegriffen.“,,WAS?“Kim saß plötzlich kerzengerade in dem Krankenbett. Sie bemerkte, das sie in einer Krankenstation sein mussten.,,Sie kamen aus dem Wald, ein Überfall.“ Sie hielt inne.,,Wir wurden überrannt“,,Verdammt! Wieso weckt mich denn keiner und sagt mir etwas?“, rief Kim entsetzt.,,Ich werde sofort an die Front gehen und helfen!“,,Du wirst erstmal schön hierbleiben.“ Es war Yukon, der dies sagte.,, Mit dir müssen wir reden.“Kim sah zwischen beiden hin und her.,,Aber...“Caelan rannte vorwärts. Der erste uniformierte der in seinem Weg stand bekam die Krallen ins Gesicht. Caelan schlug wild auf ihn ein, wutentbrannt und frustriert. Sie hatten es ihm gesagt, hatten ihm gesagt wer Kim wirklich war und das sie ihr das sagen wollten. Er wollte doch nur ein Paar Sekunden mit ihr haben um ihr sagen zu können, dass er sie liebt. Das sie, falls etwas schiefgehen sollte, wusste das er sie liebte, das sie wusste das er sich Sorgen gemacht hatte, das sie wusste das er an ihrem Bett geschlafen hatte, auch wenn es nur eine gebrochene Hand und eine leichte Gehirnerschütterung \u0001 \u0002 uniformierte Officer war tot und er suchte sich den nächsten. Caelan sah ein Paar andere Wolfsmenschen, die sich verwandelt hatten , auf Officers springen und tat es ihnen gleich. Er verwandelte sich, sprang die nächsten Officers blind an und tat was zu tun war, um die Wolfsstadt zu verteidigen.,,Du bist keine Auserwählte.“,,Was?“,,Du bist keine und du wirst es auch nie sein.“Yukon war hart und sagte es einfach und kalt.,,Du warst nie eine.“,,Aber...Warum dann dieser ganze Quatsch?!“,,Weil sie dachten du wärst eine.“,,Und warum dachten sie es?“Nun war es Yuki die erklärte, denn sie hatte Yukons kalte Miene satt.,,Sie haben einen Fehler gemacht. Du bist keine Auserwählte, sie waren verblüfft und haben dich angelogen, als sie sagten du wärest eine, weil sie es selber nur so erklären konnten. Die Legende geht über einen Auserwählten, aber nur einen. Da es plötzlich zwei waren, mit den gleichen \u0001 \u0002 sie nicht mehr was sie tun sollten.“Yuki strich über Kims Hand.,,Aber sie nahmen es als gutes, dachten du wärst eben doch auserwählt und haben sogar an der Legende gezweifelt. Aber du bist es nicht.“,sagte sie sanft.,,Du bist so wie ich. Du bist eine Heilerin. Du hast das gleiche Blut wie ich und Yukon. Denn wir sind deine Eltern.“Kim erstarrte.,,Ich....Ihr...seid was?!“Schockiert sah sie zwischen beiden hin und her.,,Das stimmt nicht, meine Eltern sind-“,,Nicht die Menschen!“,zischte Yukon. Er wirkte \u0001 \u0002 schüttelte energisch den Kopf, während Tränen über ihre Haut strömten.,,Wie erklärt ihr das mit den Elementen?“,fragte sie.,,Warum beherrsche ich mehr als nur eines?“,,Weil du dich nicht spezialisiert hast, aber schon gewisse Elemente außen vor gelassen hast, weil es begonnen hat. Du wirst dich auf ein Element spezialisieren.“,erklärte Yuki sanft.,,Du bist kein Auserwählter, lern es endlich! Und deine menschlichen Eltern sind nicht deine Eltern! Sie haben dich nicht mal beschützt, als sie es tun sollten!“,rief Yukon nun, als er Kims Blick sah. Sie glaubte das nicht. Sie konnte es nicht, klammerte sich an das was sie bisher glaubte.,,Yukon, raus!“,,Was?!“,,Verschwinde und lass uns, und vor allem Kim in Ruhe!“,rief Yuki und stellte sich schützend vor Kims Bett, worauf Kim sie verblüfft \u0001 \u0002 ging.,,Kim sei ihm nicht böse...Er ist nicht direkt sauer auf dich, eher auf den Fakt, das die Menschen dich uns wegnahmen und er es zuließ.“,erklärte sie.,,Ich bin ihm nicht böse....Ich kann das alles nur noch nicht richtig glauben...Ich bin also keine Auserwählte? Was dann? Was macht mich speziell....speziell genug sodass du....Sie hier sind und mit mir reden?!“,,Der Fakt das du meine verloren geglaubte Tochter bist und das du die gleichen Fähigkeiten besitzt wie ich.“,,....W-...was für Fähigkeiten?“Kim ließ die Eltern Sache weg, weil sie es verarbeiten musste.,,Du kannst dich in beide Formen verwandeln. Du wirst dich auf ein Element spezialisieren und dieses so gut beherrschen wie keiner zuvor. Du kannst, wenn du es lernen willst, alle möglichen Verletzungen heilen. Du wirst die Auren der Leute sehen und sogar mit viel Übung in ihre Köpfe blicken können.....oder eher aus ihren Augen alles sehen.“,,W....Was ist der Nachteil....Was ist der Nachteil an dem ganzen?“,fragte Kim. Yuki hatte ihre Neugier geweckt und sie wollte wissen womit sie in nächster Zeit wohl leben müsste.,,Der Nachteil?“Yuki musterte sie verblüfft.,,Du...äh..naja...Wenn du zu oft heilst oder anderen durch ihre Augen zusiehst, kann es passieren das du dein Element verlierst. Und Kopfschmerzen und geistige Instabilität gehören auch dazu.“,,....Ok...Lass mich also mal zusammenfassen: Ich Kim, bin die Tochter der Könige, der Wolfsmenschen, bin eine Heilerin wie Sie und....keine Auserwählte.“,,Ja...Genau das bist du...“,,Ok...“Kim musterte sie.,,Dann muss ich schnell lernen wie dieses Heilen funktioniert, denn hier gibt’s sicherlich viele Verwundete oder?“Yuki nickte.,,Wir können es zumindest versuchen, auch wenn die Nachteile-“,,Nachteile interessieren nicht, solange wir unsere Leute beschützen können!“Yuki musterte Kim erstaunt, lächelte.,,Dann lass uns anfangen.“",
            "wordcount": "1.123",
            "chapter_release": "14.06.2013",
            "chapter_number": "13"
        },
        "14": {
            "text": "Heho :DErstes Kapitel in diesem Jahr und ich verpass auch noch den ganzen ersten Monat....Dafür kommt diesen Monat noch ein zweites und vielleicht sogar noch ein drittes :D Tut mir echt Leid und ich habe auch keine Ausrede außer Faulheit im Moment parat, aber das darf ich ja xD Nein, sorry :)Dafür hoffe ich doch das dieses kapitel doch interessanter ist als es sich bei mir jetzt liest...naja...Ich glaube langsam sieht diese Story das Licht des Endes :)lg Lissa und viel Spaß beim lesen____________________________________________________________________________14. Heilung, Liebe und der Plan,,Oh Heiliger....sind das viele!“,stieß Kim aus und musterte das notdürftig errichtete Lazarett vor der Stadt. Yuki nickte nur und sah sich um.,,Am besten wir fangen erst einmal bei den leicht verletzten an, da du Übung brauchst und die schwer verletzten eh fast alle bewusstlos sind...“,,Müssen sie denn wach sein?“,,Wenn du sie heilen willst, ja“Kim nickte.,,Ok...Wo fangen wir an?“Yuki führte sie zu vier Betten mit jeweils einem Verletzten darauf.,,Seid gegrüßt Königin.“,sagten sie wie aus einem Munde. Yuki winkte ab.,,Meine Herren, wäre es okay wenn meine Tochter Ihnen beim Heilungsprozess Ihrer Wunden hilft?“Die Vier nickten nur sprachlos.,,I-Ihre Tochter?!“,fragte der \u0001 \u0002 nickte und deutete auf Kim, die verlegen hinter ihr stand.,,Komm, ich zeige dir wie du es machen musst.“Am ersten Bett zeigte Yuki auf den jungen Mann.,,Der Arm?“ Er nickte.,,Kim setz dich neben ihn.“Kim setzte sich und sah Yuki dann fragend an.,,Und jetzt?“ Yuki hielt ihre Hände über Kims Arm und plötzlich spürte sie wie ihr Arm sich jünger anfühlte. Wie als würde eine alte Wunde verheilen. Und plötzlich wusste sie wie man es tat. Yuki ließ von ihr ab und Kim streckte automatisch ihre Hände nach seinem Arm aus. Sie hielt sie kurz über seine Wunde und konzentrierte sich, schloss die Augen. Wenig später hörte sie ein erfülltes 'Ahhh' und öffnete die Augen wieder. Der junge Mann sah sie mit leuchtenden Augen an.,,Danke,...Prinzessin.“Kim musterte ihn kurz und lächelte dann sachte.,,War das gut?“,fragte sie \u0001 \u0002 nickte erfreut und heilte die anderen beiden.,,Nimm du den letzten dann geht’s weiter.“Kim widmete sich dem letzten, der gegenüber lag und eine hässliche Wunde am Bein hatte. Kim setzte sich neben ihn und legte die Hände ganz ruhig auf seine Wunde. Er stöhnte kurz.,,Der Auserwählte ist ein guter Kämpfer.“,sagte er.,,Ich habe neben ihm gekämpft und er war einfach zu schnell für mich. Er hat sämtliche Officers in der Nähe einfach so außer Gefecht gesetzt.“,,Er kämpft immer so wild.“,murmelte Kim in Trance.,,Er ist doch ihr Freund oder?“,fragte ein anderer, der von Yuki geheilt \u0001 \u0002 errötete Kim und starrte die Wunde an um sich weiter darauf zu konzentrieren. Yuki kicherte leise worauf Kim sich auf die Lippe biss.,,Aaaargh!“, rief jemand und Caelan drehte sich hektisch um. Er bemerkte Mike, der eines der Messer eines Officers in der Schulter hatte. Der Officer dem es gehörte näherte sich von vorn auf ihn zu. Doch bevor er angreifen konnte, war Caelan hinter ihm und schlug ihn bewusstlos.,,Warum?!“,keuchte Mike nur doch Caelan sah schon wieder woanders hin.,,Verschwinde, lass dich heilen!“,knurrte er und verschwand. ,,Kim geh und hol ein Paar Verbände! Beeil dich“,rief Yuki und kümmerte sich um die Blutung einer Frau mittleren \u0001 \u0002 hatte Kim welche parat und überreichte sie Yuki.,,Hier! Ich kümmere mich mal um d-“ Als sie sich umdrehte, bemerkte sie ihn. Er sah sie von seiner Pritsche aus an und schien in seinen Gedanken verloren zu sein. Er sah sie fast schon zuckersüß \u0001 \u0002 seufzte nur kurz und ging zu ihm.,,Hast du also auch was abbekommen?“,fragte sie mürrisch.,,Tut mir Leid das ich getroffen wurde, ich konnte es leider nicht vermeiden“,antwortete er.,,Naja....Ist ja auch egal. So wie's aussieht ist es deine Schulter?“,,Ja...Könntest du jemanden holen der sich das ansieht? Wenn du schon nicht mitkämpfst.“Kim setzte sich neben ihn und legte die Hände auf seine Schulter.,,Halt einfach die Klappe, wenns genehm ist, ja?“Stumm nickte er nur kurz und musterte sie. Dann jaulte er kurz auf.,,Hör auf mich so anzusehen!“,zischte sie.,,Tut mir Leid...Aber...ich kann einfach nicht über deine Schönheit hinweg sehen“,,Und ich kann leider nicht über den Schleim ausrutschen und bewustlos werden...“,murmelte Kim.,,Was?!“,,Du...Vergiss es....“Sie sah ihm für einen Moment in die Augen und er lächelte.,,Hör auf damit!“,,Was mach ich denn?“,,Du flirtest mit mir“,,Stimmt doch gar nicht.“,,Stimmt sehr wohl...“ Dann nahm sie die Hände von ihm, stand auf und ging Richtung Yuki.,,Kim?“,,Was?“,,Es tut mir Leid. Ich will nur das du weißt, dass ich dich immernoch liebe“,,Ja, das weiß ich...“ Damit ging Kim zurück zu \u0001 \u0002 Abend versammelten sich Yuki, Yukon und Caelan, der der neue Anführer der Truppen war, im Versammlungsraum. ,,Der Feind ist zu stark, wir werden bald überrannt....“,murmelte Yukon.,,Die Verletzten werden mehr, du hast Recht...Aber was können wir tun?“, fragte Yuki.,,Ich bin für einen Schlag ins Gesicht“,murmelte Caelan.,,Dafür haben wir nicht mehr genug Truppen“,erwiderte Yukon.,,Und die Verletzten werden sich nicht so schnell erholen“,fügte Yuki hinzu.,,Aber was dann?! Wir müssen ihnen zeigen, das wir mehr haben als nur diese Stadt hier.“,,Vielleicht ja wenn wir sie reinlegen“ Alle drei zuckten zusammen. Dann drehten sie sich zu Tür und bemerkten Kim.,,Was machst du denn hier?“,fragte Yukon.,,Ich bin hier, weil ich auch mithelfen will und wenn du was dagegen hast, dann geh doch“Yukon musterte sie erwiderte aber nichts.,,Wie meinst du das mit dem reinlegen?“Kim setzte sich neben Caelan.,,Naja, als sie mich ...äh...entführt haben sie von zwei Auserwählten geredet. Da es aber nur Caelan ist, könnte man sie reinlegen und einen zweiten losschicken der von einer anderen Position angreift und sie ablenkt während der Rest mit dem eigentlichen Auserwählten, also Caelan, den Schlag ins Gesicht ausführt.“",
            "wordcount": "1.018",
            "chapter_release": "07.02.2015",
            "chapter_number": "14"
        },
        "15": {
            "text": "Halllooooo :D Wieder einmal ein kapitel hier. Gleich zum Anfang des Monats *yaaaaayy* :Dnaja, ich wünsche den Lesern viel Spaß beim lesen und bitte hier um eine Meinung zu meiner Story ;)lg Lissa___________________________________________________________________________15. Front gegen FrontKim zuckte zusammen als er sie von hinten umarmte.,,Wie geht’s dir?“,,Ich habe herausgefunden wer ich bin....Es geht mir demenstprechend...“,,Wer bist du denn?“,,Die Tochter der Könige....“Sie drehte sich zu ihm und sah ihm verwirrt in die Augen.,,Was ist wenn sie mich nicht mögen?“,,Die anderen werden dich lieben!...Ich habe schon von ein Paar Kämpfern gehört, das du sie geheilt hast...Sie werden dich genau so aufnehmen wie sie Yu-...deine Mom aufgenommen haben“,,Bist du sicher? Ich weiß ja nicht mal was eine Prinzessin überhaupt alles machen muss...Ich weiß gar nichts über unser Volk...“Er umarmte sie und sie schmiegte sich an seine Brust.,,Ich bin die schlechteste Prinzessin die es je gibt.“Er küsste sie sanft auf ihr Haar und drückte sie an sich.,,Niemals...“,,Wir können die Truppe nicht trennen, dafür sind wir zu wenige...“,,Ja, wenn wir auf der Seite des falschen Auserwählten zu wenig haben, dann kaufen sie es uns nicht ab.“,stimmte Kim Yukon zu.,,Gibt es nicht noch irgendwo Wolfsmenschen, die uns einen Gefallen schulden oder so?“,fragte Caelan.,,Hmmm...“,machte Yukon und ließ sich auf den großen Stuhl sinken. Der Konferenzsaal war viel zu groß für die Verhältnisse. Sie waren zu fünft in dem Saal und der große Tisch war nicht mal zur Hälfte besetzt. Yuki, Yukon, Caelan, Kim und ein Kurier. Kuriere wurden entsandt um wichtige Nachrichten an jede Front zu bringen.,,Es gibt einzelne Gruppierungen da draußen, aber es ist zu gefährlich...“,erklärte Yukon.,,Ach was...Für die falsche Auserwählte wird’s schon reichen! Ich gehe und suche sie“,,Nein!“,sprang Yuki ein.,,Ich habe dich einmal verloren, das mach ich nicht nochmal!“,,...Das ist beschlossene Sache, ich gehe!“,sagte Kim entschlossen.,,Und ich komme wieder.“ Damit marschierte sie \u0001 \u0002 rückte die schwere Rüstung zurecht und kroch dann durch einen Tunnel, den ein Erdbenutzer ihr erschaffen hatte. Er führte direkt nach draußen. Dorthin wo sie die anderen Wolfsmenschen treffen würde. Kaum hatte sie den Tunnel verlassen, traf sie auf den ersten Officer. Mit einer Wucht, die sie nicht von sich erwartet hätte, schlug sie ihm auf den Kopf und er fiel um. Dann rannte sie los. Immer schon war sie gut im rennen, schnell und zielstrebig. Nicht weit von ihr sah sie eine Baumgruppe, die ihr Schutz bot und auf die rannte sie zu. Als sie ankam überprüfte sie alles um sicher zu gehen, das sie wirklich einigermaßen sicher war, dann hockte sie sich hinter einen dicken Baum und holte die Karte heraus. Auf der waren genau drei Punkte markiert worden, die sie innerhalb kürzester Zeit erreichen musste. Dort würden sich höchst warscheinlich die anderen Wolfsmenschen befinden. Sie \u0001 \u0002 der Nähe des Ersten Punktes hörte sie schon ein tiefes Knurren. ,,Wer bist du und was willst du?“,fragte eine Stimme von der Kim nicht ausmachen konnte wo sie herkam.,,Ich bin Kim. Ich bin die Tochter von Yuki und Yukon...Und...“,,Die verschollene Prinzessin?“,fragte eine andere Stimme.,,Ja, genau die! Ich möchte um Hilfe bitten! Ihre Gruppe will bestimmt nichts mit uns zu tun haben, aber wir sind doch alle ein Volk und deswegen bitte ich darum uns bei dem Krieg gegen die Menschen zu helfen“,,Ihr führt also diesen Krieg?“,,Ja...Und ich wünsche mir warscheinlich so sehr wie, dass er beendet wird. Aber ich möchte auch nicht das unsere Art ausgelöscht wird.“,,Warum sollten wir euch helfen? Das habt ihr genau so wenig damals.“,,Ich bitte um Verzeihung, aber ich bin erst seit kurzem wieder zurück bei...meinen Eltern und ich weiß deswegen nicht was Sie meinen. Könnten Sie mir das vielleicht erklären?“,fragte Kim und schluckte.,,Ganz einfach: Wir wollten nicht nach euren Regeln leben. Einmal Verwandeln im Monat ist Pflicht, mehr als Zehnmal ist verboten. Das ist Unterdrückung!“,knurrte die Stimme.,,Ihr habt uns rausgeschmissen.“,,Ihr habt Recht. Diese Regel ist beschissen...“,murmelte Kim.,,Ich werde dafür sorgen das eure Stimmen anerkannt werdet und jeder sagen kann, was ihm nicht gefällt!“,,Das würdest du tun? Du würdest den Verstoßenen einfach so helfen?“,fragte eine alte Stimme.,,Natürlich! Auch wenn ihr verstoßen worden seid, so seid ihr doch trotzdem ein Teil Unseres Volkes und ihr gehört doch dazu...“Daraufhin herrschte Stille. Bis eine dunkle Gestalt, ein Wolfsmensch mit schwarzem Fell, die Lichtung, auf der Kim stand ,betrat. Und daraufhin kamen immer mehr von jeder Seite aus dem dunklen auf die Lichtung.,,Dann helfen wir“,,Folgt mir. Wir müssen noch zwei andere Gruppierungen treffen.“,erklärte Kim dem Anführer der Gruppe.,,Wir folgen...“Er zeigte auf die Karte.,,Der Punkt dort ist am schnellsten zu erreichen von hier.“,,Okay, dann zuerst dorthin. Habt Ihr vielleicht einen schnellen Weg dorthin?“,,Der Weg an der Klippe ist schnell, aber gefährlich...“,,Könntet ihr diesen Weg mit allen schaffen?“,,Ja, natürlich, wir helfen einander.“,,Dann los!“Bei der zweiten Gruppe wurden sie beinahe angegriffen.,,Wer seid ihr?“,knurrte der Anführer von Gruppe 2.,,Wir sind nur Wolfsmenschen wir ihr auch!“,erwiderte Kim sachte aber mit Nachdruck.,,Wir suchen Hilfe!“,,Hilfe?!“ Der Wolfsmensch starrte sie an.,,Wir können nicht helfen!“Der Anführer- John- der ersten Gruppe berührte Kim an der Schulter.,,Sie wollen nicht helfen, vielleicht sollten wir die andere Gruppe fragen und die hier lassen.“ Nervös zuckten seine Augen zu den anderen der zweiten Gruppe. Diese standen kampfbereit vor den anderen und knurrten leise. Kim biss sich auf die Lippe und sah sich um.,,Jeder kann helfen!“,erwiderte sie dann und machte einen Schritt auf den Anführer der Gruppe Zwei zu.,,Denn wir sind ein Volk und wenn ihr nicht kämpft wird unsere Rasse warscheinlich bald ausgelöscht werden! Also wenn ihr vernünftig nachdenken könnt dann werdet ihr zu dem Schluss kommen, dass es vernünftiger ist uns zu helfen, als gar nichts zu tun!“ Sie hatte gar nicht bemerkt das sie zwei weitere Schritte auf ihn zugeschritten war und immer lauter geworden war. Er sah sie zögerlich an, drehte sich dann um und musterte seine Gruppe. Kim starrte ihn nervös an und spürte wie ihr Herz schnell und laut pochte.,,Na gut...“Gruppe Drei lag weiter weg und würde einen halben Tag dauern mit den beiden anderen Gruppen dorthin zu gelangen, deswegen machten sie eine Pause damit die erste Gruppe sich ausruhen und die zweite sich vorbereiten konnte. ,,Wie kam es eigentlich das ihr weg \u0001 \u0002?“,fragte John.,,Ihr meint verschollen?“Er nickte.,,Naja, meine...Mutter hat mir erklärt das kurz nach meiner Geburt ein Angriff der Officers alles ruiniert hätte. Sie haben mich wohl irgendwie entführt und dann versucht in eine normale Familie zu stecken...“Und Experimente....jede Woche.,dachte \u0001 \u0002 sie selbst wusste nicht was diese Experimente mit ihr getan hatten. Ob sie sie verändert hatten oder sie irgendwie beeinträchtigten, wusste sie \u0001 \u0002 würde später mal ihre Mutter fragen.,,Und die Regeln sind wirklich so schlimm?“,,Ich weiß nicht ob sie sie geändert haben aber seitdem wir diesen Angriff hatten...seitdem haben wir diese Regeln gehabt. Yukon hat sie eingeführt damit wir nicht übermüdet von den Verwandlungen sind...“,,Man kann übermüden wegen einer Verwandlung?“,fragte Kim.,,Jap, so eine Verwandlung ist auch nach Jahren noch ziemlich kompliziert. Es ist nicht wie in Filmen. Nicht unbedingt schmerzhaft aber man muss sich viel konzentrieren“,,Okay...Dann bin ich also voll normal...“,lachte \u0001 \u0002 dritte Gruppe verhielt sich entsprechend der zweiten. Kampfbereit standen sie gegenüber Kim und den anderen.,,Hilfe?“ Er lachte.,,Hilfe für das Königreich?! Glaubt ihr wir sind blöd? Nein! Warum sollten wir helfen, wenn ihr doch einfach nur euch selbst retten wollt?! Danach sind wir wieder die \u0001 \u0002?“,,Nein! Ich habe es den anderen hier schon gesagt und ich sage es auch noch einmal! So wie ihr es mir erzählt, so bleibt das nicht! Das verspreche ich! Diese dummen Regeln werde ich abschaffen und diese Meinungen die ihr habt kommen ja nicht von gutem Handeln. Jeder soll seine Meinung sagen können und jeder soll sich miteinbringen können! Dafür sorge ich! Egal was passiert“Nach Zwei Tagen kamen sie zurück. Und als Kim als letzte durch den Tunnel kam, und mit den drei Gruppen in den Konferenzsaal platzte, starrten sie alle an.,,Du hast es tatsächlich geschafft“",
            "wordcount": "1.400",
            "chapter_release": "04.04.2015",
            "chapter_number": "15"
        },
        "16": {
            "text": "Halloo :DSehr lange her , ich weiß. Schlagt mich! :)Aber besser spät als nie, oder? Okay. Viel Spaß mit dem Kapitel und...ja. viel Spaß!lg Lissa______________________________________________________________________________________________________________________________________16. The Fight,,Ich liebe dich“, sagte er und strich ihr einmal zärtlich über die Wange. Sie sah zu ihm auf und schluckte nervös.,,Ich habe Angst. Was, wenn der Plan nicht funktioniert?“,,Er wird funktionieren!“, erwiderte Caelan aber man konnte das eigene Misstrauen in seiner Stimme hören. Er sah hoch und an ihr vorbei, wo Kims Familie stand und sie beobachtete.,,Ich hätte nur gern jemand anderen, als dich hier“,,Wie meinst du das?“ Kim sah ihn geschockt und gekränkt an. Wollte er sie etwa nicht mehr?,,Ich möchte nicht, dass dir jemand wehtut. Du könntest immerhin draufgehen.“ Er sah ihr in die Augen und schluckte. So ziemlich jeder um sie herum sah, dass auch er Angst hatte allerdings um sie und nicht um sich. Die Menge aus Wolfsmenschen sah zu ihnen und alle warteten auf Caelan. Sobald er sein Wort erheben würde, würde es losgehen. Der finale Kampf. Der Kampf, der alle retten oder töten könnte. Der Kampf, bei dem Caelan den Auserwählten in sich zeigen musste. Der Kampf vor dem beide unheimliche Angst hatten. Er machte einen Schritt zurück und betrachtete Kim von unten bis oben. Sie trug eine metallene Rüstung aus einem leichten Metall. Die Stiefel waren Hartleder und schwarz wohingegen ihre Hose aus Stoff war und grau schimmerte. Die raffinierte Technik, dass Metall unter dem Stoff zu verstecken zielte auf großen Schutz aus und natürlich auch darauf den Angreifer zu überlisten. Sie trug eine schwarze Lederjacke bei der man das gleiche Prinzip wie bei der Hose angewandt hatte. Ihre Schultern geschmückt von Metallplatten mit jeweils einem Wolf darauf. Sie trug eine Schwertscheide auf dem Rücken und hatte ihre Haare geflochten. Er hingegen trug ausschließlich schwere Rüstung, die ihm aber nicht verlangsamte da er die Hälfte der Zeit eh in Wolfsgestalt verbringen würde. Er trug ebenfalls ein Schwert auf dem Rücken, welches nicht zu lang war, sodass er es als Wolf würde nutzen können.,,Rede mit deinen Eltern und komm dann wieder her. Ich werde auf dich warten.“, erklärte er und entließ sie ihrem \u0001 \u0002 drehte sich um und lief auf ihre Eltern zu, wobei sie die umstehenden Wolfsmenschen beobachtete. Sie erkannte die Gesichter der neuen, derer die sie rekrutiert hatte, und sie nickte ihnen zu. Aber auch den anderen lächelte sie entgegen. Niemals würde sie zugeben, wie sehr sie Angst hatte. Das würde die umstehenden verängstigen, oder? Sie sollte sie doch leiten, oder? Sie wusste auf beides keine Antwort, versuchte daher nur ihr bestes. Die Wolfsmenschen um sie herum hatten alle eine braune Lederrüstung an, die jedoch mit derselben Technik wie ihre Rüstung verstärkt waren. Manche trugen Helme, manche hatten Lanzen und viele hatten Schwerter, wobei man diese Sektion in Lang- und Kurzschwerter unterteilen konnte.,,Ich kann dich nicht gehen lassen“ Yuki schloss sie in eine lange Umarmung.,,Aber ich will und ich muss.“, erwiderte Kim und sah zu ihrem Vater, der sie genauso mitfühlend ansah wie ihre Mutter sie drückte. Er mochte zwar hart gewesen sein, aber er liebte sie trotzdem. ,,Ich weiß...“ Yuki löste die Umarmung und hielt Kim nun an den Schultern ungefähr eine Armlänge von ihr entfernt.,,Ich… möchte dich nur nicht verlieren, wo wir dich doch erst wiederbekommen haben.“,,Ich werde zurückkehren. Versprochen!“ Kim lächelte ihre Eltern an und diese sahen ihr tief in die Augen.,,Ich...“ Yuki zögerte kurz, doch dann holte sie eine Kette hervor und hielt sie zwischen Kim und sich.,,Das ist eine Scherbe des Schildes meines Großvaters. Er hat ihn damals im ersten Wolfskrieg getragen und er hat ihn gerettet. Sie wird dich beschützen.“ Damit öffnete sie den Verschluss und legte Kim die Kette um. An ihrem Ohr hielt sie inne und flüsterte:,,Falls du plötzlich Dinge sehen solltest, erschreck' dich bitte nicht. Du bist jetzt in der Phase in der du für Visionen und das Kelten zugänglich bist“ Kelten, das schauen durch andere Augen, so hatte Yuki es ihr beim ersten Mal erklärt.,,Versuch' einfach so schnell wie möglich aus der Vision oder dem Kelt herauszukommen.“Dann lächelte sie ihrer Tochter entgegen und wie auf Kommando trat ihr Vater zu ihr.,,Ich weiß, ich war nicht gerade der Vater der ich hätte sein sollen...Aber.“ Er seufzte.,,Es tut mir Leid. Ich stehe unter großer Spannung und… Ich war überrascht, dass du überlebt hast.“,,Dad.“, seufzte Kim und legte eine Hand auf seine Schulter.,,Ich verstehe dich schon. Zum Anfang habe ich gedacht, es wäre ein schlechter Scherz. Ich hatte meine Eltern gerade verloren und meine Welt hat sich von Grund auf verändert, und da kamt ihr und erzählt mir das ihr meine Eltern seid….Es war alles zu viel für mich. Ich konnte es einfach nicht glauben. Und nun….“Kim hob die Hände und machte eine Geste für Größe.,,Bin ich hier und...Ich bin Prinzessin, habe einen Freund, der ganz nebenbei der Auserwählte ist und ich habe diese krassen Fähigkeiten, die aus der Familie stammen….Das ist alles einfach überwältigend!“ Kim strahlte ihn an.,,Und ich bin stolz drauf!“Yukon sah sie strahlend an und zog sie dann ebenfalls in eine Umarmung. Aus den Augenwinkeln konnte Kim Yuki sehen, die sich heimlich eine Träne wegwischte. Yukon löste sich und sah sie eindringlich an.,,Auch ich habe dir etwas für deine bevorstehende….Aufgabe zu geben.“ Er zog das Schwert aus seiner Schwertscheide, die an seiner Hüfte baumelte und überreichte es ihr.,,Es ist das Schwert, mit dem Wolfskönig Jurao der Zweite seinen Bruder Kuro tötete, der sich den Menschen angeschlossen hatte….Es hat mir immer einen guten Dienst geleistet.“Kim nahm das Schwert und begutachtete es sanft, wobei sie langsam und vorsichtig über das scharfe Metall strich. Dieses war mit Schnörkeln verziert und auch der Griff war anders. Er war zwar schwarz, schimmerte aber tiefrot genau wie die Schnörkel.,,Es ist wunderschön. Danke.“Sie sah noch einmal beide eindringlich an, ehe sie sich dann umdrehte und zurück zu Caelan schritt. Jeder machte ihr sofort Platz und sie alle wagten es nicht ihr ins Gesicht zu sehen, was Kim unangenehm war und was sie sofort ändern würde, wäre sie nicht so \u0001 \u0002 zog sie in eine innige Umarmung, die er mit einem leidenschaftlichen Kuss unterstrich. Als Kim sich löste sahen sich beide kurz liebevoll an.,,Ich bin bereit!“Nicht wenig später schlich Caelan zu einem Unterschlupf direkt an der Front. Die Officer wussten hoffentlich nicht das sie da waren und so hoffte er, dass Kim ihren Plan durchziehen würde. Er müsste nur die Quelle der Menschen, die Quelle ihrer Kräfte, zerstören dann wäre der Krieg so gut wie gewonnen. Kim hatte herausgefunden, das die Officer mit einem speziellen weißen Anzug ausgerüstet waren, der verhinderte das sie großen Schaden nahmen und der gegen Wolfsmenschen sehr effektiv war. Jeder dieser Anzüge war jedoch mit einem Transponder versehen, der Energie aus der Zentrale in die Anzüge zog, sodass diese die Schutzbarriere aufrechterhalten konnten. Und auch ein Großteil der Waffen wurde so gesteuert oder verstärkt. Caelan hoffte, dass er die Quelle dieser Macht überhaupt erkennen würde können, denn wie sie aussah wussten sie \u0001 \u0002 lag neben ihm und informierte die Könige und die militärischen Zuständigen über die Situation. Die Gruppe aus gut 300 Wolfsmenschen hatte Glück gehabt das ein altes Versteck in der Nähe der Basis der Officer lag. Um dorthin zu kommen hatten sie vier Tage gebraucht und ein Rückzug war praktisch ausgeschlossen, denn hinter ihnen war die nächste kleine Basis, die sie auf dem Hinweg erfolgreich umgehen konnten. Sie saßen also in der Falle und waren abhängig von Kim. Aber das Einzige was Caelan bedrückte, war Kim allein. Er hatte Angst das sie getötet werden könnte. Oder schlimmer, das man sie festnehmen und foltern würde. Und da er wusste wie Kim war, wusste er dass sie viele Dinge tun mussten um etwas aus ihr zu bekommen. Viele schmerzhafte Dinge.,,Wie geht es dir?“, fragte Ellie und warf einen Blick aus einem kleinen dreckigen Fenster, dass die Basis der Officer zeigte.,,Schon besser, nach dem von gestern Abend...“ Caelan hatte eine Kugel abbekommen und man musste diese aus ihm herausoperieren. Ziemlich notdürftig hatte man dann die Werkzeuge zusammengesucht. Aber das war der Krieg. Er hatte Glück das ein Arzt es überlebt hat. Der Zwischenfall hätte auch nicht passieren dürfen. Die kleine Gruppe Officer war zufällig den gleichen Weg gegangen den die Jagdgruppe genommen hatte um Verpflegung zu besorgen. Glücklicherweise dachten die Officer jetzt wohl, dass die Gruppe tot wäre.,,Das ist gut. Du brauchst deine Kraft.“,,Du hast Recht. Ich hoffe Kim geht es gut.“,,Das hoffen wir alle.“,,Du weißt was ich meine, Ellie.“,,Ja,… Aber wir brauchen sie.“,,Wie werden wir die Sache angehen, Prinzessin?“, fragte einer der Wölfe hinter \u0001 \u0002 hatten sich bereits alle in Kampfbereitschaft versammelt und warteten nur auf Kim. Diese atmete einmal durch und erklärt ihrer Gruppe aus 150 Wolfsmenschen dann ihren Plan.,,Wir werden sie attackieren. Und dabei werde ich diese Rüstung hier tragen.“ Sie zeigte auf ihre Rüstung, die schimmernd war. Ihr Schwert steckte hinten in der Schwertscheide.,,Diese Rüstung steht normalerweise nur dem Auserwählten zu, aber da man mich ebenfalls für einen Auserwählten hält… werde ich die Officer ablenken. Wir werden ihre ganze Aufmerksamkeit auf und ziehen.“ auf der anderen Seite der Basis hatten sie kein Versteck. Die Viertagesreise hatte sie alle etwas Kraft gekostet, aber alle waren bereit Kim zu folgen.,,Sind wir bereit für unseren Sieg?“, fragte Kim herausfordernd in die \u0001 \u0002 Schreie kamen von fast jedem zurück. Sie würden kämpfen.,,Dann los!“ Damit drehte sie sich um, atmete einmal aus. Sie gab das Zeichen an die andere Gruppe und ihre Eltern weiter. Dann rannte sie auf die Basis zu.",
            "wordcount": "1.629",
            "chapter_release": "29.07.2016",
            "chapter_number": "16"
        },
        "2": {
            "text": "2. Raus hier!Am nächsten Tag. Es war bereits Mittag. Die beiden wurden durch ein lautes Scheppern geweckt. Ein Wunder das durch die dicke Eisentür auch nur ein Ton durchkam.,,Was war das?“,fragte Caelan unruhig. Er stand auf und ging zur \u0001 \u0002 sein Ohr an \u0001 \u0002 stand ebenfalls \u0001 \u0002 reckte sie sich erst einmal.,,Vielleicht hat ja jemand etwas fallen gelassen....“,murmelte sie.,,Es hat sich angehört als würde da jemand kämpfen.“,widersprach \u0001 \u0002 wog mit dem Kopf.,,Wenn du meinst...“,,\u0001 \u0002 will hier raus!“,rief Caelan plötzlich.,,Hey bleib locker!“Caelan wandte sich zu \u0001 \u0002 harten Augen wurden plötzlich weich und sie starrten sich kurz \u0001 \u0002 das etwas passierte. Da riss jemand die Tür auf und schrie:,,Raus hier! Folgt Doug!“Ein Mensch! Oder doch ein Wolf?!Er sah aus wie ein Wolf...doch stand er auf beiden Hinterbeinen und konnte reden...Ganz anders als die Wolfsmenschen von den Menschen vermutet wurden. Auch das war für Kim und Caelan \u0001 \u0002 sie rannten hinaus. Sie folgten Doug der auf sie gewartet hatte.,,Ist der Angriff schon jetzt?“,fragte Caelan.,,Ja!“,antwortete Doug und bog ab. Die beiden hinterher. Kim blieb \u0001 \u0002 und hörte den beiden nur \u0001 \u0002 bog Doug ab und Kim verlor sie \u0001 \u0002 kamen am letzten Kontrollpunkt an und Doug sprang \u0001 \u0002 sich in einen großen graubraunen \u0001 \u0002 tötete er die Soldaten die dort waren und verwandelte sich \u0001 \u0002 öffnete er die Tür und heulte kurz \u0001 \u0002 heulen kam zurück und er lief weiter. Kim und Caelan folgte ihm \u0001 \u0002 Paar andere ihrer Sorte schlossen sich ihnen an und auch Wolfsmenschen. Irgendwann kamen sie dann im Wald an.,,Da kommen noch Soldaten!“,rief Doug und hielt inne.,,Mark! Du bringst die Auserwählten und die anderen zum Lager! Ich halte die Soldaten auf!“,,Aber-“,,Kein aber! Ich bin der Anführer unserer Gruppe! Los jetzt!“,,Ja Sir!“ Damit wandte sich Mark um.,,Kommt mit mir!“Und schon rannte er los. \u0001 \u0002 und die anderen folgten ihm. Es waren rund 10 Wolfsmenschen die sie aus dem Labor geholt hatten und 5 weitere Wolfsmenschen \u0001 \u0002 kamen sie auch schon an.,,Wow!“,meinte Kim nur und machte große Augen. Caelan sah sie nur missbilligend an doch auch er bewunderte das Lager.,,Das ist nur das Zwischenlager! Sucht euch einen Platz und macht es euch nicht zu gemütlich!“,rief Mark und etwas sagte \u0001 \u0002 er gerne \u0001 \u0002 sah Caelan kurz an ehe sie sich einen Platz suchte. Unter einem Baum machte sie es sich gemütlich und legte ihre Jacke auf das Moos. Sie setzte sich.,,Kann...ich hier bleiben?“,fragte Caelans Stimme.,,Die anderen sind schon so voll und das ist hier wirklich ein schöner Platz!“,,Ähm....ja klar! Kannst du!“,meinte Kim nur und \u0001 \u0002 setzte sich neben sie und schaute gen Himmel. Durch die Bäume war ihm aber die Sicht versperrt und so sah er in den Wald \u0001 \u0002 bemerkte er das Kim \u0001 \u0002 zog er seine Jacke aus und gab sie ihr.,,Nein behalt mal!“,,Nimm ruhig! Ich brauch sie eh nicht!“,beharrte \u0001 \u0002 nahm Kim sie entgegen und zog sie \u0001 \u0002 war es nun Abend und die beiden schliefen.",
            "wordcount": "546",
            "chapter_release": "14.06.2013",
            "chapter_number": "2"
        },
        "3": {
            "text": "3. Trainiere dich zu verwandeln!Am nächsten Morgen wurden sie unsanft geweckt. Durch einen kräftigen Schrei wachten sie auf. ,,Was zum....?!“,fing Kim \u0001 \u0002 dann bemerkte sie etwas. Caelans Hand lag auf ihrer. Sie starrte ihn \u0001 \u0002 ebenfalls. Ihre Blicke kreuzten sich und die Zeit schien stehen zu bleiben.,,Hey! Kommt Training steht an!“,rief Mark \u0001 \u0002 beiden sahen ihn nur kurz an ehe sie sich aufrappelten und zu ihm rannten.,,Wie Training?!“,fragten beide. Kim war rot geworden und meidete Caelans Blick.,,Wir werden hier anfangen euch zu trainieren! Euch alle! Wie ihr euch ohne Schmerzen und Selbstseinsverlust verwandelt. Wie ihr kämpft!“,erklärte Mark.,,Gut dann fangen wir mal an!“,rief Caelan aus und machte eine Siegesfaust.,,Zieht euch um!“,,Umziehen?! Warum?“,fragte ein \u0001 \u0002 neben Kim stand.,,Weil eure Sachen euch nicht helfen werden!“,knurrte Mark.,,Und eins noch! Wenn ich etwas sage dann wird das auch ohne Wiederworte gemacht! Verstanden?“Das Mädchen nickte ängstlich.,,Dort drüben! Die Wolfsmenschen werden euch helfen und euch die richtigen Sachen geben!“Kim sah zu einem Zelt. Drei Wolfsmenschen standen darunter und sahen erwartungsvoll in die Runde. Ein ziemlich junger sah ihr direkt in die \u0001 \u0002 wurde rot und wandte sich ab.,,In zehn Minuten seid ihr fertig!“,rief Mark noch ehe alle anfingen wie wild \u0001 \u0002 Zelt zu \u0001 \u0002 und Caelan liefen gemütlich dahin und stellten sich \u0001 \u0002 kam Kim \u0001 \u0002 der junge Wolfsmensch hatte sie erwischt. Er musterte sie kurz und wühlte dann in einer Kiste herum.,,Wie heißt du?“,fragte Kim zögernd.,,Mike...“Monoton wühlte er \u0001 \u0002 Kim entdeckte einen Touch Stolzheit in seiner Stimme.,,Netter Name....“,,Danke!“,meinte er und richtete sich auf. Er sah ihr direkt in die Augen und lächelte unbeholfen.,,Und du bist?“,,Kim....Kim Seaford.“,,Schöner Name!“Kim lachte.,,Danke!“Er überreichte ihr einen \u0001 \u0002 graue \u0001 \u0002 braunen Lederhut und zwei Eisen Ringe.,,Wozu diese...Ringe?“,fragte sie.,,Ähm...Das sind Armreife. Die helfen beim schmerzlosen verwandeln...“,erklärte Mike und Kim bemerkte das auch er diese Dinger trug. Sie besaßen einen Verschluss damit sie enger lagen und man sie nicht mehr so leicht abbekam.,,Die Sachen müssten dir passen.....“,murmelte \u0001 \u0002 nickte. ,,Wie kann man denn verlangen das wir uns hier einfach so umziehen?!“,fragte das \u0001 \u0002 vorhin \u0001 \u0002 verdrehte nur die Augen und zog sich ihr weißes T-shirt über den \u0001 \u0002 reichte ihr den Harnisch und sie zog ihn über.,,Hier!“,,Oh danke!“,meinte Kim und nahm den Haargummi von Mike \u0001 \u0002 beobachtete die beiden.,,Hey du!“,sagte das Mädchen.,,Was?“,herrschte er sie an.,,Wie ist dein Name?“,,Caelan Storm...und du bist?“,,Julie Fuego...Kannst du dir vorstellen das diese Idioten mich einfach meiner Familie weggenommen haben?! Ich hasse diese Typen...immerhin bin ich reich!“Was für eine Tussi!,dachte sich Caelan und schüttelte kurz den Kopf ehe er sich ebenfalls einen Harnisch überzog. Er zog sich die schwarze Baumwollhose an und wartete auf den Wolfsmenschen.,,Nein kann ich nicht....da ist doch nichts dabei!“,antwortete er \u0001 \u0002 stellte sich gerade hin und hob einen Finger. Tadelnd blickte sie ihn an und sagte:,,Das kann doch nicht dein Ernst sein!“Caelan verdrehte nur wieder die Augen und widmete sich dem \u0001 \u0002 befestigte die Armreifen an seinen beiden Handgelenken und übergab ihm den \u0001 \u0002 Minuten \u0001 \u0002 stand neben Mike und Julie. Caelan neben Julie und einem etwas breiterem Jungen.,,Ok! Na dann mal los! Jeder von euch bekommt einen Wolfsmenschen der euch die ganze Zeit begleiten wird. Aber zuerst will ich das ihr euch vorstellt! Du da! Fang an!“Er zeigte auf den breiten Jungen.,,Kevin McCarthy...“,stotterte dieser.,,Der nächste!“,,Caelan Storm.“,,Julie Fuego.“,,Kim Seaford!“,,Mike Rutherford.“,,Jameson Knegs.“,,Harper Lessla.“,,Fabrice Demix.“,,John Raglan.“\u0001 \u0002 interessant \u0001 \u0002 \u0001 \u0002 sahen sich \u0001 \u0002 die Farbe der Sachen war \u0001 \u0002 bekamen alle einen Partner.,,Caelan mit John! Und Kim mit....Mike!“Alle verteilten sich auf der Lichtung nur Mike zerrte Kim weiter in den Wald.,,Was soll das?!“,,Ich will nicht das die anderen dich ablenken!“,erklärte Mike und zog weiter an \u0001 \u0002 trainierten sie ein bisschen wie man sich verteidigte. Kim schlug sich gut und so schlug Mike nun \u0001 \u0002 der Verwandlung anzufangen.,,Weißt du was mir geholfen hat?“,,\u0001 \u0002?“,,Wenn ich an jemanden ganz besonderen \u0001 \u0002 es besser...“ Mike lächelte.,,Ok....aber ich habe niemanden der mir besonders...wertvoll ist....“,,Dann....denk an etwas was dir großen Spaß macht oder was du liebend gern tust....vielleicht geht das ja auch...“,,Aber...eine Frage hab ich noch....wie verwandele ich mich?“,,...“Mike \u0001 \u0002 nahm er ihre Hand und lächelte als er ihr erschrockenes Gesicht sah.,,Hab keine Angst! Ich werd' dich schon nicht fressen!“,,Bist du dir da sicher?!“,fragte Kim und lächelte schüchtern.,,Jap!“Mike lächelte \u0001 \u0002 strich ihr eine \u0001 \u0002 \u0001 \u0002 dem Gesicht und lächelte noch schüchterner als sie. Er stellte sich hinter sie und sagte:,,Schließ die Augen Kim!“Kim schloss sie und dachte an ihre Lieblingstätigkeit. \u0001 \u0002 spürte ein Stechen. Überall schmerzte es ein \u0001 \u0002 unspürbar doch war es \u0001 \u0002 öffnete die Augen und erschrak als sie bemerkte das sie kleiner war. Nicht allzu \u0001 \u0002 \u0001 \u0002 sah ihn verdutzt \u0001 \u0002 lächelte und meinte:,,Super! Na...jetzt müssen wir nur noch den Kampf \u0001 \u0002 du verwandelt bis...“Sie nickte und rannte etwas \u0001 \u0002 frei fühlte sie sich schon lange nicht mehr. In ihrer Stadt wurden sie durch eine Mauer von der Außenwelt getrennt und doch verwandelte sie \u0001 \u0002 fragte sie sich langsam warum sie. Warum hat sie sich verwandelt obwohl sie doch gar keinen Kontakt mit Wolfsmenschen hatte?,,Ich soll dich noch über etwas \u0001 \u0002!“,meinte Mike irgendwann und sie rannte zu \u0001 \u0002 half ihr sich zurück zu verwandeln und fing dann an.,,Kim! Mark vermutet du bist eine der zwei Auserwählten...Und Doug auch!“,,Was?!“,,Doug hat eure Blutwerte untersucht. Deine und Caelans. Er hat Mark \u0001 \u0002 habt beide schon von Beginn eures Lebens das Blut eines Wolfsmenschen in euch...Ich vertraue ihm und seinen Untersuchungen...Wir suchen schon seit Jahrzehnten nach euch! Wenn ihr wirklich die Auserwählten seid dann....dann werdet ihr uns retten!“Kim sah ihn unentschlossen an.,,Ist das hier alles Real?“,fragte sie sich.,,\u0001 \u0002 ist real.“,,Und...was macht uns so besonders?!“,,Erstens habt ihr von Anfang eures Lebens bis ende Wolfsblut in eurem Blut. Als zweites habt ihr alle Fähigkeiten die normalerweise nur einzeln ausgeübt werden können. Das heißt das ich zum Beispiel nur die Fähigkeit habe die Luft zu kontrollieren...Du kannst alle vier Elemente und die anderen zwei Fähigkeiten kontrollieren und ausführen...musst sie dir aber genau wie ich aneignen...“,erklärte Mike liebevoll.,,Und...was sind das für Fähigkeiten? Ich meine außer die Kontrolle der vier Elemente...“,,Dazu kommt noch die Kontrolle der Zwischenelemente...wie \u0001 \u0002,Lava und Sturm... Die dritte und letzte Fähigkeit ist das man sich in einen Menschenwolf verwandeln kann...Also so wie ich...“,,Und warum hast du zwei Fähigkeiten?“,,Weil ich einer der wenigen seltenen Wolfsmenschen bin die zwei kontrollieren können...“Mike kam Kim näher. Sie reagierte nicht darauf blieb nur auf dem Gras sitzen und spielte mit ihrem Haar.,,Ich hoffe du vergisst mich nicht wenn wir im Hauptlager sind...“,flüsterte Mike.,,Werde ich \u0001 \u0002!“Dann kam er ihrem Mund näher. Er schloss die Augen. Doch Kim wich zurück. Sie wollte nicht das alles so schnell ging.,,Tut mir Leid!“,,Wir müssen zurück! Du hast alles gelernt...“,meinte Mike nur stumm und verschwand. Kim folgte ihm.",
            "wordcount": "1.284",
            "chapter_release": "14.06.2013",
            "chapter_number": "3"
        },
        "4": {
            "text": "Hey Leute!Noch keine Reviews und schon 4 Kapitel?! Jetzt bin ich aber beleidigt:( Es zieht mich schon ein bisschen herunter....das noch keine Reviews da sind...und hoffe das ihr wenigstens ein Mitleids Review hinterlasst....Ich bitte nur um Reviews...was daran steht ist mir egal...sgat mir nur eure ehrlich Meinung und vlt noch \u0001 \u0002 ihr welche habt.....Viel Spaß bei diesem Kapitel!lg Kate_______________________________________________________________4. Was könnt IHR?!,,So!“,rief Mark als alle sich versammelt hatten.,,Wir werden jetzt weiter ziehen! Packt eure Sachen ein und seht zu das ihr euren Partner wiederfindet!“Kim ging und holte ihre Jacke. Sie wollte sie nicht \u0001 \u0002 in ihr noch ein kleines Messer versteckt \u0001 \u0002 zog sie über die Lederrüstung und ging dann zu Mike.,,Wir müssen noch \u0001 \u0002!“,erklärte er.,,Pack mal mit an!“,,Ja klar!“Und schon halfen die beiden das Zelt abzubauen.,,Komm Kim! Wir müssen los!“Langsam aber sicher entfernten sie sich von den anderen.,,Mike?“,,Ja?“,,Wohin gehen wir jetzt?“,,Zum Zwischenlager Nummer Zwei!“,,Lernen wir dort auch?“,,Ja.“,,Mike? Warum bist du so kalt?“,,Kalt?“,,Ja! Seit dem auf der \u0001 \u0002 du dich mir gegenüber...einfach kalt!“,,Du willst dem was passiert ist keinen Namen geben richtig?“,,\u0001 \u0002 gesagt nicht....“,,Warum?“,,Ich....weiß nicht...Mike! Du kannst nichts dafür! Ich wollte nur nicht das es so schnell geht!“,,Also könntest du dir eine Beziehung mit mir vorstellen?“,,...Ja! Ja ich glaube schon.“Mike drehte sich zu Kim um.,,Meinst du das ernst?“,,Ja!“,,Also willst du es mit mir versuchen?“,fragte er nun wieder sanft.,,Ja!“Ihren Worten kam ein Nicken dazu und sie \u0001 \u0002 \u0001 \u0002 sich um und lief \u0001 \u0002 später.,,Hey!“,,Oh! Hey Caelan!“,,Wie geht’s dir Kim?“,,Super!“Sie lächelte Mike an.,,Und dir?“,,Auch super!“ Sanft lächelte er sie an und wurde etwas rot als sie ihm in die Augen sah.,,Wir sind da!“,sagte Mike plötzlich und riss beide aus dem Moment.,,Hier siehts ja genau so aus wie in dem letzten!“,meinte Kim und nickte kurz \u0001 \u0002 lachte.,,Ja! Zwischenlager sehen immer so aus. Aber wenn deine Reaktion hier schon so außergewöhnlich \u0001 \u0002 wird sie dann erst beim Hauptlager sein?“,,Da fall ich bestimmt aus den Socken!“,lachte Kim und fiel ihm in die \u0001 \u0002 sah den beiden stumm zu. Was ist das denn jetzt für ein Gefühl in meinem Herzen?!,fragte er \u0001 \u0002 senkte den Kopf und folgte \u0001 \u0002 zog sich und Kim zum Hauptplatz des ganzen Lagers.,,Dort drüben meldet ihr \u0001 \u0002 wir wissen ob alle da sind!“,herrschte Marks Stimme wieder.,,Komm Kim!“Die beiden gingen zu einem kleinen Zelt.,,Wer seid ihr?“,,Kim Seaford und Mike Rutherford!“,,Gut! Hier!“Der kleine braungebrannte \u0001 \u0002 der \u0001 \u0002 den beiden eine Nadel.,,Was sollen wir damit?“,fragte Kim.,,Euch piksen und dann den Finger darauf!“,,Ähm! O-ok....“,,Soll ich \u0001 \u0002?“Sie sah ihm forschend in die Augen.,,Ja...bitte!“So tat er es. Kim zuckte etwas \u0001 \u0002 dann merkte sie Mikes Lippen auf ihrer Stirn und musste \u0001 \u0002 drückte er ihren Zeigefinger auf das Blatt \u0001 \u0002 er sich selbst pikste und das selbe nochmal machte.,,Gut! Ihr könnt euch nun auf dem Platz da einen Platz für eure Rast suchen!“ Er zeigte auf eine \u0001 \u0002 und Kim gingen Hand in Hand zu dem Platz und Mike setzte sie dort ab.,,Ich muss noch einmal mit Mark reden!“,meinte er und \u0001 \u0002 Abend kam er wieder. Kim hatte sich mit Caelan unterhalten und spielte nun mit ihm ein Spiel. ,,Hey Kim!“,,Mike!“,rief sie erfreut \u0001 \u0002 auf und ging auf ihn \u0001 \u0002 umarmte sie.,,Hallo Caelan!“,,Hallo!“Mürrisch wandte er sich ab.,,Hast du schon gewusst das Doug hier ist?“,,Doug ist hier?“,,Ja! Ich habe ihn vorhin gesehen.“,,Kann ich mit ihm reden?“,,Ja! Morgen! Ich hab ein Treffen ausgemacht.“,,Super!“,,Na komm! Es ist spät! Wir gehen schlafen!“Sie legte sich auf ihre Jacke und Mike machte es sich neben ihr \u0001 \u0002 schlief sie \u0001 \u0002 beobachtete sie noch eine Weile. Er hatte es sich in der Nähe bequem gemacht und saß auf seiner \u0001 \u0002 er auch mitgenommen hatte.,,Hey! Heeeeeey!“,,Was?! Hm? Was willst DU denn von mir?!“,,Na was wohl! Ich will das du mich so behandelst wie der da Kim behandelt!“,erklärte Julie.,,Was?! Nein!“,,Doch! Jetzt mach es mir doch nicht so schwer!“Sie nahm seinen Arm und legte ihn sich über die Schulter.,,Ist doch ganz \u0001 \u0002!“,,Was!?“ Er verdrehte die Augen und zog seinen Arm zurück.,,Pff...Schlaf gut!“,meinte Julie und legte sich neben ihm \u0001 \u0002 starrte sie an. Das ist nicht ihr ernst!,dachte er sich und legte sich schlussendlich auch hin.,,Steh auf Kim! Es ist Morgen!“Kim stöhnte.,,Was? Schon?“,,Jaha!“,lachte Mike und half ihr hoch.,,Komm! Jetzt trainieren wir!“Auch Caelan stand \u0001 \u0002 ließ er Julie neben sich einfach liegen.,,Ok! Heute wollen wir herausfinden wer von euch zu welcher Fähigkeitengruppe gehört!“,erklärte Mark.,,Dort könnt ihr drei Zelte sehen! An jedem kann man prüfen ob man die Fähigkeit die dort vertreten \u0001 \u0002 kann oder nicht!“ Dann erklärte er das Fähigkeitensystem noch einmal.,,An Zelt eins könnt ihr prüfen ob ihr eines der Vier Hauptelemente beherrscht. An Zelt Zwei könnt ihr prüfen ob ihr eines der Zwischenelemente beherschen könnt und an Zelt Drei könnt ihr prüfen ob ihr die Höhere Verwandlung drauf habt!“,,Kim! Du wirst einen Begleiter hierfür haben...Ich kann nicht mit...Tut mir Leid!“,,Aber...“,,Nein! Hier! Das ist Ellie Dark! Sie wird dich begleiten und alles mitschreiben!“Ellie Dark. Eine Braunhaarige mit grünen Augen. Sie war die erste die Kim \u0001 \u0002 als Mensch durch die Gegend \u0001 \u0002 ein Wolfsmensch war. Sie schien wirklich nett.,,Hallo Kim!“,,Hallo!“,,Wir sehen uns nachher Kim! Versprochen!“,,Ok! Bis nachher!“Und schon gingen sie los. Caelan begleitete die beiden.,,Beginnen wir mit Zelt Zwei!“,schlug Ellie vor.,,Ja klar!“Und schon begann der erste 'Test'.,,Hier probiert ihr einen dieser Gegenstände zu bewegen...“,erklärte einer der \u0001 \u0002 erste war Stahl. Caelan wagte sich an ihn und entspannte sich einfach. Plötzlich bewegte sich der \u0001 \u0002 versuchte \u0001 \u0002 bei ihr bewegte sich nichts.,,Diese Auserwählten....können die alles von jeder Fähigkeit?“,fragte Caelan.,,Nein! Höchstens Zwei soweit wir wissen....“,antwortete \u0001 \u0002 hatte nun einen Behälter mit Lava vor sich.,,Wo kriegt man denn Lava her?“,fragte Kim neugierig.,,Naja...von einem Vulkan zum Beispiel.“Sie nahm sich das Holz und entspannte \u0001 \u0002 wie Caelan es \u0001 \u0002 es verformte sich. Kim lächelte. Und Ellie schrieb wieder etwas \u0001 \u0002 sah ihr zu.,,Super!“,,Danke! Du warst auch nicht schlecht vorhin!“Er lächelte schüchtern und widmete sich einer Leeren Station.,,Was soll das?“,,Hier musst du versuchen Sturm aufkommen zu lassen“,,Ok!“Er konzentrierte \u0001 \u0002 nichts passierte. Nun probierte Kim es und bei ihr tat sich etwas. Ein kleiner Sturm baute sich vor ihr \u0001 \u0002 schrieb wieder etwas als ein kleiner Blitz ihren Bleistift zerstörte.,,Entschuldige!“,sagte Caelan.,,Ist schon ok! Ich hab noch einen!“,,Wow! Du bist faszinierend Caelan!“,meinte Kim.,,Danke!“Kim probierte es auch aus doch bei ihr entstand kein \u0001 \u0002 gingen zu Station Eins.,,Hey Caelan! Guck mal!“,tusste Julie ihn \u0001 \u0002 verdrehte die Augen und sah sie kurz an.,,Aha! Toll!“,,Es gefällt dir?“ Sie spielte ein bisschen mit ihrem \u0001 \u0002 sie beherrschte \u0001 \u0002 wandte sich ab und probierte es nun selbst \u0001 \u0002 ihm bewegte sich das Wasser nicht.,,Hast wohl eine kleine neue \u0001 \u0002?“,grinste Kim.,,Ach! Lass das!“,,Ist schon okay!“,meinte Kim.,,Ich sags nicht mehr...zumindest nicht in deiner Anwesenheit!“ Sie grinste. Doch er wusste das sie nichts sagen \u0001 \u0002 widmete sich dem Feuer. Es wirbelte nur so vor sich her und er fing an es durch dir Gegend fliegen zu lassen. Ellie schrieb wieder. Und Kim spielte mit dem \u0001 \u0002 widmete sich der Erde. Sie bewegte sich und er \u0001 \u0002 probierte das Feuer doch es wollte bei ihr nicht. Dann nahm sie die Luft. Sie wirbelte um sie herum und sie \u0001 \u0002 das ihr Element war. Ellie schrieb wieder.,,Dann lasst uns mal zum letzten Zelt gehen!“,meinte \u0001 \u0002 Kim auch die Erde ausprobiert hatte. Sie wollte bei ihr nicht...So gingen sie zu Zelt Drei. ,,Na dann erklär ich mal!“,,Ja! Wir hören auch gut zu!“,meinte Kim und lächelte.,,Ok! Hier sollt ihr versuchen euch in einen wie Mark zu verwandeln. Also die Kunst der höheren Verwandlung ist die Kunst die die meisten Wolfsmenschen können. Sie ist nichts besonderes. Ihr solltet einfach so denken \u0001 \u0002 ihr euch verwandelt und dann aber noch im Hinterkopf behalten das ihr die Höhere Form wollt!“,,Ok! Lass es uns ausprobieren Caelan!“,,Ja!“Und schon probierten sie es. Die Ansätze zeigten sich bei ihnen \u0001 \u0002 war es für beide jetzt noch \u0001 \u0002 vollständig in diese Form zu \u0001 \u0002 schrieb auch das \u0001 \u0002 sich freundlich und ging. Da kam Mike wieder.,,Hey! Und was kannst du alles Kim?“,,Ich? Ich kann die Höhere \u0001 \u0002 sie zumindest \u0001 \u0002 Zwischenelemente Holz und Sturm und die Hauptelemente Wasser und Luft.“,,Das ist doch super!“,,Und du Caelan?“,,Ich kann die \u0001 \u0002 Zwischenelemente Stahl und Blitz und die Hauptelemente Feuer und Erde.“,,Interessant! Nachher habt ihr beide das Treffen mit \u0001 \u0002 ich bin mir sicher das du ihn auch sprechen \u0001 \u0002 ich recht Caelan?“,,Ja...ehrlich gesagt schon.“",
            "wordcount": "1.614",
            "chapter_release": "14.06.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "5. Ein Gespräch und ein Blick,,Bist du nervös?“,fragte sie.,,Hast du Angst er sagt etwas beschissenes?“,,Nein!“,antwortete er.,,Du?“,,Nein...“Sie öffneten die Zelttür und verschwanden im Zelt.,,Ich habe euch schon erwartet!“,begrüßte Doug die beiden.,,Du siehst gut aus Kim! Geht es dir auch dementsprechend?“,,Ja!“,antwortete sie \u0001 \u0002 Caelan wusste...Sie war aufgeregt.,,Und dir Caelan?“,,Auch gut!“,,Habt ihr eure Verwandlung schon hinter euch gebracht?“,,Ja! Und die Fähigkeiten auch!“,,Das weiß ich schon...Dann seid ihr also wirklich die Auserwählten.“,,So wies aussieht schon!“,,Habt ihr schon Freunde gefunden?“Caelan sah Kim stumm an.,,Ja! Mike ist jetzt mein fester Freund...und Ellie mag ich auch sehr!“,sprudelte Kim heraus.,,Das ist schön...Caelan? Was ist denn los?“,,Nichts....“,,Aber du bist plötzlich verärgert...Du wirkst wenigstens so...“,,Ich bin nicht verärgert!“,herrschte er ihn an.,,Okay Okay! Bleib locker Kumpel!“,,Ich bin nicht ihr Kumpel!“,,Caelan beruhig dich!“,zischte \u0001 \u0002 starrte ihr in die Augen.,,Warum? Misch dich da nicht ein!“,,Ich kann mich aber einmischen wo ich will!“,,Überlegst du eigentlich bevor du was sagst?!“Wütend starrten sich beide nun an.,,Ja! Und du? Du scheinst ja nur an DICH zu denken! Alle anderen sind dir doch egal!“,,Wenn du das so siehst....kann ich ja verschwinden! Du besiegst die Menschen da draußen schon allein!“Damit rannte er raus.,,Caelan?!“Kim seufzte.,,Weißt du was er hatte?“,,Ich weiß nicht....vorhin beim Training war er noch so nett....und süß...und jetzt?!“,,Süß?!“,,Ja? Darf ich das nicht sagen?!“,,Sag mal Kim...Hast du wirklich Gefühle für Mike? Oder sind die nur erfunden?“,,Was?! Was soll den diese Scheiß Frage jetzt?!“,,Ich frage doch nur....“,,Das geht sie einen Dreck an! Natürlich liebe ich \u0001 \u0002 würde ich ja auch nicht wollen das er mich zu früh küsst!“,,Kim...“,,Nein!.....Toll....jetzt bin ich auch sauer! Können wir das Gespräch verschieben?!“,,Ja!“,erklärte Doug nachdem er ein wenig nachgedacht \u0001 \u0002 verschwand Kim aus seinem Zelt und machte sich auf die Suche nach \u0001 \u0002 fand ihn nicht weit \u0001 \u0002 einer Mooswiese. Umringt von Bäumen wirkte die kleine Lichtung ein bisschen heilig. Caelan stand in der \u0001 \u0002 Augen geschlossen und die Hände geballt.,,Caelan?!“,begann Kim und kam ihm \u0001 \u0002 drehte sich um und musterte \u0001 \u0002 kalt.,,Was willst du?“,,Mich entschuldigen...Ich....lasse dich für eine Weile in Ruhe!“,,Was?! Nein!“,,Warum....?“,,Weil ich dich mag und du meine Freundin bist!....“;erklärte Caelan und bedachte das gesagte dann auch gleich.,,Außerdem sind wir beide die Auserwählten! Wir müssen zusammen halten!“,,Oh! Wenn du das so siehst....dann....ok!“Er kam zu ihr und berührte sanft ihre Wange.,,Ich will nicht das wir uns noch einmal streiten...ok?“,,Ok!“,meinte sie und sah in seine blutroten Augen. Sie schienen zu strahlen und er lächelte kurz ehe er zurück zuckte. Was hatte er da gerade getan? ,,Hast du das auch gehört?“,fragte Kim.,,Was?“,,Dieser Schrei!“,,Ein Schrei?“,,Ja!“Und da schrie es wieder und man konnte Metall auf Metall \u0001 \u0002.,,Was zum...?!“Kim und Caelan rannten los. Zurück zum Lager. Zurück zu Mike und Ellie. Zurück zu Mark und \u0001 \u0002 angekommen wurden sie von ein Paar Officers umgehauen.,,Oh Scheiße!!! Caelan!“,rief Kim.,,Kim!“ Er versuchte sich aus den Klauen des Officers zu befreien um ihr zu \u0001 \u0002 er hatte eine massive Stärke und drückte ihn auf den Boden. Kim wehrte sich \u0001 \u0002 dann verspürte sie ein Piksen im Hüftbereich und langsam wurde ihr schwindelig. Sie sah \u0001 \u0002 immernoch versuchte sich zu befreien und Mike der ihm zur Hilfe kam. Sie schrie etwas doch niemand schien es zu hören. Dann verspürte sie einen stechenden Schmerz in der Schulter und langsam wurde alles schwarz.",
            "wordcount": "635",
            "chapter_release": "14.06.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "6. In GefangenschaftEin Schmerz. Ein Schmerz den Kim noch nicht einmal in ihren schlimmsten Träumen gespürt \u0001 \u0002 ihren Körper und sie stöhnte auf. Langsam und mühsam öffnete sie ihre Augen und bemerkte das es stockdunkel war. Sie lag auf einem nassen \u0001 \u0002 an Ketten gefesselt. Sie hob den Kopf und der Schmerz durchzog sie wieder. Das letzte an das sie sich \u0001 \u0002 Caelan der von \u0001 \u0002 einem Officer, gerettet wurde. \u0001 \u0002 geht es dir wohl jetzt?,,Wir gehen und retten sie!“,schrie Caelan Doug an.,,Bleib ruhig! Sie werden ihr nichts \u0001 \u0002 sie nicht erfahren das sie die Auserwählte ist.“,,Und was passiert wenn sie es schon wissen?!“,zischte Caelan zurück.,,\u0001 \u0002 wird nicht passieren!“,,Und was ist wenn doch? Hm? Was wenn doch? Genau deswegen müssen wir sie retten!“,,Du kannst auch ohne sie den Krieg führen und uns von dem Krieg \u0001 \u0002!“,herrschte \u0001 \u0002 hinter ihm \u0001 \u0002 \u0001 \u0002 schaute er ihn an. Dann wechselte das erstaunen und wurde Zorn. Zorn auf \u0001 \u0002 Kim einfach so dem Tod überlassen könnte!,,Ohne sie....“,fing er an.,,Ohne sie werde ich nichts tun!“Die beiden Wolfsmenschen sahen den \u0001 \u0002 erstarrt an. Sie sahen ihm in die \u0001 \u0002 das er nicht nachgeben würde und gingen wortlos aus dem Zelt. Caelan war allein. Er senkte den Kopf und dachte an Kim. Ihre goldgelbenen Augen und ihre blonden \u0001 \u0002 ihm nicht aus dem \u0001 \u0002 wie ihr Gesicht und ihr bezauberndes \u0001 \u0002 ihn immer ansteckte. Er lächelte \u0001 \u0002 dann jedoch daran das sie jetzt warscheinlich schon tot sein könnte und ging hinaus.,,Hey!“,,Hey Mike!...Sag mal...?“,,Ja? Schieß einfach \u0001 \u0002!“,,Okay! ...Warum hast du mich \u0001 \u0002 Kim zur Hand zu gehen?“,,...Weil....ach Caelan! Warum fragst du mich das?“,lachte Mike.,,Weil ich neugierig bin und es gerne wüsste!“,,Es ist nicht \u0001 \u0002 ich dir geholfen hab und nicht ihr.“,sagte Mike und verschwand.,,Na? Hast du Mike jetzt weggejagt?“Caelan lachte kurz.,,Er wollte mir nicht \u0001 \u0002 er mich anstatt Kim gerettet \u0001 \u0002....“,erklärte er \u0001 \u0002 toternst.,,Tja.....Das wüsste ich gerne \u0001 \u0002 mach dir nichts draus!“Sie versuchte sich zu \u0001 \u0002 jedoch zusammen. So wird das nichts!,dachte sie. Ich versuch mich mal zu drehen!Mit Schmerzen schaffte sie es und lag nun auf dem Rücken. Sie hob sich an und setzte sich an die \u0001 \u0002 in der Nähe stand. Dann stöhnte sie.,,Scheiße!“,murmelte sie und fuhr sich über das zerfetzte weiße T-Shirt. Wo ist meine Rüstung? Ich wurde angeschossen! Scheiße!Sie riss das T-Shirt etwas \u0001 \u0002 sich die Wunde genauer an. Sie war zugenäht. Kim überlegte und sah wieder \u0001 \u0002 die Tür.,,Dummer Wolfsmensch! Habt ihr wirklich \u0001 \u0002 könntet gewinnen? Gegen uns?! Das ich nicht lache!“,ertönte eine raue Männerstimme.,,Wer sind Sie? Und wo bin ich hier?“,,Ich? Ich bin Colonel Craie und du bist in Labor 55!“,,Was habt ihr vor?“,,Das kann ich dir nicht sagen! Und das werd' ich auch nicht!“Er lachte und Kim zuckte zusammen.,,Nehmt sie mit!“Zwei raue Arbeiterhände packten ihre Schulterblätter und hoben sie ruckartig \u0001 \u0002 sie \u0001 \u0002 schleppten sie in einen anderen Raum. Eine Lampe leuchtete ihnen den Weg der \u0001 \u0002 \u0001 \u0002 verfrachteten sie auf einen Stuhl und fesselten sie an \u0001 \u0002 \u0001 \u0002 sah Kim sich um.,,Hast du Angst?“,fragte \u0001 \u0002 \u0001 \u0002 als wüsste \u0001 \u0002 er sie sehen konnte.,,Ich habe Angst! ...Davor das ihr einen Fehler begeht!“ Ein schelmisches Grinsen schlich sich auf ihr Gesicht.,,Hör zu!“Jemand packte plötzlich ihr Kinn. Sie sog den Atem des jemands ein und starrte ihm in die Augen.,,Wenn du uns alles \u0001 \u0002 wir hören \u0001 \u0002 tun wir dir auch nichts! Verstanden?“,,Und...warum...sollte...ich ...euch...etwas...erzählen...?!“,zischte \u0001 \u0002 ihre zusammengepressten Zähne hindurch.,,Weil du sonst leiden wirst! Hast du nicht zugehört?!“,erwiderte er aggressiv.,,Pff!“Er ließ locker und erhob sich. Das Licht ging wieder an und Kim konnte ihn erkennen. Es war der gleiche \u0001 \u0002 sie aus der Zelle geholt hatte. Colonel Craie.",
            "wordcount": "704",
            "chapter_release": "14.06.2013",
            "chapter_number": "6"
        },
        "7": {
            "text": "7. Ich bin für dich \u0001 \u0002!Er rannte. Verfolgte den Geruch von Kirschen. Er hatte Tränen in den \u0001 \u0002 er mit Kraft zurückhielt. Ellie folgte ihm und auch Doug. Nur sie \u0001 \u0002 bereit \u0001 \u0002 aus den Fängen der Officers zu befreien. \u0001 \u0002 Polizei der Menschheit. Mike blieb stur im Lager und wollte sein \u0001 \u0002 für Kim \u0001 \u0002,dachte Kim. Sie wollte unbedingt Officer \u0001 \u0002 sie noch 'normal' war. Kim war nicht \u0001 \u0002 sie beachtete die anderen nicht.,,Sag uns wer die 'Auserwählten' \u0001 \u0002 nochmal! Jetzt rück schon raus mit der Sprache!“,rief Colonel Craie und in seiner Stimme lag Hass. Er hasste das Wort:Auserwählte und verfluchte die \u0001 \u0002 seine Familie von denen ausgelöscht wurde.,,Kimberly Seaford alias Morgenstar. Sie ist 15 Jahre alt und hat am \u0001 \u0002 Geburtstag. Sie wurde 2078 in \u0001 \u0002,um 20:13 Uhr geboren. Sie war am College für Sport und Naturwissenschaften und hat dort sämtliche \u0001 \u0002 mit Sport zu tun \u0001 \u0002.“,sagte der \u0001 \u0002 rechten der Tür.,,Und warum müssen sie jetzt alles über mich herausfinden?!“,hakte Kim nach.,,Sie wollte schon immer Officer werden und hat sich auch dreimal zum Praktikum bei uns beworben.“,fuhr der Officer fort und ignorierte Kim damit.,,Den Spitznamen 'Morgenstar' hat sie, weil sie gerne mit altertümlichen Waffen umgeht und mit einem \u0001 \u0002 einen Menschen getötet hat.“,,Das war nicht mit Absicht...“,murmelte Kim.,,Sie hat außerordentliche Noten in Sport und Naturwissenschaften.“,beendete der Officer und sah Colonel Craie an.,,So! Morgenstar. Da wir jetzt alles über dich \u0001 \u0002 wir gerne etwas von dir erfahren!“,versuchte er ruhig.,,Sag uns wer die Auserwählten sind und wir lassen dich gehen!“,,Sie werden mich nicht gehen \u0001 \u0002 wenn ich ihnen alles erzähle!“,zischte Kim.,,Schlaues Mädchen!“Caelan stoppte.,,Wir sind da!“,sagte er und zeigte auf ein \u0001 \u0002 war viel \u0001 \u0002 das der Wolfsmenschen und hatte eine \u0001 \u0002 an sich.,,Gut! Wir...schleichen uns von hinten rein und befreien sie dann....“,sagte Ellie.,,Das wird nicht \u0001 \u0002. Kim ist ihr Ziel und sie werden sie bestimmt nicht unbewacht lassen.“,erklärte Doug \u0001 \u0002 zuckte \u0001 \u0002 Craie ihr einen Kratzer im Gesicht verpasste.,,Sag es endlich!“,,Nein!“,,Willst du \u0001 \u0002 wir dir noch mehr Schmerzen zufügen?“,,Nein! Aber ich will auch nicht das ihr...“Sie zögerte.,,Das ihr uns auslöscht!“,rief sie und spuckte ihm ins \u0001 \u0002 wich zurück und schrie sie an:,,Du verdammtes \u0001 \u0002 sag schon wer die Auserwählten sind!“In dem Moment knackte es kurz und Kim hörte Schüsse.,,Was ist denn da los?“,fragte Craie und verschwand aus dem Raum. Der Officer blieb und starrte Kim an.,,Ähm....Könnten sie meine Fesseln etwas lockern? Sie schneiden mir ins Fleisch...“,,Nein! Dazu bin ich nicht befugt!“,,Doch sind sie! Bitte! Ich sage \u0001 \u0002 sie mir helfen wollten zu \u0001 \u0002 Colonel Craie zurückkommt!“Der Officer schien Angst zu bekommen und lockerte die Fesseln etwas. Als er vor ihr \u0001 \u0002 sie mit ihrem Kopf nach \u0001 \u0002 taumelte nach hinten und zückte seine \u0001 \u0002 sie jedoch fallen als er gegen die Wand \u0001 \u0002 riss und riss an den Ketten und warf sich mitsamt dem Tisch um. Kim verharrte bis der Officer um den Tisch kam und auf sie zielte. Sie schnellte mit ihrem \u0001 \u0002 sich befreit \u0001 \u0002 vorn und verpasste ihm eins in die Leiste. Er sackte zu Boden und schrie kurz. Sie zog den Tisch näher an ihn heran und versuchte die Schlüssel von seinem Gürtel zu \u0001 \u0002 die Tür aufgestoßen wurde.,,Kim!“,,Caelan?“Er konnte sie nicht \u0001 \u0002 er hörte sie und rannte um den Tisch.,,Kim!“,,Hey!“Ellie und Doug folgten Caelan durch die Tür und verschlossen sie.,,Es wird nicht lange dauern bis sie uns finden!“,sagte \u0001 \u0002 nahm den Schlüssel und befreite Kim von den Ketten.,,Komm!“Sie folgte ihm und Doug und Ellie gingen \u0001 \u0002 sie auf dem großen Gefängnisplatz \u0001 \u0002 sich das Tor bereits.,,Verdammt!“,fluchte \u0001 \u0002 Horde Officers kamen auf die vier zu.,,Ich mach das!“,rief Kim und stellte sich vor.,,Nein!“,erwiderte Caelan.,,Wir machen das!“Sie sah ihm in die Augen und nickte.,,Haltet euch hinten!“,sagte sie zu Ellie und Doug und stürmte auf die Officers \u0001 \u0002!\u0001 \u0002 70 Aufrufe und kein Review?Ich bitte \u0001 \u0002 ihr schon meine FF \u0001 \u0002 eure Meinung zu \u0001 \u0002 ob gut oder \u0001 \u0002 Kate",
            "wordcount": "764",
            "chapter_release": "14.06.2013",
            "chapter_number": "7"
        },
        "8": {
            "text": "8. Morgenstar,,Passt auf Morgenstar auf! Verletzt sie nicht!“,rief eine Stimme von oben.,,Wir haben sie fast geknackt gehabt!“Die Officers gingen in Angriffsstellung und begannen auf Kim und Caelan zu zielen. Doug und Ellie hatten sich hinter der Wand \u0001 \u0002 hatte keine \u0001 \u0002 sie die vielen Officers erledigen könnte. Doch sie stürmte auf einen von ihnen zu. Sie sprang und fiel ihm um den Hals. Er kippte um und wehrte \u0001 \u0002 ihr ins Gesicht und sie sie wich zurück. Doch sie gab nicht nach und trat ihm die \u0001 \u0002 er sich schreiend \u0001 \u0002 sah zu Caelan. Er ging einem Officer an die Gurgel und sah dann zu ihr. Sie nickte.,,Na das war doch ein gelungener \u0001 \u0002 findest du das Kim?“,fragte Caelan.,,Er war hart.“,bedachte \u0001 \u0002 Antwort und sah ihn \u0001 \u0002 lächelte. Kim lief Blut aus einer Wunde an ihrem \u0001 \u0002 beide schien es nicht zu \u0001 \u0002 Ellie sich einmischte.,,Kommt ihr?“,,Ja!“,sagten beide synchron und folgten Doug und Ellie hinaus.,,So so...“,murmelte Caelan.,,Was ist?“,fragten Kim und \u0001 \u0002 ihn perplex an.,,Morgenstar?“Kim errötete.,,Ja...“,,Ist ja lustig! Morgenstern....“,,Also ich bin stolz drauf!“,beharrte Kim und sah gekränkt auf den Boden.,,Ist ja okay....aber...warum?“,,...Ich...hab fast einen Menschen mit einem Morgenstern getötet.“,nuschelte sie.,,oh“ Er lachte.,,Das ist......bestimmt cool gewesen!“,versuchte er.,,Das war es....“,sagte sie und korrigierte sich dann.,,Nicht.“Ellie \u0001 \u0002 Kim dann ins Gesicht und gab ihr einen Stoß in die Rippen.,,Es hat dir gefallen oder?“Kim wog ihren Kopf hin und her.,,Ja...vielleicht schon!“ Sie \u0001 \u0002 Kopf zischte hin und her. Ihre Augen beobachteten es. So viele \u0001 \u0002 \u0001 \u0002 \u0001 \u0002 versucht sie zu töten!'.Sie befanden sich am Eingang des Hauptquartiers. Caelan und Kim musterten die vielen Wolfsmenschen und ihre Gelassenheit. Ellie sah die beiden ebenso gelassen an.,,Kommt mit!“Sie lief voraus und Kim und Caelan folgten ihr. Sie zeigte ihnen die \u0001 \u0002 \u0001 \u0002,Technikräume und den Essensaal. Jetzt waren sie auf dem Weg zum Haupttrakt. Dort befanden sich die Gemächer der Wolfsherren. ,,Yukon und \u0001 \u0002 sie.“,erklärte Ellie.,,Herrschen sie über die Wolfsmenschen?“,fragte Kim neugierig.,,Sie herrschen nicht. Sie führen uns.“,,Ihr dürft euch jetzt ausruhen. Ich zeige euch eure Zimmer.“,erklärte \u0001 \u0002 die Ganze Zeit still gewesen \u0001 \u0002 verabschiedete sich fürs erste und ging. Doug brachte die beiden in zwei \u0001 \u0002 lächelte sie an und ging dann mit Doug zu seinem \u0001 \u0002 sah sich um. Ein großer \u0001 \u0002 mit einem großen \u0001 \u0002 Kommode und einem \u0001 \u0002 war das Hauptquartier unterirdisch. Teils befand es sich auf einem Baum. Auf dem Baum befanden sich die \u0001 \u0002 flexible Krankenstation und der \u0001 \u0002 Seilrutsche und eine Art Flaschenzug waren die einzige Möglichkeit nach \u0001 \u0002 setzte sich auf das Bett. Ellie hatte ihnen \u0001 \u0002 umzuziehen. Kim fragte sich ob in der Kommode und dem Schrank Kleidung war. Sie stand auf und ging auf die Kommode zu. Sie öffnete eine Schublade und tatsächlich. Ein schwarzes T-Shirt und eine schwarze Cargo-\u0001 \u0002 nahm sie heraus und legte sie aufs Bett. Sie erschienen ihr viel zu \u0001 \u0002 sie wollte sie trotzdem anprobieren. Dann sah sie in den Schrank. Zu ihrer Überraschung befanden sich zwei schwarze Jacken an den \u0001 \u0002 Schrankes. Eine Jacke war aus leichtem Stoff. Die andere hatte Innenfutter. Kim nahm die dünne Jacke heraus und sah sie sich an. Sie war ebenfalls viel zu \u0001 \u0002 Kim legte sie einfach zu den anderen Sachen. Dann zog sie ihr T-Shirt aus und das schwarze an. Es rutschte über ihre Hüfte. Kim zog die Hose an und die Jacke drüber da ihr etwas kalt war. Dann erschrak sie und wich zurück. Die Sachen wurden enger und Kim starrte entsetzt und erschrocken an sich \u0001 \u0002 spürte wie das T-Shirt enger wurde. Und auch die Hose wurde am Bund enger. Dann ließ es plötzlich nach und Kim atmete erleichtert \u0001 \u0002 ließ sich auf ihr Bett sinken und nickte \u0001 \u0002 sie noch etwas tun konnte.",
            "wordcount": "700",
            "chapter_release": "14.06.2013",
            "chapter_number": "8"
        },
        "9": {
            "text": "Hey Leute!Hier will ich nun mal sagen das ich nur noch ein Kapitel pro Monat hochstellen kann...Das gilt für alle meine FFs...also...ja....Tut mir echt Leid aber ich schaffs einfach nciht mehr als eins hochzustellen....Ich hab sogar damit im Moment Probleme....Hoffe euch gefällt das kapite trotzdem!lg Kate________________________________________________________________9. Das sind die Auserwählten!Caelan musterte die Tür. Im Gegensatz zu Kim wusste er wo ihr Zimmer war. Er stand genau vor dieser \u0001 \u0002 Zimmers und wollte \u0001 \u0002 sich aber nicht. Er starrte seine zitternden Hände an. Warum zum \u0001 \u0002 er es nicht zu klopfen?!,,Was machst du denn da?“,fragte eine Person und tippte ihm auf die rechte Schulter. Es war Ellie.,,Äh...Was machst DU denn hier?“,fragte er zurück.,,Ich habe den Befehl euch beide zu Yukon und Yuki zu bringen. Sie wollen euch sehen!“,erklärte sie und grinste.,,Und du hattest wohl vor mit Kim zu reden oder?“,,Was?! Nein....Mir war nur langweilig.“,versuchte er.,,Ist ja jetzt auch egal. Komm schon!“Ellie \u0001 \u0002 verschlafene Kim öffnete die Tür und sah die beiden an.,,Komm Kim! Du wirst jetzt den Wolfsherren vorgestellt.“,lächelte Ellie. Kim \u0001 \u0002 heraus und schloss die Tür hinter sich. Sie besaß kein \u0001 \u0002 musterte sie Caelan. War er schon hier oder hat Ellie ihn mitgebracht?,fragte sie \u0001 \u0002 Ellie zog sie bereits mit \u0001 \u0002 führte Kim durch die Wolfsmenschen hindurch zu einem mit goldenen Pflanzen verziertem großen Raum. Darin standen und patrouillierten Wolfsmenschen. Zwei saßen auf zwei großen \u0001 \u0002 ebenfalls mit diesen goldenen Pflanzen verziert waren. Kim beschloss nachher mal Ellie zu fragen was es mit den Pflanzen auf sich \u0001 \u0002,die vorgelaufen war verbeugte sich nun vor den Wolfsherren.,,Ehrwürdige Yuki und erhwürdiger Yukon! Dies ist \u0001 \u0002 Auserwählte. Und dies...“Sie zeigte auf die Leere neben ihr und blickte sich dann um. Kim kam schnell zu ihr und sah sie erstaunt an.,,Dies ist \u0001 \u0002 Auserwählte.“Yuki und Yukon sahen vom einen Auserwählten zur anderen.,,Erheb dich Ellie Terihiso.“Ellie tat so hatte aber trotzdem den Blick auf den Boden \u0001 \u0002 kannte diese Verhaltensweise. Wölfe die Niedrigestellter als der gegenüber \u0001 \u0002 stets den Blickkontakt \u0001 \u0002 würde der Höhergestellte denken das sie eine Herausforderung \u0001 \u0002 vermied Kim es zu vermeiden den Wolfsherren in die Augen zu sehen. Sie war ja im Grunde garnicht niedrigestellt.,,Ihr seid also die Auserwählten?“ Yukon sagte es als wäre es etwas schlechtes.,,Anscheinend schon.“,erwiderte Caelan ohne Hemmungen und bekam von Ellie einen bösen \u0001 \u0002 warf Kim einen kurzen Seitenblick zu. Kim lächelte schon \u0001 \u0002 sie realisierte was Yuki da sagte:,,Sie sie dir \u0001 \u0002! Ein frisch verliebtes Paar. Und dann auch noch die beiden Auserwählten.“,,Was?“,fragten sie gleichzeitig und starrten sich dann \u0001 \u0002 gleich noch ein Stück \u0001 \u0002 lachte.,,Ihr seid gar kein Paar?!“,,Nein!....“,antwortete Kim lächelnd. Sie wollte schließlich nicht unhöflich \u0001 \u0002 blaue Augen musterten die Blondine.,,Du siehst mir nach einer starken jungen Frau aus!“,,Äh...Danke!“,murmelte Kim berührt.,,Und sie sind wirklich die Auserwählten?“,fragte Yukon. Er schien Kim und Caelan nicht gerade für passend zu \u0001 \u0002 nickte sachte.,,Ja...Wir haben es persönlich festgestellt.“,,Dann trainiert sie! Und bald werden sie unsere Welt retten!“",
            "wordcount": "556",
            "chapter_release": "14.06.2013",
            "chapter_number": "9"
        }
    },
    "title": "Das Abenteuer beginnt!",
    "topic": "unspecified",
    "release": "\n14.06.2013\n\t\t\t\t\t\t",
    "author": "Kara Beckett"
}