{
    "tags": [],
    "chapcount": "11",
    "wordcount": "11.434",
    "chapters": {
        "1": {
            "text": "Langsam ging ich weiter durch den Wald, ich spürte das trockene Laub unter meinen Füßen und hörte den Wind wie er durch die Baumwipfel rauschte. Mein Name ist Sayori. Ich bin 21 Jahre alt, ich habe rotbraunes, langes Haar das in Wellen über meine Schultern fällt und hellblaue Augen. Es mag komisch klingen aber statistisch gesehen ist mein Leben bereit halb rum. Für mein Volk ist es nicht typisch lange zu leben. Allerdings hat das nichts mit unserer Biologie zu tun sondern eher mit den Umständen unter denen wir leben. Wir sind Sklaven. \"Sayori! Bitte komm rein es ist schon fast 10. Du weißt dass nach 22 Uhr Ausgangssperre ist.\" \"Ja ich komme gleich rein Mutter\" Mein Mutter ist eine liebenswerte Frau und nicht viel älter als ich, sie ist 36 und für ihr Alter hat sie sich unter diesen Umständen gut gehalten. Ich habe die Hoffnung dass sie älter wird als der Durchschnitt. Mein Vater lebt schon seit 6 Jahren nicht mehr. Er wurde zu Tode gepeitscht weil er sich einem Aufseher in den Weg gestellt hatte. Ein Rascheln hinter mir im Wald riss mich aus den Gedanken und ich drehte mich ruckartig um. \"Wer ist da?!\" Ich konnte aber niemanden sehen \"Na los komm raus!\" Da kam ein junger Mann aus einem Gebüsch, er schien ungefähr in meinem Alter zu sein. Allerdings unterschieden wir uns doch sehr. Er sah.. gepflegt aus, trug neue und edle Kleidung. Ich musste auch zugeben dass er nicht schlecht aussah. Er hat schwarze etwas längere Haare und grüne Augen. \"Wer... Wer bist du?\" Er starrte mich allerdings nur an. Ich sagte nichts weiter. Dann ging er ohne einen Ton zu sagen zurück in den Wald. Verwirrt ging ich zu unserem Haus zurück. Naja man könnte es eher eine Hütte nennen, es besteht nur aus einer Küche in der noch ein kleines Soja steht, einem kleinen Bad und in der oberen Etage sind zwei kleine Schlafkabinen. Unsere Häuser haben alle zwei Etagen um Platz zu sparen. Meine Mutter hatte inzwischen etwas zu essen gemacht, sie hatte wie üblich die uns zugetragene Menge an Brühe mit Hühnerfleisch gekocht und für jeden zwei Scheiben Brot dazu abgeschnitten. Wir dürfen nicht mehr essen, da unsere Essensrationen genau eingeteilt sind. Allerdings hatte sie eine Hand voll Beeren im Wald gefunden die wir dazu essen konnten. Nach dem Essen schickte ich meine Mutter schlafen und übernahm den Abwasch. Ich musste noch immer an diesen eigenartigen jungen Mann denken. Wo er wohl her kam? Er sah adelig aus. Allerdings auch als ob er nicht von hier wäre. Wo er wohl her kommt? Naja ich sollte mir nicht so den Kopf über ihn zerbrechen immerhin muss ich schlafen \u0001 \u0002 5:00 ging schon die schrille Klingel los die jeden morgen alle Arbeiter Sklaven weckte. Ach ja es gibt bei uns obwohl wir Sklaven sind verschiedene Schichten, die unterste Schicht sind die persönlichen Sklaven der Adligen, sie haben keinen geregelten Tagesablauf und müssen teilweise eine ganze Woche ohne Schlaf auskommen und werden am häufigsten bestraft. Die mittlere Schicht, die zu der meine Mutter und ich gehören, sind die Arbeiter Sklaven, wir arbeiten auf Feldern, in Bergwerken usw. Für uns sind die Aufseher zuständig und die sind meist nicht ganz so grausam wie der Adel. Dann gibt es noch die Oberschicht, die Sklaven verrichten arbeiten wie Viehzucht oder Transport von Gütern. Aber kommen wir wieder zum Alltag, ich zog mich um, aß meine zwei Scheiben Brot mit Wurst oder Käse, je nachdem was uns diesen Monat zugeteilt wurde. Dann verabschiedete ich mich von meiner Mutter da ich wo anders arbeitete. Ich wurde einer Obstplantage zugeteilt während meine Mutter auf einem Getreidefeld zugeteilt wurde. Die Männer sind eher in den Bergwerken eingeteilt während die Frauen auf Feldern arbeiten. Unser Arbeitstag fängt um 6 Uhr morgens an und endet um 9 Uhr abends. Um 1 haben wir eine 30 Minütige Pause um etwas zu essen, genau das selbe das wir auch abends immer essen. Tag für Tag. Jahr für Jahr. Nach meiner Mittagspause nahm ich mir wieder meinen Korb und ging zurück zu meinem Platz. Nach einer Weile merkte ich einen Schrei. Es war eine alte Frau um die 60, sehr alt für unser Volk. Ihr ist anscheinend der Korb runter gefallen und sie wurde ausgepeitscht. Niemand sah hin. Alle arbeiteten weiter denn sowas passierte hier täglich, es war normal. Außerdem wurde man selber bestraft wenn man hin sah geschweige denn versuchte ihr zu helfen. Mit zusammen gekniffenen Zähnen zwang ich mich weiter zu arbeiten. Doch dieses mal sollte alles anders sein. \"STOP!\"~ Hallo :3 ich hoffe meine Fanfiction gefällt euch so weit. Ich habe schon öfters mal Geschichten angefangen aber nie was zu Ende geschrieben. Also ist das so gesehen meine erste richtige Fanfiction und ich nehme mir auch ganz fest vor sie fertig zu schreiben :D wenn sie euch gefällt würde ich mich über Feedback sehr freuen :3 Rechtschreibfehler dürfen auch gern verbessert werden xD Viel Spaß beim weiter lesen :3 roronoa-tessa ~",
            "wordcount": "845",
            "chapter_release": "31.05.2015",
            "chapter_number": "1"
        },
        "10": {
            "text": "Früh am Morgen wachte ich Schweiß gebadet auf. Ich atmete schnell, dieser Traum. Zum Glück war es nur ein Traum. Ich sah wie meine Mutter von den Aufsehern zu Tode gepeitscht wurde. Auch wenn ich weiß, dass es nur ein Traum war. Ich muss zu ihr. Sobald sie zuhause ist werde ich sie holen. Ich weiß noch nicht wie aber ich kann sie nicht noch länger da lassen. Es ist riskant aber ich muss es einfach tun! Ich sah auf die Uhr, sie zeigte grade mal 3:30 an aber ich war bereits hell wach. Ich stand also auf und machte mich fertig. Um vier war ich bereits in der Trainingshalle. Außer mir war noch niemand da. Natürlich nicht, wahrscheinlich schliefen alle noch. Ich schnappte mir meinen Dolch und fing an zu trainieren, nach zwei Stunden machte ich eine kurze Pause und machte dann mit dem Bogen Training weiter. Ich war noch nicht lange dabei als ich hörte wie jemand die Halle betrat. Ich drehte mich um und sag Hikari die Leiter runter steigen. \"Sayori? Was machst du denn schon so früh hier? Ich habe gesehen wie durcheinander unsere ganze Hütte war und dachte mir schon dass du dich ziemlich beeilt hast und hier her gekommen bist. Was ist denn los?\" Bei ihren letzten Worten verfinsterte sich mein Blick und ich umklammerte fest meinen Bogen. \"Sayori..\" vorsichtig legte sie ihre Hände auf meine Schultern. In diesem Moment konnte ich mich nicht mehr länger kontrollieren und ich brach weinend zusammen. Ich kniete auf dem Boden und die Tränen flossen über meine Wangen. Noch immer fest den Bogen umklammernd schrie ich sie schon beinahe an \"Wie kann ich nur so ein schlechter Mensch sein? So herzlos und selbstsüchtig?! Während ich hier bin, trainiere, mich verliebe, mit meinen Freunden Spaß habe und glücklich bin ist meine Mutter noch immer in meinem alten Zuhause! Sie muss weiterhin jeden Tag Qualen erleiden, hat nicht genug zu essen und ich weiß nicht mal ob sie ihre Krankheit noch immer überlebt! Die ist inzwischen schon zwei Monate allein und ich hab keine Ahnung wie es ihr geht! Ich kann sie doch nich einfach weiterhin zurück lassen!\" Die Tränen tropfte auf den Boden während ich mich anfing immer mehr zu hassen. \"Ich werde sie da raus holen! Koste es was es wolle! Ich werde mir heute einen Plan überlegen und sie retten.\" \"I-Ich.. weiß nicht recht was ich sagen soll... Aber eins ist sicher du bist kein schlechter Mensch. Du trainiert seit zwei Monaten jeden Tag 9 Stunden um ein ganzes Volk zu befreien! So jemand kann kein schlechter Mensch sein.\" Tröstend nahm sie meine Hand \"und trotz allem... habe ich sie zurück gelassen, wo sie es doch schon mit meiner Hilfe schon nicht leicht hatte.\" Hikari atmete einmal tief aus \"ich werde dir helfen.\" \"Was?!\" ich sah sie überrascht an. \"Wirklich?!\" sie lächelte mich an und nickte. Ich viel ihr in die Arme so dass sie ihr Gleichgewicht verlor und ich auf ihr landete \"vielen vielen Dank!\" wir beide fingen an zu lachen. \"Was ist denn hier passiert?\" vor uns standen Momiji und Ichiro. Nun sahen wir uns mit etwas ernsteren Blicken an. Wir fingen an den beiden alles zu erzählen. Als wir fertig waren blickte mich Ichiro an. Irgendwas in seinem Blick machte mir Angst. \"Nein.\" vollkommen baff starrten Momiji, Hikari und ich ihn an. \"Wir werden niemanden befreien, das Risiko erwischt zu werden ist viel zu hoch, vor allem weil sie alt und krank ist. Wir würden sie tragen müssen. Außerdem, werden sie misstrauisch werden wenn neben dir auch noch deine Mutter weg ist. Das ist einfach zu riskant. Wir können sie auch nich anders behandeln nur weil sie deine Mutter ist. Es geht vielen Sklaven genau so, deshalb können wir sie trotzdem noch nich raus holen. Wir müssten uns um sie kümmern und das können wir uns nicht leisten.\" Wie konnte er nur so etwas sagen? Wie konnte er so kalt und herzlos sein? Er hat schon so viele raus geholt einschließlich mich. Er hat ein ganzes Volk gegründet aus hunderten von Kriegern. Und kann nicht einen weiteren Sklaven befreien? \"Du arroganter, heuchlerischer Lügner! Von wegen du willst alle retten weil dir das Volk wichtig ist! Es ist dir anscheinend vollkommen egal! Und wenn ich dir wirklich so viel bedeuten würde wie du vorgibst dann würdest du auch anders denken! Sie ist meine Mutter und ich werde sie befreien ob mit oder ohne deine Hilfe! Ich hasse dich Ichiro!\" ich sprang auf und stürmte aus der Trainingshalle. Eigentlich musste ich trainieren aber ich konnte sein Gesicht einfach nicht ertragen. Ich dachte er mag mich, wie kann ihm das dann alles so egal sein? Eine Träne rollte meine Wange runter. Ich rannte tiefer in den Wald rein während ich fest meinen Bogen umklammerte. Ich wollte einfach nur allein sein. Als ich weit genug weg war kletterte ich den nächst besten Baum hoch und setzte mich weit oben auf einen Ast. Ich versuchte mit der Situation klar zu kommen und sie irgendwie zu verarbeiten. Das war allerdings gar nicht so leicht. Immer wieder kamen Erinnerungen mit Ichiro hoch. Hat er mir etwa die ganz Zeit nur etwas vor gemacht? War ich ihm in Wirklichkeit egal? Und vielleicht sogar das ganze Volk?",
            "wordcount": "905",
            "chapter_release": "22.07.2015",
            "chapter_number": "10"
        },
        "11": {
            "text": "Minute um Minute vergang als ich so auf dem Baum saß. Ich versuchte mich zu beruhigen und mit der Situation klar zu kommen. Ich atmete tief durch und schloss die Augen. Doch alles was ich sah waren Ichiro und meine Mutter, wie sie sich beide immer weiter von mir entfernten und ich konnte nur einen von beiden erreichen. Musste ich mich etwa zwischen ihnen entscheiden? Ich öffnete meine Augen. Nein das konnte ich nicht. Sie waren mir beide so wichtig und ich wäre niemals in der Lage zwischen ihnen zu wählen. Schritte auf dem Laubboden unterbrachen die Stille. Vorsichtig sah ich nach wer es war. Ichiro! Er suchte wahrscheinlich nach mir. Schnell versteckte ich mich wieder und presste meinen Rücken gegen den Baumstamm. \"Sayori? Hey wo bist du? Es tut mir leid was ich gesagt habe! Bitte komm zurück!\" dann sprach er sehr leise, wahrscheinlich sollte ich es nicht hören \"Du musst doch verstehen, dass ich für alle verantwortlich bin und nich einfach so ein Risiko eingehen kann...\" Ich kniff die Augen zusammen und ballte meine Hände zu Fäusten. Ich fasse es einfach nicht. Er lässt nicht davon ab. Ich kann mich anscheinend doch nicht so sehr auf ihn verlassen wie ich dachte...Ich wartete noch eine gute Stunde nachdem er weg war bis ich vom Baum kletterte. Ich beschloss hier im Wald zu trainieren bis ich heute Abend meine Mutter holen würde. Als ich Hunger bekam sammelte ich mir ein paar Beeren so dass ich durch hielt bis ich zurück zu meiner Hütte ging. Als weniger Licht durch die Bäume drang ging ich wieder zurück. Ich passte auf, dass ich weder Ichiro noch Momiji begegnete. Immerhin waren die beiden Freunde und ich wollte auf keinen Fall, dass Momiji ihm sagte wo ich bin. In der Hütte angekommen stürmte Hikari schon auf mich zu. \"Gott sei Dank, da bist du ja endlich!\" sie fiel mir erleichtert um den Hals und ich umarmte sie \"Ich hab mir solche Sorgen um dich gemacht! Willst du drüber reden?\" Ich schüttelte den Kopf. \"Ich werde in einer halben Stunde los gehen und meine Mutter holen.\" sagte ich schon emotionslos. \"Na dann pack ich mal mein Rucksack und mache etwas zu essen für deine Mutter das wir mitnehmen können.\" Ich bekam Tränen in den Augen, trotz allem wollte sie mich noch immer begleiten... \"Du bist die Beste Hikari!\" Sie lächelte mich sanft an \"Für meine beste Freundin würde ich sogar durchs Feuer gehen. Und jetzt iss was, du bist bestimmt schon halb verhungert, schließlich warst du den ganzen Tag weg.\" Ich nickte und nahm mir ein paar Reste aus dem Kühlschrank. Wir packten ein paar Sachen zusammen die wir vielleicht brauchen könnten, Medikamente, Essen, Wasser und natürlich unsere Waffen. Ich nahm nur meinen Dolch mit weil der Bogen leicht Aufsehen erregen könnte. Nach einer halben Stunde gingen wir dann los. Ich war sehr angespannt, ich wusste nicht wie es meiner Mutter ging oder in sie noch lebte. Und selbst wenn wir sie sicher und unbemerkt finden müssen wir sie unterbringen und versorgen. Dazu kam noch das was Ichiro gesagt hatte, wird es jemandem auffallen, dass sie weg ist? Werden wir dann vorsichtiger sein müssen? Ichiro.... wieso lässt du mich im Stich wenn ich dich so sehr brauche?... Wir kamen dem Waldrand näher, wir konnten bereits die Lichter sehen. Am Rand angekommen versteckten wir uns hinter zwei Bäumen. Ich beobachtete das Haus meiner Mutter, es brannte Licht! Das heißt sie war noch am Leben! Als ich mir sicher war, dass mich auch niemand sah nickte ich Hikari zu, sobald Gefahr drohte, dass uns jemand entdeckte war sie bereit einzugreifen. Ich rannte zur Tür vom Haus meiner Mutter und ging schnell rein. Sie saß grade am Tisch und aß zu Abend. Als sie mich, sah stiegen ihr Tränen in die Augen und sie kam auf mich zu \"Sayori mein Schatz!\" Aber ich war zu geschockt um etwas zu sagen. Sie hatte überall Verletzungen, Verbände und eine Narbe neben ihrem linken Auge. Was habe ich nur getan...? Ich habe sie alleine gelassen und sie musste so viele Qualen erleiden wie nie zuvor. Ich bin Schuld and ihren Verletzungen!Diesmal drei Kapitel auf einmal :D Ich hab in den letzten Tagen immer abends ein bisschen geschrieben aber es dann vergessen hochzuladen ^^\" ich hoffe die neuen Kapitel gefallen euch :3 ~roronoa-tessa",
            "wordcount": "742",
            "chapter_release": "22.07.2015",
            "chapter_number": "11"
        },
        "2": {
            "text": "Ich schreckte herum und da sah ich ihn. Diesen geheimnisvollen jungen Mann der sich dem Aufseher in den Weg stellte. Ich traute meinen Augen nicht. Das konnte doch nicht sein. Plötzlich bekam er einen Peitschenhieb ab. Ich war geschockt. Allerdings war es auch nicht anders zu erwarten. Doch plötzlich schien es als ob ich ein anderer Mensch wär, ich ließ meinen Korb fallen und rannte hinüber. In der nächsten Sekunde merkte ich nur wie meine Faust brannte als ich dem Aufseher eine verpasste. Ich merkte noch wie alle Menschen auf der Plantage uns fassungslos an starrten, Skalen, Aufseher und auch der junge Mann. Dann merke ich nur noch einen dumpfen Schlag auf den Hinterkopf und wie mir schwarz vor Augen \u0001 \u0002 ich wieder aufwachte war mir noch etwas schwindelig und meine Sicht unscharf. Außerdem spürte ich diesen unerträglichen pochenden Schmerz am Hinterkopf. Ich war noch etwas verwirrt und brauchte eine Weile bis mir wieder einfiel was passiert war. Verdammt! Wieso habe ich das getan? Andererseits... wieso lebe ich noch? Ich weiß doch was meinem Vater damals passiert ist also wieso bin ich noch am leben? Moment mal... wo bin ich hier überhaupt?! Ich setzte mich auf und schaute mich um. Ich saß auf einer Matratze auf dem Boden, die Wand war aus Holz und hatte keine Fenster. Das einzige Licht im Raum stammte von einer schwummerigen Lampe und drang durch einen weißen Vorhang der den Durchgang etwas verdeckte.\"Wie geht es dir?\" ich zuckte kurz zusammen. Ich hatte gar nicht bemerkt wie jemand den Raum betrat. Dann sah ich in die Richtung aus der die Stimmt kam. Es war dieser geheimnisvolle Mann. Er stand dort im Eingang und von hinten schien das Sonnenlicht auf ihn. Es sah grade so aus als er von einem gleißenden Licht umgeben wäre, fast wie ein Heiliger.\"Ehm.. ganz gut denke ich\" stotterte ich ein wenig vor mich hin. Darauf hin lächelte er mich an. \"Du scheinst verwirrt zu sein nicht wahr meine Schöne?\" Wie hat er mich da grade genannt? Ich wurde etwas rot. \"Keine Angst es ist alles gut. Allerdings hattest du Glück.\" Wie meint er das ich hatte Glück? Ich bin bewusstlos geschlagen wurden. Andererseits... \"Wäre ich nicht gewesen wärst du jetzt bestimmt nicht mehr am Leben.\" Genau, sie hätten mich zu Tode geprügelt, bestimmt sogar mitten auf der Plantage damit es alle sehen können. \"Wie mein Vater.\" murmelte ich vor mich hin. Bei ihm ist es bestimmt genau so gewesen \"Wie meinst du das?\" Verdammt. Ich dachte nicht dass er das gehört hatte. \"Nunja... mein Vater ist damals gestorben weil er sich einem Aufseher wieder setzt hat. Er war ein Herzens guter Mensch. Ich kann mir vorstellen, dass es bei ihm ähnlich gewesen ist.\" \"Oh... das tut mir leid. Ich wusste nicht-\" \"Schon okay, das konntest du ja nicht wissen. Außerdem ist es schon viele Jahre her. Ich hab gelernt es zu akzeptieren.\" Ich spürte wie sich ein Arm um meine Schulter legte. \"Es tut mir trotzdem leid, ich wollte dich sich nicht an den Tod deines Vater erinnern.\" Wieder wurde ich etwas rot um die Wangen. \"Es ist in Ordnung, wirklich.\" \"Sag mal, wie heißt du eigentlich? Ich habe dich immerhin hier her gebracht und mich um dich gekümmert, da möchte ich wenigstens den Namen von meiner schönen Gesellschaft wissen\" sagte er und grinste mich frech an. Sag mal was sollte das? Flirtete er etwa mit dir? Du hattest dir noch nie Gedanken um Jungs gemacht. Wie auch, immerhin musstest du dich um deine Mutter kümmern, denn sie hatte immer wieder Verletzungen durch Aufseher. Durch ihr Alter war sie nicht mehr die schnellste und wurde deswegen oft bestraft. An manchen Tagen hatte sie schwere Verletzungen durch Peitschenhiebe die du dann verarzten musstest. \"Mein Name ist Sayori. Und wie heißt du?\" \"Der Name passt zu dir. Ich bin Ichiro.\" sagte er lächelnd. Aus irgendeinem Grund musstest du nun auch lächeln. Er hatte etwas an sich das dich fesselte. \"Nun da ich jetzt weiß wie du heißt habe ich nur noch ein paar Fragen.. Wer genau bist du eigentlich Ichiro? Was ist passiert nachdem ich bewusstlos wurde? Wo bin ich hier überhaupt? Und wie wird es jetzt weiter gehen? Sie werden mich doch bestimmt suchen um mich zu bestrafen oder nicht?\" \"Wow das sind aber einige Fragen. Ich fange am besten erstmal damit an was passiert ist. Nachdem du bewusstlos wurdest wollte der eine Aufseher dir sein Messer in die Brust rammen. Allerdings konnte ich ihn davon abhalten indem ich sagte dass es nichts bringe dich zu töten ohne dass du es merkst. Also erlaubte er mir dich weg zu schaffen. In dem Fall kommen die Sklaven normalerweise auf den großen Dorfplatz. Aber ich schaffte es dich unentdeckt hier her zu bringen. Dieser Ort hier ist eine Art Geheimlager. Es besteht aus Baumhäusern die so hoch in den Wipfeln sind dass man sie nicht sehen kann und einem unterirdischen Quartier dessen Eingang in einem Busch versteckt ist. Wenn du magst kannst du gerne mal raus gucken.\" sagte er lächelnd und half mir beim aufstehen. Gemeinsam gingen wir auf den weißen Vorhang zu. Vorsichtig schob ich ihn zur \u0001 \u0002 da sah ich es, ich konnte meinen Augen nicht trauen. Es war wie eine riesige Siedlung in den Baumkronen. Einige der Häuser waren größer als andere und alle waren durch schmale Hängebrücken verbunden. Von den größeren Hütten führten Strickleitern in die Tiefe. Der Anblick war einfach atemberaubend. Ich kam aus dem Staunen gar nicht mehr heraus. \"Und was sagst du Sayori?\" \"Es... es ist einfach unglaublich. Wo sind wir hier? Ist das etwa der Wald der hinter der Wohnsiedlung der Sklaven liegt? Der Wald den ich schon so oft betreten habe?\" ich blickte ihn, noch immer etwas überrumpelt, fragend an. \"Ja das ist der Wald. Allerdings natürlich in reichlicher Entfernung. Wir können ja nicht das Risiko eingehen dass Leute wie du, die durch den Wald streunen unser Versteck zufällig finden.\" \"Wow\" mit leuchtenden Augen betrachtete ich die Baumsiedlung. Dann wagte ich einen Blick in die Tiefe. Reflexartig klammerte ich mich an Ichiros Arm. Dieser sah mich etwas überrascht an. Es waren gut 200 Meter bis zum Boden. \"Das ist aber sehr tief...\" \"Du gewöhnst dich schon dran\" \"Da hab ich so meine Zweifel aber wenn du meinst.\" \"Wenn du es schaffst darfst du dann auch meinen Arm wieder los lassen, Ich hab schon kaum noch Blut in meinen Händen.\" Schnell ließ ich seinen Arm los und schaute etwas beschämt zu Boden. \"Und... wer bist du jetzt eigentlich genau? Außer deinem Namen weiß ich ja nichts über dich.\" \"ich über dich doch auch nicht, außer dass du eine Sklavin der mittleren Schicht bist und das mit deinem Vater.\" \"Naja da gibt auch nicht mehr zu wissen. Ich bin nur eine Sklavin und mache nichts außer auf der Plantage zu arbeiten, jetzt wieder zu dir.\" \"Das könnte etwas länger dauern. Wie wärs wenn wir in meine Hütte gehen, ich mach dir etwas zu essen und dann erzähl ich dir alles. Einverstanden?\" er hielt mir seine Hand hin und lächelte mich an. \"Einverstanden!\" lachte ich und reichte ihm meine Hand.~ ich hoffe auch dieses Kapitel hat euch wieder gefallen :D wenn es euch gefällt würde ich mich auch hier wieder über Feedback sehr freuen :3 Rechtschreibfehler dürfen auch gern verbessert werden xD Viel Spaß beim weiter lesen :3 roronoa-tessa ~",
            "wordcount": "1.287",
            "chapter_release": "31.05.2015",
            "chapter_number": "2"
        },
        "3": {
            "text": "Er führte mich über mehrere Hängebrücken bis wir auf einer großen Plattform ankamen. Auf der Plattform standen mehrere doppelstöckige Hütten die doppelt so groß waren wie die in der wir eben waren. \"Das hier ist meine Hütte.\" sie sah genauso wie alle anderen Hütten aus, dunkelbraunes Holz das dunkelgrün betupft war. Allerdings hatte diese Hütte im Gegensatz zu der ersten eine richtige Tür und Fenster, sie sah mehr nach einer Wohnung aus als die andere. Er öffnete mir die Tür und bat mich herein. Ich war überrascht als ich eintrat. Ich stand direkt in einer Wohnküche, allerdings war sie wesentlich moderner als die in der ich mit meiner Mutter wohnte. Außerdem hatte er auch eine Kaffeemaschine, einen Kühlschrank und eine Mikrowelle. Die Küche war durch eine kleine Wand von Wohn- und Essbereich abgetrennt. Im hinteren Bereich befand sich eine schmale Wendeltreppe die in die zweite Etage führte, auf der anderen Seite war ein kleiner Raum, wahrscheinlich das Badezimmer. \"Setz dich ruhig. Was möchtest du denn essen?\" \"Ehm... danke. Ich.. Ich weiß nicht, ich esse sonst nur Brot und Brühe.\" \"Ach ja richtig.. dann koch ich dir was schönes. Wenn du willst kannst du dich gerne umsehen. Ach ja neben der Treppe ist ein kleiner Schrank mit Kleidung für Frauen. Such dir da ruhig etwas raus das dir passt. Die Auswahl ist leider nicht sehr groß aber besser als das was du im Moment trägst.\" \"Vielen Dank.\" Etwas zurückhalten ging ich zum Schrank und durchsuchte die Schubladen. Die Auswahl der Sachen in meiner Größe war allerdings sehr klein. Und die Sachen waren entweder Kleider oder sehr knapp. \"Ehm Ichiro... gibt es vielleicht auch Sachen die naja... Etwas mehr bedecken als nur meine Brust?\" \"Natürlich, allerdings könnten dir die Sachen etwas zu groß sein, wie gesagt die Auswahl ist nicht so toll\" Ich nahm mir also eine kurze Hose und ein Oberteil das etwas knapp war und nicht meinen Bauch bedeckt. Naja, besser als nichts. Also nahm ich mir die Sachen und ging in die obere Etage um mich umzuziehen und mich noch etwas in der Hütte um zuschauen. Die obere Etage war ein kleiner Schlafsaal mit mehreren Betten. Allerdings war nur auf einem eine Decke und ein Kissen. Ich legte meine Sachen auf eins der leeren Betten und zog mich um. Die Sachen waren wirklich eher knapp, ich hab noch nie in meinem Leben so viel Haut gezeigt aber es gefiel mir trotzdem. Es zog ein wunderbarer Duft nach oben also beschloss ich wieder runter zu gehen. Als ich den Tisch sah war ich üerwältigt, es gab Kartoffeln, Fleisch und Soße dazu. Außerdem stand dort eine Schale mit Salat und eine mit verschiedenen Beeren. \"Lass es dir schmecken Sayori, es ist alles für dich.\" Ich strahlte und fühlte mich wie ein kleines Kind. Ich konnte nicht anders und stürzte mich auf das essen. Es war so köstlich und das erste mal in meinem Leben konnte ich so viel essen wie ich wollte. Ichiro lachte nur und beobachtete mich dabei. Als ich fertig war nam ich mir noch ein paar Beeren aus der Schüssel. Es waren so viele verschiedene Sorten. Ich fühlte mich wie im Himmel. \"Na da hatte aber jemand Hunger\" lachte Ichiro. \"Ja allerdings. Aber es war auch so köstlich, so etwas habe ich noch nie gegessen. Vielen Dank!\" \"Ach das ist doch nicht der Rede wert Sayori\" lächelnd fing er an den Tisch aufzuräumen. Ich wollte ihm dabei helfen doch das wollte er nicht. Ich sollte mich etwas ausruhen und das tat ich schließlich auch. Als er fertig war setzt er sich zu mir. \"Also Ichiro. Du wolltest mir erzählen wer du bist.\" \"Ja du hast Recht. Es ist nicht leicht einen Anfang zu finden weist du. Weißt du denn was mein Name bedeutet?\" Ich schüttelte nur den Kopf. \"Er bedeutet 1. Sohn. Ich bin der Sohn von dem Großherren der über dieses Land herrscht. Ich bin der Sohn von Riku.\" Mit großen Augen sah ich ihn an. Das konnte nicht sein, wie konnte er nur der Sohn von so einem Macht besessenen, grausamen Herrscher sein? \"Ich weiß... aber glaub mir Sayori, ich bin da sicher von allen Menschen am wenigsten begeistert drüber. Ich hasse meinen Vater und all das was er den Menschen dieses Volkes antut! Jemand wie er hat es nicht verdient ein Herrscher zu sein!\" Er ballte seine Hände zu Fäusten und ich konnte sehen was für Schmerzen er hatte, wie er selbst so sehr drunter litt Rikus Sohn zu sein. \"Ich wusste... gar nicht dass er einen Sohn hat.\" \"Nun ja das ist ebenfalls nicht so einfach. Ich hab schon als Kind nicht mit ansehen können wie er dieses Volk behandelte. Als ich dann alt genug war habe ich ihm gesagt dass ich eine Reise mache und dort ein neues Reich aufbauen werde. Er fand die Idee natürlich toll. Das ist jetzt 9 Jahre her und seitdem habe ich nur noch selten Kontakt zu meinem Vater. Einmal im Jahr zu dieser Zeit besuche ich ihn und bekomme Geld für mein angebliches Reich. Was er natürlich nicht weiß ist, dass ich dieses Dorf in den Bäumen gebaut habe und eine Rebellion gegen ihn plane um die Herrschaft über das Volk zu übernehmen, ich werde dieses Volk von der Sklaverei befreien! Ich habe über die Jahre hinweg mutige Männer und Frauen auf meine Seite geholt und wir haben ein Dorf gegründet. Es war nicht leicht aber wir sind fast so weit. Bald können wir dieses Land befreien.\" Ich sah ihn an. Er hatte rein gar nichts von seinem Vater. Er war ein herzensguter Mensch der sein Volk liebte und alles tun würde um es von seinem grauenvollen Schicksal zu befreien. Ich bewunderte diesem Mann und seinem Mut. \"Also.. Sayori. Was sagst du? Wirst du dich mir anschließen? Wirst du mir dabei helfen?\" \"Auf jeden Fall! Aber... ich war mein Leben lang eine Sklavin, wie soll ich dir dabei helfen? Und was ist mit meiner Mutter? Sie macht sich sicher Sorgen um mich...\" \"Keine Angst, ich habe vielen Leuten hier das Kämpfen gelehrt, das schaffe ich auch bei dir. Wir müssen nur heraus finden was deine Waffe ist. Und was deine Mutter angeht... ich werde dich zu ihr bringen, wir brechen gleich auf.\" Ich strahlte über das ganze Gesicht. Ich konnte das alles noch nicht wirklich begreifen aber ich war das erste mal in meinem Leben glücklich und frei. Ich konnte einfach nicht anders und fiel Ichiro um den Hals. \"Vielen, vielen Dank Ichiro! Ich danke dir!\" Er zögerte doch dann erwiederte er die Umarmung \"Du brauchst mir nicht zu danken Sayori.\" Dann löste er die Umarmung. \"Komm, wir sollten los\" Ich nickte und folgte \u0001 \u0002 kletterten die Strickleiter herunter. Es kam mir wie eine Ewigkeit vor, schließlich lag das Dorf sehr weit in der Höhe. Jetzt lag ein langer Fußmarsch vor uns, eine Stunde mussten wir durch den Wald bis wir am Rand ankamen, dort wo ich mit meiner Mutter wohnte. Ich spürte das frische Laub und das weiche Moos unter meinen Füßen. Dieses Gefühl hatte ich schon so oft doch diesmal war es anders, es war ein Gefühl von Freiheit!~ ich hoffe auch dieses Kapitel hat euch wieder gefallen :D wenn es euch gefällt würde ich mich auch hier wieder über Feedback sehr freuen :3 Rechtschreibfehler dürfen auch gern verbessert werden xD Viel Spaß beim weiter lesen :3 roronoa-tessa ~",
            "wordcount": "1.273",
            "chapter_release": "01.06.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "Nach einer ganzen Weile kamen wir am Ende des Waldes an, man konnte schon die Sklavensiedlung sehen in der ich bis heute früh noch wohnte. \"So, ab hier musst du allein gehen. Wir können es nicht riskieren gesehen zu werden, es ist auch so schon riskant genug. Immerhin sollen alle glauben, dass du tot seist.\" Ich nickte. Dann ging ich in Richtung unseres Hauses. Ich stand nun am Waldrand, es war weit und breit niemand zu sehen, immerhin war es fast 10. Ich atmete tief durch und ging auf mein altes zuhause zu. Vorsichtig öffnete ich die Haustür und trat ein. \"Sayori! Da bist du ja endlich. Ich weiß ja dass du die Angewohnheit hast spät nach Hause zu kommen aber bitte sei vorsichtiger mein Schatz!\" dann umarmte sie mich. Ich wusste dass sie Angst hatte mich auch zu verlieren denn sie hatte ja bereits Vater verloren. \"Mutter...\" Sie löste die Umarmung und sah mich an. \"Ich muss dir etwas erzählen, bitte setz dich.\" jetzt musterte sie mich genauer. \"Was... was sind das für Kleider? Und woher hast du-\" \"Ich werde dir alles erklären, nach und nach.\" Ich fing an ihr von diesem geheimnisvollen Mann zu erzählen und was sich auf der Plantage zugetragen hat. Dann von diesem eigenartigen Ort an dem ich aufgewacht bin. Allerdings hatte mir Ichiro verboten zu viel zu sagen und zu verraten wo das Dorf ist. Dann erzählte ich ihr von Ichiro und seinem Plan. Und dass ich ihn unterstützen werde um sie zu befreien. Um das ganze Volk zu befreien. Als ich fertig war reichte ich ihr den Inhalt meiner Tasche, es war eine Dose mit der selben Mahlzeit die ich hatte und eine weiter mit den Beeren. Außerdem ein kleines in Stoff gekleidetes Päckchen mit der nötigen Medizin gut Wunden durch Peitschenhiebe. Ich erklärte ihr dass ich rechtzeitig vor der nächsten Kontrolle in drei Monaten wieder kommen würde um die restliche Medizin abzuholen die über bleibt. Am Ende sah sie mich mit dem selben Blick an dem ich hatte als Ichiro mir alles erzählt hatte. Dann lächelte sie sanft \"Du bist genau wie dein Vater, du hast ein gutes Herz Sayori und du bist mutig. Du wirst den Traum deines Vater und den des ganzen Volkes wahr machen. Ich glaube fest daran dass ihr es schaffen werdet. Und wenn es soweit ist, möchte ich den jungen Mann kennen lernen der meiner Tochter so den Kopf verdreht hat.\" Sie lachte sanft. \"Mutter! Er hat mir nicht den Kopf verdreht! Ich bin lediglich von seinem Mut fasziniert.\" Allerdings wurde ich etwas Rot bei ihren Worten. \"Glaub was du willst meine Liebe. Aber nun solltest du gehen, du hast es immerhin noch weit bis zu eurem Lager so wie ich es verstanden habe. Und immerhin musst du hart trainieren! Diese Schlacht wird sicher nicht leicht.\" \"Das werde ich Mutter! Ich werde so hart trainieren wie kein anderer! Bitte halte durch, bald werde ich dich hier raus holen. Ich hab dich lieb Mutter.\" Ein letztes mal für drei Monate schloss ich meine Mutter in die Arme. \"Ich habe dich auch lieb meine tapfere Sayori.\" Es war schon spät und Ichiro wartete ja immerhin auf mich, also brach ich vorsichtig wieder auf. Mit Tränen in den Augen ging ich in die Richtung aus der ich gekommen bin. \"Da bist du ja wieder!\" \"Tut mir leid, dass es so lange gedauert hat, aber du musst wissen dass meine Mutter der einzige Mensch in meinem Leben ist der mir immer am Herzen lag und für den ich alles machen würde. Es ist schwer sie so ganz auf sich gestellt zurück zu lassen...\" Während des letzten Satzes sah ich auf den Boden, ich fühlte mich schuldig, auch wenn es die richtige Entscheidung war. \"Das ist okay Sayori...\" Vorsichtig hob er mein Kinn an und sah mir tief in die Augen. Diese wunderschönen grünen Augen die mich so sehr im ihren Bann zogen. Da bemerkte ich wie er meinem Gesicht sehr nah war. Panisch kam ich wieder zu mir und ging einen Schritt zurück. Zum Glück war es dunkel, denn mein Gesicht war so rot wie eine Tomate. \"Wir sollten zurück gehen, immerhin ist es schon dunkel.\" \"Ja.. du hast wohl recht.\" Das kann doch nicht sein, ist er etwa enttäuscht? Wollte er mich grade wirklich küssen? Oh man dann hat er also wirklich vorhin mit mir geflirtet. Wie kann er nur an so etwas denken, wenn eine solche Situation herrscht?Auf dem Rückweg schwiegen wir uns nur an, keiner von uns beiden sagte auch nur ein Wort. Endlich kamen wir an der Siedlung an. \"Ich werde dir deine Hütte zeigen, du wirst bei Hikari schlafen. Keine Angst sie ist wirklich nett und ihr habt auch getrennte Zimmer.\" \"Okay.\" \"Wir sehen uns dann morgen, Gute Nacht. \"Gute Nacht.\" Als ich die Strickleiter hinauf kletterte dachte ich über das was am Waldrand passiert ist nach. So gesehen war ich erleichtert dass ich wo anders schlif. Oben auf der Plattform angekommen suchte ich nach dem Haus von Hikari. Es sah von außen genau so aus wie alle anderen Häuser auch. Ich wollte grade an klopfen als mir jemand auf die Schulter tippte. Ich drehte mich um und sah in das Gesicht einer bildhübschen Frau. Sie hatte blondes Haar das ihr bis zu den Kniekehlen reichte und klare, hellblaue Augen.\"Hallo, dir scheint es ja schon viel besser zu gehen.\" Sie hatte so eine fröhliche Art dass du alles vergessen konntest. Ihr lächeln war einfach ansteckend. \"Ehm ja mir geht es gut, ich bin Sayori, dann musst du Hikari sein nicht wahr?\" \"Ja das bin ich, da dann komm rein, ich zeig dir dein Schlafzimmer.\" du folgtest ihr in die Hütte, sie sah genau so aus wie die von Ichiro. Ihr gingt die Treppe hoch und standet vor Zwei kleinen Räumen. \"Das linke ist dein Zimmer, es ist wie alles andere hier recht schlicht aber ich hoffe du fühlst dich trotzdem wohl. Wir sollten auch langsam schlafen gehen es ist schon sehr spät.\" Ich nickte \"Vielen Dank dass ich hier schlafen darf. Gute Nacht Hikari.\" \"Ach nicht der Rede wert, schlaf gut Sayori.\" Ich öffnete die Tür zu meinem Zimmer, auf der linken Seite war ein Fenster und daneben stand ein Bett. Gegenüber davon stand ein kleiner Schrank mit einer Lampe und daneben hing ein Spiegel an der Wand. Es war nicht viel aber mehr als genug für mich. Immerhin habe ich mein bisheriges Leben nicht grade im Luxus verbracht. Ich zog mir ein Top und eine kurze Hose an die ich in dem Schrank fand und legte mich schlafen.~ ich hoffe auch dieses Kapitel hat euch wieder gefallen :D wenn es euch gefällt würde ich mich auch hier wieder über Feedback sehr freuen :3 Rechtschreibfehler dürfen auch gern verbessert werden xD Viel Spaß beim weiter lesen :3 roronoa-tessa ~",
            "wordcount": "1.188",
            "chapter_release": "03.06.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "Am nächsten morgen wurde ich vom Sonnenlicht geweckt. Ich öffnete langsam die Augen. Ich konnte es nicht glauben, das erste mal in meinem Leben wurde ich nicht durch einen schrillen Ton geweckt der 5 Minuten anhielt. Ein Blick auf die Uhr an meinem Bett zeigte 8:47 an. Noch nie in meinem ganzen Leben habe ich so lange geschlafen. Ich war hellwach und voller Tatendrang. Also sprang ich aus dem Bett, zog mich um, nahm eine Dusche und bereitete das Frühstück vor. Ich mache für Hikari und mich jeweils ein Omlette und schnitt mehrere Scheiben von dem frischen Brot ab das ich bei ihr fand. Ich war grade dabei den Tisch zu decken als sie völlig verschlafen die Treppe runter kam. \"Ach du heilige scheiße. Wie kann man denn bitte morgens schon so wach sein?\" \"Naja normalerweise wäre ich jetzt schon über drei Stunden auf der Plantage.\" \"Oh richtig, ich hab mich nach den Jahren hier schon so an den anderen Lebensstil gewöhnt. Das riecht aber lecker. Dass du mir mein Frühstück machst, daran könnte ich mich glatt gewöhnen.\" \"Das ist doch das mindeste dafür, dass hier schlafen durfte.\" \"Sayori meine Liebe, du wohnst jetzt hier. Du wurdest dieser Wohnung zugeteilt.\" \"Wirklich? Oh ich dachte das ist nur vorerst. Aber das ist Klasse! Mir gefällts hier.\" \"Freut mich, dass es dir hier gefällt.\" Wir setzten uns hin und fingen an zu essen. \"Ach ja noch etwas Sayori, um 10 treffen wir uns mit Ichiro, dann gehen wir drei zum Trainingsplatz und schauen mal welche Waffe für dich in Frage kommt.\" \"Ichiro...\" Ich seufze. \"Ist denn alles okay bei euch? Ich hab mich gestern schon gewundert dass er dich nicht hoch begleitet hat.\" \"Naja.. gestern auf dem Rückweg von meiner Mutter da... hat er glaub ich versucht mich zu küssen. Dabei kenn ich ihn doch gar nicht. Ja er ist nett aber das war eigenartig. Noch nie im meinem Leben habe ich auch nur einen Gedanken an sowas verschwendet.\" Hikari fing an zu lachen. \"Wieso lachst du?\" \"Weißt du... bevor ich her kam habe ich auch so gedacht wie du. Sowas kommt mit der Zeit in der du nicht als Sklave lebst. Und was Ichiro angeht, er muss dich wirklich mögen. Es haben schon oft Frauen versucht sich ihm anzunähern aber er hat sie immer abgewiesen. Ich glaube du hast unserem lieben Anführer etwas den Kopf verdreht Sayori.\" Wieder lachte sie. Heißt das etwas... dass Ichiro mich mag?\" Ich kann nicht sagen dass ich hässlich bin aber wenn ich mir Hikari so ansehe... sie ist viel hübscher als ich. Ihre strahlenden Augen und ihr makelloses Haar. Da riss sie mich aus meinen Gedanken. \"Ich glaube wir sollten los, sonst kommen wir noch zu spät.\" \"Ja du hast recht.\" Wir stiegen die Strickleiter hinab und sie führte mich in ein Gebüsch. \"Unser Trainingsraum ist unterirdisch. In dem Bäumen lasst es sich nicht gut trainieren und mitten im Wald ist es zu \u0001 \u0002 man uns entdecken könnte.\" Wir krabbelten inzwischen im Gebüsch herum. Wir waren schon einige Minuten unterwegs. Allerdings kam man so auch nicht sonderlich schnell voran. Wir kamen schließlich an einer Holzklappe an die sie mit einem Schlüssel den sie um den Hals trug öffnete. \"Nicht alle von uns haben einem Schlüssel, es gibt nur 4 Leute und einen Ersatz Schlüssel. Für den Rest von uns gibt es ein Klopfzeichen, das man unten auch sehr gut hören kann. Ich zeige dir später mich wie das geht.\" Sie öffnete die Klappe und stieg eine Leiter hinunter. Ich folgte ihr. Unten angekommen waren wir in einem riesigen Raum. Falls man das überhaupt noch einen Raum nennen konnte. Er erstrecke sich gut einen Kilometer in die Länge und 400 Meter in die Breite. \"Wow... Ich finde es immer wieder erstaunlich wie ihr es geschafft habt das alles aufzubauen.. Und dann auch noch ohne dass es jemand bemerkt.\" \"Ja das war manchmal gar nicht so leicht. Aber wir haben es geschafft und das ist es was zählt.\" sagte sie lächelnd. \"Sayori! Hikari! Da seid ihr ja.\" Ichiro kam lächelnd auf uns zu. \"Hallo.\" Sagten wir gleichzeitig. \"Also meine Schöne, dann wollen wir doch mal sehen welche Waffe für dich die richtige ist.\" Er war wieder wie gestern als ihr euch kennen gelernt habt. Bei seiner Aussage wurde ich wieder rot um die Wangen. \"Ehm.. j-ja. Okay\" \"Es ist echt niedlich wie leicht du in Verlegenheit zu bringen bist\" lachte Hikari. Sie hatte so ein herzliches und ehrliches Lachen und ihre fröhlich Art war einfach ansteckend. \"Also da drüben sind alle verschiedenen Waffen die wir haben.\" Er legte seinen Arm um mich und führte mich zu den Regalen mit den Waffen. Es war unglaublich wie viele verschiedene Waffen es gab. Sie reichten von Dolchen über Schwerter bis zu besonderen Waffen wie einem Hiraikotsu. \"Okay wie wärs wenn wir mit einem leichten Schwert anfangen? Ich glaub das könnte etwas für dich sein.\" Er reichte mir ein schlichtes schmales Schwert. Allerdings sind Schwerter nicht grade leicht. Ich hattest schon Mühe es überhaupt zu halten, geschweige denn es zu führen. \"Hmm... okay vielleicht doch kein Schwert, wie wärs mit einem Dolch? Der ist leichter und handlicher.\"Ich nickte nur und er reichte mir einen Dolch der leicht gebogen war und einen goldenen Griff hatte. \"Also gut Hikari wird dir kurz zeigen wie man ihn führt.\" Den Dolch zu führen fiel mir nicht ganz so schwer allerdings zeigte sich im Kampf mit Hikari dass ich nicht grade für den Nahkampf geeignet war. Ich seufzte leicht. \"Hey Sayori, lass dich doch nicht so leicht entmutigen. So schlecht hast du dich gar nicht angestellt und als Ersatz Waffe ist ein Dolch gar nicht so schlecht. So kannst du im Notfall auch im Nahkampf kämpfen. Es ist sowieso immer besser zwei Waffen bei sich zu haben.\" Das munterte mich zwar nicht so sehr auf aber ich wollte auf keinen Fall auf geben. \"Ichiro hat Recht. Meine Waffe ist das Schwert, aber als Ersatz habe ich Wurfsterne.\" \"Kann ich die vielleicht mal ausprobieren?\" \"Na klar!\" Sie reichte mir drei ihrer Wurfsterne und ich stellte mich vor eine Zielscheibe. So schwer konnte es nicht sein dachte ich mir und warf den ersten Stern. Allerdings glitt er mir durch meine Nervosität aus der Hand und flog nach hinten. Entsetzt drehte ich mich um und sah wie Ichiro hin gefallen und Hikari an die Wand zurück gewichen war. \"Oh mein Gott, tut mir leid, tut mir wirklich Leid!\" \"Schon okay, pass... einfach das nächste mal besser auf.\" Sagte Ichiro und rappelte sich wieder auf. Ich nickte verlegen und versuchte es gleich noch einmal. Diesmal flog der Wurfstern in die richtige Richtung und traf sogar die Zielscheibe. \"Hey das war Klasse!\" rief Ichiro \"Ja das hast du gut gemacht Sayori!\" stimmte Hikari zu. Ich wurde etwas verlegen aber das ermutigte mich weiter zu machen. Ich übte eine gute Stunde und bekamm Tipps von Hikari aber ich traf einfach nicht in die Mitte. \"Ich schaffe es einfach nicht richtig zu zielen, vielleicht ist das doch nicht die richtige Waffe für mich.\" \"Hmm wie wärs dann mit einem Bogen. Ich dachte eigentlich dass er vielleicht auch zu schwer werden könnte weil man dafür Kraft braucht. Aber damit kann man leichter zielen als mit Wurfsternen.\" schlug Ichiro vor. \"Okay ich versuchs.\" Er reichte mir einen eleganten und schlichten Holzbogen der an den Enden leicht geschwungen war. Dazu reichte er mir einen Pfeil. Ich legte den Pfeil ein und spannte den Bogen. Als ich noch klein war hatte mir mein Vater mal erzählt dass sein Urgroßvater Soldat gewesen ist, in einer Zeit vor der Sklaverei. Dieser hatte immer gesagt wenn man einen Pfeil ab schießt muss man immer weiter unten hin zielen. Das tat ich auch. Ich konzentrierte mich und schoss schließlich den Pfeil ab. Und er traf direkt in die Mitte. Ich freute mich wie ein kleines Kind und Ichiro legte mir die Hand auf die Schulter und lächelte mich an \"Ich glaube wir haben deine Waffe gefunden.\" Ich lächelte zurück \"Ja!\" ich strahlte förmlich vor Freude. \"Außer dir gibt es hier nur 9 weitere Bogenschützen und der beste davon ist Momiji. Er sollte auch bald da sein. Bis dahin kannst du ja mit Hikari und deinem Dolch trainieren.\" Er lächelte mich wieder an. \"Okay ich hab noch etwas zu tun, sehen wir uns später Sayori?\" \"Ehm klar.\" \"Also gut bis dann.\" Dann begann auch schon mein Training mit dem Dolch. Ich war nicht sonderlich talentiert aber besser als mit den anderen Waffen, dem Bogen ausgenommen. Nach gut drei Stunden machten wir eine Pause und aßen etwas aus dem Kühlschrank der in der Halle stand. Plötzlich winkte Hikari jemanden zu uns. Er hatte längeres braunes Haar und hatte einen sehr muskulösen Körper. Er sah ziemlich gut aus. Außerdem trug er einen schwarzen Bogen in der Hand. \"Momiji!\" Er winkte lächelnd zurück und kam auf euch zu. \"Hallo Hikari.\" \"Hey Momiji, ich möchte dir jemanden vorstellen. Das ist Sayori, sie ist erst seit gestern hier und es wär toll wenn du ihr ab und zu beim Training mit dem Bogen helfen würdest. Vor allem am Anfang da das ja alles neu für sie ist.\" \"Freut mich dich kennen zu lernen Sayori, wenn du willst können wir auch gleich mit dem Training anfangen. Wenn du fertig bist mit essen bist natürlich.\" Er lächelte mich an und reichte mir die Hand. \"Freut mich auch.\" Lächelte ich zurück und reichte auch ihm meine Hand. Plötzlich zog er mich zu sich und gab mir einen Kuss auf die Wange. \"Du bist wirklich schön, hat dir das schon mal jemand gesagt?\" Sofort wurde ich knall rot im Gesicht. \"Ehm.. Ehm Nunja ehm.\" stotterte ich vor mich hin, ich war noch immer vollkommen über rumpelt. \"Momiji! Lass gefälligst Sayori los!\" Hikari sprang vom Tisch auf und funkelte ihn wütend an. \"Schon gut Miss. Na dann, bis gleich Sayori.\" Er drehte sich um und winkte mir im weg gehen. \"Tut mir leid, er ist... naja ein ziemlicher Weiberheld und macht sich an jede Frau ran die nicht bei drei auf dem Baum ist.\" \"Schon gut es geht wieder. Das nächste mal knall ich ihm einfach eine.\" \"Hikari lachte laut \" Ja das ist eine gute Idee. Wenn du dich wieder gefangen hast solltest du zu ihm gehen und mit dem Training anfangen.\" Ich nickte. Beim weg gehen bemerkte ich dass sie etwas bedrückt zu sein schien. Mochte sie Momiji etwa?~ ich hoffe auch dieses Kapitel hat euch wieder gefallen :D wenn es euch gefällt würde ich mich wie gehabt über Feedback sehr freuen ^-^ Viel Spaß beim weiter lesen :3 roronoa-tessa ~",
            "wordcount": "1.883",
            "chapter_release": "09.06.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "Ich ging rüber zu Momiji der mich schon bemerkte ohne sich umdrehen zu müssen. \"Da ist ja meine Schönheit\" sagte er und grinste mich frech an. Diesmal wurde ich nicht rot sondern wütend. \"Okay hör mir mal zu du Obermacho! Diese Nummer zieht bei mir genau so wenig wie bei Hikari und wahrscheinlich auch allen anderen Frauen. Also komm mir nicht so sondern hilf mir lieber beim Bogentraining!\" \"Und schon bist du doch nicht mehr so schüchtern. Und zu deiner Information das zieht bei allen, selbst bei Hikari\" sagte er und zwinkerte mir zu. Also steht sie wirklich auf ihn dachte ich mir als ich einen Pfeil aus meinem Köcher nahm und den Bogen spannte. Ich zielte auf die untere rechte Ecke und traf genau in die Mitte. Jedoch hatte der Pfeil nicht genug Geschwindigkeit und blieb nicht in der Zielscheibe stecken. \"Wow okay du bist wirklich talentiert Sayori\" lobte er mich und klopfte mir auf die Schulter. \"Aber du bist schwach! Viel zu schwach.\" Wie bitte? Habe ich mich etwa verhört. Woher sollte ich denn auch bitte Kraft haben wenn ich Tag für Tag nur auf der Plantage gearbeitet habe. \"Du hast gut reden, du bist ja auch schon länger hier und noch dazu ein Mann und dadurch sowieso kräftiger als ich\" sagte ich redlich genervt. \"Hey bleib ruhig, das weiß ich doch. Nichts desto trotz ist Körperkraft das A und O! Selbst für einen leichten Bogen brauchst du Kraft in den Armen um ihn richtig zu spannen. Okay ich würde sagen du übst schön weiter mit weiter zu schießen und wir zwei trainieren deinen Körper und vor allem deine Arme!\" \"Ehm okay.\" Und so begann mein Krafttraining mit Momiji, Kniebeuge, Liegestütze, Sit ups und so weiter. Das Krafttraining war meist vormittags und nachmittags kamen dann Bogen und Dolch dran. Ich war zwar vorher Sklavin aber nur auf der Plantage, ich war richtig körperliche Belastung nicht gewohnt und hatte gefühlt durchgehen Muskelkater. So vergingen die nächsten Wochen bis ich schließlich beim Bogentraining die Mitte traf aus dreifacher Entfernung als am Anfang. \"Das war Klasse Sayori! Das Training mit Momiji hat sich wirklich bezahlt gemacht du bist schon viel besser geworden!\" Ich wurde etwas verlegen \"viel- vielen Dank Ichiro.\" Okay ich glaub du hast dir einen freien Nachmittag wirklich verdient. Ruh dich aus, iss was und geh früh schlafen. Ich hab morgen dann eine Überraschung für dich\" sagte er und lächelte mich auf diese besondere Art und Weise an wie nur er es konmte. \"Okay!\" sagte ich freudig und umarmte ihn fest. Als ich die Umarmung löste sah er etwas verlegen aus, ich lächelte ihn nochmal an und \u0001 \u0002 mir leid dass so lange nichts kam ;-; diesmal leider nur ein kurzes Kapitell aber bin schon an dem nächsten und das wird wieder länger! °^°/ ~roronoa-tessa :3",
            "wordcount": "491",
            "chapter_release": "13.07.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "Es waren nun schon einige Wochen vergangen seit ich ich hier bei den Rebellen in den Bäumen lebe. Ich habe mit mit der Zeit hier und dran gewöhnt, dass mein Alltag anstatt aus Arbeit aus Training besteht. Hikari ist inzwischen zu meiner besten Freundin geworden aber auch mit Ichiro und mit Momiji verstehe ich mich sehr gut. Wir machen oft was zusammen auch wenn man hier nicht grade viel machen kann. Manchmal klettern wie an dem Baum über Momijis Hütte bis in die Baumwipfel wo die Äste so dicht sind dass man sich regelrecht so hin setzt kann wie auf dem Boden. Dann unterhalten wir uns stundenlang, lachen und vergessen ganz aus welchem Grund wir eigentlich alle hier sind. Ich schwankte so in meinen Gedanken während ich in meinem Bett lag und an die Decke starrte. Ich hatte das erste mal seit ich hier war mal einen Nachmittag kein Training, also nahm ich ein Bad und kochte essen für Hikari und mich. Sie kam erst spät nach Hause also aß ich alleine, stellte die Reste in den Kühlschrank und legte ihr einen Zettel auf den Tisch. Ich freute mich schon sehr auf den nächsten Morgen, da Ichiro eine Überraschung für mich hatte. Außerdem würde ich nach langer Zeit mal wieder nur mit ihm etwas unternehmen. Bei dem Gedanken fing ich an zu lächeln. Als ich mich dabei ertappte kribbelte es plötzlich in meinem Magen. Was war das für ein eigenartiges Gefühl? Mit diesem kribbelndem Gefühl im Bauch schlief ich dann auch ein. Ich merkte wie mir jemand sanft die Hand auf die Schulter legte und hörte dass jemand meinen Namen flüsterte \"Sayori. Hey wach auf.\" Ich grummelte komisch und drehte mich auf die andere Seite. Allerdings hatte die Person ihr Ziel erreicht. Ich war wach, toll. Nochmal hörte ich meinen Namen und da bemerkte ich erst wessen Stimme es war. Ich schreckte hoch und stieß dabei mit meinem Kopf gegen einen andern. \"Aua!\" schrie ich und hielt mir meine Stirn. Als ich mich umschaute sah ich wie Ichiro auf dem Boden saß und sich ebenfalls die Stirn hielt. \"Oh mein Gott tut mir leid!\" sagte ich schnell als ich ihn so ansah. Als er zu mir hoch sah wurde ich knallrot im Gesicht. \"Wow du hast wirklich Kraft bekommen.\" sagte er mit diesem schiefen Grinsen das einen regelrecht dahin schmelzen ließ. Was? Was hab ich denn da grade gedacht?! \"Ehm- ehm ja kann sein.\" Er stand auf und reichte mir seine Hand. Verlegen nahm ich sie und er zog mich mit einem Ruck hoch vom Bett so, dass ich nun direkt vor ihm stand. Natürlich wurde ich direkt wieder rot. \"Los zieh dir was an, wir müssen los, wir haben einen langen Tag vor uns.\" sagte er grinsend und ging aus dem Zimmer. Schnell sah ich an mit runter und bemerkte, dass ich gar kein shirt sondern nur einem BH an hatte. Na Klasse, kein Wunder dass er so dumm gegrinst hat. Ich zog mir schnell etwas an, und machte mich ein bisschen frisch. Als ich die Treppe runter ging saßen die beiden mit einem Kaffee am Tisch und grinsen mich an. Gut irgendwann ist Schluss. \"Ach grinst nich so doof.\" sagte ich leicht gemerkt und stopfte dann schnell ein paar Scheiben Brot mit Butter und Salz in mich rein. Die ganze Zeit hat keiner was gesagt, Hikari und Ichiro haben sich nur blöd angegrinst und ich genervt meine Brote gegessen. Als ich fertig war lächelte er mich an und fragte \"und wollen wir los?\" Ich nickte nur und schnappte mir meinen Rucksack. \"Auf wiedersehen ihr zwei.\" rief Hikari und noch immer grinsend hinter und erntet dafür nur noch einem letzten bösen Blick von mir. Ichiro legte einen Arm um mich \"ach komm, jetzt hab dich doch nich so, das is doch mich schlimm.\" während er mich wieder angrinste. \"Du hattest auch mehr an als nur ein BH\" antwortete ich trocken. Er lacht nur und ging Richtung Leiter. Ich kletterte ihm hinterher die Strickleiter hinunter. Unten angekommen gingen wir nun tiefer in den Wald hinein. Schweigend lief ich ihm hinterher. Wo zur Hölle wollte er denn mit mir hin? Und was sollte es denn schon so tief geben? irgendwann standen die Bäume so eng bei einander, dass man nur noch grade so durch kam. Plötzlich griff er mein Hand und hielt sie fest in seiner. \"H-hey! Was soll denn das?!\" komplett rot angelaufen versuchte ich mich aus seinem Griff zu befreien aber er war einfach zu fest. \"Der Wald wird immer dichter werden so dass wir uns irgendwann quasi durch quetschen müssen. Man kann sich hier leicht aus den Augen verlieren also geh ich lieber auf Nummer sicher.\" er drehte sich um und lächelte mich charmant an, \"Außerdem, möchte ich dich ja noch eine Weile behalten.\" fügte er nun zwinkernd hinzu. Bitte?! Was erlaubt er sich eigentlich... Allerdings, war es schon ziemlich süß. Verlegen lächelnd trottete ich weiter hinter ihm her. Moment, was mache ich hier eigentlich? Habe ich mich etwa... in Ichiro verliebt?Diesmal wieder ein längeres Kapitel :3 ich haffe es gefällt euch ^^ ich hab noch nicht drüber gelesen also sorry für die Fehler die drin sind :D und keine Angst das nächste Kapitel ist schon fast fertig ;)",
            "wordcount": "901",
            "chapter_release": "14.07.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "Wir kämpften uns nun schon eine gefühlte Ewigkeit durch die eng stehenden Bäume. Inzwischen hatte mich die Angst gepackt. Ich wollte hier raus und meine Arme ausstrecken können. Ich umklammert fester seine Hand und begann schwer zu atmen. Als Ichiro meinen festen Druck an seiner Hand spürte drehte er sich um. Ich bemerkte wie erschrocken sein Gesicht aussah und legte meine Hand um seinen Arm, so dass ich ihn nun fest umklammerte. \"Ganz ruhig Sayori, du hast es gleich geschafft, wir sind fast da.\" ich nickte nur unkenntlich und merkte wie ich kaum noch richtig Luft bekam. \"Halt durch! Siehst du den Licht Strahl wenige Meter vor uns? Nur noch bis dahin und wir sind da.\" \"ja.\" man konnte es kaum hören aber mehr brachte ich nicht hervor. Die letzten Meter waren qualvoll und ich merkte schon langsam wie mir schwarz vor Augen wurde und ich meine Kraft verlor, als Ichiro auf einmal meinen Arm um seine Schulter legte und mich stütze. \"Du hast es geschafft.\" sagte er fröhlich. Ich lächelte nur erschöpft also ließ er mich auf den Boden gleiten und lehnte mich an einen Baum. Es dauert noch einige Minuten bis ich wieder richtig zu mir kam. Ich sah wie Ichiro vor mir hockte und mich besorgt ansah. \"Möchtest du etwas trinken?\" \"Ja gerne\" sagte ich mit einer noch etwas zittrigen Stimme. Er reichte mir eine Wasserflasche die ich wie ein unbeholfenes Kind mit beiden Händen fest halten musste. \"Geht es die nun wieder besser Sayori?\" fragte er mich sanft lächelnd. \"Ja viele dank!\" lächelte ich zurück. Nun setzte er sich neben mich und lehnte sich ebenfalls an den Baumstamm. Jetzt war mein Sichtfeld frei und was ich sah war einfach wunderschön. Eine kleine Lichtung mit einen See mitten im dichten Wald. Auf dem See waren Seerosen auf deren Blättern kleine Frösche saßen. Der Anblick war grade zu malerisch. Als wäre es aus einem Bilderbuch. Mit funkelnden Augen betrachtete ich diesen wunderschönen Ort. Am liebsten würde ich den Rest meines Lebens hier verbringen. \"Ein unglaublicher Anblick nicht war?\" Seine Frage riss mich aus meiner Trance. Er hatte recht, es war wirklich unglaublich schön. \"Mehr als das!\" schwärmte ich. \"Freut mich, dass es dir hier gefällt.\" er drehte sich zu mir und lächelte mich an. Dieses lächeln, es war so ehrlich und liebevoll... Ich merkte gar nicht, dass ich ihn mit leicht geröteten Wangen anstarrte. \"Sag mal ist alles okay?\" \"Was? Was? Ja! Alles bestens!\" stammelte ich verlegen vor mich hin. \"Du kannst von meinem Anblick anscheinend gar nicht genug bekommen meine Liebe.\" grinste er mich frech an. Schon wieder. Wenn er sowas sagte erinnerte er mich an den Moment als wir uns kennen gelernt haben. Diese arrogante von sich selbst überzeugte Art! \"Hättest du wohl gern!\" eingeschnappt drehte ich meinen Kopf von ihm weg. Nach einigen Sekunden wunderte ich mich dass er nichts sagte, also machte ich meine Augen auf und schaute vor mich. \"Whaaa!\" erschrocken wich ich ein Stück nach hinten, denn sein Gesicht war nur wenige Zentimeter vor meinem. Mit knallrotem Kopf starrte ich ihn an. Er hatte es schon oft geschafft mich in Verlegenheit zu bringen aber dieses mal war es anders. Ich ließ es zu. Er schaute mir tief in die Augen und ich versank langsam in diesem Blick. Er zog mich regelrecht in seinen Bann. Langsam kam er mir näher bis unsere Gesichter sich so nah waren wie sie es nur sein konnten ohne sich zu berühren. Er legte sanft seine Hand an meinen Hinterkopf und zog mich zu sich ran bis unsere Lippen sich berührten. Es kam mir vor als ob die Zeit und die Welt um uns herum stehen blieb und es nur noch uns gab. Dann löste er den Kuss und wir sahen uns wieder in die Augen. Ich hilt mir leicht die Hand an meine Lippen \"I-Ichiro.... Ich\" fing ich an, allerdings wusste ich gar nich was ich sagen sollte. Er lächelte mich leicht an \"Du musst nichts Sagen Sayori.\" Er setzte sich wieder neben mich und lehnte sich an den Baum. Dann man er sanft meine Hände zwischen seine. Keiner von uns sagte etwas. Wir saßen einfach nur so da uns schauten auf den See. Ich lehne meinen Kopf an seine Schulter und nun wich mein noch immer etwas überraschter Gesichtsausdruck einem \u0001 \u0002 ich hoffe dass euch auch dieses Kapitel gefallen hat ^-^ ziemlich kitschig ich weiß, aber wenn man schon mal so drin ist im schreiben passiert das schon mal :D~ roronoa-tessa",
            "wordcount": "787",
            "chapter_release": "15.07.2015",
            "chapter_number": "8"
        },
        "9": {
            "text": "Ich weiß gar nich wie lange wir so da saßen aber irgendwann unterbrach mein grummelnder Bauch die Stille. Erschrocken sah ich auf \"ehm.. Ich schätze wir sollten zurück, ich hab ziemlichen Hunger.\" \"Bei so einem Vielfraß wie die hätte ich eigentlich dran denken sollen was zu wissen mit zu nehmen.\" und schon war er wieder so charmant wie eh und je. \"Ach halt doch die Klappe!\" sagte ich und stand beleidigt auf, ich drehte mich um und wollte grade in dem Wald gehen als mir wieder auffiel wie eng die Bäume hier standen. Ichiro musste die Angst in meinem Blick bemerkt haben, denn er legte seinen Arm um mich \"du brauchst keine Angst zu haben, ich bin doch bei dir\" und nun wieder dieses fürsorgliche Lächeln. Aus ihm werde ich wohl nie schlau werden. Von einem Moment auf den nächsten ist er ein komplett anderer Mensch. Aber das war vielleicht auch gut so. Ich nickte und nahm seine Hand. Wir versuchten das enge Stück des Waldes so schnell es ging hinter uns bringen. Immerhin wussten wir jetzt dass wir hier schneller durch mussten damit ich nicht wieder klaustrophobisch wurde. Diesmal ging es auch viel schneller und vor lauter Erleichterung entfuhr mir ein leichtes Seufzen. \"Na siehst du, war doch gar nich so schlimm.\" Ich gab ihm einen schnellen Kuss auf den Mund und schaute danach in das Gesicht eines völlig überrumpelten Ichiro. \"Nur so\" sagte ich als er mich verwirrt anguckte. \"Endlich hab ich es auch mal geschafft dich zu überraschen.\" sagte ich fröhlich. Doch dann drückte er mich gegen einen Baum und hielt meine Handgelenke über meinem Kopf fest. Nun küsste er mich. Allerdings leidenschaftlicher als vorher. Ich merkte wie mir warm wurde. Dann löste er den Kuss wieder. \"Ich kann es ja nicht einfach so zu lassen dass du mich plötzlich überrumpelst ohne mich zu revanchieren.\" sagte er und grinste mich frech an. Da war es wieder, dieses grinsen das ich so an ihm liebte. Moment mal. Hab ich grade etwa lieben gesagt? Aber.. es bringt auch nichts es weiter zu verdrängen. Ja ich habe mich in Ichiro verliebt. \"Wir sollten weiter gehen.\" sagte ich lächelnd. \"Du hast recht.\" er nahm meine Hand und ging etwas weiter vor mir, da der Wald immer noch etwas dicht war. \"Ich hoffe du weißt, dass du mich jetzt so leicht nichts mehr los wirst oder? Wenn ich mich erstmal für jemanden entscheide, dann gehört diese Person auch mir und niemandem sonst.\" er drehte sich um und grinste mich frech an. Ich grinste nur zurück \"Ich glaube damit kann ich leben.\" er lachte und sobald der Wald sich wieder etwas lichtete gingen wir nebeneinander und ich hackte mich an seinem Arm ein. Wenn er schon mir gehörte sollte es sobald wir zurück waren auch ruhig jeder sehen. Ich habe nämlich nicht vor ihn wieder her zu geben. Als wir ankamen ließ ich widerwillig seinen Arm hoch und kletterte hinter ihm die Strickleiter hoch. Als ich das letzte Stücke vor mir hatte reichte er mir seine Hand und zog mich zu sich hoch so, dass ich direkt vor ihm stand. Ich hatte eine Hand auf seine Brust gelegt damit wenigstens noch ein kleiner Abstand zwischen uns war. Wobei, eigentlich wäre es nicht schlimm. Er legte seine Arme um meine Hüfte und küsste mich. \"Was zur Hölle?!\" erschrocken wich ich von Ichiro weg und fiel dabei fast nach hinten die Plattform runter, allerdings hielten mich Ichiro, Hikari und Mimoji rechtzeitig fest. \"Oh mein Gott Sayori das tut mir so leid geht es dir gut? Fehlt dir way?\" \"Haha keine Sorge Hikari, alles bestens.\" \"Okay gut\" sie atmete erleichtert aus \"Gut, mit kommen meine Liebe!\" Sie griff mich am Handgelenk und zerrte mich regelrecht in unsere Hütte während ich nur hinterher stolperte. Als wir drinnen waren knallte sie die Tür zu und lehnte sich dagegen. Sie grinste mich frech an \"Na dann, erzähl mal was passiert ist\" also erzählte ich ihr die ganze Geschichte, um ehrlich zu sein war es ja nich so sonderlich viel, immerhin waren wir maximal 2h weg gewesen. \"Also seid ihr jetzt zusammen?\" fragte sie mich neugierig. \"Naja ehm, ich weiß es nich so genau, aber ich denke schon.\" Nun fing sie an zu lachen \"Oh man ihr seid schon eine Klasse für sich.\" ich rieb mir verlegen den Kopf und lachte auch \"Ja so ein ganz normales Paar sind wir vielleicht nicht. Da fällt mir ein was läuft eigentlich zwischen dir und Momiji?\" Jetzt war ich mal die jenige die sie an grinste während sie rot wurde. \"Na los raus mit der Sprache!\" \"Gar nichts! Ich meine..\" sie schaute traurig zu Boden \"Immerhin flirtet er mit allem was nich bei drei auf dem Baum ist. Wie kann so jemand denn bitte in der Lage sein eine feste Beziehung einzugehen.\" \"Das er mit allem flirtet das nicht bei drei auf dem Baum ist stimmt zwar, ich mein das hat er ja selbst bei mir gemacht. Allerdings.. habe ich schon so oft bemerkt wie er dich anschaut. Und er hat zwar diese provokante Art aber wenn andere sauer sind lacht er nur, wenn du auf ihn sauer bist legt er immer einen Arm um dich. Gut er provoziert auch oft weiter aber das scheint ihm ja Spaß zu machen. Es gibt für ihn Unterschiede zwischen allen anderen Frauen und dir. Das kann man deutlich sehen.\" ich sah wie ihre Augen anfingen zu strahlen \"meinst du wirklich?\" ich lächelte sie an \"ja!\" \"Aber ich will das er aufhört mit den ganzen anderen Frauen zu flirten!\" \"Tja, da kann ich dir leider nicht weiter helfen. Aber wenn er nichts festes hat gibt es für ihn keinen Grund damit aufzuhören. Wenn du willst das er aufhört, gib ihm einen Grund.\" \"Du bist einfach die beste! Ich frag mich echt wie ich es aushalten konnte bis du her kamst.\" Wie lachten beide und verbrachten noch den ganzen Tag zusammen. Morgen hieß es wieder früh aufstehen und trainieren also blieben wir nicht mehr all zu lange wach. Als ich im Bett lag und aus dem Fenster schaute wusste ich, dass mein Leben von nun an perfekt war, ich habe Menschen gefunden denen ich alles sagen kann und auf die ich mich verlassen kann. Ich habe nur noch ein Ziel und das ist es meine Mutter zu mir zu holen damit sie dieses Leben mit mir teilen kann. Und auch all die anderen Sklaven werde ich befreien!",
            "wordcount": "1.132",
            "chapter_release": "22.07.2015",
            "chapter_number": "9"
        }
    },
    "title": "Das geheimnisvolle Kriegervolk",
    "topic": "unspecified",
    "release": "\n31.05.2015\n\t\t\t\t\t\t",
    "author": "roronoa-tessa"
}