{
    "tags": [],
    "chapcount": "2",
    "wordcount": "10.687",
    "chapters": {
        "1": {
            "text": "Ein schrilles Geräusch bohrte sich durch die warmen, dunklen Wolken von von Chloes Träumen und weckte sie. Das alt bekannte ‚Biepbiepbiep‘ ihres steinalten Weckers befahl ihr ohne Umschweife auf zu stehen. Es war Montagmorgen und sie musste zur \u0001 \u0002. Die es abgrundtief hasste früh auf zu stehen. -Besonders wenn sie gefühlt nur 5 Minuten geschlafen hatte, weil sie bis spät in die Nacht noch für die Mathearbeit gelernt hatte, die für heute angesetzt war.- Und nun knappe 10 Minuten lang versuchte ihren Wecker tot zu starren, bevor sie sich in Zeitlupe aus ihrem kuschligen Bett erhob, ihre Klamotten für den Tag zusammen suchte und, umgeben von einer düsteren Aura des Verderbens, aus dem Zimmer schlürfte. Sie wusste jetzt schon das sie heute Morgen mehr brauchen würde als drei Kannen Kaffee. Heute musste sie die schweren Geschütze auffahren und eine eiskalte Dusche nehmen. Sonst würden ihr am Ende während der Klausur noch die Augen zu fallen!Auf dem Weg durch den langweilig sandfarben gestrichenen, undekorierten Flur ins Badezimmer stellten sich ihr nach einander jedoch erstmal zwei Hindernisse in den \u0001 \u0002 ihr kleiner Bruder Thomas, von allen nur liebevoll Tommy genannt, der selbst in dieser Herr Gott’s Frühe unerklärlich wach war und kaum das er Chloe erblickte anfing um sie herum zu tanzen und zu rufen; „Achtung. Der Morgenmuffel ist ausgebrochen. Bringt euch in Sicherheit!“ Sie warf ihm einen eisigen Blick zu, von dem sie hoffte, das er ihm die Zunge am Gaumen festfrieren würde. Doch bevor das eintreten konnte schnitt er eine freche Grimasse und flitzte lachend die Treppe runter in die \u0001 \u0002 der Tür zum Badezimmer traf sie dann auf Problem Nummer 2. Sie war fest verriegelt. Wie jeden verdammten \u0001 \u0002 trommelte Chloe mit der Faust gegen die verrammelte Türe und brüllte die Quelle des Übels an, die ohne Zweifel schon seit mindestens zwei Stunden da drin war und eine Schlacht gegen ihre imaginären Pickel austrug. „Lucy! Mach die Scheiß Tür auf! Du wohnst hier nicht alleine!“ Ihre jüngere Schwester Lucy war ein absolutes Paradebeispiel für eine eitle, Smartphone-süchtige, pubertierende Teenagerin. Blutsverwandtschaft hin oder her, manchmal hätte Chloe sie gerne einfach erwürgt! Besonders wenn diese eitle kleine Pest morgens stundenlang das Bad für sich beanspruchte um ihre grauenhaft gefärbte Frisur zehn mal neu zu stylen und sich mindestens zwanzig mal neu zu schminken, weil die Farbe ihres Liedschattens nicht zu der ihrer Nägel passte oder ihre Wimpern nicht auf den Nanometer genau gleich lang getuscht waren! Und das alles üblicherweise mit Stöpseln in beiden Ohren und ihrer fürchterlichen Pop Musik auf voller Lautstärke, damit sie ja nichts von verschlafenen großen Schwestern mit bekam die heute auch noch mal duschen und sich die Haare machen mussten und es sich gerade heute nicht leisten konnten zu spät zur Schule zu kommen! Als ob die Tatsache, das Lucy es schaffte für diesen ganzen Zirkus täglich extra früh aufzustehen, nicht schon quälend genug für besagte Schwester war. Chloe wusste beim besten willen nicht, wie sie das \u0001 \u0002 ununterbrochenem Klopfen, und wüsten Morddrohungen, dauerte es knappe 10 Minuten bis Lucy endlich die Badezimmertür entriegelte und ihr, mit pinken Strähnen durchzogener, schwarzer Haarschopf an Chloe vorbei rauschte, ohne sie auch nur eines Blickes zu würdigen.,Ganz ruhig. Bring sie nicht um…‘ ermahnte sie sich und schaffte es die Tür nicht mit voller Wucht zu zuknallen, bevor sie sich energisch ihr Tanktop und die Jogginghose vom Leib zog und unter die Dusche sprang. Eisiges Wasser stürzte auf sie ein und brachte ihren Kreislauf endlich in Fahrt. Trotzdem wartete Chloe bis ihre Zehen taub waren und ihre Zähne klapperten, bis sie das Wasser auf wärmer drehte, nur um sicher zu sein das auch ihre schlechte Laune eingefroren \u0001 \u0002 sie fertig mit waschen war, machte sie erst mal ein paar Dehnübungen um den letzten Rest Kälte und Müdigkeit aus zu schütteln. Chloe war eine einigermaßen sportliche Person. Als sie noch jünger war hatte sie in der Mädchenbasketballmannschaft ihrer Schule mitgespielt und auch heute noch ging sie gerne joggen und spielte Fußball mit Tommy. Wenn sie mal Zeit hatte. Jedenfalls war die Person die sie im Spiegel anstarrte einigermaßen fit und groß gewachsen. Chloe Graham. Sechzehn Jahre alt, rund ein Meter achtundsechzig groß (ja, ohne Absätze) mit langem, lockigem, schwarzem Haar, sonnengebräunter Haut und Haselnuss braunen Augen. Sie bürstete sich mit der rechten Hand und föhnte gleichzeitig mit der linken, entschied dass sie in natura hübsch genug war und das zeitverschlingende Makeup ruhig auf dezenten Eyeliner beschränken konnte, und schlüpfte in frische Unterwäsche, Jeans und ihren liebsten roten Pullover, bevor sie das Bad wieder verließ. Als sie in die Küche runter kahm und einen Blick auf die uralte Uhr über dem rustikalen Kühlschrank warf, bestätigte sich ihr Verdacht, das sie nicht mal eine Stunde gebraucht hatte. ,Ha. So geht das Lucy!‘ dachte Chloe während sie sich, mit selbstzufriedenem Gesichtsausdruck an den Tisch setzte. Am Frühstückstisch herrschte das übliche Graham-Chaos. Lucy hatte wie üblich schon ihr Handy rausgeholt und textete fleißig, ohne auf Tommy zu achten, der sich sein Toast so dick mit Nussnugat-creme beschmiert hatte dass, wenn er hinein biss, die braune Masse an seinen Lippen und seinen Mundwinkeln kleben blieb und ihn wie eine kleine, brünette Schokoladenversion des Jokers aussehen lies. Er störte sich jedoch nicht groß daran und speiste munter weiter. Chloe hatte es mittlerweile aufgegeben ihm zu erklären, dass das Toast mit so viel Nussnugat nicht schmeckte. Er hörte nicht auf sie. Lucy hatte natürlich nichts auf ihrem Teller liegen. Wenn sie morgens as, könnte sie ja ein Gramm \u0001 \u0002 fragte Chloe sich ernsthaft warum sie sich noch immer die Mühe machte abends, nach der Schule, dem Mittagessen, den Hausaufgaben, ca. einer Stunde Freizeit und dem Abendbrot überhaupt für Lucy mit zu spülen und für das Frühstück am nächsten morgen ihren Platz mit zu decken. Sie as doch eh nichts. Weder morgens noch abends. Und Mittagessen nur Vegetarisch. Chloe war es so leid immer Extrawünsche für ihre Schwester zu erfüllen. Als hätte sie nicht schon genug damit zu tun Mutter für ihre beiden Geschwister, und irgendwie auch für ihren Dad, zu spielen. Aber sie hatte nicht wirklich eine \u0001 \u0002 Vater schob täglich Überstunden um die Familie zu ernähren. Er ging morgens schon zwei Stunden vor den Kindern aus dem Haus und kahm erst zurück wenn sich die beiden jüngeren bereits Bettfertig machten. Er hatte nur Sonntags die Zeit sich selbst um sie zu kümmern. Und selbst dann, war er oft so geschafft, das er den halben Tag verschlief. Also hatte Chloe im Alter von vierzehn die Rolle der Hausfrau übernommen, nachdem ihre Mutter sich eines Tages einfach bei Nacht und Nebel abgesetzt hatte. Soweit Chloe erfahren hatte, war ihr Verhalten damit begründet gewesen, dass sie das Familienleben satt gewesen war. Miranda Graham hatte als Buchhalterin bei irgendeinem Superkonzern gearbeitet, eine Affäre mit ihrem Boss angefangen und die Möglichkeit bekommen bis ganz nach oben auf zu steigen. Und das erklimmen der Karriereleiter und eine reiche, unabhängige Frau zu sein war ihr wichtiger gewesen als ihr Fabrikarbeiter von Ehemann und ihre drei Kinder. Und so war Jakob Graham nun ein überarbeiteter, alleinerziehender Vater, der mit seinen einundvierzig Jahren bereits unter chronischen Rückenproblemen litt und Chloe, als älteste, für einen hyperaktiven acht-jährigen und eine selbstgefällige vierzehn-jährige verantwortlich, die ihr beide den letzten Nerv töteten. „Tommy, putz dir den Mund ab.“ Befahl sie, während sie versuchte sich Orangenmarmelade auf ihr Toast zu schmieren und ,sehr zur Belustigung des Jungen, feststellte, dass sie sich gestern statt eines Messers einen Löffel an ihren Platz gelegt hatte. Tommy grinste sie frech an. Seine Zähne waren ebenfalls voller Nussnugatcreme. „Wie heißt das Zauberwort?“ „Bitte, putz dir den Mund ab, Tommy.“Chloe verdrehte die Augen, musste aber auch ein wenig lächeln. Tommys Getritze war immerhin nicht böse gemeint. Der kleine hatte einfach eine unerschöpfliche Menge an Lebensfreude, von der Chloe sich gerne ein bisschen was geborgt hätte. Selbst wenn er ernsthaften Unsinn anstellte, es war so gut wie unmöglich Tommy für längere Zeit böse zu sein.„Und die Zähne auch gleich mit, wenn du schon dabei bist. Bitte.“ Ergänzte sie, vergeblich bemüht streng zu klingen. „Darf ich erst noch ein Toast essen?“ Er starrte sehnsüchtig auf die Toastscheiben im Brotkorb. Chloe wandte sich zur Uhr um. Es war schon etwas späht. Sie mussten sich ranhalten.„Na gut. Was hältst du von einem Deal? Du putzt dir jetzt die Zähne, und ich mach dir in der Zeit noch ein Toast fertig.“Tommy strahlte. „Deal!“ und flitzte nach oben ins Bad. Chloe wedelte mit der Hand vor der Nase ihrer Schwester herum, um ihre Aufmerksamkeit von ihrem Handy auf sie zu lenken. „Lucy, könntest du Tommy noch schnell sein Toast schmieren?“ „Es ist dein Deal!“ fauchte ihre Schwester und wandte sich demonstrativ wieder ihrem WhatsApp zu. „Ich muss auch noch mal was essen!“ fauchte Chloe zurück. „Is nich mein Problem! Ich muss das hier..“„Du kannst Mandy und Laura und den ganzen anderen Hühnern die du Freundinnen schimpfst, auch in fünf Minuten noch texten für wie beschissen du dein Leben hällst! Du tust jetzt zur Abwechslung auch mal eine Kleinigkeit! Ich decke schon jeden Abend den Tisch und lege alles zurecht, damit wir und Dad morgens sofort essen können!“ fuhr ihr Chloe dazwischen. Sie war Lucys ständige Anstelleritis endgültig leid. Lucy ignorierte sie und textete mit angesäuerter Miene weiter. Das ging zu weit. Irgendwas in Chloes Gehirn setzte aus und sie riss ihrer Schwester das Handy aus der Hand.„Hey! Gib das her du blöde Kuh!“ kreischte Lucy und versuchte Chloe das Handy wieder zu entreißen, doch die ältere war aufgestanden und hielt das Gerät hoch über ihren Kopf, so dass das rund fünf Zentimeter kleinere Mädchen es nicht erreichen \u0001 \u0002 der anderen Hand hielt Chloe ihre kleine Schwester mühelos zurück, während diese fluchend versuchte ihr die Augen aus zu kratzen. „Mach was ich dir gesagt habe, oder ich schwöre dir; ich schmeiß das verdammte Ding ins Klo!“Lucy lies von ihr ab und starrte sie mit zusammen gekniffenen Augen an.„Wenn du das machst, sag ichs Dad!“Chloe verzog keine Miene.„Glaub mir; wenn er sich zwischen meinen Erziehungsmethoden und deinen Wutausbrüchen entscheiden muss, dann fällt die Wahl auf mich.“ Sie war sich dessen zwar nicht zu einhundert Prozent sicher, Handys waren immer noch teuer und sie hatten nicht so viel Geld. Trotzdem würde ihr Vater ihr vermutlich beipflichten, wenn sie die Meinung äußerte, das ein zwei Wochen ohne Handy Lucy ganz gut tun könnten. Die jüngere lies von ihr ab und starrte sie einen Moment mörderisch an. Dann packte sie mit einem Wutschrei eine der abgekühlten Toastscheiben, klatschte energisch einen großen Klecks Nussnugatcreme darauf, den sie sich nicht mal die Mühe machte zu verstreichen, pfefferte das ganze auf Tommys Platz und pflügte aus der Küche. Chloe konnte hören wie sie, laut schimpfend, ihre Schuhe anzog und die Türe hinter sich zu knallte als sie das Haus verließ. Sie hoffte nur das Lucy auch zur Schule ging und nicht weist der Geier \u0001 \u0002 war Chloe hart gesagt zu entnervt um einen Furz darauf zu geben was die Göre jetzt anstellte. Sie hob das Toast vom Teller, schmierte es vernünftig, as ihr eigenes Toast auf und ging in ihr Zimmer zurück um Lucys Handy in ihrem Nachttisch einzuschließen. Das Teil würde fürs erste eingezogen bleiben! Als sie wieder in die Küche kahm, kaute Tommy schon schweigend sein Toast. Chloe’s Mordstimmung sackte in den Keller als sie ihn anschaute. Er sah aus als ob er heulen könnte. „Was ist?“ fragte \u0001 \u0002 lies langsam sein Toast sinken und mied ihren Blick. „Ihr habt euch schon wieder gestritten…“ flüsterte er. Sie seufzte. „Lucy stellt sich mal wieder an. Ich will nur das sie sich mal um etwas anderes kümmert als sich selbst.“ Tommy nickte. „Warum ist sie so doof?“ fragte er, immer noch offensichtlich bedrückt. Er mochte Streit nicht und es tat Chloe in der Seele weh, das er wegen ihr und Lucy fast täglich welchen erleben musste. „Kein Plan. Liegt am Alter schätze ich.. Und an ihren dummen Freundinnen.“ Er nickte wieder. Chloe biss sich auf die Lippe. Sie war in einigem ganz gut, aber jemanden aufzuheitern zählte nicht gerade dazu. Nach einer Minute des Stillschweigens stand sie schließlich vom Tisch auf und drängte Tommy auf zu essen. „Komm, wir müssen los.“ Sie sammelte die Teller und Tassen zusammen und stellte sie in die Spüle. Zum Abwaschen blieb keine Zeit mehr. Gut das sie, in weiser Voraussicht, die Pausenbrote schon am Vorabend schmierte und jetzt nur noch aus dem Kühlschrank nehmen musste. Sie fragte sich kurz ob sie Lucys Pausenbrot mitnehmen sollte. Selbst wenn sie es ihr in der Pause vorbei brachte, würde sie es wahrscheinlich schon aus reiner Beleidigung nicht anrühren. Aber so wütend sie auch auf sie war, sie wollte Lucy nicht hungern lassen. Also nahm sie alle drei Brotdosen, tauschte sie gegen den Brotkorb und die beiden über gebliebenen Toastscheiben darin und verlies die \u0001 \u0002 stieß zu Tommy in den Flur und reichte ihm seine Brotdose zum einpacken, während sie ihre und Lucys in ihre eigene Tasche quetschte. Ein Blick in die Ecke sagte ihr dass das jüngere Mädchen ihre Tasche mitgenommen hatte. Was immerhin bedeutete, das sie vorhatte irgendwann heute in der Schule auf zu kreuzen. Auf den Ärger den es mit der Rektorin geben würde, wenn Lucy schwänzte, hatte Chloe absolut keinen Nerv. Das letzte Mal war ihr nur all zu gut im Gedächtnis \u0001 \u0002 war letztes Jahr gewesen. Chloe und Lucy hatten sich, ähnlich wie heute, gestritten. Lucy war rausgerannt und hatte die Schule geschwänzt. Und weil sich auch zuhause niemand gemeldet hatte, hatte die Rektorin Chloe zu sich bestellt. Ms. Gardener war eine sehr strenge Frau und die damals fünfzehn-jährige hatte Blut und Wasser geschwitzt, als sie ihr den Bären aufgebunden hatte das Lucy krank währe und ihre Mum bestimmt gerade beim Arzt mit ihr. Die Sache war nämlich; Ms. Gardener gehörte zu der Sorte Frau die Männer für unfähig hielt Kinder alleine groß zu ziehen. Und irgendetwas sagte Chloe das sie, wenn sie von den Lebensumständen der drei Grahamkinder erfahren würde, ohne zu zögern das Jugendamt einschalten würde. Das konnte Chloe ihrem Dad einfach nicht antun. Also hatte sie eine dicke, fette Lüge erzählt und war mit einer schriftlichen Verwarnung für ihre ‚Eltern‘ davon gekommen, die sie anhielt das Fernbleiben ihrer Kinder von der Schule in Zukunft gleich morgens zu melden. Dad war ganz schön an die Decke gegangen, als Chloe ihn abends noch damit hatte belästigen müssen und hatte Lucy eine ordentliche Standpauke gehalten. Gut das es diesmal scheinbar nicht dazu kommen würde. Chloe schnappte sich ihre Jacke und ihren Hausschlüssel vom Haken und verlies mit Tommy im Schlepptau das Haus. Tommy besuchte natürlich noch die Grundschule, aber diese lag im selben Viertel wie die Highschool auf die Chloe und Lucy gingen und wenn sie schon fast den selben Weg hatten, konnte Chloe ihren kleinen Bruder auch gleich sicher dort abliefern. Auch wenn sie ihm durchaus zu traute seinen Weg alleine zu finden, konnte man heutzutage nie ganz sicher sein. Nicht mal in einer Kleinstadt wie ‚Little Wellshare‘. Ein Nest mit zirka \u0001 \u0002 Einwohnern, 36 Kilometer Nördlich von London. Die beiden gingen ihren üblichen Schulweg, an der Kirche vorbei durch mehrere Wohnblocks. Die meisten der typisch englischen Vorgärten waren schon für Ostern dekoriert. Die Gartenzwerge waren Osterhasen gewichen und an einigen Hecken und niedrigen Bäumen waren bunte Ostereier aufgehängt worden. Und es erinnerte Chloe daran das bald für zwei Wochen etwas mehr Ruhe in ihrem Leben herrschen würde. Die Osterferien begannen nächste Woche. Sie würde ausschlafen und ihren Ferienjob im Tierheim wieder aufnehmen können. Und danach ging es auf den Endspurt zu. Zum Anfang der Sommerferien würde sie ihr Abschlusszeugnis in der Hand halten. Ursprünglich hatte Chloe vorgehabt nach der Schule Tiermedizin zu studieren, und vielleicht irgendwann als Gaststudentin nach Amerika zu reisen. Aber inzwischen fand sie es besser wenn sie sich gleich eine Ausbildung oder einen Teilzeitjob suchte um die Familie finanziell unterstützen zu können. Außerdem grauste ihr bei dem Gedanken fürs Studium nach Oxford um zu ziehen und Lucy die Verantwortung für Tommy zu überlassen. Nein. Besser zu hause bleiben und die Dinge am laufen halten. Noch etwas was sie für ihre Geschwister opfern musste. Und alles nur wegen der Selbstsucht ihrer Mutter. Chloe wusste das es gelogen währe zu behaupten, das sie die Frau die sie zur Welt gebracht und dreizehn Jahre lang liebevoll umsorgt hatte nicht hassen würde. Denn sie hasste sie abgrundtief. Die Art wie distanziert sie in ihrem letzten Jahr zu ihnen gewesen war, wie gehässig sie über Dad hergezogen war und kein Geheimnis daraus machte, das sie ihn für einen Nichtsnutz hielt. Und wie sie dann eines Morgens einfach fort gewesen war und nur einen sehr förmlichen Brief hinterlassen hatte in dem sie knapp erklärte das sie zu ihrem Liebhaber gezogen war und die Scheidung einreichen wollte. Chloe hasste ihre Mutter dafür dass sie Tommy hatte erklären müssen, das seine Mama ihn und seine Schwestern nicht mehr lieb hatte und deshalb weg gegangen war. Sie hasste sie dafür ihr diese ganze Verantwortung aufgehalst zu haben. Chloe war sechzehn. Sie sollte sorglos mit ihren Freundinnen im Park oder in Nachtklubs abhängen und nach dem Abschluss mit ihnen in eine Studentengemeinschaft ziehen und einfach nur normale Mädchensachen machen. Stattdessen war sie Teilzeit Hausfrau, Teilzeit Erzieherin, konnte sich ihre Lebensträume nicht erfüllen und hatte schon lange keine richtigen Freundinnen mehr. Wie auch, wenn sie keine Zeit hatte, sich ein mal um sich selbst kümmern zu können? Chloes düstere Gedankengänge wurden unterbrochen als an einem Zaun ein Hund anfing zu kläffen und sie zu Tode erschreckte. „Du hast es gut.“ Murmelte sie dem knurrenden weißen Fellball zu, der sie entlang seines Zaunes weiter verfolgte und auf und ab hüpfte, wie ein Flummi. Manchmal währe Chloe wirklich lieber ein Hund. Sich um nichts Sorgen machen zu müssen, außer das sie pünktlich ihr Fresschen bekam und Eindringlinge anbellen musste. Sie kamen an der Grundschule an und Tommy verabschiedete sich mit einer hüfthohen Umarmung von ihr, bevor er durch die Glastür zu einer Gruppe Jungen flitzte, die alle in seiner Fußballmannschaft spielten. Einen Block weiter ragte dann Chloes eigenes Schulgebäude Unheil verkündend vor ihr auf. Seufzend drückte sie die Türe auf und kämpfte sich durch die Massen von Jugendlichen in den zweiten Stock zur Matheklasse von Mr. Smith. Weil sie fast als erste dort war, konnte sie sich einen Platz ganz hinten suchen und hatte Gelegenheit noch einmal gründlich ihre Spickzettel zu studieren bevor die lauten Rufe und das Gelächter ihrer eintrudelnden Klassenkameraden jede Konzentration unmöglich machten. Die einzigen anderen die schon dort waren, waren Mina Brown; ein sehr verschwiegenes Mäuschen das total in den neunundzwanzig jährigen Mathelehrer verknallt war und Sarah James. Eine frühere Freundin von Chloe. Die Betonung lieg auf früher. Sarah und Chloe waren seit der Grundschule beste Freundinnen gewesen. Aber als sich vor zwei Jahren Chloes Familiendrama ereignet hatte, fingen sie an sich auseinander zu leben. Sarah fand neue Freundinnen. Und dummerweise hatten die alle kollektiv etwas gegen Chloe. Deshalb war ihr Verhältnis mehr als angespannt. Was Chloe immer wieder tiefe Stiche versetzte. Sie hatte in ihrer Wut damals ein oder zwei Dinge gesagt, die sie gerne zurück genommen hätte. Gerade heute, nach dem desaströsen Krach mit ihrer Schwester sehnte sie sich nach jemandem zum Reden. Sie suchte Sarahs Blick und dachte für einen Moment wirklich sie könnte ihre Aufmerksamkeit erregen. Doch dann stürmte eine von Sarahs neuen Freundinnen, Cindy Wallborne ins Klassenzimmer und machte wie üblich jeden Versuch von Chloe mit ihrer früheren BFF eine Konversation anzufangen zunichte. Resigniert vertiefte sich Chloe wieder in ihre Notizen und versuchte die quälenden Stiche in ihrer Brust zu verdrängen die sie ständig daran erinnerten, wie einsam sie tatsächlich war. Stiche die sie trotzdem den Rest des Tages nicht mehr loslassen würden, wie sie tief im Inneren schon wusste. Denn sie gingen ja nie wirklich weg. Chloe hatte nur mit ihnen zu leben gelernt. Irgendwie schaffte sie es, die Mathearbeit erfolgreich hinter sich zu bringen und den Klassenraum nach dem Schellen mit genug Courage zu verlassen um auf dem Pausenhof nach ihrer Schwester zu suchen und ihr ihr Pausenbrot zu \u0001 \u0002 Nachhinein wusste sie wirklich nicht, warum sie geglaubt hatte, dass sie das Ganze ohne eine Szene hinter sich bringen könnte. Chloe entdeckte Lucy und ihre Clique in der Raucherecke. Was schon alleine ausreichte um ihre Laune wieder runter zu ziehen. Sie hatte zwar Lucy selbst noch nicht beim Rauchen erwischt, aber alle ihre Freundinnen rauchten und Lucy machte üblicherweise alles nach, was die anderen auch taten. Kaum das Lucy sie erblickte, sprang sie mit vor Wut gerötetem Gesicht von ihrem Sitzplatz auf der kniehohen Mauer auf und pflügte, begleitet von dem Gekicher der vier anderen Mädchen auf ihre Schwester zu und fing an ein riesen Drama zu machen.„Wo ist mein Handy?“„Zuhause weggeschlossen. Und da bleibt es vorerst auch!“ Chloe musste sich ganz schon beherrschen um nicht zurück zu brüllen. Was mit jeder Sekunde anstrengender wurde, weil Lucy immer lauter kreischte und anfing ausfällig zu werden.„Du blöde Tussi! Weist du eigentlich was das für mich bedeutet? Du machst mich vor allen in meiner Klasse zur Lachnummer!“ „Das schaffst du auch ganz gut ohne mich.“ „Ich häng jetzt schon total mit allen Infos hinterher. Wie soll ich irgendwas gepeilt kriegen, wenn mir keiner sagen kann was abgeht?“„Du hast doch einen Mund, oder nicht? Frag einfach, wie ein normaler Mensch!“„Wo lebst du? Im Mittelalter?“ „Nein. Ich bin mir ziemlich sicher es ist immer noch 2017.“ „Eben, dumme Kuh! Heutzutage kann man nicht rumlaufen und rum fragen was los ist! Da merkt doch jeder das ich von nichts Ahnung habe!“„Wovon zum Kuckuck redest du eigentlich? Wovon kriegst du ohne Handy nichts mit?“ „Oh mann, du bist ja echt völlig verpeilt! Ich meine alles! Verstehst du? Al-les!“„Und was ist Al-les?“Darauf bekam sie nur einen wütenden Aufschrei von ihrer Schwester und lautes Gegacker von ihren Freundinnen zurück. Zwischen dem sie ziemlich deutlich „hat echt kein Plan, Lu’s Alte.“ Und „fehlt nur noch die Omafrisur.“ Heraushören konnte. Lucys Gesicht glich inzwischen einer überreifen Tomate. „Siehst du? Du machst mich lächerlich!“ ,Ich mache sie lächerlich?‘ dachte Chloe, die langsam selbst vor Wut \u0001 \u0002 zusammengepressten Zähnen brachte sie noch; „Dein Essen!“ hervor, bevor sie Lucy grob ihre Brotdose in die Hand drückte und, verfolgt von Hohngelächter, wütendem Gefluche und einem Klappern das ihr mitteilte das Lucy die Dose wohl nach ihr geworfen hatte, die Szene verlies. „Dafür bist du dran.“ Knurrte Chloe laut während sie zurück ins Schulgebäude pflügte und nam sich fest vor von heute an gar nichts mehr für Lucy zu tun. Kein Essen mehr, kein Wäsche waschen mehr, kein Taschengeld mehr. Soll sie doch gucken wo sie bleibt! Die Glocke schellte zur nächsten Stunde und Chloe machte sich, mit Gewitterwolken über dem Kopf, auf zu ihrem Schließfach um ihre Bücher zu holen. Als nächstes hatte sie Geschichte. Nicht gerade ihr Lieblingsfach, aber auch nicht das schlimmste was ihr je wiederfahren war. Ihre Geschichtslehrerin, Ms. Winter, war eine ziemliche Antiken-enthusiastin. Sie konnte einigermaßen spannende Vorträge halten und war allgemein eine ziemlich lockere Person. Auch wenn die ‚angesagten‘ Kids in der Klasse, alle der Meinung waren das sie mit ihren dreiundvierzig blos vergeblich versuchte cool zu wirken. Aber Chloe fand Ms. Winter tatsächlich ganz cool. Auch wenn sie ihnen über die Ferien gerne Projekte aufgab. Irgendwie war Chloe schon aufrichtig gespannt, was sie wohl diesmal ausgeheckt \u0001 \u0002 sie in der Klasse ankam waren die meisten schon dort und unterhielten sich gelöst. Wie schon zuvor suchte sie wie automatisch Sarah’s Blick, aber sie war mit Cindy und einem anderen Mädchen namens Rachel Riverdale zusammen und beachtete Chloe garnicht. Bedrückt lies sie sich in der ersten freien Bank nieder die sie fand und betete zu einem Gott an dessen Existenz sie stark zweifelte, das der Unterricht etwas ergab, dass sie wenigstens etwas von ihrem beschissenen Leben ablenkte. Und es hatte sie wohl wirklich jemand erhört. Denn wie bestellt, kahm Ms. Winter in den Raum gerauscht, ihr lockiger roter Haarschopf ragte gerade noch hinter einem Stapel Zettel und den verschiedensten Arbeitsmaterialien hervor.„Guten Morgen meine Lieben.“ Grüßte sie die Schüler und lud den Stapel auf ihrem Pult ab. Langsam trat höfliches Schweigen ein, während Ms. Winter begann die ominösen Zettel zu verteilen, die sich als Einverständniserklärungen für eine Klassenfahrt nach London, um genau zu sein; ins Britische Museum, entpuppten. Am Freitag, dem letzten Tag vor den Ferien. Ein aufgeregtes Murmeln ging durch die Klasse. Das war definitiv mal eine Art, in die Ferien zu starten. „Nun da ihr Kids kurz vor dem Finale steht, dachte ich mir, unser finales Projekt sollte etwas besonderes sein.“ Flötete Ms. Winter munter. „Damit das klar ist, das wird keine Vergnügungstour. Ich erwarte das ihr den Tag im Museum für Recherchen nutzt. Wofür werdet ihr jetzt sehen.“ Sie ging zurück zu ihrem Pult und hängte sieben verschiedene Plakate an die Tafel. Jedes zu einem anderen Thema das sie in den letzten Jahren behandelt hatten. Das mittelalterliche England, Die Kelten, Das römische Imperium, Die antike Griechenland, Die Wikinger, Die Besiedelung Amerikas und das alte Ägypten. Zuletzt nahm sie einen Korb voller zusammengerollter Zettelchen und stellte ihn auf einen leeren Tisch vor die Tafel. „Ihr werdet Zweierteams bilden. Und damit es keinen Streit gibt, lassen wir das Los entscheiden wer mit wem und an was arbeitet.“ Erklärte sie, spitzbübisch grinsend. Wofür sie ein kollektives Stöhnen kassierte. Das war nicht das erste Mal, das Ms. Winter sich etwas ausdachte um die etablierten Freundeskreise auf zu brechen. Sie ließ sich jedoch nicht beirren und klatschte in die Hände um sich Ruhe zu verschaffen. „Keine Müdigkeit vorschützen, an die Lotterie. Und schreibt eure Namen unter das Plakat das ihr gezogen habt.“ Chloe schluckte, als ihre Lehrerin zuerst auf sie blickte. Warum hatte sie sich nochmal auf den ersten freien Platz, ganz vorne, gesetzt? Seufzend stand sie auf und fischte den ersten Zettel aus dem Korb den sie zu fassen bekam. Sie entrollte ihn und las dort, in der schnörkeligen Handschrift von Ms. Winter; Ägypten. Natürlich, wieder ihr Glück. Als sie das Thema vor drei Jahren behandelt hatten, hatte Chloe den Fehler gemacht zu erwähnen, das ihre Großmutter gebürtige Ägypterin gewesen und in den 50ger Jahren nach England ausgewandert war. Dafür hatte sie sich von Ms. Winter den Spitznamen ‚Kleopatra‘ eingehandelt und ihre Klassenkameraden hatten sie ständig erwartungsvoll ausgefragt als würde sie, nur wegen der Herkunft eines Elternteils ihrer Mutter, das schon als Chloe erst sieben war starb, alles über Ägypten, die Pyramiden und die Pharaonen wissen. Resigniert schrieb sie ihren Namen unter das Poster und hörte sofort leises Gekicher im Hintergrund. Fehlt nur noch das Cindy oder Rachel die gleiche Karte ziehen, dann währen die Ferien für sie gelaufen. Gruppenarbeit bedeutete schließlich, das sie ihre Gruppenmitglieder in den Ferien häufiger zum arbeiten treffen musste. Chloe setzte sich zurück an ihren Platz und beobachtete, auf ihrer Unterlippe kauend, wer welche Zettel zog. Rachel erwischte Griechenland, Cindy und Sarah hatten beide das Mittelalter, wofür sie einander sofort grinsend High Five gaben. Chloe blickte stur auf ihre Finger herunter und wollte sich nicht eingestehen, dass ein kleiner, naiver Teil von ihr gehofft hatte, Sarah würde auch Ägypten ziehen. Sie waren eine kleine Klasse, insgesamt nur vierzehn Schüler. Die Aufgaben verteilten sich daher recht schnell. Und mit jedem der eine andere Karte zog, wurde Chloe unbehaglicher zumute. Sie stand zwar mit niemandem in der Klasse wirklich auf Kriegsfuß, von den zwei vorab erwähnten Sticheltanten mal abgesehen, aber je mehr sich das Feld lichtete, desto höher wurde die Wahrscheinlichkeit, das sie mit jemandem arbeiten musste, der ihr unangenehm war. Jetzt waren nurnoch drei Schüler nicht vergeben. Die erste von ihnen war Lindsey Strode, eine ziemliche Besserwisserin, die so ziemlich jedes Vorurteil über Streberinnen erfüllte, das es gab. Dicke Hornbrille, Zahnspange und, außer in Sport, ausnahmslos Einser auf dem Zeugnis. Zwar fand Chloe nichts verkehrt an Fleiß und guten Noten, trotzdem war ihr Lindsey unangenehm. Sie ließ keine anderen Meinungen gelten und würde einfach alles kritisierten und verwerfen, was ihr Partner beizusteuern versuchte. Am Ende währe es ihr Projekt und keine Teamarbeit. Die Eins + währe zwar da, aber trotzdem würde Chloe das miese Gefühl sich die Note nicht verdient zu haben, im Hinterkopf bleiben. Sie schloss stumm betend die Augen, während Lindsey ihr Thema zog und öffnete sie erst wieder, als das kratzende Geräusch der Kreide auf der Tafel verstummte und ihr sagte, das Lindsey ihren Namen angeschrieben hatte. Amerika. Gott sei Dank. Während Chloe noch ein stummes Dankesgebet sprach, schlenderte die vorletzte Person an ihr vorbei zur Tafel. Hymera Uzul, ein Mädchen das vor drei Jahren aus der Türkei nach England gezogen, und, ähnlich wie Lindsey, eine wandelnde Stereotype war. Jetzt nicht von wegen Kopftuch und Islam. Nein, Hymera kleidete sich modern und schminkte sich genauso wie alle anderen Mädchen in der Klasse. Trotzdem hatte sie eine sehr merkwürdige Art, mit Lehrern, und allgemein mit Leuten die sie nicht mochte, um zu gehen. Sie gab einfach vor, kein Englisch zu können. Bis vor ein paar Monaten hatte Chloe ihr das, genau wie fast jeder andere in der Klasse auch, abgekauft und sogar Mitleid mit ihr gehabt. Bis sie ihr zufällig, an einem Wochenende, in einem Cafee begegnet war und mitgehört hatte, wie sie einem Jungen, ebenfalls mit ausländischer Herkunft, in perfektem Englisch verkündet hatte; das einzige was sie an England störe, seien die Engländer. So viel zum Thema Integration und Toleranz. Auch wenn Chloe selber, über ihre Großmutter, ausländische Wurzeln hatte, betrachtete sie sich als Engländerin. Dennoch fand sie es abstoßend, dass Leute wie Hymera tatsächlich existierten und ein schlechtes Licht auf Ausländer warfen. Es machte Chloe auf persönlicher Ebene wütend und sie hatte hart gesagt kein Interesse daran, sich noch in irgendeiner Form mit diesem Mädchen abzugeben. Das Glück war ihr scheinbar erneut hold, den Hymera zog Griechenland. Blieb nur noch….Chloe drehte sich nach der entsprechenden Person um, und währe am liebsten im Boden versunken. Ein großgewachsener, blonder Junge, gekleidet in ein blütenweißes Hemd und teure Markenjeans schlenderte zur Tafel und schrieb, ohne den letzten verbliebenen Zettel zu entrollen, seinen Namen auf den einzig verbleibenden Platz unter dem Ägyptenposter. Jack Ryder. „Ausgerechnet Jack?“ dachte Chloe, während sie wie versteinert das saß und auf den Namen starrte. Anders als mit den anderen Kandidaten, konnte sie zu Jack nicht viel sagen. Und das, obwohl sie seit der Grundschule in der selben Klasse waren. Sie hatte bisher nur einmal wirklich mit ihm gesprochen. Und auch wenn diese Auseinandersetzung Jahre her war, und sie sich bis jetzt garnicht wirklich daran erinnert hatte, sah sie sie nun wieder glassklar vor sich. Als währe es gestern gewesen. ~Die achtjährige Chloe saß unter einem Kirchbaum, der das Grundstück des Pausenhofes schmückte, als plötzlich vom Fußballplatz her ein Ball herüber gerollt kam. Chloe hob ihn auf. Es war ein guter Ball, sehr robust. Aus Kunstleder statt dem billigen Plastik, aus dem die Schulbälle gemacht waren. Bevor sie sich jedoch weitere Gedanken machen konnte, kahm einer von den Jungen herüber zu ihr und streckte fordernd die Hand aus. Er ging in ihre Klasse und hieß, wenn sie sich recht erinnerte, Jack.„Das ist mein Ball.“ Sagte \u0001 \u0002 zögerte. Ihre beste Freundin Sarah war seit gestern krank und sie langweilte sich zu Tode.„Darf ich mitspielen?“ fragte sie daher den Jungen und hielt den Ball so, das er ihm entgegengestreckt aber außer Reichweite war. Er zog eine Schnute. „Mit Mädchen kann man nicht Ballspielen.“ „Wieso?“ entgegnete sie ihm entrüstet. Sie mochte Ballspielen und war richtig gut in Sport. „Sie fangen sofort an zu heulen, wenn sie stolpern oder den Ball an den Kopf kriegen.“ Chloe schnaubte. Jack grinste dreist und es fing an sie zu nerven. „Ich nicht!“„Klar doch. Alle Mädchen tun das.“ „Ich kanns beweisen! Lass mich mitspielen!“ „Nö.“„Bitte?“ Sie versuchte den Hundeblick. Der Junge grinste nur noch gemeiner.„Nö. Und jetzt gib mir meinen Ball wieder.“Das war Chloe zu viel. Sie ließ den Ball fallen und kickte ihn, an dem Jungen vorbei, über das Feld, in eine Brombeerhecke. Dann drehte sie sich um und stapfte wütend davon, bevor er irgendwas sagen konnte.~Dieses Ereignis war Jahre her und keiner von beiden hatte seit dem groß ein Wort mit dem anderen gewechselt. Sie hatten einander möglichst ignoriert. Alles was sie über Jack wusste war, das er auch sechzehn Jahre alt, sein Vater ein bekannter Architekt und seine Mutter eine Anwältin und das Jack, in zwei Jahren, mit vier verschiedenen Mädchen zusammen gewesen war. Nicht gerade ein Charakter mit dem sie sympathisierte. „Schön. Nun da ihr alle eure Partner habt, setzt euch zusammen und überlegt euch ein konkretes Thema zu eurem Bereich. Bis zum Ende der Stunde will ich von jedem Paar eine genaue Planung darüber sehen, was ihr nach den Ferien präsentieren wollt.“ Sagte Ms. Winter und klatschte wieder in die Hände. „Mit Ruhe bitte.“Stühle und Tische wurden verschoben und es formten sich Partnertische. Chloe und Jack starrten einander nur eine Weile an und versuchten sich möglichst wortlos zu einigen, wer den Platz wechseln sollte. Schließlich gab Jack als erster nach, verfrachtete seinen Rucksack zu ihr nach vorne und schob den benachbarten, freien Tisch zu ihrem heran. „Hi.“ Grüßte er knapp. Chloe wusste nicht wieso, aber sie war sich ziemlich sicher, das sie leicht rot anlief. „Äh,…Hi.“ Es trat ein Augenblick des Schweigens ein, in dem beide unsicher auf ihre Finger starrten. „Irgend eine Idee worüber wir schreiben können?“ fragte er schließlich. „Ehrlich? Nein. Die Auswahl ist so groß.“ Antwortete sie nur und holte ihr Fachbuch hervor. „Hier steht vielleicht was interessantes…“ Chloe war sich dessen zwar nicht sicher, das Fachbuch war sehr förmlich und wenig interessant. Aber Jack schien auch keine bessere Idee zu haben und so arbeiteten sie sich langsam durch alle Oberpunkte im Ägyptologie Kapitel. Am Ende blieben sie bei „ Die Entzifferung alt-ägyptischer Hieroglyphen und Symbolik“ stehen. Es war der letzte Punkt im Inhaltsverzeichnis. „Klingt ganz interessant, oder?“ fragte Jack, der inzwischen ebenfalls sein Buch aufgeschlagen hatte. Chloe schlug die erste Seite des Kapitels auf. „Definitiv interessanter als , Theorien über den Pyramidenbau‘.“ Sagte sie. Er nickte und schrieb das Thema als Titel auf seinen Block. Auch auf dem Kopf stehend konnte Chloe erkennen, das er eine sehr schön leserliche, saubere Handschrift hatte. Anders als das Gekrakel der meisten Jungs. Langsam arbeiteten die beiden einen Schlachtplan aus. „Ein Poster ist ein bisschen herkömmlich, oder?“ warf Chloe ein. „Wie wäre es mit einem Video, oder einem PowerPoint? Wenn wir am Freitag ein paar Bilder schießen können, kann ich bei mir am PC sowas machen.“ Jack überlegte kurz. Dann grinste er. „Am besten noch mit etwas orientalischer Musik im Hintergrund.“ Chloe wurde wieder rot und schnaubte.„Dann lass dir doch was besseres einfallen.“ Er schaute überrascht auf. „Hey, das war ernst gemeint. Eine Slideshow mit dem Overheadprojektor, etwas passende Musik im Hintergrund und wir beide halten dazu dann den Vortrag. Du kennst doch Ms. Winter. Wenn wir schon so viel Arbeit in das Arbeitsmaterial stecken, haben wir schon die Halbe Miete, selbst wenn der Vortrag selber nicht so gut läuft.“ Chloe erkannte, das sie fälschlicherweise angenommen hatte, er wolle sich über sie lustig machen und wurde noch roter. „Äh, ja. Guter Plan.“ Er lächelte und sie mache sich ernsthaft Sorgen um sich selbst, weil sie einfach nicht akzeptieren wollte, das es wohl ernsthaft freundlich war. „Dann machen wir es so. Fehlt nur noch der Vortrag.“ Irgendwie schaffte Chloe es den Mund auf zu machen und etwas sinnvolleres hervor zu kriegen als „Mblwmbl“. „Ich,..geh gleich mal in die Schulbibliothek und guck ob was da ist.“Irgendwie wurde ihr die ganze Konversation von Sekunde zu Sekunde peinlicher. Und sie begriff nicht warum. Jack schien dieses Problem jedenfalls nicht zu haben. Er lehnte sich in seinem Stuhl zurück. „Cool. Und ich guck nach der Schule mal bei mir Zuhause nach. Wir haben mehr von solchen Wälzern da, als nötig währe.“ „G..Gut.“ drückte sie hervor. In ihrem Hals bildete sich gerade ein riesen Klos. Er nickte und begann Stichpunkte auf zu schreiben, was ihr Zeit gab auf die Uhr zu schauen. Noch drei Minuten bis zum Schellen. ‚Bitte, lass die Zeit schneller vergehen.‘„Krieg ich deine Nummer?“ fragte Jack plötzlich und Chloe hatte den Eindruck vom Blitz getroffen zu sein.„WAAAA….“„Damit wir in den Ferien abklären können was wir machen. Hiermit.“ Er deutete gelassen auf seine Notizen und bei Chloes Nerven setzte die Kernschmelze ein. Irgendwie hatte sie plötzlich das dringende Bedürfnis aus dem Fenster zu springen. „Klar….“ Quiekte sie und kritzelte schnell die Zahlen ihrer Handynummer auf ein Stück Papier. Jack nam die Nummer entgegen. Er schien noch etwas sagen zu wollen, aber da klingelte die Schulglocke und Ms. Winter rettete Chloes Kopf davor zu explodieren. „Ok. Legt mir euren Plan aufs Pult und ab in die Pause.“ Chloe überließ es Jack ihre Planung abzugeben und verdrückte sich in die Schulbibliothek, wo sie sich diese und die ganze Nachmittagspause über verkroch.",
            "wordcount": "6.174",
            "chapter_release": "19.06.2019",
            "chapter_number": "1"
        },
        "2": {
            "text": "Der Tag konnte für Chloe garnicht schnell genug vorbei gehen. Als endlich die letzte Glocke ertönte und sie vom Unterricht erlöste, hatte sie das Gefühl einen 100 Meilen langen Marathon gelaufen zu sein. Sie war ausgelaugt. Körperlich, wie geistig. Sie verließ das Schulgebäude und wartete, anders als sonst, nicht auf Lucy, sondern begab sie schnurstracks in Richtung Grundschule um Tommy von der Nachmittagsbetreung abzuholen. Der Junge saß schon vor der Schule auf einer Sitzbank und wartete. Sie bemühte sich eine fröhliche Miene aufzusetzen, als sie ihn begrüßte. „Hey, Krümel. Wie war die Schule?“ Er sah auf und Chloe hatte kurz den Eindruck, ihn aus sehr tiefen Gedanken gerissen zu haben. Doch dann lächelte Tommy wieder auf seine vertraute Art und Weise und hüpfte von der Bank. „Super cool. Wir haben in Kunst einen Frosch gemalt.“ Er hielt ein großes Blatt hoch, das neben ihm gelegen hatte. Es stellte ein sehr merkwürdiges, grünes Etwas da, das höchstens Picasso als Frosch erkannt hätte. Lucy hätte dazu wohl einen dämlichen Kommentar vom Stapel gelassen, aber Chloe hielt sich zurück. Tommy schien sehr stolz auf sein „Werk“ zu sein und dass letzte was sie wollte, war seine Gefühle zu verletzen. „Oh wow. Das ist ja cool. Hast du das ganz alleine gemalt?“ „Yup. Und in Sport haben wir Fußball gespielt. Mein Team hat gewonnen.“ Chloe grinste. Tommy war in nichts so gut wie im Fußball. Er kannte alle Spielzüge, alle Aufstellungen der Europäischen Nationalmannschaften und spielte in jeder freien Minute die er hatte. „Also, wenn du groß bist, wirst du entweder Nationalspieler oder der nächste Da Vinci.“ Sagte sie und meinte es auch so. Fast alle Jungen in Tommys Alter wollten heutzutage Fußballer werden, aber er hatte wirklich Talent. Wenn sie mit ihm vor der Garageneinfahrt spielte, zog er sie immer ab. Obwohl sie viel größer war und schneller laufen konnte. Sie gingen lachend und sich locker unterhaltend nach Hause und Chloe musste ausführlich von ihrem Schultag berichten, wobei sie die peinliche Situation mit Jack im Geschichtsunterricht allerdings nur streifte. Im Nachhinein war ihr nicht mehr so ganz klar, worüber sie sich eigentlich so aufgeregt hatte. Es war erst das zweite Mal in ihrem ganzen Leben, dass sie mit Jack geredet hatte und, anders als beim ersten mal in der Grundschule, war die Konversation ganz zivilisiert abgelaufen. Ob es daran lag, dass er ihr damals wie ein blöder Angeber vorgekommen war? Oder an seinem Ruf als Schürzenjäger? Hübsch war er ja schon… Chloe ohrfeigte sich mental für diese Gedanken. Sie kannte Jack nicht wirklich. Und sie würde, bis sie ihn ein wenig besser kannte, neutral über ihn urteilen. Gutes Aussehen und zweifelhafter Ruf hin oder her. Sie hatte sowieso keine Zeit für einen Freund. Also verbannte sie Jack aus ihren Gedanken und konzentrierte sich stattdessen darauf, was es heute zu essen geben sollte. Da sie sich ja vorgenommen hatte, für Lucy nicht mehr mit zu kochen, konnte sie endlich mal ein Gericht wählen auf das sie so richtig Lust hatte. Gekochtes Hähnchenfleisch mit Kartoffelbrei? Fisch und Chips? Chickenwings mit Reis und Möhrengemüse? Pizza? Schon bei dem Gedanken an all die Köstlichkeiten auf die sie schon so lange verzichtet hatte, lief ihr das Wasser im Mund zusammen. Oh ja, sie hatte gerade so richtig Appetit auf eine Pizza mit dick Schinken und Käse. Eine Vorstellung die auch Tommy begeisterte. „Yeah. Für mich extra Käse!“ jubelte er, als sie ihm die Idee vorschlug. Also machten sie einen kleinen Umweg zur örtlichen Pizzeria. Es gab nicht viele Imbissbuden in der Stadt, daher war ‚Amandos‘ immer gut besucht. Während sie anstanden schien Tommy erst aufzufallen, das Lucy nicht mit von der Partie war. „Sie wird keine Pizza wollen. Was kriegt sie denn?“ fragte er, etwas verwirrt. „Wir haben alles da was sie braucht, sie kann sich ihr Essen selber machen.“ Chloe hatte sich bemüht, ihren Gesichtsausdruck neutral zu halten, aber etwas von ihrem, bei der Erwähnung ihrer Schwester, erneut hochkochendem Groll musste sich bemerkbar gemacht haben. Tommy sah sie jedenfalls ziemlich erschrocken an. „Aber sie kann doch garnicht kochen.“ „Es wird Zeit, dass sie es lernt. Wenn sie immer Extragurken haben will, soll sie sich selber drum kümmern.“ Ihr kleiner Bruder sah betreten zu Boden. „Bist du ihr immer noch böse?“ Chloe atmete tief durch. ‚Immernoch‘ war eine Untertreibung. Wenn sie genau darüber nachdachte, war sie schon seit Jahren böse auf Lucy. Seit sie sich dazu entschlossen hatte, Chloe das Leben noch zusätzlich schwer zu machen, statt ihr wenigstens etwas unter die Arme zu greifen, wie man es von einer Schwester erwarten konnte. Aber sie war sich nicht ganz sicher wie Tommy diese Erklärung aufnehmen würde. „Ja.“ Antwortete sie stattdessen knapp. „Sie hat den Bogen heute endgültig überspannt.“ Der Rest des Nachhausewegs verlief größtenteils in Schweigen. Chloe bemühte sich zuerst das lockere Gespräch von zuvor wieder aufzunehmen, aber Tommy war jetzt deprimiert und daran konnte auch der Geruch der drei frischen Käsepizzas, die Chloe nun in Händen trug, nichts ändern. Sie sah ihn an, wie er wie ein verprügeltes Hündchen neben ihr her lief, und ihr wurde fast schlecht von dem schlechten Gewissen, das nun an ihr nagte. Wenn sie eins noch mehr hasste als wenn es Tommy schlecht ging, dann wenn sie der Auslöser war. Sie kahmen bei ihrem Haus an, ein kleiner Backsteinbau mit Garagenauffahrt und einem winzigen Vorgarten, und Chloes zermürbtes Nervenkostüm bekam einen weiteren Schlag ab. Lucy hatte keinen eigenen Schlüssel. Also hatte sie vor der Haustür auf Chloe, die als einzige von den dreien einen besas, warten müssen. Ausnahmsweise einmal blieb sie stumm und starrte Chloe nur vorwurfsvoll an. Gut. Böse Blicke waren leichter zu ignorieren als der, sonst übliche, Tobsuchtsanfall. Chloe war sicher, hätte Lucy jetzt ihre übliche Szene gemacht, hätte sie ihr eine rein gehauen. Schon ihr Anblick reichte und in Chloe kochte es. Sie wusste nicht mal ob sie mehr Wut auf ihre Schwester, ihre Mutter oder sich selbst hegte. Aber der Vulkan stand kurz vor dem Ausbruch. Am besten, wenn sie nach dem essen joggen ging und dann noch eine kalte Dusche nahm, bevor sie zu Bett ging. Eine Taktik die es bisher noch immer geschafft hatte Chloes Gemüt zu beruhigen. Und eine, die sie in letzter Zeit sehr häufig hatte einsetzen müssen, wie sie irgendwo in ihrem Hinterkopf bemerkte. Auf ihrer Unterlippe kauend, schloss Chloe die Tür auf. Sie schmiss ihren Rucksack in die Ecke, lud die Pizzen auf dem Esstisch ab und holte für sich und Tommy Teller. Lucy setzte sich ebenfalls an den Tisch und starrte auf die Pizzaboxen, als würde sie erwarten, dass sie jeden Augenblick zum Leben erwachen und über sie herfallen würden. „Was zum Teufel ist das?“ fragte sie. „Käsepizza.“ Antwortete Chloe knapp. Lucys Gesichtsausdruck wandelte sich von misstrauisch zu angewidert. „Du weist das ich so was nicht esse! Wie oft muss ich dir noch sagen, dass ich Veganerin bin?“ presste sie zwischen zusammen gepressten Lippen hervor. Chloe gab ihr bestes um ungerührt zu bleiben. „Wenn du nicht willst, dann lass es bleiben. Mach dir einen Obstsalat, es sind reichlich Bananen und Äpfel da.“ Darauf bekam sie keine Antwort. Und Chloe selbst ritt auch nicht weiter auf dem Thema herum. Stattdessen teilte sie die erste Pizza auf und legte Tommy das erste Stück auf den Teller. Der Junge war noch immer zu bedrückt zum reden. Also verlief auch das essen in Schweigen. Was Chloe garnicht passte, aber sie hatte keine Ahnung wie sie die Stimmung heben könnte. Irgendwann, nach dem ihr scheinbar klar geworden war, das da sitzen und Schmollen ihr nichts zu essen auf den Tisch zaubern würde, erhob Lucy sich und holte sich die Obstschale von der Theke. Chloe konnte deutlich hören, wie sie wieder leise zu schimpfen begann und war sehr froh, das sie sich selbst mit einem Apfel den Mund stopfte, bevor sie etwas vom Stapel lies, dass ihr sehr schnell leidtun würde. Die erste Pizzabox lichtete sich langsam zwischen Tommy und ihr und Chloes Drang raus zu rennen und für ein paar Stunden von dieser erdrückenden Stille weg zu kommen, wurde mit jeder Sekunde stärker. ‘Noch ein halbes Stündchen aushalten.’ Mahnte sie sich in Gedanken. ‘Erst noch spülen und die Hausaufgaben.’ Tommy schob als erster seinen Teller weg. „Bin satt.“ Murmelte er. Und musste rülpsen. „Ups. Sorry.“ „Du kleines Ferkel!“ rief Chloe aus und konnte nicht anders als zu grinsen. Jungs und Tischmanieren. Gespielt angewidert rutschte sie von dem Jungen weg und wedelte mit der Hand vor ihrer Nase, um den nicht vorhandenen Gestank zu vertreiben. Tommy errötete leicht und fuhr sich, peinlich berührt mit den Fingern durch seine struppigen, nussbraunen Haare. Auf seinen Mundwinkeln zeichnete sich die Spur eines verlegenen Lächelns ab. Einen Augenblick schien es, als ob sich die Stimmung heben würde. Im Nachhinein wohl nur tiefes Wunschdenken. Denn natürlich gab Lucy im schlechtest möglichen Augenblick, den dümmst möglichen Kommentar ab. „Ihr zwei seit sowasvon ekelhaft!“ Es währen nicht mal sehr verletzende Worte gewesen, hätten ihr Gesichtsausdruck und die Art wie sie das verbleibende Obst von sich wegschob, nicht deutlich gesagt, dass sie es genau so gemeinte, wie sie es gesagt hatte. Der Hauch von Lächeln auf Tommys Gesicht erstarb und er wurde noch roter. Chloe rollte die Augen und verkniff sich die bissigen Gegenkommentare, die ihr auf der Zunge lagen. Lucy Humor- und Taktlosigkeit vorzuwerfen, währe jetzt nicht all zu produktiv. Nicht wenn sie die nächste, halbe Stunde in Frieden hinter sich bringen wollte. Also stand sie auf, sammelte das Besteck ein und begab sich ans Spülen. Tommy folgte ihr, wie auf ein unsichtbares Kommando und griff nach dem Spühltuch um abzutrocknen. Während Lucy natürlich wieder sitzen blieb und eine Schnute zog. Wie eine Prinzessin, deren Diener ihr nicht schnell genug arbeiteten. Chloes Griff um den ersten Teller wurde so fest, das sie ihn wohl zerbrochen hätte, hätte sie noch etwas mehr Kraft. Tommy war der kleinste, aber er musste arbeiten, während ihre Hoheit keinen Finger rührte! Aus einem Grund den Chloe sich nicht ganz erklären konnte, war dieses dumme, von Lucy inzwischen völlig normale Verhalten, der Tropfen der das Fass zum überlaufen brachte. Erst die Szene heute Morgen, dann schmiss Lucy ihre Brotdose nach ihr und jetzt versuchte sie tatsächlich immer noch ihre übliche, ‚verwöhnte Göre‘ -Masche durchzuziehen, als währe nichts passiert und ihr Verhalten in irgendeiner Form gerechtfertigt!Statt Tommy den Teller zum Abtrocknen zu reichen, knallte Chloe ihn auf den Tresen und befahl; „Genug Tommy. Geh an deine Hausaufgaben!“ Er starrte sie mit großen Augen an, erschrocken über ihren aggressiven Tonfall. Und irgendwie versagte es zum ersten Mal seit langem darin, Chloe nahezugehen. Ihre Wut war einfach an einem Siedepunkt angelangt und die Kernschmelze hatte eingesetzt. Die Explosion war nur noch eine Frage von Sekunden. „Lucy! Komm her!“ Der Tatsache geschuldet, das selbst die zickige Diva Lucy ordentlich zusammenfuhr als sie sprach, musste Chloe sich wirklich genauso wütend anhören wie sie sich fühlte. Langsam stand das jüngere Mädchen auf und kam zur Spüle herüber. Chloe hielt ihr das Spültuch und den nassen Teller entgegen. „Abtrocknen!“ befahl sie. Lucy nahm die beiden Gegenstände praktisch in Zeitlupe entgegen, wobei ihre Lippen zitterten, als ob sie mit dem Impuls kämpfte sich zu beschweren. Ein Kampf den sie, wie eigentlich vorauszusehen, schon nach einigen Minuten verlor. Lucy trug nunmal ihr Herz auf der Zunge. Sie hatte noch nie für längere Zeit die Klappe halten können. Irgendwann begann der Wasserfall immer wieder zu quasseln. Vor allem, wenn ihr etwas nicht passte. Oder sie etwas nervös machte. Wie jetzt. „Was zum Henker ist los mit dir?“ platzte sie piepsig hervor und hielt den Teller dabei fast schon wie einen Schild vor sich. Chloe hielt in ihrem Tun inne und drehte sich langsam wieder zu Lucy um. „Was mit mir los ist?“ knurrte sie und mit jedem Wort das sie hervorquetschte, brach der Damm hinter dem sie jahrelang ihre Gefühle angestaut hatte, weiter auf. Die Wahrheit stürzte wie eine Flutwelle heraus und nichts hätte sie jetzt noch zurückhalten können. „Ich kümmere mich seit zwei Jahren jeden einzelnen, verdammten Tag um dich und Tommy! Ich koche für euch, ich putze für euch und räume hinter euch her! Ich habe keine echte Freizeit mehr, keine Freunde mehr und kann mir meine Zukunftspläne abschminken! Und was hab ich davon? Du tust den ganzen Tag lang nichts außer herum zu schmollen und dich bedienen zu lassen, oder wirfst in aller Öffentlichkeit dein Pausenbrot nach mir, nur weil du deinen Willen nicht kriegst! Denkst du vielleicht ich hab ‚Bimbo‘ auf der Stirn stehen? Ich bin deine Schwester, nicht dein Dienstmädchen! Und ich hab die Schnauze gestrichen voll von dir deinem ‚Ich-ich-ich‘ -gehabe!“ Chloe hatte inzwischen angefangen zu brüllen und stand mit geballten Fäusten vor ihrer kleinen Schwester da, die inzwischen kreidebleich geworden war und zusammen zu schrumpfen schien. Ein Anblick der einen kleinen, düsteren Teil von Chloe zutiefst befriedigte. Der Rest von ihr jedoch herrschte sie entsetzt an sich zu beruhigen. Sie wollte nicht wirklich das Lucy Angst vor ihr bekam. Oder? „Du musst gerade reden!“ quickte Lucy, offensichtlich selbst in ihrem Schock noch fest entschlossen auf ihrem hohen Ross sitzen zu bleiben. „Du wirfst mir vor dich herum zu scheuchen. Dabei machst du doch hier immer einen auf Chefin und willst alles bestimmen!“ „Ja. Fragt dich mal, wieso!“ „HÖR AUF SO ZU TUN, ALS WÄHRST DU MUM!“ kreischte Lucy mit Tränen in den Augen und pfefferte den Teller zu Boden, der in hunderte Scherben zerbrach. Dieser Satz lies Chloe aus allen Wolken fallen. Wie konnte Lucy es wagen diesen Vergleich anstellen? Chloe mit ihrer Mutter gleich zu setzen war wie Mutter Teresa mit Jack the Ripper zu vergleichen. Sie mochte ja nicht perfekt sein aber das… Ihre nächste Antwort kam erst nach einigen Herzschlägen und war zwischen den Zähnen hervor gepresst. „Oh, ich tue nicht im Ansatz so als wäre ich Mum. Würde ich das tun, hätte ich mich längst, ohne Lebwohl, nach weis-der-Geier-wo verabschiedet!“ Einen kurzen Moment lang breitete sich Schweigen im Raum aus und Chloes abebbende Wut wurde von einem luftabschnürenden, wiederwertigen Gefühl der Klaustrophobie ersetzt. Sie war sich plötzlich jedes einzelnem ihrer Atemzüge, jedes Pulsierens ihrer Venen bewusst und auf ihren Ohren baute sich ein unerträglicher Druck auf. Weswegen sich das krachen des Stuhls den Tommy umwarf, als er vom Tisch aufsprang und aus der Küche rannte, sich für sie anhörte wie ein Schaumstoffball der auf dem Teppich aufprallte. Dumpf und leise. Irgendwie setzte ihr Gehirn aus. Sie musste hier raus! Nicht gleich, jetzt sofort! Sie machte auf der Stelle kehrt und rannte aus dem Haus. In ihrem Drang zu entkommen, von diesem Trauerspiel weg zu kommen, nahm sie sich nicht mal die Zeit ihre Jacke an zu ziehen. Oder ihre Schuhe. Gott sei Dank, waren Little Welshares Straßen üblicherweise schön sauber und gut gepflastert. Das Risiko in die Scherben einer zerbrochen Flasche zu treten war also gering. Nicht dass das Chloe gerade groß gekümmert hätte. Mit vor Tränen brennenden Augen rannte sie ziellos durch die Straßen und Gassen, bis sie an einem verwaisten Spielplatz ankam. Ein heruntergekommenes Gelände, mit einem kaputten Klettergerüst und einer rostigen Affenschaukel. Als Chloe noch jünger gewesen und sie gerade erst hergezogen waren, waren Chloe und die damals noch ganz kleine Lucy oft zum Spielen hergekommen. Es waren schöne, aber schon sehr verblichene Erinnerungen. Erinnerungen an eine Zeit wo ihre kaputte Familie noch ganz gewesen war und Chloe sich noch um so belanglose Dinge wie ihren Geburtstag sorgen machen konnte. Der, wie ihr gerade erst wieder einfiel, in neun Tagen war. Jetzt vergaß sie schon ihren eigenen Geburtstag! Aber wie soll man auch groß an etwas denken, das sie schon seit Jahren nicht mehr richtig feierte. Sie konnte sich nicht mal mehr erinnern was sie letztes Jahr geschenkt bekommen hatte. Hatte sie überhaupt ein Geschenk bekommen? Hatte überhaupt jemand an sie gedacht? Würde dieses Jahr jemand an sie denken? Vom rennen erschöpft und inzwischen ohne Zurückhaltung heulend, ließ Chloe sich auf der bedenklich quietschenden Schaukel nieder. Durch den Schleier ihrer Tränen hindurch, begannen sich ihre rosigen Kindheitserinnerungen vor ihrem geistigen Auge abspielten. ~~~~Chloe und Lucy krallten sich lachend und kreischend an den Verstrebungen der Affenschaukel fest, während ihr Vater sie anschupste. Auf der Bank gegenüber saß ihre Mutter und sah dem treiben lächelnd zu. Sie sah so schön aus. Mit ihren makellosen Zügen, dem dezent aufgetragenen Makeup, ihrem langen schwarzen Haar, der Kapposhino- braunen Haut, dem eleganten Sommerkleid das sie trug, den dunklen Augen.~~~~~ Gegenwart-Chloe starrte ihrer Erinnerungs-Mum lange und hasserfüllt in die Augen und fragte sich wie jemand der äußerlich so schön war, im Inneren so kalt und verrottet sein konnte. „Ich hasse dich!“ Rief Chloe ihrer Erinnerung nach einem scheinbar endlosen Blickduel schließlich zu. „Du hast mich, Dad, Lucy und Tommy verraten! Du hast uns weggeworfen wie Müll! Wieso? Wieso waren wir dir plötzlich nicht mehr gut genug?“ Natürlich blieb die Erinnerung stumm. Sie starrte nur gefühlslos und ungerührt. Chloe schlug die Hände vor die Augen und ließ sich nach hinten in den Korb der Schaukel fallen. Es spielte keine Rolle wie sehr sie eine Antwort auf ihre Fragen wollte, sie würde nie eine bekommen. Also warum war sie überhaupt hier und brüllte die Luft an, als wäre sie aus der Klapse ausgebrochen? ‚Hoffentlich hat das keiner Mitbekommen.‘ dachte sie und rieb sich die Augen, um die Tränen schneller aus zu quetschen. Chloe hasste es zu weinen. Als nach einer Ewigkeit der Fluss an flüssigen Gefühlen endlich versiegte, war die Sonne schon komplett hinter dem Horizont verschwunden und am dunkel blauen Himmel trauten sich die ersten Sterne hervor. Chloe blieb trotzdem im Korb liegen und starrte in die endlose Weite über ihr. Als kleines Mädchen, hatte sie sich immer vorgestellt, dass die Sterne Engel wären, die Nachts auf die Menschen aufpassten. Eine schöne Vorstellung. Das es da draußen jemanden gab, der auf sie aufpasste und einfach immer zuhörte…Ihr Handy vibrierte. Überrascht holte Chloe das Gerät, kein Smartphone, sondern ein altmodisches Klapphandy mit dem man wirklich nur telefonieren und SMS schreiben konnte, aus ihrer Hosentasche, wo es den ganzen Tag unbenutzt verbracht hatte hervor. Sie hatte eine Nachricht von Jack bekommen. Vor ein paar Stunden noch, hätte sie sich vermutlich unbehaglich dabei gefühlt, so mit einem Jungen zu schreiben. Aber jetzt kam ihr die Ablenkung wie gerufen. Sie öffnete die Nachricht, und las: >Hey Chloe. Habe ein paar brauchbare Bücher bei mir gefundenen. Krieg die aber unmöglich alle allein gewälzt. Bock morgen bei mir vorbei zu kommen?< Chloe spürte sich, wie schon am Vormittag, rot anlaufen. Sie? Alleine zu einem Jungen nach Hause? Unwillkürlich wollte sie schon >Auf keinen Fall!< oder >Keine Zeit!< tippen, aber sie zögerte als ihr Daumen die erste Taste berührte. Was währe denn schon so verkehrt daran, mal einen Abend nicht daheim zu sein? Gerade jetzt, wo sie ihre Geschwister, hart gesagt, nicht sehen wollte? Trotzdem konnte sie sich nicht dazu durchringen, gleich anzunehmen. >Vielleicht. Muss gucken ob ich kann.< tippte sie und schickte die Nachricht schnell ab, bevor sie es sich doch noch anders überlegen und stattdessen >Nein< schreiben konnte. Dabei schlug ihr das Herz bis zum Hals. Als ob sie gerade etwas ganz freches und unanständiges getan hätte. Könnten Fremde in ihren Kopf gucken, würden sie sofort merken, dass Chloe absolut keine Erfahrung mit Jungs \u0001 \u0002 war das hier noch nicht mal eine Einladung zu einem Date, oder ähnlichem. Zumindest glaubte Chloe nicht dass es das war… Heiliger Herr Jesus im Himmel! Chloe kam sich, für diesen flüchten Gedanken, selten dämlich vor. War sie sozial wirklich schon so verkümmert, dass jede Konversation die ein Junge freiwillig mit ihr führte, für sie schon anbaggern war? Jack war kein schüchterner Bubi! Wenn er in den letzten Jahren, seit sie beide in diesem Alter waren, kein Interesse an ihr gezeigt hatte, dann hatte er auch keins! Ende der Fahnenstange! Jack antwortete und unterbrach ihre mentale Abwärtsspirale. >Cool. Gleich nach der Schule? Wenn du kannst, mein ich?< Chloe schluckte den nutzlosen Kloß im Hals herunter und antwortete, todesmutig: >Ok< Danach klappte sie das Handy schnell zu und erhob sich aus dem Korb. Dad würde bald zuhause sein. Es war Zeit für sie sich, wortwörtlich, auf die Socken zu machen. Ob sie nun nach Hause wollte, oder \u0001 \u0002 als Chloe ihr Haus erreichte und bemerkte das sie durch das angelehnte Küchenfenster würde klettern müssen, weil sie mit ihrer Jacke auch ihren Schlüssel drinnen vergessen hatte, bog der alte Toyota ihres Vaters in die Einfahrt ein. “Und ich dachte immer, in dieser Nachbarschaft gäbe es keine Einbrecher.” Scherzte Jakob Graham, als er aus dem Auto ausstieg und auf seine Tochter zu ging, die hastig den Arm wieder aus dem Spalt zwischen Fenster und Ramen zog. “Abend, Dad.” Grüste Chloe, gequält lächelnd. “Hab mich ausgesperrt.” “Nein, sowas.” Sagte er lächelnd und warf einen Blick auf ihre Füße. “Und deine Schuhe hast du auch da gelassen?” Chloe wischte sich verlegen eine verirrte Haarsträhne aus dem Gesicht. “Lange Geschichte.”Ihr Vater grunzte amüsiert und zog seine eigenen Hausschlüssel aus der Tasche seiner Arbeisjacke. “Es ist kalt heute Abend. Ich lasse dich wohl besser rein, bevor du dich erkältest. Oder das Fenster aufbrichst. Du kannst mir diese ‘lange Geschichte’ beim Essen erzählen.”“E..es gibt Pizza.” Haspelte Chloe während sie, erleichtert, in den Flur schlüpfte. Die Küche sah noch genau so aus, wie sie aussah, als sie das Haus verlassen hatte. Die zwei Pizzaboxen lagen noch auf dem Tisch, die Scherben des zerbrochenen Tellers noch immer auf dem Boden. Ihr Dad zog eine Augenbraue hoch. “Eine wirklich lange Geschichte, wie es aussieht…” Chloe seufzte und begann zu erzählen, während sie anfing die Scherben zu entsorgen. Wobei sie das Hilfsangebot ihres Vaters ausschlug. Als sie endlich fertig mit ihrer Erzählung war, saß Chloe neben ihm am Tisch, den Kopf hinter den verschränkten Armen versteckt, auf der Tischplatte. Er hatte die ganze Zeit schweigend zugehört, und nun lag seine Stirn in tiefen Sorgenfalten. “Wenn es dir zu viel ist, dich um deine Schwester und deinen Bruder zu kümmern, hättest du mir dass ruhig sagen können.” Sagte er schließlich. Chloe seufzte noch einmal und hob den Kopf. “Ich weiß. Aber hab ich denn eine Wahl? Du kannst nicht deine Arbeit vernachlässigen, nur um mir welche abzunehmen.” “Lass das mal meine Sorge sein, Engelchen.” Antwortete ihr Vater entschieden und begann sich endlich über die noch unberührte, zweite Pizza herzumachen, die die ganze Zeit über auf dem Tisch gelegen hatte und mittlerweile wohl schon kalt war. Aber er beschwerte sich nicht, sondern legte Chloe die freie Hand auf die Schulter und fuhr fort. “Du bist noch jung und als dein Vater, ist es meine Aufgabe dafür zu sorgen, dass du dich ruhig einmal zurückhalten kannst, wenn du zu gestresst bist.” Nach einer kurzen Pause fügte er hinzu; “Hattest du nicht etwas in Richtung einer Einladung erwähnt?” “Ah ja. Ein Klassenkamerad hat mich gefragt, ob ich ihm beim Recherchieren für unser Geschichtsprojekt helfen kann.” Chloe merkte dass sie beim sprechen knallrot geworden \u0001 \u0002 Vater begann zu lachen und warf ihr einen Blick zu der deutlich sagte; ‘Er, hm?’ “Was gibt es da zu lachen?” entrüstete sie sich und wurde noch röter. “Jack ist bloß ein Junge!” Er lachte zuerst noch lauter und Chloes Kopf fing an einer überreifen Kirsche zu gleichen. Doch dann wurde sein Lachanfall von einem rasselnden Husten unterbrochen. “Dad?” fragte Chloe erschrocken. All das Blut, das sich in ihrem Kopf angesammelt hatte, verließ diesen schlagartig und sie wurde kreidebleich. Er winkte sie ab und schaffte es, zwischen zwei Hustern, “Hab mich verschluckt.” hervor zu krächzen. Sie fing wieder an zu atmen und stand von ihrem Stuhl auf. “Ich hol dir ein Glas Wasser.” Während sie das Glas aus dem Küchenschrank nam und am Hahn mit frischem Leitungswasser füllte, bemerkte Chloe erst wie ihr Herz raste. ‘Wenn Dad etwas passieren würde…’ Sie brachte es nicht fert fertig, den Gedanken zu Ende zu denken. Das wäre das Schlimmste was ihr passieren könnte. Ihr Vater war die einzige Bezugsperson die Chloe noch hatte. Ihre Großeltern waren schon vor Jahren gestorben. Mutter und alte Freunde vielen bekanntlich aus. Sie würde mit ihren Geschwistern ganz alleine da stehen und hätte niemanden mehr, dem sie sich anvertrauen konnte. Auch wenn Chloe sich zumeist prinzipiell weigerte ihn mit ihren Schwierigkeiten zu belasten, hörte ihr Dad immer zu. So wie heute. Der Gedanke eines Tages ohne ihn da zu stehen, war unerträglich. Sie ging zurück zum Tisch und reichte ihrem, immernoch leicht hustendem, Vater das Glas. Er nam es dankend an und lehrte es in zwei Zügen, während Chloe sich zurück auf ihren Stuhl fallen ließ. “Also.” Begann ihr Vater wieder zu sprechen, nachdem er das Glas gelehrt hatte. “Was hast du morgen vor? Willst du zu diesem Jack hin, meine ich.” Chloe schaute zur Seite. Von wollen konnte genau genommen keine Rede sein. Aber sie hatte, in mehr als einer Hinsicht, keine wirkliche Wahl. Sie wollte dises Schulprojekt möglichst schnell hinter sich bringen und es war die einfachste Gelegenheit, Lucy und Tommy aus dem Weg zu gehen. Also nickte sie. Er lächelte und tätschelte ihr erneut die Schulter. “Also gut. Und mach dir wegen Lucy und Tommy keine Sorgen. Ich komme früher nach Hause, bis sich die Wogen hir etwas geglättet haben und rede mal mit ihnen. Ich glaube mein Chef wird sowieso ganz erleichtert sein, wenn er mir für die nächsten paar Tage keine Überstunden anrechnen muss. Und ich hatte sowieso vor mir in den Ferien eine Woche Urlaub zu nehmen. Wir könnten nochmal für ein Wochenende ans Meer fahren.” Chloe spürte kurz eine Welle der Nostalgie über sich herein brechen. Als sie und ihre Familie das letzte Mal in Urlaub gefahren waren, war Tommy noch ein Baby gewesen. Wieso nicht? Wenn das Wetter in nächster Zeit so gut blieb? Da war nur der übliche finanzielle Haken…“Können wir uns das denn leisten? Wir müssten ein Hotel mieten und…” Ihr Vater unterbrach sie, schmunzelt. “Das schaffen wir schon. Und notfalls meine ich mich zu erinnern, dass wir auf dem Dachboden noch zwei gemütliche Zelte von unserer Campingtour, vor fünf Jahren haben.” Stimmt. Chloe betrachtete ihre Finger und dachte nach. Dad hatte recht, sie brachte dringend eine Abwechslung. Etwas Entspannung. Genau das hatte sie sich doch vorhin gewünscht, oder? Vielleicht gab es tatsächlich einen Gott, und er hatte sie erhört. “Also gut. Machen wir es so.” Sie umarmte ihren Vater und fing selbst an zu lachen. Wie hieß es noch gleich? Wenn du am Boden bist, gibt es nur noch den Weg nach oben. Mit diesem Vorsatz begab sich Chloe nun verspätet an ihre Hausaufgaben und ging sogar einigermaßen optimistisch zu Bett. Vielleicht hatte sie endlich das Licht am Ende des Tunnels gefunden.",
            "wordcount": "4.513",
            "chapter_release": "07.11.2019",
            "chapter_number": "2"
        }
    },
    "title": "Das Auge des Horus",
    "topic": "unspecified",
    "release": "\n19.06.2019\n\t\t\t\t\t\t",
    "author": "BlackSpark"
}