{
    "tags": [],
    "chapcount": "23",
    "wordcount": "28.651",
    "chapters": {
        "1": {
            "text": "> Ein Blick in die Vergangenheit <Eine endlose Weite an Festland erstreckte sich unter der Schwere der dunklen Wolken, die in ihrer langsamen Gelassenheit am Himmel schwebten und die Gebiete überquerten, die sich so nah waren und doch so fern. Sie kamen von Westen, vom riesigen Ozean, welcher die verschiedenen Welten voneinander trennte, und brachten die warme Luft von fernen Ländern mit sich. Das Eis, welches vom letzten, harten Winter übrig geblieben war, taute bereits, als der angenehme Wind über den Kontinent zog, und die Sonne schaffte es immer wieder, das enge Netz von Wolken zu teilen und durch sie hindurch die Erde zu erreichen, auf der das Leben immer mehr erwachte. Doch der Winter ließ sich nicht von überall vertreiben. Weit jenseits des Gebietes, welches allmählich aus dem Winterschlaf erwachte, so fern, dass nicht einmal der warme Wind überlebte, lag ein dunkles Land, in dem es so still war, dass die Zeit wie stehengeblieben schien. Dunkle Wälder und hohe, scharfe Gebirgsketten bedeckten die gesamte Region und der Schnee verschwand nie ganz vom kalten und harten Waldboden. Kein Leben bewegte sich zwischen den Bäumen, kein Vogelruf und kein Geräusch in den dunklen Büschen war zu hören und selbst der Regen schien hier langsamer zu fallen als auf dem Rest des \u0001 \u0002 Land hieß Yllytra. Es war der dunkle Fleck des sonst so prachtvollen und hellen Kontinents. Wie durch eine unsichtbare Barriere, die kein Licht hindurchließ, war es von den anderen Ländern getrennt, in denen das Leben langsam wieder einkehrte und das Gras sich grün färbte, während es nach und nach den Frost der kalten Jahreszeit abwarf. Im größten und stärksten Land, welches in der goldenen Mitte zwischen seinen Nachbarländern lag und im Westen den riesigen Ozean berührte, begrüßte man den allmählich einkehrenden Frühling. Dieses Land trug den Namen Korinth und es nutzte die Vorteile, die es mit sich brachte, wenn man die Verbindung zwischen den umliegenden Nationen darstellte. Im Norden grenzte das große und reiche Land der Händler und Künstler, Adriel, welches durch seine kaum vorhandene Regierung und der geringen Kampfkraft den anderen Ländern maßlos unterlegen war. Durch ein altes Abkommen, welches in den Geschichtsbüchern bereits so manche Kapitel zurückliegt, unterstanden sie der Regierung von Korinth, welche seitdem zusätzlich die Aufsicht über den Handel zwischen Adriel und deren Handelspartnern führte. Korinth diente das nur als Vorteil und förderte ihre Stärke und ihre finanzielle Sicherheit, jedoch waren nicht alle Nachbarnationen glücklich mit dieser Entwicklung. Während das dunkle Yllytra seiner eisernen Stille treu blieb und beinahe leblos in seiner Position verblieb, gab es noch ein letztes Land, mit dem Adriel und Korinth den Kontinent \u0001 \u0002 Land hieß Rodes und befand sich im Süden, wo die Sonne am höchsten schien. Rodes war das Land, in dem die Sonne Tag für Tag sowohl ihren Aufgang als auch ihren Untergang verbrachte. Es war das einzige Land, welches eine Konkurrenz für Korinth darstellte, und deshalb gab es immer wieder Probleme zwischen den beiden großen Nationen. Das lag nicht nur daran, dass Rodes die Vorherrschaft Korinths über das Leben Adriels nicht als gerecht empfand, sondern sie mussten mit ansehen, wie Korinth immer stärker wurde, während sie selbst Sorge hatten, irgendwann einmal den Anschluss zu verlieren. Deshalb standen sich die beiden einzigen Königshäuser des Kontinents - die Königshäuser von Korinth und Rodes - ständig in einem passivem und stillen Wettkampf gegenüber, der den Frieden, der eigentlich zwischen ihnen herrschte, gelegentlich leicht erschütterte. Noch dazu prägte die Vergangenheit die Beziehung der verschiedenen Länder, denn gerade mal wenige Jahrzehnte zurück lag ein schwerer und alles verzehrender Krieg, dessen Spuren noch nicht ganz verblasst sind. Trotz dessen, dass er noch immer in den Erinnerungen der Menschen Bestand hatte, galt er jedoch als wohlbehütetes Geheimnis. Nur die älteren Generationen, die noch am Leben waren, wussten von den schrecklichen Bildern, die sich in ihren Köpfen eingebrannt haben, während die jüngeren Generationen unwissend und friedlich aufwuchsen. Nie sollten sie etwas erfahren von den Schrecken des Krieges und von den gewaltsamen und kalten Befehlen der Königshäuser, die zahlreiche Familien auseinandertrieben und mehr Narben in der Erde zurückließen als es einzelne Personen überblicken könnten. Doch das sollte nicht lange so bleiben. Der Kampf war noch nicht vorbei. Im Verborgenen, versteckt in hohen Bergen und dunklen Höhlen, blieben die Erinnerungen bestehen und Pläne wurden entwickelt, um ein für alle Mal mit den Geschehnissen abschließen zu können, ungeachtet derer, die durch diese Pläne in den Ruin gestürzt werden sollten. Noch war alles ruhig, die Kinder spielten unaufmerksam und sicher in den vielen Städten und Dörfern und in den Bars und Kneipen erzählte man sich im Rausch ausgedachte Geschichten von großen Errungenschaften. Niemand ahnte etwas davon, dass die Erlebnisse, die erst wenige Jahrzehnte vorüber waren, sich bald wiederholen sollten.",
            "wordcount": "783",
            "chapter_release": "30.10.2021",
            "chapter_number": "1"
        },
        "10": {
            "text": "„Du bist tatsächlich gekommen.“ Als die plötzlichen Worte die winterliche Stille durchbrachen, richtete Cuno sich sofort nach vorn, wo eine bekannte Gestalt um die Ecke trat und ihren Weg in die Gasse begann. Ihre Schritte waren langsam und selbstbewusst, als wäre sie sich bereits sicher, schon bald mit einem Triumph wieder aus dieser engen Straße hinauszutreten. Als er sie erkannte, blieb Cuno sofort auf seiner Position stehen und richtete sich langsam auf. Eine Antwort gab er ihr daraufhin nicht, denn dass ihre Bemerkung stimmte, war offensichtlich. Dafür brauchte es keine weitere Zustimmung. Stattdessen beobachtete er, wie sie, verborgen in ihrem langen, schwarzen Mantel, auf ihn zukam. Ebenso wie er hatte sie ihre Kapuze tief in ihr Gesicht gezogen und ebenso wie gestern versteckte das Stück Stoff ihren Mund und ihre Nase. So standen sie sich als zwei verhüllte Gestalten in dieser engen, verschneiten Gasse gegenüber.„Als Erstes sollten wir uns vorstellen, richtig? Ich bin mir sicher, meinen Namen kennst du bereits. Aber mein Aussehen dürfte dazu noch fehlen.“ Für einen Moment blieb sie noch still stehen, lediglich ihren Kopf legte sie zur Seite, während sie Cuno beobachtete. Jedoch erhob sie daraufhin langsam ihre Hände und zog zuerst das Stück Stoff von ihrem Gesicht, ehe sie ihre Kapuze griff und sie gelassen von ihrem Kopf zog. Erst jetzt hatte Cuno die Chance, sich ein wirkliches Bild von ihr zu machen. Tatsächlich entsprach sie nicht seinen Erwartungen, jedoch hätte er sich auch nie vorstellen können, so eine Person jemals zu sehen. Wenigstens konnte Helene nicht die Verwirrung sehen, die kurz auf sein Gesicht trat, da er selbst noch immer unter seiner Kleidung versteckt war. Ihr Anblick erweckte sofort sein Interesse, denn als sie ihre Kapuze absetzte, traten ihre langen Haare zum Vorschein, die statt einer gewöhnlichen Farbe hellgrau, fast weiß, waren. Im Kontrast dazu erschienen ihre braunen Augen fast wie rot. Sie war jung, etwas jünger als Cuno selbst, und er konnte in ihrem Blick die Stärke und Entschlossenheit erkennen, die er auch schon in ihrer Stimme hörte.„Jetzt bist du dran.“: sagte sie da auch gleich und ein kleines Schmunzeln trat auf ihr Gesicht, während sie Cuno erwartungsvoll und genau beobachtete. Nebenbei legte sie ihren Kopf wieder leicht auf die Seite, gelassen abwartend. Cuno zögerte daraufhin noch einen Moment lang. Eigentlich hatte er damit kein Problem, jedoch hatte er sich in den letzten Jahren daran gewöhnt, niemandem zu zeigen, wie er aussah. Er lief immer vermummt durch die Welt, während er seine Missionen erledigte, denn er musste sich natürlich auch Gedanken um seine eigene Sicherheit machen. Je weniger Leute wussten, wie er aussah oder hieß, desto weniger würden sie irgendeine Rache an ihm verfolgen können. Jedoch würde es mit ihrem Gespräch hier nicht weitergehen, wenn er seine Kapuze nicht absetzte, deshalb beendete er sein Zögern und legte sein Äußeres ebenso frei wie Helene. Nur noch ein Mal fuhr er sich durch seine schulterlangen, dunkelbraunen Haare und über seinen Bart, ehe er seine Arme sinken ließ. „Endlich habe ich ein Bild zu den Geschichten, die ich von dir gehört habe. Erfahre ich noch deinen Namen?“ - „Wenn du mich überzeugt hast.“Die ersten Worte, die er zu ihr sagte, hielt er noch sehr kurz, während er sie genau beobachtete. Jedoch war er sogar recht froh über ihren Vorschlag, denn da er jetzt ihr Gesicht sehen konnte, konnte er sie leichter einschätzen und sie war ein kleineres Mysterium. „Na gut, meinetwegen.“: antwortete sie daraufhin und seufzte übertrieben trübsinnig auf, während sie ihren Blick über die Wand neben sich gleiten ließ. „Das ist ziemlich ungerecht, finde ich. Du weißt mehr über mich als ich über dich und jetzt soll ich dir auch noch meinen Plan eröffnen?“ Nachdenklich beobachtete sie den Stein neben sich, während ein unangenehmes Gefühl langsam in Cuno aufkam. „Tja... Ach, stimmt ja. Das ist nicht so schlimm. Dann erfährst du seinen Namen eben auch erst später.“ Und direkt sah sie wieder zu Cuno vor und deutete mit einer Kopfbewegung hinter ihn, während sich wieder ein geheimnisvolles Lächeln auf ihr Gesicht \u0001 \u0002 drehte sich Cuno nach hinten um und ließ seine Hand in die Tasche seines Mantels gleiten, wo er fest sein Messer umgriff. Schon als Helene ihre Worte aussprach, hatte er eine Vorstellung davon, wer gleich hinter ihm stehen würde und jetzt bemerkte er, dass er wirklich recht hatte. Dieser große Mann aus der Kneipe stand unbewegt nur ein kleines Stück hinter ihm, versperrte die Gasse und beobachtete ihn mit ruhigem Blick, ehe Cuno die ersten Worte von ihm hörte, die er an ihn richtete. „Lass das Messer stecken. Wir sind keine Gefahr.“ Das ließ Cuno auch sofort in seiner Bewegung innehalten. Es war eine seltsame Situation. Es schien, als ob sie verhindern wollten, dass Cuno aus der Gasse entkommen könnte, aber gleichzeitig trugen sie eine seltsame Ruhe in sich, die er nicht zuordnen konnte. Zudem glaubte er diesem großen Mann seine Worte. Irgendetwas an ihm sagte Cuno, dass er ihm trauen konnte. Ob das daran lag, dass er vielleicht wirklich einmal Kopfgeldjäger war? Die meisten Jäger vereinten dieselben Werte, weshalb es oft ein natürliches Vertrauen zwischen ihnen gab.„Du bist gekommen, um dir meinen Vorschlag anzuhören. Hast du es dir anders überlegt?“ Bei Helenes Stimme lockerte sich Cunos Griff um sein Messer allmählich wieder, obwohl er es nicht völlig losließ. Für einen Moment beobachtete er noch den fremden Mann, aufmerksam und angespannt, ehe er sich langsam wieder zu Helene wandte und seinen Kopf kurz schüttelte. „Gut. Ich will dir einen Platz in unserem Team anbieten. Wir zwei und du. Ich habe dich beobachtet, während du mich verfolgt hast und habe gesehen, dass du zu uns passen würdest.“ Das brachte Cuno gleich wieder kurz zum Nachdenken. Wie hat sie es geschafft, ihn zu beobachten, ohne, dass er es bemerkte? Er durfte ihre Fähigkeiten wirklich nicht unterschätzen. „Wieso sollte ich das tun?“ - „Du solltest es tun, weil wir viel mehr über diesen Kontinent wissen als du. Und was wir wissen, könnte dich auch sehr interessieren. Es handelt sich um Informationen, an die nur die wenigsten herankommen, weil die hohen Tiere nicht wollen, dass man etwas darüber weiß. Und wenn du wissen willst, wie ich an solche Informationen komme: Ich war jahrelang ein Teil der engsten Vertrauten des Königs und hatte Zugang zu so gut wie dem gesamten Königshaus. Da bringt man so einiges in Erfahrung.“Cunos innere Anspannung ging langsam noch weiter zurück, während er ihr zuhörte. Er glaubte ihr, dass man am Königshof viel mitbekam, was nicht für die Ohren der restlichen Bevölkerung gedacht war. Doch konnte es sich wirklich über so schwerwiegende Informationen handeln, dass er seine Mission dafür aufgab und seine eigene Sicherheit aufs Spiel setzte? Noch einmal kurz sah er zu dem großen Mann hinter sich, doch der bewegte sich bisher kein Stück, also richtete er sich wieder zu Helene, als sie weitersprach. „Diese Informationen haben mich auch dazu gebracht, mich gegen den König zu stellen. Wenn du Bescheid weißt, wirst du es verstehen können. Vielleicht hättest du sogar genauso gehandelt.“ Als sie das leichte Misstrauen in Cunos Gesicht sah, entschied sie sich, schnell weiterzusprechen. „Die Aufgabe, die ich verfolge, ist, einige der Vorgänge zu beenden, die ich aufgedeckt habe. Dabei geht es darum, Unschuldigen zu helfen und Ungerechtigkeiten zu verhindern, die immer noch geschehen. Außerdem will ich noch mehr Informationen darüber bekommen und dafür will ich nach Yllytra. Wenn du dich entschließt, mich zu begleiten, erzähle ich dir auf dem Weg, was ich weiß. Und glaub mir, dann wirst du dich nicht von mir abwenden wollen.“Immer noch war Misstrauen in Cunos Gesicht zu sehen, denn es fiel ihm schwer, ihr das einfach so zu glauben. Allerdings hörte es sich auch nicht gelogen an. Er war kurz davor, seine Mission zu verwerfen und sich stattdessen auf eine Aufgabe einzulassen, deren Zukunft noch völlig ungewiss war und von der er bisher noch kaum etwas wusste. Allerdings fiel ihm da noch etwas anderes auf. „Was ist mit ihm?“: fragte er also einfach und deutete hinter sich zu dem großen Mann, der immer noch dastand. Sie hatte die ganze Zeit nur von sich selbst geredet. „Er begleitet uns ein Stück. Allerdings nur bis zur Grenze von Rodes, dann gehen wir allein weiter.“ Allein? Das war ziemlich riskant von ihr. Allerdings zeigte es auch, dass sie sich bei ihrem Vorhaben sehr sicher war. Und außerdem zeigte es, dass sie darauf vertraute, dass Cuno auf ihrer Seite bleiben würde und genau das brachte ihn zum Nachdenken. Und noch bevor er länger darüber nachdenken konnte, antwortete sein Mund fast von allein. „Ich schließe mich euch an.“",
            "wordcount": "1.425",
            "chapter_release": "30.10.2021",
            "chapter_number": "10"
        },
        "11": {
            "text": "[Währenddessen in Yllytra]Die Sonne sank gerade hinter den Horizont, während ihre letzten, orangenen Sonnenstrahlen allmählich verblassten. Schwere Wolken überzogen den Himmel und Dunkelheit legte sich wie dichter Nebel über die riesigen Waldgebiete in Yllytra. Von der Wärme der Sonne, die sie tagsüber über den Kontinent verteilte, war hier nichts zu spüren. Noch immer bedeckte eine hohe Schicht aus Schnee den trockenen, harten Boden und auch die Bäume versanken in dem immer gleichen Weiß. Eisige Kälte überzog die gesamte Region, welche nicht nur von der winterlichen Verkleidung stammte. Yllytra war das Land der Abtrünnigen und Verräter. Nur hier konnten sie ihrem Schicksal entfliehen und trotz ihrer Taten überleben, selbst wenn es nur ein Leben in Dunkelheit, Einsamkeit und Kälte war. Einzelne Gruppen haben sich innerhalb des Gebietes herausgebildet, die einen Teil der Region für sich beanspruchten und Außenstehende mit ihren eigenen Methoden davon abhielten, diesem zu nah zu kommen. Selbst die angrenzenden Länder trauten sich nicht, die Grenzen zu übertreten, da die Gefahr mittlerweile zu groß \u0001 \u0002 in diesem Gebiet, umgeben von riesigen Bergen, dessen Spitzen bis in die Wolken hineinreichten, befand sich jedoch ein machtvoller Ort, von dessen Existenz noch nicht einmal die Bewohner des dunklen Landes wussten. Verborgen unter schwerem Stein, in einer unscheinbaren Höhle, gab es einen Eingang in ein abgelegenes Versteck, den nur wenige Auserwählte durchschreiten konnten und kaum jemand wusste von dem Anblick, der hinter diesem Tor auf seine Besucher wartete. Versteckt in dieser dunklen Höhle verbarg sich ein Schloss, dessen Zimmer bis tief in den Erdboden hineinreichten. Ein riesiger Saal führte zum nächsten, umrandet von kaltem, schwarzen Stein, welchen nicht einmal das schwache Leuchten der vielen Kerzen erhellen konnte, die an den Wänden und auf den wenigen, massiven Steintischen verteilt waren. Die Flammen schienen blau und beinahe unbewegt durch die stillen Räume, die von eisiger Kälte erfüllt waren, und selbst das Licht, das durch die hohen Fenster fiel, brachte kein Leben in das unterirdische Gebäude. Allmählich verschwand selbst die letzte Helligkeit, während die Nacht \u0001 \u0002 weiß und trist, wie das letzte Tageslicht, war auch die Haut der Gestalt, die sich in dem größten der vielen und sonst verlassenen Räume befand. Fahl und bewegungslos saß sie auf einer Art steinernem Thron, am Ende des großen Saals, in dem sich nichts Weiteres mehr befand, außer einigen riesigen Steinsäulen und einem breiten Steintisch, der am Rand des Raumes stand. Es war ein alter Mann, der in einem schwarzen, abgenutzten Mantel versteckt war, der zerschlissen und voller Schmutz an ihm herabhing. Seine Knochen zeichneten sich auf seiner Haut ab und sein Gesicht war von tiefen Falten und Narben durchzogen. Auch seine langen, grauen Haare reichten trocken und stumpf von seinem Kopf herab, während sie an manchen Stellen bereits ausgefallen waren. Man könnte denken, dass er genauso leblos war wie seine Umgebung. Nicht einmal die kleinste Bewegung seines Atmens war zu erkennen, während er mit geschlossenen Augen dasaß, zur Seite gelehnt und den Kopf auf seiner Hand aufgestellt. Er war wie eine Statue, die zur Dekoration dieses dunklen und kalten Saals \u0001 \u0002 änderte sich dies, als sich die schwere Metalltür öffnete, die in den Saal führte. Das Geräusch, wie sie wieder zufiel, hallte im gesamten Raum wider, ehe man nur noch leise und langsame Schritte hörte, die sich einige Meter in Richtung des alten Mannes bewegten. Erst, als die Laute der Schritte verklungen waren, öffnete der alte Mann plötzlich seine Augen. Sein Blick lag direkt auf seinem Besucher und mit einem Mal befand sich eine dunkle und kraftvolle Aura um ihn herum. Die Leblosigkeit von vorher war plötzlich verschwunden und als er sich allmählich aufrichtete, schien auch sein großer Mantel ihn nicht mehr zu verstecken, sondern er gab ihm etwas Machtvolles und Unheimliches. „Ich habe schon auf dich gewartet.“: hallte seine kalte Stimme durch den Raum, ohne das Zeichen irgendeines Gefühls. Währenddessen beobachtete er seinen Besucher noch einen Moment mit seinem gefährlichen Blick, ehe er aufstand und mit bedächtigen Schritten überraschend fließend auf ihn zuging. Von seiner Zerbrechlichkeit war nichts mehr zu \u0001 \u0002 dem Besucher handelte es sich um ein junges Mädchen, dessen Haut genauso weiß und fahl war wie die des alten Mannes. Ihre Kleidung war ebenso alt und abgenutzt und auch ihre Aura war dunkel und kalt. Am auffälligsten waren jedoch ihre glatten, schwarzen Haare, die leicht wirr bis fast zu ihrer Hüfte reichten. Auf die kurze Begrüßung des alten Mannes erwiderte sie nichts, sondern sie wartete stattdessen nur mit emotionslosem Blick ab, was gleich geschehen würde. „Ich habe gute Nachrichten für dich. Die Vorbereitungen sind abgeschlossen, das heißt, unser Plan ist bereit, in die Tat umgesetzt zu werden. Bist du bereit dafür?“ Mit geheimnisvollem Unterton in der Stimme kam der alte Mann jetzt vor dem Mädchen an, jedoch führte er seinen Weg fort, indem er mit nur wenig Abstand gemächlich um sie herumstreifte. Sie zeigte darauf keine Reaktion. Die Aura des Mannes schien ihr keine Angst zu machen. Stattdessen sah sie einfach weiter nach vorn und hörte ihm bewegungslos zu. „Immer.“: war ihre einzige, kurze Antwort auf seine Worte.„Gut. Das hoffe ich doch, denn du gehörst zu mir, richtig? Du bist immer auf meiner Seite, als Dank, dass ich dich damals aufgenommen und dein Leben gerettet habe, als der Rest der Welt dich weggeworfen hat... Wir verfolgen unseren Plan. Und wir werden gewinnen.“ Mit diesen Worten hielt er neben ihr an und legte ihr seinen kalten, gräulichen Finger unter das Kinn, um ihren Blick auf ihn zu lenken. Sie weichte nicht zurück, als sie direkt in sein von Narben entstelltes Gesicht sah, das kaum noch Ähnlichkeit mit einem Menschen hatte. Ebenso gab sie ihm auch jetzt keine Antwort, sondern sah nur ausdruckslos in seine Augen, ohne ihm zu widersprechen. Doch das schien ihm zu reichen. Allerdings war das scheinbar noch nicht alles, was er ihr mit auf den Weg geben wollte, denn anstatt sie gehen zu lassen, lehnte er sich noch ein kleines Stück zu ihr vor, wobei die Luft um die beiden herum noch ein wenig kälter wurde. „Noch eine Erinnerung, Iphea... Halte dich lieber von den anderen fern, die sich hier herumtreiben. Ich habe dieses Waisenkind bemerkt. Du solltest aufpassen, dass du dich von diesem Kind nicht vom Weg abbringen lässt.“Für ein paar Sekunden sahen sich die zwei einfach in die Augen, während die Schatten sich allmählich im ganzen Raum ausbreiteten. Die Nacht begann und die blauen Flammen der Kerzen waren das Einzige, das die aufkommende Dunkelheit teilweise in Schach hielt. Als Iphea wenig später wieder aus dem großen Saal verschwand, kehrte auch in dem unterirdischen Schloss wieder Ruhe ein, während außerhalb der Höhle, im weiten Gebiet von Yllytra, nach und nach die wenigen, entfachten Lagerfeuer ein letztes Stück Leben in die sonst so leblose Region brachten.",
            "wordcount": "1.121",
            "chapter_release": "30.10.2021",
            "chapter_number": "11"
        },
        "12": {
            "text": "[Cuno]Nach seiner Zustimmung, die anderen beiden auf ihrem Weg zu begleiten, dauerte es nicht mehr lange, bis ihre Reise auch tatsächlich begann. Helene legte fest, dass sie sich nach einer Stunde am Eingang des Dorfes treffen würden, ehe sie und der immer noch unbekannte, große Mann verschwanden. Und so stand Cuno allein da, inmitten des Schnees und umgeben von Winterluft, die ihm nun noch kühler erschien. Da er schon für die Abreise bereit war, verbrachte er die verbliebene Zeit erneut in der kleinen Kneipe, denn außer dieser gab es keinen Ort, an dem er im Warmen sitzen konnte, während er abwartete. Wieder einmal saß er dort, beobachtete die wenigen Menschen um sich herum und betrachtete die angelaufenen Fenster, die die Welt draußen verschwimmen \u0001 \u0002 dieses Mal war es nicht mehr so still wie vorher. Er war nur eine kurze Zeit nicht mehr in diesem dunklen Raum gewesen und doch hatte sich an der Stimmung bereits so einiges geändert. Die Luft zog nicht mehr so kühl um ihn herum und die Farbe des dunklen Holzes, welches ihn umgab, war nicht mehr so trist und ohne Leben. Von den zwei Männern, die unbewegt und schwankend vor ihren großen Gläsern saßen, war nur noch einer übrig, der noch immer die gleiche Position hatte wie zuvor. Mittlerweile saßen jedoch noch weitere Personen in dem Lokal verteilt, die sich gelassen miteinander unterhielten, und am hinteren Ende des Raumes befand sich ein einsamer, eher schmächtiger Mann mit kurzen, gepflegten Haaren, der eine Laute in seinen Händen hielt und leise vor sich hin spielte. Die vereinzelten Klänge der ruhigen Hintergrundmusik schwebten durch den Raum und brachten eine angenehme Atmosphäre, während die Gäste hier den Anfang ihres Tages \u0001 \u0002 blieb auf seinem Platz sitzen, versteckt hinter einer breiten Holzsäule, die ihn vor den Blicken einiger anderer Gäste schützte, und hörte den leisen Gesprächen, sowie den Worten zu, die der Lautenspieler für seinen nächsten Auftritt probte. Und während er dort saß und darauf wartete, dass die letzte, einsame Stunde verging, achtete er auf die Informationen, die ihm zu Ohren kamen. Zwei Männer, die unweit von ihm entfernt saßen, versteckt in dicke Mäntel und verborgen durch ihre grauen Haare, die ihr bereits faltiges Gesicht umrandeten, sprachen über den Handel, der in den umliegenden Gegenden immer schwerer fiel. Händler schreckten zunehmend vor weiten Reisen zurück, da es immer mehr Erzählungen von Überfällen gab, die in ganz Korinth stattfanden. Zu viele Menschen hatten Angst, bald keine Vorräte mehr zu haben, die durch den langen und kalten Winter fast aufgebraucht waren und auch um das Geld machte sich der Großteil der Bevölkerung Sorgen, denn kaum jemand wurde angemessen für seine Arbeit entlohnt. Cuno konnte spüren, dass es nicht mehr lange so weitergehen \u0001 \u0002 neue Lied des Lautenspielers handelte allerdings nicht von den tristen Verhältnissen des Landes. Stattdessen bemerkte Cuno schnell, dass es um die Hauptstadt von Rodes ging, die direkt auf der anderen Seite des kleinen Meers lag, das Korinth und Rodes voneinander trennte. Das Lied handelte von der Königsfamilie in Paldar. Soweit Cuno wusste, war sie nicht so ausgewogen wie die Königsfamilie in Syrmaz. Er war selbst noch nie dort gewesen, aber es hieß, dass es nur den König und seine Tochter gab. Und das Lied zeigte genau die Gedanken auf, die seit Jahren auf dem Kontinent umhergingen. Es gab viele, die es der Tochter des Königs nicht zutrauten, die Krone zu übernehmen. Ebenso, wie man Frauen nicht in Diensten an der Waffe einstellte oder im Handwerk beschäftigte, hielt man sie auch für zu weich und zu schwach für die Politik. Niemals konnte eine Frau das Land ebenso stark anführen wie ein erhabener und machtvoller König, der sein Volk voranbrachte und es vor den Begierden der umliegenden Länder verteidigte. Doch Rodes blieb nichts anderes übrig, da die Königstochter die einzige Thronfolgerin war, die es gab. Cuno beschäftigten diese Überlegungen allerdings nicht. Er hatte schon oft genug mit angesehen, dass eine Frau stark genug war, zu verteidigen, was ihr nah stand. Er glaubte, dass eine Königin das Land ebenso anführen könnte wie ein König, auch, wenn es bisher in der Geschichte dieses Kontinents nur kaum dazu kam, doch mit diesen Gedanken hielt er sich zurück, da es sonst nur zu Diskussionen kommen \u0001 \u0002 sie sich schließlich am Eingang des Dorfes trafen, wieder versteckt in ihren Mänteln und mit aufgesetzten Kapuzen, begann sogleich ihre Reise. Als drei dunkle Gestalten verschwanden sie zwischen den Bäumen, sodass nur noch ihre Fußspuren im Schnee zurückblieben. Cuno erinnerte sich an die Informationen, die er bisher in Hinsicht auf Helenes Plan bekommen hatte. Sie waren unterwegs nach Yllytra, würden aber nicht direkt dorthin gehen, sondern einen Zwischenstopp nahe der Grenze zu Rodes einlegen. Sie würden es sowieso nicht an einem Tag schaffen, zu ihrem Ziel zu gelangen. Bei Rodes würde sich dann ihr großer Begleiter von ihnen verabschieden und seines eigenen Weges gehen. Cuno erfuhr auf ihrem Weg durch das große Waldstück tatsächlich auch sehr bald seinen Namen. Ihr großer, sehr ruhiger und eindrucksvoller Begleiter hieß Kasimir. Jedoch wollte er nichts anderes von sich preisgeben. Egal, wie oft Cuno ihn fragte, woher er stammte, womit er seinen Lebensunterhalt verdiente oder wieso er sie begleitete und schließlich in Rodes bleiben wollte, er bekam keine Antwort. Kasimir war ausgesprochen schweigsam. Nicht einmal auf die direkte Frage, ob er etwas mit dem bekannten Kopfgeldjäger zu tun hatte, der hier in der Gegend untergetaucht sein soll, wollte er etwas erwidern. Cuno würde wohl erst sein Vertrauen gewinnen müssen. Allerdings gab er nicht auf, sondern es steigerte sein Interesse gegenüber diesem Unbekannten nur. Irgendwann würde er mehr über ihn \u0001 \u0002 war bereits sehr spät, als sie sich einen Ort zur Übernachtung suchten. Sie blieben am Rande des riesigen Waldes, versteckt zwischen den Bäumen, und richteten sich dort ein, in der Hoffnung, die nächsten Tage an einem wärmeren und gemütlicheren Ort verbringen zu können. Cuno konnte bis dorthin nicht sehr viel mehr über den bevorstehenden Plan herausfinden. Nicht nur Kasimir, sondern auch Helene schien so einiges geheim zu halten. Doch auch das würde er bald herausfinden. Da war er sich sicher. In Helenes Augen und in ihren Worten erkannte er eine feste Entschlossenheit, die ihm zeigte, dass sie etwas vorantrieb. Im Gegensatz dazu brachte Kasimir aber nur von Ruhe erfüllte Gleichgültigkeit nach außen, was es Cuno schwer machte, ihn zu durchschauen. Er trug nicht das gleiche Feuer wie Helene in sich. Er war sich nicht einmal sicher, ob er zurzeit irgendeinen Plan hatte oder ob er eher ziellos umherwanderte. Abgesehen von Cunos Gedanken drehten sich ihre gelegentlichen Gespräche aber eher um aktuelle Geschehnisse im Land, wie etwa die Handelsprobleme, die Gerüchte, die umhergingen oder das Risiko, das Cuno einging, indem er seine Mission missachtete. Er sollte sich nun auf jeden Fall noch verdeckter halten als vorher. So blieben sie erst einmal an ihrem versteckten Platz, entfachten ein kleines Lagerfeuer, an dem sie sich aufwärmten, und hörten auf das leise Knistern, das den gelegentlichen, kühlen Wind in den Bäumen über ihnen übertönte. Sonst war es völlig still um sie herum.",
            "wordcount": "1.172",
            "chapter_release": "30.10.2021",
            "chapter_number": "12"
        },
        "13": {
            "text": "„Also, wie ist das jetzt geplant?“ - „Was denn?“ Fragend sah Helene von der anderen Seite des Lagerfeuers zu Cuno hinüber. Er konnte nur die Hälfte ihres Kopfes sehen, da die Flammen ihm ab und zu die Sicht versperrten. Doch zumindest hatten sie alle die Verdeckungen vor ihren Gesichtern abgenommen, da sie hier in Sicherheit waren und wohl kaum jemand plötzlich vorbeikommen und sie erkennen würde. „Die nächsten Tage. Ich plane gerne, also wo geht es jetzt genau hin?“: redete Cuno weiter und beließ seinen Blick auf ihren neugierigen und scharfsinnigen Augen, mit denen sie gelassen zurücksah. Doch sie beantwortete nicht seine Frage. „Frag Kasimir.“: sagte sie nur. Und so wandte sie sich auch gleich ab, um etwas zu Essen aus der kleinen, schwarzen Tasche zu kramen, die sie mitgenommen hatte. Cuno entfuhr nur ein kleines Seufzen, als er diese Worte hörte, denn er konnte sich kaum vorstellen, dass er von Kasimir viel erfahren würde. Doch er versuchte es trotzdem. Ihm blieb jetzt ohnehin nichts anderes übrig, denn da ihr Begleiter direkt neben ihm auf dem Boden saß, hatte er alles mit \u0001 \u0002 für ein paar Sekunden ließ Cuno die Umgebung auf sich wirken, um sich mit Ruhe zu erfüllen, ehe er das Gespräch weiterführen würde. Sie hatten genügend Zeit, um sich darüber auszutauschen, weshalb er sich nicht beeilen brauchte. Stattdessen wandte er sich jetzt von Helene ab und richtete seinen Blick langsam auf das große Lagerfeuer, welches auf dem engen Platz zwischen ihnen leise vor sich hin knisterte. Die Flammen bewegten sich schnell, streckten sich nacheinander immer höher in Richtung des Himmels aus, während sie das Holz vernichteten, das sie am Leben hielt. Es war reine, blinde Gier, die das Feuer antrieb und trotzdem empfand er es als beruhigend, diesen Kampf zu betrachten. Die Wärme taute seinen steifen Körper auf und befreite ihn von dem Schnee, der an seinen Schuhen haftete und gelegentlich von den Bäumen auf ihn hinabgefallen war. Außer dem Knistern des Feuers hörte man sonst nur wenige Geräusche des Waldes. Ab und zu bewegte ein Windzug die dunklen Bäume um sie herum, die den Großteil des Himmels über ihnen verdeckten. Nur durch einen kleinen Spalt über ihnen konnten sie einige der vielen Sterne sehen, die den Nachthimmel erhellten. Dieser Anblick war zumindest tröstender als die tiefe Dunkelheit, die sie zu allen Seiten \u0001 \u0002 nun drehte sich Cuno schließlich zu Kasimir, der unbewegt neben ihm saß und mit ruhigem Blick ebenso das Lagerfeuer beobachtete. „Wo geht es jetzt hin?“ Wieder blieb es kurz still, ehe Kasimir dann doch langsam zu Cuno hinübersah. „Jetzt?“ - „Morgen. Du willst nach Rodes, richtig? Könntest du mir noch Näheres dazu sagen?“ Scheinbar wollte Kasimir es ihm aber glücklicherweise nicht noch schwerer machen, denn er atmete ein Mal tief durch, ehe er ein paar Mal nickte und wieder nach vorn zum knisternden Feuer sah. In diesem Moment konnte man in weiter Ferne den Ruf einer Eule hören. „Ja. Ich gehe nach Tramis. Das ist die größte Stadt dort drüben. Unsere Wege trennen sich morgen an der Grenze, kurz vor Wohlenz. Mein Teil ist damit erfüllt, da ihr dort sicher sein solltet. In den Menschenmassen könnt ihr leicht untertauchen und außerdem würde niemand veröffentlichen, dass ihr dort seid. Das könnte man zu leicht ausnutzen.“ - „Ausnutzen?“ Er erweckte damit Cunos Interesse. Wem könnte es gelegen kommen, dass Cuno und Helene in Wohlenz sind? Außer dafür, sie auf der Stelle fest zu nehmen - oder Schlimmeres - kam ihm im ersten Moment nichts in den Sinn. Doch das sollte Kasimir gleich ändern.„Es ist direkt an der Grenze. Wenn herauskommt, dass die Verräterin des Königs in der Nähe ist, dann würde es nicht nur Feinde geben. Leute aus Rodes könnten auch auf die Idee kommen, sie für ihre Zwecke zu nutzen. Sie ist stark und sie hat viele Geheimnisse über das Königshaus, die sie ihnen eröffnen könnte. Ob zum Verhör oder als Verbündete - es gibt viele Möglichkeiten. Aber es wird sowieso nicht herauskommen, da der König es sich nicht leisten kann, irgendeine Schwäche preiszugeben.“ Langsam nickte Cuno daraufhin und ließ es sich für einen Moment durch den Kopf gehen. Jedoch schaltete sich jetzt Helene wieder ein. „Richtig. Wir müssen uns also nur verdeckt halten und alles ist gut. Wir werden sowieso nicht lange in Wohlenz bleiben. Wahrscheinlich nur eine Nacht, bis wir weiter in Richtung Yllytra gehen. Und dort bleiben wir am letzten Ort, den wir finden, und bereiten uns darauf vor, das dunkle Land zu betreten.“ Ihre Stimme nahm sofort einen leicht geheimnisvollen Ton an. Man erkannte an ihrer Betonung, dass sie das Land nicht so beängstigend fand wie es in den Gerüchten zu sein schien. Auch Cuno hielt sich mit seinen Überzeugungen gegen Yllytra zurück, da er selbst noch nie dort gewesen war. Gerüchten konnte man nicht trauen, weshalb er sich von diesen kaum beeinflussen ließ. Sie sollten auf jeden Fall versuchen, Personen zu finden, die wirklich etwas Handfestes über dieses Gebiet wussten, denn er ging nur ungern blind in eine fremde \u0001 \u0002 tiefes Durchatmen von Helene zog ihn wieder aus seinen Gedanken. Er konnte noch beobachten, wie sie aufstand und ihre Tasche ordentlich auf den Boden legte, ehe sie sich zu den beiden Männern drehte. „Ich geh mich kurz umsehen. Vielleicht kann man sogar die Türme von Wohlenz von hier aus erkennen. Bin gleich zurück.“ Und so hob sie nur noch kurz ihre Hand, ehe sie sich auch schon umdrehte und in der Dunkelheit zwischen den Bäumen verschwand. Eins wurde Cuno zumindest immer bewusster: Sie hatte wirklich kaum Ängste. Er sah ihr noch eine kurze Zeit lang hinterher und beobachtete die dunklen Bäume, unfähig, Helene einzuschätzen. Er wusste noch immer nicht, ob er ihr trauen konnte oder ob sich bald eine schlechte Natur bei ihr zeigen würde. Das würde zumindest dazu passen, dass er noch immer keine Ahnung davon hatte, was sie eigentlich in Yllytra vorhatte. Doch er hoffte, dass er das spätestens morgen herausfinden würde.„Vertraust du ihr?“: fragte er aber plötzlich einfach, ohne länger darüber nachzudenken. Noch immer sah er zu den dunklen Bäumen, allerdings wandte er jetzt langsam seinen Blick ab und sah zu Kasimir neben sich. Er hatte weiterhin das Gefühl, dass er ihm trauen konnte. Cuno hatte schon immer ein gutes Gespür für andere Menschen und bei Kasimir schien es ihm so, als ob er ein guter Mensch wäre. Er war zwar sehr ruhig und verschlossen, aber nur, weil jemand nicht sofort seine gesamte Vergangenheit offen darlegt, heißt das nicht, dass man demjenigen nicht vertrauen kann. Eher im Gegenteil. Cuno würde gerne noch mehr von ihm erfahren, aber damit würde er wohl warten müssen. Vor allem, was Kasimir dazu gebracht hatte, Helene zu begleiten, weckte seine Neugier, doch mit dieser Neugier würde er ebenso noch eine Weile leben müssen. Zumindest hatte er kein Problem mit Geduld. Kasimir fragte dieses Mal nicht noch länger drumherum, sondern antwortete direkt und kurz. „Ja.“: sagte er einfach und schon bei diesem Wort breitete sich für einen Moment ein sicheres Gefühl in Cunos Innerem aus. „Ich vertraue ihr. Ob du das tust, ist deine Entscheidung.“ Noch ein paar Mal nickte Cuno daraufhin langsam, ehe er sich wieder dem Feuer vor sich zuwandte. Er würde ihr zumindest eine Chance geben. Wenn sich kein Grund ergab, ihr nicht zu trauen, würde er sie weiter begleiten. Irgendetwas sagte ihm, dass das die richtige Entscheidung war.",
            "wordcount": "1.221",
            "chapter_release": "30.10.2021",
            "chapter_number": "13"
        },
        "14": {
            "text": "> Falsche Entscheidungen <[In Wohlenz]„Hey, Serena! Hilfst du mir mal?“ Eine laute Stimme ertönte nur wenige Meter neben ihr und endlich erhob sie ihren Blick von ihrem Buch, jedoch ohne sich auch nur einen Zentimeter zu bewegen. Serena saß lässig auf ein paar übereinandergestapelten Kisten am Rande des kleinen Standes und sah zu ihrem Vater Otis hinüber, der eben eine große Holzkiste auf dem Boden abgestellt hatte. Leicht außer Atem sah er zu ihr hinüber und fuhr sich durch seine kurzen, blonden Haare, während er die andere Hand beiläufig auf seiner Hüfte abstützte. Er war recht sportlich. Sein Alter sah man ihm kaum an. „Kannst du die ausräumen? Ich hol währenddessen die restlichen Kisten von der Kutsche.“ - „Ich habe zu tun. Das siehst du doch. Das Handeln macht uns außerdem sowieso nicht reich, also musst du den Stand auch nicht so schnell aufbauen.“ Ein Seufzen zog daraufhin durch ihren Vater, während er schon einen Schritt zurückging. „Los, hilf mir schon. Dann habe ich auch eine interessante Nachricht für dich. Glaube mir, die wird dich sehr interessieren. Lass es dir nicht entgehen.“ Noch kurz schlich sich ein gerissenes, kleines Lächeln auf sein Gesicht, ehe er plötzlich hinter dem kleinen Stand verschwand, um zur Kutsche zu gehen, die noch halb beladen auf ihrer Position \u0001 \u0002 blieb noch einen Moment lang auf ihrem Platz sitzen und wägte ab, ob die Information ihres Vaters wirklich interessant sein könnte oder nicht. Vielleicht versuchte er auch nur, sie zum Arbeiten zu bewegen. Aber wenn es wirklich eine gute Nachricht war, dann wollte sie diese natürlich auch nicht verpassen. Sie klappte also ihr Buch zu, richtete aber noch einmal ihren Blick nach vorn und ließ ihn dann über die Straße schweifen, in der sie standen. Sie waren direkt im Zentrum von Wohlenz. Straße an Straße befanden sich hier Stände und Läden von Händlern aus jeder Gegend des Kontinents. Sie und ihr Vater hatten gerade noch einen freien Platz gefunden, der für sie ausreichte. Für jeden leidenschaftlichen Händler war dieser Ort der Himmel auf Erden. Egal, wo man hinsah, man erblickte überall alle Farben, die man sich nur vorstellen konnte. Ein lautes Gewirr von Menschen verschiedenster Herkunft und Vorgeschichte bemühte sich, ihre Produkte anzubieten und ein noch größeres Gewirr ging durch diese Angebote hindurch und bestaunte die Reichweite der Möglichkeiten, die sich einem hier eröffneten. Man konnte kaum sein eigenes Wort verstehen, inmitten der vielen Stimmen, die hier in den Gassen aufeinandertrafen. Von Essen über Werkzeuge, bis hin zu Keramikarbeiten, Holzschnitzereien oder sogar Instrumenten fand man hier alles, weshalb die Straßen durchgängig überlaufen waren. Lediglich in der Nacht war es hier ein wenig ruhiger, jedoch mussten sich die Händler zu dieser Zeit vor Dieben in Acht nehmen. Für Serena jedoch war es das Gegenteil vom Himmel auf Erden. Ihr waren die Menschen zu laut, die Farben zu anstrengend und der Platz zu eng. Sie hatte es noch nie gemocht, mit ihrem Vater gemeinsam aus Adriel in die verschiedenen Städte Korinths zu kommen und dort zu versuchen, ihre Produkte zu verkaufen. Der Weg war zu weit und zu unbequem - zumal sie ihn eine lange Zeit im Jahr im tiefsten Winter zurücklegen mussten - und auch in den Städten gefiel es ihr nicht. Zumindest nicht, wenn man nur tagelang am Rande einer überlaufenen Straße campierte. Würden sie wenigstens in echten Betten übernachten und sich etwas mehr von den Städten ansehen, dann wäre es vielleicht nicht so schlimm. Jedoch wurde dieser Vorschlag schon mehrfach mit warmer Stimme von ihrem Vater abgeschmettert, da sie dafür - laut ihm - keine Zeit hatten. Herumlaufen konnte sie, wenn sie wieder Zuhause \u0001 \u0002 seufzte Serena ebenfalls auf, legte ihr Buch neben sich auf die Kiste und ließ sich dann zu Boden gleiten. Ein letztes Mal fuhr sie sich durch ihre langen, glatten und platinblonden Haare, die sie von ihrem Vater geerbt hatte, ehe sie zu der Kiste hinüberlief, die er eben auf den Boden gestellt hatte. „Ich habe angefangen, also sag schon.“: kam sofort von ihr, als sie eben erst einen zögerlichen Griff in die Kiste gewagt hatte. Und nur einen kurzen Moment später tauchte auch schon ihr Vater wieder auf, um eine weitere neben ihr abzustellen, bevor er tief Luft holte. „Versprichst du mir erst, dass du jetzt ordentlich beim Aufstellen hilfst? Hier wird bald ein Ansturm von Leuten kommen, da müssen wir bereit sein.“ Während Serena kleine Vasen vor ihnen auf die breite Theke stellte, verdrehte sie ihre Augen. „Es ist noch viel zu früh für sowas. Du weißt, dass ich das hier gar nicht machen will. Das habe ich dir vor den letzten Reisen auch schon gesagt und du nimmst mich trotzdem immer mit. Also ist es deine Schuld.“ - „Aber du musst das doch lernen. Du wirst das alles hier irgendwann mal übernehmen, also musst du auch wissen, wie es geht. Nur deshalb nehme ich dich jedes Mal mit.“ Doch da drehte sie sich zu ihrem Vater und sah ihn mit entschlossenem Blick an, während sie die vielen Leute auf der Straße gar nicht beachtete. „Aber ich werde das hier nicht übernehmen! Ich will keine Händlerin werden. Und das werde ich auch nicht. Irgendwann wirst auch du es verstehen, wenn ich in der größten Stadt des Kontinents wohne und berühmt bin. Dann brauche ich nie mehr alte Kisten ausräumen.“ Und so wandte sie sich wieder zur Kiste und fuhr mit ihrer kleinen Aufgabe fort, während ihr Vater für ein paar Sekunden still war. Sein ratloses, aber doch ruhiges Gesicht zeigte, dass er dieses Gespräch schon oft mit ihr geführt hatte. Und es machte ihm Sorgen. Nicht, weil sie den Beruf nicht übernehmen wollte, sondern weil sie später einmal ein gutes Leben haben sollte. Wie sollte sie aber ein sicheres und gutes Leben haben, wenn sie in eine Welt voller Gefahren hinauswollte, ohne sich wenigstens einen Plan B offenzuhalten? Als Händlerin wäre ihr Leben zumindest in Sicherheit und das ist das Mindeste, was er sich für sie erhoffte.„Aber ich tu es ja, siehst du? Ich mache mit. Aber nur, wenn du mir jetzt die Neuigkeit erzählst.“ Ein paar kurze Sekunden vergingen, in denen sich Otis auf das neue Thema einstellte, bevor er langsam wieder begann zu lächeln. Trotz seiner Sorgen mochte er es doch, seine Tochter zu überraschen und zu begeistern. „Okay. Die Neuigkeit ist, dass heute sehr interessante Leute hier vorbeikommen sollen. Das habe ich gestern Abend herausgefunden. Und wenn wir Glück haben, dann kommen sie auch bei uns vorbei.“ Jetzt legte Serena ihre Aufmerksamkeit wieder vollständig auf ihren Vater und war für einen Augenblick still, während sie ihn prüfend betrachtete. Die Umgebung blendete sie weiterhin völlig aus. Das waren die beiden gewohnt. Als Zeichen, dass er weitersprechen sollte, hob sie nur ihre Augenbrauen, während sie auf den wichtigsten Punkt dieser Nachricht wartete. „Und diese Personen sind... Die Königin und ihre Tochter.“ Und sofort, als das ausgesprochen war, weiteten sich Serenas Augen und Otis konnte förmlich beobachten, wie ihr Herz begann, schneller zu schlagen. Das würde das erste Mal sein, dass sie jemanden aus der Königsfamilie sah. Er hoffte wirklich, dass sie sie nicht verpassen würden.",
            "wordcount": "1.178",
            "chapter_release": "30.10.2021",
            "chapter_number": "14"
        },
        "15": {
            "text": "Ein lautes Durcheinander von Jung und Alt drängte sich durch die engen Straßen von Wohlenz. Eingepackt in ihre schweren Mäntel und versteckt unter ihren Mützen bahnten sie sich ihren Weg an der Vielzahl der Verkaufsstände vorbei, an denen die Händler mit lauten Rufen versuchten, Käufer für ihre Waren anzuziehen. Es herrschte das tägliche Chaos, erfüllt von den verschiedensten Farben, Geräuschen und Gerüchen. Mittendrin befanden sich Serena und Otis, die beiden Händler aus Adriel, die kaum zu einer Pause kamen, da die Schlange vor ihnen nie zu enden schien. Immer wieder tauchte aus der vorbeiziehenden Menge ein Gesicht auf, das voller Tatendrang zu ihnen trat, und nur die Rufe ihrer Käufer halfen ihnen dabei, sie in dem Gewirr nicht zu übersehen. Jetzt hatte auch Serena keine andere Wahl mehr, als ihrem Vater zu helfen, jedoch hielt sie entschlossen und ohne Pause Ausschau nach einem Erkennungsmerkmal der \u0001 \u0002 nie hatte sie jemanden aus dem Königshaus gesehen, da man sie nur selten zufällig auf Reisen traf, jedoch kannte sie das Wappen von Korinth und erwartete, es irgendwo an ihnen erkennen zu können, falls sie tatsächlich durch diese Straße kommen sollten. Auch an einigen der Stände konnte sie die Wappen der verschiedenen Nationen erkennen. Sie waren sehr schnell und einfach zu erkennen durch ihre besondere Farbgebung. Das Wappen, dass sie auch bei der Königsfamilie erwartete, zeichnete sich durch die Farben Schwarz und Gold aus, auf denen in Silber eine große Waage und über deren Fuß zwei sich kreuzende Schwerter zu erkennen waren. Auf dem von Rodes zeigte sich stattdessen auf der rechten Hälfte ein roter Hintergrund, mit dem Symbol einer goldenen Sonne darauf, und daneben auf goldenem Hintergrund ein rotes Zahnrad. Kurz wandte Serena ihren Blick auf ihren eigenen Stand, auf dessen Vorhängen ihr eigenes Wappen angebracht war. Es war fast vollständig blau, bis auf einen goldenen, großen Baum in der Mitte, über dem auf der linken Seite ein goldener Hammer und auf der anderen ein goldener Amboss zu sehen waren. Ebenso schloss das Wappen nach oben hin mit einem goldenen Dreieck ab. Die Wappen passten zu den verschiedenen Ländern. Korinth als die größte Militärmacht, die als Mittelpunkt des Kontinents Gleichgewicht brachte und Rodes als Land, in dem die Sonne aufging und welches vor allem durch sein Handwerk einzigartig war. Adriel schließlich war das Land der Händler, welche sich wie die Äste eines großen Baumes in alle Himmelsrichtungen ausbreiteten und in ferne Länder reisten, um ihrem Geschäft \u0001 \u0002 es war gar nicht notwendig, dass sie sich so sehr anstrengte, denn als sie einen weiteren Kunden bedient hatten, spürte sie plötzlich die Hand ihres Vaters auf ihrer Schulter. „Da drüben.“: flüsterte er ihr von der Seite zu, während er mit einem kleinen Nicken in die Menge von Menschen sah, die neben ihnen auf der Straße entlangliefen. „Siehst du den großen Mann mit den langen, blonden Haaren?“ - „Der, der so ernst durch die Gegend sieht?“ Bei der großen und breiten Gestalt, die mit ernstem und aufmerksamem Blick durch die Straße lief, war es fast schon offensichtlich, dass er nicht in die Gemeinschaft des gewöhnlichen Volkes passte. Noch dazu war er kaum zu übersehen, denn er war größer als die meisten der anderen Personen. „Ja, genau der. Das ist die rechte Hand des Königs. Ich könnte wetten, dass die Königin direkt neben ihm ist.“ Direkt wurde Serena noch aufmerksamer und stellte sich auf ihre Zehenspitzen, in der Hoffnung, vielleicht einen Blick auf die Königin erhaschen zu können. Tatsächlich konnte sie für einen kurzen Moment dunkelbraune Haare erkennen, die zu einem locker geflochtenen Zopf zusammengebunden waren, doch kaum erkannte sie es, wurde ihr Sichtfeld erneut von umherlaufenden Personen verdeckt. Frustriert atmete sie aus, während sie die Arbeit erneut immer mehr ihrem Vater \u0001 \u0002 Hoffnung wuchs immer weiter, je länger sie den großen Mann beobachtete, der mit seinem kleinen Gefolge von Händler zu Händler ging und seine Umgebung gut im Auge behielt. Als sie schließlich beim Nachbarstand ankamen, konnte Serena ihren Blick nicht von ihnen abwenden. Es war unverkennbar, dass sie der Königsfamilie angehörten, auch, wenn man nicht auf ihre hochwertige Kleidung und das Wappen auf ihren Mänteln achtete, denn allein ihre starke Aura zeigte, dass sie auf einer höheren Position als das gewöhnliche Volk standen. Von ihrem Platz aus konnte Serena die Frau erkennen, die selbstsicher und gelassen neben dem großen Mann stand und mit einem dunklen Korb im Arm die Waren vor sich betrachtete. Jedoch waren die beiden nicht allein, denn neben ihnen stand noch ein kleines, braunhaariges Mädchen, welches sich am Mantel der Königin festhielt und nebenbei mit großen Augen über das Bild sah, das sich vor ihr ergab. Als sie die drei Personen beobachtete, wurde sich Serena bei einer Sache noch sicherer: Sie wollte unbedingt nach Syrmaz und ebenso ein so gutes Leben führen wie sie. Sie wollte auch mit solch hochwertigen Kleidern durch die Welt laufen und allein mit ihrer selbstsicheren Aura und ihrem Ruf Eindruck bei den Leuten hinterlassen. Sie wollte bekannt sein und durch Straßen laufen, in denen sie von allen Seiten begrüßt wurde. Dieses Ziel konnte sie nicht realisieren, wenn sie weiter mit ihrem Vater und der alten Kutsche durch das Land zog, ohne die Chance zu haben, sich irgendwo so lange aufzuhalten, dass sie dort etwas erreichen konnte. Ohnehin konnte sie sich nirgends einen Namen machen, wenn sie nur eine kleine, unwichtige Händlerin war, die von niemandem ernst genommen wurde. Bei ihrer steigenden Entschlossenheit verpasste sie fast die Ankunft ihrer neuen Besucher. Ihr Vater ließ sich nichts anmerken, doch Serena konnte kaum ihre Aufregung verstecken, als die Mitglieder der Königsfamilie vor ihrem Stand ankamen, während das Mädchen die große Menge an verschiedenen Dekorationen bewunderte, die sie hier entdecken konnte. Sofort beteiligte sich Serena wieder an der Arbeit und unterbrach ihren Vater, als er die neuen Kunden gerade begrüßen wollte. Diese Chance wollte sie sich nicht entgehen lassen. Sie würde alles tun, damit die Königin sich an sie erinnerte. Vielleicht würde es ihr später noch nützlich sein.",
            "wordcount": "990",
            "chapter_release": "06.11.2021",
            "chapter_number": "15"
        },
        "16": {
            "text": "„Mama, da drüben gibt es so viele bunte Steine! Können wir sie uns ansehen gehen?“ - „Ich möchte mich hier noch ein wenig umsehen. Hat das noch eine Minute?“ Die sanfte Antwort der Königin folgte sofort und sie richtete ihren Blick hinunter auf Hannah, die sie mit großen Augen ansah. „Aber- ... Okay.“: gab ihre Tochter daraufhin langsam zurück und atmete tief durch, während man eine leichte Ungeduld in ihrem Ausdruck erkennen konnte. Allerdings war sie geduldig genug, abzuwarten, bis ihre Mutter an diesem Stand fertig war, um dann gemeinsam mit ihr weiterzugehen. Jedoch brachte ihre versteckte Ungeduld nur ein kleines Lächeln auf das Gesicht der Königin. „Wo sind diese Steine denn?“: fragte sie mit belustigtem Unterton nach und verfolgte dann mit ihrem Blick die Richtung, die Hannah ihr mit ausgestrecktem Arm andeutete. „Gleich da drüben. Auf der anderen Straßenseite.“ Tatsächlich konnte sie kurz den großen Stand sehen, als sich die Menge von Menschen einen Augenblick lang teilte und die Sicht darauf freigab. Er war nur ein paar Meter entfernt, weshalb sie auch gleich zu einer weiteren Entscheidung kam.„Weißt du, was?“: fragte sie deshalb leise und kniete sich langsam vor Hannah, während das Händlermädchen Serena auf der anderen Seite der Theke gespannt auf die Bestellung wartete. Jedoch kam es ihr nur zugute, dass sie noch miteinander redeten, denn die Königin und ihre Tochter sollten so lange bleiben, wie es nur ging. „Was denn?“: fragte Hannah kurz darauf schon ebenso leise zurück und beobachtete die schlauen und entschlossenen Augen ihrer Mutter. „Wenn du willst, kannst du ja schon einmal vorgehen. Antonio kommt mit dir mit. Und gleich, wenn ich hier fertig bin, komme ich zu euch und wir gehen weiter. Hört sich das gut an?“ Und kaum hatte sie das ausgesprochen, zeigte sich auch schon die zunehmende Freude auf Hannahs Gesicht. Schnell nickte sie überzeugt und wandte sich dann schon zu Antonio, der alles mit angehört hatte. Mit einem Lächeln und einem kleinen Seufzen, sah er zur Königin, die sich jetzt langsam wieder aufrichtete, während er schon einen Schritt näher zu Hannah ging. „Gut, Jenna. Lass dir nicht zu viel Zeit. Wir warten dort drüben.“ Und daraufhin folgte nur noch ihr zufriedenes Nicken, ehe Antonio schon mit Hannah zwischen den Menschen \u0001 \u0002 machte Antonio sich Gedanken über die beiden. Er wusste nicht, ob es so schlau war, Jenna allein zu lassen, auch, wenn sie nur wenige Meter voneinander entfernt waren. Ein voller Markt war etwas anderes als eine verlassene Straße. Sollte hier etwas geschehen, dann würde er es durch die Lautstärke und die vielen Menschen nur spät bemerken und auch der Weg über die Straße dauerte seine Zeit, da man sich erst einmal durch die vielen geschäftigen Personen hindurchwenden musste, die meist so fokussiert auf die vielen Händler waren, dass sie es gar nicht bemerkten, wenn sie Platz für jemanden machen sollten. Deshalb entschloss er sich, weiterhin ein Auge auf Jenna zu haben, während er auf Hannah aufpasste. Die Kleine brauchte seine Aufmerksamkeit zumindest mehr als Jenna. Zufrieden lief Hannah zum Stand vor, auf dem auf der linken Seite verschiedene Arten von Edelsteinen ausgestellt waren. Antonio hielt sich zwar in ihrer Nähe, ließ ihr aber auch genügend Freiraum. Während er im Augenwinkel auf Hannah aufpasste, sah er zur anderen Straßenseite hinüber, um gleichzeitig auf Jenna zu achten. Er konnte es sich nicht erlauben, dass etwas mit den beiden geschah. So sah er auch noch rechtzeitig, wie Hannah aus Versehen von einem übermütigen Jungen mit alter und mitgenommener Kleidung angerempelt wurde, der voller Elan die Straße entlanglief und sie anscheinend nicht gesehen hatte. Ohne sich noch einmal umzusehen, rannte er weiter, als Hannah aus dem Gleichgewicht kam und stolperte. Jedoch machte es ihr scheinbar nichts aus. Nach einem kurzen Augenblick stand sie schon wieder auf und strich sich überrascht den Schnee von ihrem Mantel, während sie dem Jungen hinterher sah, von dem mittlerweile schon keine Spur mehr übrig war. Antonio versicherte sich noch kurz, dass es ihr gut ging, ehe er sich wieder Jenna \u0001 \u0002 hatte währenddessen aber andere Sorgen, die ihr gleich auffielen. Als sie sich über den Mantel strich, hatte sie ein ungutes Gefühl, als ob ihr etwas fehlen würde, und als sie es zögerlich wagte, in ihre Tasche zu greifen, bewahrheitete sich ihr Unbehagen. Sie hatte den Stein verloren, den sie von Aiden bekommen hatte! Er muss ihr eben aus der Tasche gefallen sein! Mit geweiteten Augen und einem klopfenden Herzen machte sie sich sofort danach, den umliegenden Schnee nach ihrem Stein abzusuchen. Jedoch wurde es dadurch erschwert, dass der Stein genauso weiß war wie dessen Untergrund und außerdem hatte sie keinen Platz, um sich ausreichend umsehen zu können, da sich um sie herum die Menschen tummelten. In dem Gewirr von Stimmen und Farben konnte sie sich kaum auf die Suche konzentrieren. Für einen Augenblick dachte sie, dass sie den Stein vor sich liegen sah, jedoch wurde der Schnee kurz danach wieder aufgewirbelt, als der Ansturm von Personen darüber lief. Ihre Hoffnung sank, je länger sie sich umsah, während sie immer noch mit ihrer kleinen Hand die Innenseiten ihrer Tasche berührte. Der Stein war ihr so wichtig, dass sie ihn auf keinen Fall verlieren wollte. Er war doch das Zeichen ihres Versprechens, das sie Aiden gegeben hatte, dass sie ihn nicht vergaß und ihm den Stein bei ihrer Rückkehr zurückgab!„Hey!“: hörte sie es dann aber plötzlich hinter sich und überrascht atmete sie ein, ehe sie sich herumdrehte. War sie gemeint? Ihr Blick landete sofort auf einem Mädchen, das am Rand der Straße stand, nur ein kleines Stück von ihr entfernt. Leicht gelockte, rote Haare schauten aus ihrer Mütze hervor und reichten bis über ihre Taille. Als sie bemerkte, dass dieses Mädchen tatsächlich Hannah meinte, ging sie ohne Zögern zu ihr. Sie erwartete nichts Schlechtes, denn dieses Mädchen war nicht viel älter als sie selbst. Hier drüben fühlte sie sich auch gleich viel wohler, denn sie befand sich hier nicht mehr direkt neben dem Chaos von Menschen, welches über die Straße flog. „Hast du das hier verloren?“: fragte die Fremde gleich, als Hannah bei ihr ankam, und hob ihre Hand zu ihr, in der ein flacher, weißer Stein lag. Sofort, als sie das sah, musste Hannah erleichtert ausatmen und nickte schnell, ehe sie den Stein von der Fremden annahm. Jedoch nahm ihre Freude gleich wieder ab, als sie ihn sich genauer ansah und das blieb auch dem anderen Mädchen nicht verborgen.„Was ist denn?“: fragte sie gleich, während ihr Ausdruck aufmerksamer wurde. Mit ihren großen, braunen Augen sah sie fragend zu Hannah hinunter, die noch immer den Stein inspizierte. Einen kurzen Augenblick musste sie noch warten, ehe Hannah auf einmal leise seufzte und mit ihrem kleinen Finger über den Stein fuhr. „Er hat hier einen Riss bekommen... Bestimmt, als er gerade auf den Boden gefallen ist.“ Das fremde Mädchen konnte den Trübsinn aus Hannahs Stimme heraushören und lehnte sich ein wenig hinunter, um sich den Stein anzusehen. Sie musste sich anfangs anstrengen, jedoch konnte sie wenig später erkennen, was Hannah meinte. Sie hatte recht. Ein winziger Riss zog sich über den sonst so makellosen Stein. Für einen Moment war sie noch still, während sie den Stein betrachtete, ehe sie eine Entscheidung traf. Und sofort wanderte wieder ein kleines Lächeln auf ihr Gesicht. „Soll ich dir mal was zeigen?“: fragte sie da leise und geheimnisvoll, während sie sich wieder zu Hannah richtete, welche sie gleich mit ihrem trübsinnigen Blick ansah. Jedoch konnte sie ebenfalls eine aufkommende Neugier in ihrem Ausdruck erkennen, bevor Hannah auch schon nickte. „Okay. Schau mal.“ Und kaum hatte das Mädchen das gesagt, lehnte sie sich noch weiter nach unten, um unter dem Schnee nach einem anderen Stein zu suchen, ehe sie sich wieder aufrichtete und Hannah vorsichtig ihren Stein wieder \u0001 \u0002 jeweils einem Stein in den ausgestreckten Händen sah sie noch einmal kurz lächelnd zu Hannah vor, die sie neugierig beobachtete. „Jetzt sieh genau hin.“: sagte das Mädchen noch, ehe sie sich auf die Steine konzentrierte. Und dann, nur einen kleinen Augenblick später, fing der Riss in dem weißen Stein plötzlich leicht an zu leuchten. Hannahs Augen wurden größer, als sie beobachtete, wie das helle Leuchten noch stärker wurde, ehe es nach wenigen Sekunden bereits wieder erlosch. Doch als sie danach den Stein betrachtete, konnte sie erkennen, dass der Riss verschwunden war. „Wo ist er hin?“: fragte sie sofort überrascht und richtete dann ihren Blick auf den anderen Stein, auf den das Mädchen deutete. Und genau da war er. Auf der grauen Oberfläche des Steines zeigte sich ein kleiner Riss, der vorher noch nicht dort gewesen war. „Woah...“: schaffte sie es noch leise zu sagen, ehe ein Ruf die beiden plötzlich unterbrach. „Eden!“: hörte Hannah es aus der nächsten Seitengasse kommen, an dessen Rand sie sich befanden, und schnell sah das fremde Mädchen zu ihr vor. „Das bin ich. Hier.“ Und so gab sie ihr schnell ihren Stein zurück, ehe sie den anderen Stein wieder zu Boden legte. „Pass gut auf ihn auf.“ - „Ja. ... Danke!“ Noch ein kleines, warmes Lächeln erreichte sie von dem unbekannten Mädchen namens Eden, ehe sie bereits in der Gasse verschwand. Hannah blieb mit geöffnetem Mund auf ihrem Platz zurück. Von der angespannten Unterhaltung, die Eden nun mit ihrer großen Schwester führen musste, bekam Hannah von ihrer Position aus nichts mit. Mit ihrer kleinen Hilfe hatte sie vielleicht unwissend eine große Gefahr ins Spiel gebracht.",
            "wordcount": "1.557",
            "chapter_release": "06.11.2021",
            "chapter_number": "16"
        },
        "17": {
            "text": "[Syrmaz]Gestern Abend waren die drei Reisenden wieder in der Königsstadt Syrmaz angekommen. Gerade, nachdem die Sonne hinter dem Horizont unterging und vereinzelte Stimmen die Kinder von den Straßen riefen, fuhr eine einsame Kutsche durch die Dunkelheit, von der sich wenig später eine kleine Gruppe von Lichtern entfernte, welche gleich im Schloss verschwand. Nun war die stille Nacht, die daraufhin folgte, bereits wieder vorbei, die Sonne kehrte allmählich an den Himmel zurück und doch blieb es heute bewölkt. Dichte Wolken schwebten über den Himmel und ließen die Sonne nicht hindurch, um ihre Wärme auf der Erde auszubreiten. Stattdessen zog ein kühler Wind durch die Stadt und schwere, dunkle Wolken näherten sich aus der Ferne, die den nächsten Regen mit sich bringen \u0001 \u0002 der großen Zahl von Stimmen, die vor allem von Händlern und Kindern stammten, liefen noch weitere, leise und schnelle Schritte durch eine der Gassen. Die Person war auf dem Rückweg zum großen Schloss, welches sie schon bald erreichen würde, jedoch wurde sie dabei unterbrochen, als am Rande der Gasse eine tiefe, leicht brüchige Stimme ertönte. „Hannah! Was treibt dich denn hierher?“ Ihr Blick flog sofort nach oben, weg von den Steinen, die vor ihr den Boden pflasterten, und sie sah hinüber zum einzigen Menschen, der sich derzeit in diesem Abschnitt der Straße befand. Sie konnte ein Stück geradeaus bereits den großen Platz erkennen, an dem sich auch der Eingang zum Schloss befand. Jedoch gab sie ihr Ziel erst einmal auf und gesellte sich zum Inhaber der einsamen Stimme. „Wieso siehst du denn so betrübt aus, hm?“: fragte diese auch gleich, als Hannah sich ihr näherte. Die Stimme gehörte zu einem alten Mann, der am Rande der Gasse auf einer alten Bank saß und gerade eine Pfeife aus seinem Mund nahm. Er trug unauffällige, alte Kleidung und eine schwarze Schiffermütze, die von einem dünnen Zug Schnee bedeckt war. Sie bildete einen Rahmen für sein von Falten durchzogenes, tief gebräuntes Gesicht, welches in einem langen, weiß-grauen und wirren Bart endete. Doch trotz seines zerbrechlichen und steifen Auftretens, ging von ihm eine von Ruhe erfüllte Aura aus und seine Augen waren erfüllt von Wärme, als er Hannah auf sich zukommen sah.„Du bist immer draußen, oder, Yora?“: fragte Hannah gleich, als sie sich neben ihn auf die Bank sinken ließ, und seufzte tief auf, während sie ihren Blick in den von Wolken bedeckten Himmel gleiten ließ. „Aber natürlich. Das Leben ist viel zu schade, um es innerhalb dunkler und enger Wände zu verbringen. Und außerdem würde ich da viele großartige Gespräche verpassen.“ Ein kleines Lächeln zeigte sich auf seinem Gesicht, während er noch kurz zu Hannah hinübersah, ehe er sich seiner Pfeife zuwandte. Ein einzelnes Paar ging gerade auf der Straße vor ihnen vorbei, doch Yora ignorierte die misstrauischen Blicke, die ihn und Hannah erreichten. „Doch du hast mir meine Frage nicht beantwortet. Wieso so traurig? Liegt es am Wetter? Ich muss schon sagen, ich vermisse den Sommer auch. Der Winter ist einfach zu dunkel und zu weiß. Und außerdem ist es so kalt, dass ich nicht so lange hier draußen sitzen kann wie sonst. Irgendwann werde ich noch zum Schneemann!“ Damit entlockte er Hannah ein leises Lachen und sofort verschwand der Trübsinn aus ihrem Blick. „Du wirst doch kein Schneemann.“ - „Weißt du das denn ganz sicher? Wenn ich lange hier draußen sitze, bin ich irgendwann vollkommen von Schnee bedeckt. Dann würde man den Unterschied gar nicht erkennen.“ Mit Überzeugung hielt er an seiner Behauptung fest, jedoch fiel Hannah nicht so leicht darauf herein. „Dann komme ich zu dir und befreie dich vom Schnee. Dann bist du wieder du.“Daraufhin nickte der alte Yora nur noch ein Mal zufrieden, ehe er sich wieder seiner Pfeife zuwandte. Mit völliger Ruhe machte er sich daran, sie mit einem Streichholz wieder zu entzünden, da sie durch seine Pause eben erloschen war. Jetzt richtete sich auch Hannah wieder zu ihm und beobachtete ihn neugierig und mit großen Augen dabei, wie er die Flamme des Streichholzes in den Tabak am Ende der dunkelbraunen, gebogenen Pfeife zog und mit jedem Ausatmen eine Woge aus Rauchwolken ausstieß. Sie sah ihm gerne dabei zu, denn es faszinierte sie, von welcher Gelassenheit er umgeben war, während er seine Aufmerksamkeit für einen Moment lang nur auf seine Beschäftigung richtete. Schließlich nahm er noch kurz ein kleines Stück Holz in die Hand, in welches ein großer Nagel versenkt war, mit dem er seinen Tabak ebnete, ehe er seinen Blick wieder zu Hannah lenkte. Die Pfeife beließ er jetzt in seinem Mund, während er seine nächsten Worte an sie richtete.„Beobachtest du mich etwa?“ Kurz schweiften Hannahs dunkelbraune Augen zu ihm, bevor sie sich lächelnd wieder nach vorn wandte und ihre Mütze ein Stück tiefer zog. Ein kühler Windzug strich gerade über sie, vor dem sie sich zu schützen versuchte. Allerdings ließ Yora ihr keine Zeit zu antworten. „Wo ist Aiden heute? Ihr seid doch so oft zusammen.“ Und in diesem Moment seufzte Hannah wieder leise, während sie ihre Hände in die beiden Taschen ihres Mantels steckte. Was Yora nicht wusste, war, dass sie mit einer Hand ihren weißen, glatten Stein umfasste. Dafür bemerkte er aber ein kleines Schniefen ihrerseits und als er sich ihr noch einmal zuwandte, erkannte er, dass ihre Nase leicht rot angelaufen war. Vielleicht hatte sie sich eine Erkältung zugezogen. Bei der Kälte wäre das kein Wunder. „Er ist heute nicht Zuhause. Ich war eben bei Emilia und Eric, aber sie haben nur gesagt, dass er heute keine Zeit hat. Sie haben sich wieder wegen irgendwas gestritten.“ - „Hm? Woher weißt du denn das?“ Sie hörte sich sehr sicher bei ihren Worten an, doch Yora konnte sich kaum vorstellen, dass sie etwas davon mitbekommen hatte. Jedoch war sie ein sehr schlaues Kind. Sie bemerkte viel davon, was um sie herum passierte. „Das sieht man ihnen doch an... Aiden hat mir mal erzählt, dass sie sich manchmal streiten, und seitdem bemerke ich das auch oft.“ Ihre Stimme hörte sich wieder etwas trübsinniger an und sie richtete ihren Blick nach unten, um ihre Schuhe zu beobachten, die knapp über dem Boden in der Luft hingen. Und schon wieder schniefte sie ganz leise. Ihr selbst schien das kaum aufzufallen.„Tja, wenn das so ist...“: erwiderte Yora da leise und lehnte sich an die Hauswand hinter sich, ehe er seinen Blick zur Straße vor ihnen richtete. Nebenbei atmete er immer mal wieder graue Rauchwolken aus, die über ihm in den Himmel stiegen. „Dann ist Aiden bestimmt wieder bei Antonio. Gerade nachdem er so lange mit euch unterwegs war, wird er seinen Großvater sicher vermisst haben. Der Kleine ist immerhin häufiger bei ihm als bei seinen Eltern.“ Und schon sah Hannah wieder aufmerksamer zu ihm auf. „Das stimmt. Da könnte er sein! Ich werde später mal bei ihm nachsehen, glaube ich.“ - „Immer mit der Ruhe. Es ist noch früh und der Tag ist noch lang. Kein Grund, sich beeilen zu müssen. Erzähl mir lieber noch etwas von eurem Ausflug. Ich komme nicht mehr aus der Stadt, deshalb muss ich mich darauf verlassen, dass kleine Abenteurer mir etwas von ihren Reisen erzählen.“ - „Kleine Abenteurer?“ Er konnte erkennen, wie ihr Blick fragender wurde, während sie begann, mit ihren Beinen vor und zurück zu schaukeln. Wieder konnte er im Augenwinkel erkennen, wie ein Mann am Rande der Gasse entlangging und wieder spürte er einen verächtlichen Blick auf sich. Doch Hannah schien das nicht einmal zu bemerken und ihm machte es nichts aus. „Ich bin kein Abenteurer. Liam sagt immer, dass nur Jungs Abenteuer erleben und dass Mädchen das gar nicht schaffen würden.“ - „Und was denkst du?“ Mit dieser Frage machte Yora sie einen kurzen Moment lang sprachlos, doch er blieb still und beobachtete sie einfach nur aufmerksam, während sie mit großen Augen überlegte, was sie dazu sagen sollte. Wahrscheinlich hatte sie nicht damit gerechnet, dass man sie nach ihrer eigenen Meinung fragte. In ihrem Kopf wiegten die Ansichten ihres großen Bruders schwerer als ihre eigenen Überzeugungen, doch für Yora waren auch Hannahs Ansichten wichtig. „Naja...“, fing sie daraufhin langsam an, „... Es gibt doch gar keinen Unterschied zwischen Jungen und Mädchen, oder? Wenn ein Mädchen auf ein Abenteuer gehen will, dann kann sie das doch auch...“ Und schon musste Yora wieder lächeln und nickte zufrieden, ehe er sich wieder nach vorn richtete. „Na, siehst du? Also, du kleiner Abenteurer. Erzähl mir von deiner besonderen Reise durch das Land.“",
            "wordcount": "1.393",
            "chapter_release": "10.11.2021",
            "chapter_number": "17"
        },
        "18": {
            "text": "„Glaubst du an Magie?“: war das Erste, das die kurze Stille durchbrach, die an die letzten Worte von Yora angeschlossen hatte. Für einen Moment hörte man nur die leisen Stimmen aus den anderen Straßen, die hinter den Häusern um sie herum lagen, und das gelegentliche Paffen von Yora, mit dem er Rauchwolken in Richtung Himmel schickte. Je länger sie auf der harten Bank saßen, desto kühler wurde es und desto näher kamen die dunklen Wolken, die den nächsten Regen androhten. Es war heute nicht mehr kalt genug, als dass es anfangen würde zu schneien, und selbst die kleinen Schneeberge, die sich an den Rändern der Straßen und Plätze befanden, begannen allmählich zu schmelzen. Doch bis sie verschwunden waren, würden noch einige Tage vergehen und bis dahin würde man weiterhin gelegentlich den Schnee von den Dächern fallen \u0001 \u0002, wie Hannah es bereits vermutet hatte, blieb Yora völlig gelassen. Als sie am vorherigen Tag begeistert ihrer Mutter von ihrer Beobachtung erzählte, hatte diese nur gelacht. Jenna hatte ihr zwar beteuert, dass sie ihrer Erzählung glaubte, jedoch wusste Hannah, dass das nicht die Wahrheit war. Seither hatte sie sich nicht getraut, noch jemandem davon zu erzählen, auch, wenn sie es gerne würde. Doch jetzt, da sie neben Yora saß, erinnerte sie sich an die bisherigen Gespräche mit ihm und das gab ihr den Mut, mit dem Thema zu beginnen. Bisher hatte Yora ihr immer zugehört und ihre Erzählungen ernst genommen, also tat er es vielleicht auch jetzt. „Hmm, Magie. Mal überlegen...“: antwortete er, den Blick auf das Haus gegenüber von ihnen gerichtet, ohne es zu fokussieren. Für einen kurzen Moment summte er noch vor sich hin, während die Rauchschwaden um ihn herum aufstiegen, ehe er dann doch überzeugt nickte. „Ja, ich glaube an Magie. Ich glaube fest daran. Es gibt vieles auf dieser Welt, das andere nicht sehen, weil sie ihre Augen davor verschließen.“ Und wieder war Hannah ein wenig überrascht von seiner Antwort, denn sie hatte nicht damit gerechnet, dass er tatsächlich an Zauberei glaubte.„Doch wieso fragst du? Gibt es dafür einen Grund?“ Und schon richtete er seinen prüfenden Blick wieder auf Hannah, die jetzt aber verlegen zu Boden sah. Sie war sich nicht sicher, ob sie es ihm erzählen konnte oder nicht. Ein Zwiespalt tat sich in ihr auf und sie wusste im ersten Moment nicht, was sie tun sollte. Das schien auch Yora zu bemerken und sofort entschied er sich dazu, es ihr leichter zu machen. Er lehnte sich wieder zurück, richtete seinen Blick zur Seite, wo er einen Moment lang einen alten Mann beobachtete, der mit einem Besen den letzten Schnee vor seiner Haustür beiseite kehrte, und wandte sich dann wieder nach vorn, ehe er begann, mit ruhiger Stimme zu erzählen. Er wusste, dass Hannah gerne seinen Geschichten lauschte. „Ich finde, wir sollten alle mehr an das Übernatürliche glauben. Woher sollten denn die vielen Legenden stammen, wenn sie nie jemand erlebt hat?“ Mit einem Lächeln sah er zu ihr, ehe er fortfuhr. „Ich erzähle dir mal ein Geheimnis, ja? Das darfst du aber niemandem weitererzählen. Es sind Erinnerungen aus dem langen Leben, das ich hinter mir habe, und nicht jeder traut einem Habenichts wie mir.“Mit diesen Worten hatte er ihre Aufmerksamkeit zurück, denn sie sah gleich zu ihm und sagte leise, mit leicht traurigem, aber gleichzeitig auch sicherem Unterton: „Ich traue dir. ... Ich verstehe nicht, wieso andere dich nicht mögen. Du hast doch niemandem etwas getan.“ - „Tja, das stimmt.“ Ein leises Seufzen zog durch Yora, ehe sich wieder ein kleines Lächeln auf seinem Gesicht zeigte. „Aber manchmal reicht es auch, wenn man mehr weiß als andere. Ich habe schon sehr vieles durchlebt und kenne viele Geheimnisse. Und manche Menschen mögen es nicht, wenn man von ihren Schwächen weiß. Manche wollen es sich nicht gerne eingestehen, dass sie Fehler haben.“ Er zuckte ein Mal kurz mit den Schultern und zog noch einmal gelassen an seiner Pfeife, ehe er weitersprach. „Aber nun zu meiner kleinen Geschichte, hm? Die wird dir gefallen. Sie fand statt, als ich noch etwas jünger war. Etwa so alt wie dein Vater jetzt, würde ich sagen. Und zu dieser Zeit... glaubten alle an Magie.“ - „Wirklich?“ Die Überraschung zeigte sich klar auf Hannahs Gesicht und Yora nickte ohne zu zögern.„Mhm, wirklich. Damals war es offensichtlich, dass es Zauberei gab, denn es gab viele Hexen und Hexer auf dem ganzen Kontinent. Sie lebten völlig normal unter uns, manche verdienten Geld mit ihrer Magie, manche hielten es geheim und andere nicht. So, wie sie es eben wollten. Wir lebten alle im Einklang miteinander.“ Er machte eine kurze Pause, in der er den ersten Teil seiner Geschichte nachklingen ließ. Jedoch war Hannah so begierig auf die Fortsetzung, dass sie gleich ihre Fragen stellte. „Aber wieso war es so anders als heute? Wieso gibt es dann heute keine Hexen mehr? Und wieso glaubt niemand mehr an Magie?“ Sie schätzte Yora als so vertrauenswürdig ein, dass sie jedes Wort von ihm glaubte. Manchmal kam es ihr so vor, als wäre er der Einzige, der ihr die Wahrheit sagte, während die anderen alles vor ihr geheim hielten. Das lag vor allem daran, dass sie noch ein Kind war. Sie musste schon oft den Satz hören, dass sie vieles noch nicht erfahren durfte, weil sie es nicht verstehen würde. Diesen Satz hörte sie von Yora nie.„Das hat einen sehr großen Grund, Hannah. Einen Grund, über den heute keiner mehr redet. Es wurde sogar verboten, darüber zu reden. Dein Großvater Rey hat es selbst so veranlasst, als er selbst noch König war. Und ich denke, dein Vater Sean wird sich noch immer an die alten Regeln halten. Immerhin ist er damit aufgewachsen.“ Er konnte in ihren Augen erkennen, dass sie unbedingt den Grund wissen wollte, auf den er anspielte. Mit seinen Behauptungen darüber, dass es sogar verboten war, darüber zu sprechen, machte er sie nur noch neugieriger. Deshalb zögerte er auch nicht länger, sondern fuhr mit erzählerischer, ruhiger Stimme fort. Er redete sehr einfach, damit Hannah ihn auch ohne Probleme verstand. „Der Grund, der so etwas Großes auslösen kann, ist immer derselbe. Es war ein Krieg. Ein Krieg, der den ganzen Kontinent belagerte. Ein paar der vielen Hexen und Hexer haben sich vom Guten abgewandt und haben alle in Gefahr gebracht, deshalb mussten wir uns gegen sie wehren. Und genau deshalb sagt man noch immer, dass Hexen gefährlich seien. Mich wundert es nicht, dass sich diejenigen, die noch unter uns sind, lieber verstecken, als den Leuten hier Angst zu machen. Und natürlich redet auch niemand mehr über Magie, der den Krieg miterlebt hat. Es sind Erlebnisse, an die man nicht erinnert werden will.“Daraufhin nickte Hannah langsam und ließ die neuen Erkenntnisse erst einmal sacken. Das waren Informationen, die sie zum ersten Mal gehört hatte und sie wusste noch nicht genau, wie sie damit umgehen sollte. Jedoch wollte sie unbedingt noch mehr wissen. Nach einer weiteren kurzen Stille öffnete sie bereits ihren Mund, um weiter zu fragen, als sie jedoch eine bekannte Stimme hörte, die sie unterbrach. „Hannah! Es wird bald regnen, komm rein.“ Und im nächsten Moment sah sie hinter Yora schon eine Person in einem langen Mantel auf sich und Yora zukommen. Sie war schon fast bei ihnen angekommen und bedeutete Hannah mit ihrer Hand, dass sie aufstehen und mitkommen sollte. Es war ihre Mutter. Tatsächlich zögerte Hannah aber noch kurz. Sie würde zu gern hierbleiben und weiter mit Yora reden, doch sie wusste, dass ihre Mutter das niemals zulassen würde. Sie sah ebenfalls immer mit diesem seltsamen Blick zu Yora und jedes Mal, wenn sie Hannah bei ihm bemerkte, holte sie sie von ihm weg. Anfangs dachte Hannah noch, dass es ein Zufall wäre, doch dann passierte es immer wieder. Dies war ein Grund dafür, dass sie oft zu Yora ging, wenn ihre Mutter nicht in der Nähe war. „Na komm, geh schon. Deine Mutter hat recht.“. sagte da auch Yora mit ruhiger Stimme und nickte zu Jenna hin, die bereits ungeduldig ein paar Meter von den beiden entfernt stehen geblieben war. Da bemerkte auch Hannah, dass sie keine andere Wahl hatte. Sie seufzte noch einmal leise auf und ließ sich dann von der Bank hinuntergleiten. Sie richtete noch eine leise und trübsinnige Verabschiedung an Yora, ehe sie schließlich mit ihrer Mutter in Richtung Schloss ging.",
            "wordcount": "1.380",
            "chapter_release": "10.11.2021",
            "chapter_number": "18"
        },
        "19": {
            "text": "„Ich sagte doch, du sollst nicht mit ihm reden.“: hörte sie gleich von ihrer Mutter, als sie weit genug von Yora entfernt waren. Doch dieses Mal entschloss sich Hannah dazu, ihn zu verteidigen. Deshalb sah sie direkt zu Jenna auf, mit leicht entsetztem Gesicht, und entgegnete: „Aber wieso? Er ist immer nett zu mir. Und er macht doch gar nichts.“ - „Doch, er erzählt dir Unsinn. Du weißt doch, was Papa immer sagt. Alte Menschen denken sich ständig Geschichten aus. Und du bist noch nicht alt genug, um zu unterscheiden, was wahr und was eine Lüge ist.“ Und da war es wieder. Bei Yora fühlte sie sich wenigstens gleichberechtigt wie er. Sie erzählten sich gegenseitig von Erlebnissen aus ihrem Leben und nahmen sich dabei beide ernst. Von ihm erfuhr sie so viel, was sie durch andere Leute nicht erfahren wurde. Und genau deshalb glaubte sie auch, dass er ihr weniger Lügen erzählte als andere. Zumal sie mit ihren eigenen Augen gesehen hatte, wie ein Mädchen vor ihr zauberte und endlich hatte ihr jemand zugehört und ihr zugestimmt, statt sie \u0001 \u0002 war für einen Moment still, da sie keine Entgegnung auf die letzten Worte ihrer Mutter wusste. Gegen so etwas kam sie nicht an. Und so erreichten sie auch bald schon das Schloss und gingen durch die große Eingangstür und die ersten Flure, ehe ihnen auch schon Thoma entgegenkam. Der kleine Hund freute sich sichtlich, dass Hannah wieder da war und begann sofort, neben ihr herzulaufen, allerdings bemerkte er schnell die angespannte Stimmung, die zwischen ihr und ihrer Mutter herrschte. Nachdem sie durch wenige Steinflure gegangen waren, hielten sie in einem großen, gemütlichen Saal an, wo sich Jenna vor ihre Tochter kniete, und ihr half, ihren Mantel auszuziehen. Noch immer war ihr Gesicht recht ernst, weshalb sich Hannah auch nicht traute, noch etwas zu sagen. Zudem war sie selbst ein wenig in ihrem Stolz verletzt, weshalb sie gar nicht mit Jenna reden wollte. Es stellte sich heraus, dass das Thema sowieso einen Moment später beendet war. „Hannah, du bist ja ganz warm.“: sagte Jenna nämlich plötzlich und auf ihrem ernsten Gesicht zeigte sich eine Spur von Sorge. Sie hatte gerade Hannahs Mütze abgenommen und nahm jetzt noch einmal ihre Hand hoch, um sie auf Hannahs Stirn zu legen. „Und deine Nase ist ganz rot. Hast du dich erkältet?“Auch jetzt gab Hannah ihr keine Antwort. Jedoch brauchte ihre Mutter das auch nicht. Stattdessen wandte sie sich zur Seite, in Richtung der einzigen weiteren offenen Tür in diesem Saal, die neben einem großen Kamin lag. Vor dem Kamin lag ein riesiger, roter Teppich, auf dem ein großes Sofa, gemeinsam mit einem dunkelbraunen, tiefen Tisch und zwei gemütlichen Sesseln stand. Normalerweise befand sich hier immer mindestens ein Mitglied der Familie, auch, wenn es manchmal nur Thoma war, der vor dem Feuer lag und sich wärmte. „Liam!“: rief sie in Richtung der Tür, aus der man direkt Schritte kommen hörte und wenig später erschien ein fast erwachsener Junge im Türrahmen, mit wirren, dunkelbraunen Haaren, die ihm bis zu den Schultern reichten. Er hatte dieselbe Haar- und Augenfarbe, sowie auch den gleichen schlauen Blick, wie auch seine Mutter und seine Schwester. Die Verwandtschaft war nicht zu übersehen. Er konnte nicht einmal etwas erwidern, als Jenna ihm schon seine Aufgabe gab. „Schaff deine Schwester ins Bett. Aber steck dich nicht an.“ Und schon wandte sie sich wieder zu Hannah, die nicht einmal zu einem Widerspruch ansetzte. „Ich bringe dir gleich etwas zu Essen hoch. Ruh dich aus. Du kannst auch machen, was du willst, solange du im Bett bleibst.“ Und so richtete sie sich auf, als Hannah schließlich auch ihre Schuhe losgeworden war, und räumte die Sachen zur Seite, zu einer großen Kommode, die an der Wand des Saals stand. „Ich werde mal schauen, was euer Vater macht. Wenn ich wiederkomme, will ich Hannah im Bett sehen.“ Sie richtete noch einmal ihren ernsten Blick auf Liam und dann auf Hannah, ehe sie bereits wieder aus dem Raum verschwand.„Was hast du mit ihr gemacht?“: war das Erste, was Hannah von Liam hörte, der gelassen und doch etwas verwirrt auf sie zukam. Noch immer war Hannah etwas verletzt, aber da ihre Mutter jetzt nicht mehr da war, schaffte sie es, wieder zu reden, auch, wenn es nur wenige, leise Worte waren, die ihr im ersten Moment aus dem Mund kamen. „Ich habe nichts gemacht.“ - „Na klar. Wahrscheinlich hast du es nur nicht bemerkt. Du schaffst doch alles.“ In diesem Moment kam er direkt vor ihr an und ohne eine weitere Vorwarnung hob er sie einfach auf seine Arme, um mit ihr zusammen die Treppe nach oben zu gehen, die im Flur hinter der Tür auf sie wartete. Er machte das häufig, wenn er sie ins Bett bringen sollte, doch jedes Mal wieder erschreckte es Hannah kurz, ehe sie sich daran gewöhnte und es sich in seinen Armen bequem machte. Tatsächlich hatte sie auch schon gelegentlich nur so getan, als wäre sie abends bei den anderen eingeschlafen, nur, damit Liam sie nach oben trug. Wahrscheinlich hatte er selbst schon bemerkt, dass sie alles nur vorspielte, jedoch zeigte er davon nichts.„Also, erstmal bringen wir dich ins Bett, du krankes Ding. Und wehe, du steckst mich an. Ich habe keine Zeit, ewig krank herum zu liegen.“ Während sie in das nächste Stockwerk liefen, beobachtete Hannah ihren Bruder von unten, und sie konnte sich ein kleines Kichern nicht verkneifen. Das blieb allerdings nicht unkommentiert. „Hey, das ist gar nicht witzig. Ich meine das todernst.“ - „Ja, ich steck dich nicht an. Versprochen.“: gab sie belustigt zurück und daraufhin atmete Liam auf einmal erleichtert aus. „Puh. Gut, du hast es versprochen. Da kann mir ja nichts mehr passieren.“ Natürlich übertrieb er in dieser Situation ein wenig, um Hannah absichtlich zum Lachen zu bringen. Sie waren in diesem Moment gerade am Ende der Treppe angekommen, als Liam plötzlich anhielt und an Hannah vorbei zu Boden sah. „Thoma! Jetzt mal ehrlich, wer soll denn so laufen können? Mach das bei Hannah, aber nicht bei mir.“ An seinem Kopf, der Thomas Bewegungen folgte, konnte Hannah erkennen, dass der kleine Hund wieder um sie herumlief, so wie er es bei ihr gerne tat. Ihr selbst machte das nichts aus, da Thoma sie dabei nicht störte, doch Liam war viel größer und außerdem schneller als sie, weshalb er doch manchmal über den kleinen Hund steigen musste, wenn er ihm im Weg \u0001 \u0002 ging Liam gleich weiter, einen etwas längeren Flur aus hellem Stein entlang, der mit vielen Fackeln erhellt war. Hannah konnte von ihrer Position aus nur die gewölbte, hohe Decke über ihnen sehen, jedoch wusste sie, dass unter ihnen ein langer, roter Teppich durch den ganzen Flur verlief. Deshalb waren Liams Schritte auch so leise. „Aber ich meine das ernst.“: sagte Liam da plötzlich, während sein Blick bereits auf die dunkelbraune Tür gerichtet war, die in Hannahs Zimmer führen würde. „Mama ist anders, seit ihr wieder hier seid. Sie versucht es zu verstecken, aber das würde wirklich jeder bemerken, der sie wenigstens ein bisschen kennt. Ist irgendwas passiert auf eurem Weg?“ Seine braunen Augen glitten für einen Augenblick fragend zu Hannah hinunter, ehe er mit ihr vor der dunkelbraunen Zimmertür stehenblieb. Aus Erfahrung hob Hannah da bereits ihre Hand, um die Tür zu öffnen, um dann mit ihm gemeinsam in den Raum zu gehen. Nebenbei schüttelte sie aber schon ihren Kopf. „Mh-mh... Es ist nichts passiert. Ich weiß nicht, wieso sie so ist.“ Natürlich war es auch Hannah aufgefallen, dass Jenna seltsamerweise seit gestern etwas angespannter war als sonst, doch sie konnte sich nicht erklären, \u0001 \u0002 seufzte da noch einmal auf, ehe er durch den Raum ging und Hannah auf ihr Bett sinken ließ, welches gegenüber von der Tür längs an der Wand stand, in der sich auch zwei große Fenster befanden, durch die das triste, aber helle Licht des Wintertages hineinfiel. Die dunklen Wolken waren mittlerweile fast bei ihnen angelangt. „Okay. Aber eine andere Frage kannst du mir beantworten.“: sagte Liam da, als er ihre violette Decke vom Fußende ihres Bettes aufnahm und sie ausbreitete, ehe er sie in die Luft hob und von da aus langsam auf Hannah sinken ließ. „Warum bist du so anders? Nicht nur Mama hat sich verändert, sondern auch du. Ihr habt doch so gut wie nie ein Problem miteinander.“ Da hatte er recht. Und das ließ für Hannah noch mehr die Frage aufkommen, wieso ihre Mutter gerade so seltsam war. Ihr Ausdruck wurde noch ein wenig betrübter, während sie ihren Blick auf die Decke vor sich gleiten ließ, um ihrem Bruder auszuweichen. „Ich weiß es nicht...“: erwiderte sie ganz leise, jedoch nicht wirklich überzeugend. Natürlich könnte sie ihm sagen, wieso sie verletzt war. Aber wollte sie das überhaupt? Am Ende lachte er sie auch nur aus und glaubte ihr nicht und das konnte sie jetzt nicht \u0001 \u0002 bemerkte aber sofort, dass sie etwas geheim hielt. Sie kannten sich dafür gut genug. Sein Blick wurde für einen Moment etwas nachdenklicher und er atmete bereits ein, um noch etwas zu sagen, als noch ein Besucher durch den kleinen Spalt der Tür zu ihnen kam. Mit kleinen, schnellen Schritten kam der kleine weiß-braune Hund zum Bett gelaufen und sprang einfach zu Hannah hoch, um sich unter ihren Füßen hinzulegen. Das brachte gleich ein Lächeln auf Hannahs Gesicht und auch Liam atmete kurz belustigt aus, ehe er seinen Kopf schüttelte. „Die Chance musst du natürlich nutzen, hm?“ Thoma sah auf seine Frage hin nur mit seinen großen Augen zu ihm auf, bewegte sich aber nicht. Er hatte seinen Platz gefunden. „Tja, gut. Dann nehme ich das mal so hin.“ Und mit diesen Worten ging Liam zur Zimmertür. Allerdings hatte er nicht vor, wieder nach draußen zu gehen. Stattdessen schloss er die Tür und kam zu Hannah zurück, die ihn etwas verwirrt ansah. Sie hätte erwartet, dass er wieder verschwinden würde, aber anstatt zu gehen, legte er sich plötzlich neben sie auf das Bett und gähnte ein Mal tief, ehe er seine Augen schloss. „Na dann. Erzähl mal, was passiert ist. Ich höre dir zu.“",
            "wordcount": "1.678",
            "chapter_release": "10.11.2021",
            "chapter_number": "19"
        },
        "2": {
            "text": "> Das Versprechen <Achtlos ließ die große, in einen dicken Mantel gepackte Gestalt das schwere Gepäck fallen, das sie den ganzen Weg quer durch Syrmaz auf ihren Schultern getragen hatte. Dumpf kam es auf dem Boden auf, ehe sie sich aufrichtete, tief durchatmete und kurz ihren Nacken dehnte. „Oh! C-Cuno, da bist du ja! Das... ging aber schnell.“: hörte man es stammelnd hinter Cuno, als eine Person durch die hohe und schwere Eingangstür nach draußen in den kühlen Wind des Winters traf. Er brauchte sich nicht einmal umdrehen, denn er kannte die dazugekommene Person gut genug. Es handelte sich um den Handlanger von Henri, sozusagen seiner rechten Hand, allerdings hatte Cuno noch nie das Gefühl, dass er irgendeine Aufgabe übernehmen würde, die außerhalb der sicheren vier Wände von Henris Unterkunft lag. Selbst jetzt konnte er die Angst von ihm fast schon riechen, während er seinen Blick über die riesige Hauptstadt vor sich gleiten ließ, die in der untergehenden Sonne fast zu glühen schien. Der Sandboden und die beige Farbe der vielen Häuser unterstrichen diesen Effekt nur. „Bring ihn einfach weg, Artur. Ich muss zu Henri.“: gab Cuno ihm nur noch kurz angebunden und mit einem kleinen Seufzen zurück, ehe er sich schon herumdrehte und auf die massive Holztür zuging, die er wenig später öffnete. Er hörte noch ein schnelles „J-ja. Natürlich.“ hinter sich und stellte sich in seinen Gedanken das Bild vor, wie der schmale Artur sich am Gewicht seines kleinen Geschenkes abmühte. Doch das hielt ihn nicht davon ab, ohne Zögern in das riesige Gebäude hineinzugehen, welches eher einem kleinen Schloss ähnelte als einem gewöhnlichen \u0001 \u0002 zog sich den Schal aus dem Gesicht und setzte seine schwere Kapuze ab, als die Wärme ihn umfasste, was gleich dazu führte, dass der Schnee, welcher vorher auf seiner Kapuze lag, auf dem hellen Steinboden unter ihm landete. Auch auf dem Rest seines schweren, dunklen Mantels taute so langsam das Eis und legte nach und nach den Stoff frei, während das Echo seiner Schritte von den hohen, kahlen Wänden um ihn herum widerhallte und die Wärme immer tiefer in seinem Körper aufstieg. Er wusste genau, wo er hinmusste. Schon jahrelang befand er sich ständig auf dem gleichen Weg durch dieses große Haus und nie begegnete er einer anderen Person als Artur. Erst, als er den großen Flur durchquert hat und eine weitere schwere Tür öffnete, ergab sich vor ihm das Bild eines riesigen Saals, in dem sich immer der gleiche Mensch befand, der gerade im orangenen Licht des Sonnenuntergangs auf seinem gewöhnlichen Platz saß. „Ah, Cuno. Gut, dass du da bist.“: begrüßte ihn sofort die Stimme von Henri, die sich maßgeblich von der Arturs unterschied. In seinem Ton befand sich keine Angst, geschweige denn irgendeine Form von Respekt. Er war gelassen und ruhig, vor dem Hintergrund einer leisen Drohung, die Cuno immer wieder zu verstehen gab, dass er für ihn nichts weiter als ein einfacher Gefolgsmann war.„Henri. Der Auftrag ist erledigt.“ Cunos Begrüßung hielt sich eher kurz. Es gab nichts weiter zu sagen und wenn er ehrlich war, wollte er so schnell er konnte wieder nach draußen. Allein der Anblick von Henris mittlerweile faltigem Gesicht, aus welchem er ihn trotzdem wach und durchdringend ansah, raubte ihm seine Energie. Genau so hatte er ihn auch schon kennengelernt. Schon damals, vor vielen Jahren, als Cuno das erste Mal bei Henri landete, war er ein älterer, eher schmächtiger Mann mit kurzem, grauen Haar und einem beinahe ausdruckslosen und ernsten Blick. Und doch hat er nie seine Aura verloren, die ihm den Respekt seiner Umgebenen einbrachte, und auch das Feuer in seinen Augen ist nie erloschen. Jetzt erhob er sich langsam von seinem Sitzplatz an einer großen, mit Büchern und Unterlagen überfüllten Tafel, die auf einer leichten Erhöhung am Ende des Raumes stand, faltete seine Hände gelassen aneinander und trat mit festem Schritt vor den riesigen Tisch, von wo er sich wieder in Cunos Richtung wendete. Schon währenddessen begann er ihm zu antworten. „Gut. Ich hatte schon so einige Erwartungen, aber wieder einmal hast du selbst die höchsten von ihnen übertroffen. ... Wo hast du ihn gefunden?“ - „Er hielt sich versteckt. Er ist im Keller eines Händlers untergekommen, über den es in letzter Zeit häufiger Gerüchte gab. Es war nur ein Glückstreffer.“ Doch bei diesen Worten begann Henri sofort leise zu lachen, was die kleine Drohung zeitweise aus seinem Ausdruck verschwinden ließ. „Ein Glückstreffer also. Mittlerweile glaube ich nicht mehr daran, dass irgendetwas von dir ein Glückstreffer ist. Unsere gute Ausbildung macht sich schlicht bezahlt, genau so, wie es sein soll.“ Bei der plötzlichen Energie, die in seiner Stimme aufgetaucht ist, unterbrach die beiden auf einmal etwas anderes, was Cunos Aufmerksamkeit zur Seite lenkte. Doch es alarmierte ihn kaum, da es ein gewohntes Geräusch war. Der große Rottweiler, den Henri sich vor ein paar Jahren zugelegt hatte, saß aufgerichtet auf seinem Platz am Rande des Saals und beobachtete sie leise wimmernd. Man erkannte in seinem Blick, dass er sich gerade noch zurückhielt, loszurennen und Cuno zu überprüfen, doch seine Folgsamkeit gegenüber Henri wiegte schwerer als sein eigenes \u0001 \u0002 wandte sich sofort wieder ab und konzentrierte sich auf Henris weitere Worte, die sogleich folgten, denn dieser beachtete den Hund ebenfalls kaum, der nur wenige Meter von ihnen entfernt saß. „Und was wurde aus dem Händler?“ - „Er war nicht da. Er ist auf einer Reise nach Adriel, um sich Güter zu beschaffen, die er hier verkaufen kann. Er hatte nichts damit zu tun. Es war seine Frau, die ihn versteckt hat.“ Da blitzte Neugier in den achtsamen Augen Henris auf. „Ach ja?... Und was wurde aus der Frau?“ Cuno hielt sich nicht einmal zurück bei seiner Antwort. Er erledigte schon so lange Henris Missionen, dass dieser ihn mittlerweile gut einschätzen konnte. „Nichts.“: antwortete er deshalb einfach, was Henris Blick noch neugieriger werden ließ. Allerdings sagte er nichts, weshalb Cuno gleich fortfuhr. „Sie trägt keine Schuld an den Taten des Verräters. Es reicht, wenn er dafür bestraft wird. Sie hat außerdem einen Sohn, um den muss sich jemand kümmern.“ - „Ach, das wäre nicht das Problem.“ Mit einem Mal fällt die Neugier von ihm ab und die altbekannte Gelassenheit, fast schon Langeweile, kehrte in seinen Ausdruck zurück, während er sich von Cuno abwandte und sich zum Tisch hinter sich drehte, um seinen Blick über die vielen Unterlagen gleiten zu lassen. „Du wirst dich wohl nie ändern. Mit so einer Einstellung wirst du irgendwann in einer Sackgasse enden. Nette Menschen kommen heutzutage nicht weit. Das weißt du, oder, Cuno? Wenn man zu viele ... ´Unschuldige´ am Leben lässt, darf man sich nicht wundern, wenn dir irgendwann einer von ihnen das Messer in den Rücken stößt.“ Doch Cuno antwortete daraufhin nichts. Dieses Gespräch führten sie schon einige Male, jedoch wurde er sich jedes Mal nur noch sicherer, niemals Unschuldige dafür bezahlen zu lassen, was andere sich geleistet haben. Dafür hat er schon zu viel erlebt. Henri aber erwartete wohl auch keine Antwort, denn er wechselte plötzlich das Thema, was Cuno zeigte, dass er nicht mehr allzu lange hier sein würde. „Wie auch immer. Ich habe eine neue Aufgabe für dich. Diese ist schwieriger als die bisherigen und gleichsam wichtiger. Ich vertraue darauf, dass du die richtige Wahl für diese Mission bist.“",
            "wordcount": "1.204",
            "chapter_release": "30.10.2021",
            "chapter_number": "2"
        },
        "20": {
            "text": "[Serena]Die letzte Kerze erlosch, deren schwaches Licht vorher noch durch den engen Spalt unter Serenas Tür hindurchgeschienen hatte. Noch einen Moment lang blieb sie auf dem alten Bett liegen, versteckt unter ihrer Decke und den Blick aufmerksam auf die Holztür gerichtet, während sie aufmerksam auf alle Geräusche achtete, die sie erreichten. In den engen Zimmern der Gaststätte, in der sie in dieser Nacht untergekommen waren, herrschte völlige Dunkelheit und Stille, bis auf die gelegentlichen Schritte und leisen Gespräche, die auf der Straße jenseits von den schmalen Fenstern stattfanden, durch welche weder der Mond noch ein einzelner Stern zu sehen waren. Sie hörte noch, wie sich ihr Vater im Nebenzimmer in seinem Bett herumdrehte, ehe es wieder still war. Sie wusste, dass er schnell und normalerweise ohne Probleme einschlief, jedoch zögerte sie trotzdem noch eine Weile, um sicherzugehen. Erst, als für sie kein Zweifel mehr bestand, dass er schlief, erhob sie sich leise von ihrem Bett, wobei sich zeigte, dass sie sich nicht einmal die Mühe gemacht hatte, sich für die Nacht umzuziehen. Sie war bereit. Langsam zog sie einen Rucksack unter dem Bett hervor, den sie unauffällig bereits am vorigen Tag vorbereitet hatte, und nahm ihn auf ihren Rücken, ehe sie sich auf den Weg zur Tür machte. Nur noch ein Mal atmete sie tief durch, ehe sie schließlich vorsichtig die Klinke \u0001 \u0002 Blick glitt direkt auf die dunkle Gestalt ihres Vaters, der an der gegenüberliegenden Wand auf dem alten und harten Bett lag, bis zu den Schultern versteckt unter einer dünnen Decke. Da er zur Wand neben sich gerichtet war, konnte Serena nur seine blonden Haare und ein kurzes Stück seines dunklen Oberteils erkennen. Doch sie war erleichtert über den Anblick, denn sein Gesicht zu sehen hätte ihr den Abschied nur noch schwerer gemacht. Entschlossen nahm sie ihren Mut zusammen und sah zur Seite, wo sich links von ihr der Umriss einer Tür abzeichnete, die direkt auf den Flur führte. Von dort aus würde es nicht mehr weit sein, bis sie draußen ankommen würde und dort würde sie niemand mehr bemerken. Das letzte Hindernis war ihr Vater. Und um diesen nicht aufzuwecken und damit ihre Chance zu vereiteln, begann sie nun, möglichst leise durch den Raum zu schleichen. Langsam und auf jedes Geräusch bedacht näherte sie sich in der Dunkelheit der Tür, die vor ihr lag, wobei sie ihre Bewegungen an die langsamen Atemzüge ihres Vaters \u0001 \u0002 bevor sie bei der Tür ankam, unterbrach sie noch einmal ihre Schritte, da ihr Vater sich plötzlich bewegte und sich auf die andere Seite drehte. Wie versteinert blieb sie auf ihrem Platz stehen, den Blick auf die Tür fokussiert und darauf konzentriert, möglichst leise zu atmen. Nebenbei hörte sie ganz genau auf jedes Geräusch, dass sie von ihrem Vater aus erreichte. Für einige Sekunden war alles totenstill um sie herum, sodass sie sogar kurz nervös wurde und die Sorge aufstieg, dass sie plötzlich die Stimme ihres Vaters hören würde, der sie fragte, was sie dort tat. Sie würde sich nicht herausreden können, denn ihr Plan war zu offensichtlich. Weshalb sonst sollte man mitten in der Nacht nach draußen gehen, eingepackt in Winterkleidung und einen Rucksack auf dem Rücken? Doch ihre Sorgen bewahrheiteten sich zum Glück nicht. Nur einen Moment später vernahm sie wieder seinen ruhigen und gleichmäßigen Atem, der ihr zeigte, dass er tief in seinen Schlaf versunken war. Sie unterdrückte die Versuchung, erleichtert durchzuatmen, und machte sich stattdessen daran, weiter auf die Tür zuzugehen. Und tatsächlich stand sie wenig später draußen auf dem kühlen und dunklen Flur, während sie die Tür leise hinter sich schloss. Noch ein paar kurze Sekunden wartete sie ab, doch es war nichts zu hören. Sie hatte es \u0001 \u0002 ihrem Inneren stieg langsam ein warmes Kribbeln auf, dass sich von ihrem Bauch aus bis in ihre Arme und Beine ausbreitete. Sie hatte es wirklich geschafft! Sie konnte das Lächeln auf ihrem Gesicht nicht verhindern, als sie sich auf den Weg machte. Schnell hatte sie den kurzen Flur und die anschließende schmale Treppe hinter sich gelassen. Auch die etwas größere Eingangshalle dieser Gaststätte war schnell überwunden. Nur noch ein letztes Mal ließ sie ihren Blick über den leeren und dunklen Raum schweifen, über den alten Tresen der Bar und die Dutzend Holztische, auf denen die vielen, teils instabilen Stühle aufgestellt waren. Noch ein letztes Mal dachte sie an ihren Vater, der unwissend und friedlich schlafend in seinem Bett lag, nur unweit von ihr entfernt, ehe sie sich selbst entschieden zunickte und aus der Gaststätte verschwand. Dies war ihr Weg. Und sie war entschlossen und motiviert, ihn zu beschreiten. Nichts würde sie jetzt noch aufhalten können. Zu lange hatte sie sich still und folgsam dem Willen ihres Vaters gebeugt, doch jetzt war damit Schluss. Ihr Leben hatte eine andere Bestimmung als nur mit einer alten Händlerkutsche und einigen billigen Waren durch das Land zu reisen und nie zu einem wirklichen Halt zu kommen. Stattdessen würde sie allen zeigen, wie viel sie erreichen konnte! Sie würde nach Syrmaz gehen und dort genauso bekannt werden wie die Königsfamilie. Überall würde man ihren Namen sagen und sie bewundern und niemand würde es wagen, sie zu unterschätzen oder über sie zu lachen. Sie würde es schon allen zeigen. Ganz sicher.",
            "wordcount": "873",
            "chapter_release": "17.12.2021",
            "chapter_number": "20"
        },
        "21": {
            "text": "Unheimlich ragten die hohen Bäume in den schwarzen Himmel, während Serena mit gesenktem Kopf durch sie hindurchschlich. Sie hatte Wohlenz erfolgreich hinter sich gelassen. Erleichtert atmete sie tief durch. Versteckt in ihren langen Mantel und verborgen unter ihrer Kapuze hatte sie sich ihren Weg durch die engen Gassen gesucht, die noch immer von vielen Lichtern erleuchtet und von so einigen Personen besucht waren. Sie hatte das Gefühl, dass in so einer großen Stadt nie wirklich Ruhe einkehrte. Doch statt sie abzuschrecken, befreite sie dieser Gedanke schon fast. Selbst in der dunkelsten Nacht strotzten diese Straßen nur so von Leben und Bewegung und die Lichter der Kneipen und Bars reichten bis hinauf zu den \u0001 \u0002 jetzt war Serena nicht mehr von den warmen Lichtern umgeben. Stattdessen tauchte sie immer weiter in die Dunkelheit ein, immer weiter von der belebten Stadt weg. Zuerst wurden die Geräusche der Stadt immer leiser, bis es fast still um sie herum geworden war, doch nun nahm sie immer mehr von den Lauten der Natur auf. Selbst in der Nacht war es zwischen den Bäumen nicht still. Im Gegenteil. Je weiter sie ging, desto lauter wurde es in ihren Ohren. Sie konnte den leichten Wind hören, der hoch über ihrem Kopf durch die dichten Nadelbäume strich. Außerdem konnte sie ab und zu weit entfernt den Ruf einer Eule vernehmen. Selbst in ihrer direkten Umgebung bewegte sich ab und zu einer der vielen dichten Büsche und Sträucher, an denen sie eilig vorbeilief. Doch sie hatte keine Angst. Was sollte ihr hier draußen schon etwas antun können? Sie war hier sicherer als überall in der riesigen Stadt, in der sie sich bis eben noch aufgehalten hatte, denn hier befand sich keine einzige Person. Sie war ganz allein. Höchstens ein paar Tiere könnten ihren Weg kreuzen, doch wieso sollte sie Angst vor ein paar kleinen Eichhörnchen und Vögeln haben? Ihr Wissen um die Tiere des Waldes hielt sich eher in Grenzen, weshalb sie sich darüber auch keine Sorgen \u0001 \u0002 ihre vergnügte Einsamkeit währte nicht allzu lange. Sie war schon eine ganze Weile durch die Bäume gelaufen, in eine Richtung, die ihre Intuition ihr zeigte. Sie glaubte zwar, dass sie direkt in Richtung der großen Königsstadt Syrmaz lief, jedoch war sie sich dabei nicht völlig sicher. Vielleicht hätte sie doch besser aufpassen sollen, als ihr Vater ihr auf den vielen Reisen seine Karten gezeigt hatte, doch sie war immer zu hingerissen von ihrer Umgebung und den verschiedenen Kulturen auf ihrem Weg gewesen, um sich die Gebiete des Kontinents und die Handelsrouten einzuprägen. Doch sie glaubte fest daran, dass ihr Bauchgefühl sie sicher zu ihrem Ziel bringen würde. Immerhin war es ihr Schicksal. Jetzt aber hielt sie abrupt hinter einem großen Strauch an und versteckte sich sofort dahinter, als sie laute Stimmen vernahm, die sich nicht weit von ihr entfernt befanden. Sie war so in ihre eigenen Gedanken vertieft gewesen, dass sie sie vorher nicht bemerkt hatte. Jetzt aber lugte sie vorsichtig aus ihrem Versteck hervor, denn entgegen ihrer ersten, instinktiven Sorge, schienen diese Stimmen nicht auf sie gerichtet zu \u0001 \u0002 sie schien recht zu behalten. Als sie nach vorn sah, erkannte sie eine kleine Gruppe von Personen, die von zwei schwach leuchtenden Fackeln erhellt wurden. Sie waren weit entfernt, doch trotzdem konnte sie ohne Probleme erkennen, was dort passierte. Es handelte sich um vier Männer in einer silbernen Rüstung, von denen zwei mit ihren Fackeln auf dunkelbraunen Pferden saßen. Die anderen zwei befanden sich vor ihnen, beide eine weitere Person fest im Griff, eine Frau und ein kleines Mädchen, welche sie in Richtung einer alten Holzkutsche zerrten. Was war hier los? Serena hatte so etwas noch nie beobachtet. Sie konnte durch die Rüstungen darauf schließen, dass diese Männer Soldaten waren. Sie schienen die anderen beiden Personen gerade festzunehmen. Zumindest sah es für Serena so aus, denn die zwei wehrten sich mit aller Kraft, jedoch schien es den Soldaten nichts auszumachen. Standhaft nahmen die beiden sie mit zum Holzwagen, in dem sie auch gleich verschwanden. Das Einzige, was Serena von den zwei Gefangenen erkennen konnte, waren kurze, rote Haare und lange, braune \u0001 \u0002 die zwei sicher in der Kutsche eingesperrt waren, dauerte es nicht mehr lange, bis die Gruppe sich für die Abfahrt bereit machte und schließlich wieder aus Serenas Blickfeld verschwand. Mit klopfendem Herzen blieb sie trotzdem noch weiter an ihrem Platz stehen. Wo kamen diese beiden her? Es gab weit und breit kein weiteres Haus, kein Zeichen von irgendwelchen Menschen, bis auf die große Stadt Wohlenz, die Serena vor einiger Zeit verlassen hatte. Es verwunderte sie, dass die Soldaten die beiden gerade hier, mitten im Niemandsland, ergreifen konnten. Noch einmal richtete sie ihren Blick nach vorn, auf die Stelle, an der die beiden eben festgenommen worden waren, und erst jetzt fiel ihr ein leichtes Schimmern auf, welches sich weiter vorn über den Boden zog. Erst einen Moment später erkannte sie, dass es sich um Wasser handelte. Ein breiter Fluss zog sich durch das Gelände vor ihr, welcher sie vom Ort des Geschehens trennte. Doch dieses Mal erinnerte sie sich vage an etwas aus den Erzählungen ihres Vaters. Die einzigen Gebiete, in denen so viel Wasser das Land trennte, waren die Gegenden nahe Syrmaz und die Grenze zu Rodes. Und bei Syrmaz war sie sicher noch nicht angekommen. Das hieß, dass sie gerade auf das Nachbarland blickte. Diese Festnahme hatte wahrscheinlich nicht einmal etwas mit Korinth zu tun. Doch trotzdem hinterließ es bei ihr ein sehr ungutes Gefühl und die Geräusche des Waldes, die ihr vorher nichts ausgemacht hatten, waren auf einmal beängstigend und unheimlich. Der leichte Wind wirkte kälter als vorher und sie spürte mit einem Mal die eisige Luft, die sie umgab. Vorher hatte sie all das ausgeblendet. Sie fuhr sogar erschrocken zusammen, als wenige Meter von ihr entfernt leise ein Zweig knackte, voller Angst, dass sich ihr jemand nähern könnte. Das trieb sie auch dazu, schnell weiterzugehen. Umkehren konnte sie jetzt ohnehin nicht mehr. Da war sie sich sicher. Sie hatte ihren Weg begonnen, also würde sie ihn auch weiterführen. Doch eines hatte ihr die Situation von eben gezeigt: Vielleicht war die Welt doch nicht so ungefährlich, wie sie es sich eingebildet hatte.",
            "wordcount": "1.030",
            "chapter_release": "25.12.2021",
            "chapter_number": "21"
        },
        "22": {
            "text": "[In Yllytra]Ein langsames und schleifendes Geräusch durchbrach die Stille, die den gesamten Wald umfasste. Der zerschlissene Stoff des schwarzen Mantels zog eine Spur durch den Schnee, der den harten, kargen Boden bedeckte und trotzdem war kein Laut zu hören. Selbst die bleichen Füße, die neben ihm durch den Schnee schritten, schienen mehr zu schweben als dass sie den Boden berührten. Ihr Ziel wusste zu diesem Zeitpunkt noch nicht, was gleich geschehen würde, doch dies sollte nicht mehr lange dauern. Nur wenige Sekunden später eröffnete sich den ungebetenen Besuchern der Blick auf eine kleine Lichtung, eingeschlossen von hohen, kargen Bäumen, durch die trotz dessen kaum etwas von dem Licht fiel, welches der Mond ab und zu an den dichten Wolken vorbeischickte. Selbst der dunkle, schwere Himmel schien diesen Platz einzuengen, der fast gänzlich erfüllt war mit einer alten Holzhütte, bedeckt von einer dicken Schicht aus Schnee. Doch etwas anderes lenkte gleich den Blick der beiden Besucher auf sich. Inmitten der freien Fläche brannte ein Lagerfeuer, welches wild vor sich hin flackerte, während um die Flammen herum etwa ein Dutzend Personen saßen und ausgelassen - vielleicht zu sehr - miteinander sprachen. Selbst diese kleine Spur von Leben konnte die dunkle Stimmung, die über dem Wald lag, nicht \u0001 \u0002 wurden ihre Stimmen langsam leiser, als die Besucher am Rande des dunklen Waldes stehen blieben. Sie hatten sie noch nicht einmal bemerkt und doch spürten sie bereits den kühlen Luftzug, den sie bei sich trugen. Eine Aura aus Eis umgab sie, noch kälter als der Schnee, der die letzten, wenigen Farben aus der Welt um sie herum verschwinden ließ. Und dann verstummten die Männer. Mit einem Mal war es still und alles, was zurückblieb, war das leise Knistern des Feuers, welches wirbelnde Rauchschwaden in den Himmel hinaufsandte. Die beiden Besucher mussten nicht einmal etwas tun. Wie von allein sahen die Männer sich vorsichtig auf der Lichtung um, während sie langsam ihre Waffen umgriffen. Sie spürten es. „Jemand ist hier.“: hörte man es leise vom dem größten der Männer. Bewaffnet mit einer schweren Axt erhob er sich beinahe in Zeitlupe von seinem Platz und ließ seinen aufmerksamen und bedrohlichen Blick über den Waldrand schweifen. Eine dunkle Kraft lag in seinen Augen. Noch lodernder und stärker als die Flammen, die sich vor ihm gen Himmel streckten. Ihm entging nichts. Doch seinen Besuchern ebenfalls nicht.„Senkt die Waffen. Ich will euch ein Angebot machen.“: durchbrach in diesem Moment eine dunkle, leicht brüchige Stimme die Stille und sofort drehten sich alle Gesichter in die gleiche Richtung. Sie richteten sich - bereit für den Angriff - zum Waldrand aus und hoben ihre Waffen an, statt sie zu senken. Selbst durch ihre dicken Wintermäntel konnte man ihre breite Statur erkennen, welche vom Flackern des Feuers und vom wenigen, kühlen Mondlicht beleuchtet wurde. Sie hatten sich ihren Platz erkämpft. Und nun waren sie bereit, ihn zu verteidigen. Jedoch änderte sich ihre Haltung sofort, als sie erkannten, wem sie dort gegenüberstanden. Mit einem Mal entspannten sich ihre Gesichtszüge wieder. Mit einer Ausnahme. Der größte von ihnen behielt seinen misstrauischen und aufmerksamen Ausdruck bei, denn anders als die anderen unterschätzte er nicht die eisige Aura, die ihnen entgegenkam. Er spürte die dunkle Macht, die in ihr lag. Umso mehr interessierte ihn, wer dort vor ihm stand. „Wer seid ihr?“: fragte er also einfach, mit fester Stimme, die keine Spur des Unbehagens zeigte, welches immer weiter in seinem Inneren \u0001 \u0002 gesamte Aufmerksamkeit galt dem Mann, der dort vor den kargen, dunklen Bäumen stand. Versteckt in einen langen, zerschlissenen Mantel konnte man nur einen kleinen Teil seines Gesichtes erkennen. Doch als er langsam seinen Blick erhob und seine Kapuze mit seinen langen, blassen und knochigen Fingern ein Stück nach hinten zog, konnte man die vielen Falten und Narben erkennen, die sich über seine bleiche Haut zogen. Zwischen den strähnigen, weißen Haaren erwartete sie ein Anblick, der einem Menschen nur noch entfernt ähnlich sah. Weiße, blinde Augen blickten genau in ihre Richtung und die Andeutung eines Lächelns zeigte sich auf den eingerissenen Lippen. „Ich habe keinen Namen. Nicht mehr.“: antwortete der alte, entstellte Mann mit ruhiger und kontrollierter Stimme. Doch in den Tiefen seines Tons befand sich die Spur einer Drohung. „Früher war ich bekannt als Silas. Heute nur noch als... der Dunkle, der in den Höhlen lebt. Zusammen mit meiner Tochter Iphea.“ Als er sie erwähnte, hob er langsam seine knochige Hand zur Seite und deutete auf das kleine Mädchen, welches kaum einen Meter von ihm entfernt stand und mit leeren, dunklen Augen emotionslos beobachtete, was vor sich ging. Ihre langen, schwarzen Haare hingen glatt von ihrem Kopf herab, fast bis zur Mitte ihres zerschlissenen Rocks und trotz dessen, dass sie keine Winterkleidung besaß, schien ihr nicht kalt zu sein.„Was wollt ihr hier?“: fragte der große Mann weiter, ehe er einen Schritt auf die beiden zuging und seine Axt noch ein wenig stärker umgriff. Er traute den beiden nicht und wollte, dass sie schnell wieder verschwanden. „Ein Angebot. Wie gesagt. Es wird sich für euch lohnen, versprochen. ... Ich würde euch raten, es anzunehmen. Damit nichts Unerwünschtes passiert.“ Nach diesen Worten hörte man jedoch ein leises Schnauben aus der Gruppe von Männern und auf einigen Gesichtern zeigte sich ein kleines Grinsen. Benebelt von ihren letzten Triumphen vergaßen sie völlig ihre Achtsamkeit und verließen sich einzig und allein auf ihre Vorurteile. Eine schlechte Entscheidung. „Ein alter Mann und ein kleines Mädchen. Sollen wir Angst vor euch haben? Ihr solltet lieber schnell wieder verschwinden, bevor eher euch noch etwas Unerwünschtes passiert.“ Die Aussage stammte von einem etwas kleineren, dicklicheren Mann, der inmitten der anderen stand und mit einem Grinsen und einem angriffslustigen Ausdruck in den Augen über den langen Dolch fuhr, den er in seiner Hand hielt. Doch der alte Mann hörte nicht auf ihn, ebenso wenig wie Iphea. Sie ignorierten ihn einfach. Stattdessen war ihr Blick einzig und allein auf den großen Mann gerichtet, der mit ernster Miene vor den anderen stand. Er war ihr Ziel.",
            "wordcount": "991",
            "chapter_release": "31.01.2022",
            "chapter_number": "22"
        },
        "23": {
            "text": "„Ihr habt es geschafft, bis hierher zu kommen. Ihr habt eine Hütte, gute Kleidung, Waffen... Und wie ich sehe auch genug zu trinken. Ihr seid stark. Und sicher gibt es noch mehr von euch als nur die Handvoll, die hier versammelt ist.“: sprach der alte Mann weiter, als er wieder die volle Aufmerksamkeit besaß. „Wie viele der anderen habt ihr besiegt, hm? Jeder, der hier ankommt, steht mit völlig leeren Händen da. Sich das alles von den anderen zu holen muss lange gedauert haben. Und sicher hattet ihr auch so einige Verluste. ... Ich will, dass ihr fortan für mich kämpft. Befolgt meine Befehle und ihr werdet alles bekommen, wovon ihr träumt. Ich verspreche euch die Rache, nach der ihr euch schon lange sehnt. Erschafft mit mir zusammen eine Armee der Ausgestoßenen. Nach und nach wird sich ganz Yllytra uns anschließen und dann nehmen wir uns zurück, was uns zusteht.“ Einen Moment lang war daraufhin alles still. Nur das Knistern des Feuers war im Hintergrund zu hören. Nicht einmal der leiseste Windzug bewegte die Bäume um sie herum. Nur eine kühle, düstere Stimmung lag wie schwerer Nebel über der Lichtung.„Wie bitte?“: hörte man es dann aber plötzlich von dem dicklichen Mann, der sich eben schon gemeldet hatte und nur einen Augenblick später begann er plötzlich zu lachen. Seinen Dolch senkte er ab, während er sich lachend nach vorn beugte und selbst auf den Gesichtern der anderen zeigte sich nach und nach ein Grinsen. Die kurze Rede zeigte nicht die Wirkung, die sie eigentlich haben sollte. Doch damit hatte der alte Mann bereits gerechnet. Es war keine Überraschung. Deshalb war er auch vorbereitet. Sein Gesichtsausdruck änderte sich nicht, als er langsam seinen Blick zu dem lachenden Mann schweifen ließ. Fast schon gleichgültig beobachtete er ihn einen Augenblick lang, während langsam einige der anderen begannen, in das Gelächter einzustimmen. Jedoch war es nur von kurzer Dauer, denn mit einem Mal war der dickliche Mann still. Langsam, fast wie in Zeitlupe, richtete er sich wieder auf und sah zum alten Mann vor, der nur lässig seine Hand nach vorn ausgestreckt hielt. Die Augen des kleinen Mannes waren vor Schrecken geweitet und sein Mund stand leicht offen. Niemand verstand, was gerade passierte. Vor allem nicht er selbst.„Ich hatte fast schon gehofft, dass irgendjemand dumm genug sein würde, mich herauszufordern. Es ist nett, wenn ihr euch selbst so leichtfertig zum Angebot stellt.“ Mit diesen Worten hob der alte Mann, ohne zu zögern, seine Hand, was auch den vorher so vergnügten Mann dazu brachte, in die Luft gehoben zu werden. Spätestens jetzt wurde der Gruppe klar, dass sie es nicht mit einer normalen älteren Person zu tun hatten und sofort entspannten sich die Griffe um ihre Waffen. Zu entsetzt von dem, was vor ihren Augen passierte, kamen sie nicht einmal auf die Idee, Widerstand zu leisten. „Iphea. Zeig ihnen was wir mit ´unerwünscht´ meinen.“ Zum ersten Mal bewegte sich nun auch das Mädchen. Langsam wandte es seinen Kopf zum alten Hexer herum und betrachtete ihn kurz, ehe sie emotionslos nickte. Und schon drehte sie sich ebenfalls wieder in die Richtung des schwebenden Mannes, welcher bei der drohenden Gefahr begann, sich im unsichtbaren Griff zu winden, in der Hoffnung, entkommen zu können. Scheinbar war ihm auch seine Stimme verloren gegangen, denn kein Laut war zu hören. Doch das schien den anderen kaum aufzufallen, so überfordert waren sie von der drückenden Macht, die die gesamte Lichtung einnahm. Alle warteten darauf, was passierte, unfähig, sich zu bewegen und etwas dagegen zu unternehmen. Alle warteten auf das, was Iphea vorhatte. Doch sie bewegte sich nicht einmal. Ihr gleichgültiger Blick lag auf dem Mann in der Luft und man hätte denken können, dass überhaupt nichts passierte. Jedoch stimmte das nicht. Zuerst langsam und dann nach und nach immer schneller kam der dunkle Schatten aus dem Wald näher. Er zog sich wie ein schwarzer Schleier über den Boden. Flimmernd im sich bewegenden Schein des Feuers nahm er immer mehr Fläche unter sich ein, während er sich immer weiter in Richtung des Mannes bewegte. Und schließlich, als er unter ihm angekommen war, begann er sich ganz langsam an seinem Körper heraufzuziehen. Man konnte beobachten, wie sein Widerstand immer schwächer wurde, während sein Gesicht ein immer größer werdendes Entsetzen zeigte. Seine Haut wurde immer blasser. Zuerst seine Hände, dann sein Gesicht. Das Letzte, was man sehen konnte, war, wie der Schatten seine Augen schwarz färbte, ehe er plötzlich in sich zusammensank und im nächsten Augenblick leblos auf den Boden fiel. Blass und unbewegt lag er nun da, als Begleichung seines Wagnisses. „Er wird der Erste sein.“: hörte man es mit nun sicherer Stimme vom alten Hexer, der mit herablassendem Blick auf den Mann hinabsah. „Der Erste einer neuen Spezies, die uns den Sieg bringen wird.“",
            "wordcount": "794",
            "chapter_release": "31.01.2022",
            "chapter_number": "23"
        },
        "3": {
            "text": "„Um was geht es?“ Die Antwort darauf erfolgte nicht gleich. Stattdessen blieb es für einige Sekunden still, während Henri seinen Blick über die Briefe schweifen lies, die vor ihm auf dem überfüllten Tisch lagen. Wieder hörte Cuno das leise Wimmern des Hundes von der Seite, jedoch beachtete er es weiterhin nicht. Stattdessen wandte er seinen Blick ab und sah in Richtung der Fenster, die die riesigen, hellen Steinwände unterbrachen, die um sie herum in die Höhe ragten und sich über ihnen zu einem Kreuzgewölbe zusammenschlossen. Durch das einfallende, warme Licht des Sonnenuntergangs breitete sich eine angenehme Atmosphäre in dem großen und sonst so tristen und farblosen Saal aus. Für einen Moment spielte die Zeit keine Rolle mehr, während Cuno das Muster betrachtete, welches das orangene Sonnenlicht auf die gegenüberliegende Wand warf. Eine seltsame Ruhe überkam ihn bei dem Anblick. Erst, als er seinen Fokus wenig später allmählich wieder auf Henri lenkte, sah er, wie dieser von der Erhöhung vor ihm trat und langsam in Richtung des Hundes ging, der sofort verstummte und aufmerksam in dessen Richtung sah.„Es geht um eine Frau, die kürzlich geflohen ist. Sie kommt ebenfalls aus Syrmaz. Vielleicht hast du sie sogar schon einmal getroffen.“: begann Henri seine Ausführungen, während sich seine Schritte schon wieder verlangsamten. Noch einige Meter von seinem Hund entfernt blieb er stehen und beobachtete ihn in aller Ruhe, während dieser kurz mit seinen Ohren zuckte und sich für einen Moment nach vorn lehnte, kurz davor, auf Henri zuzugehen. Doch noch immer blieb er standhaft und verharrte daraufhin verwirrt auf seiner Position. „Sie heißt Helene. Sie war ein Teil der königlichen Garde. Tatsächlich stand sie dem König sehr nah und war lange Zeit eine seiner loyalsten Untergebenen.“ Dabei erinnerte sich Cuno sogar an einige Gerüchte, die er über die letzten Jahre hinweg immer wieder gehört hatte. Es gab kaum Frauen in der Garde des Königs, ebenso wie es auch sonst kaum weibliche Soldaten gab. Deshalb war es auch kein Wunder, dass es sich wie ein Lauffeuer in den Städten herumsprach, dass ausgerechnet eine Frau es in die engste Umgebung des Königs geschafft hatte. Natürlich hatte er bereits von ihr gehört. Er bildete sich sogar ein, dass er sie schon einige Male auf den Straßen von Syrmaz gesehen hatte, als sie beide wegen einem Auftrag draußen unterwegs waren. Da Henri nicht von allein fortfuhr, erkundigte sich Cuno selbst nach den restlichen Informationen. „Was ist passiert?“ - „Tja. Ich sage dir doch immer wieder, dass man niemandem vertrauen kann, richtig? Das könnte man auch dem König empfehlen. Sean ist nicht wie sein Vater. Er geht zu viele Risiken ein, wenn es um die Sicherung seiner eigenen Position geht.“ Henri durchfuhr noch ein tiefes Seufzen, ehe er sich wieder zu Cuno drehte. Mittlerweile wurde es im großen Raum schon zunehmend dunkler, während das Licht allmählich abnahm. „Sie hat sich gegen Korinth gestellt und eines Tages ein Attentat auf den König vollzogen. Vor wenigen Tagen, eines Nachts, befreite sie eine beachtliche Zahl an Gefangenen aus den Kerkern und selbst die weiteren Abgeordneten der Garde kamen zu spät. Einige von ihnen verloren ihr Leben bei dem Versuch, sie aufzuhalten. Sie schaffte es jedoch schließlich zu entkommen, ohne sich noch einmal der Königsfamilie zu nähern. Wenn du mich fragst, wäre das auch nicht schlecht gewesen. Das hätte ihr Kopfgeld auf das Unermessliche erhöht. Sie sind immer noch damit beschäftigt, den Schaden wieder auszugleichen, den sie angerichtet hat.“ Dabei konnte sich Henri ein kleines Grinsen nicht verkneifen, während er jetzt begann, mit ruhigem und sicheren Schritt auf Cuno zuzugehen.„Was ist dabei meine Aufgabe?“ - „Deine Aufgabe? Das liegt doch auf der Hand. Du erledigst schon lange genug Missionen wie diese, mein Lieber. Ich denke, ich muss dir das nicht mehr erklären.“ Da hatte er recht. Natürlich wusste er, was zu tun war. Doch eine Frage blieb trotzdem unbeantwortet. „Willst du sie lebend?“ Und direkt veränderte sich Henris kleines Grinsen in ein fast schon freundliches Lächeln. Wüsste Cuno nicht, über was sie gerade sprachen, würde er nicht erwarten, dass Henri irgendetwas Schlechtes im Sinn hätte. Fast schon warm und voller Zufriedenheit war sein Ausdruck, als er ihm in aller Ruhe antwortete. „Das spielt keine Rolle. Das Wichtigste ist, dass du sie zu mir bringst, egal, was es kostet. Aber wenn man darüber nachdenkt, dann wäre es sicher einfacher für dich, wenn sie sich nicht wehren würde, oder? Und außerdem würde sie sowieso so enden. Sobald wir sie an den Königshof übergeben, erwartet sie die Höchststrafe. Ein paar mickrige Tage mehr ändern daran auch nichts.“Cunos Ausdruck änderte sich kaum bei Henris Worten und er zeigte nichts davon, was in seinem Inneren geschah. Noch immer spürte er einen dunklen Nebel der Abneigung in sich aufsteigen, wann immer Henri ihm eine solche Aufgabe übertrug, doch er hatte schon lange aufgehört, dagegen zu rebellieren. Er wusste, dass er seinem Schicksal nicht entrinnen konnte. Und das wusste auch Henri. „Es ist nur eine Mission von vielen. Du erleichterst das Leben in diesem Land, indem du es von drohenden Gefahren befreist und ich weiß doch, dass das dein Wunsch ist, richtig? Ein sicheres Leben für die vielen Menschen, die sich in Korinth und den umliegenden Ländern befinden.“ Sein Lächeln ging bei diesen Worten langsam zurück, jedoch entwich es nicht völlig. Allmählich wurde nur der Ausdruck in seinen Augen wieder ernster und Cuno wusste schon, bevor er es überhaupt aussprach, an was er gleich wieder erinnert werden würde. „Würdest du dir so etwas nicht wünschen und demnach deine Missionen ignorieren... tja... Dann würde der Königshof vielleicht herausfinden, dass du ebenfalls eine Gefahr für dieses Land bist. Und vielleicht würden sogar noch andere Personen von deiner Existenz erfahren, die es nicht unbedingt wissen sollten. Du weißt, wovon ich rede, richtig?“Augenblicklich wurde auch Cunos Blick ernster und nach einer kurzen, angespannten Stille nickte er kurz als Antwort, ehe er seine Hände anhob, um sich seine Kapuze wieder über seine mittlerweile recht langen, braunen Haare zu ziehen. Sie reichten ihm bereits fast bis auf die Schultern. Mit dieser Geste machte er sich auch schon bereit, wieder aus dem großen Saal zu verschwinden. Er hatte seine Aufgabe erhalten und würde sich jetzt nach Informationen über diese Helene umhören, in der Hoffnung, bald eine Spur zu finden. Ein weiteres Gespräch mit Henri machte jetzt sowieso keinen Sinn mehr, denn er hatte im letzten Punkt nichts zu erwidern. Henri hatte dort die völlige Macht über ihn, so ungern er das auch zugab. Und so drehte er sich um und begann seine ersten Schritte in Richtung der massiven Holztür, die ihn vom Flur trennte. Der kurze Sonnenuntergang war mittlerweile bereits vergangen und keine orangenen Lichtstrahlen erfüllten mehr den Raum. Die warme Atmosphäre war verschwunden. Stattdessen wurden die hohen Wände um ihn herum wieder trist und kalt und er spürte auch wieder die Kühle des geschmolzenen Schnees auf seinem schweren Mantel. In der aufkommenden Dunkelheit trat auch Henris ernstere Seite wieder stärker und eindrucksvoller in den Vordergrund.„Noch etwas anderes, bevor du gehst.“: ertönte ein letztes Mal seine Stimme hinter ihm, während Henri sich bereits wieder auf den Weg zu der großen Tafel machte. Sein Ton war ausdruckslos, ohne jegliches Gefühl. „Wenn du auf deinem Weg in die Nähe zur Grenze von Yllytra kommst, dann hör dich dort um. Seit Neuestem erzählt man sich, dass sich die Abtrünnigen, die dort leben, eine eigene Religion erschaffen haben, oder so etwas in der Richtung. Die Leute dort sollen wie die Irren blind der Idee eines machtvollen Gottes hinterherlaufen, der unter ihnen leben soll. Falls du darüber etwas herausfindest, sag mir Bescheid.“ Bereits an der massiven Tür angekommen, sah Cuno noch einen kurzen Moment auf seine, in einen Handschuh versteckte, Hand, die auf der Türklinke lag, ehe er sich noch einmal zu Henri zurückwandte und ihm für einen Augenblick in sein abwartendes Gesicht sah. Es folgte noch ein einfaches „Ja.“ von ihm, ehe er die Tür öffnete und seinen Weg nach draußen antrat, wieder umgeben vom Echo seiner eigenen, schweren Schritte und der zunehmenden Dunkelheit der Nacht.",
            "wordcount": "1.331",
            "chapter_release": "30.10.2021",
            "chapter_number": "3"
        },
        "4": {
            "text": "[Königsfamilie]Die Sonne hatte sich gerade über der großen Hauptstadt Korinths erhoben, als sich die vielen Straßen bereits füllten. Ganz Syrmaz erwachte aus seinem Schlaf, während das wärmende Licht auf den Schnee fiel, der sich während der langen Nacht auf den Dächern und Gassen ausgebreitet hatte. Die Ruhe wurde durchbrochen von einzelnen, dick eingepackten Personen, die den Schnee an den Wegesrand schoben und ihre Hauseingänge befreiten. Danach öffneten sich schon die Türen der vielen Händler, die sich auf den Weg machten, ihre Stände aufzubauen und ihre Läden für den heutigen Tag vorzubereiten, ehe auch die Kinder nach draußen fanden und sich an den Schneebergen vergnügten, die eben erst zusammengeschoben worden sind. Nach und nach verabschiedete sich die nächtliche Ruhe und weichte der alltäglichen Geschäftigkeit der großen Stadt. Immer mehr Personen waren auf den Straßen zu sehen, je höher die Sonne stieg. Überall hörte man verschlafene Begrüßungen und kurze Gespräche, nur unterbrochen vom Lachen der Kinder und der gelegentlichen kleinen Wutausbrüche der Händler, deren Stände vom Schnee getroffen wurden, den die Kinder in ihrer Schlacht \u0001 \u0002 vor dem großen Schloss der Königsfamilie gab es bereits so einige Aktivität. Obwohl es noch früh am Morgen und demnach auch recht kalt war, rannten zwei Kinder auf der breiten Straße vor dem riesigen Gebäude herum und steckten die umliegenden Personen mit ihrer Freude an. Ein kleiner Hund, ein braun-weißer King Charles Spaniel, leistete ihnen dabei Gesellschaft und folgte ihnen auf Schritt und Tritt, egal, wohin sie gingen. „Hannah! Sieh mal, was ich gefunden habe!“: rief plötzlich einer der beiden Kinder, ein fünfjähriger, blonder Junge mit langen Haaren und hellblauen Augen, der auf dem Boden kniete und etwas aus dem Schnee hervorhob. Hannah, das gleichaltrige Mädchen mit braunen, leicht gelockten Haaren, drehte sich sofort zu ihm um, mit ihren großen, braunen Augen. „Was denn? Thoma, komm mit!“ Sofort bellte der kleine Hund an ihrer Seite als Antwort und die beiden liefen zu Aiden herüber, der sich langsam wieder aufrichtete und sich nicht einmal die Mühe machte, den Schnee von seinen Hosen zu klopfen.„Hier, schau mal. Ist der nicht schön?“: begrüßte Aiden die beiden, den Blick auf seine Hände gerichtet, während er immer noch ein wenig schwerer atmete, durch das Herumrennen von eben. Schnell kam Hannah an seine Seite, wobei sie fast über Thoma stolperte, der freudig in Kreisen um die beiden herumlief. Doch sie kicherte nur leise, als sie unbeholfen einen Moment stehen bleiben musste, um ihn durchzulassen, ehe sie sich Aiden zuwendete. „Was hast du denn da?“ - „Einen Stein! Aber der ist schön.“ Erst jetzt richtete Aiden seine hellblauen Augen direkt auf Hannah und hielt ihr daraufhin den kleinen Stein hin, der sich in seinen Händen befand. Die Personen, die gelegentlich an ihnen vorbeiliefen, ignorierten die beiden völlig, während sie sich auf ihr Fundstück konzentrierten. Hannah nahm ihm vorsichtig den kleinen Stein ab und betrachtete ihn dann, wie er in ihrer offenen Hand lag. Er war gerade einmal halb so groß wie ihre Handfläche und war rund und flach, ohne irgendwelche Ecken und Kanten. „Er ist genauso weiß wie die Blumen, die du so gerne magst.“: pflichtete auch Aiden noch bei, mit seinem unschuldigen Ton, während er sie dabei beobachtete, wie sie den Stein inspizierte. Man konnte in seinen Augen eine kleine Spur von Nervosität sehen, während er geduldig abwartete. Er hoffte, dass sie ihn genauso schön finden würde wie \u0001 \u0002 da begann Hannah schon zu lächeln und nickte, ehe sie mit ihren dunkelbraunen Augen zu ihm sah. „Ja, der ist wirklich schön. Genauso weiß wie meine Blumen.“ Und sofort breitete sich auch auf Aidens Gesicht wieder ein fröhlicherer Ausdruck aus. „Genau! ... Nimm ihn mit. Dann vergisst du mich nicht, wenn ihr weg seid.“ Doch da musste Hannah wieder leise lachen und schüttelte schnell ihren Kopf. „Ich vergesse dich doch nicht. Aber... gut, ich nehme ihn mit. Dann kann ich ihn dir zurückgeben, wenn wir wieder da sind.“ Da nickte auch Aiden zufrieden und wollte gerade zu einer Antwort ansetzen, als sie jedoch von einem Ruf unterbrochen wurden. „Hannah? Komm, wir müssen los!“ Mit großen Augen richtete sich das kleine Mädchen zur Seite und sah am Rand der breiten Straße eine Kutsche stehen, vor der sich gerade drei Personen unterhielten. Eine von ihnen hatte sich zu den beiden Kindern gedreht und sah Hannah nun erwartungsvoll an. „Aiden, ich muss los. Aber wir sind bald wieder da! Ich nehme den Stein mit.“ Sie sah noch einmal zu dem Jungen rüber, der mit einer kleinen Trübheit in seinem Ausdruck nickte, ehe sie sich herumdrehte und zu ihrer Mutter hinüberlief, die sie eben gerufen hatte. Nebenbei ließ sie den Stein sicher in ihre Tasche sinken.„Da bist du ja. Komm, wir müssen einsteigen.“: wurde sie von ihrer Mutter begrüßt, die ihr auch gleich die Tür der Kutsche aufhielt. Sie war eine junge, starke Frau, die voller Energie und Tatendrang ihrer kommenden Reise entgegensah. “Geh schon mal rein. Ich rede noch kurz mit deinem Vater und dann geht es los.“ Und das tat sie auch. Während die kleine Hannah bereits in die Kutsche kletterte, drehte sie sich zu den beiden Männern, die vor ihr standen und die letzten Absprachen trafen. „Wie lange seid ihr unterwegs? Was denkst du?“: fragte gerade einer der erwachsenen Männer, mit langen, dunklen Haaren, einem vollen Bart und einem entschlossenen Blick, den anderen. Die Antwort kam von einem etwas älteren, erfahrenen und stämmigen Mann, mit schulterlangem, blonden Haar und einem ebenso vollen Bart. Sein ernster Ausdruck war gezeichnet von den vielen Erfahrungen, die er in seinem Leben bereits gemacht hatte. „Das weißt du doch, Sean. Bis nach Ellingen brauchen wir etwa einen halben Tag. Dort machen wir eine Pause und sehen uns auf dem Markt um, ehe wir morgen früh nach Wohlenz aufbrechen. Dort werden wir wohl erst abends ankommen, weshalb wir uns am Tag darauf auf den Rückweg machen. Du kannst damit rechnen, dass wir in etwa drei oder vier Tagen wieder hier sind.“„Hm. Gut.“: antwortete Sean daraufhin und atmete noch einmal tief durch, ehe er ein paar Mal nickte. „Dann pass gut auf die beiden auf, Antonio. Man weiß nie, wer oder was dort draußen lauert.“ - „Aber natürlich. Mach dir keine Sorgen. Bei mir sind sie sicher.“ Der kräftige Mann legte noch einmal seine Hand auf Seans Schulter, ehe er sich abwendete und zu den Pferden vorging, um zu überprüfen, ob alles sicher war. Erst, als er ein Stück von ihnen entfernt war, richtete sich Sean schließlich zu seiner Frau. „Jenna. Passt auf euch auf, okay? Ich wäre zu gern mitgekommen, um sicherzugehen, dass euch nichts passiert.“ - „Ach, Unsinn.“: antwortete Jenna jedoch sofort, während sich ein Schmunzeln auf ihr Gesicht legte. Ein warmer Schimmer legte sich über ihre grünen Augen und sie hob ihre Hände, um Seans schweren Mantel zu richten, während sie mit ihm redete. „Du hast hier genug zu tun. Der König kann nicht einfach seinen Posten verlassen, richtig? Wir kommen schon zurecht. Du kennst mich doch gut genug. Ich überlebe alles und unserer Tochter wird niemand zu nahe kommen.“ Daraufhin wurde auch Sean etwas ruhiger, ehe er wieder langsam nickte. „Ja. Wahrscheinlich hast du recht.“ - „Natürlich habe ich recht. Das solltest du doch langsam gelernt haben, oder?“ Belustigt fuhr sie noch einmal kurz über seinen Mantel, ehe sie auch schon von ihm zurücktrat und zur Tür der Kutsche hinüberging. Doch davor drehte sie sich noch einmal zu ihm um. „Achte nur darauf, dass Liam keinen Unsinn anstellt, okay?“ - „Du denkst, das könnte irgendjemand schaffen? Er ist immerhin dein Sohn.“ Doch die einzige Antwort, die Sean auf seine kleine Stichelei bekam, war ein kurzes und leises Lachen, ehe Jenna auch schon zu Hannah in die Kutsche stieg. Jetzt musste auch Sean lächeln, während er noch einen letzten Blick zu Antonio warf, der sich ebenfalls zur Abfahrt bereit machte. Und dann brauchte er nur noch einen Schritt zurücktreten, ehe er beobachten konnte, wie die Reise der drei begann. Er war froh, dass wenigstens Antonio sie begleitete. Als seine rechte Hand war er derjenige, dem er seine Familie noch am ehesten anvertrauen würde.",
            "wordcount": "1.338",
            "chapter_release": "30.10.2021",
            "chapter_number": "4"
        },
        "5": {
            "text": "[Scarlet & Eden]„Scarlet, wie lange sind wir noch unterwegs?“ - „Siehst du die hohen Türme dort vorne? Genau da wollen wir hin. Da bleiben wir auch wieder eine Weile und suchen uns irgendetwas Gemütliches zum Übernachten.“ Zumindest hoffte sie sehr, dass es so einfach war. Mit warmer Stimme und einem leichten Lächeln auf dem Gesicht redete die junge Scarlet mit ihrer kleinen Schwester, die vergnügt neben ihr herlief. Ihre langen, leicht rötlichen und welligen Haare waren zum großen Teil unter einer Mütze versteckt, die von einer dünnen Schicht Schnee bedeckt war. Sie waren schon eine Weile unterwegs, seitdem sie ihre letzte Unterkunft hinter sich gelassen haben. Bis heute waren sie für einige Tage in einem kleinen Dorf geblieben, in einem riesigen Waldstück inmitten des Landes Korinth, bei einem älteren Paar, die sich sehr freuten, wieder einmal Leute um sich herum zu haben. Vor allem an der kleinen, achtjährigen Eden, um die sie sich kümmerten, als wäre es ihre eigene Enkelin, hatten die beiden Freude. Doch leider musste Scarlet ihr Glück schneller als erwartet wieder beenden und seitdem sind sie wieder auf der Reise zum nächsten Ort, an dem sie eine Zeit lang sicher bleiben konnten.„Bis da vorn noch? Das dauert ja eine Ewigkeit!“: kam jedoch sofort die Antwort, während Eden mit großen Augen und geöffnetem Mund nach vorn sah, wo in weiter Ferne die Dächer vieler Häuser in Richtung des Himmels ragten. Sie würden noch eine Weile laufen müssen, bis sie dort ankamen. Scarlet war sich jedoch sicher, dass sie heute noch in der großen Stadt eintreffen würden, auch, wenn Eden dann schon fast beim Laufen einschlief. Es wäre tatsächlich nicht das erste Mal. Schon häufiger trug Scarlet die kleine Eden das letzte Stück, weil sie länger unterwegs waren als sie es vorher erwartet hatte. Doch Edens Worte entlockten Scarlet nur ein kurzes Lachen, während sie ihren Kopf schüttelte. Dabei fielen einzelne Schneeflocken von ihren roten, ebenso welligen Haaren, die ihr gerade einmal bis über die Ohren reichten, welche schon ganz kalt waren vom kühlen Wind, der an ihnen vorbeistrich. Für Scarlet war es wichtiger, dass Eden nicht zu kalt wurde, weshalb sie ihre Mütze am Beginn ihrer Reise an sie abgetreten hatte. Außerdem gab sie ihr Bestes, ihr nicht zu zeigen, wie sie gelegentlich unter ihrer Kleidung zitterte, denn sie wollte ihr keine Sorgen bereiten. Leider traten sie gerade aus dem schützenden Schatten des Waldes, in dem sie die letzten Tage verbracht hatten, was den Wind nur noch kühler erscheinen ließ. Die Sonne, die ab und zu durch die Wolkendecke schien, hatte noch nicht genug Kraft, um die Welt hier unten aufzuwärmen, doch trotz der Kälte ließ sich Scarlet nichts anmerken.„Das dauert nicht so lange, glaub mir. Wir haben schon einen großen Teil des Weges geschafft. Und sobald wir da sind, suchen wir uns gleich irgendeinen Platz, an dem wir uns aufwärmen können, ja?“ Da drehte sich die junge Eden wieder in Richtung ihrer großen Schwester und sah ihr neugierig in die Augen, während sie weiter den Weg entlangliefen, der die verschiedenen Städte miteinander verband. „Können wir dann auch etwas essen? Ich habe Hunger...“ - „Aber natürlich. Wir finden bestimmt etwas ganz Leckeres.“: erwiderte Scarlet sofort mit ihrem warmen Ton und kicherte noch einmal kurz bei dem Anblick von Edens erwartungsvollem Gesicht. Sie hatte über die Zeit der letzten Jahre entdeckt, dass vor allem Belustigung ihre Sorgen überdecken konnte, die immer nur einen kleinen Schritt hinter ihnen liefen. So erfuhr Eden nichts von ihren Gedanken. „Da, wo wir hingehen, wirst du dich gar nicht entscheiden können, was du zuerst essen willst. Da gibt es alles. Es soll dort sogar Spezialitäten aus Adriel und Rodes geben. So etwas bekommst du nirgendwo sonst hier in Korinth.“„Wirklich?“ Sofort zeigte sich Neugier in den Augen Edens und Scarlet konnte sehen, wie sie die kalte Umgebung und ihren eigenen Hunger vergaß, während sie sich auf die Vorstellung der nächsten Tage konzentrierte. „Wirklich.“ - „Und was gibt es dort noch? Was ist das für eine Stadt?“ Erwartungsvoll drehte sie sich wieder nach vorn und ließ ihren Blick bis zur Ansammlung der vielen Häuser gleiten, denen sie sich langsam näherten. Und Scarlet ließ sich nur zu gerne darauf ein. Mit einem geheimnisvollen und etwas dramatischen Unterton begann sie zu erzählen. „Die Stadt, der wir uns nähern, Eden... Das ist die größte Handelsstadt dieses Kontinents. Wenn du von einer Seite zur anderen hindurchlaufen willst, bist du mindestens einen halben Tag unterwegs.“ - „Was, wirklich?“ Wieder drehte sich Eden, dieses Mal mit noch größeren Augen, zu Scarlet um, welche nur belustigt nickte und dann weitersprach. „Sie heißt Wohlenz. Und sie hat die perfekte Lage für alle möglichen Geschäfte, die du dir vorstellen kannst. Wenn du in Wohlenz stehst und über das Meer siehst, dann kannst du außerdem direkt nach Paldar sehen. Weißt du, was das Besondere an dieser Stadt ist?“ - „Ja! Das habe ich in einer Geschichte gehört. Da wohnt doch der König, oder?“ Eden war völlig vertieft in die Erzählung ihrer großen Schwester, sehnsüchtig danach greifend, etwas Neues lernen zu können. „Ja, richtig. Aber nicht unser König. Der König von Korinth wohnt in Syrmaz, auf der Insel im Westen. In Paldar wohnt der König von Rodes, dem riesigen Land, das den ganzen Süden belegt. Wenn du in diese Richtung siehst, gehört alles, was du am Horizont erkennst, zu Rodes. Und wir gehen gerade in die Stadt, die am nächsten an der Grenze zwischen den beiden Ländern liegt.“ Eine Antwort auf diese Worte blieb aus. Stattdessen sah Eden nur wieder mit leicht offenstehendem Mund nach vorn und betrachtete die Landschaft, die sich vor ihnen ergab. Man konnte in ihrem Blick erkennen, dass sie versuchte, sich die Weite dieses fremden Landes vorzustellen.„Weißt du...“, fügte Scarlet dann aber noch mit nachdenklichem Ton hinzu, „... Ich habe darüber nachgedacht, ob wir mal nach Rodes gehen sollten. Was hältst du davon, hm? Wir bleiben ein paar Tage in Wohlenz und dann machen wir eine kleine Reise nach Paldar? Oder nach Tramis, das ist die zweitgrößte Stadt in Rodes.“ Und sofort zeigte sich eine neue Freude auf Edens kindlichem Gesicht und sie nickte schnell. „Ja! Bitte!“ Das war eine sehr deutliche Zustimmung. Damit setzte Scarlet ihren Plan fest und sah ebenfalls wieder nach vorn, mit einem kleinen Lächeln auf dem Gesicht. Rodes war wohl das sicherste Land, in dem sie sich zurzeit aufhalten konnten. Da dort ein anderer König regierte als hier, herrschten dort andere Regeln. Sie könnten noch einmal neu anfangen und vielleicht würden sie sogar einen Ort finden, an dem sie länger bleiben konnten als wenige Wochen. Zudem würden sie es dort einfacher haben als hier. Nicht nur, weil sie dort sicherer waren, sondern auch, weil das Wetter dort angenehmer war. Es würde dort schon bald wärmer werden und es hieß, der Schnee verschwand dort schon viele Wochen vor den restlichen Gebieten des Kontinents. Sie wollte Eden eine bessere Reise ermöglichen, damit sie weiter unbeschwert und sorglos aufwachsen konnte, und dafür mussten sie zuerst diesem Winter entkommen, der ihre Schritte verlangsamte und den Tau auf den Pflanzen gefrieren ließ.",
            "wordcount": "1.170",
            "chapter_release": "30.10.2021",
            "chapter_number": "5"
        },
        "6": {
            "text": "[Cuno]Lähmende Kälte und Dunkelheit legten sich über die vereinzelten Häuser des Dorfes, das vor Cuno lag, sodass er nur die groben Umrisse der steinernen Wände und Dächer sah, über die sich der Schnee legte. Sein Weg führte ihn durch den riesigen Wald inmitten von Korinth, weshalb er größtenteils vor dem Schneesturm geschützt war, der unerwartet und plötzlich über sie hereingebrochen war. Nach den letzten Tagen, in denen die Sonne fast ständig zu sehen war, hätte niemand damit gerechnet, dass es noch einmal zu so einem Wetter kommen könnte. Die meisten würden sich bei diesem Sturm in ihren Häusern verstecken, doch Cuno machte die Kälte nichts aus. Er musste schon viel Schlimmeres aushalten und sein schwerer Mantel sicherte ihm sein Überleben in dieser eisigen Welt um ihn herum. Das kleine Dorf vor ihm, welches versteckt war zwischen den riesigen und dunklen Bäumen, hatte er bisher noch nie betreten, doch es musste dort irgendetwas geben, wo er sich ausruhen konnte. Wenigstens bis morgen früh, ehe seine Reise weiterging. Auch, wenn er es sicher bis morgen durchalten würde, wollte er doch kein unnötiges Risiko eingehen. Er brauchte seine Kraft sicher noch, denn man wusste nie, was für unerwartete Ereignisse geschehen \u0001 \u0002 Erwartungen schienen sich glücklicherweise zu erfüllen, denn kaum hatte er sich ein paar Schritte in das Dorf hineingewagt, sah er, dass in einem der kleinen Häuser die Fenster erhellt waren. Er hörte leise Musik aus dieser Richtung und als er näher herantrat und durch das leichte Schneegestöber durch eines der Fenster in den spärlich erhellten Raum sah, erkannte er etwa ein Dutzend Menschen, die verteilt an alten und massiven Holztischen saßen und miteinander tranken und redeten. Es schien eine Kneipe zu sein. Damit war sein Aufenthalt zumindest schon einmal sicher. Er zögerte nicht mehr länger, sondern machte sich gleich auf den Weg zur kleinen, kaum erkennbaren Eingangstür, ehe er schon durch sie hindurchtrat. Sofort erfasste ihn die verbrauchte und warme Luft des Lokals, vermischt mit dem starken Geruch nach Alkohol. Auch die Stimmen der anderen, wenigen Leute waren lauter als zuvor und übertönten fast die leise Musik, die in der hinteren Ecke des großen Raumes gespielt \u0001 \u0002 hielt sich nicht lange mit den Kleinigkeiten auf, sondern ging gleich an die kurze Theke vor, wo er sich an den einzig freien Platz stellte, zwischen zwei schon sichtlich angetrunkene, etwas ältere Männer. „Gibt es hier etwas zu essen?\": frage er einfach ruhig, an die Bedienung gewandt, die gerade mit einem dreckigen Lappen ein paar Gläser abtrocknete. Es handelte sich wieder um einen Mann. Dieser war aber deutlich jünger als die beiden anderen und hatte ein eher unauffälliges und nichtssagendes Aussehen. Deshalb hinterließ er auch keinen bleibenden Eindruck. Er richtete gleich seinen Blick nach vorn, wobei seine strähnigen, blonden Haare in seine Augen fielen, und bei Cunos Anblick nickte er nur schnell. Man konnte an seinem Gesichtsausdruck erkennen, dass er sofort Respekt vor ihm hatte, doch das war wohl auch das Beste, das ihm hier passieren \u0001 \u0002 man jemanden mit einer gefährlich großen und breiten Statur - ähnlich zu Cunos - vor sich hatte, sollte man eher zurückhaltend sein, denn es gab genügend gefährliche Personen hier in der Gegend, die bei der kleinsten Frechheit schon ihre Waffe zogen. Noch dazu war Cuno fast völlig vermummt, da er wegen des Schneesturms die Kapuze seines schweren Mantels aufgesetzt und sich seinen dunklen Schal bis über seine Nase gezogen hatte. „Dann gib mir was. Irgendetwas.\" Und direkt nach diesen Worten nickte der Junge noch einmal, doch bevor er in den kleinen Hinterraum verschwand, sagt er noch schnell und leise: „Ich bringe es an Ihren Platz.\" Und schon war er verschwunden und Cuno konnte sich an einen ruhigeren Ort begeben, wenigstens ein wenig abgeschieden von den anderen Leuten hier. Man konnte ihn wirklich nicht als kontaktfreudig bezeichnen. Meistens waren andere Menschen für ihn eher eine Last, welcher er gerne so oft wie möglich \u0001 \u0002 wandte er sich von der Theke ab, um in den Raum hineinzugehen und sich irgendwo am Rand einen freien Tisch zu suchen, da wurde er jedoch plötzlich aufgehalten. Ein fester Griff schloss sich um seinen Arm, der ihn daran hinderte, weiterzugehen. Doch er zeigte kaum eine Reaktion darauf. Stattdessen wartete er nur kurz still ab und seufzte ein Mal leise und genervt auf, bevor er langsam seinen Kopf zur Seite drehte, wo ihn einer der älteren Männer ansah, welcher neben ihm an der Theke saß und sich zu ihm gedreht hatte. Er sah kräftig aus, trotz seines Alters, das man ihm an seiner faltigen Haut und seinen grauen Haaren ansehen konnte. Seine mittellangen Haare hatte er nach hinten gekämmt und ein dichter Bart bedeckte einen großen Teil seines Gesichts. Außerdem strömte gleich der unangenehm stechende Geruch des Alkohols auf Cuno ein, der ihm aus der Richtung des Fremden entgegenkam. „So jemanden wie dich sieht man hier nicht so oft.\": hörte er es da von ihm, tatsächlich ziemlich klar und deutlich, trotz seines heutigen Trinkverhaltens. Doch das war keine Überraschung. So gut wie alle Leute in dieser Gegend hielten sehr viele Getränke aus, ehe sie begannen, Beeinträchtigungen zu zeigen. Er hatte sogar schon einige Personen getroffen, die nach einem langen Abend in der Kneipe besser in Form waren als vorher.„Sag... Von deinem Aussehen her könntest du ein Kopfgeldjäger sein... Habe ich recht oder habe ich recht?\" - „Ich bin hergekommen, um zu essen. Mehr nicht.\": war daraufhin Cunos einzige neutrale Antwort und er riss seinen Arm einfach aus dem Griff des Fremden. Weitere Ausführungen hatte er nicht geplant. Er sah daraufhin nur noch einen kurzen Moment lang in das Gesicht des älteren Mannes, dessen Züge etwas finsterer und unzufriedener wurden, ehe er sich schon umdrehte und sich auf den Weg durch den dunklen Raum machte. Vor ihm hatte er nichts zu befürchten. Innerhalb der letzten Jahre hatte er bereits sehr viele Personen angetroffen und hatte dadurch gelernt, Menschen einzuschätzen. Um einen alten, grauhaarigen Mann, der seine besten Jahre schon hinter sich hatte und seine Zeit damit verbrachte, in irgendeiner alten Kneipe allein zu trinken und Menschen zu beobachten, brauchte er sich wirklich keine Sorgen zu \u0001 \u0002 brauche nur ein paar Schritte, ehe er sich hinter einer breiten Holzsäule, in einer etwas dunkleren Ecke, an einen kleinen und freien Tisch fallen ließ. Nur wenige Blicke der anderen verfolgten ihn, ehe sie sich wieder ihrer eigenen Beschäftigung zuwandten. Vereinzelt konnte er noch ein leises Flüstern vernehmen, jedoch verlor es sich schnell wieder. Im nächsten Moment bemerkte er auch schon, wie die junge Bedienung in seine Richtung kam und wenig später einen Teller vor ihm abstellte. Er sagte dazu nichts, jedoch brauchte er das auch nicht. Er war nicht für irgendwelche unaufrichtigen Höflichkeitsfloskeln hier, sondern einfach, um sich zu stärken und aufzuwärmen. Mit einer kurzen Bewegung legte er der Bedienung ein paar Münzen auf die Hand, von denen er ihm zwei wieder zurückgab und den Rest in seine kleine Umhängetasche steckte. Dann wandte er sich schon wieder ab. Auf seinem Weg zurück hörte Cuno jedoch gleich noch, wie er von zwei anderen jungen Erwachsenen aufgehalten wurde. „Hey, Kleiner! Das Essen hier ist schon kalt. So habe ich das aber nicht bestellt!\" - „Entschuldigung. Ich bringe Ihnen etwas Neues.\" - „Besser so! Aber flott. Ich habe nicht ewig Zeit!\" Nebenbei nahm Cuno langsam und gelassen sein Besteck auf, ehe er nach vorn sah und noch beobachten konnte, wie der Junge sich verneigte und dann mit dem halb gefüllten Teller des Gastes in Richtung der Theke verschwand. Und kaum war er weg, breitete sich ein Grinsen auf dem Gesicht des Mannes aus, der ihn eben zurückgeschickt hatte.„So einfach geht das, siehst du? Kaum ist der Alte nicht da, um aufzupassen, macht er alles, was du willst. Essen aufs Haus. Etwas Besseres gibt es kaum.\" Die beiden brachen in leises Lachen aus und erhoben ihre Gläser, euphorisch und triumphierend durch ihre scheinbare Gerissenheit und den intelligenten Einfall. Doch das währte nicht lange. Durch die Tür, in der eben der Junge mit dem Teller verschwunden war, tauchte auf einmal jemand anderes auf. Er war fast schon ein Riese. Mit seinen breiten Schultern passte er gerade so durch den schmalen, hölzernen Türrahmen und seinen Kopf musste er ebenfalls ein kleines Stück einziehen. Das ließ ihn gleich noch größer erscheinen. Seine schwarzen Haare fielen leicht wirr bis auf seine Schultern und er hatte eine große Narbe in seinem Gesicht, die über sein linkes Auge reichte. Er schien nicht der Besitzer dieser Kneipe zu sein. Doch Cuno kam gleich eine andere Idee, als er ihn sah. Es soll hier in der Gegend vor ein paar Jahren einen legendären Kopfgeldjäger gegeben haben, der alle bisherigen in den Schatten stellte. Selbst Cuno dürfte gegen ihn nur mit Glück eine Chance haben. Doch vor einiger Zeit hatte er sich aus unbekannten Gründen zurückgezogen und war von der Bildfläche verschwunden. Nur ab und zu berichteten vereinzelt Leute davon, ihn irgendwo in der Gegend gesehen zu \u0001 \u0002 schweren Schritten ging er auf den Tisch der beiden zu, wobei sogar die anderen Personen plötzlich still waren und zu ihm sahen. Allein der Anblick seines ernsten Gesichts hinterließ einen riesigen Eindruck und niemand traute sich, sich ihm entgegenzustellen. „Gibt es ein Problem?\": erklang seine tiefe, ruhige Stimme, während Cuno - anders als so manch andere Gäste - gelassen auf seinem Platz sitzen blieb und sich nicht stören ließ. Die beiden, die sich selbst gerade noch so triumphierend gefeiert haben, schienen ebenfalls sofort ihren plötzlichen Frohsinn verloren zu haben. „N-Nein. Kein Problem. Alles in Ordnung.\" - „Gut. Dann gebt mir die Bezahlung für euer Essen.\" Nebenbei streckte er auch schon seine Hand nach vorn zum Tisch der zwei unzufriedenen Gäste aus, deren Sprecher für einen Moment nervös zu seinem Kameraden sah, ehe er sich langsam wieder zurückwandte. „Aber, wir-... Wir haben doch schon bezahlt...\" - „Ihr habt doch noch etwas Neues bestellt, oder nicht? Dann gebt mir das Geld dafür.\" Augenscheinlich wurden die beiden jetzt noch nervöser, ehe sie sich plötzlich erhoben. Zeitgleich hob der eine der beiden verteidigend und gleichzeitig ergebend seine Hände. „Nein, ist schon in Ordnung. Wir brauchen nichts mehr. Wir... gehen jetzt lieber.\" Und daraufhin drehten sie sich auch gleich um und machten sich schnell aus dem \u0001 \u0002 Cuno solche Leute kannte, hatten sie nicht einmal mehr ausreichend Geld dabei, um ihr Essen zu bezahlen. Deshalb war es wohl auch die beste Entscheidung, eigenständig zu verschwinden, bevor sie rausgeworfen wurden. Alles, was man tut, rächt sich irgendwann. Mit solchen Beispielen wurde man immer wieder daran erinnert. Cuno wandte sich jetzt wieder seinem Essen zu, hatte aber nebenbei noch immer ein Auge auf diesen Riesen, der langsam wieder zurück in den Raum hinter der Theke ging. Man spürte auch sofort, wie Erleichterung durch die Gäste zog. „Ich habe diesen Typen noch nie hier gesehen. Das ist ja unheimlich.\": hörte man es noch leise in einiger Entfernung aus den hinteren Reihen der Kneipe. „Ja, wirklich... Dann haben sie wohl dafür gesorgt, dass es hier einen Aufpasser gibt. Aber das macht auch nur Sinn. Durch das eisige Wetter und die Probleme beim Handel steht es nicht so gut um unsere Versorgung. Da darf man sich nichts stehlen lassen, denn sonst sieht es schlecht aus.\" - „Richtig. Irgendwie müssen wir ja alle über die Runden kommen.\"Das hatte Cuno tatsächlich auch schon mitbekommen. In den letzten Dörfern, in denen er zeitweise geblieben war, bis hin zur großen Hauptstadt Syrmaz, herrschten auch schon Engpässe in der Versorgung und die vermögenderen Personen standen unter ständiger Spannung, dass jemand sie überfallen könnte. Außerdem hatte er selbst auch schon miterlebt, wie eine Gruppe Händler auf ihrem Weg aufgehalten wurden. Übrig blieben nur verlassene und zerstörte Kutschen. Da war es nur klar, dass auch diese Kneipe sich einen Weg gesucht hat, sicherer durch die Krise zu kommen. Aber dass sie dafür Hilfe von so einem eindrucksvollen Kämpfer bekamen, war schon eine Leistung. Zumindest würde sich hier nicht so schnell jemand trauen, gegen die Regeln zu spielen. Das war gut. Da hatte Cuno seine Ruhe. Mehr wollte ich \u0001 \u0002 Essen konnte er ohne weitere Zwischenfälle beenden. In den restlichen Unterhaltungen fand sich auch nichts Spannendes mehr, dem man zuhören sollte. Die anderen kehrten alle sehr schnell zurück zur Normalität und redeten über die aktuellen Geschehnisse ihres Lebens oder dem Gebiet hier, und diese Informationen waren Cuno nicht gerade nützlich. Trotzdem blieb er aufmerksam, denn vielleicht ließ sich doch noch etwas Verstecktes und Hilfreiches finden. Prompt musste er auch wieder an den älteren Mann an der Theke denken, der ihn vorhin aufgehalten hatte. Kopfgeldjäger... So falsch lag er da nicht. Er hatte ein gutes Auge für so etwas und außerdem schien er auch ziemlich viel Mut zu haben, Cuno das einfach so zu fragen. Das traute sich nicht jeder. Er richtete gerade seinen Mantel und zog seinen Schal vorsichtshalber wieder bis über seine Nase, bereit, wieder nach draußen zu gehen und einen Übernachtungsort zu suchen. Wenn es nichts geben sollte, würde er hierher zurückkehren und sich die Zeit an einem der Tische vertreiben, in der Hoffnung, dort nicht gestört zu werden. Aber bevor er überhaupt aufstehen konnte, zog etwas anderes seine Aufmerksamkeit auf sich.",
            "wordcount": "2.196",
            "chapter_release": "30.10.2021",
            "chapter_number": "6"
        },
        "7": {
            "text": "Die Tür öffnete sich ein weiteres Mal - das erste Mal, seit die beiden Gäste von vorhin verschwunden waren - und eine weitere, einzelne Person trat herein. Sie war sogar noch verhüllter als Cuno. Von Kopf bis Fuß war sie in einen schmalen, schwarzen Mantel gehüllt, auf dem sich teilweise eine dünne Schicht des Schnees festgesetzt hatte. Zusätzlich mit aufgesetzter Kapuze, die ihr ganzes Gesicht im Dunkeln hielt, und einem Stück Stoff, den sie ebenfalls bis über die Nase gezogen hatte, gab sie nichts von sich preis. Man sah keine Spur ihres Gesichts. Jedoch verriet ihre Statur, dass es sich um eine Frau handelte. Aufmerksame Augen bemerkten außerdem an ihrem geschmeidigen und sicheren Gang, dass sie gefährlich sein könnte. Ihre Aura spürte selbst Cuno, obwohl er so einige Meter von ihr entfernt war, und dabei schien er auch nicht der Einzige zu sein, denn ein paar der anderen richteten jetzt ebenfalls ihren Blick zu ihr nach vorn. Die Frau schien das nicht zu stören. Stattdessen setzte sie sich an einen der freien Tische, ohne überhaupt ein Mal in den Raum zu sehen. Dabei war es aber nicht einmal nur ihr Auftreten, dass die Aufmerksamkeit der Gäste - einschließlich Cuno - erregte, sondern allein der Umstand, dass sich eine Frau, noch dazu allein, zu dieser Zeit in eine Kneipe traute, war schon eine Seltenheit. Allein dieser Fakt sagte schon genug über sie aus, denn sie musste sich ziemlich sicher sein, hier ohne Probleme wieder \u0001 \u0002 hatten die anderen sicher nicht die gleichen Gedanken wie Cuno. Könnte sie es sein? Seit Tagen war er ihr auf den Fersen und war sich auch schon gelegentlich fast sicher, sie gleich einzuholen, jedoch war sie jedes Mal plötzlich wieder verschwunden. Was wäre das für ein Zufall, wenn sie ihm ausgerechnet bei einer Pause in die Arme lief? Zumindest entschied er sich, sie im Auge zu behalten. Das war eine Chance, die er nicht sinnlos verstreichen lassen sollte. Deshalb entspannte sich sein Griff um seinen Teller gleich wieder, den er eigentlich mit nach vorn zur Theke nehmen wollte, und mit einer langsamen Bewegung zog er seinen Schal noch ein kleines Stück höher. Er sollte bei ihr wirklich aufpassen. Wenn die Informationen über sie stimmten, dann würde er ihr zutrauen, dass sie die gesamte Kneipe und die Personen, die sich in ihr befanden, genau im Auge hatte, auch, wenn es nicht so schien. Deshalb versuchte er sich möglichst unauffällig zu \u0001 \u0002 dauerte nur einen kurzen Moment, ehe die junge Bedienung bei ihr aufschlug und ihre Bestellung aufnahm. Ungefähr die Hälfte der Gäste widmeten sich jetzt wieder anderen Dingen und hielten sich nicht weiter mit der fremden Frau auf. Die anderen jedoch hielten ihren Blick immer noch auf ihr. Einige eher unauffällig und andere dagegen sogar sehr offensichtlich, mit einem arroganten und hochnäsigen Grinsen. Allein an diesen Reaktionen konnte man schon grob einteilen, welche der anwesenden Personen einen klugen Verstand hatten und welche nicht. Genauso, wie er es von ihr erwartete, behielt Cuno jetzt ebenfalls den gesamten, nur leicht beleuchteten Raum, im Auge und achtete auf alles, was geschah. Er hatte vor, zu warten, bis sie das Lokal wieder verließ. Dann würde er seine Antwort darauf bekommen, ob sie diejenige war, die er \u0001 \u0002 wenige Minuten dauerte es, bis die Bedienung wieder auftauchte und ein großes Glas vor die Frau stellte. Ebenso wie Cuno, gab sie dem Jungen ein paar Münzen in die Hand, ehe er wieder verschwand. Und bis dahin schien auch alles ruhig zu bleiben. Die Blicke einiger Leute konnte man nicht verhindern, doch zumindest hatte man bisher den Eindruck, dass sie sich zurückhielten. Vielleicht waren sie doch ein wenig klüger als gedacht. Aber nur wenige Minuten später wurde Cuno eines Besseren belehrt. Zwei - schon ein wenig ältere - Männer erhoben sich gelassen von ihren Plätzen am entgegengesetzten Ende des Raums, gemeinsam mit ihren großen Biergläsern. Beide sahen nicht gerade sportlich aus und sie hatten wohl auch schon einige Getränke hinter sich. Einer der beiden - mit großer Statur und recht langen, schwarzen Haaren, unterbrochen von wenigen weißen Strähnen - stellte sich direkt neben die Frau, die Cuno von der Seite beobachten konnte. Er konnte zwar nur den Rücken des Mannes sehen, aber das reichte ihm. Der Zweite blieb währenddessen zwei Schritte von den beiden entfernt. Er hatte eine Glatze, ein eher mies gelauntes Gesicht und sah nicht gerade so aus, als würde sein Bewegungspensum den täglichen Gang zur Kneipe und zurück überschreiten.„Na? Wir haben lange keine Frau mehr gesehen, die sich allein hierher traut. Wieso versteckst du dich denn so? An einem Ort wie diesem sollte man doch seine Kapuze absetzen.\": versuchte es der schwarzhaarige Mann erst einmal mit einem gestellt charmanten Ton, der ihn sofort unsympathischer werden ließ. Er sprach dabei noch nicht einmal sehr laut. Cuno hatte Glück, dass er noch nicht zu weit von dem Schauspiel entfernt saß, sodass er sie verstehen konnte. Einige der anderen Leute in der Umgebung richteten jetzt auch ihren neugierigen Blick auf das Bild, das sich ihnen ergab, jedoch erreichte es noch lange nicht alle im Raum. Dafür war die Kneipe zu verwinkelt, dunkel und laut und außerdem waren einige der Gäste auch schon zu angetrunken, als dass es sie überhaupt interessieren würde. Der Versuch des Mannes brachte jedoch nichts. Das Einzige, was die Frau tat, war, dass sie ihr Glas langsam zu ihrem Mund hob, während sie ihren Blick leicht gesenkt hielt und mit der anderen Hand den Stoff vor ihrem Gesicht ein wenig herunterzog. Sie gab ihm keine Antwort, doch das war wahrscheinlich die beste Entscheidung. Stattdessen versuchte sie ihn wohl einfach zu ignorieren. Man konnte nicht das kleinste Anzeichen von Nervosität bei ihr erkennen. Ihr schien es einfach nichts auszumachen, dass dort zwei Männer direkt neben ihr standen und scheinbar irgendetwas von ihr \u0001 \u0002 so einfach gaben sie nicht auf. „Was trinkst du dort überhaupt?\": fragte der Mann stattdessen kurz darauf und griff einfach nach ihrem Glas, das noch nicht einmal ihren Mund erreicht hatte. Da er nicht gerade vorsichtig war, verschüttet er sogar einen Teil des Inhalts auf dem Tisch, doch das schien ihm nichts auszumachen. Er hob das Glas vor sein Gesicht, was Cuno an seinem Arm erkannte, und schien daran zu riechen, ehe er sich gleich wieder meldete. „Na sowas. Das ist doch nichts für Frauen. Männer sollten sowas trinken, aber für dich ist das nichts, Kleine. Bestell dir lieber einen Saft. Das wäre angebracht.\" Und als ob das noch nicht ausreichend war, streckte er seinen Arm mit dem Glas zur Seite und drehte es einfach herum, wobei sich das Getränk auf dem Boden zwischen den Tischen ausbreitete. Jetzt war er sicher ziemlich überzeugt davon, einen Nerv getroffen zu haben, denn spätestens jetzt würde der Großteil der Menschen irgendeine Reaktion zeigen, und wenn es nur ein veränderter Gesichtsausdruck war. Doch wieder wurde er enttäuscht, denn die Frau tat nichts. Sie saß weiterhin genauso da wie anfangs, außer, dass sie gerade langsam wieder das Stück Stoff nach oben über ihr Gesicht zog, welches sie vorher schon leicht abgesenkt \u0001 \u0002 damit schien sie ihren Besuch auch schon beenden zu wollen, denn im nächsten Moment stand sie gelassen und ohne ein weiteres Wort auf, um sich auf den Weg zur Eingangstür der Kneipe zu machen. Jetzt lag der Großteil der Blicke auf ihr, denn durch die Aktion des Mannes sind auch einige der anderen auf sie aufmerksam geworden, die vorher noch in ihrer eigenen Welt versunken waren. In den letzten Sekunden ist es auch stiller geworden als vorher und eine leichte Spannung lag in der Luft. Sie konnte jedoch nur einen kurzen Schritt machen, ehe sie von dem zweiten Mann - mit der Glatze und dem mies gelaunten Ausdruck - am Arm festgehalten wurde. Und das wohl nicht gerade leicht, denn Cuno konnte erkennen, dass die plötzliche Gegenkraft sie sogar wieder ein kleines Stück zurückzog. „Hey! Wo willst du hin? Unser Gespräch ist noch nicht beendet!\": sprach dieser Mann jetzt sogar lautstark, während der Schwarzhaarige direkt neben ihn trat. Die Frau sah nur für einen Moment zu ihnen zurück, wobei Cuno ein kurzes Funkeln ihrer Augen im Schatten unter ihrer Kapuze erkennen konnte. Man konnte noch immer keine Nervosität an ihr erkennen. Sie schien nicht im Geringsten beunruhigt zu sein. Gerade diese Ausstrahlung gab Cuno das Gefühl, dass sie ohne Probleme selbst mit den beiden fertig werden würde und keine Hilfe \u0001 \u0002 nächste Bewegung ließ auch kaum zwei Sekunden auf sich warten. Sie gab wieder keine Antwort, sondern befreite sich mithilfe einer flinken Drehung ihres Arms selbst aus dem Griff. Das ging sogar für Cuno recht schnell. Und ohne noch weiter zu zögern, verschwand sie dann auch schon mit eiligen Schritten aus der Kneipe. Die beiden Männer haben das im ersten Moment kaum verarbeiten können, weshalb sie auch nicht schnell genug waren, sie noch einmal aufzuhalten. Der Schwarzhaarige rief ihr nur noch ein „Hey!\" hinterher, doch da öffnete sie schon die Tür, sodass ein Teil des leichten Schneegestöbers von draußen zu ihnen hineinfiel. Und jetzt war Cuno gefragt. Er wollte sich diese Chance nicht entgleiten lassen. Stattdessen war er schon aufgestanden, noch ehe die Tür wieder ins Schloss gefallen war, und machte sich ebenfalls auf den Weg nach draußen. Er musste wirklich aufpassen, sie jetzt nicht zu verlieren. Wenn er zu langsam war, war sie bestimmt wieder verschwunden. Und immer noch befand sich der Gedanke in seinem Hinterkopf, dass sie vielleicht auch jemand anderes war als die, die er seit Tagen suchte. Doch sein Gefühl sagte etwas anderes und bisher lag es noch nie falsch.",
            "wordcount": "1.585",
            "chapter_release": "30.10.2021",
            "chapter_number": "7"
        },
        "8": {
            "text": "Die anderen Personen ließ Cuno unbeachtet hinter sich zurück. Er bemerkte nicht einmal, wie ein Großteil der Gäste ihm hinterhersah und vor allem realisierte er nicht, dass der riesige Mann wieder aus seinem Zimmer gekommen war. Wahrscheinlich bekamen die beiden unangenehmen Gäste jetzt Schwierigkeiten wegen der Aktion mit dem Getränk. Doch das alles lag nicht mehr in Cunos Interesse. Seine Konzentration lag jetzt auf der Welt hier draußen und auf der Frau, die tatsächlich bereits verschwunden war. Doch in Momenten wie diesen war der Schnee von großem Nutzen, da man durch ihn einfach ihre Fußabdrücke verfolgen konnte. Und die hatte Cuno auch gleich im Blick und ging somit los, zur nächsten, dunklen Seitenstraße, wo er sich noch mehr auf die Spuren konzentrieren musste. Bis auf die gelegentlichen groben Umrisse der Abdrücke erkannte er nichts in der tiefen Dunkelheit und durch den eisigen Wind, der um seine Kapuze zog, kamen auch viele der restlichen Geräusche nicht bei ihm an. Doch das hielt ihn nicht auf. Mit Hindernissen musste man zurechtkommen, denn es funktionierte nie alles genau nach Plan und ohne Probleme. Um die beeinträchtigten Sinne - das Sichtfeld und das Gehör - auszugleichen, erhöhte Cuno seine Aufmerksamkeit und achtete auf jede Kleinigkeit, die er wahrnehmen konnte. Außerdem vertraute er noch viel mehr als sonst auf sein Gefühl und dieses sagte ihm, dass er kurz vor dem Ziel \u0001 \u0002 Kribbeln in seinen Fingern stieg langsam an und er nahm vorsichtig sein großes Messer in seine Hand, um sich im Notfall zu verteidigen. Es könnte alles passieren. Und damit schien er auch richtig zu liegen, denn kurz darauf spürte er plötzlich eine Hand an seiner Stirn, die seinen Kopf zurückzog, und zusätzlich eine scharfe, kalte Klinge an seinem Hals. Kurz durchlief ihn eine kleine Überraschung, doch er war zu konzentriert, um seine Aufmerksamkeit aufzugeben. Er konnte fühlen, dass sie direkt hinter ihm stand, während sie ihn sicher und fest in ihrem Griff hielt. Er konnte ihren leisen Atem deutlich neben seinem Ohr hören. Spätestens jetzt war er sich sicher, dass sie wirklich diejenige war, die er die ganze letzte Zeit gesucht hatte. „Endlich treffen wir uns, Kopfgeldjäger.\": hörte Cuno ihre leise und gefährliche Stimme an seinem Ohr, während sie ihr Messer noch ein wenig stärker gegen seinen Hals drückte. Er spürte einen brennenden Schmerz von dort ausgehen, doch damit konnte er umgehen. Sein Fokus lag bei ihr. Würde sie ihm etwas antun wollen, dann hätte sie das schon getan. Das sagte ihm, dass es irgendetwas geben musste, was sie noch von ihm wollte. Und wenn es nur die Genugtuung war, dass sie ihm sein Leben zerstörte, wenn sie ihm etwas antat. Doch diese Hoffnung nahm Cuno ihr gleich.„Tu, was du willst.\": gab er ihr, ebenfalls relativ leise und mit kontrollierter, tiefer Stimme zurück. „Ich habe nichts mehr zu verlieren, also halte dich nicht zurück.\" Und damit wollte er sie nicht einmal mit umgedrehter Psychologie von ihrem Vorhaben abbringen, sondern es war die pure Wahrheit. Wenn sie ihn erledigen würde, würde der Welt nichts fehlen und er selbst würde davon sowieso nichts mehr mitbekommen. Stattdessen würde er nicht mehr sein bisheriges Leben verfolgen müssen und das würde ihn erlösen. Nach seinen Worten war sie für einen kurzen Moment still, ehe sie das Messer wieder ein kleines Stück von ihm entfernte. Man konnte die Anspannung in der Luft um sie herum spüren. Auch der Druck auf Cunos Stirn ließ langsam ein wenig nach, jedoch ließ sie ihn nicht frei. Sie konnte ihn in wenigen Millisekunden wieder auf der Position von eben haben, deshalb bewegte er sich nicht. Zudem hielt seine Neugier ihn zurück. „Wieso verfolgst du mich?\": kam es daraufhin von ihr. Dann hatte sie es also bemerkt. Wahrscheinlich wusste sie es sogar bereits früher als Cuno es überhaupt in Betracht gezogen hatte. Als er für ein paar Sekunden nicht antworte, wurde ihr Griff um ihn herum wieder stärker, weshalb er schließlich mit ruhiger Stimme einlenkte.„Du weißt, wie unser Geschäft funktioniert. Du bist als Verräterin bekannt und nicht nur ich bin hinter dir her. Es heißt, du hast im Namen des Königs gedient und hast für ihn gekämpft, sogar in engem Kontakt mit ihm gestanden, bis du dich dazu entschieden hast, seine Gefangenen zu befreien und einen erheblichen Teil seiner Garde beiseitezuschaffen. Das sollte deine Frage beantworten.\" - „Tja. Für den König hat es nicht mehr gereicht.\": war daraufhin ihre seufzende Antwort und Cuno konnte fühlen, wie sie ihren Kopf leicht an seiner Schulter anlehnte, ehe sie weitersprach. „Und wie kann ich dich einordnen? Machst du das für deinen Spaß oder aus Treue zum König?\" Ihre leichte Ironie am Ende der Frage konnte sie nicht verstecken. Dann hatte sich ihre Ansicht zu ihm wohl noch nicht geändert. „Weder noch.\": war seine einfache Antwort. Damit sagte er zwar die Wahrheit, jedoch entsprachen die kommenden Worte nicht mehr wirklich dem, was er dachte. Aber sie musste nichts von seiner Geschichte erfahren. „Meine Gefühle spielen keine Rolle. Ich erledige Aufträge, mehr nicht.\" - „Ah... Eine sehr disziplinierte Seele.\" Jetzt konnte Cuno sogar ein leichtes Lächeln aus ihrem Unterton heraushören. Sein Fokus war völlig auf sie gerichtet, da ihre restliche Umgebung nur aus Dunkelheit, Schnee und Kälte bestand. Deshalb bekam er auch jede Äußerung von ihr mit. Aber vor allem ihre nächsten Worte kamen dann doch unerwartet.„Was ist, wenn ich dir sage, dass ich einen besseren Auftrag für dich habe? Wenn ich dich überzeuge, stellst du dich dann auf meine Seite?\" Damit hatte er nicht gerechnet. Er dachte, sie würde ihn aus dem Weg schaffen wollen, da er sie verfolgt hatte und sie auch immer noch als Ziel seiner Jagd sah. Es war außerdem gefährlich für sie, dass sie ihren Jäger überzeugen wollte, sich auf ihre Seite zu stellen, denn er könnte ihr einfach etwas vorspielen und sich ihr dann aus dem Hinterhalt nähern. Jedoch traute Cuno ihr zu, dass sie das schnell bemerken würde. Sie schien ebenso gut Menschen einschätzen zu können wie er. „Dafür müsstest du mich erstmal überzeugen.\" Und bei dieser Antwort spürte er schließlich, wie sie seine Stirn langsam losließ und das Messer Stück für Stück von ihm entfernte. Es schien eine gute Erwiderung gewesen zu sein. „Also gibt es eine Chance...\": sagte sie daraufhin auch gleich leise, mit einem geheimnisvollen Unterton, und immer noch konnte man ihr kleines Lächeln in ihrer Stimme hören. Schließlich war Cuno auf einmal wieder frei und er bemerkte, wie sie sich langsam von ihm entfernte. Doch er bewegte sich noch nicht. „Komm morgen Mittag wieder hierher. Dann entscheide ich, ob du es wert bist, eingeweiht zu werden.\" Und dann war es mit einem Mal still. Die Anspannung löste sich plötzlich auf und Cuno wandte sich schnell nach hinten um, doch sie war verschwunden. Kein Geräusch war mehr von ihr zu hören, keine Spur ihrer Anwesenheit zu erkennen und auch sein Gefühl sagte ihm, dass er wieder allein war. Morgen Mittag. Dann sollte er wieder hierherkommen. Sollte er sich darauf einlassen?",
            "wordcount": "1.166",
            "chapter_release": "30.10.2021",
            "chapter_number": "8"
        },
        "9": {
            "text": "Der nächste Tag kam schneller als erwartet. Cuno befasste sich zum ersten Mal seit Tagen nicht mehr damit, früh aus dem Haus zu treten, die Spur von Helene wieder aufzunehmen und sie daraufhin zu verfolgen. Stattdessen blieb er länger als sonst in seinem Bett liegen, in der billigen, kleinen Unterkunft, die er gestern Nacht noch fand, und trat erst spät nach draußen an die kühle Luft, die nach dem starken Schneesturm endlich wieder klar war. Da er zu diesem Zeitpunkt noch ausreichend Zeit bis zum Mittag hatte, verbrachte er die nächsten Stunden wieder in der Kneipe, in der er gestern saß, und widmete sich seinen eigenen Gedanken. Er hatte sich noch immer nicht entschieden, ob er dieser Frau, die noch eine Fremde für ihn war, eine Gelegenheit geben sollte, ihn um ihren Finger zu wickeln. Obwohl er wirklich schwer zu manipulieren war, war er sich bei ihr aus irgendeinem Grund sicher, dass sie es schaffen würde, wenn er ihr die Möglichkeit dazu gab. Vielleicht sollte er es also nicht darauf ankommen lassen und stattdessen seine Mission erledigen, ohne sich ablenken zu \u0001 \u0002 atmete tief die verbrauchte Luft der Kneipe ein und hob das Glas vor sich an, welches er mit beiden Händen umfasste. Doch während er einen langsamen Schluck nahm, richtete sich sein Blick von allein zur Theke an der Kopfseite des Raums. Erst jetzt nahm er wieder etwas von seiner Umgebung wahr, als er von dem riesigen Mann zurück in die Realität gezogen wurde, der hinter der Theke stand, mit dem Rücken an die Wand gelehnt und die Arme vor seinem Oberkörper verschränkt, während er Cuno beobachtete. Ihre Blicke trafen aufeinander und für einen Moment wich keiner von ihnen aus. Wieso beobachtete er ihn so eingehend? Cuno hatte sofort das Gefühl, dass es eine Bedeutung hatte, doch ihm fiel kein Grund ein, der ihn für diesen Mann interessant erscheinen lassen könnte. Für einen Augenblick betrachtete Cuno den ernsten Ausdruck in seinem Gesicht und spürte wieder seine starke Aura, ehe er sich plötzlich von der Wand abstieß und in den Hinterraum hinter der Theke ging. Noch einmal hob Cuno langsam das Glas vor sich an und wandte dann allmählich seinen Blick ab. Er ließ sich von so etwas nicht aus der Ruhe bringen. Allerdings dachte er jetzt nicht mehr nur über diese Helene und ihr Angebot nach, sondern auch über diesen Riesen. Ob er sich an den Namen von dem legendären Kopfgeldjäger aus den Gerüchten erinnerte? Einige Minuten durchsuchte er seine Erinnerungen nach irgendeiner Spur, die ihn darauf zurücklenken würde, doch egal, wie lange er überlegte, er schien es unwiderruflich vergessen zu \u0001 \u0002 richtete seinen Blick allmählich zur Seite, zu den Fenstern, die ihm zeigten, wie es draußen aussah. Durch die angelaufenen Scheiben konnte er die Umrisse einiger weniger Menschen erkennen, die wie dunkle Flecken durch die weiße Schneewelt schwebten, doch sie erschienen ihm gerade eher wie Geister als lebendige Wesen. Dieses Dorf lag genauso still zwischen den dunklen Bäumen wie auch schon letzte Nacht und selbst der letzte Ort, an dem noch eine Spur von Leben zu spüren war, war nun fast wie ausgestorben. Nur eine Handvoll Personen belegten die massiven Holzstühle der Kneipe, wovon zwei so aussahen, als hätten sie die gesamte Nacht hier verbracht. Still saßen sie auf ihren Plätzen, mit verschlafenen und verwirrten Blicken, während sie ab und zu ein wenig von Seite zu Seite schwankten und konzentriert die Gläser vor sich betrachteten, in denen sich schon seit einer Ewigkeit nichts mehr bewegt hatte. Cunos Aufmerksamkeit richtete sich gleich wieder von ihnen ab, während er sich wieder seinen eigenen Gedanken zuwandte. Was sollte er tun?Doch viel zu schnell stieg die Sonne am Himmel auf, auch, wenn es dadurch nicht gerade wärmer wurde. Cuno ließ sein geleertes Glas auf seinem Platz stehen und richtete seine Kleidung, ehe er ohne einen weiteren Blick zurück aus der Kneipe trat. Gleich war die Zeit gekommen, zu der sich Helene mit ihm treffen wollte, weshalb er sich mental darauf vorbereitete und noch einmal seine Möglichkeiten durchging. Er hatte sich noch immer nicht entschieden, wie er endgültig mit der Situation verfahren sollte, doch zumindest war er sich mittlerweile sicher, dass er sie ihren Plan darstellen lassen würde. Vielleicht schaffte sie es ja, ihn umzustimmen, ohne ihn manipulieren zu müssen. Er dachte noch einmal an die letzte Nacht zurück und ließ die Erinnerung an ihr Auftreten auf sich wirken, woraufhin er noch einmal tief durchatmete und seinen Blick über die steinernen Hauswände vor sich gleiten ließ. Er war sich nicht sicher mit seiner Entscheidung. Wenn sie wieder so sein würde wie gestern, hätte er kaum eine Chance, halbwegs vernünftig mit ihr zu reden. Jedoch hielt er trotz des Zweifels an seinem Entschluss fest, sie erst einmal erklären zu lassen und sich dann zu entscheiden. Allein seine Neugier brachte ihn dazu. Er würde zu gerne erfahren, was sie dazu gebracht hatte, ihre bisherigen Lebensinhalte völlig \u0001 \u0002 ein letztes Mal richtete er seinen Blick zum Himmel auf, an dem gerade eine Wolke an der Sonne vorbeiglitt. Einen Augenblick lang konnte er beobachten, wie das Licht nur leicht durch die dichte Decke hindurchschimmerte, ehe er langsam seine Augen schloss. Und dann spürte er auch schon die leichte Wärme auf seinem Gesicht. Die Geräusche der gelegentlichen Schritte um sich herum, die durch den Schnee verschluckt wurden, beachtete er nicht. Er nutzte den Moment, um seine Kräfte noch einmal zu sammeln, ehe er schließlich seine Augen wieder öffnete und zu der Seitenstraße hinübersah, die hinter der Kneipe in Richtung des tiefen Waldes führte. Es war an der Zeit. Ohne noch länger zu zögern, zog er seine Kapuze noch ein Stück tiefer in sein Gesicht und richtete seinen Schal, der wieder bis über seine Nase gezogen war, ehe er mit langsamen Schritten zur Seitenstraße hinüberging und die ersten Meter hineinwagte. Er trat in den Schatten der engen Wände um ihn herum und direkt erhöhte er auch wieder seine Aufmerksamkeit. Bisher war hier keine Spur von irgendeiner Person, doch es konnte nicht mehr lange dauern. Da er diese Frau noch immer nicht einschätzen konnte, musste er davon ausgehen, dass sie ebenso einen Anschlag auf ihn geplant haben könnte. Trotz dessen, dass er das nicht hoffte - und tatsächlich auch nicht erwartete - sollte er achtsam bleiben. Er spürte das Gewicht seines Messers in seiner Tasche und machte sich bereit, es jederzeit zu greifen. Und so ging er allmählich immer tiefer in die Gasse hinein, während er sich auf jedes einzelne Geräusch fokussierte.",
            "wordcount": "1.075",
            "chapter_release": "30.10.2021",
            "chapter_number": "9"
        }
    },
    "title": "Der Jäger und das Geheimnis von Korinth",
    "topic": "unspecified",
    "release": "\n30.10.2021\n\t\t\t\t\t\t",
    "author": "june-nike"
}