{
    "tags": [],
    "chapcount": "24",
    "wordcount": "29.557",
    "chapters": {
        "1": {
            "text": "Kapitel 1: Willkommen im NirgendwoSchnell, immer schneller sauste die Landschaft an ihnen vorbei. Vereinzelte Bäume. Wälder. Wiesen und Felder. Seen. Wieder vereinzelte Bäume. Immer wiederholend sausten die Landschaften an dem grauen Kombi vorbei.„Aus welchem Grund müssen wir nochmal an den Arsch der Welt fahren?“, brummte Feymin auf dem Rücksitz.„Fey, ich verbitte mir solche Ausdrücke!“, antworte ihr Vater John, der den Kombi in eine Seitenstraße \u0001 \u0002 drückte sich in den Sitz und zog eine Fratze. „Ja, ja okay. Warum müssen wir dahin fahren? - Besser so?“Ihr Vater rümpfte die Nase. Die Frau neben ihm auf dem Sitz drehte sich zu Feymin um. „Die Großtante deines Vaters ist verstorben und hat ihm ihren gesamten Nachlass vererbt. Und um das Erbe annehmen zu können muss dein Vater mindestens ein paar Monate dort gelebt haben. Ansonsten ist das Erbe nichtig und wird an ihre Kinder, deinen Onkel Morris und deine Tante Gelinera, gegeben.“„Und jetzt halt die Klappe, Mini. Ich will Musik hören.“, maulte Sen, der Junge neben Feymin rum und schob sich seine Kopfhörer wieder über seine Ohren.„Nenn mich nicht Mini du Blödmann!“, keife Feymin zurück und schob sich ebenfalls ihre Kopfhörer über die Ohren. Sie blickte aus dem Fenster auf die immer wechselnde, aber sich wiederholende Landschaft. Ihr Blick vermischte sich mit den Farben der Natur und ihre Gedanken drifteten \u0001 \u0002 hause, da würde sie jetzt mit ihrer Freundin Nerima in einem der Pools ihrer Familie MontGraph sitzen und sich von Percyval, dem Butler der MontGraphs, eisgekühlte Getränke servieren lassen. Natürlich wäre Mint auch dabei, so wie immer. Es gab nichts, was die drei nicht zusammen unternehmen würden. Und im Sommer gab es für die drei nie was anderes als das Nichtstun in einem der Pools der \u0001 \u0002 nein, dachte sich Feymin. Ich sitze ja im Auto nach Nirgendwo mit der Aussicht auf Langeweile pur!Der graue Kombi wurde langsamer, als John ihn auf eine holprige Straße lenkte. Rechts vom Kombi war hinter einem dünnen Waldstrich ein riesiger See, der unendlich schien, zu sehen. Links war ein Bergabhang.„Maretta, könntest du bitte in die Karte gucken? Ich glaube, wir haben uns verfahren.“, meinte John und blickte die Frau neben sich an, die in der Tür des Kombis nach einem Kartenatlas suchte. Nach kurzer Suche hielt sie den Altas in der Hand und entfaltete ihn.„Na super.“, murmelte Feymin vor sich hin. „Jetzt haben wir uns auch noch verfahren!“Sen drückte einen der Kopfhörer von seinem Ohr und lehnte sich nach vorne zwischen die Vordersitze. „Zeig doch mal her, Mama.“Maretta hielt ihrem Sohn die Karte entgegen und er musste nur kurz mit seinen Augen drüber fliegen um sagen zu können, wo sie gerade waren.„John, fahr jetzt gerade aus weiter, wir sind hier schon richtig.“, antwortete Sen und John setzte den Wagen wieder in \u0001 \u0002 fuhren die Holperstraße weiter bis es so langsam schien, als ob es doch Zivilisation hier im Nirgendwo \u0001 \u0002 Abhang wurde langsam immer flacher und bald schon säumten sich Häuser, Wiesen und Felder an der linken \u0001 \u0002 fuhren weiter und langsam ließen sie den See rechts von ihnen hinter sich. Kurz darauf bogen sie, wie Sen es sagte, in die linke Straße ein. Dort schien etwas mehr Leben zu herrschen. Rechts sahen sie eine kleine Tankstelle, mit einer Autowerkstatt. Ein Stückchen weiter sahen sie so etwas wie einen provisorischen Supermarkt. Daneben stand gleich ein Geschäft, in dem Obst verkauft wurde. Auf der linken Seite sah Feymin so etwas, was wie eine Schule aussah. Na ja, es schien zumindest so. Es hätte auch ein altes Bauernhaus sein \u0001 \u0002 fuhren die Straße weiter und trafen auf ein paar Menschen, die zwischen Geschäften umher schlenderten. Etwas weiter neben den Geschäften stand ein kleiner Kiosk, wo ein älterer Mann stand und in einer Zeitung blätterte. John fuhr mit seinem grauen Kombi neben ihn und hielt kurz an. Maretta ließ ihr Fenster herunter und lehnte sich zu dem Mann.„Hallo. Könnten Sie uns vielleicht sagen, wie wir zu dem Haus der verstorbenen Henrietta Faymin de Blaice kommen?“, fragte sie \u0001 \u0002 Mann blickte sie mit großen Augen an und rieb sich mit seiner Hand am Bart.„Sie müssen dort den Weg hoch. Der führt sie direkt zum Haus. Aber sagen Sie mal, sind Sie nicht der Großneffe der alten de Blaice? John de Blaice?“, fragte der Mann und blickte durch das Autofenster John an.„Ja, der bin ich.“, antwortete John. „Aber woher kennen Sie mich, Sir?“„Na Potzteufel und Blitzgewitter!“, lachte der Mann. „Ich bin's. Der alte Hennes. Sie waren doch immer zu Besuch als sie noch bis an meine Knie reichten. Henri hatte mir vor ihrem Tod noch gesagt gehabt, dass Sie hier irgendwann auftauchen würden und da sind Sie. Wenn's recht ist, dann werd ich nachher mal hochkommen und Ihnen den ganzen Kram geben, die Henri mir für Sie gegeben hatte.“„Haben Sie vielen Dank, Hennes.“, lächelte John freundlich und fuhr den kleinen Seitenweg hoch, den Hennes ihnen gezeigt \u0001 \u0002 blickte noch zurück auf den älteren Mann, der sich nun wieder in seine Zeitung vertiefte und einen Kaffee aus dem Kiosk gereicht \u0001 \u0002 Minuten mit Holperei fuhr der graue Kombi die Auffahrt zu einem großen Haus hoch. Das Haus sah verwittert aus aber irgendetwas hatte es dennoch an sich. Irgendetwas geheimnisvolles, altes. Etwas, das nicht hier her \u0001 \u0002 ließ den Wagen direkt vor Tür zum Stehen kommen und stieg aus dem Auto aus. Maretta, Sen und Feymin stiegen ebenfalls aus dem Auto aus und begutachteten das Haus.„Also ich finde es schön.“, meinte Maretta und klammerte sich an Johns \u0001 \u0002 nickte. „Es ist wirklich schön, aber lasst es uns mal von innen angucken.“Er ging auf die Tür zu und drehte den Knauf nach links, nach rechts und noch 2 mal nach links. Nichts geschah.„Komisch... Der Notar sagte doch, die Tür sei so auf zu bekommen.“, murmelte John und drehte weiter an dem Türknauf herum.„Hier oben ist ein Fenster offen.“, rief Sen an der Rückseite des \u0001 \u0002 stand neben ihm und sah zu dem Fenster. Es stand nur wenige Zentimeter offen und Sen vergrößerte dies durch seine Kraft zu einer Öffnung auf schätzungsweise 20 Zentimeter.„Mini, los kletter mal dadurch ins Haus.“, meinte Sen und drängte Feymin Richtung Fenster.„Ich pass doch da nie im Leben durch!“, protestierte Feymin.„Ach quatsch! Bist dünn genug, Mini.“, brummte Sen und schob Feymin schon halb durch die Öffnung.„Sen! Hör auf!“, quietschte sie, doch Sen schob sie komplett durch die Öffnung und Feymin purzelte auf der anderen Seite zu Boden.„Aua...“, stöhnte sie und rieb sich ihren Kopf. Nachdem sie sich kurz erholt hatte blickte sie sich im Raum um. Durch die dreckige Fensterscheibe fiel ein winziger Teil des Sonnenlichtes und tauchte den Raum in dämmrige Dunkelheit. Feymin schluckte und rappelte sich vom Boden hoch.„Und was soll ich jetzt machen, Sen?“, fragte sie den Jungen außerhalb der Fensterscheibe.„Ich weiß nicht. Wie wäre es mit Haustür öffnen?“, antwortete er \u0001 \u0002 zog eine Augenbraue hoch und setzte dann vorsichtig den ersten Schritt nach vorne. Dabei wirbelte sie eine Menge Staub auf, der geisterhaft in der Luft hängen \u0001 \u0002 Holzdielen knartschten unter ihren Füßen bei jedem weiteren Schritt. Im Raum an sich standen viele alte Möbel. Feymin konnte einen großen Sessel mit alten, zerschlissenen Kissen sehen. Ein Bücherregal voll mit alten Büchern. Viele Ölgemälde an den Wänden. Eine alte Staffelei, die mit einem großen Tuch behangen war. Und direkt daneben eine geisterhafte \u0001 \u0002 stieß einen spitzen Schrei aus. Feymin sah sie mit großen Augen an und die Person starrte zurück. Ihre Haare waren zu zwei Zöpfen gebunden und lagen auf ihren Schultern aber sie bewegte sich nicht. Nur die Augen starrten Feymin erschrocken \u0001 \u0002 einen kurzen Moment waren Feymins Glieder steif und angespannt gewesen doch im nächsten Moment entspannten sie sich wieder. Ihr wurde klar wer diese Person war, die sie anstarrte. Es war ihr \u0001 \u0002 seufzte und drehte sich Richtung Tür. Sie drückte die Klinke herunter und öffnete die große Eichentür. Im Hauseingang war es noch düsterer. Hier schien noch weniger Licht ins Innere als in dem Raum mit dem \u0001 \u0002 tastete Feymin sich vor bis sie einen Türknauf in der Hand zu fassen bekam. Sie drehte ihn und zog daran bis die Tür mit einem lauten Krachen nachgab und sich aufziehen \u0001 \u0002 ersten Moment war Feymin geblendet von dem Licht, das jetzt die Eingangshalle erhellte. Sie sah, wie sich Schatten ihr näherten.„Wie siehst du denn aus, Fey?“, fragte einer der \u0001 \u0002 erkannte die Stimme ihres Vaters und blinzelte ihm entgegen.„Wie soll ich denn aussehen?“, fragte sie ihn während er an ihr vorbei in die Halle \u0001 \u0002 klopfte Feymin leicht den Staub von den Haaren und meinte: „Du bist total dreckig.“„Das Haus ist total dreckig!“, brummte Feymin und klopfte sich Staub und Spinnweben von ihrer Hose.„Feymin hat ganz Recht.“, meinte Maretta und strich mit ihrem Zeigefinger über das Treppengeländer. Eine dicke Schicht Staub blieb an der Fingerkuppel kleben. „Hier wurde sehr lange nichts getan.“John de Blaice seufzte. „Früher war es hier einmal so schön gewesen. Nun ist alles verstaubt, verwittert und vernachlässigt.“Maretta legte John die Hand auf die Schulter. „Überlass das nur mir, John. Ich werde das Haus wieder im alten Glanz erstrahlen lassen!“Maretta log mit dieser Aussage gar nicht. Wenn jemand diesem alten und herunter gekommenen Haus seinen Glanz wieder zurück geben könnte, dann nur \u0001 \u0002 war sozusagen ihr Hobby. Sie tat es gern. Immer musste es ordentlich sein. Aber wenn es mal dreckig im Haus war, dann war sie beschäftigt. Und so lang es ihr Spaß macht – Warum nicht?John lächelte seine Freundin an und küsste sie auf die Stirn.„Ich helfe dir mein Schatz.“Maretta lächelte ihn glücklich an. Sen trat von einem Fuß auf den anderen.„Könnten wir vielleicht die Koffer rein holen? Es fängt bald an zu regnen.“Tatsächlich begannen Regentropfen gegen die verstaubten Fensterscheiben zu trommeln. Rasch verfielen sie in ein lautes Orchester.„Ich glaube wir lassen die Koffer besser im Auto und warten bis der Regen abklingt.“, meinte Maretta. „Solange können wir hier etwas Ordnung schaffen. John und Sen, ihr könnt nach Putzutensilien suchen. Notfalls habe ich auch noch ein paar im Auto. Feymin, hilfst du mir bei den Zimmern?.“Feymin starrte gebannt aus dem Fenster in die Regenwolken hinein. Die Tropfen trommelten gegen das Fenster und ließen ihr Gesicht verschwimmen.„Erde an Feymin.“, lachte Maretta und das Mädchen löste sich aus ihrer Starre.„Was ist?“, fragte Feymin verdattert.„Hilfst du mir, ein paar Räume fertig zu machen, sodass wir hier wenigstens bis morgen schon mal übernachten können? Ich glaube es kommt allen sehr gelegen, wenn es nicht so staubig ist.“, lächelte Maretta und Feymin folgte ihr folgsam die Treppe \u0001 \u0002, in der 1. Etage war es wie im ganzen Haus staubig und unzählige Spinnennetze zierten die \u0001 \u0002 1. Etage bestand größtenteils aus mehreren Fluren mit unzähligen Räumen. Maretta öffnete einzelne Türen und blickte in die Räume dahinter.„Guck mal Feymin, hier ist ein Schlafzimmer.“Feymin lugte in das Zimmer und konnte ein großes Ehebett sehen. Daneben stand ein großer Doppelschrank. An den Wänden hingen Bilder, die mit großen Leinentüchern verhangen waren.„Ich denke das ist das Elternschlafzimmer.“, meinte Feymin kurz und zog ihren Kopf wieder aus dem Zimmer \u0001 \u0002 waren auf der 1. Etage ein großes Bad, zwei Wohnräume voll gestopft mit Bücherregalen, ein kleines Gästezimmer, ein eigen, abgetrennter Bereich für das Hauspersonal mit einer kleinen Küche und einem kleinen Bad, ein Ankleidezimmer, einem Zugang zum Balkon des Hauses und eine Treppe in die 2. \u0001 \u0002 trat vorsichtig in die 2. Etage hoch während Maretta schon mal in einem Raum den Putzteufel raus \u0001 \u0002 in der 2. Etage fand Feymin ein etwas kleineres Bad, als das in der 1. Etage, 2 Schlafzimmer, ein kleines gemütliches Wohnzimmer mit alten Sofas und vereinzelten Bücherregalen und einen Raum, dessen Tür verschlossen \u0001 \u0002 zog am Türknauf und drehte ihn in alle Richtungen, doch die Tür blieb verschlossen.„Feymin?“, rief Maretta vom unteren Treppenende. „Kannst du bitte wieder hier hinkommen John und Sen haben ein paar Besen, Wischlappen und Eimer gefunden. Komm, wir machen es hier etwas sauberer, ok?“„Jaaa...“, antwortete Feymin und zog nochmals an dem Türknauf. Als sich nichts tat machte sie auf dem Absatz kehrt und trabte die Treppe zu Maretta \u0001 \u0002 werd ich die Tür schon aufkriegen, dachte sich Feymin als sie von Maretta einen Lappen in die Hand gedrückt bekam.",
            "wordcount": "2.092",
            "chapter_release": "11.12.2012",
            "chapter_number": "1"
        },
        "10": {
            "text": "Kapitel 5: Malvada RosaFeymin schluckte. Ihr erster Schultag und schon hatte sie sich Feinde gemacht.„Mach dir nichts draus, Sheena ist die Oberschlampe der Schule.“, sagte Chisana und kaute an ihren Pommes.„Der Stadt!“, korrigierte El und aß den Rest ihres Salates auf. Sie schob den leeren Teller beiseite und zog dann den Deckel ihres Ben & Jerry’s Strawberry Cheesecake ab.„Und Christopher ist wirklich ihr Freund?“, fragte Feymin etwas unsicher und trank schnell einen Schluck Eistee um ihre Unsicherheit zu \u0001 \u0002 seufzte dramatisch. „Leider. Ich weiß echt nicht, was er an ihr findet. Sie ist so …“„so oschlampussik.“, beendete El ihren Satz.„Oschlampussik?“, wiederholte Sen verwirrt und blickte El \u0001 \u0002 leckte ihren Löffel sauber und blickte ihn an. „Oberschlampentussi-like.“„Bäm, Schwester.“, sagte Travis und er und El schlugen die Fäuste \u0001 \u0002 Weile aßen sie schweigend. Dann ergriff Train das Wort.„Wo habt ihr gleich Unterricht? Ich hab bei der verrückten Mrs. Bluebird-Hitchfield. Zwei Stunden lang der Schreckschraube zuhören!“„Ich auch, Bruder. Ich auch.“, pflichtete Travis \u0001 \u0002 seufzte. „Mrs. Bluebird-Hitchfield, ich komme.“Sie tat so, als würde sie mit einer unsichtbaren Fahne in ihr Hand \u0001 \u0002 blickte auf ihren Stundenplan. „Ich hab Doppelstunde Theater – Raum 107 – Mrs. Bluebird-Hitchfield.“„Eine weiterer Leidensgenosse!“, trällerten die Zwillinge und El.„Ich hab auch Theater bei dieser Blauvogel-was auch immer.“, sagte Sen und trank einen Schluck Orangensaft.„Dann werden wir wohl alle zusammen die Bühne drücken müssen.“, sagte Chisana und stapelte ihre leeren Teller auf ihrem \u0001 \u0002 nahmen ihre leeren Tabletts und verließen ihren Tisch. Nachdem sie die Tabletts an der Essensausgabe auf einem Servierwagen und verließen die Cafeteria.„Was macht man denn in Theater?“, fragte Feymin, als die kleine Gruppe wanderte in Richtung der Spinde.„Wer für diesen Kurs eingeteilt wird hat die sogenannte Arschkarte gezogen.“, antwortete einer der Zwillinge.„Wieso?“, fragte Sen und blickte die Zwillinge an.„Wer im Theaterkurs ist, der muss irgendwann bei dem Theaterstück helfen, das der Kurs veranstaltet. Als Bühnenbildner, Helfer und Schauspieler.“, antwortete der andere Zwilling.„Schauspiel!“, jaulte El dramatisch auf. „Und dann noch mit der druchgeknallten Bluebird-Hitchfield! Welche Qual! Welcher Schmerz!“„Ganz die Theaterhasserin.“, grinste Chisana und knuffte El in die Seite.„Ernsthaft? Muss man wirklich ein Theaterstück vorführen?“, fragte Sen und blickte die anderen fragend an.„Ja. Aber keine Sorge. Normalerweise bekommt Miss Oschlampussik die Hauptrolle. Ihr Daddy zahlt nämlich eine ‘kleine‘ Spende an die Schule, jedes Jahr. Seit der Grundschule.“, antwortete El und formte mit ihren Fingern Anführungszeichen um das Wort kleine.„Ernsthaft? Kauft ihr Dad ihr die Hauptrolle?“, fragte Feymin und setzte einen angefressenen Gesichtsausdruck auf. „Hat die es denn so nötig?“Chisana nickte. „Immerhin hat Christopher bestimmt wieder die männliche Hauptrolle. Aber er bekommt sie wegen seinem Talent, nicht wegen dem Geld.“„Moment. Christopher ist auch im Theaterkurs?“, fragte Feymin \u0001 \u0002 nickte. „Ab dem zweiten Jahr kann man sich die Kurse selbst aussuchen.“„Uns im ersten werden sie zugeteilt. Echt ätzend!“, sagte El und streckte die Zunge aus, als ob sie etwas ekelhaftes gegessen hätte.„Brauchen wir denn was aus den Spinden?“, fragte Sen, als sie an ihren Spinden \u0001 \u0002 Zwillinge schüttelten synchron ihre Köpfe. „Das ist das einzig tolle an dem Kurs. Man braucht am Anfang gar nichts.“Raum 107 war ein eher kleiner Raum. Er bot nur für gerade mal fünfzehn Leute Platz, wenn sie sich genug zusammen \u0001 \u0002 kleine Gruppe betrat den Raum und steuerte die letzten leeren Plätze an. Sheena Drews saß in der ersten Reihe und begann lauthals zu kichern. „Hoffentlich wird das Theater dieses Jahr eine Komödie, bei so vielen Volltrotteln, die wir haben?“Christopher, der neben ihr saß, blickte sich zu Feymin um, die zwei Plätze hinter ihm saß. Er lächelte sie an und formte mit den Lippen ein stilles „Hey.“Sie antwortete ihm auf dieselbe Weise. Sheena warf ihr einen biestigen Blick \u0001 \u0002 eine zierliche Frau den Raum betrat wurde es ruhig im Raum. Die Frau war in bunte orientalische Tücher gehüllt und trug ihre blondgrauen Haare locker mit einer Spange hochgesteckt. Einige Strähnen fielen ihr ins Gesicht, doch sie schob sie einfach hinter ihr Ohr. Die Frau tänzelte durch den Raum und ließ ihre Umhängetasche auf den Lehrertisch fallen. Sie drehte sich einmal um sich selbst und richtete dann ihren Blick auf die Klasse.„Guten Morgen ihr Lieben.“, sagte sie mit heller Stimme. „Mein Name ist Mrs. Bluebird-Hitchfield. Manche von euch mögen mich vielleicht schon kennen, andere nicht. So ist das Leben.“Mrs. Bluebird-Hitchfield zog aus ihrer Tasche einen dicken Stapel Blätter. Sie reichte ihn durch die Reihen und jeder nahm einen gehefteten dünnen Stapel an \u0001 \u0002 drehte den Stapel und las die ineinander verwobenen Buchstaben.„Malvada Rosa.“, las Feymin und fing Mrs. Bluebird-Hitchfields Blick auf.„Sehr richtig, Miss…“ Mrs. Bluebird-Hitchfield blickte auf ihr Klemmbrett mit einer Namensliste. „de Blaice. Es bedeutet ‘böse Rose‘“Mrs. Bluebird-Hitchfield blickte die Klasse freudig an. „Malvada Rosa wird unser diesjähriges Theaterstück werden. Ich hoffe auf gute Zusammenarbeit.“Sie verbeugte sich leicht vor der Klasse und ließ ihre langen Haare sowie die orientalischen Tücher flattern. Dann räusperte sie sich.„Da wir nur zwei Monate für die ganzen Vorbereitungen haben werden wir heute in dieser Doppelstunde eure Talente proben.“Allgemeines Stöhnen war zu hören. El und die Zwillinge stöhnten und seufzten wie alte Menschen.„Jetzt seid doch nicht so. Es wird bestimmt lustig.“, sagte Mrs. Bluebird-Hitchfield und schlug die Hände gegeneinander.„Also ihr Lieben. Auf, auf in unseren Festsaal. Vergesst eure Drehbücher nicht.“______________________________Fortsetzung folgt ~Reviews?",
            "wordcount": "924",
            "chapter_release": "11.12.2012",
            "chapter_number": "10"
        },
        "11": {
            "text": "Der Festsaal, den Mrs Bluebird-Hitchfield meinte, war ein großer Saal. Er war riesig. Die deckenhohen Fenster waren mit dicken blauen Samtvorhängen eingerahmt und verliehen dem in sanften Beige und Weißen Farbtönen mit ihrer goldenen Akzentuierung einen majestätischen Eindruck. Der Boden aus reinweißem Marmor spiegelte die Körper der kleinen Gruppe zu ihren Füßen. Feymin blickte sich im Raum um. An der Decke haben Künstler in zarten Pastelltönen die Geschichte Jackson Hills niedergemalt. Zwei Personen tauchten immer wieder auf. Wahrscheinlich waren das Jackson und Cad \u0001 \u0002 Bluebird-Hitchfield führte die kleine Gruppe, von der die meisten diesen königlichen Ort wenig begeistert waren, zu einem großen Podest. Die \u0001 \u0002 standen dort bei Tanzveranstaltungen DJs oder Orchester bei großen \u0001 \u0002 Lehrerin ließ die Jungen aus dem Theaterkurs Stühle aus einem Nebenraum holen und sie stellten sie in zwei Reihen vor die Bühne. Mrs Bluebird-Hitchfield ließ sich auf einen fallen und schob sich eine Lesebrille auf ihre Nase. „Da ihr das Stück ‘Maldava Rosa‘ noch nicht kennt, hier eine kleine Zusammenfassung. Die Prinzessin Magdalena Josephine Revaldi regiert mit ihren jungen 14 Jahren bereits ein Königreich. Sie ist sehr egoistisch und glaubt alles machen zu können. Sie hatte einen Diener, Erik. Er war ein junger Mann, der der Prinzessin glich wie ein Ei dem \u0001 \u0002 Tages besucht ihr Diener Erik das Nachbarland und trifft auf die Magd Amelie. Er verliebt sich in \u0001 \u0002 Prinzessin war aber auch in jemanden verliebt. In den Prinzen des Nachbarlandes. Prinz Clewin Sebastian von \u0001 \u0002 der Prinz war in eine Bürgerliche verliebt, die Magd Amelie.“Sie machte eine kurze Pause und blickte ihre Schüler an. „Wie ihr seht, eine verzwickte Liebesgeschichte.“Sie holte einmal kurz Luft und erzählte dann weiter: „Die Prinzessin geriet Rage. Sie wollte den Prinzen. Und so befahl sie ihrem Diener die Magd zu töten. Unter Tränen tat er es auch. Immerhin war er in sie verliebt, doch seine Treue zu seiner Prinzessin musste er einhalten. Er hatte ihr die Treue bei seinem Leben \u0001 \u0002 Clewin trauerte über den Verlust seiner Geliebten. Er kündigte Prinzessin Magdalena den Krieg \u0001 \u0002 Volk der Prinzessin lebte zu dieser Zeit in schlimmen Verhältnissen. Die egoistische Prinzessin kümmerte sich nicht um ihr Volk. So begann das Volk zu revolutionieren. Sie stürzen die Prinzessin und wollen sie öffentlich hinrichten lassen. Im Kerker merkt die Prinzessin wie unsinnig und egoistisch sie sich verhalten \u0001 \u0002 Diener Erik hält zu ihr, trotz dass sich alle gegen die Prinzessin gewandt haben. Er bittet sie mit ihm die Rollen zu tauschen. Da sie wie Zwillinge aussehen, wird es Niemandem \u0001 \u0002 Treue seiner Prinzessin gegenüber lässt er sich öffentlich hinrichten. Sie steht im Publikum und schenkt ihm, als letztes Bild, was er sieht, ihr reines Lächeln, dass sie ihm früher so oft geschenkt hatte.“Mrs Bluebird-Hitchfield machte eine kleine Kunstpause.„So, wer ist der Erste sein, der eine Szene vorspielt?“ Sie blickte die etwas unsicher wirkenden Schüler an und schüttelte schließlich seufzend den Kopf. „Also wirklich. Ihr seid ja Angsthasen. Gut, dann such ich einfach ein Paar aus.“ Sie blickte auf ihr Klemmbrett und fuhr mit dem Zeigefinger die Liste Schüler entlang. „Mister Graver, ich bitte Sie einmal einen Part der männlichen Hauptrolle zu spielen. Die Szene auf Seite 37, Erik trifft Amelie.“Feymin freute sich. Jeden Moment würde sie Christopher sehen, wie er den Diener Erik spielen würde. Aber sie fand die Geschichte traurig. Erik tötet die Frau die er liebt für seine Prinzessin. Um ihr die Treue zu halten tötet er sie und lässt sich anschließend selbst hinrichten.„Schon traurig.“, murmelte sie vor sich hin.„War das eine freiwillige Meldung, Miss de Blaice?“Mrs Bluebird-Hitchfields Stimme schreckte Feymin auf.„Ähh… Nein… Ich…“, stammelte Feymin doch die Lehrerin schnitt ihr nur das Wort ab und rückte ihre Brille zurecht. „Papperlapapp. Auf die Bühne mit Ihnen. Sie spielen die Amelie.“Feymin schluckte. Verdammt. Verdammte Kacke!El und die Zwillinge warfen ihr mitfühlende Blicke zu, als Feymin die kleine Treppe zur Bühne hochstieg. Chisana hielt ihren ausgestreckten Daumen nach oben und wünschte ihr mit stillen Worten viel \u0001 \u0002 blickte Feymin lächelnd an. „Du brauchst keine Angst zu haben. Konzentrier dich einfach nur auf mich.“Seine Stimme hatte etwas Beruhigendes. Feymin füllte ihre Lungen mit Luft und nickte Christopher zu. „Ok.“Er schenkte ihr ein Lächeln und trat dann ein wenig von ihr weg. Er las kurz die Zeilen auf Seite 37 und dann wand wer seinen Blick wieder Feymin zu. Aber er war nicht mehr Christopher. Er war Erik. Der Diener von Prinzessin Magdalena Josephine Revaldi.„Mein Hut. Der Wind hat ihn davon getragen.“, sagte er mit kräftiger Stimme und tat so, als ob ihm ein unsichtbarer Hut von seinem dunklen Haar geflogen \u0001 \u0002 war wie gebannt von seinem Anblick. Er wirkte so maskulin. So großartig.„Miss de Blaice?“, räusperte sich Mrs Bluebird-Hitchfield und blickte Feymin streng an.„Entschuldigung!“, stammelte Feymin verlegen und schlug Seite 37 in ihrem Drehbuch auf. Sie spürte die Blicke der anderen Schüler. Auch die belustigten Blicke von Sheena und ihren Freundinnen.„Ein Hut? Ist er vielleicht von diesem jungen Gentleman?“, las sie unsicher vor und tat, als ob sie den unsichtbaren Hut \u0001 \u0002 lächelte sie an und trat auf sie zu.„Ich danke Ihnen, holde Maid.“Er machte eine tiefe Verbeugung. „Mein Name ist Erik. Ich bin Diener von Prinzessin Magdalena Josephine Revaldi.“Er blickte Feymin erwartungsvoll von unten an. Seine blaugoldenen Augen leuchteten. „Und wie lautet euer Name, Holde?“Feymins Wangen verfärbten sich leicht rosa. „Amelie.“Christopher hatte Recht. Wenn sie sich voll und ganz auf ihn konzentrierte, dann konnte sie Amelie \u0001 \u0002 reichte Christopher den unsichtbaren Hut und er setzte ihn sich auf sein Haupt. „Darf ich als Dank, dass Ihr meinen Hut dem Wind entrissen habt, Euch zu einem Sparziergang entführen, Amelie?“„Gerne, Erik.“Mrs Bluebird-Hitchfield beauftragte einen Jungen zwei Stühle auf die Bühne zu \u0001 \u0002 bot Feymin seinen Arm an und sie harkte sich bei ihm ein. So führte er sie lächelnd über die Bühne bis er sie aufforderte am Brunnen, den zwei Stühlen, eine Rast einzulegen. Sie setzten sich auf die Stühle und Feymin blätterte die Seite um. Dann las sie es. Die Brunnenszene war eine Kussszene zwischen Erik und Amelie!Entsetzt starrte sie zu Mrs Bluebird-Hitchfield, doch die blickte ihr nur mit prüfendem Blick entgegen. „Weiter im Text!“ las Feymin \u0001 \u0002 schluckte. Sie hatte den Faden verloren. Ihre Hände begannen zu zittern. Plötzlich spürte sie wieder die Blicke der anderen in ihrem Rücken. Christopher sah sie an. „Alles okay?“, flüsterte er und bewegte dabei kaum die Lippen. Feymin sah ihn unsicher an und schüttelte unmerklich den Kopf. Sie war kurz davor in eine Starre zu fallen!Christopher nahm ihre Hand in die seine und küsste sie sanft. Seine Lippen fühlten sich so weich auf ihrer Hand an. Er sah in ihre Augen und seine Augen blitzen auf. „Spiel einfach mit. Vertrau mir.“„Amelie, meine Liebe.“, begann er und rutschte näher an Feymin heran.„Ich muss gestehen, ich habe mich in dich verliebt.“Seine blauen Augen mit den goldenen Tupfern darin blickten Feymin voll Liebe an. Sie sah ihn an und ihre Augen versanken in den seinen.„Erik, ich bin eine Magd und du Diener der Prinzessin. Wir könnten niemals glücklich werden.“, las Feymin aus ihrem Drehbuch und drehte sich traurig zur Seite, wie es dort \u0001 \u0002 griff nach ihrer Hand und zog sie zu sich.„Amelie. Bitte glaube mir, ich liebe dich.“Er blickte ihr in die Augen und zog sie an sich. „Ich gebe alles dafür, mein Leben mit dir zu verbringen, Amelie.“Christopher drückte Feymin an sich und legte seinen Kopf auf ihre Schulter. „Doch bitte weise mich nicht zurück. Das könnte mein Herz nicht vertragen.“Feymin schluckte. Ihr war bewusst, dass ihr Gesicht puterrot war. Ihr Herz schlug ihr bis zum Hals und sie spürte Christophers Atem an ihrem Ohr. „Spiel einfach mit. Du bist Amelie.“, hauchte Christopher ihr ins Ohr und ließ ihr einen kalten Schauer über den Rücken \u0001 \u0002 Amelie!, sagte Feymin in ihren Gedanken. Du bist Amelie! Sei Amelie!Sie stieß Christopher von sich weg und sprang vom Brunnen auf. „Erik, es geht nicht. Ich bin bereits dem Prinzes dieses Landes versprochen worden. Wir könnten niemals zusammen glücklich werden.“„Amelie!“, sagte Christopher und griff erneut nach ihrem Handgelenk. Er zog sie zu sich und stoppte erst, als sein Gesicht Feymins ganz nah war. Sie spürte seinen Atem auf ihren \u0001 \u0002 schauten sich lange und sehnlich in die Augen. Langsam, wie in Zeitlupe näherten sich ihre Gesichter. Ihre Nasenspitzen berührten sich und Feymin schloss ihre Augen. Jeden Moment würde Christopher sie \u0001 \u0002 Lippen waren nur noch wenige Millimeter entfernt, als Mrs Bluebird-Hitchfield von ihrem Platz aufsprang und begeistert in die Hände klatschte.„Bravo!“, kreischte sie erfreut. „Bravissimo, Mister Graver, ncisMiss de Blaice!“Die Schüler fielen in ihr Klatschen und jubelten ebenfalls Beifall. Die Zwillinge pfiffen begeistert und \u0001 \u0002 und ihre Clique waren die einzigen, die nicht jubelten. Stattdessen warf Sheena Feymin finstere Blicke \u0001 \u0002 schluckte und blickte in die blaugoldenen Augen Christophers. Dieses kurze Aufblitzen von Trauer, hatte sie das richtig gesehen? War er traurig, dass sie die Szene nicht zu Ende gespielt hatten?Er löste sich von ihr und schenkte ihr ein breites Lächeln. „Du hast das echt super gemacht.“Sie nickte nur stumm. Mrs Bluebird-Hitchfield kritzelte hastig etwas auf ihr Klemmbrett. „Ich glaube, wir haben die Rolle von Erik und Amelie schon fest vergeben.“ Sie richtete ihre vor Freude strahlenden Augen auf Christopher und Feymin. „Herzlichen Glückwunsch, Mister Graver, Miss de Blaice.“__________________________________Gefällt euch die Story bisher?",
            "wordcount": "1.608",
            "chapter_release": "11.12.2012",
            "chapter_number": "11"
        },
        "12": {
            "text": "Kapitel 6: Stille Schritte„Was für ein Tag!“Feymin streckte sich und ließ sich der Länge nach auf ihr Bett \u0001 \u0002 schloss für einen kurzen Moment die Augen. Dann starrte sie die Holzvertäfelung über sich an. So ließ sie den restlichen Tag Revue \u0001 \u0002 Mrs Bluebird-Hitchfield so kurz vor dem Kuss zwischen ihr und Christopher abgebrochen hatte, brauchte Feymin noch lange um die Röte aus ihrem Gesicht zu verbannen. Christopher hatte sie nicht mehr in die Augen sehen können. Ihr war das so peinlich \u0001 \u0002 jetzt noch spürte sie die zornigen Blicke Sheenas. Bei dem Gedanken an ihre wütenden eiskalten Augen schauderte es \u0001 \u0002 Bluebird-Hitchfield hatte nach der Kussszene zwischen Erik und Amelie noch ein paar Schüler Szenen der Prinzessin sowie des Prinzen spielen lassen. Am Ende bekam, wie nicht anders zu erwarten, die Rolle der Prinzessin Magdalena Josephine Revaldi Sheena Drews und die Rolle des Prinzen Sen. Chisana wurde zur Obermalerin bestimmt. Es war wirklich unglaublich was sie mit einem Pinsel und ein paar Eimern Farbe zustande bringen konnte. El wurde die Rolle von Amelies Freundin Guinevere eingeteilt. Guinevere sang für die tote Amelie an ihrem Grab ein Lied, das so voll Trauer um den Tod ihrer geliebten Freundin sowie mit Hass und Wut auf die Prinzessin getränkt \u0001 \u0002 war auch die Frau, die die Revolution im Königreich zum Rollen gebracht hatte. El freute sich schon, wie sie Sheena alias Prinzessin Magdalena zu \u0001 \u0002 Zwillinge sollten beim Bühnenbau sowie Bau der Requisiten helfen. War auch nicht anders zu erwarten. Von Chisana hatte Feymin erfahren, dass die Zwillinge Train und Travis bei ihrem Vater auf der West Wood Lily Ranch aus. Schwere Arbeiten, wo kräftig angepackt werden muss, passte also gut zu \u0001 \u0002 nächste Stunde hatten alle wieder getrennt. Obwohl, doch nicht. Zumindest nicht, wenn man Sheena Drews zu ihnen zählen konnte. Denn die hatte mit den Zwillingen Unterricht. Und laut Travis und Train war sie mit der Theaterstunde mehr als unzufrieden \u0001 \u0002 hatte Englischunterricht bei Mrs Hawl gehabt. Sie war eine nette, ältere Frau mit braungrauen Krauslocken und einer Rundbrille. In ihrer Hand trug sie immer einen Kugelschreiber, der zu einem Zeigestock ausziehbar war. Irgendwie wirkte sie so, in ihren lila Klamotten, auf Feymin wie eine Magierin aus einem \u0001 \u0002 Feymin auch noch eine Stunde Sozialwissenschaft mit einem hageren Lehrer namens Mr Renolds hinter sich gebracht hatte, war ihr erster Schultag in Jackson Hill \u0001 \u0002 hatte ihr angeboten, sie und ihren Bruder nach Hause zu fahren, was Feymin dankend annahm. Sie hatte nicht wirklich Lust bei dem starken Regen, der mit dem Schulschluss eingesetzt hatte, die etwa fünfeinhalb Kilometer nach Hause zu \u0001 \u0002 alter roter 55er Chevy Bel Air stand auf dem schuleigenen Parkplatz und wartete bereits auf \u0001 \u0002 erklärte ihren neuen Freunden, dass sie Belly, so wie sie ihren 55er Chevy Bel Air liebevoll nannte, von Hank, dem Schrottplatzbesitzer, als Schrottkiste abgekauft und mit Hilfe von ihrem Cousin Christopher wieder in Stand gesetzt \u0001 \u0002 wurde erst in diesem Moment bewusst, dass Chisana und Christopher verwandt \u0001 \u0002 angekommen zog sich Feymin bequeme Klamotten an und ließ sich Feymin erschöpft auf ihr Bett fallen und starrte die Holzverkleidung der Zimmerdecke \u0001 \u0002 lag sie eine ganze Zeit da. Den Blick starr nach oben \u0001 \u0002 als ihr Handy klingelte, begann sie sich zu bewegen. Sie rollte sich auf die Seite und blickte auf den Display ihres \u0001 \u0002 Anruf von Chisana. Sie drückte auf den ‘Annehmen‘-Knopf.„Hey Fey.“, trällerte Chisanas fröhliche Stimme durch das Handy.„C, was gibt’s?“, fragte Feymin.„Also, mein Daddy fragte ob du Lust hast morgen nach der Schule mal mit auf die West Wood Lily zu kommen.“„Eure Ranch?“„Ja. Die Zwillinge sind auch da. Wir könnten ja zu den Pferden oder so gehen.“, meinte Chisana und wartete auf Feymins Antwort.„Klar. Warum nicht?“„Super!“, quietschte Chisana am anderen Ende der \u0001 \u0002 klopfte an Feymins Tür und Sen steckte den Kopf ins Zimmer.„Es gibt Essen.“, sagte er. „Ist das Chisana am Hörer?“Feymin nickte. „Sorry C, Sen ist grade hier.“Sie blickte ihren Stiefbruder mit einem Blick an der sowas wie „Zieh ab!“ hieß.„Sen kann auch gerne mitkommen wenn er will.“, meinte Chisana.„Dein Ernst? Den Trampel mitnehmen?“, fragte Feymin erstaunt und warf ihrem Stiefbruder einen genervten Blick zu. Dieser erwiderte ihn auf die gleiche Art. „Ich komme gerne mit, Mini. Sag das Chisana. Vergiss das Essen nicht.“ Mit diesen Worten verließ er das Zimmer. Feymin seufzte. „Okay C, kannst du uns morgen vielleicht wieder mitnehmen?“„Natürlich. Aber dann müssen wir uns vielleicht zusammenquetschen. Ich muss ja Train und Travis mitnehmen. Und du hast ja gesehen, wie klein meine Belly ist.“„Ich weiß. Dann bis morgen C. Ich freu mich schon.“„Tschau Fey.“, trällerte Chisana und Feymin stopfte sich ihr Handy in ihre Hosentasche. Sie rollte sich von ihrem Bett und machte sich auf den Weg in die Küche, zum \u0001 \u0002 Nacht brach schnell über Jackson Hill herein. Da es den ganzen Tag schon düster war, gingen die dunklen Wolken fast direkt in den schwarzen Nachthimmel \u0001 \u0002 lag schon seit Stunden im Bett und schlief. Der Wind heulte und sauste durch die Baumkronen. Bunte Blätter flogen durch die Luft. Als ein etwas dickerer Zweig gegen das Zimmerfenster schlug schreckte Feymin auf. Sie saß kerzengrade im Bett und blickte sich fragend zum Fenster hin.„Blöder Sturm…“, murmelte sie verschlafen und kuschelte sich wieder in die Decke. Sie rollte sich auf die andere Seite und versuchte wieder einzuschlafen, doch es ging \u0001 \u0002 warf die Decke zurück und stieg aus ihrem Bett. Als sie die Zimmertür öffnete lugte sie auf den Flur. Alles war ruhig. Nachdem sie sich versichert hatte, dass Sen schlief und sonst keiner auf dem Flur war, huschte sie leise die Treppe herab. Sie schlich sich in die Küche und trank ein Glas Orangensaft. Mit einem Blick auf die Küchenuhr wusste sie, dass es fast halb 4 Uhr morgens \u0001 \u0002 zweieinhalb Stunden Schlafenszeit!Feymin stöhnte und stellte ihr Glas ins Spülbecken. Sie wandte sich wieder dem Gehen zu, doch als sie die Treppe erreichte, stoppte sie. Irgendwo hatte sie ein Knatschen gehört. Sie blieb auf dem Treppensatz stehen und horchte. War einer der anderen vielleicht schon wach?Als sie nichts mehr hörte, setzte sie ihren Weg die Treppe hoch fort. Doch dann hörte sie, wie etwas zu Boden fiel. Dann ein unterdrückter \u0001 \u0002 war sie sich sicher. Sie hatte was gehört!Sie huschte leise die Treppe hinunter und wartete darauf, wieder etwas zu hören. Sie konnte das Geräusch von Bücherseiten hören und schlich sich vorsichtig durch die \u0001 \u0002 ist das?, fragte sich Feymin. Sen? Oder Paps? Oder…Abpumpt blieb sie stehen.„Und was, wenn es ein Einbrecher ist?“, flüsterte Feymin leise vor sich \u0001 \u0002 schüttelte den \u0001 \u0002!, sagte sie sich und schlich zum Raum, durch dessen Fenster Sen sie in das Haus geschubst hatte. Maretta meinte es sei eine alte Galerie und Bücherregalen. Nichts wirklich Wertvolles oder \u0001 \u0002 schlich durch den Flur des Erdgeschosses zur Galerie und stockte. Unter der Tür konnte sie den Lichtschimmer einer Taschenlampe sehen!Eilig schlich sie zurück in die Küche und kramte nach ihrem Handy. Zum Glück hatte sie ihre bequemen Klamotten angelassen!Sie tippte rasch die Nummer ihrer Vaters ein und ihr Handy wählte. Vorsichtig blickte sie immer wieder um die Ecke, wartend ob der Lichtschein verschwinden \u0001 \u0002 mechanische Anrufbeantworterstimme meldete sich anstatt Feymins Vater und sie legte auf.„Paps!“, zischte Feymin leise. „Wieso gehst du nie ran wenn man dich brauch?“Sie überlegte nicht lange und wählte Sens Nummer. Nach zweimal Klingeln nahm er auch ab.„Sa‘ma, spinnst’e?“, murmelte Sen verpennt in den Hörer. „Es ist noch nicht mal 4 Uhr.“„Sen!“, flüsterte Feymin leise. „Hier ist jemand im Haus!“Sen schwieg. „Pennst du noch?“„Nein! Hier ist jemand!“Wieder schwieg Sen. „Bist du in deinem Zimmer?“„Nein.“, antwortete Feymin. „Ich bin in der Küche. In der Galerie ist ein Lichtschein zu sehen. Komm bitte runter.“„Ok. Bleib wo du bist.“Es knackte in der Leitung und der Anruf war beendet. Feymin ließ ihr Handy wieder in ihre Hosentasche gleiten und beobachtete den Lichtschein, der sich bewegte. Plötzlich ging er \u0001 \u0002 huschte leise die Treppe herab und schlich zu Feymin in die Küche.„Wo ist er?“, fragte er und blickte seine Stiefschwester an.„In der Galerie.“, flüsterte sie und deutete auf die Galerientür. „Aber der Lichtschein ist jetzt aus gegangen, eben.“Sen blickte zur Tür. „Komm.“Er hatte seinen Baseballschläger aus seiner Mittelschulzeit mitgenommen und hielt ihn jetzt wie eine Waffe gehoben. Vor der Tür zur Galerie blieb er stehen, Feymin dicht hinter \u0001 \u0002 blickte sich zu ihr um und flüsterte: „Bereit? Ich mache dann auf.“Feymin schluckte und nickte. Sen hatte seine Hand bereits auf der Türklinke liegen und drückte sie herunter. Mit einem Ruck riss er die Tür auf und hielt seinen Schläger zum Angriff bereit \u0001 \u0002 mich immer über Reviews ;)",
            "wordcount": "1.502",
            "chapter_release": "11.12.2012",
            "chapter_number": "12"
        },
        "13": {
            "text": "Kapitel 7: Der blaue AnhängerDen Baseballschläger zum Angriff bereit stand Sen breitbeinig im Türrahmen. Feymin linste vorsichtig neben ihm her in den Raum. Kalter Wind wehte, durch das offene Fenster, in die Galerie herein. Füllte sie aus. Verließ sie durch das Fenster wieder. Die langen, noch leicht verstaubten, roten Samtvorhänge wirbelten im Wind umher. Über den Boden verstreut lagen Bücher, die aus dem Regal gerissen worden waren. Ansonsten war der Raum leer. Die Fensterläden schlugen im Sturm gegen die Hauswand. Sen schritt durch den Raum und schloss die Fensterläden sowie das Fenster selbst. Dann blickte er Feymin fragend an.„So, wo ist denn nun dein Jemand?“, fragte er genervt.„Ich weiß es nich-“, begann Feymin doch Sen schnitt ihr das Wort ab.„Hier ist niemand! Es gab nie jemanden!“, maulte Sen und warf ihr einen sauren Blick zu. „Du hast mich nur wegen einer Einbildung geweckt.“„Stimmt nicht! Ich hab ein Licht gesehen! Und jemanden gehört, der geflucht hat!“, verteidigte sich Feymin und verschränkte die Arme vor der \u0001 \u0002 grunzte. „Dass du Stimmen hörst glaub ich dir gern.“Feymins Gesicht verfärbte sich leicht rötlich. „Ich habe eine Stimme gehört und einen Lichtschein unter der Tür gesehen.“„Mir egal. Ich geh schlafen!“Sen stapfte an ihr vorbei und stieg die Treppe hoch. Er ließ Feymin allein in der Galerie stehen.„Du blöder Idiot!“, murmelte Feymin. „Ich hab nicht gelogen.“Sie drückte auf den Lichtschalter an der Wand und grelles Licht erfüllte den Raum. Suchend, ob sich hier jemand doch versteckt hielt, blickte sie im Raum umher. Doch sie konnte niemanden sehen. Immer wieder fiel ihr Blick zu dem jetzt geschlossenen Fenster. War dieser Jemand vielleicht durch das Fenster entkommen? Oder hatte Sen recht, und sie hat sich alles nur eingebildet?Was auch immer. Feymin war sich sicher, dass sie nicht mehr einschlafen können würde. Also begann sie damit die am Boden liegenden Bücher einzusammeln und wieder ins Regal einzuräumen. Als ihr Blick den antiken Spiegel strich erschrak sie kurz. Aber es war ja nur ihr Spiegelbild, was sie da erschrocken ansah.„Blöder Spiegel…“, murmelte Feymin sauer. Schon zweimal hatte dieser Spiegel sie \u0001 \u0002 nahm ein Buch von ihrem aufgeschichteten Stapel und stellte es ins Regal. Dann das nächste. Sie machte so weiter, bis sie fast alle Bücher zurück gestellt hatte. Sie hob das letzte Buch hoch und stellte es ins Regal zu den anderen.„Das war’s.“, sagte sie zufrieden und wollte sich schon zum Gehen wenden, als ihr auffiel, dass ein Faden zwischen den Büchern im Regal hing. Sie zog daran, doch er löschte sich nicht. Stattdessen zog sie gleich ein Buch mit heraus. Es fiel zu Boden und Feymin hob es vorsichtig auf.„Schatten des Schicksals“, las Feymin den Titel des Buches und schlug es auf. Sie kannte das Buch. Es ging um eine kleine Gruppe von Freunden, die erwählt worden waren, eine andere Welt, eine Parallelwelt, zu \u0001 \u0002 aus der Mitte des Buches hang dieser komische Faden heraus. Feymin zog leicht an ihm um dadurch die Seiten zu heben. Sie schlug die Seiten um und blickte auf einen bläulich schimmernden Anhänger, der in einem kleinen Fach im Buchinneren versteckt war. Der Faden war einmal Teil des Bandes gewesen, an dem der Anhänger befestigt gewesen war. Doch der Zahn der Zeit hatte das Band nach und nach angegriffen bis es nur noch aus wenigen dünnen Fäden \u0001 \u0002 nahm den blauen Anhänger aus dem Geheimfach und betrachtete ihn zwischen ihren Fingern \u0001 \u0002 war ein länglicher blau schimmernder Stein, oben und unten mit Silber umzogen. Dünne silberne Fäden zogen sich in schwungvollen Wellen vom silbernen Unterteil zum Oberteil.„Der ist ja wunderschön!“, entfuhr es Feymin und sie ließ den Anhänger zwischen ihren Fingern her gleiten. Die feine Verarbeitung des Silbers. Der sanfte Schliff des \u0001 \u0002 kannte diesen Stein nicht. Wahrscheinlich war es irgendein Edelstein, die man billig auf Weihnachtsmärkten erwerben \u0001 \u0002 hörte im Flur Schritte.„Feymin, Liebes?“, fragte eine vertraute Stimme und Feymin wand sich um. Im Türrahmen stand Maretta und rieb sich den Schlaf aus den Augen. „Du bist schon wach?“„Ja.“, sagte Feymin und ließ den Anhänger unauffällig in ihre Hosentasche gleiten. „Ich konnte nicht schlafen und hab mich ein wenig umgesehen.“Maretta betrachtete das braunhaarige Mädchen und nickte anschließend. „Ich mach dann mal Frühstück.“Feymin nickte und flitzte neben Maretta durch die Tür die Treppe hinauf. Sie ging in ihr Zimmer um sich andere Klamotten für die Schule zu besorgen. Sie entschied sich für einen schwarzen Rollkragenpullover, eine blaue Jeans, die blutorangenfarbene Weste mit der Kunstfellmütze und ihre schwarzen \u0001 \u0002? :)",
            "wordcount": "764",
            "chapter_release": "11.12.2012",
            "chapter_number": "13"
        },
        "14": {
            "text": "Kapitel 8: Die West Wood Lily RanchAls Feymin frisch geduscht und umgezogen in die Küche trat, saßen ihr Vater, Maretta und ein müder Sen am Küchentisch und \u0001 \u0002 nahm sich eine Schüssel, kippte ihre Cookie Crisp sowie Milch hinein und begann zu essen. Den gefundenen Anhänger hatte sie in ihre Jeanstasche gesteckt. Sen warf ihr einen finsteren Blick zu aber verkniff sich ein Kommentar bezüglich der letzten \u0001 \u0002 der Schule versuchte Feymin ihm so gut es ging aus dem Weg zu gehen. Sie hatte wirklich keine Lust, dass er vor ihren neuen Freunden blöde Kommentare abließ von Wegen sie würde Stimmen hören und \u0001 \u0002 hielt sich Feymin den ganzen Tag an Chisana. Die beiden hatten so gut wie den gleichen Stundenplan für diesen \u0001 \u0002 die Doppelstunde Geschichte mit Mr \u0001 \u0002 Astor schrieb die komplette Tafel voll. In der einen Ecke stand etwas über Jackson Belie, wie die Kaiserin ihn für seinen Verrat in Gefängnis schmiss und ihn wieder \u0001 \u0002 kannte die Geschichte. Chisana hatte sie ja gestern darüber aufgeklärt. Aber davon, dass Cad Belie im neuen Jackson Hill einen Schatz versteckt hatte, der so wertvoll war, dass sie sogar dafür ermordet wurde, dass wusste Feymin noch \u0001 \u0002 90 Minuten Mord an Cad Belie freute sich Feymin auf den Schulschluss. Sie würde mit Chisana zur West Wood Lily Ranch fahren. Ok, Sen würde mitkommen aber das störte sie nicht. Sie würde es schon schaffen ihm irgendwie aus dem Weg zu \u0001 \u0002 West Wood Lily Ranch war riesig. Feymin staunte als Chisana ihre Belly auf das große Gelände fuhr und \u0001 \u0002 gab es vier große und ein etwas kleineres Gebäude, alle in einem dunklen Rot gehalten. Chisana erklärte ihr, dass das kleine Gebäude für Feriengäste bestimmt war. Zwei der großen Gebäude waren Ställe für die Rinder der West Wood Lily Ranch. Ein anderes der Pferdestall und das letzte das Wohnhaus. Hinter dem Pferdestallgebäude gab es noch einen riesigen Sandplatz. Und rings um die Ranch unzählige Wiesen.„Klein aber fein.“, trällerte Chisana und grinste.„Ich find‘s unglaublich schön.“, gab Feymin \u0001 \u0002 hatten sich von Sen getrennt. Der war zu Travis und Train gegangen, die im Pferdestall die Boxen \u0001 \u0002 führte Feymin in das Wohnhaus und in die erste Etage hoch. Sie zog an einer dicken Schnur, die von der Decke herabhing. Eine Deckenluke öffnete sich und Chisana zog eine Klappleiter herunter.„Da geht’s zu meinem Zimmer hoch.“, sagte sie mit breitem Grinsen und stieg die Treppe hoch. Feymin folgte ihr die Treppe empor und war \u0001 \u0002 Raum war wahrscheinlich mal der Dachboden gewesen. Die Decke lief spitz zu und die Wände waren in einem saftigen Grasgrün gehalten. Die Möbel waren aus einfachem Holz gearbeitet. Ein großes Fenster an der Frontseite des Hauses ließ ungehindert Sonnenstrahlen ins Zimmer hinein. Die Zimmerseite, wo ein großes Bücherregal und ein Schreibtisch standen, war voll von Chisanas selbstgemalten Bildern und Fotos von ihr auf Turnieren sowie aus ihrer Kindheit. Das Holzbett stand an der anderen Schräge und war mit einer kuschelig weich aussehenden Pferdedecke bedeckt. Darüber an der Frontseite hing ein großes Foto von Chisana und einem hellbraunen Pferd mit dunklen Nüstern und dunkler, fast schwarzer \u0001 \u0002 klebte, an der Schräge, ein Poster von Nerima als Feenprinzessin Seafina aus dem Film „Königreich der Feen“.Chisana ließ sich auf ihr Bett fallen und grinste Feymin verschmitzt an.„Mein kleines Reich.“, sagte sie und blickte Feymin an. „Nerima ist schon toll oder?“Feymin blickte sie kurz verwirrt an. Chisanas Augen weiteten sich. „Sag bloß, du kennst sie nicht. Sie ist ein neuer strahlender Stern am Himmel des Erfolgs.“„Ich weiß. Sie ist meine beste Freundin.“, antwortete Feymin und genoss den geschockten Ausdruck auf Chisanas Gesicht.„Du laberst. Du kennst Nerima? Kein Scheiß?!“Feymin nickte. „Von klein auf.“„Ich glaub mich tritt ein Pferd!“, quiekte Chisana und ließ sich rücklings auf ihr Bett plumpsen. Mit einer kleinen Bewegung rollte sie sich wieder hoch und verschränkte ihre Beine zum Schneidersitz. Ihre blonden Haare wirbelten aufgeregt um ihr Gesicht.„Kennst du dann vielleicht auch Mint? Den Typen, mit dem Nerima immer abhängt?“Wieder nickte Feymin. „Auch einer meiner besten Freunde. Übrigens heißt er richtig Daimes Jolton. Und Nerima MontGraph.“Chisana stieß einen Pfiff durch die Lippen.„Dann bist du ja ‘ne ganz Berühmte.“„Ach Quatsch. Bin total unknown und so.“„Spinnst doch. Du kennst die zwei berühmtesten Jungstars. Stellst du ‘se mir bei Gelegenheit ma‘ vor?“„Klar.“, antwortete Feymin und steckte die Hände in die Hosentaschen. Ihre Finger streiften dabei den blausilbernen Anhänger und sie zog ihn heraus. Fragend hielt sie ihn Chisana entgegen. „Sag mal, hast du so einen schon mal gesehen?“Chisana nahm den Anhänger aus Feymins Hand und hielt ihn zwischen Daumen und Zeigefinger fest. „Das ist Silber.“Feymin rollte mit den Augen. „Weiß ich auch. Ich mein den Stein.“Chisana betrachtete den blau schimmernden Stein genauer. Im fahlen Sonnenlicht, das durch das Fenster ins Zimmer fiel, schien es, als ob der Stein von Innen leuchten \u0001 \u0002 schüttelte den Kopf und ließ ihre blonden Haare tanzen. „Nee, aber ich hab hier irgendwo ein Buch wo wir nachschauen können.“Sie sprang geschwind von ihrem Bett und durchstöberte das hölzerne Bücherregal. Mit einem dicken Buch ließ sie sich wieder auf ihre Pferdebettwäsche fallen und begann in dem Schmöker zu blättern. Feymin ließ sich neben sie sinken und blickte ebenfalls in das \u0001 \u0002 blätterte und blätterte. Verglich ähnliche \u0001 \u0002 schlug sie das Buch zu und blickte Feymin mit ihren moosgrünen Augen an. „Sorry Fey, da steht nix drin. Wo hast du den eigentlich her?“„Hab ihn gestern Nacht in einem Buch gefunden.“, sagte Feymin und dämpfte dann die Stimme. „Ich glaub, gestern ist jemand in unser Haus eingebrochen.“Chisanas Augen weiteten sich. „Dein Ernst?“Feymin nickte. „Aber Sen glaubt mir nicht. Er meint ich hätte das bloß geträumt…“„Und, hast du?“„Nein!“„Dann glaub ich dir. Hast du denn eine Ahnung wer’s gewesen sein könnt?“Feymin schüttelte den Kopf. „In der Galerie, wo ich den Anhänger übrigens in dem Buch gefunden hab, da war niemand, als Sen und ich darein sind.“Chisana machte ein nachdenkliches Gesicht. „Komisch.“Sie schwang ihre Beine vom Bett und stand schwungvoll auf. Sie streckte Feymin die Hand entgegen. „Komm. Ich zeige dir meinen besten Freund jetzt.“Feymin nahm ihre Hand und ließ sich von ihr aus dem Haus hinweg zum Pferdestall führen. Die Zwillinge und Sen waren gerade dabei drei Pferde zu Satteln.„Hey C. Hey Fairy.“, sagte Travis und legte dem Hengst den Sattel auf den Rücken. Er hatte die Farbe von Kastanien und einen schneeweißen Fleck in Form eines Halbmondes auf der Stirn. Die schwarze Mähne fiel ihm tief ins Gesicht.„Hi Travis. Wollt ihr ausreiten?“, fragte Chisana und schob sich zu Train in die Box um das Pferd zu streicheln. Die Stute hatte schneeweißes Fell und eine ebenso weiße Mähne.„Hallo meine Hübsche.“, flüsterte Chisana dem Pferd zu und drückte ihr einen Kuss auf die \u0001 \u0002 grinste. „Wann hast’e sie das letzte Mal so sauber gesehen?“Chisana erwiderte sein Grinsen. „Schon lang nicht mehr. Cel wälzt sich ja immer so gerne in den tiefsten Matschlöchern.“Feymin trat näher an die Boxen heran. Sen stand bei einem pechschwarzen Hengst und streifte ihm gerade die Trense über den majestätischen Kopf.„Wollt ihr mit ins Gelände?“, fragte Travis aus seiner \u0001 \u0002 wand sich zu Feymin. „Hast du Lust?“Feymin blickte sie verwirrt an. „Auf einem Pferd?“Sen begann zu Lachen. „Vergesst es, die hält sich keine Zehn Sekunden auf einem Pferd.“„Hast du schon mal auf einem Pferd gesessen, Fairy?“, fragte Train und trat zu ihr auf die Stallgasse. Feymin verzog das Gesicht.„Ja, aber nicht wirklich lange.“Sie rieb sich automatisch den Po. Darauf war sie nämlich gelandet bei ihrem ersten \u0001 \u0002 der Box neben Travis‘ braunem Pferd mit dem Halbmond auf der Stirn erklang ein Wiehern. Chisana begann zu Strahlen und eilte zu der Box. Ein Hengst mit hellbraunem Fell, dunklen Nüstern und schwarzer Mähne reckte den Hals und blies Chisana freudig ins Gesicht.„Hi mein Schatz. Hab ich dich zu lange warten lassen?“, fragte Chisana und kuschelte sich an den Hengst. Sie streichelte ihm liebevoll die Nüstern und wandte sich zu Feymin. „Das ist Arion, das schnellste Pferd im Stall.“Feymin ging auf Arion zu und hielt ihm schüchtern die Hand entgegen.„Hallo Arion.“Der Hengst blickte durch seine dunklen Augen an und legte sein Maul in ihre Hand. Feymins Lächeln wurde breiter. „Der ist ja ein ganz Lieber.“Chisana nickte erfreut. „Und unglaublich schnell. Würdest du dir einen Ritt zutrauen?“„Auf ihm?“, fragte Feymin erschrocken, doch Chisana schüttelte den Kopf und lachte. „Nee du Dummerchen. Nich‘ auf Arion, sondern auf Charly, dem Tinker da.“Sie deutete auf ein schwarzweiß geflecktes Pferd mit langer Mähne.„Der ist, wie sagt man, treudoof und bewegt sich nur fürs Futter schnell.“, grinste Train und zog die Trense seiner Stute die Trense fest. „Auf den dicken Charly setzen wir sonst nur Anfänger drauf.“Travis schloss hinter seinem Rücken die Boxentür und ging zu Charly in die Box. „Ich mach ihn dir fertig und Train sucht dir passende Klamotten, Fairy.“„Ja komm schon.“, grinste sein Zwillingsbruder und zog Feymin mit sich in die \u0001 \u0002 begann zu Grinsen. „Das wird ein Spaß.“_______________________________An dieser Stelle:Christopher Gravers Haarfarbe wurde von dunkelbraun/schwarz zu sandfarben/blond \u0001 \u0002?Fortsetzung folgt ~",
            "wordcount": "1.566",
            "chapter_release": "11.12.2012",
            "chapter_number": "14"
        },
        "15": {
            "text": "Keine Viertelstunde später saß Feymin in einer hellblauen Reiterhose auf dem schwarzweißgeflecktem Charly. Sie trug einen schwarzen Reiterhelm, den sonst nur Anfänger trugen. Chisana, die Zwillinge sowie Sen trugen braune Cowboyhüte und trieben ihre Pferde am dem Sandplatz um her. Etwas unsicher blieb Feymin auf Charly in der Mitte stehen bis Chisana auf Arion neben sie trabte. „Du musst ihm die Beine in den Bauch drücken. Dann geht er.“„Ich glaube, ich will gar nicht, dass er geht.“, gab Feymin zögernd \u0001 \u0002 lachte. „Don’t worry, Fey. Der ist echt der Liebste im Stall. Reit mir einfach nach.“Sie drückte Arion ihre Beine in die Seite und lockte Charly mit ihrer Stimme hinter sich her. „Komm Charl, komm.“Feymin quiekte auf als sich Charly unter ihr in Bewegung setzte. Sie klammerte sich an den Sattelknauf vor ihr und versuchte sich auf dem wankenden Charly \u0001 \u0002 bewegte sich wie ein Schiff, aber Feymin fand es irgendwie gemütlich. Sie drückte ihm leicht die Beine an die Seite und der dicke Tinker beschleunigte sein Tempo.„Huii. Das macht Spaß.“, grinste sie und trieb ihr Pferd neben Arion. „Und ist auch total easy.“, grinste Chisana zurück. „Traust du dir einen Trab zu?“„Ich dacht er trabt schon!“„Halt dich lieber etwas fest.“Chisana trieb Arion an und er fiel in einen leichten Trab. Charly folgte. Feymin hielt sich am Sattelknauf fest, ganz darauf bedacht nicht vom breiten Sattel zu rutschen. Sie rechnete schon damit, durch den wackeligen Trab Charlys an der Seite runter zu rutschen. Doch wider Erwarten ruckelte Charly gar nicht. Er schwankte zwar ein wenig aber sonst war es wirklich \u0001 \u0002 drehte sich im Sattel zu Feymin um. „Und? So schlimm?“Feymins Wangen waren vor Freude leicht gerötet. „Nein.“, antwortete sie atemlos. „Es ist unglaublich toll.“Das Lächeln auf Chisanas Gesicht wurde breiter. „Halt dich dann jetzt mal richtig gut fest.“ Sie zuckte an den Zügeln und schnalzte mit der Zunge „Los mein Junge!“ Arion wieherte erregt und stieg vorne leicht. Mit einem kleinen Sprung fiel er in einen zügigen Galopp und preschte über den Sandboden. Feymin schrie erschrocken auf, als auch durch Charlys Körper ein Ruck ging und er zum Galopp ansetzte. Krampfhaft klammertes sie sich an den Sattelknauf und in Charlys Mähne und schrie während der dicke Tinker über den Sandplatz \u0001 \u0002 er nach gefühlten Stunden endlich verlangsamte und in einen leichten Schritt schnappte Feymin nach frischer Luft. Sie hatte sich die ganze Zeit nicht getraut zu Atmen und die Luft angehalten gehabt. Chisana ließ Arion neben Charly traben und klatschte begeistert in die Hände.„Du hast dich echt gut gehalten!“, lobte sie \u0001 \u0002 blickte sie atemlos an. „Wenn ich wieder klar denken kann, werde ich dich töten, C.“Chisana lachte. „Ich werd‘ dich dran erinnern. Traust du dir auch das Gelände zu? Nur Schritt und vielleicht ein kurzer Trab?“Feymin blickte erst sie, dann die Jungen auf ihren Pferden und wieder Chisana an. „Nur Schritt und Trab?“„Nur Schritt und Trab.“, sagte Chisana und legte ihre rechte Handfläche auf ihr Herz und die linke Hand streckte sie hoch. „Ich schwöre es.“„Let’s go!“, sangen die Zwillinge im Chor und trieben ihre Pferde zum Feldweg hin. Dort warteten sie bis Chisana und Feymin vorbei geritten waren, dann folgten sie und Sen auf seinem pechschwarzen \u0001 \u0002?",
            "wordcount": "553",
            "chapter_release": "11.12.2012",
            "chapter_number": "15"
        },
        "16": {
            "text": "Sorry, dass so lange nichts gekommen \u0001 \u0002 krank und dann noch Schule >.<Ich hoffe dennoch, euch gefällt das \u0001 \u0002 für die Reviews und Favos ♥ *Knuddel*________________________________Kapitel 9: Klitschnass gebadetDer lauwarme Wind spielte mit den welken Blättern der Bäume. Er riss sie fort, trug sie sanft auf seinen Schwingen, ließ sie den rauen Feldweg \u0001 \u0002 Hufe drückten die bunten Blätter platt. Bei jedem Schritt hörte Feymin das schmatzende Geräusch wenn Charly in eine etwas matschigere Stelle \u0001 \u0002 Himmel zogen die dunklen Wolken vom Vortag noch immer ihre Runden. Doch die kleine Gruppe Reiter störte es nicht. Sie trieben ihre Pferde im fleißigen Schritt über den Feldweg, durch die Felder hindurch und durch einen schmalen Bach.„Im Sommer ist dieser Weg hier der pure Wahnsinn!“, schwärmte Travis und schob seinen Hut zurück. „Da kommt das Schmelzwasser vom Berg herab und man kann hier richtig schön Baden gehen.“„Klingt cool.“, meinte Sen und trieb seinen Hengst neben die hübsche Stute, auf der Train \u0001 \u0002 hielt den dicken Tinker lieber neben Chisanas Arion, der hin und wieder mit seinen Hufen scharte. Jedes Mal blickte seine Reiterin erst ihn, dann den Himmel unruhig an.„Es wird gleich regnen.“, sagte sie und nahm die Zügel auf. „Wir sollten zur Ranch zurück.“Die Zwillinge wandten ihre Köpfe gen Himmel. Einstimmiges Nicken ihrerseits. „Hier geht’s gleich ab wie Schmitz‘ Katze, wenn wir nicht zurück reiten.“, sagten sie und begannen schon ihre Pferde zu \u0001 \u0002 hatte Angst, sie könnte Charly nicht hinter den anderen Pferden herbekommen, wenn sie abwendete, doch der Tinker trottete gemütlich hinter seinen Stallkollegen her. Sanft tätschelte sie ihm den breiten Hals. „Fein machst du das, Charly.“ Der Tinker schnaubte und reckte seinen Hals. Sie lächelte glücklich. Nie im Leben hätte sie gedacht wie viel Spaß das Reiten machen \u0001 \u0002 flotten Trab ritten sie zurück. Feymin hob und setzte sich bei jedem von Charlys Schritten, wie Travis es ihr gezeigt hatte. So passte sie sich dem Takt des dicken Tinkers besser \u0001 \u0002 durchquerten gerade die Felder als der Himmel anfing sich zu entleeren. Binnen weniger Sekunden war Feymin bis auf die Knochen durchnässt. Sie schüttelte sich und zog den Reisverschluss ihrer Jacke hoch. Sen drehte sich zu Feymin um und blickte sie an. Sie erwiderte seinen Blick. „Ganz schön nass, was?“Er grinste und zog den Cowboyhut tiefer ins Gesicht. „Wohl wahr.“Sie trieben ihre Pferde an und als sie wieder auf der West Wood Lily Ranch ankamen waren sie klitschnass. Vor Kälte zitternd brachten sie die Pferde in den Stall und versorgten sie. Das nasse Zaumzeug und die Sättel wischten sie trocken und hängten sie in die Sattelkammer. Dann liefen sie eilig ins \u0001 \u0002 Mutter, Ally Leans, erwartete sie schon mit einer Ladung Handtücher. Sie hatte dieselben Haare wie Chisana, nur trug sie ihre kurz geschnitten. Sie blickte ihre Tochter mit ihren graugrünen Augen tadelnd an. „Chisana Aria Leans. Dass du mir ja nicht vergisst nachher noch die Tiere zu füttern.“„Ja Mommy.“, grinste Chisana und ihre Mutter erwiderte das Grinsen. Feymin fielen dabei die Grübchen auf, die sich tief in die sommersprossigen Wangen Ally Leans‘ gruben. Sie selbst hatte auch welche, aber mochte sie nicht besonders. Sie ließen ihr Gesicht so deformiert aussehen, fand sie.„Nun geht euch trocknen. Ich hab euch andere Sachen ins Bad gelegt.“, sagte Ally Leans und ging Richtung Küche. Sie drehte sich noch einmal kurz um und fragte: „Ihr esst doch alle mit ja?“Dann verschwand sie fröhlich vor sich hin pfeifend in der \u0001 \u0002 Zwillinge blickten ihr mit großen Augen nach. Feymin ebenfalls. So eine coole Mutter hatte sie noch nie gesehen.„Fallen euch die Augen gleich raus oder könnt ihr die Zungen bitte wieder aufwickeln?“, fragte Chisana genervt und blickte die Zwillinge an. „Ey, das ist meine Mommy. Benehmt euch.“Travis hob entschuldigend die Hände und blickte Chisana an. „Sorry C, aber deine Momma ist echt heißer als ein Tag im Hochsommer.“Train nickte. „In der Sahara.“„Meine Mommy!“, quietschte Chisana lachend und bewarf die Jungen mit einem Stapel Handtücher. Die fingen sie prustend auf und grinsten \u0001 \u0002 musste schmunzeln. Mit solchen Freunden könnte sie es hier eine Weile aushalten.",
            "wordcount": "700",
            "chapter_release": "11.12.2012",
            "chapter_number": "16"
        },
        "17": {
            "text": "Kapitel 10: Herzklopfen im RegenEs war schon fast 21 Uhr durch als Sen und seine Stiefschwester sich auf den Heimweg \u0001 \u0002 Leans hatte die Freunde zum Essen da behalten. Kochtechnisch war sie auf demselben hohen Niveau wie seine \u0001 \u0002 hatte angeboten ihn und Feymin eben zum de Blaice-Haus zu fahren, doch sie lehnten dankend ab. Okay, da hatte es ja auch gerade mal nicht geregnet \u0001 \u0002 goss es so, als ob der Himmel das kalte Nass schon seit Jahrzehnten gesammelt hatte und nur auf diesen einen Moment gewartet hatte um sich seiner zu \u0001 \u0002 schlang ihre Arme um den Körper. Sie fror im kalten Regen. Immerhin trug sie ja jetzt auch nur ihren Rollpulli und die Weste vom Morgen. Die braunen Haare klebten ihr in Strähnen im Gesicht und Wasser tropfte von ihrer Nasenspitze.„Ist was?“, fragte sie und blickte ihren Stiefbruder fragend an.„Nö, was soll sein?“„Du guckst so dämlich.“Er grinste. „Und du nass.“Ein Lächeln huschte über ihr Gesicht. „Hab ich dir eigentlich schon gesagt was du für ein Idiot bist?“Er überlegte einen kurzen Moment und fuhr sich mit seiner Hand durch das nasse braune Haar. „So ein paar Hundert Mal vielleicht?“„Gut, das ist ja noch nicht viel. Du bist ein Idiot.“„Und du eine Spinnerin, Mini.“, grinste er, zog seine Jacke aus und legte sie ihr um die \u0001 \u0002 blickte ihn an. „Jetzt wirst du doch klatsch nass.“ Sie zog die Jacke von ihren Schultern und hielt sie ihm entgegen, doch er lehnte ab. „Behalt. Dann sind wir es wenigstens beide.“ Sie rümpfte die Nase und zog seine Jacke an. „Aber wehe du liegst mir nachher in den Ohren wenn du dich erkältest.“Sen grinste frech. So kannte er seine Stiefschwester. Stolz und doch \u0001 \u0002 Wolken zogen sich zusammen und es begann laut zu Grollen. Sofort zuckte Feymin zusammen und zog die Jacke fester zu.„Ein Gewitter?“, fragte sie ihn und lächelte \u0001 \u0002 nickte. Dann färbte sich der Himmel fast weiß und tiefer Donner grollte. Feymin schrie vor Schreck auf und klammerte sich an \u0001 \u0002 zitterte am ganzen Körper, diesmal nicht vor Kälte. Sie hatte \u0001 \u0002 legte ihr den Arm um die Schultern und zog sie an sich. „Ist doch alles Okay. Das Gewitter ist noch weit weg.“Okay, das war eine Lüge. Er wusste es. Das Gewitter war fast direkt über ihnen. Wahrscheinlich wusste Feymin es auch, doch sie kuschelte sich mit leichtem Widerstand an den Körper ihres Stiefbruders. Er fühlte ihren rasenden Herzschlag und sein eigener passte sich ihrem an, warum auch \u0001 \u0002 es immer weiter donnerte und Feymin sich die Hände auf die Ohren presste um das Donnern zu dämpfen, zog Sen seinen iPod aus der Tasche und zog Feymin die Kopfhörer über die Ohren. Er drehte die Musik laut und sie blickte ihn dankend \u0001 \u0002 gingen sie durch den Regen, sie dicht an ihn gepresst und er mit hämmernden \u0001 \u0002 eine Woche seit dem letzten Hochladen \u0001 \u0002 mal ein etwas kürzeres Kapitel. Hoffe es gefällt euch dennoch ;)",
            "wordcount": "515",
            "chapter_release": "11.12.2012",
            "chapter_number": "17"
        },
        "18": {
            "text": "Kapitel 11: Erste Arbeiten und weitere TurbolenzenFeymin trocknete sich mit einem Handtuch die nassen Haare und warf sich auf ihr Bett. Sie zog ihr Handy aus ihrer Hosentasche und begann Chisana eine SMS zu \u0001 \u0002 \u0001 \u0002 ein toller Tag \u0001 \u0002 mal, regnet es hier immer so oft?FeySie drückte auf Senden und warf ihr Handy auf den Nachttisch neben ihrem Bett. Dann zog sie aus ihrer anderen Hosentasche den blauen Anhänger und ließ ihn über ihrem Gesicht \u0001 \u0002 Licht der Deckenbeleuchtung spiegelte sich in seinem Inneren und verbrach in Millionen Lichtpunkte, die sich an den Wänden bläulich abspiegelten.„Schon ein komischer Stein…“, meinte Feymin und tastete nach ihrem Handy, das angefangen hatte zu \u0001 \u0002 \u0001 \u0002, ich fand ihn auch super \u0001 \u0002 wir mal wiederholen, okay?Hier regnet immer vor dem Winter so viel – aber wenn es auch gewittert, dann kommt der Winter früh das \u0001 \u0002 Gewitter sind unsere \u0001 \u0002.Feymin schmunzelte. „Soso, Wetterfrösche?“Sie legte ihr Handy wieder zurück und den Anhänger direkt daneben. Dann kuschelte sie sich auf die Seite und war direkt \u0001 \u0002 nächsten Tag in der Mittagspause erzählte Elinia von ihren Chinchillas, Kyu und Mitsui, die jetzt tolle Kunststücke vorzeigen konnten. Kyu konnte jetzt auf Kommando über ein Seil laufen und Mitsui, die übrigens tragend war, konnte jetzt apportieren. Etwas gelangweilt über das Thema stocherte Feymin in ihrem Salat rum und trennte gerade Käse von Tomate und Gurke. Chisana schien die Einzige zu sein, die El aufmerksam zuhörte, denn als Feymin ihren Blick hob waren die Zwillinge und Sen in ein Gespräch über ein Westernturnier in Wills Bridge am \u0001 \u0002 es zur nächsten Stunde klingelte hatte Elinia endlich ein neues Thema gefunden. Nämlich den Kulissenbau zum Theaterstück, den sie heute beginnen \u0001 \u0002 mussten laut Drehbuch mindestens vier verschiedene Hintergründe erstellt werden, dazu noch unzählige Requisiten und die ganzen Kostüme nicht zu \u0001 \u0002 Bluebird-Hitchfield wartete schon im Raum 107 und sah aus wie ein nervöser Paradiesvogel. Sie lief ungeduldig durch den Raum und ihre bunten Tücher wirbelten um sie herum. Aufgeregt empfing sie jeden einzelnen Schüler. Feymin trat schnell beiseite, als sich Mrs Bluebird-Hitchfield auf Chisana und El stürzte und suchte sich schnell einen Platz im engen Raum aus. Erleichtert seufzte sie als sie sich auf den Stuhl gleiten ließ und merkte zu spät neben wem sie überhaupt saß.„Morgen Feymin.“„Morgen.“, gab sie kurz zurück und kramte aus ihrem Rucksack das Skript hervor. Sie legte es auf ihren Tisch und begann müde darin zu blättern.„Meinst du, wir müssen heute wieder unsere Szene vorspielen?“, fragte der Sitznachbar und Feymin antwortete ohne von ihrem Skript hochzusehen: „Welche Szene?“Der Nachbar lachte. „Na die Kuss-Szene.“Jetzt guckte Feymin ihren Sitznachbarn an und vergaß für einen Augenblick das Atmen. Neben ihr saß Christopher Graver und lächelte sie auf seine verschmitzte Art an. „Na, erkennst du mich wieder?“Ihre Wangen nahmen einen leichten Rotton an und sie blickte von ihm schnell wieder zurück auf ihr Skript. „Wieso sollte ich dich nicht erkennen, Christopher?“Er lachte. „Keine Ahnung. Du schienst eben so verwirrt.“„Ach Quatsch.“, gab sie zurück und schlug ihr Skript wieder zu. „Ich war nur in mein Skript vertieft.“Wieder lachte Christopher und Feymin gefiel sein Lachen. Es klang so melodisch, so angenehm.„El hat vorhin erzählt, der Kulissenbau würde heute anfangen. Und die Requisiten sowie die Kostüme müssen angefertigt werden.“Sie spürte, dass er nickte. „Klingt plausibel. Immerhin werden wir noch einen Ausflug machen und das dauert sonst alles zu lange.“Feymin blinzelte ihn verwirrt an. „Ausflug?“„Ja. Nach Saint Island. Wusstest du das nicht?“Verwirrt schüttelte sie den Kopf. „Nope, wusste ich nicht.“„Der Theaterkurs fährt ein paar Tage nach Saint Island auf das Castle Thunder Bay, probt ein wenig und fährt dann wieder. Nichts großes eigentlich, aber ich muss bei der Organisation helfen.“, erklärte er und balancierte einen Stift auf seinem Finger.„Was hat den eine heilige Insel mit einem Donnerbucht Schloss zu tun?“, fragte Feymin. Sie hatte ihm nicht ganz zu gehört, sondern eher versucht Informationen bezüglich der Hintergründe aus dem Skript zu finden. Christopher blickte sie blinzelnd an und fing dann laut an zu lachen. „Du bist echt lustig, Feymin.“„Haha, total…“, murmelte sie verlegen und blickte auf ihr \u0001 \u0002 stützte sich auf seinen Arm ab und blickte sie lächelnd an. Seine blauen Augen leuchteten und die goldenen Tupfer darin spiegelten das Sonnenlicht \u0001 \u0002 las jetzt schon zum vierten Mal die selbe Zeile wieder und wieder. Wieso musste Christopher sie jetzt so ansehen?„Chris!“, trällerte da eine Stimme durch den Raum. Mrs Bluebird-Hitchfield zuckte erschrocken zusammen und begann in einem Schrank nach Requisitenmaterial zu \u0001 \u0002 hob ihren Blick und sah Sheena auf sich und Christopher in ihren schwarzen Lack-High Heels zu stakste. Heute trug sie ein kurzes enges Kleid mit einem tiefen Ausschnitt. Im Gehen warf sie Feymin einen bitteren Blick zu und stemmte ihre Hände auf Christophers Tisch.„Morgen Chris.“, säuselte sie und gewährte dem Jungen einen tiefen Blick in ihren Ausschnitt.„Hey Sheena.“, erwiderte er nach einem kurzen riskanten \u0001 \u0002 Mädchen warf ihre langen blondbraunen Locken zurück und lächelte auf eine Weise, die jedem Jungen im Raum den Atem raubte. „Mrs Bluebird-Hitchfield hat mir gesagt, dass wir beide, du und ich“ Sie warf ihm einen unwiderstehlichen Blick zu. „für die Organisation des Ausflugs eingeteilt wurden.“Christopher fuhr sich mit der Hand durch seine sandfarbenen Haare und blickte Sheena an. „Ja, ich weiß.“Die Angesprochene lächelte. „Sollen wir uns jetzt gleich, während die Anderen die Malarbeiten übernehmen, darum kümmern?“ Sie warf Feymin bei ‘die Anderen‘ einen säuerlichen Blick zu. Am liebsten hätte Feymin ihr die Zunge gezeigt. Oder gleich direkt den \u0001 \u0002 schien zu überlegen, doch er willigte ein. Sheena griff nach dem Kragen seines Hemdes und meinte: „Na dann folg mir mal, Hübscher.“Sie zwinkerte ihm zu und zog ihn dann mit einem starken Hüftschwung hinter sich her. Über seine Schulter hinweg warf er Feymin einen entschuldigenden Blick zu. „Sorry.“Feymin schüttelte den Kopf und lächelte. „Schon okay.“Er lächelte noch einmal und ließ sich dann von Sheena \u0001 \u0002 für die Reviews :3Ich hoffe euch hat dieses Chap \u0001 \u0002 mich freuen auch von den 'Schwarzlesern' mal ihre Meinung zu hören ♥",
            "wordcount": "1.049",
            "chapter_release": "11.12.2012",
            "chapter_number": "18"
        },
        "19": {
            "text": "El ließ sich auf dem Platz nieder, wo eben noch Christopher gesessen hatte. Sie blickte den beiden nach und seufzte lautstark. „Klar, er kriegt wieder die einfache Arbeit.“Das brünette Mädchen blickte sie an und erwiderte: „Du kannst ja gerne mit ihm tauschen.“„Wirklich?“, fragte El und blickte sie hoffnungsvoll \u0001 \u0002 hob ihren Blick und lächelte. „Natürlich. Dann bekommst du die leichte Arbeit und Miss Oschlampussik.“El zog eine Grimasse und schlug Feymin gegen die Schulter. „Danke, dass du mich aus meinem Traum gerissen hast.“Mrs Bluebird-Hitchfield schlug mit ihrer ringbesetzen Hand auf ihr Pult und schlagartig verstummten alle Gespräche im Raum.„Nun ihr Lieben, wollen wir in den Festsaal gehen und uns dort dem Bau der Requisiten widmen.“Mit diesen Worten trat sie aus dem Raum gefolgt von den Zwillingen, Sen und den anderen Jungen aus dem Kurs, die Hämmer, Nägel sowie viele Holzbretter hinter der Lehrerin \u0001 \u0002 stand auf und murmelte etwas von Sklaventreiberin oder so Ähnlich und folgte der Horde Männlichkeit. Feymin schloss zu Chisana auf, die verschiedene Farbflaschen und Pinsel im Arm hielt und nahm ihr die Hälfte ab.„Danke.“, stöhnte sie und zusammen trugen sie die Malutensilien in den Festsaal. Dort legten sie sie auf die \u0001 \u0002 Blueburd-Hitchfield trommelte ihre Schülerschaft zusammen, die fast ausschließlich aus Jungen bestand, und teilte sie in kleinere Gruppen \u0001 \u0002 teilte sie zusammen mit Chisana und drei Jungen zum Aufstellen der Requisiten ein. Da sie im Moment nichts zu tun hatten überredeten die Jungen Feymin und Chisana zu einem Kakao aus dem \u0001 \u0002 Bluebird-Hitchfield fiel ihr Fehlen gar nicht auf und somit setzten sich die fünf mit Kakaobechern und Keksen aus dem Kiosk auf die obersten Treppenstufen der Treppe zum 1. Stock.„Gut, dass wir jetzt noch nichts zu tun haben.“, grinste der eine Junge. Er hatte karottenrote Haare und dunkle Sommersprossen überzogen seine Wangen. Sein Name war Tyler \u0001 \u0002 anderer Junge, mit blassblonden Haaren und grauen Augen, legte ihm die Hand auf die Schulter und zog ihn mit Ruck zurück. „Lach nicht zu laut. Nachher hört Bluebird dich noch.“„Ey! Mein Kakao!“, jaulte Tyler und blickte den Jungen sauer an. „Hal, wegen dir hab ich meinen Kakao verschüttet.“Der Angesprochene lachte auf und streckte dem Rotschopf die Zunge entgegen. Dabei blitzte der schwarze Piercing in seiner Zunge auf. Es war eine kleine schwarze Kugel.„Benehmt euch ihr zwei.“, grummelte der dritte Junge. Seine Haare waren blond, doch er hatte sich das Unterhaar schwarz gefärbt und schob nun seine ebenfalls schwarze Brille zurecht. „Wenn uns die Pudong hier findet, dann setzt es was.“„Pudong?“, fragte Feymin und knabberte an ihrem \u0001 \u0002 Junge mit den blondschwarzen Haaren blickte sie an. „Mrs Pudong. Der Anstandswauwau des Direx.“, sagte er.„Bloß nicht!“, stöhnte Chisana. „Ernsthaft, die Frau hat einen an der Klatsche. Die hat mich letztens mit Carter“ Sie deutete auf den Jungen mit den gefärbten Haaren. „zum Tafelschwammausklopfen verdonnert. Und ich sag dir eins: Zwei Stunden Schwämme ausklopfen ist mit dem nicht gerade amüsant.“„Aber auch nur, weil du nicht mitgemacht hast.“, murrte Carter und zerbröselte einen Keks in seiner Hand.„Warum sollte ich auch beim Beschmieren der Wände mitmachen wollen?“, schnauzte Chisana und die Jungen fielen in heftiges Lachen.„Hey, seid mal leise.“, zischte Feymin und blickte um die Ecke in den Flur. Carters Blick folgte ihrem.„Oh Fuck, die Pudong!“, meinte er und sprang auf. Die anderen taten es ihm nach und sie flüchteten die Treppe herunter in den Festsaal. Lachend standen sie da bis Mrs Bluebird-Hitchfield mit saurer Miene auf sie zu geeilt kam. „Meine Herrschaften! Was erlauben Sie sich eigentlich so einfach meinen Unterricht zu verlassen? Das wird ein Nachspiel haben.“Feymin zog den Kopf zwischen die Schultern in der Hoffnung so der Standpauke entgehen zu können. Aber das hatte früher bei ihrem Vater nicht geholfen, geschweige denn von \u0001 \u0002 Lehrerin entschloss sich schließlich doch dazu sie nicht zu bestrafen und scheuchte sie nun zur Arbeit. Die Gruppe mit El hatte die verschiedenen Spanplatten mit einer Handsäge in die richtige Form gebracht und anschließend noch abgeschmirgelt. Nun wollte Mrs Bluebird-Hitchfield, dass sie auf der Bühne an die richtige Stelle gerückt \u0001 \u0002 und Tyler schoben gerade eine Spanplatte, die später ein Teil des Waldes bilden sollte, über die Bühne. Es war anstrengend für Feymin die Platte, die sie um einiges überragte, auf der Bühne \u0001 \u0002 Mrs Bluebird-Hitchfield endlich mit den Plätzen zufrieden war schleppten Chisana und Travis Farbflaschen und Farbeimer auf die Bühne und es begann beim Klingeln zur nächsten Stunde mit dem Bemalen der \u0001 \u0002 blieb erst einmal schwer atmend vor der Platte stehen und schnappte nach Luft. Auf der anderen Seite begannen Tyler und Hal sich um einen Farbeimer zu streiten und sie bemerkten es gar nicht, wie Tyler Hal vor die Platte schubste und diese gefährlich ins Schwanken geriet um dann zur anderen Seite zu \u0001 \u0002 bemerkte dies und schrie: „Vorsicht Fey!“Zu spät bemerkte Feymin die fallende Platte doch jemand warf sich gegen sie und ihr wurde der Boden unter den Füßen weggerissen. Dumpf schlug die Platte auf die Bühne. Feymin seitlich direkt daneben. Auf ihr fühlte sie etwas Schweres und als sie die Augen öffnete blickte sie in das grinsende Gesicht von Christopher. „War ich ja gerade noch pünktlich, was?“Ihre Gesichter waren nur wenige Zentimeter voneinander getrennt und die brünette konnte nicht anders als in den blaugoldenen Augen des Jungen zu versinken.„Alles okay?“, fragte er sie und sie konnte die Strähnen seines sandfarbenen Haares sowie seinen warmen Atem auf ihrem Gesicht spüren.„Ich glaube ja.“, antwortete sie und versuchte nicht zu rot im Gesicht zu werden. Christopher lächelte und rutschte von ihr herunter. Dann bot er ihr seine Hand an und zog sie hoch.„Au!“, entfuhr es Feymin und Christopher blickte sie besorgt an.„Mein Bein tut weh.“, gab Feymin zurück und Christopher blickte ihr Bein an. Dann wandte er sich an Mrs Bluebird-Hitchfield.„Mrs Bluebird-Hitchfield, ich bringe sie ins Krankenzimmer.“, rief er und bot Feymin an sie zu tragen.„Nein, es geht schon.“, antwortete sie doch ihr entfuhr sofort wieder ein Schmerzlaut, als sie das verletzte Bein belastete.„Du sagst jetzt gar nichts.“, sagte Christopher schlicht und legte seine Arme unter ihren Oberkörper und die Beine. Dann hob er sie hoch und trug sie aus dem Festsaal heraus, unzählige Augenpaare auf ihn und die verletzte Brünette \u0001 \u0002 hoffe euch hat das Chap \u0001 \u0002 für die letzten Reviews von Kartoffel und Persephone ♥Ich verrate jetzt schon mal etwas zum neuen Chap: Es wird eventuell etwas süßkitschig sein :D",
            "wordcount": "1.099",
            "chapter_release": "11.12.2012",
            "chapter_number": "19"
        },
        "2": {
            "text": "Kapitel 2: Ein Sturm zieht aufFeymin ließ sich erschöpft in die gestreifte Bettwäsche fallen. Zentimeter für Zentimeter sank sie darin ein. Sie hatte mit Maretta einige der Räume auf Vordermann gebracht und nun glitzerten und funkelten sie beim kleinsten Lichtstrahl. Und dafür hatten sie nur den ganzen Tag gebraucht!Na ja, einige der Räume mussten noch entrümpelt werden, aber die Schlafzimmer, das große Bad in der 1. Etage sowie die Küche unten im Erdgeschoss waren sauber und bewohnbar. Kaputte Möbel hatten John und Sen in einen Raum am Treppenansatz in der 1. Etage \u0001 \u0002 schien der Himmel in dunkles grau getaucht zu sein. Regentropfen trommelten hart gegen die blanken Scheiben. Bisher hatten noch keine Blitze die Regenwolken durchzogen, aber es könnte jeden Moment \u0001 \u0002 schluckte. Gewitter konnte sie nicht ausstehen. Warum? Der Donner war laut. Die Blitze gefährlich. Gewitter zeigten den Groll Zeus – laut der griechischen Mythologie \u0001 \u0002 gute Gründe Gewitter zu hassen, fand \u0001 \u0002 Holzverkleidung über ihr knarrte und Feymin bekam Angst, das Haus könnte einstürzen. Doch das Haus hatte so lange schon der Natur getrotzt, warum sollte es also nun nachgeben?Feymin rollte sich auf die Seite und zog die Beine an. Das Zimmer war viel größer als ihres in ihrem richtigen zu Hause. Außerdem war es nicht so \u0001 \u0002 Zimmer hatte Streifen an der Wand, die sich an manchen Stellen wieder überschnitten. An den Wänden hingen Filmposter. Auf ihrer kleinen Kommode standen Bilder von ihren Freunden. Eins sogar von ihrem Abschlussball der \u0001 \u0002 griff in ihren kleinen Rucksack und kramte nach dem Fotoalbum, in das sie die Bilder geklebt hatte um sie unbehelligt mit \u0001 \u0002 und Nerima hatten wunderschöne Kleider angehabt, ihres war in einem tiefen Himmelsblau, das an den Mondaufstieg erinnerte, Nerimas war weiß mit einem Touch von Helllila. Ihr Markenzeichen. Weiß und Helllila. Als Idol braucht man eben ein Markenzeichen. Ihres waren die langen rosa Haare, die drei Punkte unter ihrem Auge und eben die Farben ihrer Klamotten, weiß und \u0001 \u0002 Nerima und Feymin standen Mint und Sen. Sie beide trugen schwarze Anzüge und wirkten an dem Abend wie zwei Spezialagenten. Wie die Men in Black – nur ohne \u0001 \u0002 Wangen waren leicht rosa. Er stand auch neben Nerima. Feymin wusste, das Mint etwas für Nerima empfand, war aber auch nicht schwer zu erraten. So wie er sich immer verhielt?Feymin seufzte. Nerima hatte echt Glück. Sie war Bildhübsch. Ein Idol. Berühmt. Klug. Kommt aus der oberen Schicht. Hat eine riesige Fangemeinde. Mint liebte \u0001 \u0002.Feymins Finger strich über das Gesicht des Jungen mit dem minzfarbenen \u0001 \u0002 zog im Kindergarten zu ihnen in die Straße. Kam aus dem Ausland. Als Kind hatte er dunkle Locken, die um sein Gesicht tanzten, wenn er lachte. Sein Lachen war so bezaubernd. Seine Nase hat sich dabei immer leicht gekräuselt. Das fand Feymin schon im Kindergarten total \u0001 \u0002 Haare hat er sich erst minzig gefärbt, als Nerima von einer Modellagentur entdeckt wurde. Als sie sich die Haare rosa gefärbt hatte – als ihr \u0001 \u0002 hatte sich seine Haare gefärbt, als er mit angesehen hatte wie Nerima in der Schule gehänselt worden war. Er war schon damals ein Mädchenschwarm und \u0001 \u0002 alle seine neue Haarfarbe gesehen hatten, fanden sie Nerimas Haarfarbe doppelt \u0001 \u0002 dir Haarfarbe erhielt Mint auch seinen Spitznamen: Mint. \u0001 \u0002 heißt er ja Daimes. Daimes Jolton - aber Mint klang schöner. Und weniger \u0001 \u0002 waren Nerima und Mint die Elite der Schule. Vom Aussehen her konnten wenige ihnen das Wasser \u0001 \u0002 Finger strich von Mint zu sich selbst auf dem \u0001 \u0002 fand ihn immer schon süß. Zerstreut. \u0001 \u0002 Aussehen hatte sie nie gekümmert. Aber der Blick, der immer in seinen Augen lag, wenn er Nerima ansah…Donner grollte und Blitze kräuselten sich verwirrt über den rabenschwarzen \u0001 \u0002 schrie erschrocken auf, sprang vor Schreck von ihrem Bett und riss das Foto vom Abschlussball aus dem Album. Die Hälfte mit Sen und sich hielt sie in ihrer Hand, die andere mit Mint und Nerima klebte noch im \u0001 \u0002 grollte Donner mit Blitzen über den dunklen Himmel. Feymin hielt sich die Ohren zu und kauerte sich wimmernd neben ihrem Bett \u0001 \u0002 hasste Gewitter!Sen lag auf seinem Bett und starrte die Decke an. Seine Arme schmerzten ihm. Mindestens 10000 Tonnen hatte er insgesamt von A nach B geräumt. So empfanden es zumindest seine Arme. Diese fühlten sich an wie Gummi. Gummi, das zu sehr gedehnt \u0001 \u0002 Regen, der gegen sein Fenster trommelte, störte ihn nicht. Auch nicht, dass der Himmel voll dunkler Wolken verhangen war. Aber dennoch blickte er immer mal wieder zum \u0001 \u0002 Handy begann zu klingeln. Es spielte eine einfache Melodie ab. Pi Po Pa Pi \u0001 \u0002 nahm das Handy in seine Hand und ließ den Bildschirm aufklappen.„Eine SMS von Daimes?“, sagte er und drückte auf 'Mitteilung lesen'.Hallo SenSeid ihr gut angekommen?Ich hoffe \u0001 \u0002 auch es ist nicht all zu langweilig ohne \u0001 \u0002 fällt so das Spaßlevel auf -478573872430... und das ist doch eine Katastrophe!! \u0001 \u0002 Spinner, dachte Sen und verdrehte die \u0001 \u0002 ja, das mal bei \u0001 \u0002 geht es dir denn? Und Fey?Hab gehört es soll ein Tief zu euch \u0001 \u0002 auf euch \u0001 \u0002 minziger Chaot ~ \\\\(^o^)// „Was soll denn dieser bescheuerte Smiley, Daimes?“, murrte Sen und kratzte sich am Kopf.„Typisch Daimes, dieser Spinner. Komische Smileys und so.“Aber das mit dem Tief \u0001 \u0002 Regen klatschte immer schneller und härter gegen die antiken Glasscheiben. Die Baumkronen beugten sich viel zu tief. Ein Wunder, dass sie nicht brachen!Dann stach der erste Blitz durch den Himmel. Kurz darauf der zweite. Dann folgte \u0001 \u0002 dem Nachbarzimmer hörte Sen ein Schreien. Feymins Schreien.„Fey!“Sen sprang aus seinem Bett und taumelte, halb in seiner Decke verheddert, zur Tür. Danach zur \u0001 \u0002 saß auf dem Boden neben ihrem Bett. Die Beine hatte sie bis unters Knie angezogen und ihre Handflächen bedeckten ihre \u0001 \u0002 lief zu ihr hin und hockte sich vor sie. Als sie sein Gesicht vor sich sah fiel sie ihm um den Hals und drückte ihr Gesicht gegen seine Brust.„Sen“, wimmerte sie.„Ich weiß schon.“, antwortete er und strich ihr über ihre Haare. „Na komm, wir gehen in mein Zimmer okay?“Sie nickte und er zog sie auf ihre Beine hoch. Dabei sah er das zerrissene Foto. Mint und Nerima klebten noch im Album, das Feymin aus ihren gesammelten Fotos erstellt hatte. Die Hälfte mit ihm und ihr fehlte. Das Foto war in der Mitte \u0001 \u0002 blickte Feymin an und drückte sie an sich. Dann führte er sie in sein Zimmer. Sie setzte sich auf sein Bett ließ ihn aber nicht los. Immer noch drückte sie ihr Gesicht an seine \u0001 \u0002 ließ sich neben ihr aufs Bett sinken und drückte sie sanft in die Kissen. Dann legte er sich daneben und hüllte sie beide in die Bettdecke ein. Dann legte er seinen Arm um das Mädchen und drückte sie an \u0001 \u0002 hatte er es immer \u0001 \u0002 sie noch klein waren, da hatte Feymin auch schon gewaltige Angst vor \u0001 \u0002 wenn es anfing zu Grollen draußen verkroch sich die kleine Feymin in Schränken, unter den Tischen, ja sogar unter den \u0001 \u0002 Sen hatte sie immer gefunden und sich mit ihr in eine Decke gehüllt, sie an sich gedrückt, sie beruhigt.„Alles in Ordnung, Fey. Das ist doch nur Donner.“, sagte er und strich Feymin übers Haar. „Ich bin ja bei dir.“Sie blickte ihn an und lächelte zaghaft. „Danke, Sen.“Ihr Blick wirkte schläfrig. Es war ein \u0001 \u0002 wenn Feymin Sen so anblickte wurde er rot. Aber wer würde es nicht werden? Immerhin ist es ein \u0001 \u0002 boxte sie ihn. „Nenn mich nicht Fey.“Sen lächelte schmerzlich. „Dann eben Mini.“Er streichelte Feymin weiterhin über ihr Haar und sie kuschelte sich gegen seine Brust bis ihr Atem gleichmäßiger \u0001 \u0002 musste lächeln. Die sonst so widerspenstige Feymin de Blaice kuschelte sich wie ein kleines Mädchen an ihren gemeinen, wenige Tage jüngeren Stiefbruder, den sie bis aufs Blut hasste. \u0001 \u0002 sah immer so unschuldig aus wenn sie schlief. So, als wäre sie das liebste Mädchen der \u0001 \u0002 Augenlider wurden schwer. Es war ein langer Tag gewesen. Zwischen Autofahrt und Navigation und Sperrholz \u0001 \u0002 drückte Feymin an sich und sie kuschelte sich an seine Brust. So schliefen sie beide ein während draußen noch das Unwetter tobte und Regentropfen, Blätter und kleine Äste vor die Fenster geschlagen wurden.",
            "wordcount": "1.434",
            "chapter_release": "11.12.2012",
            "chapter_number": "2"
        },
        "20": {
            "text": "Kapitel 12: Krankenzimmer und schwarzer Mercedes„Christopher, ich kann selber laufen!“, murrte Feymin und strampelte mit ihren \u0001 \u0002 Junge mit den sandblonden Haaren blickte sie an und schüttelte seinen Kopf. „Im Moment lieber nicht.“Feymin zog eine Schnute. Sie verschränkte die Arme vor der Brust und blickte Christopher trotzig an. Dieser lachte auf und drückte sie fester an sich. Seine Brust hob und senkte sich gleichmäßig und sie zog seinen Duft ein. Er roch nach Kaffee, Pferd und irgendetwas Rauchigem.„Reitest du?“, fragte Feymin und blickte Christopher von unten \u0001 \u0002 blinzelte sie an und nickte. „Ja, seit meinem 3. Lebensjahr. Aber woher weißt du das?“„Ähh…“ Feymin überlegte fieberhaft nach einer Ausrede. Schließlich konnte sie ihm ja nicht sagen, dass sie an ihm geschnüffelt hatte.„Du weißt es bestimmt von Chisana, nicht?“, grinste er sie an und Feymin nickte \u0001 \u0002 Junge lächelte sie an und öffnete eine Schiebetür. Der Raum dahinter war recht klein, jedoch fand darin ein, mit weißen Überzogen bezogenes Bett sowie ein ebenfalls weißer Schreibtisch mit Stuhl platz. Das Bett konnte durch einen grauweißen Vorhand vom Rest des Zimmers getrennt werden, doch jetzt war der Vorhand aufgezogen.„Ms Dilan?“, rief Christopher uns blickte unschlüssig im Raum herum. Nachdem er sich vergewissert hatte, dass Ms Dilan nicht hier war (Schüler durften eigentlich nicht allein auf dem Krankenzimmer sein), setzte er Feymin behutsam auf dem Krankenbett ab.„Zieh mal die Hose hoch.“, sagte Christopher zu ihr und ging zu einem kleinen Schrank, der den Rest des Zimmers für sich einnahm, und öffnete die großen \u0001 \u0002 starrte ihm nach und begann ihr linkes Hosenbein hochzukrempeln. Mit einer Tube Salbe, einem Tupfer sowie einer Rolle Fixierbinde kehrte Christopher zu ihr zurück und zog den kleinen Stuhl auf Rollen zu sich. Dann zog er den Vorhang hinter sich zu. Er nahm auf dem Stuhl Platz und beäugte Feymins verletztes Bein. Mittlerweile hatten sich schöne blaue und violette Verfärbungen in Höhe ihres Chucks gebildet.„Sieht nicht schön aus.“, meinte Christopher und begann die Bänder des Chucks zu lösen. Ganz vorsichtig zog er den Schuh von ihrem Fuß. Feymin biss sich auf die Unterlippe um nicht aufzuschreien. Entschuldigend blickte er sie an. „Sorry.“Sie schüttelte den Kopf. „Ist schon okay. Au!“Er hatte ihre Socke vom Fuß gezogen und hielt sie nun mit seinem typischen Lächeln in die Höhe. „Hab sie.“Feymin verzog das Gesicht zu einem schmerzlichen Lächeln. Irgendwie fühlte sie sich unwohl. Christopher Graver, der Mädchenschwarm der Jackson High, und sie, die Neue, in einem Raum. Ganz alleine. Hinter dem \u0001 \u0002 schluckte schwer. Irgendwie klang die Situation wie aus einem Buch und nicht im geringsten real.„Ich glaube, du hast dir den Fuß verknackst.“, diagnostizierte Christopher und tupfte vorsichtig etwas von der Salbe auf die Schwellung ums Gelenk. Eine sanfte Kühle stieg in Feymin empor und senkte den Blutdruck in ihrem Gesicht.„Ich mach jetzt den Verband drum. Das könnte ein wenig ziehen.“, sagte der Junge und begann ein wenig der Fixierbinde abzurollen. Er legte das eine Ende doppelt und begann es vorsichtig um ihren \u0001 \u0002 sah ihm zu, wie er den Verband fachmännisch um ihren Knöchel band. „Du kannst das echt gut.“Er sah sie an. „Danke. Ich hab es von Chisana gelernt.“ Christopher begann zu lächeln. „Früher hab ich mich immer mit den anderen Kids geprügelt und sie hat mich dann immer versorgt.“Feymin blickte ihn an. Er sah in diesem Moment aus wie ein kleiner Junge, der eine Wette gewonnen hatte. „Sen hat sich früher auch oft geprügelt. Er hat mich sogar einmal vor einer Schlägerbande gerettet.“„Ach so?“, machte Christopher und zog vorsichtig die Socke wieder über ihren bandagierten Fuß. „Ich bin fertig.“„Danke.“, antwortete Feymin und zog sich mit Bedacht ihren Chuck wieder über den Fuß. Dann ließ sie sich vom Bett rutschen und lächelte Christopher an. Dieser stand ebenfalls auf und umschloss mit seiner Hand ihr Handgelenk. „Bist du sicher, dass du wieder laufen kannst?“Sie blickte ihn an und grinste. „Das konnt ich auch schon vorher. Siehst du?“ Sie trat mit ihrem Fuß auf den Boden und der Schmerz war tatsächlich nicht mehr so schlimm wie zuvor.„Du trägst da eine interessante Kette.“, meinte Christopher plötzlich und nahm den blauen Anhänger zwischen die Finger. Feymin hatte sich am Morgen dazu entschieden ihn in Zukunft um den Hals zu tragen. Schön war er ja.„Ja.“, sagte sie. „Hab ich im Haus meiner Urgroßtante gefunden.“Der Junge begutachtete den Stein und ließ ihn dann zurück auf Feymins Dekolletee fallen. „Ein hübscher Stein. Was ist das für einer?“Bevor sie antworten konnte ertönte eine helle Stimme: „Hallo?“Feymin und Christopher verstummten augenblicklich. Jemand trat auf Stöckelschuhen ins Zimmer und blickte sich um. „Ist hier jemand?“„Ms Dilan.“, wisperte Christopher in Feymins Ohr \u0001 \u0002 Frau trat an den Vorhang heran und riss ihn bei Seite. Dabei stieß sie gegen Christopher, der nach vorne kippte und Feymin unter sich auf dem Bett \u0001 \u0002 beiden stöhnten auf und blickten kurz darauf in die wachen braungoldenen Augen Ms Dilans.„Ich glaube ihr zwei habt mir etwas zu erklären.“, sagte sie mit tadelnder Stimme und zeigte mit einem Kugelschreiber auf die \u0001 \u0002 hoffe euch hat dieses Chap wieder gefallen :33Fortsetzung folgt~Anmerkung: Ms Lucia Dilan ist von der lieben Persephone95 erstellt worden ♥",
            "wordcount": "880",
            "chapter_release": "11.12.2012",
            "chapter_number": "20"
        },
        "21": {
            "text": "„Lasst mich bitte zusammenfassen. Du, Christopher“ Sie zeigte auf den sandblonden Jungen. „hast Feymin“ Sie blickte die Brünette an. „nachdem sie sich verletzt hatte hier hin getragen und wolltest sie zu mir bringen, richtig?“Christopher nickte. „Aber Sie waren nicht da, Ms Dilan.“„Nennt mich doch bitte Lucia. Ich bin doch nicht so alt um beim Nachnamen angesprochen zu werden.“, sagte die Frau und warf ihre langen blonden Haare zurück. Sie hatte sie zu einem hohen Zopf gebunden, der auf Höhe des Brustkorbes endete.„Jedenfalls“, fuhr sie nach einer kurzen Pause fort. „habt ihr mich nicht gefunden und du hast dich dazu entschlossen sie selbst zu verarzten?“Wieder nickte Christopher. Er und Feymin hatten sich auf das Krankenbett gesetzt und blickten die junge Ärztin, die gegen den Schreibtisch gelehnt stand, an. Ihre schmale Statur wirkte so zierlich und zerbrechlich, fand Feymin, sagte es jedoch nicht.„Und ihr seid auf das Bett gefallen, als ich den Vorhang weggezogen hatte.“, schloss Lucia und blickte die beiden Schüler skeptisch an. „So ist es gewesen.“, bestätigte Christopher und Lucia faste sich mit ihrem Daumen und Zeigefinger an die Nasenwurzel.„Ihr wisst wie das klingt, oder?“, fragte sie nach einer kurzen Pause.„Nein.“, antwortete Feymin ehrlich und blickte die Ärztin an. Diese lächelte etwas verwirrt.„Feymin“, begann Christopher und bekam die volle Aufmerksamkeit der Brünetten. „Zwei Schüler, allein auf dem Krankenzimmer, im Bett. Wie klingt das für dich?“Feymins Wangen verfärbten sich flammend rot. Warum war ihr das auch vorher nicht klar gewesen?Lucia begann zu Lachen. „Ich glaube sie hat es verstanden.“„Es war aber ganz und gar nicht so. Christopher hat mich wirklich nur verarztet. Wir haben nichts anderes gemacht!“, haspelte Feymin und hielt sich die glühenden \u0001 \u0002 steckte den Kugelschreiber wieder zurück in ihre Kitteltasche. „Ich glaube euch. Aber auch nur wegen deiner süßen Reaktion, Feymin.“ Sie grinste die Brünette an. „Aber macht euch nun auf den Weg nach Hause. Es ist schon spät und der Unterricht ist bereits vorbei.“Die zwei Schüler bedankten sich und verschwanden schnell aus dem Krankenzimmer. Christopher bot Feymin an sie nach Hause zu fahren und holte ihre Taschen. Gemeinsam verließen sie dann das Schulgebäude. Er stützte sie, als sie die große Treppe herunter humpelte.„Mein Wagen steht gleich dahinten auf dem Schulparkplatz.“, sagte er und deutete auf den schon fast leeren schuleigenen \u0001 \u0002 standen nun an der Straße und Christopher schlug vor den Wagen zu holen damit Feymin nicht so viel mit ihrem verletzten Bein laufen musste. Zuerst protestierte sie, doch der Junge konnte sie davon überzeugen zu \u0001 \u0002 blickte ihm nach wie er in Richtung des Parkplatzes lief bis er hinter der grünen Hecke, die den Parkplatz umgab, \u0001 \u0002 kickte sie mit ihrem gesunden Bein einen Stein auf dem Bürgersteig herum bis ein schwarzer Mercedes vor ihr zum Stehen kam. Verwirrt blickte sie den Wagen an, als das Fahrerfenster herunter gelassen wurde und ein Mann in schwarzem Anzug und ebenfalls schwarzer Sonnenbrille zum Vorschein kam.„Entschuldigen Sie bitte, Miss.“, sagte er und Feymin trat ein wenig näher zum Wagen. „Könnten Sie mir sagen wie ich nach Deep Town komme?“„Das weiß ich leider nicht.“, gab Feymin zurück. „Ich wohne selbst noch nicht lange hier.“„Haben Sie dennoch vielen Dank, Miss.“, bedankte sich der Fahrer. Aber anstatt weiter zu fahren oder das Fenster hochfahren zu lassen, öffnete sich die Hintertür und ein Hüne, ebenfalls in schwarzen Anzug mit passender Sonnenbrille, blickte Feymin \u0001 \u0002 die zu viel Men in Black gesehen?, fragte sich Feymin und trat einen Schritt vom Wagen zurück. Doch der Hüne griff nach ihrer Hand und zog sie zurück Richtung Auto.„Hey! Was soll das?“, maulte Feymin und versuchte sich gegen den Mann zu wehren. Doch der zog sie mühelos weiter zu sich hin.„Loslassen!“, schrie sie jetzt und versuchte nach dem Mann zu treten. Tatsächlich erwischte sie ihn am Handgelenk und er ließ sie schlagartig los. Sie taumelte rückwärts und prallte gegen einen weiteren Anzugmann, der sofort nach ihren Armen griff. Er drückte ihre Arme hinter ihrem Rücken zusammen und hielt sie schließlich nur noch mit einer Hand fest. Die andere drückte er ihr auf den Mund, als sie wieder zu schreien begonnen \u0001 \u0002 versuchte ihrem Peiniger in die Hand zu beißen, doch der drückte ihre Arme fest zusammen und ließ sie vor Schmerz zusammen \u0001 \u0002 Hüne drängte das Mädchen zum schwarzen Mercedes. Genauer gesagt zur offenen Tür hin. Feymin zappelte herum und versuchte alles ihr Mögliche um sich gegen den Typen zu wehren, doch sie zuckte immer vor Schmerz zusammen, wenn sie ihr verletztes Bein \u0001 \u0002 denn keiner hier, der ihr helfen konnte?Feymin blickte sich panisch um und tatsächlich sah sie jemanden. Eine Gruppe Jungen trat die Treppe des Schulgebäudes herunter und lachten. Es waren Carter und seine \u0001 \u0002 überlegte Feymin wie sie die drei auf sich aufmerksam machen konnte. Immerhin waren sie in ein Gespräch \u0001 \u0002 trat mit ihrem Fuß gegen das Schienbein ihres Peinigers und er lockerte seinen Griff auf ihrem Mund. Verzweifelt begann Feymin zu schreien: „Carter!“„Halt’s Maul du Biest!“, schnauzte der Hüne und schlug ihren Kopf mit Wucht gegen die Autotür. Für einen Moment verfärbte sich ihre Sicht rot, dann nahm sie alles nur noch wie durch einen Nebel wahr.„Hey!“, brüllte da \u0001 \u0002 konnte nicht sehen wer es war. Ihre Nebelsicht wurde von einem Rinnsal aus Blut gestört, welches ihr über das Gesicht rannte.„Lass Feymin los du Zombie!“, brüllte wieder jemand und schlag seine Arme um den Hals ihres \u0001 \u0002 weiterer riss die Hand des Hünen von ihren Armen weg und zog das Mädchen mit \u0001 \u0002 einer half dem ersten auf dem Rücken des Hünen. Er schlug mit einem Baseballschläger auf den Hünen ein, der sich in den schwarzen Mercedes flüchtete.„Drück aufs Gas, man!“, schnauzte er und mit quietschenden Reifen sauste der Wagen mit offener Tür um die \u0001 \u0002 fühlte sich benebelt. Sie taumelte und ließ sich gegen den Jungen fallen, der sie weggezogen hatte. Es war Hal gewesen. Tyler hatte sich auf den Hünen geschmissen gehabt und Carter hatte auf ihn eingedroschen.„Ach du Scheiße. Sie blutet!“, entfuhr es Tyler und Feymin fasste sich an die Stirn. Dann blickte sie auf ihre Blutverschmierten Finger.„Oh. Ich blute.“, sagte sie mit einem Lächeln auf den Lippen.„Bringen wir sie zu Ms Dilan. Oder gleich ins Krankenhaus.“, sagte Hal und Carter nahm Feymin auf den Arm, deren Beine weggeknickt \u0001 \u0002 sie mitbekam, bevor sie wegdämmerte war, wie die Jungen sie besorgt anblickten und auf sie einredeten. Wie ein hellblauer Chevrolet neben ihnen zum Halten kam und ein besorgter Christopher \u0001 \u0002 wurde alles Dunkel um sie und sie verlor ihr \u0001 \u0002 hoffe euch hat das Chap gefallen ~Bald geht es weiter ♥",
            "wordcount": "1.127",
            "chapter_release": "11.12.2012",
            "chapter_number": "21"
        },
        "22": {
            "text": "Kapitel 13: Fiebertraum, Kopfschmerzen und ein HinweisFeymin verzog das Gesicht und murmelte etwas Unverständliches. Dann öffnete sie die Augen. Zuerst war sie geblendet, doch nach mehrmaligem Blinzeln verdeutlichte sich ihre Sicht.„Wo bin ich?“, fragte sie sich selbst und setzte sich \u0001 \u0002 blickte sich um und sah unzählige Bäume. Vor ihr war eine Felsformation. Sie verlief wie ein S auf der Seite, fand das Mädchen. Ein Wasserfall trennte das S genau in der Mitte. Unmengen Wasser flossen aus der Felsformation in ein kleines Sammelbecken am \u0001 \u0002 begannen laut zu zwitschern, sodass das Mädchen sich die Ohren zu halten musste. Als ihr Blick wieder den Wasserfall fixierte begann dieser hellblau aufzuleuchten. Das Leuchten wurde so grell, dass sie ihre Augen zusammenkneifen \u0001 \u0002 einem Keuchen schlug sie die Augen wieder auf und stöhnte. Ihr Kopf tat ihr unglaublich weh.„Feymin?“Die Angesprochene blinzelte und langsam lichtete sich der Nebel vor ihren Augen. Als sie hochsah blickte sie in das besorgte Gesicht ihres Vaters.„Paps…“, wisperte das Mädchen und versuchte sich aufzusetzen, doch ihr Vater drückte sie sanft wieder zurück.„Bleib liegen, Liebes.“, sagte er und hielt ihr ein Glas Wasser mit einem Strohhalm darin. „Trink was.“Ihr Magen rebellierte bei dem Gedanken an Nahrungszunahme aber sie nahm ein, zwei große Schlucke davon und stöhnte wieder auf. Selbst das Schlucken tat weh.„Wie geht es dir?“, fragte ihr \u0001 \u0002!, dachte sich Feymin aber sagte nur: „Okay. Wo bin ich?“Sie blickte sich um und stellte fest, dass sie in einem Bett in einem fremden Raum lag. Wahrscheinlich war er weiß gestrichen. Sicher war sie sich nicht, ihre Augen spielten noch nicht ganz mit. Durch ein großes Fenster schien die Abendsonne in den Raum und wärmte ihn farblich auf. An der einen Wand standen ein kleiner Tisch und drei Stühle darum. Im einen saß Maretta und schlief. Die anderen waren frei.„Du bist im Krankenhaus, Liebes.“, sagte ihr Vater und sie blickte ihn fragend \u0001 \u0002 de Blaice zog sich einen der freien Stühle an ihr Bett und ließ sich darauf nieder. Er faltete seine Hände und blickte seine Tochter an. „Schatz, du hast eine Gehirnerschütterung gehabt.“Sie blickte ihn an und hob dann vorsichtig die Hand an ihren Kopf. Sie fühlte einen dicken Verband und die Berührung verursachte ihr höllische Kopfschmerzen. Sofort ließ sie die Hand wieder sinken und blickte ihren Vater an. „Wieso?“Sie fand es einfacher in kurzen Sätzen zu reden. So tat ihr Hals nicht ganz so weh.„Du wurdest fast entführt, Fey. Und dein Entführer hat deinen Kopf, laut der Aussagen deiner Freunde, gegen die Autotür geschlagen. Du musstest mit fünf Stichen genäht werden!“Langsam kamen die Erinnerungen wieder. „Warum…“„Wir wissen nicht warum. Wahrscheinlich war es willkürlich.“, sagte ihr Vater resigniert. Die Zimmertür wurde aufgerissen und eine Krankenschwester takelte auf hohen Schuhen in den Raum. Als sie sah, dass Feymin bei Bewusstsein war, lief sie wieder eilig \u0001 \u0002 die Tür das nächste Mal geöffnet wurde trat ein Mann in weißem Kittel in den Raum. Er ging auf das verletzte Mädchen zu und stellte sich als Dr. Lacer \u0001 \u0002. Lacer erkundigte sich nach Feymins befinden und leuchtete ihr dann mit einer Taschenlampe in die Augen. Dann fühlte er noch ihren Puls und nickte dann.„Sie scheint konstant zu sein. Jedoch wäre es mir lieb sie für ein paar Tage zur Beobachtung hier zu behalten.“, sagte er und wandte sich John zu. „Sie sollten Sie nun aber auch in Ruhe lassen. Sie braucht eine Menge Ruhe um wieder fit zu werden.“John nickte und nahm die Hand seiner Tochter. „Wir gehen jetzt, Fey. Erhol dich gut.“Sie lächelte und er ließ ihre Hand los. Dann weckte er Maretta, die sich freute Feymin wach zu sehen und dann verließen sie das \u0001 \u0002 folgt ~Danke für die Reviews :33Vorallem Pavus für das richtig lange ^w^;Ich werde irgendwann alles einmal überarbeiten >w<",
            "wordcount": "653",
            "chapter_release": "11.12.2012",
            "chapter_number": "22"
        },
        "23": {
            "text": "Feymin lag lange im Bett. Wie lang genau wusste sie nicht. Es könnten Minuten oder Stunden oder auch Jahre sein. Gefühlt hätte sie jetzt Jahrhunderte gesagt – wahrscheinlich waren es aber nur ein paar Stunden gewesen. Ihr war langweilig. Sie war allein auf dem Zimmer und es gab keinen Fernseher. Oder Zeitschriften. Oder sonst was. Nicht mal ihr Handy hatte man ihr da \u0001 \u0002 die Tür sich öffnete und eine Krankenschwester ins Zimmer trat war Feymin gerade erst eingeschlafen. Schlecht gelaunt murrte sie etwas und blickte die Krankenschwester an welche sie anlächelte. Ihre kurzen blonden Löckchen kräuselten sich um das runde Gesicht.„Hast du Hunger?“, fragte \u0001 \u0002 setzte sich leicht auf und stöhnte wegen den Kopfschmerzen. Ihr Magen fühlte sich nicht an, als ob er etwas vertragen könnte doch sie nickte. „Könnten Sie mir auch ein Aspirin bringen?“„Ich geh Dr. Lacer fragen ob das okay ist.“, lächelte sie wieder und verschwand aus dem \u0001 \u0002 einer Weile kam sie wieder und stellte auf den kleinen Krankentisch am Bett ein Tablett mit einem Deckel darauf. Die Krankenschwester reichte ihr noch eine Flasche Mineralwasser sowie ein Glas mit einer kleinen Tablette darin und verließ dann wieder das \u0001 \u0002 füllte ihr Glas auf und betrachtete die kleinen Bläschen, die von der Tablette aufstiegen. Dann setzte sie es an ihre Lippen und kippte den Inhalt herunter. Ein ekelhafter Geschmack breitete sich in ihrem Mund aus und ließ ihren Magen wieder von neuem rumoren.„Igitt.“, murmelte sie und ließ sich wieder auf ihr Kissen fallen. Sie rollte sich auf eine Seite und schloss die \u0001 \u0002 klangen die Kopfschmerzen ab und als sie wieder die Augen öffnete, war es dunkel im Zimmer. Sie setzte sich auf und stellte fest, dass das Aspirin geholfen hatte. Ihre Schmerzen waren fast verschwunden und sie hatte jetzt auch wieder \u0001 \u0002 drückte auf den Lichtschalter neben ihrem Bett. Sofort erfüllte den Raum ein helles Licht und ließ sie blinzeln. Danach zog sie den Krankenbetttisch über ihr Bett und nahm den Deckel von ihrem Tablett. Der köstliche Geruch von Nudelsuppe schlug ihr in die Nase und sie tauchte direkt einen Löffel hinein. Sie ließ die Suppe in ihren Mund fließen. Sofort erfüllte ihren Mund die Hitze und sie schluckte die Suppe direkt herunter.„Ganz schön heiß…“, japste Feymin und trank einen Schluck Mineralwasser als \u0001 \u0002 sie den nächsten Löffel in ihren Mund fahren ließ pustete sie vorsichtshalber darüber \u0001 \u0002 sie den Teller leer gegessen hatte schob sie den Tisch weg und ließ sich in ihr Kissen fallen. Nachdem sie nun einen vollen Magen hatte wurde ihr langweilig. Mit einem Gähnen drehte sie sich wieder auf die Seite und wartete, bis sie von einer erneuten Müdigkeit überfallen wurde.„Und du weißt wirklich nicht, was diese Typen von dir wollten?“Feymin schüttelte den Kopf und blickte die Blondine, die auf ihrem Bett saß, an.„Hast du dir wenigstens das Nummernschild gemerkt?“, fragte Chisana wieder und blickte ihre Freundin erwartungsvoll an.„Nee, war damit beschäftigt nicht entführt zu werden.“, gab sie etwas bissig zurück und Chisana hob abwehrend die Hände.„Ja okay, hast Recht.“Chisana war außer sich gewesen, als Carter ihr am Abend von Feymins Fastentführung sowie der Einlieferung ins Krankenhaus erzählt hatte. Sie wollte sich sofort auf den Weg ins Krankenhaus machen aber ihre Mutter meinte sie soll es am nächsten Tag machen.„Mr Astor hat heute extra viel Hausaufgaben verteilt.“, murrte Chisana und streckte sich genüsslich. „Sollen wir sie gemeinsam machen?“Feymin überlegte. „Also ich weiß ja nicht. Ich mein, ich habe hier ja so viel Langeweile. Aber dann die Hausaufgaben für Astor zu machen?“ Ein Grinsen überzog ihr Gesicht und Chisana begann zu lachen. „Sen, gehst du uns was zu Trinken kaufen?“Sen hatte darauf bestanden mit Chisana ins Krankenhaus zu fahren und hatte die ganze Zeit auf einem der Stühle gesessen. Mürrisch blickte er seine Stiefschwester an. „Sonst noch was?“„Etwas zum Knabbern wäre nicht schlecht.“, grinste die Blondine. „Und etwas mehr Höflichkeit.“Sen stand auf und verbeugte sich vor den Mädchen. „Wie ihr wünscht, Prinzessinnen.“ Dann streckte er ihnen die Zunge entgegen und murrte ein „Alberne Trinen“ bevor er das Zimmer \u0001 \u0002 hatte er den Raum verlassen blickte Chisana Feymin ernst an. „Du, für die Hausaufgaben habe ich mir gestern ein paar Bücher aus der Bücherei ausgeliehen.“Sie sprang vom Bett und eilte zu ihrer Umhängetasche. Daraus zog sie ein dickes Buch und legte es auf den kleinen Tisch. Feymin ließ sich vorsichtig aus dem Bett gleiten und hopste zu ihrer Freundin, die nun in dem Schmöker blätterte. Sie hatte den Titel nur kurz gesehen, aber es handelte von Legenden um Cad Belie.„Geht’s deinem Fuß eigentlich besser?“, fragte die Blonde als sie kurz inne hielt mit dem Blättern.„Es geht. Ich werde es schon überleben. Also, was ist mit diesem Buch?“, fragte die Brünette etwas ungeduldig und ließ sich auf einen der Stühle fallen.„Warte, ich hab es gleich. Da ist es!“Chisana drehte das Buch so um, dass Feymin ohne Probleme hinein sehen konnte.„Was soll das jetzt?“, fragte sie nach einer kurzen \u0001 \u0002 folgt ~",
            "wordcount": "850",
            "chapter_release": "11.12.2012",
            "chapter_number": "23"
        },
        "24": {
            "text": "Da ich in der Geschichte im Verlauf einiges zu Ändern habe, wird die Geschichte vorerst \u0001 \u0002 mir nicht böse ok? >w<Habe dafür eine andere Geschichte, die ihr gerne lesen könnt ~Raven Southmore - Zersplittert",
            "wordcount": "39",
            "chapter_release": "11.12.2012",
            "chapter_number": "24"
        },
        "3": {
            "text": "Kapitel 3: Christopher GraverFeymin wusste nicht wo sie war. Sie kannte den Ort \u0001 \u0002 war aber warm. Wahrscheinlich Sommer. Die Sonne schien erbarmungslos vom klarblauen Himmel \u0001 \u0002 konnte ein großes Haus sehen. Ein Haus, mit einer schneeweißen hölzernen Fassade und einem dunklen Dach. Die Fensterrahmen und auch die Fensterläden hatten allesamt die Farbe von perlweißen \u0001 \u0002 Mädchen, vielleicht gerade mal sieben Jahre alt, stürmte aus dem Haus heraus und lief über die grüne Wiese, auf der Feymin stand. Das Mädchen trug ein weißes langes Kleid, das im Sommerwind sanft auf und ab \u0001 \u0002 älterer Mann und eine junge Frau verließen das Haus. Sie sahen lächelnd dem Mädchen hinterher, das sich im Kreis drehte und zum Himmel empor \u0001 \u0002 war sich nicht sicher, aber sie meinte den älteren Mann schon einmal gesehen zu haben. Nur wo war das?Das kleine Mädchen rannte zu der jungen Frau und ließ sich in ihre Arme fallen. Der ältere Mann packte das kleine Mädchen mit einem Arm und setzte es sich auf die Schulten. Dann begann er, mit ihr auf seinen Schultern, durch den Garten zu \u0001 \u0002 junge Frau lachte bei diesem \u0001 \u0002 konnte die vor Freude geröteten Wangen des kleinen Mädchens \u0001 \u0002 Bild erinnerte sie an sich früher, als sie klein gewesen war. Da hatte ihr Vater sie auch immer auf die Schultern genommen und war mit ihr \u0001 \u0002 die junge Frau wankte ein weiteres kleines Mädchen, vielleicht gerade mal drei Jahre, das sich mit einer Hand ein Tuch an die Nase hielt. Die junge Frau nahm sie auf den Arm und das kleine Mädchen schaute zu dem anderen Mädchen und dem älteren \u0001 \u0002 Szene verschwamm und Feymin \u0001 \u0002 befand sich gar nicht auf einer grünen Wiese. Aber der Sonnenschein, der ihre Haut gewärmt hatte, war da. Zumindest war ihr warm. Zu \u0001 \u0002 blickte nach oben und starrte Holzdielen an, die sich im Glanze des Sonnenlichtes verfärbten. Dann nahm sie ein gleichmäßiges Atmen neben sich war. Dann \u0001 \u0002 drehte sich zur Seite und blickte in das müde Gesicht ihres Stiefbruders Sen. Vor Schreck stieß sie sich von ihm weg und beide fielen aus dem Bett und zu Boden.„Aua…“, stöhnte Sen und rieb sich seinen Hintern. „Was soll das, Mini?“„Nenn mich nicht Mini, du Idiot. Was machst du in meinem Bett?“, fragte sie ihn gereizt.„Deinem Bett?“, prustete Sen. „Das ist meins. Deins ist ein Zimmer weiter Links.“Feymin blickte verwirrt um sich. Stimmt, in dem Zimmer war sie nicht gestern gewesen. Dann fielen ihr die Geschehnisse vom Vorabend ein und ihre Wangen bekamen einen leichten \u0001 \u0002 murmelte schnell eine Entschuldigung und stand dann auf. Sie wandte sich zum Gehen doch Sen hielt sie zurück. „Daimes hat geschrieben. Eine SMS. Gestern Abend.“„Was schreibt er?“, versuchte Feymin so gelassen wie möglich zu fragen doch innerlich war sie total neugierig. Warum er nur Sen geschrieben hat und nicht ihr selbst.„Ach nichts wirklich Interessantes. Viel Dummes und Smiley-Stuff. Das Übliche eben.“„Sen...“„Ja was denn? Ist doch so!“„Was schreibt er?“Sen seufzte. „Er fragt ob wir gut angekommen sind, wie es mir und dir geht und ob das Spaßbarometer schon viel eingebüßt hätte, ohne ihn.“Feymins Herz schlug einen kurzen Moment schneller. Mint hatte gefragt wie es ihr \u0001 \u0002 Grund um ihr Herz zumindest kurzzeitig schneller schlagen zu \u0001 \u0002 blickte Feymin skeptisch an. Dann zog er die Schultern hoch. Er zog sich das verknitterte T-Shirt über Schultern und Kopf und ließ es zu Boden fallen. Er ging zu seinem Koffer und öffnete im Gehen den Verschluss seiner Hose. „Sag mal spinnst du?!“, begann Feymin zu kreischen und hielt sich ihre Hände vor die Augen.„Was ist denn?“, fragte er verwirrt und blickte sie an.„Du bist ja pervers! Dich einfach vor einer Frau auszuziehen. Perverser!“Sen grinste. „Ich würde mich nicht ausziehen, wenn hier eine Frau anwesend wäre.“„Idiot!“, schnauzte Feymin und donnerte Sen das nächst gelegene Wurfobjekt direkt an den Kopf. Es entpuppte sich als Lexikon. Sen lehnte lässig den Kopf zur Seite, doch das Lexikon traf ihn dennoch an der Wange. Es flatterte gegen die Wand und krachte zu Boden. Jedoch nicht ohne einige Kratzer an Sens Wange.„Mini du Mistkröte!“, maulte Sen, doch Feymin war schon aus dem Zimmer gerannt. Sie lief in ihr Zimmer und donnerte die Tür hinter sich zu. Sie ließ sich an der Tür herab rutschen bis sie auf dem Boden saß. Ihre Knie zog sie dicht bis unters Kinn an sich heran. Ihren Kopf bettete sie darauf.„Sen du Idiot…“, murmelte sie vor sich \u0001 \u0002 kramte aus ihrer Hosentasche ihr Handy hervor und begann mit flinken Fingern eine SMS zu \u0001 \u0002 \u0001 \u0002 ist äääätzend hier!Hier ist gar nichts! Pures Nichts!Und Sen ist sooo ein riesen Idiot!Kannst du’s glauben?Da zieht sich dieser Idiot doch direkt vor mir \u0001 \u0002 meint ich sei keine Frau (-___-)...Wie ist es denn bei dir?Wie geht es dir? Und Mint?Vermisst ihr mich schon? *lach*Gruß, \u0001 \u0002 legte ihr Handy neben sich auf den Boden und legte ihren Kopf wieder auf die Knie. Für einen Dritten hätte sie so wie ein überdimensional großer Frosch \u0001 \u0002~Feymin griff nach ihrem Handy. Das vertraute Pipiling konnte nur bedeuten, dass Nerima geantwortet \u0001 \u0002 \u0001 \u0002 hat waaaas?Boah! Wenn ich da wäre, dann würde ich ihn jetzt so zur Sau machen!Meine Fresse, dieser Idiot!! >__<Aber mach dir nichts draus, der ist bestimmt nur eifersüchtig ;)Mir geht’s gut. Mint auch. Er ist gerade \u0001 \u0002 vermissen wir dich hier!Weißt du wie blöd das hier ist, allein mit Mint?(Hey!! – von Mint)Echt \u0001 \u0002, Nerima „Was soll das denn heißen?!“, murrte Feymin und begann wieder auf die Tasten zu \u0001 \u0002 meinst du mit eifersüchtig?„Und senden.“ Feymin drückte auf den ‚Mitteilung senden‘-Button und die SMS machte sich auf ihren \u0001 \u0002 fühlte sich Feymin allein. Immer, wenn sie von Sen beleidigt wurde oder sich die beiden gezofft hatten, war Nerima sofort zur Stelle. Doch jetzt ging das nicht mehr. Immerhin trennten Feymin und ihre beste Freundin gefühlte Milliarden Kilometer \u0001 \u0002 das heißt, Feymin muss nun allein mit ihrem blöden Stiefbruder fertig \u0001 \u0002 ertönte das bekannte Pipiling ihres \u0001 \u0002 weißt genau was ich meine ;)...„Häää?“Feymin scrollte weiter runter und las sich den Rest der SMS \u0001 \u0002 sich neckt, das liebt sich eben ♥„Sag mal, spinnst du jetzt völlig?!“, quietschte Feymin und tippte das Gesagte ins Textfeld ein.„Als ob Sen mich… Oder ich Sen… lieben…. würd-“Feymins Kopf überhitzte und sie kippte zur Seite auf den Boden. Ihr Gesicht könnte jeder Tomate Konkurrenz \u0001 \u0002 du spinnst!, sagte sich Feymins Kopfstimme. „Du bist eine Spinnerin. Hast ‘n Knall. ‘N Dachschaden. 'N riesengroßen! Bist verrückt!“„Fey?“, ertönte Marettas Stimme auf dem Flur. Kurz darauf klopfte es auch schon an Feymins Zimmertür. „Könntest du für mich in die Stadt gehen und ein paar Sachen kaufen? Ich hab dir einen Einkaufszettel gemacht.“„Ja, mach ich.“, antwortete Feymin und kramte aus ihrem Koffer, der neben ihrem Bett stand, schnell andere Klamotten. Sie schlüpfte aus ihren alten Klamotten in die neuen, ein gestreiftes Langarmshirt, eine kurze Jeans und schwarze Leggins, hinein. Sie fuhr sich mit ihren Händen schnell durch die Haare, schlüpfte in ihre Turnschuhe und lief den Flur entlang, die Treppe \u0001 \u0002 angekommen drückte Maretta ihr den Einkaufszettel und eine Tasche in die Hand.„Im Hinterhof steht ein Fahrrad, das kannst du nehmen wenn du willst. Ich hab mich erkundigt. Es gibt hier eine kleine Schule und du und Sen, ihr werdet morgen schon dorthin zum Unterricht gehen. Hier sind die Bücher die ihr braucht. Bitte hol sie im Laden ab, ja?“ Sie reichte ihr einen weiteren Zettel. „Kauf bitte auch noch Schreibmaterialien für euch. Wenn du etwas besonderes im Supermarkt findest, was ich für dich kochen soll, dann kannst du das mitrbringen.“„Okay mach ich.“, antwortete Feymin und verstaute das Geld, das Maretta ihr mitsamt den Zetteln gab in ihrer Hosentasche. Dann lief sie aus der Küchentür hinaus in den Garten. Sie lief um das Haus herum und fand, an einen kleinen Schuppen angelehnt, das Fahrrad. Seine ehemalige feuerrote Farbe hatte sich mit Rost angesetzt. Feymin schob es den kleinen Kiesweg um das Haus und begutachtete das neue Heim. Es hatte vor vielen Jahren bestimmt wunderschön ausgesehen. Der ehemals vielleicht weiße Anstrich des Hauses war im Laufe der Jahre verblasst und hatte nun etwas gelbliches an sich. Das Dach hatte schon viele seiner Ziegel verloren. Einige lagen zerbrochen auf dem Boden und die Sonnenstrahlen spiegelten sich in den dunkelblauen Ziegeln. Einige der Fensterläden hingen schief aus ihren Angeln. Andere hatten \u0001 \u0002 Garten, der rund um das Haus verlief, wurde durchzogen von kleinen, teils zerstörten Kieswegen sowie Erdlöchern, als ob jemand dort gegraben hätte. Er grenzte an einen Wald, möglicherweise hatten sich Wildschweine oder andere Wildtiere in den Garten verirrt und ihn in einem solch wüsten Zustand \u0001 \u0002 setzte sich auf das alte Fahrrad drauf. Es ächzte unter ihr. Wahrscheinlich hatte schon sehr lange keiner mehr auf ihm drauf \u0001 \u0002 schob es mit den Füßen leicht an und rollte die Einfahrt herunter. Unten angekommen bog sie nach links und fuhr den holprigen Weg hinab, den sie bei ihrer Ankunft hoch geholpert waren. Der Weg hatte zwar eher etwas mit einer ungepflasterten Allee zu tun, aber er war schön. Die späte Herbstsonne strahlte durch die bunten Baumkronen und färbten den Weg vor Feymins Vorderrad in sämtlichen Farben. Sie versuchte immer die selben Farbpunkte zu überfahren, aber es waren zu viele verschiedene. Die letzten warmen Tage hatte Feymin schon lange vorbei gedacht, jedoch waren die Sonnenstrahlen hier noch mollig warm. Sie wärmten Feymins Gesicht. Ihren Körper. Ihre \u0001 \u0002 Eichhörnchen huschte über den Weg und Feymin wich dem kleinen Tier aus. Sie blickte zurück und sah, wie das kleine Tierchen gierig Eicheln und Nüsse aufsammelte. Sie \u0001 \u0002 Weg endete an einer breiteren Straße. Feymin bog nach rechts ab und fuhr am Kiosk vorbei, an dem sie den Mann namens Hennes sie vor zwei Tagen zum Haus wies. Er hatte gesagt, er wolle noch ein paar Sachen vorbei bringen aber bisher hatte er das noch nicht gemacht. Stattdessen stand Hennes, seine Schirmmütze tief ins Gesicht gezogen, am Kiosk und nippte an seinem \u0001 \u0002 rollte die Straße herunter. Sie fuhr an verschiedenen Geschäften vorbei. Als der Boden wieder in die Grade überging drückte Feymin ihre Füße gegen den Boden und begann so ihr Fahrrad ab zu \u0001 \u0002 hielt vor einem Geschäft, auf dem „Mary's Book Store“ \u0001 \u0002 Fahrrand lehnte sie an die Wand und trat durch die schmale Holztür in den \u0001 \u0002 Inneren roch es nach Leder, altem Papier und Tinte. Überall standen hohe Bücherregale, voll mit den verschiedensten Büchern. In dem einen standen Bücher über verschiedene Länder. Im Anderen Bücher zum Thema Essen und Trinken. Selbst ein Regal voll mit amerikanischen und japanischen Comics gab \u0001 \u0002 kämpfte sich durch den Urwald an Regalen zu einem Tresen, an den eine junge Frau mit dicklicher Brille saß und in einem Buch über die französische Revolution blätterte.„Äh... entschuldigung?“, fragte Feymin \u0001 \u0002 Frau blickte leicht verwirrt von ihrem Buch hoch und schaute Feymin durch ihre dicken Brillengläsern fragend an. Mit ihrem Blick erinnerte sie Feymin an eine Eule. Die haben ja auch so große Augen.„Ja?“, fragte die Frau mit einer rauchigen Stimme.„Ich soll hier Bücher für meinen Bruder und mich kaufen.“, sagte Feymin und legte den Zettel mit den Büchernamen auf den Tresen. Die Frau grabschte mit flinken Fingern nach dem Zettel und hielt ihn sich dicht vor die Augen. Dann eilte sie in einen kleinen Hinterraum, der wie ein Lager \u0001 \u0002 sie wieder heraus kam hielt sie winkend zwei Bücher in der Hand. Sie legte sie behut auf den Tresen und hielt Feymin ihre Hand hin.„Macht \u0001 \u0002.“Feymin überreichte ihr das Geld und steckte die Bücher in die Tasche. Als sie sich von der Verkäuferin verabschieden wollte, war die wieder in ihr Buch \u0001 \u0002 Frau, dachte sich Feymin, als sie wieder auf die Straße trat.„So die Bücher hab ich. Jetzt muss ich noch einen Schreibwarenladen finden...“Feymin blickte sich um und konnte am Ende der geraden Straße ein Schild mit einem alten Füllfederhalter \u0001 \u0002 Fahrrad schiebend, ging sie zu dem Laden und lehnte ihr Rad wieder an die \u0001 \u0002 Schreibwarenladen war in angenehmen Blautönen gehalten. Es standen unzählige kleine Regale im Laden, voll gestopft mit allen möglichen Schreibartikeln und -utensilien. Der Verkäufer, ein Mann mit Hornbrille und weißem Rauschbart, trat zu Feymin und lächelte sie freundlich an.„Wie kann ich dir helfen?“, fragte er mit einer warmen Stimme.„Ich brauche ein paar Collegeblöcke, Stifte – so Sachen für den Schulanfang.“, antwortete Feymin und betrachtete das kleine Namensschild auf der Brust des Verkäufers. Auf diesem stand: Hello! My name is \u0001 \u0002 lächelte und wandelte Feymin vorweg durch die Regalreihen, fischte hier und da ein paar Sachen aus diesem und jenem Regalen. Dabei murmelte er stehts vor sich \u0001 \u0002 er abrupt stehen blieb wäre Feymin fast in ihn hinein gelaufen.„Ich hab die Füller vergessen.“, antwortete er geistesabwesend, sauste an Feymin vorbei um im nächsten Regal Füller zu \u0001 \u0002 er Feymin schlussendlich an die Kasse führte, trug er in seinem Arm Collegeblöcke über Buntstiften bis hin zu \u0001 \u0002 breitete alles auf dem Tresen aus und strahlte Feymin freudig an.„Das ist im groben das, was man für den Schulanfang braucht.“, erzählte er begeistert.„Ich danke vielmals“, begann Feymin. „aber ich denke, mein Bruder und ich brauchen nicht so viel. Zwei Füller, ein paar Fineliners, zwei Collegeblöcke und Faulenzer. Mehr brauchen wir nicht.“Der Mann lächelte sie weiterhin an und seine Wangen leuchteten rot.„Ich verstehe. Ich verstehe. Das macht dann... \u0001 \u0002 bitte.“, antwortete er und Feymin gab ihm das Geld. Die gekauften Utensilien verstaute sie in der Tasche bei den \u0001 \u0002 sie den Laden wieder verließ, blickte sie die Straße herunter. Sie griff sich ihr Fahrrad und begann den Weg hinab zu \u0001 \u0002 unten, das hatte ihr Vater ihr gesagt, sei der Marktplatz. Dort wurden täglich frische Waren der Einheimischen verkauft. Und daneben war ein Supermarkt für die Produkte, die nicht heimisch zu erwerben waren. An der Tankstelle unten müsste sie nach links abbiegen um zum Markt zu \u0001 \u0002 sah schon im Rollen die Tankstelle am Ende der Straße. Dort führte eine Straße nach Links und Rechts. Sie drückte die Bremshebel am Fahrrad durch, doch die gaben widerstandslos nach.„Was zum-“, entfuhr es Feymin. Sie drückte panisch immer wieder die Bremshebel durch, doch anstatt langsamer zu werden raste sie immer schneller die Straße \u0001 \u0002 versuchte mit ihren Füßen die Geschwindigkeit zu mindern, doch außer das ihre Sohlen immer dünner wurden, geschah \u0001 \u0002 sie mit dieser Geschwindigkeit in die Tankstelle, die immer bedrohlich näher kam, hineinbretterte, dann könnte sie ihre Knochen einzeln \u0001 \u0002 wieder drückte sie die Bremshebel durch, doch das brachte nicht viel. Sie begann zu schreien. Angst machte sich in ihr breit und die Tankstelle kam immer \u0001 \u0002 Gehirn suchte panisch nach einer Lösung. Einer Möglichkeit, wie sie nicht sich sämtliche Knochen brechen würde. Ihre Augen suchten einen Weg zum Abbremsen. Und dann fanden sie ihn. Neben der Tankstelle war auf einem Feld ein großer Haufen von Lauf aufgehäuft worden. Wenn sie mit dieser Geschwindigkeit aber in ihn hinein fahren würde, könnte sie auch hin durchfahren oder von ihrem Fahrrad geschmissen werden. Sie schätzte ihre Möglichkeiten ab. Direkt in die Tankstelle oder in den Laubhaufen und auf weniger Schaden hoffen? Sie entschied sich für den Laubhaufen und hielt direkt auf ihn \u0001 \u0002 sie aber nicht gerechnet hatte, waren Autos. Ungebremste Autos! Kurz bevor sie schreiend in den Laubhaufen fahren wollte, kam ein Kleintransporter von links an gebraust. Reifen quietschten. Feymin hatte keinen Kontakt mit dem Transporter. Sie hatte den Lenker instinktiv zur Seite gerissen und flog von ihrem Fahrrad herunter. Das Fahrrad wurde über den Asphalt geschleudert und gab entsetzliche Geräusche von sich. Feymin schlug in den Laubhaufen ein, der nachgab und knallte halt auf den \u0001 \u0002 Kopf schwirrte, als sie benommen die Augen öffnete. Ihr Körper schmerzte. Von der Tankstelle lief ein Junge zu ihr herüber. Er sprang über die kleine Sandsteinmauer, die die Tankstelle und das Feld voneinander trennten und beugte sich neben Feymin.„Hey. Hey du. Alles okay mit dir?“, fragte er sie \u0001 \u0002 blinzelte. Sie sah ihn undeutlich, konnte jedoch seine Wärme spüren. Seine warme Stimme, die zu ihr drang. Der Junge war Mint.",
            "wordcount": "2.775",
            "chapter_release": "11.12.2012",
            "chapter_number": "3"
        },
        "4": {
            "text": "„Mint?“, fragte sie leise und er blickte sie leicht verwirrt \u0001 \u0002 blinzelte mehrmals, bis sie ihn deutlicher sehen konnte. Mint verblasste und ein älterer Junge tauchte vor Feymin auf. Er hatte leicht lockige schwarze Haare und seine Augen hatten das gleiche Tiefblau, wie das Meer, das sie auf einem Ausflug mit der Schule gesehen hatte. Unter seinen Locken trug er an einem Ohr einen Piercing, der vom oberen Teil des Ohrs bis zum Ohrläppchen mit einer Kette verbunden war. Ein schwarzer Totenkopf und ein schwarzes Kreuz schmückten die Enden. An seinem Ohrläppchen hingen noch zwei weitere schwarze Ohrringe, zwei kleine schwarze Kugeln.„Hey, kannst du mich hören?“, sagte er mit seiner warmen Stimme uns Feymin \u0001 \u0002 Lächeln huschte über sein Gesicht. Sie betrachtete die Sommersprossen, die sich auf seiner Nase und Wangen dabei \u0001 \u0002 sie versuchte sich aufzusetzen, wollte ihr Körper nicht. Er schrie vor Schmerzen. Doch sie setzte sich dennoch auf und drückte mit ihrer Hand gegen ihre Stirn. Der Junge half ihr \u0001 \u0002 Autofahrer war nun auch zu ihnen gelaufen. Es war ein Mann mit braun grauen Haaren. Er trug Blue Jeans und ein kariertes Hemd. Zwischen seinen Klamotten hingen einzelne Haferähren. Auf der Ladefläche seines Transporters konnte Feymin Heuballen sehen. Ein Bluthund tapste benommen hinter dem Mann her.„Kannst du aufstehen?“, fragte der Junge Feymin. Als sie nickte half er ihr aufzustehen. Er musste sie stützen, sonst wäre sie gleich wieder in den Laubhaufen zurück gefallen. Zusammen mit dem Mann brachte der Junge Feymin in den Hinterraum der Tankstelle. Dort setzten sie Feymin auf einen Stuhl an einem kleinen Tisch und der Junge machte ihr einen Tee.„Hast du dich verletzt?“, fragte der Mann Feymin.„Ich glaube es ist nichts Ernstes.“, sagte sie und äugte dem Jungen nach. Er sah aus wie Mint früher, nur eben viel älter. Wie alt war er, 18 oder 19. Oder doch so alt wie Feymin?Der Junge stellte Feymin eine dampfende Tasse Tee vor die Nase und verließ den Raum.„Es tut mir wirklich Leid.“, sagte der Mann und blickte Feymin reuevoll an. „Bodis, mein alter Hund, hatte mich abgelenkt gehabt.“Bodis, der Bluthund hob ein Ohr, als sein Name ertönte aber blieb auf dem Boden liegen. Feymin blickte den Hund an und lächelte.„Ist schon okay. Mir ist ja nichts schlimmes passiert.“, sagte Feymin und nippte am Tee. Ihre Arme und Knie hatten einige Schürfwunden abbekommen, ihre Klamotten waren an einigen Stellen zerrissen und auch in ihrem Gesicht strahlte eine Wunde an ihrer Wange. An ihrem Brustkorb werden bestimmt einige blaue Flecken zu sehen sein. Wahrscheinlich hatte sie sich auch was geprellt.„Dir nicht“, sagte der Junge, der wieder in den Raum trat. „aber dein Rad hat ganz schön was abbekommen. Das wird nicht mehr weit fahren. Kompletter Totalschaden - Aber die Tasche, samt Inhalt, die sind heil geblieben.“Er trug die Tasche in der einen, einen Erste-Hilfe-Kasten in der anderen Hand und begann Feymin zu verarzten. Dadurch hatte sie Zeit ihn genauer zu \u0001 \u0002 fand, dass er gut aussah. Seine schwarzen Locken fielen ihm leicht ins Gesicht und vor die tiefblauen Augen. Seine durchtrainierte Brust zeichnete sich unter dem weißen T-Shirt klar und deutlich ab, obwohl es ein schlabberndes T-Shirt war. Seine Arme waren durchtrainiert und er hatte eine kleine Narbe am rechten Oberarm. An seinem Handgelenk trug er ein schwarzes \u0001 \u0002 seinen kräftigen Händen reinigte der Junge die Wunden, verband sie und klebte Feymin ein Pflaster auf die Wange. Dann setzte er sich neben sie an den Tisch.„Ich heiße übrigens Christopher Graver. Aber alle nennen mich meistens nur Chris.“, sagte er und lächelte Feymin an. Ihr Herz schlug für einen kurzen Moment schneller. War es die Tatsache, dass Christopher wie Mint früher aussah oder warum schlug ihr Herz kurzzeitig schneller?„Und ich heiße Cinner Leans.“, stellte sich der Mann vor. „Mein Hund heißt Bodis.“Bodis hob seinen Kopf und gähnte. Dann bettete er seinen Kopf wieder auf seinen Vorderpfoten und begann zu schnarchen.„Wie heißt du denn? Du scheinst ja nicht aus Jackson Hill zu sein.“, meinte Christopher und stützte seinen Kopf auf seine Hand. So blickte er Feymin interessiert an.„Ich heiße Feymin de Blaice. Wir sind erst vorgestern hierher gezogen.“, antwortete Feymin und trank ihren Tee.„de Blaice?“, fragte Cinner Leans nach und Feymin nickte. „Wie Henrietta de Blaice?“Wieder Nicken.„Ist John de Blaice dann auch hier?“, fragte Cinner und seine Augen begannen zu leuchten.„John ist mein Vater und ja, er ist auch hier.“Cinner Leans begann zu lachen. „Mein Gott! Zufälle gibt’s.“Feymin und Christopher blickten ihn verwirrt an. Cinner Leans sagte: „John und ich, wir sind gute alte Freunde. Aber wir haben uns Jahrzehnte lang nicht gesprochen. Und dann überfahr' ich fast seine Tochter. Zufälle gibt’s, das glaubt man nich'.“„Sie kennen meinen Vater?“, fragte Feymin ungläubig.„Natürlich! Aber jeder kennt den John. Immerhin war er der Großneffe der alten de Blaice.“„Das heißt, du bist die Urgroßnichte von Henrietta.“, fügte Christopher \u0001 \u0002 blickte die beiden an. War ihre Familie echt so berühmt hier?„Es ist echt ein Jammer, dass die Alte de Blaice ins Gras gebissen hat. Bodis hat sie sehr gern gehabt.“, meinte Cinner und begann seinen Hund am Ohr zu \u0001 \u0002 auf Kommando begann Bodis zu Jaulen, als er den Namen von Henrietta hörte.„Ich möcht' mich aber Erkenntlich zeigen. Immerhin hab ich dich fast überfahren, Feymin.“, meinte Cinner und blickte Feymin ernst an. „Braucht ihr irgendetwas? Du scheinst ja Besorgungen erledigt zu haben.“„Ich sollte eigentlich noch zum Markt ein paar Sachen für Maretta kaufen.“, antwortete sie.„Das werd' ich für dich erledigen! Chris, mein Junge. Bist du so gut und fährst die Kleine de Blaice zurück nach Hause? Ich fahr dann was zu beißen für sie kaufen.“, sagte Cinner, ließ sich von Feymin den Einkaufszettel geben und verschwand aus dem Raum. Bodis tapste ihm gemächlich \u0001 \u0002 waren Feymin und Christopher allein im Raum. Eilig schluckte sie den Rest ihres Tees herunter und blickte Christopher an. So Ähnlich er dem Mint von früher ist, es sind nicht die Selben! Und ich habe abgeschlossen mit Mint!, versuchte sich Feymin deutlich zu \u0001 \u0002 stand auf und kratzte sich an Hinterkopf. Seine Muskeln spielten unter seinem T-Shirt.„Ich glaub', ich bring dich dann mal nach Hause. Sollen wir vorher lieber noch mal bei Dr. Brown vorbei? Nur zur Sicherheit?“Feymin schüttelte ihren Kopf. „Ich denke, das wird nicht nötig sein. Mir geht es schon wieder spitze.“Zu Bestätigung stand sie auf und lächelte Christopher freundlich an. Doch ihre Füße wollten nicht so wie sie. Feymin verlor das Gleichgewicht und kippte nach vorn gegen den Jungen. Er fing sie leichthändig auf und lachte. „So fit bist du wohl doch nicht.“„Bin ich ja wohl!“, protestierte Feymin mit einem leichten Lächeln auf den \u0001 \u0002 half John einige der alten Möbel in den Vorhof zu tragen als ein hellblauer Chevrolet Avalanche die Auffahrt hinauf fuhr. Er kam vor dem Hauseingang zum Stehen und die Fahrertür klappte \u0001 \u0002 fiel der alte zerschlissene Sessel aus den Händen und er starrte den Jungen an, der aus dem Chevrolet stieg. Er trug einen Cowboyhut auf seinem dunklen Haar, ging auf die andere Seite des Autos und öffnete diese. Dann half er Feymin beim Aussteigen aus dem \u0001 \u0002 wuchtete ein zerbrochenes Regal auf einen Haufen und ging dann schnellen Schrittes auf den Jungen und seine Tochter zu.„Fey, Schatz, was ist passiert?“, fragte er sie im Gehen und sah sie besorgt an.„Ich bin vom Fahrrad gefallen.“, antwortete Feymin und schnitt dabei eine Grimasse. „Das Fahrrad hat es nur leider zerstört.“„Wie blöd bist du eigentlich, Mini?“, fragte Sen schnippisch und blickte Feymin gehässig an. Er war John gefolgt und stand nun neben ihm.„Glaubst du ernsthaft, wir glauben dir das?“Christopher lächelte Sen an. „Sie lügt nicht. Nur hat sie den Kleintransporter von meinem Onkel, der sie fast überfahren hatte, vergessen zu erwähnen.“Feymin blickte Christopher fragend an und zischte ein leises „Dein Onkel?“John fiel vor seiner Tochter auf die Knie und drückte mit seinen Händen ihre Schultern.„Geht es dir gut, Fey? Ist alles in Ordnung mit dir?“„Alles oberflächlich, Dad.“, antwortete sie und lächelte ihren Vater endschuldigend an. „Sorry wegen dem Fahrrad. Das hat nicht überlebt.“„Was kümmert mich denn das alte Rad? Hauptsache dir geht es gut!“ John drückt seine Tochter an sich. „Kommt erst einmal ins Haus. Maretta wird uns was zur Stärkung machen. Ich brauch jetzt was mit Schuss.“Maretta stellte einen Teller mit belegten Broten und Kuchen auf den runden Küchentisch. Dazu eins mit Kaffeegeschirr. Dann stellte sie noch eine Kanne mit frischen Kaffee und eine mit Kakao daneben.„Greift ruhig zu.“, sagte sie und ließ sich neben John auf einen alten Mahagonistuhl \u0001 \u0002, der auf Johns Aufforderung mit in die geräumige Küche gekommen war, nahm sich dankend ein Brot und biss herzhaft hinein.„Christopher, ich danke dir, dass du meine kleine Fey zurück gefahren hast.“, sagte John und musterte den Jungen. Dieser schluckte seinen Bissen herunter und lächelte John an, wobei kleine Grübchen sich in seine Wangen gruben.„Hab‘s gern gemacht, Mr de Blaice.“Maretta blickte Feymin besorgt an. „Und dir geht es wirklich gut, Liebes?“Feymin nickte und nippte an ihrem Kakao.„Mit mir ist alles in Ordnung.“„Tja, Glück im Unglück.“, meinte Sen und kippelte auf seinem Stuhl hin und \u0001 \u0002 warf ihm einen angesäuerten Gesichtsausdruck zu, doch mit einem kurzen Blick auf Christopher neben ihr ließ all ihre Wut auf ihren Stiefbruder \u0001 \u0002 geraden, weißen Zähne zwischen den vollen, weichen und rosigen \u0001 \u0002 überlegte wie sie sich wohl anfühlen würden, wenn er mit diesen Lippen jemanden küssen würde. Seine blauen Augen sahen aus wie die Blüten einer Kornblume und hatten diese goldenen Punkte um die Pupille herum. Die dunklen Locken, die ihm ins und um das Gesicht fielen, rahmten es perfekt ein und ließen ihn richtig attraktiv \u0001 \u0002 Christopher einen spanischen Akzent, wenn er sprach? Oder doch eher einen italienischen?In Feymins Ohren klang es beides \u0001 \u0002 bemerkte gar nicht, dass sie Christopher die ganze Zeit anstarrte. Sen warf ihr bissige Blicke zu und sah den attraktiven Jungen neben seiner Stiefschwester skeptisch an.„Oh.“, sagte Christopher als er auf die Wanduhr blickte. „Ich muss mich leider schon wieder verabschieden. Mein Vater braucht mich bei der Werkstatt.“Er stand auf und rückte seinen Stuhl zurecht. „Auf Wiedersehen Mr und Ms de Blaice.“Christopher nickte John und Maretta kurz zu. „Ciao Feymin.“ Er drückte ihre Schulter kurz und Feymin wurde von einem kribbeligen Gefühl durchströmt. Zum Abschied stupste er seinen Hut kurz an und zwinkerte Feymin kurz zu. Er stieg in seinen Chevrolet und entfernte sich vom Haus.„Ein netter Junge.“, meinte Maretta und legte dramatisch ihre Hand an ihre Wange. „Wenn ich doch nur 20 Jahre jünger wäre.“John verschluckte sich an seinem Kaffee. „Mari?“„Ein Witz Schatz.“, lachte sie und küsste John innig.„Könnt ihr das nicht woanders machen?“, seufzte Feymin, aus ihrer Traumwelt herausgerissen. Da beide sie ignorierten trank Feymin ihren Kakao aus und humpelte nach oben Richtung ihr Zimmer. Sen stapfte hinter ihr die Treppe in den 2. Stock hinauf. Kurz vor Feymins Zimmer hielt er sie zurück. „Feymin, warte mal.“Feymin blieb stehen und blickte genervt ihren Stiefbruder an. „Was willst du?“Sen Augen huschten zur Seite um ihr nicht ins Gesicht zu sehen.„Was ist, Sen?“„Ich wollte mich entschuldigen. Wegen heute Morgen.“ Seine grünbraunen Augen fixierten Feymins \u0001 \u0002 betrachtete die dünne rote Linie auf Sens Wange. Dort hatte ihn das Lexikon getroffen \u0001 \u0002 es wunderte Feymin, dass sich Sen bei ihr entschuldigte. So etwas machte er sonst nie ohne Hintergedanken. Feymin verschränkte ihre Arme vor der Brust und fragte: „Ich wiederhole: Was willst du, Sen?“Sens Augen wurden schmaler. „Wer ist dieser Typ?“„Ach das ist es.“ Feymin lachte kurz auf. „Dieser Typ heißt Christopher. Christopher Graver, wenn du es genau wissen willst. Und er ist um einiges netter als du es je sein wirst.“Feymin schnitt eine Grimasse und wandte sich von Sen ab. Er griff nach ihrem Arm und drückte sie mit dem Rücken zur Wand.„Sen, was soll das?“, brummte Feymin gereizt und wand sich wieder zum Gehen als Sen mit der flachen Hand gegen die Wand schlug und ihr so den Fluchtweg versperrte. Er beugte sich ein wenig nach vorne um Feymin direkt in die Augen sehen zu können.„Ich will nicht, dass du dich mit ihm triffst. Kapiert, Mini?“„Sag ma, bist du mein Vater oder was?“Feymin versuchte sich gegen ihren Bruder zu wehren, doch er war nicht nur viel größer sondern auch stärker als sie. Ihre Verletzungen behinderten sie ebenfalls. Feymin hatte sie schon vergessen, doch jetzt schmerzten sie \u0001 \u0002 wollte nicht, dass Sen ihr so nah kam. Immer wenn er das tat begann ihr Herz schneller zu schlagen, weil er sie einfach aufregte.„Ich will einfach nicht, dass du so viel Zeit mit ihm verbringst!“, maulte Sen jetzt und beugte sich näher zu Feymin herunter. Ihre Nasenspitzen berührten sich fast und Feymin konnte seinen Atem auf ihrer Haut spüren.„Lass mich in Ruhe, Sen“Sie schlüpfte unter seinem Arm durch und humpelte zu ihrem Zimmer. „Es ist meine Sache mit wem ich was mache. Nicht deine. Außerdem weiß ich eh nicht, ob ich je noch mal etwas mit Christopher unternehmen werde.“Sie schlug die Tür hinter sich zu und ließ sich auf ihr Bett fallen. Feymin hörte, wie Sen mit der Faust gegen die Wand schlug und irgendetwas sauer murmelte.„Idiot.“, murrte Feymin. „Was geht es dich denn an mit wem ich was mache?“Sie drehte sich auf ihre Seite und zog die Beine bis unters Kinn. Vor ihren Augen tauchte das Gesicht von Christopher auf, wie er sie besorgt ansah. Seine blauen Augen hatten so besorgt ausgesehen. Seine starken Arme hatten Feymin \u0001 \u0002 sie daran dachte, wie Christopher ihre Schulter gedrückt und ihr zugezwinkert hatte, begann es in Feymins Körper zu kribbeln. Sie schloss ihre Augen um sich Christophers Gesicht in allen Einzelheiten ins Gedächtnis zu rufen. Seine blauen Augen mit den goldenen Tupfen darin. Seine seidigen, leicht gelockten schwarzen Haare, die sein Gesicht einrahmen. Sein Lächeln und die Grübchen, die sich in seine Wangen einbohren, wenn er \u0001 \u0002 sie ihre Augen wieder öffnete war die Sonne schon tief hinter dem Horizont verschwunden.",
            "wordcount": "2.399",
            "chapter_release": "11.12.2012",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kapitel 4 Schulstart mit HindernissenFeymins Blick fiel auf ihr Handy. Es war kurz nach halb Acht. Maretta kochte immer so, dass um Punkt Acht Uhr zu Abend gegessen werden konnte. Und Zuspätkommen hasste sie noch mehr als dreckige \u0001 \u0002 habe ich tatsächlich so lange geschlafen?, fragte sich Feymin und kletterte aus ihrem Bett. Sie betrachtete ihr Spiegelbild in einem frisch sauber gewischten Spiegel an der Wand und zog die Stirn kraus. Sie trug noch immer ihre abgewetzten Klamotten und ihre Haare sahen scheußlich aus. Sie sah aus wie ein totaler Hinterwäldler!Eilig ging Feymin zu ihrem Kleiderschrank. Maretta hatte ihren Koffer bereits ausgeräumt und den Inhalt im Schrank verstaut. Feymin griff sich ein eng anliegendes hellblaues T-Shirt mit V-Ausschnitt und einem Pinguin vorne darauf, einen dunkelblauen Faltenrock und schwarze Kniestrümpfe und verließ ihr Zimmer um ins Bad am Ende des Flures zu schlendern. Sie zog die Tür hinter sich zu und atmete einmal tief ein und aus. Sie ließ aus dem Wasserhahn kaltes Wasser laufen und klatschte sich dies mehrmals ins Gesicht. Dreck und Staub verließen das Waschbecken durch den dunklen \u0001 \u0002 pellte sich aus ihren alten Klamotten und schlüpfte in die neuen hinein. Sie zog sich ihre Turnschuhe über die Füße und betrachtete sich wieder im \u0001 \u0002 ihren Zöpfen hatten sich einige Strähnen gelöst und fielen ihr nun frech um ihr Gesicht. Das Pflaster auf ihrer Wange sowie die Schrammen an Gesicht und Körper, sowie ihre aufblitzenden braungrünen Augen, ließen sie wild aussehen. Sie löste die Haargummis aus ihrem Haar und fuhr dann mehrmals mit der gespreizten Hand dadurch um es zu entwirren. Dann verließ sie das Bad. Sie ging an Sens und ihrem Zimmer vorbei und die hölzerne Treppe \u0001 \u0002 roch noch bevor sie unten war, was Maretta kochte: Hähnchenschnitzel mit Süßkartoffeln und Rotkohl. Feymin zog die Nase kraus.„Igitt. Fleisch.“Feymin war Vegetarier seitdem ihr Vater und sie mal an einem Schlachthof nothalten mussten. Damals hatte der Motor des Kombis \u0001 \u0002 ganzen gequälten Todesschreie der Tiere, ihre weit aufgerissenen Augen, die Angst darin, all das Blut überall – Seit dem Tag war Feymin überzeugte \u0001 \u0002 nahm die Pfanne mit dem panierten toten Hühnchen vom Herd und füllte die Schnitzel auf einen großen Teller. Rotkohl und Süßkartoffeln standen in zwei großen Schüsseln daneben. In einer Karaffe voll frischem Wasser schwammen Zitronenscheiben umher.„Ah, Feymin.“, sagte Maretta als sie Feymin entdeckte. „Ich wollte dich gerade wecken. Würdest du mir die Sachen an den Tisch tragen helfen?“Ich nickte und nahm mir die Schüssel Süßkartoffeln und die Wasserkaraffe. Beides stellte ich auf den runden hölzernen Küchentisch. Maretta stellte den Rotkohl sowie die Schnitzel ebenfalls dazu. Dann ging sie zum Kühlschrank und nahm eine große Schüssel Salat heraus, den sie ebenfalls auf den Tisch stellte.„Danke, dass du meinen Koffer ausgeräumt hast, Maretta.“, bedankte sich Feymin bei ihrer Stiefmutter. Diese lächelte sie auf ihre herzliche Art an. „Hab ich doch gern gemacht, Liebes.“„Ich bin aber total erstaunt, wie schnell du hier alles sauber bekommen hast, Maretta.“„Ach weißt du, das Putzen und Säubern liegt mir eben. Aber ohne die Hilfe von John, Sen und dir würde ich noch lange brauchen. Die ganzen Möbel und alles.“ Sie ließ sich auf einen Stuhl sinken. John und Sen traten durch die Küchentür in das warme Haus hinein. Maretta blickte sie finster an und gab ihnen zu verstehen: „Dreckige Hände, kein Essen“Eilig marschierten die beiden in die 1. Etage um sich zu \u0001 \u0002 setzte wieder ihr warmes Lächeln auf. „Weißt du Feymin, ich finde dieses Haus total schnuckelig. Klar, hier und dort und vor allem Draußen muss noch einiges getan werden, aber dennoch. Dieses Haus hat etwas an sich, was mich total fesselt. Ich glaub, ich will hier gar nicht mehr weg.“Sie lachte bei ihren letzten Worten und Feymin setzte anstandsweise ein Lächeln \u0001 \u0002 wieder hier weg? Ohne mich!, dachte sich Feymin und ließ sich auf einen Stuhl \u0001 \u0002 und Sen kamen die Treppe herunter und setzten sich ebenfalls an den Tisch. Maretta belud die Teller und sie begannen zu essen.„Wie geht es dir, Fey?“, fragte John und blickte seine Tochter besorgt an. Sie schluckte ihren Bissen herunter und lächelte ihren Vater an. „Mit mir ist alles in Ordnung, Paps.“„Als Cinner vorhin hier war, konnte ich gar nicht glauben, dass er der Fahrer war, der meine geliebte Tochter fast überfahren haatte!“Die triefende Dramatik in seiner Stimme war nicht zu überhören. Feymin seufzte.„Es ist alles in Ordnung. Ich bin \u0001 \u0002., Paps.“John lächelte sie an und stopfte sich ein Stück Schnitzel in den Mund. Sie aßen eine Weile schweigend bis Maretta das Wort an sich nahm.„Ihr müsst heute früh ins Bett, ihr Süßen. Morgen startet für euch die Schule.“Sen und Feymin stöhnten gleichzeitig auf.„Nix da, ihr zwei.“, tadelte Maretta sie. „Ihr müsst in die Schule. Ich hab für euch die Schreibsachen schon im Flur bereit gelegt. Ihr müsst sie morgen früh einfach in eure Rucksäcke packen. Die Schulbescheinigung liegt auch dabei. Gebt sie bitte morgen bei Mr. Phipsley ab.“„Wer ist denn dieser Phipsley?“, fragte Sen mürrisch.„Das ist der Direktor der Jackson High. Ich habe bereits alle Formalitäten mit ihm geklärt. Er wird euch morgen euren Stundenplan geben, die Bücher bekommt ihr von den jeweiligen Lehrern.“„Ich will nicht an eine andere Schule.“, murmelte Feymin und stocherte in ihrem Salat herum.„Gräm dich nicht, es ist ja nicht für lange. Und ihr zwei seid ja nicht allein.“, lächelte Maretta und blinzelte Sen und Feymin an. Beide warfen sich kurz einen Blick zu, wandten diesen aber ebenso schnell wieder ab. Das restliche Essen verlief \u0001 \u0002 nächsten Morgen weckten Feymin dumpfe Geräusche an ihrem Fenster. Sie blinzelte verschlafen und reckte sich. Ihr Blick fiel zu dem Fenster. Dicke Regentropfen hämmerten unaufhörlich an ihr Fenster.„Toller erster Schultag…“, brummte Feymin und blickte auf ihren Handydisplay. Es war halb Sechs. Sie hatte eigentlich noch eine halbe Stunde Zeit zum Schlafen, jedoch stand sie auf und holte aus ihrem Schrank ein schwarzes, enganliegendes Top mit Rundausschnitt, eine rotkarierte Bluse, eine enge Jeans, schwarze Sochen und ihre Turnschuhe. Feymin und schleppte Klamotten samt Unterwäsche mit in das kleine Bad der 1. Etage. Sie verschloss die Tür und entkleidete sich. Dann ließ sie in der Dusche das Wasser an und sprang herunter. Keine gute Idee, wie es sich herausstellte. Das Wasser war eiskalt!Feymin schrie kurz auf, fasste sich dann aber wieder. Unter dem langsam wärmer werdenden Wasser wusch sie sich Verkrustungen sowie Salben und das Pflaster vom Körper. Die Schürfwunden brannten entsetzlich bei der Berührung mit Wasser, von Shampoo ganz zu schweigen! Feymin biss die Zähne zusammen und wusch den Rest von ihrem Körper ab. Sie schlang ein Handtuch um ihren Körper und trat aus der Dusche. Ihre braunen Haare klebten an ihrem Hals. Sie griff nach einer Bürste aus ihrer Kulturtasche, die Maretta beim Auspacken hier verstaut hatte, und fuhr sich damit durch die nassen Haare. Die nassen Strähnen tropften auf ihre Schulten und rannen dann über ihre Brust bis unter das Handtuch herunter. Sie rubbelte mit einem kürzeren Handtuch durch ihre Haare und glättete sie wieder. Als sie in den Spiegel blickte sah sie die dünnen roten Linien auf ihrer Wange. Sie starrten ihr direkt entgegen.„Ich seh aus wie ein Schläger!“, sagte Feymin und strich mit dem Finger über die \u0001 \u0002 begann ihren Körper trocken zu rubbeln und schlüpfte dann in die frischen Klamotten. Die Alten verstaute sie in einen Wäschebeutel, den Maretta von zu Hause mitgebracht \u0001 \u0002 zog sich die Turnschuhe über die Füße und verließ das Badezimmer wieder. Auf dem Flur lief sie dann Sen direkt in die Arme. Er trug noch seinen Schlafanzug, seine dunkelbraunen Haare waren noch ganz verwuschelt vom Schlaf.„Morgen, Mini.“, murrte er.„Morgen, Blödmann.“, antwortete Feymin im selben Ton. Sie schritt an ihm vorbei ohne ihn eines weiteren Blickes zu \u0001 \u0002 ging in ihr Zimmer und schloss die Tür hinter sich. Ein Blick auf ihr Handy verriet ihr, dass es schon halb Sieben war.„Mein erster Schultag an der neuen Schule.“, murmelte Feymin mit einem Blick aus dem Fenster. Der Himmel war noch mit dicken grauen Regenwolken behangen doch der Regen war abgeklungen. Wenige Sonnenstrahlen schoben sich durch die Wolken und ließen die nasse Natur zu neuem Leben erstrahlen.„Vielleicht wird es ja doch nicht so schlimm.“, meinte Feymin, als sie die Tür öffnete und hinab ins Erdgeschoss stieg.",
            "wordcount": "1.407",
            "chapter_release": "11.12.2012",
            "chapter_number": "5"
        },
        "6": {
            "text": "Maretta stand in der Küche und schmierte fleißig Pausenbrote. Dabei pfiff sie die Melodie zu „Dancing Queen“, von \u0001 \u0002 zog die Augenbrauen zusammen und widerstand dem Drang sich die Ohren zu zudrücken. Martta kochte perfekt und hielt alles sauber, aber Musik ist keine ihrer Stärken, dachte Feymin und öffnete den Kühlschrank. Sie fischte sich eine Packung Milch aus der Türinnenseite und blickte auf die Anrichte. Ihre Augen blitzten auf.„Cookie Chrips!“, freute sie sich und griff nach der weißen Packung mit dem Wolf. Maretta unterbrach ihr Gepfeife und wand sich Feymin zu. „Cinner hat sie gekauft. Sie standen auf dem Einkaufszettel. Wenn du eine Schüssel suchst, der Schrank oben links.“Als Feymin die besagte Schranktür öffnete blickten ihr viele antik aussehende Keramikstücke entgegen. Sie griff sich eine Schüssel heraus und suchte in einer Schublade nach einem Löffel. Mit Milch, Müsli und Geschirr bewaffnet ließ sie sich an den Tisch sinken und begann Milch sowie die Schokokeks-Cerealien in ihre Schüssel zu kippen. Als die reinweiße Milch die Cerealien berührte verfärbte sie sich in einen schokoladenen \u0001 \u0002 der Löffel das Müsli durchrührte lösten sich einige Schokoladenstückchen und schwammen in der braunen Milch \u0001 \u0002 löffelte gierig den Inhalt leer. Als sie sich eine zweite Portion auffüllte trat Sen, wenn auch noch ein wenig verschlafen, in die Küche. Maretta lächelte ihren Sohn lieb von der Seite an und reichte ihm eine Müslischüssel und einen Löffel. Wortlos ließ er sich an den Tisch Feymin gegenüber nieder und füllte sich Frühstück auf. Erst als er mehrere Löffel herunter geschluckt hatte begann er zu reden.„Ist das Wetter hier immer so dreckig?“Als keiner auf die Frage einging, löffelte er weiter sein Müsli \u0001 \u0002 Augen ruhten auf ihrem Stiefbruder. Sie waren nun schon seit neun Jahren Stiefgeschwister. Sie erinnerte sich noch ganz genau an den Tag, wo sie ihn das erste Mal gesehen \u0001 \u0002 war ein verregneter Tag gewesen. Die kleine Feymin stand unter der Hofüberdachung der Hayden Springs Grundschule. Sie suchte in ihrer Tasche nach ihrem neuen gelben Regenschirm mit den Pinguinen und öffnete diesen \u0001 \u0002 sie den Grundschulhof verließ und rechts vom Schulzaun abbog sah sie die Gruppe aus mehreren Schülern nicht. Sie waren alle zwei Jahrgänge über Feymin und es kurierten bereits Gerüchte über eine Gruppe von Sechstklässlern, die gerne auf Jüngeren rumhackten. Sie nannten sich die „Sixts“.Sie traten immer in der Gruppe auf, drohten Jüngeren Prügel an, wenn sie ihnen nicht gaben was sie \u0001 \u0002 kleine Feymin bemerkte zu spät, als sich die Gruppe bereits um sie geschlossen hatte. Verwirrt blickte sie von einem Jungen zum anderen. Als einer auf sie zu trat festigte sich ihr Griff an ihrem Regenschirm.„Weißt du nicht, dass dieser Weg den „Sixts“ gehört?“, fragte er hämisch und präsentierte die Zahnlücke zwischen seinen \u0001 \u0002 blickte ihn schweigend an. Ihr Vater hatte ihr immer gesagt, sie solle solchen Leuten aus dem Weg gehen. Doch als sie versuchte um den Jungen herumzugehen wurde sie zurück gerissen und ihr entglitt der neue Regenschirm. Klatschend fiel er auf den nassen Boden. Er schlug zwei, dreimal auf bis er zum Stillstand kam und sich langsam mit Regenwasser füllte.„Mein Schirm!“, quiekte Feymin und wollte nach ihrem Schirm greifen. Doch einer der Jungen schubste sie beiseite und sie fiel in eine große Pfütze hinein. Sie schrammte sich die Hände am Boden auf. Die „Sixts“ begannen zu lachen.„Gleich fängt sie an zu heulen.“, jaulte der eine.„Los, lauf zu Mami und Papi.“, lachte ein \u0001 \u0002 anderer Junge warf einen Stein nach Feymin. Er prallte gegen ihr Gesicht und fiel im Takt des fallenden Regens zu \u0001 \u0002 kleine Feymin ballte ihre verletzten zu Fäusten und biss sich auf ihre Unterlippe. Sie wollte vor diesen Jungen auf gar keinen Fall anfangen zu weinen.„Guckt euch doch mal ihren hässlichen Regenschirm an.“, meinte einer der „Sixts“.Sofort richteten sie ihre Aufmerksamkeit auf den gelben Regenschirm, der leise Regenwasser auffing.„Ihh, ist der hässlich.“, höhnte einer. „Da sind ja Pinguine drauf. Wie kindisch.“Er nahm den Regenschirm hoch und betrachtete ihn genau. Das gesammelte Wasser lief zu Boden.„Gib ihn wieder her.“, sagte Feymin, die sich vom Boden hochgerappelt hatte und blickte ihn finster an.„Liegt die was an diesem hässlichen Ding?“, fragt der \u0001 \u0002 Feymin nickte warf der Junge den Regenschirm seinen Freunden zu. Feymin versuchte ihn zu fangen, doch der Regenschirm wechselte immer wieder den Besitzer.„Hey, gebt ihn wieder her!“, maulte Feymin die Jungen an.„Kannst’e knicken.“, antwortete ihr ein Junge und schubste sie gegen den \u0001 \u0002 darauf kassierte er einen Hieb ins Gesicht. Etwas benommen blickte er sich nach seinem Peiniger um. Sein Blick kam bei einem Jungen mit dunkelbraunem Haarschopf zum Stillstand.„Du?!“, zischte der Junge und hielt sich seine schmerzende Wange.„Ich.“, gab der Junge mit dem dunklen Haar zurück.„Das ist doch der Neue…“, flüsterten die anderen Jungen und warfen sich verwirrte Blicke zu.„Was fällt dir ein? Weißt du nicht wer wir sind? Wir sind die „Sixts“.“Der Junge mit den dunkelbraunen Haaren schenkte ihm nur ein müdes Lächeln.„Und ich bin Sen. Freut mich.“Danach brach eine geballte Prügelei zwischen den Jungen der „Sixts“ und Sen aus. Feymin kauerte sich an den \u0001 \u0002 dauerte keine zehn Minuten, dann war es vorbei. Der Junge mit den dunkelbraunen Haaren hatte die meisten Jungen der „Sixts“ blau und grün geschlagen. Manche sind sogar mit dunklen Augen verduftet. Das würden bestimmt schöne Veilchen werden.„Alles in Ordnung mit dir?“, fragte der Junge Feymin und streckte ihr eine Hand entgegen. Das Mädchen ergriff sie und er zog sie zu sich hoch. Als sie ihm ins Gesicht blickte sah sie die Wunden, die er von der Prügelei davon getragen hatte.„Alles in Ordnung?“, fragte er noch einmal und sie nickte. Ein Lächeln überzog sein Gesicht.„Ich bin Sen.“„Feymin.“Etwa ein halbes Jahr später stellte Feymins Vater, John de Blaice, ihr seine Verlobte vor. Maretta Rether. Sie trug ihr rostrotes Haar zu einem Zopf gebunden, sodass es in langen Wellen über ihre Schulter floss. Nach einigen Anfangsschwierigkeiten freundeten sich Maretta und Feymin an, sodass bald schon groß die Hochzeit von John und Maretta gefeiert \u0001 \u0002 John de Blaice seiner Tochter jedoch bis dahin verschwiegen hatte war, dass Maretta Rether selbst Mutter von einem Kind war. Einem \u0001 \u0002 Tag der Hochzeit lernte Feymin in kennen. Es war ein Junge mit dunkelbraunen Haaren und einigen Blessuren im Gesicht. Seine braungrünen Augen starrten sie wild an. Feymin erkannte ihn sofort. Es war der Junge, der sie damals vor den „Sixts“ beschützt hatte.„Feymin, Liebes, das ist mein Sohn. Sen Rether. Ich hoffe ihr werdet euch gut verstehen.“, sagte Maretta und lächelte Feymin freundlich \u0001 \u0002 freute sich. Sie hatte den Jungen von damals am nächsten Tag in der Schule gesucht. Immerhin meinten die „Sixts“ ja, er sei der Neue. Aber sie konnte ihn nicht finden. Darum freute sie sich nun umso mehr ihn zu sehen.„Hallo Sen. Ich bin Feymin, erinnerst du dich an mich?“, fragte Feymin mit einem süßen Lächeln auf den Lippen. Sen blickte sie aus seinen wilden Augen an und erwiderte: „Wüsste ich nicht, du blöde Kuh.“Feymin legte ihren Löffel in die leere Schüssel. Sie sah Sen an, wie er sich eine neue Portion Müsli in seine Schokoladenmilch \u0001 \u0002 zu glauben, dass dieser Idiot damals mein Held war, dachte Feymin und musste unwillkürlich grinsen. Sie stand auf und stellte ihr Geschirr in das Spülbecken hinein. Dann verließ sie die \u0001 \u0002 stieg die Treppe in die 2. Etage empor und verschwand in ihrem Zimmer. Ihr Rucksack lag neben ihrem Bett auf dem Boden. Sie nahm in und kippte den Inhalt, bestehend aus diversen Keks- und Schokoladenpackungen, einer Wasserflasche, ein paar Stiften und dem Fotoalbum, auf ihr Bett. Den leeren Rucksack schulterte sie und stieg die hölzerne Treppe hinab ins Erdgeschoss. Sen hatte gerade sein Frühstück beendet, als sie in den Hausflur zu den, von Maretta vorbereiteten Schulsachen ging. Er blickte sie an und streckte ihr die Zunge \u0001 \u0002 warf ihm einen ebenso kindischen Gesichtsausdruck zu und stopfte die Schulsachen in ihren Rucksack. Dann stapfte sie in die Küche und nahm das Pausenbrot, das Maretta ihr hinhielt, dankend entgegen. Auch die Flasche Eistee, die Maretta ihr reichte, verschwand im \u0001 \u0002 hatte seinen moosgrünen Rucksack aus seinem Zimmer geholt und verstaute Pausenbrot, Orangensaft und Schulsachen \u0001 \u0002 trat in die Küche und drückte Maretta einen Kuss auf die Wange. Er ließ von ihr ab und biss in das Toast hinein, das schon für ihn bereit auf einem Teller lag.„Ihr zwei seht ja richtig munter aus.“, sagte er und versprühte kleine Krümel durch die \u0001 \u0002 blickte an sich herunter. Ihre Haare waren nun fast komplett trocken und fielen ihr nun locker um Hals und Schulterm. Dann blickte sie zu Sen. Er trug ein blaukariertes Hemd, ein weißes T-Shirt darunter. Dunkelblaue, fast schwarze Jeans, seine blauen Chucks. Nasse Strähnen klebten ihm an der Stirn und im Nacken. Seine Augen blickten müde umher.„Wie am ersten Schultag.“, trällerte Maretta und kniff ihrem Sohn in die Wange.„Mensch Mama!“, protestierte Sen und trat \u0001 \u0002 konnte sich ein kichern nicht verkneifen. Maretta setzte einen gespielten sauren Gesichtsausdruck auf, begann dann aber zu lachen. Sie ging in den Hausflur und griff nach den Autoschlüsseln des grauen Kombis.„Na los ihr zwei. Ich fahr euch zur Schule.“, sagte sie und verschwand durch die \u0001 \u0002 Kapitel 4 \"Schulstart mit Hindernissen\" wird noch \u0001 \u0002 sind gerne gesehen ♥",
            "wordcount": "1.582",
            "chapter_release": "11.12.2012",
            "chapter_number": "6"
        },
        "7": {
            "text": "Der graue Kombi verlangsamte sein Tempo und kam neben dem grauen Bürgersteig zum Stehen. Feymin blickte aus dem Fenster und betrachtete den Plattenbau von einer Schule. Sieht aus wie eine normale High, dachte \u0001 \u0002 der Eingangstür war das Schulwappen angebracht. Ein großes silbernes J, umschlungen von unzähligen Ranken auf blau-weißem Hintergrund. Schüler und Schülerinnen saßen auf den Treppen, lehnten sich an die kleinen Mauern und Treppengeländer, schlossen ihre Fahrräder \u0001 \u0002, unterhielten sich, betraten das \u0001 \u0002 beachtete den grauen Kombi und das Mädchen und den Jungen, die aus ihm ausstiegen.„Ich wünsche euch einen schönen ersten Schultag, ihr zwei.“, lächelte Maretta die beiden aufmunternd an. „Vergesst nicht Mr. Phipsley die Schulbescheinigung zu geben.“Sie lächelte noch einmal, startete dann den Motor und der graue Kombi verschwand \u0001 \u0002 blickte etwas schüchtern Sen an. „Und nun?“„Was wohl. Wir suchen diesen Phipsley.“Mit diesen Worten schulterte er seinen Rucksack und stieg die Treppen zur Schule hinauf. Feymin eilte ihm hinterher. Neugierige Blicke verfolgten sie auf ihrem Weg durch den Schulflur. Schüler und Schülerinnen wandten neugierig ihre Köpfe, als die neuen Mitschüler den Flur entlang schritten.„Gibt’s denn hier keine Wegweiser?“, maulte Sen genervt.„Wohin müsst ihr denn?“Feymin drehte sich um und blickte in die blaugoldenen Augen von Christopher Graver.„Christopher!“, sagte sie.„Christopher!“, äffte Sen sie mit verstellter Stimme \u0001 \u0002 blickte ihn finster an, dann wieder Christopher.„Wir suchen das Büro von Mr. Phipsley.“„Ach den alten Phips sucht ihr?“, lachte er. „Kommt, ich zeig euch den Weg.“Feymin bemerkte wie manche Schülerinnen ihr fragwürdige Blicke zu warfen. Andere sahen ihr finster nach. Sie schluckte und lief Sen und Christopher eilig nach.„So, Christopher, du gehst also auf die Jackson High?“, fragte Sen und blickte Christopher von der Seite an. Dieser blickte Sen an und lächelte. „Ja, bin im 2. Jahr.“, antwortete er. Vor einer Tür aus dunklem Mahagoni blieb er stehen. An dem dunkeln Holz war ein goldenes Türschild angebracht, auf dem „Mister Edward T. Phipsley“ stand.„So, das ist das Büro von Phips.“, sagte Christopher und lächelte Feymin an. „Ich hoffe wir sehen uns noch.“ Er schenkte ihr noch ein Blick auf seine weißen Zähne und ging dann den Flur \u0001 \u0002 klopfte an die Tür und trat kurz darauf ein ohne auf ein „Herein“ oder Ähnliches zu warten. Mr. Phipsley, ein Mann mittleren Alters mit dunkelblonden Haaren, saß an einem Tisch und hämmerte auf der Tastatur seines Laptops herum. Als Sen und Feymin in sein Büro traten blickte er von seinem Laptop hoch.„Guten Morgen. Kann ich Ihnen helfen?“, fragte er und erhob sich von seinem Stuhl.„Guten Morgen Mr. Phipsley.“, begann Sen und drückte sein Rückgrat durch. „Mein Name ist Sen de Blaice, dies ist meine Schwester Feymin. Wir sollten Ihnen unsere Schulbescheinigungen abgeben.“Er wühlte kurz in seinem Rucksack und zog dann sorgfältig die Schulbescheinigung heraus. Feymin tat es ihm gleich und sie reichten Mr. Phipsley die Bescheinigungen.„Mhm…“, sagte Mr. Phipsley und betrachtete die Bescheinigungen eingehend. „de Blaice-Nachwuchs also. Mein Beileid zum Verlust ihrer Urgroßtante.“„Danke.“, sagte Sen und blickte Mr. Phipsley entgegen. Dieser begann wieder auf seinem Laptop herum zu hämmern.„Ich freue mich zwei solch begabte Schüler an unserer Schule begrüßen zu dürfen. Ihre Stundenpläne kann ich Ihnen leider noch nicht geben. Mein Computer hat zurzeit einige Probleme und so kann ich den Drucker nicht benutzen.“„Darf ich mir das einmal angucken?“, fragte Sen. Noch ehe Mr. Phipsley ihm eine Antwort geben konnte war Sen schon hinter den Tisch getreten und überflog mit flinken Fingern die dünne Tastatur.„So, jetzt müsste alles in Ordnung sein.“, sagte er nach wenigen Minuten und als Bestätigung begann der angeschlossene Drucker zu summen.„Ich bin beeindruckt Mr. de Blaice.“, sagte Mr. Phipsley staunend. Er räusperte sich und entnahm dem Drucker die Stundenpläne.„Mr. de Blaice, Sie sind in der Klasse A, Miss de Blaice, Sie in Klasse C. Aber grämen Sie sich bitte nicht.“, fügte Mr. Phipsley hinzu, als er den erschrockenen Ausdruck in Feymins Gesicht sah. „Sie haben hier den Unterricht nach Kursen gemischt. Nur der Hauptunterricht, also Ihr Hauptfach, haben Sie in ihrer Klasse.“Sen und Feymin bedankten sich und verließen das Büro. Auf dem Flur blickten sie auf ihre Stundenpläne.„Ich hab Geschichte mit Mr. Astor in Raum 214.“, sagte Feymin und blickte erwartungsvoll Sens Plan an. Sie hoffte, sie müsste die erste Stunde nicht allein bestreiten.„Englisch bei Mrs. Hawl in Raum 267.“, antwortete er und blickte Feymin an. „Wird schon schief gehen, Kleine.“Er wuschelte ihr durch die Haare und schulterte dann seinen Rucksack. Sie wollte protestieren, doch die anderen Schüler blickten sie neugierig an. Eilig lief Feymin ihm hinterher, als er die Treppe in den zweiten Stock empor stieg. Er suchte mit seinen Augen die Türschilder ab. 205. 206. 207. \u0001 \u0002 einer Tür blieb er stehen und blickte sich zu seiner Stiefschwester um. „Raum 214.“Feymin nickte und lugte in den Raum hinein. Wenige Schüler saßen an den kleinen rechteckigen Pulten und unterhielten sich angeregt.„Wir sehen uns in der Mittagspause wieder. Die Mensa wirst du wohl finden oder?“, fragte Sen und stupste Feymin mit seinem Zeigefinger immer wieder in die Wange. „Häng dich notfalls an irgendwelche Schüler. Ich geh jetzt meinen Raum suchen.“Er schubste sie in die Klasse und etwas angespannt stapfte Feymin durch den Raum zu einem freien Platz in der ersten Reihe. Einige Blicke wurden auf sie gerichtet und sie konnte die Schüler tuscheln hören.„Ist das die Neue?“„In welcher Klasse ist sie?“„Habt ihr schon gehört? Sie soll gut mit Christopher klarkommen.“Ein Mädchen mit langen blondbraunen Locken beobachtete Feymin mit finsterem Blick. Ihre eisblauen Augen starrten Löcher in Feymins Rücken.„Du bist neu hier, oder?“, fragte eine helle Stimme von Feymins linker Seite. Sie blickte auf und sah in grüne Augen, die ihr aus einem mit Sommersprossen übersäten Gesicht entgegen blickten. Als sie nicht antwortete legte das Mädchen den Kopf leicht schief.„Ja. Heut ist mein erster Tag.“, antwortete Feymin leise. „Ich heiße Feymin.“„Chisana.“, sagte das Mädchen.„Gesundheit.“, antwortete \u0001 \u0002 Mädchen begann zu Lachen. „Ich hab nicht geniest. Mein Name ist Chisana. Chisana Leans. Meinen Vater hast du ja schon kennen gelernt.“Feymins Wangen färbten sich leicht rot. „Dein Vater ist Cinner. Mit Bodis, oder?“Chisana nickte. Ihre blonden Haare wippten um ihr Gesicht herum. Sie trug sie locker in einem Zopf zusammengeflochten, doch einige Strähnen wollten nicht im Zopf bleiben. Eine lange Strähne schlängelte sich quer durch ihr Gesicht und teilte ihr Gesicht somit in zwei \u0001 \u0002 hinteren Teil des Raumes hörte Feymin wieder Gerüchtefetzten.„Meint ihr, zwischen Christopher und ihr läuft was?“Feymin zog den Kopf zwischen die Schultern. Ihr erster Tag und sie war sofort das Thema Nummer eins!Chisana warf einen Blick in den hinteren Teil. „Hör einfach nicht hin. Chris ist der absolute Weibermagnet an der Jackson High. Die sind nur alle eifersüchtig, weil er offen Interesse an dir gezeigt hat.“„Er hat doch kein Interesse an mir gezeigt.“, protestierte \u0001 \u0002 grinste. „Oh doch, das hat er.“ Sie machte eine kurze Pause und blickte Feymin ernst an. „Aber du solltest dich nicht auf ihn einlassen.“Bevor Feymin nachfragen konnte, was Chisana damit meinte trat ein hagerer Mann in den Raum. Er ließ seine braune Tasche lautstark auf das Lehrerpult fallen und Feymin zuckte erschrocken zusammen. Der Mann blickte in der Klasse umher bis sein Blick an einer leicht erschrockenen Feymin hängen blieb.„Miss de Blaice schätze ich.“, sagte er mit seiner rauchigen Stimme und fuhr sich durch das schüttete schwarzgraue Haar. „Mein Name ist Mr. Astor. Treten sie bitte nach vorne.“ Mit einer Handbewegung deutete er ihr neben ihn zu treten. Feymin nickte und stand auf. Die gesamte Klasse blickte sie nun neugierig \u0001 \u0002. Astor blickte sie auffordernd an. „Na los. Vorstellen.“„Ähm…“, begann Feymin und blickte nervös von einem Schüler zum Anderen. „Ich heiße Feymin de Blaice, bin 17 Jahre alt und lebe seit wenigen Tagen im Haus meiner Urgroßtante.“Mr. Astor machte sich ein paar Notizen in seinem Lehrerkalender.„Klasse?“, fragte er mürrisch.„Wie bitte?“, antwortete \u0001 \u0002 erntete einen finsteren Blick Mr. Astors. „In welcher Klasse Sie sind, will ich wissen, Miss de Blaice.“Einige Schüler aus den hinteren Reihen begannen zu Kichern. Feymin konnte das Grinsen auf den Lippen von dem Mädchen mit den braunblonden Locken sehen. Sie starrte feindselig zu ihr herüber.„Klasse C“, antwortete Feymin, nachdem sie einmal geschluckt hatte.„Danke. Wir werden also noch viel Spaß miteinander haben.“, sagte Mr. Astor und begann an die Tafel zu schreiben. Feymin blieb unschlüssig zwischen ihm und der Klasse stehen.„Miss de Blaice, wollen Sie uns noch etwas mitteilen oder hätten Sie die Güte ihren Hintern auf ihrem Stuhl zu platzieren, sodass ich mit meinem Unterricht beginnen kann?“, fragte Mr. Astor und sah Feymin leicht amüsiert, leicht verärgert an. Feymin nickte stumm und ließ sich schnell neben Chisana auf ihrem Platz \u0001 \u0002. Astor setzte seine Kreide von der Schieferwand ab und drehte sich zur Klasse. „Trotz der neuen Schülerin werden wir unseren Stoff unbeirrt weiter fortführen. Wir waren bei der Legende der Cad Belie.“Feymin kramte aus ihrem Rucksack Stifte und Collegeblock heraus und begann von der Tafel abzuschreiben. Mit Bleistift schrieb sie auf ein kleines Stück Papier: „Wer ist Cad Belie?“ und reichte es Chisana herüber. Sie nahm es an sich und kritzelte mit schnellen Bewegungen eine Antwort auf den Zettel, den sie Feymin wieder zusteckte.„Cad Belie war die Frau des Begründers Jackson Hills. Laut der Legende soll sie hier in Jackson einen Schatz versteckt haben.“Feymin entfaltete den Zettel noch ein Stückchen weiter.„In der Pause kann ich es dir erklären.“Dankend lächelte Feymin Chisana an, dann widmete sie sich wieder dem Abschreiben von der \u0001 \u0002 gibt auf jeden Fall noch ein Kapitel \u0001 \u0002- Folgt in wenigen Tagen \u0001 \u0002 sind gern gesehen ♥",
            "wordcount": "1.638",
            "chapter_release": "11.12.2012",
            "chapter_number": "7"
        },
        "8": {
            "text": "Als es zur ersten Pause klingelte fühlte sich Feymins Hand taub an. Sie und Chisana verließen Raum 214 und schlenderten den Flur entlang.„Schreibt Mr. Astor immer so viel? Ich glaube meine Hand stirbt ab!“, sagte Feymin und ließ ihre Hand demonstrativ schlaff von ihrem Arm herab hängen. Chisana grinste. „Nein, nur montags bis freitags durchgehend.“Die beiden Mädchen begannen zu lachen.„Was hast du jetzt?“, fragte Chisana nach einer kurzen \u0001 \u0002 blickte auf ihren Stundenplan. „Mathematik – Raum 348 – Mr. Andrews.“Chisana lächelte vergnügt. „Ich auch.“Sie stiegen eine steinerne Treppe hinauf in den dritten Stock und gingen den Flur entlang. Im Gegensatz zu dem Erdgeschoss standen hier kaum Spints an den Wänden aufgereiht. Im dritten Stock hingegen war nur die linke Seite von Türen übersät. Die rechte Seite war von Fenstern gesäumt. Feymin konnte die dunklen Wolken am verhangenen Himmel sehen. Baumkronen beugten sich im Wind und Blätter wurden durch die Luft \u0001 \u0002 blieb vor einer Tür mit der Nummer 348 stehen.„Hier sind wir.“, sagte sie und blickte Feymin ernst an. „Bevor wir da rein gehen muss ich dich aber noch warnen.“„Wovor?“, fragte Feymin \u0001 \u0002 einem ernsten Gesichtsausdruck, der gar nicht zu Chisanas fröhlichem Wesen passte, sagte sie: „Mr. Andrews ist nicht gewöhnlich.“Kaum hatte sie die Worte ausgesprochen war der finstere, ernste Blick von ihrem Gesicht gewischt und nun war wieder ein breites Grinsen darauf zu sehen. „Na los!“Es saßen einige Schüler bereits auf ihren Plätzen. Eher gesagt alle Mädchen saßen auf ihren Plätzen. Die vordersten zwei Reihen waren von ihnen in Beschlag genommen worden. Sie tuschelten miteinander, kicherten, machten sich ihre Haare und zogen mit Lipgloss ihre Lippen nach. Die wenigen Jungen, die bereits im Raum waren blickten durch die Fenster auf eine große, von einer Tribüne umrahmten, Fläche. Chisana führte Feymin zu den eher hinteren Plätzen und ließ sich dort auf einen freien Stuhl fallen. Feymin nahm den Platz neben ihr in Beschlag. „Klärst du mich jetzt über diese Chat Belle auf?“, fragte Feymin und beugte sich zu Chisana herüber.„Cad Belie“, korrigierte Chisana \u0001 \u0002 rollte mit den Augen. „Dann eben Cad Belie. Klär mich auf. Wer war sie?“„Cad Belie war die Frau von Jackson Belie, dem Gründer von Jackson Hill.“, begann Chisana und Feymin verfolgte jedes ihrer Worte mit Interesse. „Es muss so um 1700 gewesen sein. Jackson Belie war ein Forscher mit Adelstitel gewesen. Damals wurde hier im Sky Mountain eine gigantische Goldader vermutet. Jackson Belie wurde im Auftrag der herrschenden Kaiserin beauftragt besagtes Gold ins Kaiserreich zu \u0001 \u0002 die Goldader stellte sich als sehr gering heraus. Die wenigen Nuggets die Jackson Belie der damaligen Kaiserin brachte waren ihr nicht genug. Sie glaubte Jackson Belie nicht. Sie vermutete er würde sie, wie soll ich sagen? Bescheißen? Verarschen? Egal – du weißt was ich meine.“Sie machte eine kurze Pause.„Die Kaiserin wurde wütend auf Jackson Belie und warf ihn für seinen Verrat ins Gefängnis. Dann entsandte sie eine Gruppe ihrer treusten Gefolgsleute in das heutige Jackson Hill, doch sie kamen mit der gleichen niederschlagenden Nachricht zurück. Um sich für ihr voreiliges Verhalten zu entschuldigen ließ sie Jackson Belie frei und überließ ihm das Land welches später Jackson Hill heißen sollte.“Ein junger Mann mit Jackett betrat den Raum und alle Gespräche verstummten. Selbst Chisana wurde \u0001 \u0002 Mann schritt mit bedächtigen Schritten vor die Klasse und bettete seine Tasche auf dem Pult. „Guten Morgen. Mein Name ist Michael Andrews.“, sagte er und blickte mit seinen sturmgrauen Augen durch die Klasse. „Ah, du musst unsere neue Schülerin sein.“Er blätterte kurz in seinen Unterlagen, dann zwinkerte er Feymin zu. „Feymin de Blaice. Freut mich dich hier bei uns begrüßen zu dürfen.“Feymin nickte stumm. Sie war von Mr. Andrews geplättet. Seine hellbraunen Haare waren kurz, nur ein paar Strähnen fielen ihm ins Gesicht und ließen ihn noch jünger aussehen. Fast schon \u0001 \u0002 sturmgrauen Augen waren von kleinen dünnen Lachfältchen umgeben und unter seinen wohlproportionierten Wangenknochen gruben sich kleine süße verführerische Grübchen in seine Wangen wenn er lächelte. Von seinem umwerfenden Lächeln mal ganz zu schweigen, Mr. Andrews war wirklich hübsch. Unglaublich hübsch!Sein durchtrainierter Körper füllte das Jackett perfekt aus. Das weiße Hemd ließ seine Muskeln aufblitzen wenn er sich \u0001 \u0002 stupste Feymin mit dem Finger an. Feymin schüttelte erschrocken ihren Kopf um wieder klar zu werden. Hatte sie etwa ihren Lehrer angegafft? Als sie zu Chisana blinzelte sah sie ihr amüsiertes Gesicht. Etwas sauer wandte Feymin den Blick wieder zur \u0001 \u0002 war nun bewusst was Chisana vor dem Raum gemeint hatte. Mr. Andrews war ein totaler Hübschling! Und sie hatte sich von ihm in seinen Bann ziehen \u0001 \u0002 blickte die vordersten zwei Reihen an und lächelte.„Eins für Mr. Andrews; Null für Mädchenherzen.“Feymin schlug ihren Collegeblock auf und begann die Aufgaben zur Bestimmung von Extrempunkten von der Tafel \u0001 \u0002 das vorletzte Kapitel zu Schulstart mit \u0001 \u0002? ♥",
            "wordcount": "818",
            "chapter_release": "11.12.2012",
            "chapter_number": "8"
        },
        "9": {
            "text": "Als es klingelte stöhnten unzählige Mädchen unglücklich auf. Mr. Andrews blickte auf seine Armbanduhr und setzte blickte leicht entsetzt. „Schon 90 Minuten um?“ Er wand sich zur Klasse hin und sagte: „Für heute ist Schluss. Bitte schreibt die Aufgaben ab und löst sie bis Donnerstag.“Feymins Magen begann zu knurren. Sie war es nicht gewohnt, dass die Pause erst nach drei Schulstunden war. Aber wenigstens war jetzt Mittagspause und sie konnte sich Marettas Pausenbrot \u0001 \u0002 stand auf und packte ihre Sachen \u0001 \u0002 sie und Feymin den Raum verließen hielt Mr. Andrews sie auf.„Miss de Blaice, wenn sie Probleme mit dem Stoff haben sollten können Sie sich gerne an mich wenden.“, sagte er und lächelte auf eine Art, die wahrscheinlich die meisten Mädchenherzen zum Schmelzen gebracht hätte.„Dankeschön, Mr. Andrews.“, sagte Feymin und ging mit Chisana den Flur entlang.„Ich hab Hunger.“, maulte Feymin, als sie die Treppe hinab stiegen. Chisana nickte. „Ich auch. Lass uns die Sachen wegbringen und dann in die Cafeteria gehen.“Feymin blickte das blonde Mädchen fragend an. „Wohin bringen?“„In die Spinte?“, meinte Chisana leicht verwirrt. „Warst du noch nicht an deinem?“Als Feymin den Kopf schüttelte kramte Chisana in ihrer Tasche nach ihrem neuen Stundenplan. „Da steht die Spintnummer.“ Sie zeigte auf eine vierstellige Nummer auf Feymins Stundenplan. „Wie cool ist das denn? Dein Spint ist nur ein paar von meinem weg.“Sie traten in den Flur des Erdgeschosses bogen sie nach links und gingen den langen Flur entlang. Zu beiden Seiten standen unzählige Spinte und Schüler. Immer, nach so etwa 10 Spinten, war eine Klassenzimmertür zu sehen. Chisana schlängelte sich durch das Gewusel von Schülern hindurch bis sie bei einer Reihe blauer Spinte stehen blieb.„Das hier ist meiner.“, sagte sie. „Nummer 0-4-0-1. Deiner ist Nummer 0-4-0-7“Feymin blickte die Spintreihe entlang und sah dem Spint mit Nummer 0407 und ging zu ihm. Als sie ihn nicht sofort aufbekam wandte sie sich an Chisana. „Ähm, wie bekomm ich den auf?“Chisana lachte kurz auf. „Du musst die Spintnummer rückwärts im Drehschloss eingeben.“„Ernsthaft? Ist das bei jeden Spint so?“Chisana schüttelte den Kopf. „Nein, nur bei den Neuen. Gib das Password ein und gib dann 0-0-0-0 ein. Dann kannst du dir dein eigenes Passwort eingeben. Muss aber vierstellig sein.“Feymin drehte am Drehschloss die Zahlenkombination 7040 ein, dann drehte sie auf 0000. Sie überlegte einen kurzen Moment, dann drehte sie 0410 ein. Als sie klein war hatte sie ein Meerschweinchen gehabt, das an diesem Datum geboren wurde. Mittlerweile ist es verstorben aber das Datum war eins von Feymins \u0001 \u0002 drehte die neue Kombination ins Schloss ein und öffnete ihren Spint. Er bot oben Teil ein Fach für Bücher und andere Kleinsachen. Im unteren Teil waren kleine Hacken an den Seiten angebracht, wo man Jacken oder Ähnliches aufhängen konnte. Sie verstaute ihre Sachen im Spintinneren und nahm ihren Rucksack, der nun nur noch das Pausenbrot und ihren Eistee enthielt, mit sich. Sie schloss ihren Spint und verdrehte das Zahlenschloss.„Können wir?“, fragte Chisana und hielt sich ihren Bauch. „Ich sterbe gleich vor Hunger!“Die Cafeteria war ein großer Raum mit einer Fenstergesäumten Seite. Durch die dunklen Regenwolken drangen nur wenige vereinzelte Sonnenstrahlen ins Innere. Im Raum standen unzählige Tischreihen mit je einer Sitzbank an jeder Seite. An der linken Seite war eine große Theke mit Glasfront hinter der Frauen mit orangen Schürzen verteilten verschiedene Speisen auf die Teller der anstehenden Schüler.„Wie, gibt es hier eine Essensausgabe?“, fragte Feymin verwirrt, als sich Chisana mit einem Tablett in der Reihe anstehender Schüler eingliederte.„Eh, ja?“, antwortete sie und ließ sich einen Teller mit Pommes reichen.„Ketchup oder Mayo, Chisana?“, fragte eine Frau mit roten Kräuselhaar.„Mayo bitte, Maggie.“, antwortete Chisana und lächelte die Frau \u0001 \u0002 belud sich einen Teller mit Brokkoli und einer Flasche Wasser und schlenderte mit Feymin durch die Cafeteria.„Wieso hast du dir nichts mitgenommen, Feymin?“, fragte Chisana und blickte ihre Freundin an.„Hab selbst was mit.“, antwortete Feymin und deutete auf ihren \u0001 \u0002 beiden Mädchen durchquerten den großen Raum und gingen an mit Schülern vollbesetzten Tischreihen vorbei. Feymin blickte die Reihen entlang auf der Suche nach Sen. Er hatte gesagt, sie würden sich hier \u0001 \u0002 führte Feymin zu ihrem Stammplatz, an dem bereits ein Mädchen mit orangebraunen kurzen Haaren sowie zwei Jungen saßen. Der eine Junge glich dem anderen bis auf’s letzte Haar.„Hallo Leute.“, sagte Chisana und ließ sich auf einem freien Sitzplatz fallen. „Das ist Feymin de Blaice, sie ist neu hier.“Feymin ließ sich etwas zögerlich neben Chisana auf die Sitzbank fallen und blickte die anderen an.„Hey.“Die Zwillinge grinsten sie verschmitzt an.„Hey Neue.“, trällerten sie wie aus einem Mund.„Sie heißt Fairy, ihr Dummköpfe.“, murrte das Mädchen mit den orangebraunen Haaren und knabberte an ihrem Salatblatt.„Feymin.“, wisperte Feymin \u0001 \u0002 Zwillinge und das Mädchen blickten sich kurz an und begannen dann los zu prusten. Chisana schüttelte nur den Kopf und schenkte der Gruppe ein Grinsen. „Ihr seid fies.“„Du bist echt in Ordnung, Neue.“, grinste einer der Zwillinge.„Total in Ordnung.“, schloss der \u0001 \u0002 Mädchen mit den orangebraunen Haaren lächelte Feymin an.„Ich heiße Elinia, Klasse B, aber nenn mich bitte nur El. Ich mag meinen Namen nicht besonders. Die zwei Hohlbirnen da sind Train und Travis, Klasse D.“El deutete auf die Zwillinge, erst den einen, dann den anderen.„Hey!“, protestierte Train. „Ich bin Travis.“ Er zeigte auf seinen Bruder. „Das ist Train.“„Lügt nicht so frech. Du bist Train und du Travis.“, grinste Chisana und steckte sich eine Pommen in den Mund.„Wir lügen niemals!“, protestierten die Zwillinge mit einem unschuldigen \u0001 \u0002 blickte die vier an und begann zu \u0001 \u0002 Junge mit dunkelbraunen Haaren ließ sich neben die Zwillinge auf die Bank fallen. „Ernsthaft ihr Zwei? Macht ihr euch jetzt über meine Schwester lustig?“, sagte er und blickte die Zwillinge belustigt an.„Sen!“, rief Feymin und blickte ihren Stiefbruder an.„Schwester?!“, echoten Train und Travis.„Stiefschwester.“, antwortete Sen und packte sein Pausenbrot aus. Er biss herzhaft hinein und schluckte den Bissen herunter.„Hatte mich schon gewundert, dass so etwas Süßes mit dir verwandt sein würde.“, lachte Train, oder Travis. Feymin konnte sie nicht unterscheiden.„Klappe.“, brummte Sen und drückte dem Jungen seinen Ellenbogen in die \u0001 \u0002 packte ihr Pausenbrot und ihren Eistee aus und biss in ihr Brot hinein. Maretta hatte es mit Kräuterkäse und Salat belegt, genau wie Feymin es \u0001 \u0002 beobachtete die anderen wie sie sich gegenseitig neckten. Dabei hatte sie die Möglichkeit sie ganz genau unter die Augen zu nehmen. Elinia trug ihre orangebraunen Haare offen. Sie fielen ihr glatt um ihr Gesicht. An ihren leicht spitzzulaufenden Ohren trug sie am rechten Ohr einen Helix, der mit einer Kette an ihrem Ohrring befestigt war. Am anderen Ohr trug sie ein großes dünnes silbernes Kreuz, das an ihren Hals schlug wenn sie sich bewegte. Ihre dezent geschminkten braunblaue Augen, ihre hohen Wangenknochen, ihr zierlicher Körper, alles ließ sie elfisch \u0001 \u0002 Zwillinge hingegen wirkten so, als ob sie täglich harte Landarbeit verrichten würden. Ihre Sonnengegerbte Haut, ihre Muskeln, die Schwielen an den Händen. Ihre rostroten Haare fielen ihnen in leichten Strähnen um ihre Ohren. Die graugrünen Augen leuchteten voll Freude und \u0001 \u0002 Gespräche in der Cafeteria verstummten schlagartig. Feymin und die anderen wandten ihren Blick zur \u0001 \u0002 Mädchen mit den blondbraunen Locken takelte auf hohen Absätzen und neumodischem Outfit, gefolgt von einer Gruppe Mädchen mit demselben Klamottenstil, durch die Cafeteria. Sie hielten direkt auf den Tisch zu, wo Feymin mit den anderen \u0001 \u0002 stemmte ihre Hände in ihre Hüften und blickte Chisana aus ihren eisblauen Augen an.„Hallo Leans.“, sagte das Mädchen und warf gekonnt ihre Haare zurück. „Wie geht’s den Schweinen?“Chisana blickte sie durch ihre grünen Augen an und lächelte.„Ach denen geht’s gut. Immerhin sind sie nicht so abgehoben wie die Kühe, die hier rumlaufen.“Travis und Train machten ‚Muh‘-Geräusche und El \u0001 \u0002 Mädchen ignorierte sie und wand sich an Feymin.„Du bist doch die Neue. Dieser de Blaice-Abschaum.“ Sie warf ihr einen angeekelten Blick zu und beugte sich tiefer zu ihr herunter um ihr direkt in die Augen zu sehen. „Lass dir eins gesagt sein. Halte dich von Christopher Graver fern. Das ist mein Freund.“Sie warf ihre Haare wieder gekonnt über ihre Schulter und traf Feymin ins Gesicht.„Oh, sorry.“, trällerte sie mit engelsgleicher Stimme. Sie zwinkerte Sen kurz zu und takelte dann davon. Unter Gekicher ihrer Freundinnen verschwand sie wieder aus der Cafeteria.„Diese miese kleine Hexe!“, fauchte El ihr hinterher. „Wenn die mir mal begegnen würde, in einer dunklen Gasse. Die hätte nichts mehr zu Kichern.“ Die Zwillinge nickten zustimmend. „Wir übernehmen die Beseitigung der Leiche.“Chisana schüttelte den Kopf. „Beruhigt euch, Leute. Mit so etwas geben wir uns nicht ab. Wir wollen uns doch nicht auf ihr Niveau runterlassen.“„Die weiß bestimmt noch nicht einmal, was Niveau ist. Denkt bestimmt ist ‘ne Hautcreme.“, brummte El und aß ihren Salat.„Wer war das eigentlich?“, fragte Feymin und nahm einen Schluck Eistee.„Die Oberzicke der Jackson High, Sheena Drews.“, antwortete mir El. „Ein wohlbehütetest Kind aus zu reichem Hause.“, sagte einer der Zwillinge.„Tja Fairy,“, begann der andere Zwilling. „dein erster Tag hier und du hast gleich schon eine Erzfeindin.“________________________________Das letzte Teil von Kapitel 4 - Schulstart mit \u0001 \u0002 folgt ~Ich widme dieses Kapitel einer Freundin, die heute ihren geliebten Hamster hat einschläfern lassen müssen.",
            "wordcount": "1.583",
            "chapter_release": "11.12.2012",
            "chapter_number": "9"
        }
    },
    "title": "Der Stein des blauen Mondes",
    "topic": "unspecified",
    "release": "\n11.12.2012\n\t\t\t\t\t\t",
    "author": "Der zerlumpte Hund"
}