{
    "tags": [],
    "chapcount": "10",
    "wordcount": "30.514",
    "chapters": {
        "1": {
            "text": "Hi an alle Leser, ich hoffe euch gefällt mein Roman und ich hoffe ihr lasst mir viele, viele Reviews da! Damit ihr nicht verhungert beim lesen: *kaffee, kakao und natürlich Kuchen hinstell*Yamata sah in Evelynes´s marin blaue Augen. Er konnte darin Angst und Kummer sehen. Er hob seine Hand an ihr schönes Gesicht und wischte sanft eine einzelne Träne von ihrer Wange.\"Du musst das nicht tun!\", meinte sie verzweifelt. \" Doch ich muss! Das weißt du ganz genau. Wenn ich nicht kämpfe, wird alles im Chaos versinken!\", erklärte Yamata ihr geduldig. \"Aber...!\", wollte sie ihm wiedersprechen, doch er legte ihr seine Hand auf die Lippen und sah sie flehentlich an. \"So versteh mich doch! Das ist nun mal meine Bestimmung. Und du musst die anderen in Sicherheit bringen, falls wir verlieren. Prinzessin! Meine wunderschöne Evelyne, ich möchte doch auch bei dir bleiben, aber die ganze Dimension ist in Gefahr!\", seine Stimme war nun kaum mehr als ein \u0001 \u0002 Hintergrund war ein mächtiges Donnern zu hören. Die Erde fing an zu \u0001 \u0002 Evelyne´s Gesicht spiegelte sich die Angst um ihre Zukunft wieder, die auch Yamata quälte. Aber er hatte keine andere Wahl und sein Entschluss stand fest. Er würde alles tun um den Kampf zu gewinnen, selbst wenn er dabei sterben muss.\"Versprich es mir! Versprich mir, dass du unsere Nachfolger findest!\", ein einziger Windhauch wehte vom großen Hügel hinüber und umspielte Evelyne´s langes blondes Haar. In ihren sonst so lachenden Augen, schwammen Tränen. Ein Lächeln huschte ihr über die vollen Lippen. \"Ich werde dich nie vergessen!\"Ihr erneuerliches Schluchzen ging in einem Ohrenbetäubenden Grollen unter. Der Tempel hinter ihnen fing an einzustürzen und Risse taten sich im Boden auf. Ein Ekelerregender Blutgeruch drang in die feinen Nasen der Elfen und brachte den Tod \u0001 \u0002 zog lautlos sein Schwert aus dessen Juwelen besetzten Halter und wollte losrennen, aber er zögerte noch. \"Versprich es mir, Evelyne!\". Er nahm ein kleines Diamantförmiges Medaillon aus seinem seidenen Umhang und drückte es Evelyne in die Hand. \" Hier, es soll nun dir gehören!\", meine er mit brüchiger Stimme. Seine Augen flackerten und sprachen noch einmal seine Bitte aus. \"Ich..., versprech es dir!\", brachte sie schließlich müßam hervor. Sie wollte das alles nicht! Gestern noch saßen sie im nun eingestürzten Tempel und Yamata hatte unter strahlender Sonne, um ihre Hand angehalten. Am Morgen darauf war eine tödlich verwundete Hüterin angekommen, um in ihren letzten Atemzug zu verkünden, dass Er da wäre und dieser habe vor alles zu zerstören. All dies kam ihr vor, als wäre es hunderten von Jahren geschehen. Alle hatten sich zum Kampf bereit gemacht und nun war es soweit: Die Schlacht begann!Yamata brachte ein gezwungenes Lächeln hervor, küsste Evelyne noch ein letztes Mal und stürmte in Richtung Hügel \u0001 \u0002 er aus ihrem Blickfeld verschwunden war, hängte sie sich das Medaillon um den Hals und rannte zum \u0001 \u0002 sie sich davon überzeugt hatte, dass alle in Sicherheit waren, machte sie sich trotz Yamatas Verbot auf den Weg um zu kämpfen!Am großen Hügel angekommen, offenbarte sich Evelyne eine schreckliche \u0001 \u0002 lagen Tote und Verwundete herum. Wandler, Bauern, Soldaten, Elfen und Drachen, lieferten sich einen heftigen Kampf. Feuer loderte im Unendlichen Wald und verschlang Bäume und Myriaden von Tieren. Die Luft war von stechendem Qualm erfüllt. Schreckliche, Unmenschliche Schreie die von sterbenden Wandlern stammten, waren Kilometerweit zu hören. Voller Angst weiteten sich Evelynes’s Augen und hielten Ausschau nach ihrem \u0001 \u0002 entdeckte sie ihn. Am Rande der tiefen Schlucht, kämpfte er gegen viele Soldaten auf einmal. Doch er wurde in die Enge getrieben und hatte kaum noch eine Chance. Warum kam ihn denn niemand zu Hilfe? Hektisch sah sich Evelyne nach Verbündeten um, aber es waren keine in der Nähe. Dafür aber eine riesige Menge Soldaten die langsam anfingen Yamata und ihren Herrn einzukreisen um im Notfall eingreifen zu können. Es würde nur noch eine Sache von Sekunden sein. Evelyne musste handeln, und zwar \u0001 \u0002 pfiff einmal so laut wie sie konnte und doch war kein Ton zu hören. Ein lautes Flügelschlagen ließ verkünden, dass ein riesengroßer gelber Drache hinter ihr landete. Evelyne begrüßte ihn nicht wie immer, sondern schwang sich auf dessen Rücken. Der Drache schien sie auch so zu verstehen und flog auf Yamata zu. Doch das war nicht so einfach, denn sie mussten lauter Pfeilhagel ausweichen. Außerdem war ihr Drache schon sehr erschöpft und konnte sich kaum in der Luft halten. \"Oh bitte, mein Lieber! Halt noch etwas durch. Wir sind gleich da!\", flüsterte sie mit tränenerstickte \u0001 \u0002 konnte sie sehen, wie Yamata fiel. Der Tyrann hatte ihn mit dem Schwert erwischt. Yamata war zwar nicht schlimm verwundet, aber er konnte sein Gleichgewicht nicht mehr halten und stürzte in die Schlucht. Er riss sein Mund zu einem letzten Schrei weit auf:\"Evelyyn!\" Dann verschwand er im Dunkeln. \"Yamataaa!\", schluchzte Evelyne, sprang von ihren Drachen, rannte auf den Mörder zu und stach ihn mit aller Kraft \u0001 \u0002 Wasser und fremdes Blut rann ihr die Backen hinunter und tropfte auf die Erde. Hinter ihr brüllte der Drache Ohrenbetäubend und brachte jeden Soldaten um, der es wagte sich seiner Herrin zu nähern.\"Ak so dam agr vága! (ich werde dich nie vergessen!)\" hauchte sie und drückte das Medaillon an ihr Herz.",
            "wordcount": "904",
            "chapter_release": "16.02.2009",
            "chapter_number": "1"
        },
        "10": {
            "text": "Hallo!Was lange währt wird endlich gut. Hoffe ich jedenfalls;) Das letzte kap ist ja schon ewig her und endlich bin ich dazu gekommen, das nächste fertig zu stellen. Dann hoffe ich einfach mal dass es euch gefällt und ihr viel spaß beim lesen habt;) Ich untergliedere das kap jetzt mal nicht, eine rückmeldung ob es auf einmal zu lange ist, wäre schön, dann kann ich es das nächste mal besser machen=)Also viel spaß beim Lesen!!DrachenLachend hüpfte Sakura neben ihr her. „Was gibt’s denn da zu grinsen?“, fuhr Lyra sie an. „Ach nichts. Ich freu mich einfach nur, dass du jetzt eingeweiht bist. Jetzt gibt es keine Geheimnisse mehr! Ist das nicht toll?“ Fröhlich lächelte sie Lyra zu und ging weiter den steinernen Gang entlang.„Ja, ich bin ganz aus dem Häuschen wie man ja sehen kann.“, erwiderte diese missmutig. Sie fand das alles gar nicht so toll. Die waren doch alle verrückt, einschließlich Sakura und diesem Schulleiter. Drachenschule! Die haben wohl zu viele Fantasy Filme gesehen. Als ob es hier Drachen gäbe. Höchstens in deren ihren Kopf. Lyra lag viel daran schleunigst hier weg zu kommen, wer weiß zu was die hier alle fähig wären. Das mit der Agentenschule oder sogar vielleicht Ninjas hätte sie ja gerade noch geglaubt, aber Drachen? Diese Fabelwesen? Das konnte einfach nicht sein. Wütend schnaubte Lyra und funkelte Sakura an.„Was ist?“, neugierig wandte sie sich um. „Hmpf. Gar nichts. Ich laufe hier nur mit ein paar Verrückten durch die Gegend aber sonst… Nicht der Rede wert. Tu einfach so als würde ich euch den ganzen Schwachsinn abkaufen!“„Ach komm schon. Jetzt warte doch mal ab. Oder meinst du es ist normal, dass Jugendliche sich so schnell bewegen können?“„Mutation!“, antwortete Lyra prompt, das kam ihr wesentlich wahrscheinlicher vor. Vielleicht sind die Einwohner hier mit einer seltenen und höchst gefährlichen Chemikalie in Berührung gekommen und können sich deshalb so ungewöhnlich schnell bewegen, wie Lyra es im Wald gesehen hatte. Das zumindest würde erklären warum hier alle einen Knall \u0001 \u0002 rollte die Augen. „Mensch Lyra! Mach doch nicht alles mies! Warum willst du das denn nicht glauben hm? Drachen sind doch tolle Tiere!“„Natürlich“, ungläubig lachte Lyra „Ja klar, Drachen sind süße, Liebenswerte Tierchen und natürlich existieren sie auch. Ist doch gar keine Frage. Sag mal, warum schlaf ich mit ihnen nicht in einem Bett? Sie sind doch bestimmt knuffig!“ Wieder verdrehte Sakura ihre Augen und ging weiter voran. Sie durchquerten die ach so geheimnisvolle Tür und standen nun in der großen Eingangshalle. Lyra wollte sich schon dem Ausgang zuwenden, doch ihre Begleiterin hielt sie zurück.„Warte! Karvaheg hat dir doch einen Rundgang versprochen.“„Und selbstverständlich bleibe ich noch länger mit euch Verrückten in dieser Schule!“, entgegnete Lyra ironisch.„Ich an deiner Stelle würde mir das ansehen!“, ertönte eine Stimme hinter ihnen. Genervt drehte Lyra sich um. Nicht der schon wieder. Unverschämt wurde sie von Cellast angegrinst. „Und warum du Schlaumeier?“, fragte sie.„Nun ja, sagen wir mal so. Wenn jemand von dem Geheimnis weiß, darf er keinesfalls wieder von hier weg. Du hast dann die Wahl. Entweder du schließt dich uns an oder du bleibst hier gefangen! Wobei ich letzteres wesentlich amüsanter fände!“, lachte er \u0001 \u0002 regte sich große Wut in Lyra und am liebsten würde sie Cellast ins Gesicht schlagen. Nur mühsam konnte sie sich zurückhalten, Dracon, der die ganze Zeit auf ihrem Arm lag, knurrte \u0001 \u0002 sah Cellast auf den Kater. „Was ist denn das für ein Vieh? Pass bloß auf, dass der in der Nähe von den Drachen nicht durchdreht!“„Halt du mal lieber deinen Mund. Und auf Dracon kann ich auch ohne deine Hilfe gut aufpassen. Und im Übrigen: Wenn hier jemand durchdreht, dann seit ihr das! Ich meine, wer glaub denn schon an Drachen? Besauft ihr euch ständig oder leidet ihr unter Wahnvorstellungen?“, jetzt schrie Lyra \u0001 \u0002 hatte das alles hier gründlich satt. Erst wurde ein großes Geheimnis um diese Schule gemacht und dann stellte sich heraus, dass alle spinnen. Wütend schnaubend wirbelte Lyra herum und ging zur Eingangstür. Schwungvoll öffnete sie diese und wollte nach draußen treten, da krachte sie mit zwei Jungen zusammen. „Hee, was war das denn?“, fragte der eine mit schmerzverzerrtem Gesicht und blickte auf Lyra hinab, die zu ihrem Verdruss doch tatsächlich hingefallen war. Mit hochrotem Kopf richtete sich diese wieder auf und ignorierte das Lachen eines Mädchens, welches hinter den Jungen zum Vorschein kam.„Na, haben sie dir endlich alles gestanden?“, fragte das Mädchen mit einem spöttischen Grinsen.„Hmpf, ja. Zumindest dass was sie sich einzubilden glauben. Ich verschwinde von hier!“, erwiderte Lyra zornig.„Lyra? Was ist denn passiert?“, Sakura kam angerrannt. „Oh! Du bist auch wieder hier Leila! Wer sind das denn?“, fragte sie neugierig mit den Blick auf die zwei Jungen, die still da gestanden haben.„Du kannst auch uns fragen, wir sind ja nicht stumm!“, beschwerte sich einer der beiden, und schaute mit seinen braunen Augen böse auf \u0001 \u0002 lachte: „Ja klar, hm ok. Also wer seid ihr?“„Die zwei hab ich in Melbourne aufgegabelt. Du glaubst mir nicht, was für Schwierigkeiten die mir bereitet haben. Aber der Boss hat auf ihn bestanden“, sagte Leila schnell, bevor der Junge etwas sagen konnte.„Hee, sag mal spinnst du? Ich kann selber reden. Und Falco auch!“, meinte er beleidigt.„Ach ja, und das ist Niclas. Er war derjenige, der das Haus beinahe in die Luft gejagt hat!“, meinte sie mit einem spöttischen Grinsen.„Was, du warst das?“, fragte Sakura und grinste auch „Du hast den Boss ganz schön in Atem gehalten.“„Also zuerst einmal: das war keine Absicht ja? Da war diese Flüssigkeit in ´nem Glas und ich hab sie ausversehen zerbrochen und dann ist die Wand paar Minuten später in die Luft geflogen! Und zweitens: Wir sind eigentlich hier um diesen sogenannten Boss kennen zu lernen, also können wir gehen?“, entzürnte sich Niclas eingeschnappt.„Ach ihr wollt zu dem Schulleiter? Ich würde da an eurer Stelle nicht hingehen, der spinnt. Genau wie der Rest in dieser Schule! Die glauben doch tatsächlich, es gäbe hier Drachen!“, schaltete Lyra sich ein und funkelte in Richtung Sakura.„Drachen ja?“, fragte der Junge namens Falco und sah stirnrunzelnd zu Leila. Diese lachte amüsiert und setzte eine theatralische Mine auf. „Ja, große Ungetüme, die schon seit geraumer Zeit unseren Planeten heimsuchen. Und wir, die Retter der Erde, haben es uns zur Aufgabe gemacht, diese Bestien zu fangen und zu zähmen. Als dass wir bis in alle Ewigkeit geschützt sein mögen, vor diesen schrecklichen Monstern, welche nun als unsere Diener in Gefangenschaft ihr Dasein fristen!“Sakura brach in schallendes Gelächter aus, aber Lyras Miene verfinsterte sich nur noch \u0001 \u0002 sah Niclas zu Falco und dann zu Lyra. „Ha! ich hab´s dir doch gesagt Falco! Ich sagte doch ich werde dir beweisen, dass ich mich nicht verhört habe!“, feixte Niclas, setzte dann aber einen zweifelnden Gesichtsausdruck auf. „Ähm, glaubst du, sie hat das in ernst gemeint?“„Wie wär’s wenn ihr einfach mit kommt? Ich stell euch den Schulleiter vor und er wollte sowieso schon einen Rundgang durch die Schule machen um Lyra alles zu zeigen. Ich denke da könnt ihr dann mitkommen!“, bot Sakura an und wischte sich die Lachtränen aus den Augen. „Achja und nehmt Leila mal nicht so ernst!“, fügte sie mit einem Schmunzeln \u0001 \u0002 zuckte mit den Schultern. „Gut, dann kann ich ja gehen. Hab eh noch was zu erledigen. Ciao Sakura…pass gut auf Niclas auf!“, sagte sie mit einem Seitenblick auf die zwei Jungen. Niclas rümpfte die Nase und flüsterte Falco was zu. Der aber ließ keine Regung auf seinem starren Gesicht \u0001 \u0002 ging sie. „Kommt! Lasst uns gehen!“, forderte Sakura die zwei Freunde auf. „Ja du auch Lyra. Vergiss den Rundgang nicht.“ ergänzte sie, als Lyra etwas sagen \u0001 \u0002 Lyra hatte nun wirklich keine Lust, sich den ganzen Unsinn nochmal an zu hören und blieb zornig stehen. Das glaubte sie einfach nicht. Sakura und Niclas waren schon im Gebäude, aber Falco wandte sich nochmal zu Lyra um. „Ich würde dir raten mit zu kommen. Ich finde das hört sich auch ganz schön verrückt an, aber ich denke es wäre besser den Rundgang zu machen.“„Achja und warum?“, fragte Lyra entnervt und runzelte die Stirn.„Ich weiß nicht. Aber wahrscheinlich lohnt es sich. Weißt du, aus irgendeinem Grund kann ich immer ziemlich genau erkennen, wenn Leute lügen oder nicht. Und Sakura hat nicht gelogen. Es ist nur ein Gefühl, aber bisher konnte ich mich immer gut darauf verlassen!“, mit diesen Worten ging auch er in das Schulhaus, ohne nochmal zurück zu blicken. Seufzend gab Lyra sich geschlagen und folgte den dreien. Wieder durchquerten sie die Eingangshalle und wanden sich der Tür zu. Cellast stand am anderen Ende und starrte sie mit zusammen gezogenen Augenbrauen an. Lyra warf ihn einem wütenden Blick zu, bevor sie in den Gang \u0001 \u0002 sie an der Stelle ankamen, wo der Schulleiter sein Büro hatte, war diesmal keine nackte Wand vor ihnen, sondern eine einfache \u0001 \u0002 riss Lyra die Augen auf und sah zu Sakura die erheitert zurück \u0001 \u0002 trat sie mit den zwei Jungen hindurch in den Raum \u0001 \u0002 saß der Direktor an dem vollgestopften Schreibtisch, mit mehreren Schriften beschäftigt. Er hob den Kopf und lächelte erfreut.„Schön, dass du doch nicht gegangen bist Lyra! Ich hatte ehrlich befürchtet, du wolltest uns verlassen!“, sagte er und grinste sie verschwörerisch \u0001 \u0002 schnaubte nur und ignorierte die Blicke von Niclas und \u0001 \u0002 sah er die zwei Jungen an. „Ah, Leila hat also Erfolg gehabt hm? Dann sind wir fürs erste ja komplett.„Ihr wisst, dass es für euch zwei jetzt kein Zurück mehr gibt? Nicht wenn ich euch jetzt einweihe. Leila müsste euch dies gesagt haben!“, fragte er nun \u0001 \u0002 mit dem rabenschwarzen Haar nickte und auch der andere namens Niclas blickte entschlossen \u0001 \u0002 Lächeln glitt über Karvahegs Gesicht. Es amüsierte ihn anscheinend sehr, die drei auf die Folter zu spannen. „Nun gut, also wieder kurz und knapp. Ich leite hier eine der fünf Drachenschulen, die es gibt. Natürlich mit Drachen, die wir hier aufziehen und sie mit ihren Paten ausbilden. Ich werde, jetzt da alle da sind, gleich einen Rundgang durch die Schule machen. Du“, er nickte Lyra wissend zu „kennst die Schule zum Teil ja schon, aber eben nur ein kleines Stück!“ Er lachte, als hätte er einen guten Scherz gemacht und auch Sakura fiel mit \u0001 \u0002 Gesicht verfinsterte sich, sie sah keinen Grund zu lachen. Außer vielleicht über den Verstand der beiden, der wohl die Größe eines Ameisengehirns zu beisitzen schien.„Nun gut“, er räusperte sich „Dann lasst uns mal gehen. Können wir?“ fragend sah er die beiden Jungen \u0001 \u0002 musste auch Lyra gegen ihren Willen und ihrer Wut lachen. Beide machten einen ziemlich ungläubigen Eindruck, bloß in einem krassen \u0001 \u0002 hatte den Mund vor Staunen aufgerissen und stammelte Bruchstücke von Sätzen, als hätte er die Sprache \u0001 \u0002 hingegen hatte die Augenbrauen zusammengezogen und schaute, als würde er gerade über eine sehr komplizierte Rechenaufgabe \u0001 \u0002 konnte sehen, dass die zwei das Gesagte kaum glauben oder begreifen konnten.„Und das Mann, sollen wir dir glauben?“, fragte Niclas halb lachend, halb entsetzt. „Hältst du uns für Irre?“Lyra konnte seine Reaktion gut verstehen, sie selber hatte ja ähnlich reagiert. Doch Falcos nicht. Er nickte langsam und dachte immer noch angestrengt nach. Aber ansonsten konnte man keine Regung auf seinem Gesicht ablesen. Er hatte eine Maske aufgesetzt. „Äm, ja ich denke schon. Glaubt mir, ihr seid nicht die ersten die ich einweihe, allein wenn ich an Sakura´s Reaktion damals denke…dann läuft’s mir kalt den Rücken runter!“, sagte er lachend und zwinkerte ihr beschwörend zu. Diese wurde leicht rot, doch lachte ebenso herzlich.„Nun gut. Lasst uns gehen!“Also gingen der Direktor voran, in den Korridor hinaus und wandte sich gleich nach links, weiter in den Gang hinein, statt zum Ausgang. Sakura winkte ihr zu und murrend folgte Lyra direkt hinter dem Direktor dem Gang entlang. E führte nur an einer Mauer vorbei, derselben Backsteinmauer, wie sie Lyra schon vor ein paar Tagen hier gesehen hatte. Doch nun wusste sie, dass sie etwas verbarg. Energisch schüttelte sie den Kopf. So ein Blödsinn! Daran durfte sie gar nicht erst denken, bevor die Gehirnwäsche tatsächlich noch funktionierte. Mag sein, dass die Schüler hier alle leichtgläubig waren, aber sie nicht. Erst Fakten würden sie vom Gegenteil überzeugen und die gab es schließlich nicht. Sie konnten ihr wohl kaum einen lebendigen Drachen präsentieren, das bezweifelte Lyra \u0001 \u0002 Gang endete an einer weiteren Tür, durch die sie auch durchgingen. Von dort aus führte einmal eine Treppe hoch, zu den Jungenschlafsälen, wie Karvaheg kurz \u0001 \u0002 schaute verwirrt zu Falco und dann wiederum zu Lyra. Diese runzelte die Stirn. „ICH werde hier nicht schlafen, denn wenn wir mal von dem verrückten hier absehen, ist das hier ein Jungeninternat!“Sakura blinzelte Lyra zu. „Doch! weißt du…das mit dem Jungeninternat stimmt schon, aber auch wir Mädchen schlafen hier!“ teilte sie ihr mit. Verblüfft starrte Lyra zum Direktor der lächelnd bestätigte. Sie rümpfte die Nase und ging einfach weiter, Niclas nicht minder verblüfft \u0001 \u0002 schlug den weg ein, der an der Treppe vorbei einen weiteren gang entlangführte und nach kurzer Zeit endete. Er öffnete die Tür und sie standen an einen Art Vorhof. Etwas wie ein Pausenhof gestalten, war der Bereich vor dem Schulgebäude gepflastert und ging fast unmerklich in Wiese über. Nicht weit davon fing auch schon der Wald \u0001 \u0002 legte verwundert den Kopf schräg. War der Gang so lange gewesen? Und was war das hier?Auf dem Platz standen mehrere Jugendliche, teilweise auch noch etwas jüngere, ausnahmslos Jungen. „Es ist gerade Mittagspause, die meisten Mädchen unternehmen was für sich!“ klärte Sakura auf und erntete nur einen ratlosen Blick von Niclas, währenddessen Falco immer noch ruhig war und sich nichts anmerken \u0001 \u0002 wurde weder aus diesen Falco schlau noch aus der ganzen Sache hier. Kopfschüttelnd verschränkte sie die Arme und begegnete feindselig, den nicht minder giftigen Blicken der Schüler, die lässig an Säulen nahe dem Eingang gelehnt standen, oder sich ins Gras gesetzt hatten. Hinter ihr tauchte auch Cellast auf, der sie diesmal keinen Blick würdigte und zu seinen Kumpels ging. „Ah ja? Und was nun? Also ich weiß ja nicht wies euch geht, aber ICH sehe keinen Drachen!“Sakura schmunzelte Lyra an. „Na die sind sicher nicht hier auf offenen Gelände, direkt neben der Schule!“ sie lachte, als hätte sie etwas sehr lustiges gesagt und auch Karvaheg lächelte erneut belustigt. „hmpf!“Der Direktor ging weiter zu dem kleinen Waldstück, folgte einem kurzen festgetretenen Weg und schließlich kamen sie an einer Lichtung \u0001 \u0002 legte misstrauisch die Ohren an und beruhigend streichelte Lyra über sein samtweiches Fell. Sie legte den Kopf in den Nacken und musterte den Himmel, der sich wieder mal beunruhigend zusammen braute. Lange, finstere Wolken verdeckten langsam die Sonne und es war als könnte sie den Regen geradezu schon \u0001 \u0002 wieder warf sie einen kurzen Blick zu Sakura, die sie gespannt ansah. Sie runzelte die Stirn und sah zu Niclas und sein Freund, die ebenfalls ratlos schienen.„So“, fing Karvaheg feierlich an „Jetzt erzähl ich euch erst mal kurz etwas. Den Gang den ihr vorhin durchgangen seid, führte zu vielen Räumen, die euch später näher erklärt werden. Teilweise sind dort Brutstätten für die Dracheneier“ Niclas räusperte und starrte ungläubig in die Runde, Lyra stimmte in gedanklich vollkommen zu. „Ja, wir züchten die Drachen hier auch. Auf alle Fälle sind dort auch ein Teil der Trainingsräume untergebracht, denn auch die Menschen wollen trainiert und vorbereitet werden! Den Hof auf den wir kurz verweilten, ist der sogenannte Pausenhof für die „Eingeweihten“ also den Schülern die schon mit Drachen arbeiten. Von dort aus kann man durch den Wald zu verschiedenen Trainingsplätzen kommen, beziehungsweise einfache Lichtungen die für den Anfang gut sind, einfach weil sie auch Schutz bieten. Es wäre nicht so gut, wenn ein Passagierflugzeug eine geflügelte Echse zu Gesicht bekäme!“, sagte er \u0001 \u0002 zog die Augenbrauen zusammen. „Ich kann keinen Drachen erkennen. Fata Morgana vielleicht?“Mit den Augenrollend stieß Sakura sie kurz in die Seite und erntete nur einen bösen Blick. „Die müssen wir auch erst herbringen oder rufen!“ erklärte sie. „Die jüngeren, unerfahrenen Drachen haben Stellen, die sie gemeinsam bewohnen, meist noch hier im Wald, wo wir schnell zu ihnen gelangen können. Wenn sie älter werden und Feuerspucken oder ähnliches lernen, ist das dann aber auch wegen der Größe zu gefährlich. Solche Drachen sind keine Zwerge und fallen auf! Deshalb sind die Älteren meist im Gebirge, welches an diesem Wald grenzt. Es dauert etwas dort hinzukommen, aber meistens rufen wir die Drachen sowieso!“Lyra seufzte auf. So langsam ging ihr das gewaltig auf die Nerven. Wie lange sollte sie sich diesen Unsinn noch anhören? Als sie Falcos Blick begegnete sah sie, dass er immer noch voller Geduld und gefühlslos zuhörte, nur ein paar Mal fast unauffällig die Stirn runzelte. Auch er sah sie an und seine blauen Augen ermahnten sie zur \u0001 \u0002 übersah Lyra wieder die Lichtung. Sie war lang erstreckt und da die Sonne mitterlweile schon recht schräg stand, warfen die Bäume lange Schatten, hin und wieder unterbrochen von Licht. Ungeduldig wippte Lyra auf und ab.„So“, sagte der Direktor endlich „Ich werde mal eine Drachendame rufen. Für den Anfang eine sehr kleine Rasse, ihr sollt euch nicht zu sehr erschrecken!“ er blinzelte die drei an. „Vorab nochmal eine kleine \u0001 \u0002 möchtest du?“Strahlend hob nun Sakura an. „Es gibt unzählige Drachenrassen. Ihr werdet sie näher im Unterricht durchnehmen. Die meisten sind recht klein, einfach weil sie sich mit der Zeit an die unsrige Welt angepasst haben, im Verborgenen leben mussten. Dafür haben diese dann auch andere Eigenschaften entwickelt, wie Feuerspucken was nicht alle Rassen beherrschen! Manche sind auch giftig, vergleichbar mit Schlangen, sind besonders gute Flieger oder haben sich sogar an die hiesigen Meere angepasst! So gibt es zum Beispiel eine Drachenart die teilweise im Wasser lebt. Wie riesige Seeschlangen eben, die sich dann in geflügelte und flügellose entwickelt haben, eben angepasst. Das ist etwas schwierig, weil wir dann am Meer arbeiten müssen, zumindest mit der Rasse die fast vollkommen im Wasser lebt, wie die flügellose. Das wären dann pelagusdraco wie sie im Fachmännischen heißen oder einfach \u0001 \u0002 gibt es zig verschiedene Fähigkeiten die sich dementsprechend entwickelt haben, aber manche Ur-rassen blieben auch erhalten. Das sind dann meist die \u0001 \u0002 Drachen haben sich parallel zu dem Menschen entwickelt, doch ursprünglich stammen sie gar nicht von hier, jedenfalls nicht richtig. Aber auch das werdet ihr im Unterricht lernen!“Karvaheg nickte zustimmend und ergriff erneut das Wort. „Am Anfang mag es für euch schwierig sein, allein unsere Geschichte ist kompliziert und reicht lang zurück. Der Unterricht, wie ihr ihn kennt wird sich von Grund auf verändern. Ihr werdet hier lernen mit diesen Fabelwesen umzugehen, sie lieben und verstehen lernen. Daneben müsst ihr mehrere Kurse bezüglich Kampfkunst und Geschicklichkeit absolvieren. Aber ihr werdet auch Fächer wie Geschichte belegen, allein schon um alles über uns zu lernen. Es gibt viel, was ihr erst mit der Zeit verstehen werdet, aber ich bin zuversichtlich, dass ihr schnell verstehen werdet. „ Er lächelte sie freundlich an und schien kurz zu überlegen. „Bestehen noch Fragen?“Lyra presste die Lippen aufeinander und runzelte die Stirn. „Warum?“, fragte sie schließlich. „Warum ich? Warum wir? Warum zum Teufel wurden wir hierhergebracht und sollten euch das ganze abkaufen?“„Das würde mich auch interessieren. Leila erwähnte besondere Fähigkeiten aber… ich wüsste nicht welche das sein sollten.“, warf Falco \u0001 \u0002 überlegte Karvaheg kurz. „Da hat Leila nicht gelogen. Jeder von euch, ist besonders. Jeder Mensch ist besonders. Aber ihr hebt euch hervor. Es hat etwas mit unserer Geschichte zu tun, ihr werdet das alles noch näher im Unterricht durchnehmen. Aber um das mal grob zu sagen: Viele Schüler hier sind Menschen, die mit Eigenarten geboren wurden. Vielleicht habt ihr zufällig durch die Medien oder anderes davon gehört. Ich meine \u0001 \u0002. Menschen die Blind und Taub sind und sich in ihrer Umgebung trotzdem besser zurecht finden als manch anderer. Menschen, die besonders groß oder kleinwüchsig sind. Es gibt welche, die mehr Tieren gleichen als ihrer eigenen Spezies, welche die als verrückt angesehen werden. Insgesamt gibt es wohl tausende verschiedene Arten, die für die Unwissenden mehr oder weniger normale oder auch verrückte Menschen sind. Aber nicht für uns. Wir fördern ihre besonderen Gaben und bringen ihnen ihre eigenen Eigenschaften näher, helfen ihnen zu verstehen. Und dann gibt es an unserer Schule noch Schüler, die nicht nur gänzlich anders erscheinen, sondern dies auch sind. Wie du Lyra oder wie du Falco. Ihr beiden seid nicht von hier, genauso wenig wie die Drachen. Euch muss das unterbewusst aufgefallen sein, …nein, lass mich erst ausreden Lyra! Ihr könnt nicht behaupten, euch wohl gefühlt zu haben, in eurem alten Leben. Ihr wart schon immer anders und habt normale Menschen automatisch gemieden, oftmals auch diese euch. Ihr könnt mit vielen Eigenschaften der Menschen nichts anfangen, euch nicht anpassen. Und das und eure besondere Gabe machen euch zu etwas anderem. Ihr seid nicht von hier.“Letzteres betonte der Leiter nochmal und dann herrschte Stille auf der Lichtung. Lyra war sprachlos, zu unglaublich klang das, was sie gerade hören musste. Dann jedoch jagten andere Gedanken durch ihren Kopf. Er hatte recht… sie war noch nie auf die Gesellschaft anderer Gleichaltrigen aus, hat sich viel lieber in die Natur zurückgezogen. Nun wurde sie nachdenklich. Konnte das, was Karvaheg sagte, wahr sein? Ein Schauder lief ihr den Rücken hinunter, sie konnte, wollte das einfach nicht \u0001 \u0002 erzählt er da? Kann das stimmen? Ist das die Erklärung für mein Leben? Dafür, dass ich immer anders war, immer ausgestoßen wurde? Falcos Maske schien ihm zu entgleiten. Ihm wurde kalt, Erinnerungen schossen ihm durch den Kopf. Aus seiner Kindheit, seinen Erlebnissen. Ihm wurde klar, dass Karvaheg nicht ganz Unrecht hatte. Aber war es so einfach? Er schüttelte leicht den Kopf und setzte wieder ein teilnahmsloses Gesicht \u0001 \u0002 sah Sakura in die Runde und Karvaheg gab sich einen Ruck. „Ich denke, es wird Zeit, dass ihr euren ersten Drachen zu Gesicht bekommt.“ Er kramte in einer Tasche herum und zog schließlich eine kleine, handgeschnitzte Pfeife heraus. Verzierungen waren auf ihr angebracht, kleine Drachen schlängelten sich um das Holz. Sie war recht hübsch, etwas was man in einem Trödelladen zu finden erwartet, sie sah sehr alt aus. „Das hier ist keine normale Pfeife. Die Frequenz des Tones ist zu hoch, als dass sie Menschen hören könnten. Auf gleicher Basis funktionieren Hundepfeifen. Doch dass diese für weitaus größere Tiere gedacht ist, für die Drachen. Nur sie und ein paar andere Wesen, können den Ton hören und nur durch solche Pfeifen, können wir den Ruf aussenden. Allerdings gibt es auch welche, die ohne Pfeife diesen Ton erreichen können.“ Bedeutungsvoll sah er kurz zu Lyra und setzte sich dann die Pfeife an den Mund. Er blies hinein und tatsächlich war nichts zu \u0001 \u0002 zog die Augenbrauen zusammen und Niclas starrte erwartungsvoll in den Wald. „Ich glaube nicht, dass solche Wesen zwischen den Bäumen hervorkommen.“, raunte Falco seinem Freund zu, der sofort rot anlief und in den Himmel aufblickte. Sakura lächelte und auch Lyra musste leicht schmunzeln. Dieser Niclas war wirklich ein komischer Typ. Es war still, zu still. Kein Lüftchen schien sich zu regen, kein Tier des Waldes machte sich bemerkbar. Schon wollte Lyra etwas sagen, da veränderte sich die Atmosphäre. Ein Wind kam auf und drückte die Baumgipfel zur Seite. Blätter rauschten laut und plötzlich zog Niclas scharf die Luft ein. Und auch Lyra konnte es sehen. Der Himmel über ihr verdunkelte sich, etwas Großes schob sich in ihr Blickfeld. Und dieses erschuf auch den starken Wind, der die Bäume in ihrer Umgebung zum Wanken brachte. Ein Schatten viel über die Lichtung, begleitet von einem tiefen Grollen. Unwillkürlich trat Lyra ein Schritt zurück und starrte wie gebannt nach oben. Es…es gibt sie wirklich!Lyras Gedanken rasten, ihr Verstand weigerte sich, ihren Augen zu glauben. Doch unbestreitbar war über ihr das, was es normalerweise nur in Fantasy Romanen gab. Eine riesen Echse mit Flügeln versperrte den Blick auf den trüben Himmel. Das erste was Lyra sah, war das schillernde Schuppenkleid. Schmutzig grau schimmerten diese und lagen wie bei Fischen, glatt am Körper an. Der Drache sah aus wie eine überdimensionale Schlange, deren Brustkorb weit gebläht war. Der Schwanz wurde zuerst schmäler und gliederte sich zum Ende in mehrere Art Schlieren. Lyra dachte automatisch an die langen Federn eines prächtigen Papageis .„Wow!“ Wie gebannt beobachtete sie, wie der Drache seine länglichen, ledrigen Flügel weit ausstreckte, um sich in der Luft zu halten und sie kurz darauf wieder anlegte und zu Boden schoss. Einige Bäume knarzten bedenklich als er landete und sich kurz die Flügel schüttelte, ehe er neugierig den Kopf zu den Menschen wandte. Sein Schwanz lang von sich gestreckt zwischen Bäumen geschlängelt und erst jetzt wurde Lyra sich seiner immensen Größe bewusst. Er maß mindestens 7 Meter in die Höhe und war bestimmt mindestens genauso lang. „Klein?? Einer der kleineren Drachenarten?“, kam es erstickt von Niclas, der entgeistert auf die Echse starrte. „Nunja, es gibt zwar noch kleinere, aber sie ist…“ „Ihr habt sie ja wohl nicht alle! Ein Smart ist klein, eine Wohnung ist klein, aber das ist riesig!“Lyra schaltete sein entsetztes Geplapper aus und musterte das Tier. Er, -nein sie- entsann sich Lyra, passte gerade so noch auf die Lichtung. Allein ihre Anwesenheit schien die Bäume um die Lichtung zur Seite zu drücken, als würde eine machtvolle Aura alles in ihrer Nähe abstoßen. Der Schwanz lag zwischen den Baumreihen und die Flügel schienen unruhig zu zittern, immer wieder entfalteten sie sich kurz, um gleich danach wieder eng an den Körper zusammenzuklappen. Der Drache schnaubte und eine Woge voller Dreck, Erde und Staub wurde ihnen entgegengeschleudert. Kurz darauf war ein tiefes Brummen zu hören und Lyra konnte Sakura lachen \u0001 \u0002 sah Lyra auf den Schwanz der sich am Ende in Abermillionen eine Art Fäden zu teilen. Zur Körpermitte hin wurde er immer breiter, dichte Schuppenreihen reflektierten das wenige Abendlicht. Zwei mächtige Hinterbeine mit Klauen begrenzten den Bauch, dessen Schuppenfarbe heller wurde. Verwaschenes graublau setzte sich fort. Der Drache hatte noch zwei Vorderbeine mit ebenso gefährlich aussehenden Krallen. Der ganze Körper wirkte schlangenhaft, der Kopf erinnerte an eine Kobra. Zwei kleine Hörner saßen darauf, die Schnauze war länglich und endete in eine Art Nüstern. Als der Drache kurz das Maul öffnete, konnte Lyra eine Reihe scharfer Zahnreihen erkennen und schluckte unwillkürlich, als sie an einen Hai dachte. Sie stand vor einem immens gefährlichen Geschöpf und konnte sich nicht von der Stelle rühren. Auch der Drache sah sie direkt an, die zwei grauen Augen spiegelten wachsame Intelligenz wieder.„Kann…kann sie uns verstehen?“, fragte Lyra und konnte den Blick nicht von dem Tier wenden.„Natürlich. Drachen sind keine wilden, dummen Geschöpfe. Sie sind schlauer als wir, ihr Verstand geht weit über den unsrigen hinaus. Und was sie uns erzählen könnten….!“Doch Falco, der bisher geschwiegen hatte unterbrach Sakura. „Können sie sich denn nicht mit uns verständigen… mit uns reden?“Doch ausnahmsweise schwieg Sakura und Karvaheg meldete sich mit seiner sanften Stimme zu Wort: „So wie du das wahrscheinlich denkst… nein. Drachen sind keine Menschen, sie können nicht reden, oder zumindest nicht in einer uns verständlichen Sprache. Jedoch… es gibt Menschen, die können Drachen verstehen. Ihre Sprache erlernen, was so gut wie allen verwehrt ist. Doch das sind so wenige, dass selbst ich noch nie solchen getroffen habe. Aber Sakura hat Recht. Das Gedächtnis dieser Wesen reicht viel weiter zurück als das unsrige. Sie verstehen die Welt anders als wir, erkennen Zusammenhänge und Logik, was sich vor uns noch verschleiert. Überirdisch, so würden die meisten sie nennen. Nicht von hier eben. Ihr müsst euch vorstellen, wir Menschen sind nichts anderes als Schachfiguren des Lebens, spielen auf einem Brett das sich unseren Vorstellungen entzieht. Und die Drachen sind die Zuschauer. Sie greifen nicht ein, sie bleiben von uns unbemerkt und gucken zu. Lernen, sehen viel mehr als wir. Macht euch nicht allzu viele Gedanken, das führt nur zu Kopfschmerzen!“ Er lachte \u0001 \u0002 schielte zu Falco und konnte sehen, wie dieser die Stirn runzelte und angestrengt über das Gesagte nachdachte. Sie konnte förmlich sehen, wie es in seinem Kopf arbeitete. Und auch sie konnte nicht anders, als über Karvahegs Worte zu grübeln. Sie hatte das Gefühl, dass sie all das schon wusste und nun die Bestätigung hatte. Aber das konnte nicht sein, sie war zum ersten Mal hier, wurde zum ersten Mal mit diesem Thema konfrontiert. Lyra kam sich vor wie in einem ihrer heißgeliebten Bücher. Doch sie wusste nicht wie das nächste Kapitel aussehen würde, lebte Absatz für Absatz als würde jemand von ihr vorlesen. Bei diesem Gedanken konnte sie nicht anders als lächeln und ihr Blick wandte sich wieder dem Drachen zu, der immer noch vor ihnen auf der Lichtung stand und sie alle betrachtete.„Nun“, brach Karvaheg das Schweigen. „Wie Niclas vorhin schon anmerkte, ist das einer der kleineren Drachenrassen. Sie lebt hier in den Bergen, muss leicht und wendig sein. Sie hat sich dem Klima und der Umgebung hier angepasst, was schon ziemlich deutlich am Schuppenkleid zu erkennen ist. Den eher ungewöhnlichen Schwanz hat ihre Drachenrasse den Namen zu verdanken. Schleierechse wurde sie vor Ewigkeiten mal genannt und das hat sich bisher gehalten. Sie heißt Scrualle, einer unser Schüler hat sie so genannt. Es ist wohl nicht zu überhören, dass dieser in Gedanken bei einer Qualle war!“ Karvaheg schmunzelte und blinzelte ihnen zu. Scrualle schnaubte und Niclas sprang erschrocken rückwärts. „Du brauchst keine Angst zu haben, sie tut dir nichts!“Wütend funkelte Niclas Sakura an und klopfte sich den Staub von der Hose. „Ich habe keine Angst!“, stieß er hervor, doch sein Gesichtsausdruck ließ anderes \u0001 \u0002 fuhr Lyra sich durchs Haar. „Heißt das wir geben ihnen Namen? Ich versteh das nicht! Wie hängen wir mit diesen…diesen Drachen zusammen??“ Aufgebracht lief sie hin und her, funkelte kurz Falco an, der unerklärlicherweise immer noch sehr ruhig und in sich gekehrt wirkte und starrte dann wieder Scrualle an, welche ihrerseits genauso neugierig zurück \u0001 \u0002 Schnauben ihrerseits lies Lyra erstarren, langsam drehte sie sich zu dem Wesen um, was nicht mehr ein paar Meter von ihr entfernt auf der Lichtung saß, sondern direkt vor ihr stand. Den Kopf nach unten gestreckt funkelte ein graues Auge ihr ins Gesicht. Niclas quietschte unnatürlich auf und verschwand hinter Sakura. „Hey, lass das! Feigling!“ schimpfte Sakura entnervt und versuchte ihn vergeblich von sich weg zu schubsen. Falco verharrte auf der Stelle, zwei Schritte von Lyra und eine Armlänge von dem Vorderbein des Drachen entfernt. Auch Lyra bewegte sich nicht, musterte den gewaltigen Kopf, das Maul welches sie ohne Mühe zertrümmern könnte. Im Gegensatz zu Scrualle war sie Nichts, ein Käfer den es sich nicht zu beachten \u0001 \u0002 öffnete ganz leicht das Maul, weiße Zähne schimmerten hervor, und grollte tief. Sie senkte den Kopf noch tiefer, noch näher und nun hätte Lyra nur noch den Arm heben müssen, um das Tier zu berühren. Alles in ihr schrie danach, doch sie zwang sich dazu ruhig zu stehen und ab zu warten. Die Drachendame bewegte sich soweit, dass kaum mehr ein Haar zwischen die beiden gepasst hätte, ohne das Mädchen jedoch zu berühren. Ein Schauer lief Lyra über den Rücken und auf einmal verstand sie. Die Drachen waren Lebewesen, die man nicht wie Hunde halten konnte, ja nicht einmal besitzen konnte. Sie waren freie, wilde Geschöpfe und doch haben sie sich an die Menschen gebunden, an die Schule die Schüler und Drachen gleichermaßen trainierte und vorbereitete. Zu etwas großen. Etwas, das Lyra erst verstehen würde, wenn sie den Schritt wagte und in die Welt dieser geheimnisvollen Wesen eintauchen würde.„Ich denke, das war für den Anfang genug!“, murmelte Karvaheg stirnrunzelnd und einen Augenblick später wandte sich Scrualle von Lyra weg. „Es wird Zeit, dass wir zurückkehren, es gibt noch so viel zu tun!“Der Drache schein genau das verstanden zu haben, denn sie machte sich sichtlich zum Abflug bereit. Doch dann zögerte sie, wandte ihren schweren Kopf zur Seite und guckte auf einen Baum, mit weit ausladenden Ästen. Auf einer dieser Äste saß ein Tier, welches den Drachen ebenso anstarrte. „Oh. Dracon!“ „Dracon?“ Karvaheg sah fragend Lyra an und dann wieder zum Baum. „Ja Dracon, mein Kater! He, tu ihm nichts Scrualle!“ Verängstigt rannte Lyra Scrualle hinterher und blieb schnaufend neben ihr stehen. Der Drache sah sie kurz an und dann wieder zu Dracon. Dieser hatte das Fell aufgeplustert und zeigte drohend die Zähne, doch es erschien nicht wie eine Abwehr, eher wie eine Angriffshaltung. Seine grün funkelnden Augen starrten direkt in die des Drachen und es wirkte als würde der Kater etwas sagen wollen. Scrualle sah zur Katze, dann zu Lyra und senkte unmerklich den Kopf. Von einer Sekunde auf der anderen legte sich Dracons Fell wieder glatt an und Scrualle schüttelte ihre Flügel sah sich nochmal kurz um und drückte sich vom Boden ab. Lyra hatte das Gefühl die Erde würde beben, was sicher nur auf Einbildung \u0001 \u0002 schlug ihr ins Gesicht und als sie ihre Augen wieder öffnete, war der Drache schon hoch in der Luft und flog schnell aus ihrem Sichtfeld. Lyra drehte sich zu ihrem Kater, der mittlerweile schon fast wieder heruntergeklettert war. Mit einem Sprung landete er auf dem Boden, stolzierte die paar Schritte zu Lyra und ließ sich dann von ihr auf den Arm nehmen. „Was sollte das denn, hm? Bist aber ein mutiger Kater.“ Lyra drückte ihr Gesicht in das weiche Fell und kraulte ihren Liebling hinter den Ohren. Als sich Karvaheg hinter ihr räusperte, seufzte sie innerlich auf und weigerte sich die Augen zu öffnen. „Was ist?“, knurrte sie aus dem Fell hervor und spürte wie Dracon die Ohren anlegte und erneut die Zähne zeigte. „Oh, lass das mein Kleiner!“ Lyra musste schmunzeln. „Komm, wir müssen langsam zurück.“„Ich komme ja schon, ist denn etwas Ruhe zu viel verlangt?“Sakura, die ebenfalls zu ihnen getreten war lachte. „Ruhe? Hier? Sorry Lyra, da muss ich dich enttäuschen. Geh wieder zurück nach Melbourne, da hast du wesentlich mehr Ruhe als hier in den Bergen!“",
            "wordcount": "5.702",
            "chapter_release": "16.02.2009",
            "chapter_number": "10"
        },
        "2": {
            "text": "„Ich will aber nicht!“, wütete Lyra zum hundertsten Male und stürmte in ihr Zimmer. Warum wollten sie es nicht verstehen? Warum taten ihre Eltern ihr das an? Dies fragte sie sich in letzter Zeit \u0001 \u0002 sie mit hochrotem Kopf (so wie immer wenn sie wütend war und ihre Stimmung konnte sich von einer Sekunde auf die andere ändern) am Spiegel vorbeirauschte, funkelten ihr tiefblaue Augen entgegen. Ihre langen blonden Haare hatten sich gelöst und hingen ihr lockig bis zu Po hinunter, wobei sie ihre ungewöhnlich spitzen Ohren \u0001 \u0002 sich zu beruhigen, leckte sie sich über ihre dünnen spröden Lippen und betrachtete sich, wie so oft im \u0001 \u0002 in ihrem sonst sehr blassen Gesicht, saß eine kleine spitze Nase. Ihre wenigen Freunde zogen sie damit immer auf. Auch `Elfenmädchen´ wurde sie wegen ihren spitzen Ohren und ihrer leichtfüßiger Art zu gehen, \u0001 \u0002 hatte ein kleines schmales Gesicht und war für eine 16-jährige ziemlich groß. Breite, für Mädchen ungewöhnlichen Schultern, sorgten für ein, ja fast jungenhaftes Aussehen. Lyra fand sich sehr hässlich, merkte aber nicht, dass die meisten Jungen und Männer ihr hinterher starrten und mit kleinen Gesten versuchten auf sich aufmerksam zu machen. Weil sie darauf nicht reagierte, galt sie bald als schüchternes, unantastbares Mädchen. Aber sie hatte auch nicht vor dies zu ändern, denn sie war eine Einzelgängerin und gern nur unter sich. Es war ihr egal, was andere über sie \u0001 \u0002 weil sie sehr dünn war, sah sie nicht gerade stark oder gar gefährlich aus. Aber das täuschte. Im Gegenteil, sie besuchte seit neun Jahren schon einen Karatekurs, indem sie zu den Besten zählte. Außerdem eine ausgezeichnete Athletin, weshalb sie sehr muskulöse Arme \u0001 \u0002 Wut wollte die Jugendliche am liebsten den Spiegel eintreten, aber das würde ja doch nichts bringen. Sie musste trotzdem in diese blöde Stadt ziehen!Alles hatte sie schon versucht um nicht dorthin zu müssen: Die Einrichtung zu zertrümmern, nicht mehr mit ihren Eltern sprechen, sogar weglaufen hatte nichts gebracht. Genau genommen war das haute. Doch ihre Eltern hatten den Umzug nach Sunfield sogar noch vorgeschoben!Überhaupt passte der Name „Sunfield“ gar nicht zu der Stadt. Denn sie lag zwischen den Bergen und dort war es ziemlich regnerisch. Ihr Vater, der ein reicher Kaufmann war und außerdem Besitzer einer der reichsten Computerfirmen der Welt, wollte dort und in näherer Umgebung ein paar Firmen einrichten und die Computertechnik vorantreiben und nun zogen sie um.„Mau!“, machte es hinter ihr und riss Lyra aus ihren verzweifelten Gedanken. Ein Glitzern ging durch ihre saphirblauen Augen, als sie sich umdrehte und ihren Kater Dracon erblickte. Das erste Lächeln seit Tagen, zeichnete sich auf ihrem glatten Gesicht ab. „Na komm her mein Liebling!“, lockte sie ihn zärtlich. Der schneeweiße Kater machte einen Satz und landete geschickt auf ihrer Schulter. „Oh Dracon!“. Sie ging zum Bett und ließ sich darauf sinken. Der Kater sprang von der Schulter und rollte sich auf dem Bauch des Mädchens \u0001 \u0002 hatte Dracon viele Kunststücke beigebracht. So konnte der fast vierjährige Rassekater z. B. Türen und Schränke öffnen, Lyra bestimmte Dinge bringen, verschieden maunzen- je nachdem was er wollte und noch vieles mehr. Sie war sehr stolz auf ihn.„ Na mein Kleiner? Du weist wie schlecht es mir geht nicht war?“, sagte sie zu ihrem besten Freund. Genau genommen hatte sie nicht viele Freunde, denn sie hatte nicht die Geduld Freundschaften aufzubauen und außerdem konnte sie ziemlich aggressiv \u0001 \u0002 seufzte tief und schloss traurig die Augen. Ein leises Schnurren begleitete sie in einen leichten. \u0001 \u0002 war es soweit. Der große Umzugstag war gekommen. Lyra und ihre Eltern packten noch die letzten Koffer in den Wagen. Dabei brannte ihnen die Sonne unangenehm in den Nacken. Aber Lyra genoss die Sonnenstrahlen, weil es in Sunfield viel kälter sein würde und sie hasste Regen, Schnee und Kälte. Ihr Vater Mathew (Mr. Craine) war wie so oft ziemlich nervös und gereizt. „Dracon, komm her!“, rief Lyra nach ihrem Kater. „Wo steckt nur deine verflixte Katze schon wieder? Wir wollen jetzt fahren!“ „Reg dich ab Dad! Da kommt er doch schon!\", meinte Lyra genervt und drehte ihren Vater den Rücken \u0001 \u0002 tatsächlich kam Dracon und die Ecke und stolzierte erheblich langsam auf sie zu. Lyra lächelte leicht. Wahrscheinlich wollte er auch nicht fort. Um dies noch zu unterstreichen, pinkelte er an den teuren Spotwagen ihres Vaters und sprang, bevor Mathew Dracon erwischen konnte ins Auto. Lyras Mutter Tiffany versuchte ein Lachen zu unterdrücken und meinte halbherzig: „Also Lyra! Erzieh diene Katze doch besser oder willst du sie an die Katzenleine nehmen?“.„Mum! Dracon ist ein Er und außerdem sind Katzen keine Hunde!“.Seufzend setzte sich die Jugendliche ins Auto und blickte noch ein letztes Mal auf ihr altes Haus in Melbourne, bzw. \u0001 \u0002 Knallen zwei weiteren Türen des Sportwagens verkündete, dass auch Mathew und Tiffany im Wagen saßen und die Fahrt ins Ungewisse losgehen \u0001 \u0002 dauerte nicht lange bis sie am Flughafen angekommen waren, aber der Flug zog sich stundenlang \u0001 \u0002 musste gleich nach dem sie gestartet waren würgen. „Hey Ly mein Schatz, was ist?“. „ Ich … \", sie musste würgen \"mir ist schlecht!“. Na ganz toll! Jetzt vertrag ich das Fliegen nicht. Hoffentlich muss ich mich nicht übergeben, dachte Lyra frustriert. Um sich abzulenken, spielte sie mit Dracon. Eigentlich waren Tiere im Flugzeug nicht erlaubt, aber Tiffy hatte die Fluggesellschaft mit einer erheblichen Spende bestochen. Einer der wenigen Vorteile für Lyra, wenn man reich war, weil der Vater ein großer Geschäftsmann ist. Nur musste sie auch wegen diesem Geschäftsmann umziehen!Der Flug war der reinste Alptraum für das Mädchen. Schließlich musste sie sich dann doch übergeben. Während Tiffy sich dauernd um Lyras Wohlergehen sorgte, wurde Mathew, der mit einem Schreiben beschäftigt war, damit zur Weißglut getrieben und brüllte Tiffy schließlich an, endlich einmal ruhig zu sein. Die wenigen anderen Passagiere der ersten Klasse waren empört und warfen den dreien giftige Blicke zu. Tiffy war zutiefst beleidigt und redete kein Wort mehr mit ihrem \u0001 \u0002 unendlichen Horrorflugstunden und häufigem umsteigen setzte die Maschine endlich zum Landen an. Nach dem sie ewig in der Kontrollschlange gestanden sind, fuhren sie mit den Mercedes, welchen Mathew schon im Voraus gekauft hatte, \u0001 \u0002 diese Fahrt durch die endlosen Berge dauerte lange. Als Lyra endlich eingenickt war, rief ihre Mutter begeistert: „Oh schaut mal, da unten im Tal, das ist Sunfield! Gleich sind wir da!“, und schreckte das Mädchen aus ihrem ohnehin schon leichten Schlaf \u0001 \u0002 guckte müde aus dem Fenster und riss erstaunt die Augen auf. Ihre Augenbrauen zogen sich zusammen und sie meinte mit gepresster Stimme: „Was? Ich dachte wir wollen in eine Stadt ziehen. Das ist ja wohl bloß ein sehr großes Dorf!“. Ihr Kopf färbte sich langsam rot. Tiffy die diese Anzeichen nur zu gut kannte, versuchte sofort ihre Tochter zu beruhigen: „Ach Liebling, die Stadt ist halt nicht gerade groß, aber dafür wohnen dort lauter nette Leute. Du wirst bestimmt sehr schnell Freunde finden. Gib der Stadt doch wenigstens eine Chance, dir wird es dort sicherlich gefallen!“.Das bezweifelte Lyra stark, aber sie sagte nichts, weil sie sich darauf konzentrieren musste, nicht gleich vor Wut in die Luft zu gehen. Außerdem, einer Stadt würde sie ja eine Chance geben, aber einem Dorf, mitten in den Bergen, abgeschnitten vom Rest der Welt, was sollte sie denn da?Schließlich verlangsamte der Wagen das Tempo und sie fuhren langsam an eng beieinanderstehenden alten Häusern vorbei. Nicht selten erblickte Lyra Bauernhöfe mit Pferden, Kühen, Schweine…, oder so heruntergekommene Gebäude, dass sie wohl jeden Tag einstürzen würden. Zwischen den Häusern spross viel Grün und große Bäume hatten sich so in den Boden festgesetzt, als würden sie sich weigern den Straßen aus dem Weg zu gehen, und ihren Schicksal \u0001 \u0002 wenigen Menschen auf den Straßen schauten ihnen mit verwunderten, stirnrunzelnden, ja sogar finsteren Gesichtern \u0001 \u0002 die Stadt dem Ende zuging, bog Mathew rechts ab und sie fuhren eine Weile auf einem Feldweg der bergauf, tiefer in einem Wald herein \u0001 \u0002 hielt das Auto und Lyra starrte entgeistert aus dem Fenster! Ist das etwa unser Haus? Und als hätte Tiffany ihre Gedanken gelesen meinte sie mit einem strahlenden Lächeln: „So da wären wir! Unser neues Haus!“.Lyra verstand die Freude ihrer Mutter nicht, denn sie standen vor einem uralten Haus, ach was- so groß wie es war, war es eher ein kleines Schlösschen! Das Haus wurde von einer Mauer umgeben, auf welcher zwei steinender Adler saßen und mit ihren grimmigen Blicken wohl Eindringling verschrecken \u0001 \u0002 Vorgarten war mit Pflanzen, Sträucher, Unkraut und Bäumen zugewuchert, welche Lyra nicht einmal \u0001 \u0002 wuchsen Büsche mit großen lila-roten Beeren. Wahrscheinlich giftig. Vielleicht esse ich ja eine und sag dann ich wäre gegen diese Stadt allergisch, dachte Lyra immer noch sprachlos und stieg aus dem Wagen. Sie öffnete das schwere Eisentor und ging auf die große Eingangstür zu. Dabei lief sie an vielen Tierstatuen vorbei, die sie still mit Wutverzerrten Gesichtern ansahen.„Ist es hier nicht wunderschön?“, Tiffany überschlug sich fast vor Freude und betrachtete den großen Türklopfer, in Form eines Falken.„Naja, auch wenn das hier ein bisschen gruselig ist, aber Mathew wird ja noch eine Klingel einbauen. Ähm, möchtest du vorrangehen, Li mein Schatz?“.Typisch! Bei sowas war ihre Mutter zurückhaltend, denn große dunkle Häuser und finstere Gegenden liebte sie, wenn sie es nicht als erste betreten musste. Dafür waren ja Mathew oder ihre Tochter \u0001 \u0002 schritt Lyra zur Tür und drückte dagegen. Langsam und quietschend, als würde sie aus einem langen Winterschlaf erwachen, schwang die schwere Tür auf und offenbarte ihnen eine große \u0001 \u0002 Lyra und ihre Eltern hinein traten, hallten ihre Schritte auf den braunen Fliesen \u0001 \u0002 paar alte Möbel- wahrscheinlich vom Vorgänger- standen an den hässlich braunen Wänden. Obwohl sie antik und elegant wirkten, sah der Raum alles in einem scheußlich \u0001 \u0002 war verblüfft. Wie konnten sich ihre Eltern bloß so ein hässliches Haus andrehen lassen? Doch als sie sich prüfend zu ihnen umdrehte, erkannte sie an Tiffys Miene, dass sie das Haus wohl noch nie von Innen gesehen hatten. „Naja, das können wir doch umstreichen und um dekorieren lassen?“, nun schlichen sich auch Zweifel in Tiffys Stimme. Ihr Vater sah verschlossen aus, als wäre er in Gedanken schon wieder bei seinen \u0001 \u0002 dem Groll gegen dieses Haus, war Lyra neugierig geworden. Wie sahen wohl die anderen Räume aus?Mit Dracon neben sich, ging das Mädchen auf eine offen stehende Glastür zu und schlüpfte durch den \u0001 \u0002 befand sie sich anscheinend im Wohnzimmer. Auch dort standen ein paar alte Möbelstücke, inklusive einer schwarzen \u0001 \u0002 eine Glastür führte zur Terrasse hinaus, wo man einen mehr oder weniger schönen Blick auf den verwilderten Garten und dem Wald rings um das Haus hatte.„Nein Dracon!“, zu spät! Schon hatte der freche Kater sein neues Heim markiert, ausgerechnet an die schwarze Couch. Dracon blickte sie verwundert mit großen Augen an, als wollte er sagen: „Das ist jetzt doch mein Revier, oder? Um die Couch ist es doch eh nicht schade! Lyra verkniff sich ein Grinsen und meinte verständnisvoll: „Du hast ja Recht mein kleiner Liebling, aber wenn Dad das herausfindet schmeißt er dich raus!“. Unbekümmert leckte Dracon seine Pfote und Lyra nahm die anderen Zimmer in \u0001 \u0002 entdeckte noch eine altmodische Küche, ein Esszimmer mit einem schönen antiken Rundtisch- an dem mindestens ein halbes Dutzend Leute Platz hatten- ein Bad und noch ein geräumiges Schlaf- mit Arbeitszimmer \u0001 \u0002 fühlte sich ins Mittelalter zurückversetzt, in einem Schlösschen, mit der Einrichtung von vor hundert Jahren. Alles hier war groß und altmodisch- und nach Lyras Geschmack- \u0001 \u0002 Treppe, deren Stufen aus Ebenholz waren, führte in den ersten Stock. Irgendetwas schien Lyra dorthin zu ziehen. Auch Dracon benahm sich seltsam, als sie auf den quietschenden Dielen der Treppe nach oben \u0001 \u0002 angekommen, sah sie, dass es hier noch drei weitere Räume gab, doch es zog sie in den ganz rechten. Auf einmal vorsichtig, stieß sie die Tür auf und blickte in das \u0001 \u0002 weiteten sich ihre Augen. Sie machte zwei Schritte hinein und blieb wieder stehen. Die Sonne schien ihr ins Gesicht und wurde bloß ein wenig bin dem Weiß- durchsichtigen Vorhang vor den riesigen Fenstern \u0001 \u0002 weißes, großes Himmelbett stand an einer Schräge. Gegenüber befand sich ein schöner aus Buchenholz gefertigter Schreibtisch. Darüber hing das Bild einer Wunderschönen Frau, die lächelnd wohl alle Männerherzen höher schlagen \u0001 \u0002 befanden sich noch mehr Möbel im Zimmer, aber Lyras Aufmerksamkeit galt einer kleinen Truhe auf dem \u0001 \u0002 sie darauf zuging, konnte die Jugendliche erkennen, dass sie mit kleinen schönen Schnitzereien versehen war. Dracon sprang auf den Tisch und schnupperte interessiert daran. Vorsichtig öffnete Lyra die Schatulle und nahm ein kleines Diamantförmiges Medaillon heraus. Dabei ertönte eine leise, immer wiederkehrende Melodie, die in Lyra ein seltsam vertrautes, sehnsüchtiges Gefühl weckte und ihr angenehme Schauer über den Rücken jagte.„Wow!“, Lyra war wie verzaubert und bekam nicht einmal mit, wie Dracon anfing, selig zu \u0001 \u0002 sie das Schmuckstück langsam öffnete, sah sie einen kleinen, rotschwarzen Drachen. Alles war mit Gold verziert und wahrscheinlich wertvoll. Unter dem Bild stand mit kleiner, verschnörkelten Schrift: Mein Drache wird immer über dich wachen! Es war wunderschön.„Lyra! Komm runter und hilf uns mal! Was machst du da eigentlich die ganze Zeit da oben?“ Der Zauber war gebrochen. „Komme schon Dad!“Hastig packte Lyra das Medaillon wieder in die Schatulle. Weil ihr nichts Besseres einfiel, verstaute sie das Kästchen in ihrem Rucksack und eilte zu ihren Eltern hinunter, Dracon im Schlepptau.",
            "wordcount": "2.257",
            "chapter_release": "16.02.2009",
            "chapter_number": "2"
        },
        "3": {
            "text": "Also erst mal hallo an alle meine fleißigen Leser. damit ihr beim lesen auch nicht verhungert, stell ich kaffee und kuchen hin *essen zubereit* diesmal ist das kapitel sehr lang, aber ich hoffe ihr haltet bis zum ene durch!UnglücklichDie nächsten Tage verbrachte Lyra damit, ihre Möbel in das Zimmer zu räumen. Sie lies nur das Bett und das Gemälde darin, denn aus irgendeinem Grund brachte sie es nicht über sich, sie zu den anderen Möbeln auf den Sperrmüll zu \u0001 \u0002 innen alles getan war, erforschte Lyra den Garten, denn sie war schon immer neugierig gewesen und au-ßerdem gerne draußen bei in der Natur. Aber als sie dabei einmal wegen des hohen Grases mitten in einem zugewucherten Teich landete, ließ sie es \u0001 \u0002 hasste diese Gegend, denn irgendetwas Unheilvolles schien diese Stadt zu umgeben! Wenn sie draußen war, bekam sie kaum einen Menschen zu Gesicht, außer ein paar Jugendliche in kleinen Gruppen, die sie nur finster anstarrten oder ihr keine Beachtung schenkten. Trotzdem hatte sie das Gefühl immer Blicke im Rücken zu spüren, die sei zu durchleuchten schienen, doch wenn Lyra sich umdrehte, sah sie nicht mal einen Straßen-\u0001 \u0002, er Lyra wie ein Schatten folgte und nichts ohne sie unternahm, gefiel es hier auch nicht. Ständig fauchte er grundlos Schatten von Bäumen an, oder rannte panisch von Geräuschen wie das Blätterrauschen davon, so dass Lyra ihn auf den Arm nehmen musste um ihn zu \u0001 \u0002 regnete es ständig!So blieb die Jugendliche die meiste Zeit in ihrem neuen Zimmer, wo sei sich hinter ihren Lieblingsbüchern ver-steckte, ihr größtes Hobby. Denn Lyra liebte es, in andere Welten hinter den bedruckten Seiten zu entfliehen und- wenn auch nur für kurze Zeit- in die Rolle eines Straßenräubers oder berühmten Helden zu schlüpfen. Wenn ihr die Geschichte nicht mehr gefiel oder ihr zu heftig wurde, konnte sie das Buch immer noch zu schla-gen und ein anderes zur Hand nehmen. Dabei lag Dracon an ihrer Seite und schnurrte behaglich vor sich \u0001 \u0002 eines neuen Anstrichs und Einrichtung, wirkte das alte Haus düster und verlassen. Als würde es ein Ge-heimnis bergen, welches es nicht herauszurücken \u0001 \u0002 vergingen die Tage wie im Fluge und ehe Lyra sich versah, waren die Sommerferien auch schon vorbei. Sie hatte die letzte Nacht einen unruhigen Schlaf:Ich rannte so schnell mich meine erschöpften Beine trugen, aber die Zeit war mir voraus. Obwohl er mir verspro-chen hatte, dass nichts geschehen würde, breitete sich ein ungutes Gefühl in mir aus. Das konnte einfach nicht gut gehen! Endlich kam die Lichtung in Sicht und mir stockte der Atem. Da stand er in Kampfstellung, gegenüber seinem Vater, beide hatten das Schwert gezückt. „Nein!“, meine Stimme war zittrig und hoch, doch sah auf. Die unbekannten Krieger standen im Halbkreis um den Tyrannen herum, hämisch \u0001 \u0002 letzter Kraft stürzte ich auf Yamata zu und riss an seinem Arm. „Nein Yamata! Komm weg, in Sicherheit!“. Aber mein Liebster schüttelte mich sanft ab und baute sich schützend vor mir auf. „Verschwinde Evelyne! Das muss ich alleine regeln, bitte!“, forderte er mich auf und sah sie kurz an. Seine leuch-tend braunen Augen nahmen sie gefangen und ihr Herz stach schmerzhaft.„Oh nein! Ich werde diese schmutzigen Elfen ausrotten! Wie konntest du mich nur hintergehen mein Sohn?? Dafür wirst du bitter bezahlen!“, keifte der Tyrann mit rollenden Augen und stürzte sich auf mich. Yamata reagierte schnell. Er stieß mich zur Seite und griff an. Schwerter klirrten. Ich wollte ihm helfen, doch die Angst lähmte mich. Unfähig mich zu rühren, liefen mir Tränen von den Wangen.„Lyra! Aufstehen! Frühstück ist auf dem Tisch, Geld ebenso und in einer Stunde musst du los!“, die Stimme ihrer Mutter hallte durch das große Haus herauf und schreckte Lyra aus ihren Alptraum. Stöhnend und schweißgebadet versuchte sie sich an ihren Traum zu erinnern, aber schon hatte sie ihn vergessen. Nur eines war ihr klar: Er war schlimm!Sie rieb sich ihre müden Augen und stöhnte nochmals auf, als sie auf ihren Wecker blickte: erst sechs Uhr drei-ßig! Um nicht gleich wieder einzuschlafen, schwang sie ihre Beine aus dem Himmelbett und ging ins Bad nebe-nan. „Tschüss, Li! Bis heut Abend. Biel Spaß in der Schule!“, in Rumsen der Haustüre verkündete, dass ihre Eltern zu ihrer Arbeit gegangen \u0001 \u0002 Lyra geduscht hatte, zog sie einen einfachen warmen, dunkelblauen Pulli und eine passende Jeans \u0001 \u0002 ging sie hinunter in die Küche um zu frühstücken, och sie bekam keinen Bissen \u0001 \u0002 war es schon sieben Uhr dreißig und Lyra schulterte ihren Rucksack. Sie blickte noch einmal in den Spiegel in der Eingangshalle und sah ein blasses Gesicht mit sapierblauen Augen darin, die unsicher zurück starrten. „Feigling!“, sagte sie zu sich selbst und trat aus der schweren \u0001 \u0002, wasserschwere Luft empfing sie und Lyra musste unwillkürlich aufseufzen. Schon wieder Regen! Außer dem kurzen Mal, seit sie angekommen waren, hatte es nur geregnet. Fröstelnd schlang sei ihre Arme um den Körper, denn ein kräftiger Wind fauchte durch ihre Haare. Er brachte die Bäume zum schwanken und wirbelte das bunte Laub auf, als würde er die Blätter zum tanzen bringen \u0001 \u0002 eilte Lyra zu ihrem Mountainbike und für Richtung Schule los. Dabei klatschte ihr der Regen unange-nehm ins Gesicht und er kalte Wind trieb ihr Tränen in die \u0001 \u0002 sie fünf Minuten später am Schulhof ankam und ihr Rad auf einem der überfüllten Ständer befestigte, war sie bis auf die Haut durchnässt. Lyra kam es vor, als hätte sic das Wetter gegen sie verschworen, auch wenn Mathew sagte, dass dies hier in den Bergen so üblich \u0001 \u0002 wandte sich der Schule zu. Über dem Haupteingang prangten die schon halb abgebröckelten Lettern der Schule: Bricon Zizuká \u0001 \u0002? Es hatte doch geheißen, sei solle die Bricon Gesamtschule besuchen, von Zizuká war keine Rede. Was bedeutete dieses Wort eigentlich? Sie würde heut Abend ihre Eltern fragen!Sie betrat das große Gebäude und Wärme schlug ihr entgegen, welche sich angenehm auf Lyras noch immer nassen Haaren und Kleider \u0001 \u0002 blickte die Jugendliche sich um. Etwas verwundert war sie ja schon, denn statt einer Masse von Schü-lern, die sich in verschiedene Richtungen drängten, lautem Gegröle von Rufen, welche man sowieso nicht ver-stehen konnte und stickiger Luft die einem das Atmen schwer machen würde, war die Luft hier klar und frisch als würde sie mitten in einem Wald stehen. Außerdem war die Eingangshalle \u0001 \u0002 musste zugeben, sei war freudig überrascht. Diese Schule hatte so eine ruhige und entspannende Atmos-phäre, wie sie es von einer Schule nie erwartet hätte. Doch diesen Gedanken verwarf sie gleich wieder, denn vielleicht fing der Unterricht hier ja auch früher an und Lyras Befürchtungen würden sich noch \u0001 \u0002 sie sich neugierig umblickte, wurde sie sich erst richtig der Größe dieses Gebäudes bewusst. Überall zweig-ten Gänge und Flure ab. Treppen führten von der gefliesten Halle nach oben oder unten und Unzählige Türen verbargen Räume hinter \u0001 \u0002 entdeckte die Jugendliche auch eine Tür, welche die Aufschrift Zizuká betrug. Schon wieder dieses Wort. Für Lyra klang es etwas Japanisch, aber sie konnte sich auch täuschen. Gebannte schritt sie auf die Türe zu, streckte ihre Hand danach aus. die Klinge war kühl.„Lyra? Bist du die neue Schülerin? Was machst du hier?“. Erschrocken zuckte sie zusammen und zog rasch ihre Hand zurück. Schamesröte stieg ihr ins Gesicht, aber schließlich hatte sie ja nichts unrechtes getan oder? Sie drehte sich um und blickte auf eine mobelige Frau, so um die \u0001 \u0002 Lachfalten umgaben ihren Mund und Augen, doch nun war ihre Stirn leicht gerunzelt und sie blickte besorgt. „Ähm, ja. Ich bin Lyra. Ich, ich wusste nicht wohin ich sollte!“, beeilte sie sich zu sagen und noch mehr Blut schoss ihr in den Kopf. Warum zum Teufel wurde sie bloß immer rot?Das Gesicht der Frau entspannte sich und sie meinte fröhlich: „ Schön, na dann komm mal mit!“.Lyra folgte ihr bis zu ein paar Zimmern mit Glastüren, die Sekretariate. Dort setzte sich die Frau hinter einen voll bepackten Schreibtisch und kramte ein paar Blätter hervor. „ Also, ich heiße Frau Collin, aber nenn mich ruhig Co, das tut jeder hier! Ich bin für das Gymnasium dieser Schule zuständig, wenn du Fragen hast, dann komm jeder Zeit zu mir. Das ist der Plan der Schule, damit du dich nicht verläufst. Hier hast du auch den Stundenplan. Und auf diesem Zettel musst du alle Lehrer die du heute hast unterschreiben lassen. Du bist übrigens in der 10Gb. Die Schule hier fängt um sieben Uhr dreißig an, aber sie öffnet schon um sieben Uhr. Wie du vielleicht schon weißt, ist das hier auch ein Jungeninternat und oben befinden sich die Schlafräume, für dich vorerst tabu. Hast du noch Fragen?“.Mit diesen Worten und einem Strahleden Lächeln, drückte Co Lyra die Zettel in die Hand. Verwirrt ordnete sie erst mal ihre Gedanken. Ein Internat? Nein das hatte sie nicht gewusst. Sie würde heute Abend auf jeden Fall sich mal ihre Eltern verknüpfen, die ihr kein Wort gesagt hatten. Sie brachte bloß ein stammelndes „Danke“, hervor und wollte schon gehen, da viel ihr etwas ein: „Ähm, Frau Collin? Was bedeutet Zizuká?“. Sofort verdunkelte sich Cos Gesicht. „Das ist bloß ein Name. Bitte geh nicht durch die Tür!“. Natürlich wusste Lyra welche Tür gemeint war. Aber was war damit? Frau Collin auf jeden fall, schien nichts mehr darüber zu verlieren wollen, so wandte sich Lyra mit gerunzelter Stirn dem Ausgang zu. Als sie hinter sich die Glastür schließen wollte, konnte sie Frau Collins murmeln hören: „…sollten vorsichtiger sein! ....Das arme Mädchen!“ Verwundert machte Lyra sich auf den Weg zur ersten Stunde. Am Klassenzimmer angekommen, holte sie tief Luft, dann trat sie entschlossen \u0001 \u0002 20-30 Jugendliche blickten sie neugierig an und tuschelten aufgeregt miteinander. Lyra bekam ein paar Gesprächsfetzen mit: „… die Neue!“, „… ein Mädchen…?“ „… oh Gott … aus ‘ner Großstadt… total eingebildet!“.Na das fing ja schon mal toll an. Verärgert biss Lyra sich auf ihre Unterlippe und ihr Gesicht verfärbte sich.„Ruhe! Seid endlich still, sonst könnt ihr alle nachsitzen!“, die Lehrerin ergriff endlich das Wort. „Du musst Lyra sein“, das war keine Frage, sondern eine Feststellung, „Willkommen, ich bin diene Deutsch und Geschichtsleh-rern und heiße Frau Tropp! Bitte nimm dahinten Platz, der Unterricht geht weiter!“, Frau Tropp wies mit einer Hand nach hinten und drehte sich wieder zu Tafel \u0001 \u0002 versteinert blieb Lyra stehen. Na, das war ja eine tolle Begrüßung! Von Höflichkeit wohl noch nie was ge-hört!Mit geraden Rücken und nach oben gehaltenem Kopf, ging sie schließlich auf den freien Platz, neben einem rothaarigen Mädchen, welches sie neugierig musterte. Sie konnte die prüfenden Blicke der anderen Schüler spüren und ließ ich stolz mit geraden Rücken auf den Stuhl sinken. Mittlerweile hatten alle wieder zu tratschen angefangen, doch andauernd drehte sich jemand zu ihr um, um gleich darauf mit seinem Nachbarn zu diskutie-\u0001 \u0002 Kopf wurde rot. Aber diesmal vor Wut. Was bildeten die sich ein? Die führten sich ja wie Grundschüler auf! In ihrer alten Schule waren alle diszipliniert und höflich gewesen, da hauste es nicht so ab wie hier!Das Mädchen neben ihr, hatte sich zu ihr zugewandt und ergriff das Wort: „Hey, ich bin Sakura. Du kommst aus Australien oder? Da wollte ich schon immer mal hin! Bestimmt ist es hier total ungewohnt für dich, in ‘ner Kleinstadt. Aber eigentlich ist es toll hier. Die alten Häuser haben eine schöne Atmosphäre und man kann hier ne Menge Unsinn anstellen! Also ich liebe diese Stadt!“, damit sagte sie genau das Gegenteil von Lyras Gedan-ken, doch sie gab ihr keine Zeit zu Antworten. „Du wohnst jetzt in dem alten Haus am Wald, ne? Naja, eigentlich sind hier alle Häuser alt und riesengroß. Die Stadt ist schon uralt! Man sagt, euer Haus sei verflucht, aber das ist Blödsinn!“. Sakura redete weiter auf Lyra ein, aber diese hörte nicht mehr zu. Die hatte wirklich keine Lust auf Gespräche. Überhaupt, diese Sakura war ihr viel zu aufdringlich und wenn’s nach ihr ginge, würde sie sich sofort woanders \u0001 \u0002 der Mittagspause setzte Sakura sich einfach zu Lyra hin und quatschte weiter auf sie ein. Lyra beschränkte sich aufs Essen und blickte sich aufmerksam in der Halle um. Verwirrt musterte sie die anderen Schüler. Es waren kaum Mädchen da! Nur Jungen! Als sie Sakura ich ihrem Gespräch über zu langweiligen Unterricht un-terbrach und sie auf die wenigen Mädchen ansprach, meine diese: „Ja, das hier war mal ein Jungeninternat. Erst seit ein paar Jahren sind hier Mädchen zugelassen, aber die meisten dieser Stadt gehen trotzdem auf eine andere Schule. Von ungefähr 170 Schülern gibt es hier bloß zehn Mädchen. Deshalb war ich auch so froh, als ich hörte dass der neue Schuler ne Sie ist! Am Anfang wirst du dich gegen die Jungen hier durchsetzen müssen, bevor du respektiert wirst. Dass musste ich auch. Aber es ist schon cool, dass es hier nur wenige Mädchen sind, wir haben nämlich die ganzen süßen Jungs für uns, und es herrscht nur wenig Konkurrenz! Siehst du den da drüben? Der ist vielleicht süß!“, Sakura deutet auf einen blondhaarigen Jungen mit Sommersprossen, der seinen Kumpels gerade demonstrierte wie stark er ist, indem er versuchte den viel zu schweren Tisch \u0001 \u0002 sind die kindisch, dachte Lyra und konzentrierte sich wieder auf das Essen. Zwar wunderte sie sich ganz schön, aber sie würde sich heute Abend darüber Gedanken machen. Solange prägte sie sich alles ganz genau ein und verschob es in ihren \u0001 \u0002 Sport, welchen sie natürlich mit den Jungen hatten, ging Lyra zu den Fahrradständern und sperrte das Schloss auf. Sakura stand neben ihr und redete immer noch. Als sie ihr Mountainbike vom Schulhof schieben wollte, versperrte eine Gruppe von Jugendlichen ihr den Weg. Ausnahmsweise hielt Sakura endlich den Mund. Verärgert fragte sie: „Was wollt ihr? Geht aus dem Weg!“„Du bist doch die Neue!“ Nur mal zu Info: Hier gelten andere Regeln als in deiner Großstadt. Dazu gehört auch uns nicht so frech anzusprechen“, ein großer Junge, so um die 18 blickte sie verächtlich an. Lyra erwiderte den Blick zornfunkelnd. Wie konnte er es wagen nur so etwas zu sagen? Sakura flüsterte Lyra schnell etwas ins Ohr: „Ignorier sie einfach, die wollen sich doch bloß wichtig machen!“.Aber dass wollte und konnte sich Lyra nicht gefallen lassen: „Lass mich gefälligst in Ruhe und schieb deinen Fettarsch aus dem Weg!“Der Mund des Jungen zuckte unmerklich und seine Augenbrauen zogen sich zusammen. „Du hast ja keine Ah-nung! Warum verziehst du deinen noblen Popo nicht einfach dahin, wo du hergekommen bist? Glaub mir, wir brauchen dich hier nicht! Verschwinde!“, die Stimme des Jungen war kalt und er sah aus als wollte er ihr am Liebsten ins Gesicht \u0001 \u0002 schob Lyra ihr Rad an der kleinen Gruppe vorbei und stieg auf. „Hei, Lyra! Warte doch!“, rief Sakura ihr hinterher, doch sie achtete nicht darauf und trat fest in die \u0001 \u0002 schwammen ihr in den Augen. Es war ihr egal wohin sie fuhr, nur weg von den anderen. Schließlich kam sie zu dem Wald. Lyra folgte einem kleinen Pfad, tiefer in den Wald hinein. Als ihr die Puste ausging stieg sie ab, ließ das Rad einfach fallen und sank an einem Baumstamm zu Boden. Dort ließ sie ihren Tränen endlich freien Lauf und Lyra fing an hemmungslos zu \u0001 \u0002 hasste diese Schule. Sie hasste die Schüler und Lehrer. Sie hasste einfach alles hier abgrundtief. Warum musste sie bloß umziehen? Warum waren die anderen so gemein zu ihr? Ob sie wieder weglaufen sollte? All diese Fragen stellten sich, während ihr warmes Wasser über die Wangen rann und auf das weiche Moos tropfte. Es fing an zu regnen. Er fiel auf Lyras Gesicht und vermischte sich mit den Tränen. Ein kalter Wind fuhr durch die Bäume und fegte den glitzernden Regentropfen von den Blättern und ließ sie zu tausende auf den Boden trom-meln. Es schien als würde auch der Wald weinen. Als trauerte er über etwas, das kein Mensch verstehen moch-\u0001 \u0002 rascheln zerfuhr die Stille und riss Lyra aus ihren trüben Gedanken. Ein Eichhörnchen näherte \u0001 \u0002 winziges Lächeln huschte über Lyras Gesicht und sie streckte die Hand ganz langsam aus. „Na komm her mein Kleines“, lockte sie das scheue Tier. Neugierig kam es näher, bis es schließlich nur noch ein paar Zentimeter von Lyra entfernt war und sie misstrauisch \u0001 \u0002 holte Lyra ein paar Nüsse heraus, die sie immer bei sich trug und hielt es dem Eichhörnchen hin. Diese nahm eine dankbar in den Mund und knabberte daran. Als es fertig war, tappte es vorsichtig auf Lyras Schoß und schnupperte an ihrem Gesicht, do dass dessen Schnurrhaare sie kitzelten. Unwillkürlich musste Lyra lachen. Langsam fuhr sie durch das raue Fell und fremde Gefühle brachen in sie ein. Scheu, Neugierigkeit und Zutrauen wurden zu Lyras Empfindungen. Das war ihre Welt. Hier kannte sie sich aus. Es war ein wunderbares Gefühl, es fühlte sich so frei und fremd \u0001 \u0002 kraulte dem Tier die Ohren und eine Ruhe umfing die Jugendliche. Eine himmlische Ruhe, die all ihre Mus-keln entspannen ließ und sich in ihr breit machte, als wollte sie sich einnisten. Entspannt schloss Lyra die Augen und kraulte weiterhin das nasse \u0001 \u0002 immer hatte sie Tiere gemocht und diese wiederum Lara. Sie konnte einer wilden Katze die Hand in den Mund stecken und das Tier würde sie zärtlich ablecken. Sie konnte scheue Vögel dazu bringen sich auf ihre Schulter niederzulassen und sie würden ihr ihre schönsten Lieder vorzwitschern. Sie konnte eine Beziehung zu Tieren aufbauen, die nie zerbrach, so wie zu Dracon. Das war ihre Welt. Zwischen Tieren fühlte sie sich viel wohler und sicherer als zwischen Ihresgleichen. Sie konnte in die zarten Herzen blicken und auch ihr Herz war offen für jede Maus, jeden Fisch, jedem Elefanten und auch für jedes andere \u0001 \u0002 vergingen Sekunden, Minuten und schließlich saß Lyra schon eine Stunde so da. Die Tränen waren schon längst getrocknet und nur noch der kühle Regen schimmerte auf ihrer blassen \u0001 \u0002 setzte Lyra das Eichhörnchen auf die durchweichte Erde und schwang sich auf ihr Rad. Langsam fuhr sie Richtung Haus und spürte die dunklen Knopfaugen des Tieres, welches ihr traurig \u0001 \u0002 hoffe ihr habt durchgehalten! zur belohnung gibs eine Tüte Chips! *chips hinhalt*Bitte, bitte schreibt viele Reviews!!!!",
            "wordcount": "3.062",
            "chapter_release": "16.02.2009",
            "chapter_number": "3"
        },
        "4": {
            "text": "Hallo meine treuen Leser. Habe mich sehr über eure Reviews gefreut. Dieses Kapitel habe ich noch nicht zu Ende geschrieben, der 2. Teil folgt, wenn ich Zeit habe um weiter zu schreiben!Damit ihr wieder nicht verhungert lass ich natürlich was zum Knabbern da *Chips und Cola hinstell*^^Nun: viel Spaß beim Lesen!Die FluchtWie immer durchfuhr lautes Läuten die morgendliche Stille und weckte die Jungen und \u0001 \u0002 rieb sich müde seine Augen und schwang sich aus dem alten Bett. „Hey, Niclas! Aufwachen! Sonst bekommst du wieder nicht zu Essen.“, rief er seinen Freund und Zimmergenossen zu. „Ja, Mann! Das weiß ich auch!“, lautete Niclas schlaftrunkene Antwort, aber trotzdem blieb er mit geschlossenen Augen \u0001 \u0002 schnappte Falco seine Zahnbürste und Waschzeug und machte sich auf den Weg zum Waschraum der Jungen. Dort traf er auf die anderen Jungen, die sich noch verschlafen streckten und Falco gähnend grüßten. Er tauchte seinen Kopf in ein Waschbecken voller eiskaltem Wasser und fühlte sich sofort wacher. Nachdem er seine Zähne mehr oder weniger gründlich geputzt hatte, ging er zurück in sein Zimmer wo Niclas schon wieder \u0001 \u0002 entschlossen wrang er seinen noch immer nassen Waschlappen aus, über Niclas Gesicht. „Uaah! Was soll das Mann? Ich bin doch schon wach!“, prustete dieser entrüstet, doch sprang wenigstens aufgeschreckt aus dem Bett. „Jetzt beeil dich aber, gleich gibs Frühstück!“, ermahnte Falco seinen Freund und schlüpfte in seine \u0001 \u0002 zur Bekräftigung ertönte ein zweiter Gong, der das Essen verkündete. Schnell zog sich auch Niclas ein Hemd über und versuchte gleichzeitig seine Hose anzuziehen und sich die Haare zu \u0001 \u0002 Mühe brauchte sich Falco nicht zu machen, denn sein rabenschwarzes, schulterlanges Haar ließ sich einfach nicht bändigen. Es stand immer wirr vom Kopf ab und brachte ihm jedes Mal tadelnde Worte bei den Pflegern \u0001 \u0002 war auch Niclas fertig und die Freunde betraten den noch überfüllten Gang und folgten dem Strom aus lauter Kindern und Jugendlichen zur großen Halle. Dort waren die länglichen Tische schon voll bepackt mit Brötchen und \u0001 \u0002 zwei Kameraden steuerten auf einem an der Wand, ganz in der Nähe der Küche, zu, welcher kaum noch freue Plätze enthielt. Dort setzten sie sich zu ihren Kumpels. „Morgen!“, wie immer kam von allen Seiten ein Gruß, dann machten sich alle über die Brötchen her. Dazu tranken sie Wasser oder Milch, denn Kaffee war verboten. Trotzdem gelang es Niclas immer wieder, sich von den Betreuern in der Küche blitzschnell eine Kanne Kaffee zu stibitzen, welchen er dann mit Falco und ein paar anderen Freunden \u0001 \u0002 ließ seinen Blick über die Schar von den anderen Weisen gleiten. Ab und an sah er Jüngere die leise weinten, dass waren die die erst seit kurzem im Weisenhaus gelandet sind. Am Anfang hatte Falco Mitleid gehabt, aber der ist nach den 16 Jahren langsam verflogen, ja es war schon alltäglich in seinem \u0001 \u0002 sah welche die lachten, scheinbar glücklich waren. Aber das war nur Trug. Keiner, eingeschlossen ihm, war hier richtig froh. Kar es ging ihnen hier eigentlich gut. Dreimal am Tag kalte und warme Malzeiten, es wurde viel Sport getrieben, sie gingen zu Schule und hatten \u0001 \u0002 trotzdem, jeder wäre in einer richtigen Familie glücklicher, mit Eltern die für einen Zeit hätten und nicht irgendwelchen verschlossenen Betreuern, die sich um alle kümmern \u0001 \u0002 klang der Gong durch die große Halle. Jetzt mussten sie gleich zur Schule und Falco erhob sich \u0001 \u0002 zehn Uhr spätestens war Schlafenszeit. Sie hatten noch eine Halbe Stunde Zeit und Niclas und Falco spielten Schach. Natürlich gewann Niclas, in Schach war er super. Wie immer. Das Leben hier war eintönig und \u0001 \u0002 Falco hatte einen Plan. Er würde abhauen. Keine Woche länger hielt er es hier \u0001 \u0002 erzählte Niclas davon. Dieser lachte nervös. „Hey Mann. Das haste doch schon mal versucht! Die erwischen dich doch eh wieder!“. Doch diesmal war es anders. Diesmal würde er sich nicht erwischen \u0001 \u0002 war er erst 12. Er war dumm und naiv. Das hatte sich geändert. Er war nicht mehr der kleine Junge von damals. Seit dem ersten Versuch hatte er 4 Jahre lang Informationen gesammelt und sich vorbereitet. Nun war er soweit. Er wusste er konnte es schaffen. Auch äußerlich hatte Falco sich verändert. Jetzt war er athletisch gebaut und kräftig. Er konnte weit und schnell laufen. Viele Mädchen empfanden ihn als attraktiv mit seinen großen blauen Au-gen und auch seine Größe spielte dabei eine Rolle. Schon jetzt überragte er fast alle Betreuer und och immer wuchs er weiter, obwohl er bereits sechzehn \u0001 \u0002 rundes, glattes und bleiches Gesicht hatte nicht wenige Betreuerinnen dazu gebracht, ihm mit einem dämlichen Kichern in die Backe zu kneifen. Wenn Falco früher laut und glücklich war, dann hatte sich das in all den Jahren geändert. Er wurde immer stiller und zog sich bei der erst besten Möglichkeit zurück. Er hatte sich angewohnt zu beobachten, sich alles genau einzuprägen und Informationen zu \u0001 \u0002 seiner ruhigen, sanften Art, wurde er bald zu dem Liebling für alle Betreuer und war der Schwarm aller Mädchen. Mit ein paar leisen, wohl überlegten Worten, konnte er andere innerhalb von Sekunden überzeugen, was oft von großem Vorteil war.„Als ich die letzten Wochenenden unterwegs war, habe ich mich doch immer mit diesen Jungen getroffen. Du weißt schon, Mike hieß er!“,Falcos Stimme war lese und eindringlich.„Na und? Was ist mit dem?“, flüsterte \u0001 \u0002 konnten draußen die Schritte der Betreuer hören, die kontrollierten, ob alle in ihren Betten \u0001 \u0002 sprach Falco weiter: „Du sagtest doch selbst, er sähe mir zum Verwechseln ähnlich! Und er ist käuflich, genau wie der, der dir ähnlich sieht!“Das war nicht schwer, denn Niclas hatte eine braun gebrannte straffe Haut, braune, kurze Haare und war etwas kleiner als Falco. Er hatte das typische Aussehen von den Bewohnern von Melbourne. Seine braunen Augen glänzten voller \u0001 \u0002 viel der Groschen bei ihm. „du meinst doch nicht etwa…?“.„Doch genau das meine ich. Es ist schon alles abgemacht. Morgen wenn wir ausgehen dürfen, fahren wir mit dem Zug zum Flughafen. Dann nehmen wir die nächste Maschine nach Brookland. Von dort aus fahren wir weiter nach Sunfield, einer abgelegenen Stadt in den Bergen. Dort sind wir fürs erste sicher. Währenddessen lassen sich unsere Doppelgänger kurz von unseren Betreuern sehen und machen sich dann auf den Weg zum anderen Flughafen, der der näher dran ist. Bis die Polizei die erwischt hat, sitzen wir längst im Flugzeug!“, ein hinterlistiges Lächeln stahl sich auf Falcos Gesicht, aber es erreichte seine Augen \u0001 \u0002 (wie oben erwähnt) ist das Kapitel hier noch nicht zu Ende. Der Rest folgt bald!^^",
            "wordcount": "1.109",
            "chapter_release": "16.02.2009",
            "chapter_number": "4"
        },
        "5": {
            "text": "Und hallo, da bin ich wieder. Hier ist das nächste Kapitel ( eigentlich ja immer noch das gleiche) und ich hoffe ihr habt imme noch Spaß beim Lesen und lasst mir bitte viele Reviews da!*Kaffee, Kuchen und Kakao hinstell*, damit ihr bei diesem langen Kapitel wieder nicht verhungert!Doch Niclas hatte immer noch seine Bedenken. „Das ist nicht schlecht Mann. Aber woher bekommen wir auf die Schnelle Die Tickets? Meine Ersparnisse sind alle bei den Be-treuern!“.„Alles erledigt. Die Tickets hab ich schon besorgt und unser Geld hab ich auch schon. Das war ein Kinderspiel. Ich habe einfach gesagt, dass ich der Direktorin noch ein Geburts-taggeschenk kaufen will. Die Pfleger sind alle ja so leichtgläubig! Überlegs dir einfach ja? Wenn du mitmachst, dann sehen wir uns morgen bei der Ecke. Wenn nicht…“, Falco zuckte bedauernd mit den Schultern „dann sehen wir uns vielleicht irgendwann einmal wieder!“.„Aber Falc…“, weiter kam Niclas nicht, denn die zuständige Pflegerin steckte den Kopf durch die Tür und ermahnte die Jungen: „Jetzt aber schlafen!“„Ja Mam!“, antwortete Falco artig und schloss die \u0001 \u0002 war es soweit. Heute würde Falco sein trostloses Dasein im Waisenhaus entkommen und sein eigenes Leben \u0001 \u0002 war Samstag und die Kinder und Jungendlichen durften ausschlafen. Gerade graute der Morgen und Nebelschleier verhingen die sonst von Sonne beschienene Stadt Mailborne. Eine kühle Brise ging ihren Weg. Eine Briese, die man später vermissen würde, denn sobald die Sonne aufging, würde es wie jeden Tag, stickig und heiß \u0001 \u0002 noch war es kühl und dunkel. Die große Stadt war ruhig und lag wie ausgestorben da. Die einzigen Geräusche waren die eines klaffenden Hundes, der eine Katze hinterher jagte, das Brummen von Autos und die ersten Vögel fingen noch verschlafen das Zwit-schern \u0001 \u0002 Falco war hellwach. Wie hätte er auch schlafen können? Heute sollte sich für ihn alles verändern und er wollte nicht unvorbereitete sein. Zwar hatte er schon längst alles gepackt und bereit gestellt, aber trotzdem lag er ruhelos auf seinen Rücken und ging seinen Plan noch einmal im Kopf durch. Zwar würde er, wo wie er es Niclas erzählt hatte erst nach Sunfield gehen, aber dort nicht bleiben. Er wollte seine richtigen Eltern finden. Schließlich war es kein Zufall, dass er gerade Sunfield ausgewählt hat. Nein, er hatte nachgeforscht, heimlich in den Registern und Akten des Heimes und so einiges herausge-funden. Er wusste jetzt, dass sein Vater mal in Sunfield gewohnt hatte, dann umzog. Wohin wusste Falco nicht, aber das würde er sicher fort \u0001 \u0002 Niclas mit ihm gehen würde oder nicht, das war ihm egal. Er hatte seine Wahl und Falco würde es auch ohne seinen Kumpel durchziehen. Er seufzte leise und schwang sich aus dem Bett. Schlafen konnte er sowieso nicht \u0001 \u0002 öffnete er die Zimmertür und huschte auf den verlassenen Gang hinaus. Vorsichtig schlich er Richtung Küche. Als er zurückkam, hatte er vier belegte Brote mit. Nicht für jetzt, sondern für \u0001 \u0002 zog er sich an und schnappte sich ein \u0001 \u0002 streckte sich ausgiebig und sah auf die Uhr. Schon halb neun. Jetzt dürfte aber auch Niclas langsam mal aufstehen. „Schlafmütze, du hast das Frühstück verpasst!“Sofort fuhr Niclas hoch und machte große Augen. „Wie, wo? Was ist? Oman, ich hab doch Hunger!“. Wie vom Schlag getroffen stürmte er aus dem Zimmer, zum \u0001 \u0002 schüttelte den Kopf und wusch sich dann sein \u0001 \u0002 war die einzige Möglichkeit seinem Freund wachzubekommen. Wenn’s ums Essen geht, dann ist Niclas immer der \u0001 \u0002 kehrte dieser ins Zimmer zurück. „Von wegen Frühstück verpasst! Es wurde gerade erst der Tisch gedeckt! Die anderen haben mich alle ausgelacht!“, schimpfte er auf Falco ein. „Hey, hörst du mir überhaupt zu, Mann?“.„Nein.“, sagt Falco schlicht. „Ich geh jetzt duschen. Wir sehen uns dann vielleicht an der Ecke!“, und mit Worten ging er aus dem Bad und ließ den verblüfften Niclas \u0001 \u0002 war nervös, doch her zeigte es nicht. Scheinbar ruhig lehnte er an der Mauer und hielt sein blasses Gesicht in die Sonne. Die Mauer gehörte zu einem schäbigen kleine Kaffee, namens `An der Ecke´. Dies war ein beliebter Treffpunkt der Jugendlichen aus der Stadt oder dem Heim. Wenn man sich ungestört unterhalten musste dann hier. Dro-gendealer waren immer in der Nähe und machten jeden Tag ein gutes \u0001 \u0002 Jungen kamen auf Falco zu, beide hatten eine Zigarette in der Hand und stießen lässig den Qualm aus. „Mike? Jochen?“, fragte er, aber ganz sicher, sie waren es. Seine und Niclas Doppelgänger. „Ihr wisst was ihr zu tun habt?“.Die Zwei nickten und Grinsten breit. „Aber erst die Kohle!“, verlangte Mike und streckte seine dreckige Hand aus. Falco drückte ihm das Geld hinein und bedeutet mit einer Geste, dass sie gehen und ihre Arbeit erledigen \u0001 \u0002 blickte Falco ihnen nach. Erst 14 und schon so süchtig. Sie rauchten Ziga-retten wie am Schlot und außerdem stank ihr Mundgeruch nach Alkohol!angespannt schaute er auf seine Uhr. Schon zwei. In 5 Minuten ging der Zug. Zwar war der Bahnsteig schon auf der anderen Straßenseite, aber er musste ja erst mal rüber und die Autos brausten nur so über den \u0001 \u0002 hatte keinen Sinn. Er musste gehen. Den Rucksack mit allen wichtigen Dingen über die Schulter gehängt, überquerte er hastig die Straße. Dabei war es so unkonzentriert, dass er beinahe vor ein Fahrzeug geraten wäre. „Pass doch auf, verdammt!“, brüllte der Fahrer aus dem Fenster und fuhr mit quietschenden Reifen \u0001 \u0002 drei Minuten. Er ging am Zug entlang und setzte sich in ein fast leeres Abteil ganz hinten. Dort schnappte er sein Handy um Jochen anzurufen, denn er wurde als Doppel-gänger nun nicht mehr gebraucht. Noch zwei Minuten. Seufzend tippte er die Nummer ein. Ein Mädchen stieg ein. Es setzte sich nicht weit von Falco entfernt hin und schaute ihm mit ihren dunklen Augen fragend an. Kalt blickte dieser zurück und das Mädchen schaute erschrocken aus dem Fenster. Er durfte nicht auffallen. Unter keinen Umständen. So schloss er kurz die Augen und entspannte seine Hand. Er hatte gar nicht gemerkt, dass er sie die ganze Zeit zu einer Faust geschlossen hatte. so fest, dass seine Knöchel schon weis hervortraten. Kein Wunder, dass das Mädchen ihn so verwundert angestarrt hatte. Nun ‚tat es ihm leid. Er hätte sie nicht so erschrecken dürfen. Schließlich konnte sie ja nichts dafür, dass er so nervös \u0001 \u0002 gellender Pfiff glitt über den Bahnsteig und die Türen vielen krachend \u0001 \u0002 drückte auf den grünen Knopf vom Handy und ein Tuten ertönte am anderen Ende der \u0001 \u0002 Tür vom Übergang zum anderen Abteils schwang auf und Niclas betrat keuchend den Waggon. Auch er hatte einen voll bepackten Rucksack dabei.„Ja, was ist?“, ertönte Jochens Stimme in Falcos Handy. „Hat sich erledigt!“, sagte dieser und drückte auf den roten Knopf.„Hey Falc! Hab mich ein bisschen verspätet Mann. Aber die eine, die an unserer Klasse wollte mich anmachen!“, meine Niclas und ließ sich erschöpft vom Renen und mit einem breiten Grinsen auf den Setz fallen. Er log. Das konnte Falco sofort erkennen. Immer wusste er sofort wenn jemand log. Das spürte er \u0001 \u0002 jetzt war es ihm egal. Sein bester und einziger Freund hatte sich doch entschlossen mitzukommen. Dafür war Falco sehr dankbar und ein schwerer Stein, den er vorher gar nicht bemerkt hatte, viel ihm vom Herzen. Ein kleines Lächeln huschte über seine vollen Lippen und diesmal erreichte es auch seine Augen. Es war das Lächeln mit dem er die Kontrolle über jeden erlangen konnte. Es war \u0001 \u0002 ließ Falco Gefühlregungen nicht zu. Sie machten verletzlich und durch-schaubar. Das hatte er schon früh erkannt. Auch große, mächtige Leute ließen sich nie anmerken, was sie gerade dachten. Denn dann hatte man Respekt und Ehrfurcht von ihnen. Es machte unberechenbar und unddurchschaubar. Man darf niemals seine wahren Gefühle oder Gedanken zeigen, seine Persönlichkeit preisgeben. Sonst wäre man früher oder später kontrollierbar und offen wie ein Buch für \u0001 \u0002 trug Falco stets eine Maske aus Gleichgültigkeit und Kälte. Nur manchmal, so wie jetzt, verrieten sein natürlich warmen Augen, Falcos wahres ich. Doch das geschah sehr selten.„Was ist denn mit dir los Mann?“, fragte Niclas verunsichert und schreckte Falco aus sei-nen Gedanken.„Schön dass du dich doch noch entschlossen hast, mitzukommen!“, mit diesen Worten drückte er Falco seine Freund, das Zug- und Flugticket, sowie einen Umschlag mit dem Geld, welches er den Betreuern genommen hatte, als Verwandt für ein Geburtstagsge-schenk in die Hand. Doch Niclas guckte immer noch \u0001 \u0002 Zeitlang saßen sie sich schweigend gegenüber und blickten, jeder in sich versunken aus dem \u0001 \u0002 hügelige Graslandschaft rausche an ihnen vorbei, hin und wieder kam auch eine Stadt in Sicht. Die Sonne strahlte unbarmherzig wie immer auf den Zug hinunter und die Klimaanlage lief auf Hochtouren. Das gleichmäßige rattern der Waggons wirkte auf Falco irgendwie befriedigend und übertönte den Vogelgesang als sie an einem Wäldchen vor-beirauschten. In der Nacht hatte es geregnet und nun glitzerten einzelne, noch nicht ver-dunstete Pfützen im Sonnenlicht und leichter Nebel umgab die Räder des Zuges, als ob sich das Wasser heftig dagegen wehrte, als Wasserdampf im Himmel zu verschwinden und aussichtslos versuchte am Boden zu bleiben und wieder flüssig zu werden. Doch der Kampf war so gut wie verloren, die Sonne würde siegen. Alles hier wirkte so friedlich, doch das konnte Falco nicht täuschen. Er kostete von dem scheinbaren Frieden, ließ sich davon umgarnen und genoss es, doch er nahm nur in Maßen, betrank sich nicht, sondern behielt einen klaren Verstand. Er war immer auf der \u0001 \u0002 durchbrach Niclas die Stille, indem er mit einem Kichern meinte: „Na sieh mal an. Du scheinst ja eine Verehrerin zu haben. Die ist aber wirklich süß Mann!“. Er deutete nach hinten und Falco drehte sich um. Er blickte in zwei fast schwarzen Augen. Ertappt wandte sie den Kopf ab und ihre langen schwarzen Haare, vielen wie ein undurchdringlicher Vorhang vor ihr errötetes \u0001 \u0002 paar Sekunden runzelte Falco verwundert die Stirn, doch schon war sie wieder glatt und \u0001 \u0002 hatte ja schon viele Mädchen gesehen die etwas von ihm wollten, aber diese war wirk-lich eigenartig. Er konnte in ihren Augen keine Gefühlsregungen erkennen, nicht ihre Ge-dankenlesen, wie sonst bei anderen Menschen. Grübelnd sah er wieder aus dem \u0001 \u0002 zwei Jungen kämpften sich durch die Menschenmenge, die den Bahnsteig überfüllten. Gerade waren sie am Flughafen angekommen und wollten zu ihren Flieger. Dazu mussten sie auf die gegenüberliegende Seite, durch die Unterführung durch, was aber nicht so einfach war, weil sie von hunderten von Menschen umgeben waren. Die meisten hatten es eilig und es herrschte Geschupse und Gedränge, die stickige Luft war voller rufenden Leuten, die ihre Verwandten suchten, Lachen und den verschiedensten Stimmen \u0001 \u0002 würden sie so keinem Polizisten auffallen und bei dem Durcheinander konnte man auf den Überwachungskameras auch nicht viel erkennen. Zum Glück!Denn vorhin hatte Falco zufällig etwas aufgeschnappt. An einem der Zwischenstopps war ein dicker, teuer gekleideter Mann eingestiegen und hatte sich ausgerechnet neben Niclas gesetzt. So musste dieser die ganze Fahrt über bis zur Endstation, zwischen Fenster und dickem Mann eingequetscht und konnte Falco nur einen hilflosen Blick zugeworfen. Nach einigen Minuten hatte der Herr ein tragbares Radio aus einem schwarzen Koffer genom-men, es ohne zu fragen eingeschaltet. Typisch reiche Leute, die meinten die könnten tun was sie wollten, dachte Falco \u0001 \u0002 liefen gerade die Nachrichten. Ein ziemlich dramatischer Unfall in Polen, eine Demonstration gegen die Globale Erwärmung in China, Aufstände mit Prügeleien in Deutschland. Und zuletzt, Falco glaubte seine Ohren kaum, zwei Jungen, seien vom Ma-rienheim geflüchtet und wahrscheinlich auf dem Weg zum Flughafen. Sie seinen zuletzt im Zug Richtung Süden (also in dem, wo die Doppelgänger saßen) gesehen worden. Beide wäre 16 Jahre alt, der eine blass, groß und kräftig, der andere sollte ein Einheimisches, kein auffälliges Aussehen haben. Dann wurde noch ihre Kleidung und andere besondere Merkmale beschrieben und man solle sofort die Polizei anrufen, sollte jemand sie \u0001 \u0002 geschockt saß Niclas neben dem Herrn mit dem Radio, der aber ohne großes Interesse eine Zeitung rausgeholt hatte und bei laufender Musik zu lesen \u0001 \u0002 hingegen wusste was zu tun war. Unauffällig zog er trotz des heißen Wetters seine Jacke über sein T-Shirt, um seine herausstechende blasse Haut zu bedecken. Dann setzte er sich ein Käppi auf, sodass sein helles Gesicht im Schatten \u0001 \u0002 auffälligen Rucksack, den jeder im Heim besaß, hatte er schon zuvor gegen einen schlichten blauen ausgetauscht. Auch Niclas hatte von Falco einen vor der Abreise be-kommen. Dagegen besaßen ihre Doppelgänger nun die zwei grell orangenen Rucksäcke, um die falsche Fährte zu verbessern. Auch an die Klamotten hatte Falco gedacht und vor ein paar Tagen neue, wärmere gekauft, denn in Sunfield würde es kalt \u0001 \u0002 Glück war die Polizei momentan noch hinter ihren Doppelgängern her, denn ihr Zug fhr in Richtung Norden, also waren sie noch eine Zeitlang sicher. Trotzdem, Falco hatte damit gerechntet, dass ihre Fluchte erst bekannt werden würde, wenn sie im Flugzeug saßen, oder noch später. Aber dagegen konnte man nichts machen und Falco machte sich in der Menschenmenge so gut wie \u0001 \u0002 darin war er gut. Schon vor lange Zeit hatte er sich „unsichtbar“ gemacht. So wenig wie möglich auffallen, Ruhe und Gelassenheit vortäuschen. So tun als wäre man jemand anders. Man musste sich nur gut verstellen und ganz fest konzentriert. So war Falco auch an die Akte seines Vaters rangekommen. Er beherrschte dies ziemlich gut, aber Niclas war das genaue Gegenteil von ihm. Mädchen anmachen, vorlaut sein, immer auffallen und im Mittelpunkt stehen, das war Niclas! Der witzige, laute aber treue Freund. Sie kannten sich seit dem sie denken \u0001 \u0002 wurden als Babys abgegeben, auch wenn es bei Falco seltsam war. Denn als sein Vater ihn abgab, drückte dieser dem zuständigen Pfleger ein Bündel Geldscheine in die Hand, die sollte Falco mit 18 Jahren bekommen. Doch Falco hatte es geschafft, dass viele Geld zu klauen und nun war er stolze Besitzer von einer halben Millionen Dollar. Für ihn, war Niclas wie ein \u0001 \u0002 quetschten die zwei Jungen sich durch die letzte Gruppe Passanten und kamen in eine etwas leerere Halle. Sie mussten sich beeilen, denn gerade wurde der letzte Aufruf für ihr Flugzeug \u0001 \u0002 kamen an zwei Polizisten vorbei und Niclas wollte schon losrennen, da legte Falco ihm warnend eine Hand auf die Schulter. Sie durften jetzt bloß nicht auffallen. Sonst wäre alles umsonst gewesen. So schlenderten Falco scheinbar gellassen und der Ruhe selbst, Niclas verkrampft und nervös durch die Halle. Nun waren sie auf gleicher Höhe mit den Beamten, dann vorbei. Niclas setzte schon ein triumphierendes Grinsen auf, da rief sie jemand zurück: „Hey ihr zwei! Kommt mal bitte her!“. Niclas erstarrte. Ohne sich etwas anmerken zu lassen, drehte Falco sich um und ging zu der Polizistin, die sie gerufen hatte. Sein Freund folgte ihm zögernd mit sichtlichem Un-\u0001 \u0002 Polizistin musterte sie misstrauisch, dann fragte sie: „Was macht ihr hier? Wo sind eure Eltern? Und warum guckst du so komisch?“. Damit meinte sie Niclas, welcher den Mund erst auf und wieder zu machte und einen sehr komischen Gesichtsausdruck. Er sah aus wie eine Maus, die an einer hungrigen Katze vorbeigehuscht ist, und sich erst jetzt der Gefahr bewusst wurde, in der sie sich befand. Seine Haut hatte einen leichten Grünstich angenommen. Schnell lenkte Falco die Aufmerksamkeit auf sich, indem er mit samte Stimme antworte-te: „Ich bin Jake und das ist Julian. Unsere Eltern sind schon vor zum Flugzeug, aber wir mussten noch schnell auf Klo. Und Julian“, er machte eine bedauernde Geste Richtung Niclas „Julian hat wohl eine Magenverstimmung. Ihm geht’s gar nicht gut, deshalb mussten wir auch aufs Klo. Aber warum fragen Sie?“. Er setzte ein bezauberndes Lächelnd auf und zog den Blick der Beamtin in seinen Bann, denn Niclas sah nun nicht mehr so aus als hätte er leichte Bauchschmerzen, sondern eine Magendarmgrippe. Sie Polizistin war sichtlich verwirrt, doch schließlich war sie nicht die erste, die Falcos Charme zum Opfer wurde.„Ähm, …ja, nun gut. Wir,… wir suchen zwei Jungen die aus dem Heim abgehauen sind, etwa in eurem Alter. Zwar glauben wir nicht, dass sie an diesem Flughafen sind, aber überprüfen sollen wir es trotzdem. Wir haben einen Tipp erhalten, dass sie in die Karibik fliegen wollen und…“, erschrocken presste sei die Lippen zusammen. Anscheinend hatte sie zu viel \u0001 \u0002 Falco lächelte noch sanfter und wärmer, sodass die Beamtin gar nicht anders konnte und die Anspannung von ihr \u0001 \u0002 meinte Falco mit zuckersüßer Stimme: „Oh, das wussten wir nicht. Wir sagen be-scheid, sollten wir die Ausreiser treffen. Ich hoffen es macht ihnen nichts aus, aber wir müssen jetzt gehen. Unser Flieger geht gleich. Es war nett mit ihnen zu plaudern. Auf Wiedersehen!“. Sie guckte geschmeichelt, aber verwirrt und verabschiedete sich \u0001 \u0002 drehte sich um und musste im Vorbeigehen Niclas in den Rücken stoßen, damit er ihm folgte. Die Polizistin rief ihnen noch hinterher: „Und gute Besserrung Julian!“, dann waren sie endlich aus der Halle \u0001 \u0002 waren gerade noch rechtzeitig zum Flugzeug gekommen. Trotzdem dauerte es noch eine ganze Weile bis sie abhoben, weil noch einmal das ganze Gepäck kontrolliert werden musste und noch weitere Dinge die anstanden den Start verzögerten. Derweil zappelte Niclas nervös rum und auch Falco war beunruhigt, was man ihm aber nicht ansah. Sein Gesicht glich der einer Statue. Erst als die Stadt immer kleiner wurde und schließlich ganz verschwand, konnte Falco sich etwas entspannen. Die Ruhe vorhin war nur gespielt, tatsächlich hatte auch er Angst, jeden Augenblick erwischt zu \u0001 \u0002 ihm saß Niclas und schnarchte schon. auch er schloss die Augen, konnte aber nicht schlafen, denn dafür kreisten ihn zufiele Gedanken im Kopf rum Z. B. da was die Beamten ausversehen ausgeplaudert hatte. Sie hätten einen Tipp bekommen, dass die vermissten, also Niclas und er in die Karibik wollten. Von wem stammte dieser? Von ihnen oder ihren Doppelgängern jedenfalls nicht, denn das gehörte nicht zum Plan. Schließlich waren die Bullen ja auch nicht so blöd. Wenn sie herausfinden würden, dass die Jungen nicht nach Süden sind, aber jemand behauptete sie wollen in die Karibik, dann würde die Polizei gleich darauf kommen, dass sie nach Norden, nämlich in die Berge seien. Son lange Falco auch grübelte, er hatte keine Idee wer den Tipp gegeben haben könnte. Jemand, der von dem Plan wusste und ihnen schaden wollte? Stand er auf Rätsel? Oder wollte er wirklich helfen? Aber wenn ja, woher wusste dieser dann von seinem Plan? Er hatte doch nur Niclas eingeweiht, selbst ihre Doppelgänger wussten \u0001 \u0002 waren zuviele Fragen, ohne Antworten. Es machte keinen Sinn, sich darüber den Kopf zu zerbrechen und schließlich war es ja nur ein kleiner, nicht vielsagender Tipp. Wahr-scheinlich hatte sich jemand eingebildet, gehört zu haben, dass die Jungen in die Karibik wollten. Falco schüttelte dein Kopf und entspannte sich. Er verbannte alle seine Gedanken erst mal in den Hinterkopf und ließ sich treiben. Auch er wurde langsam vom Schlaf übermannt, denn der Tag war anstrengend. Nach ein paar Minuten war er \u0001 \u0002 jetzt seit ihr endlich fertig (fürs erste)! Ich hoffe auf eine Menge Reviews!!!!!",
            "wordcount": "3.204",
            "chapter_release": "16.02.2009",
            "chapter_number": "5"
        },
        "6": {
            "text": "Heiho, da bin ich wieder mit dem nächsten Kapitel! Hoffe ihr habt immer noch Spaß beim Lesen und lasst mir wieder viele Reviews da, damit ich nicht verhungere!!^^Ich hab es diesmal wieder wie beim letzten Mal gemacht und das eine Kapitel in zwei unterteilt, das nächste folgt, sobald ich Zeit habe es abzutippen!*Schüssel Kekse hinstell* Nun: Viel Vergnügen!Kapitel 5Das GeheimnisLyra war stinkwütend und furchtbar traurig. Denn beim Essen hatte sie ihren Eltern erzählt, was in der Schule ablief. Erst, dass es ein Internat war, dann wie ungehobelt und gemein die anderen Jungen waren. Sie hatte erwartet, dass sie, sie trösten würden. Aber im Gegenteil. Ihr Vater meinte sie solle sich nicht so haben und dann lachte er sogar. Ihre Mutter hielt natürlich zu ihm und war der Meinung, Lyra würde das schon schaffen. Ihre Eltern verstanden mal wieder gar nichts. Aber eigentlich hätte sie es wissen müssen. Ihr Vater interessierte sich nur für sein Geschäft und ihre Mutter mehr um sich, statt um \u0001 \u0002 sie könnte, hätte sie geweint, aber ihre Tränen waren vom vielen Weinen schon versiegt. So blieb ihr nichts anderes übrig als sich mit hochrotem Kopf auf ihr Bett zu werfen und unaufhörlich zu zittern. Der verwirrte Dracon leckte ihr die Hände und schnurrte beruhigend. Das half ein wenig. Zum Glück war ihr Kater immer für sie da. Ihr bester Freund, der sie immer verstand. Verzweifelt rollte sie sich ein und drücke ihr Gesicht in das weiche \u0001 \u0002 plötzliche Erschöpfung überkam sie und ihr vielen die Augen zu. Sie wollte nicht schlafen, aber lange konnte sie nicht mehr dagegen ankämpfen. Ein Maunzen ertönte kurz und ein noch lauteres Schnurren erfüllte die bedrückende Stille. Gegen ihren Willen musste Lyra \u0001 \u0002 war sie sicher. Sie griff unter das Bett und holte die Schatulle hervor. Dann nahm sie das Medaillon hinaus und betrachtete es wieder. Es war so wunderschön und auch der Drache darauf sah so lebensecht aus, sie war wie verzaubert davon. Vorsichtig öffnete sie den Verschluss der Goldkette und hing sich das schwere Medaillon um. Warm lag es auf ihrer nackten Haut und eine Ruhe ergriff sie. Schließlich gab sie es auf und ließ sich sinken. Immer tiefer, bis sie dann schlief. Währenddessen wachte ihr treuer Freund über \u0001 \u0002 hatte diesmal ausnahmsweise einen tiefen Schlaf und bekam die kurze Unruhe mitten in der Nacht nicht \u0001 \u0002 drei Uhr Morgens zuckte Dracon aus seinem Halbschlaf, denn ein Geräusch drang an seine Ohren. Unruhig drückte er sich näher an seinen Schützling und riss die Augen weit auf. Seine gelben Pupillen durchdrangen die Dunkelheit und seine Ohren zuckten in verschiedene Richtungen, um jedes Geräusch \u0001 \u0002 kurzes Bummern, dann öffnete sich das Fenster. Schnell schlug der Schwanz des Katers über die Decke und sein Fell stellte sich auf. Fast lautlos landete ein dunkler Umriss auf dem Boden. Dieser schlich sich zum Bett und wollte sich über das Mädchen beugen, doch der Fremde hatte nicht mit Dracon gerechnet. Der knurrte warnend und schlug mit ausgefahrenen Krallen nach dem Arm des Einbrechers. Leise fluchend wich er zurück und untersuchte kurz seine Wunde. Er unternahm noch ein Versuch, aber wieder wurde er vom Kater angegriffen. Dracon fauchte laut und zeigte die Zähne. Unruhig wälzte sich Lyra auf die andere Seite. Schließlich gab der Fremde es auf und ging wieder zum Fenster. Dabei behielt er Dracon im Auge, der geduckt zum Sprung da saß. Blitzschnell war der Einbrecher wieder verschwunden. Ein paar Minuten lauschte der Kater mit seinen feinen Ohren, doch es war wieder alles ruhig. Lyra wimmerte im Schlaf. Besorgt leckte Dracon ihr übers Gesicht und fing wieder an zu schnurren. Der Rest der Nacht verlief ohne weitere Zwischenfälle. Natürlich regnete es. So wie jeden Tag. Lyra war gerade auf den Weg zur Schule und musste dabei gegen den Wind und Regen ankämpfen, der ihr ins Gesicht peitschte, als wollte er Lyra daran hindern voranzukommen. Zugern hätte sie nachgegeben, aber es hatte keinen Zweck. Sie musste wieder zu Schule, ob sie wollte oder \u0001 \u0002 Morgen hatte sie wieder geweint und nun fühlte sie nur Leere. Sie war wie ausgepumpt. Aber dafür hatte Lyra einen Entschluss gefasst. Sie würde kämpfen. Keiner sollte denken, die Neue aus der warmen Großstadt ist sich zu fein und zu ängstlich um ihre Schule zu besuchen. Oh nein. Lyra würde es allen zeigen!Schnell lenkte sie ihr Mountainbike in den Schulhof zu den Ständern, denn es war schon kurz vor halb sieben und sie war spät dran. Auf keinen Fall wollte sie zu spät kommen, um den anderen was zum Lachen zu \u0001 \u0002 hetzte die Gänge entlang zu dem Zimmer wo sie nun Unterricht hatten. Drinnen schien die Post abzugehen. Lautes Geschrei und Lachen drang durch die \u0001 \u0002 rümpfte die Nase. So ein Theater gab es in ihrer alten Schule nie. Aber egal. Mit hochroten Kopf und gestrafften Rücken stieß sie die Tür auf und trat in das \u0001 \u0002 verstummte es und alle Augen waren auf sie gerichtet. Lyra machte sich noch größer und stolzierte zu ihrem Platz neben Sakura, die sie mit großen Augen \u0001 \u0002 kicherte, doch sie ignorierte es. Als sie sich hinsetzen wollte, sah sie den Grund dafür: Auf ihrem Stuhl saß eine riesengroße, beharrte Spinne. Ein Schreck durchführ das Mädchen und sie wich unwillkürlich \u0001 \u0002 wieder wurde gekichert und von allen Seiten blickte sie hämische Gesichter an. Nur Sakura machte sich nicht lustig. Sie schien sich zu schämen und starrte auf ihren Stuhl um Lyras Blick \u0001 \u0002 der war es egal. Ihre Miene verhärtete sich. So lief das also. Na, dieses Spiel konnte sie auch. Wenn die anderen dachten, dass sie jetzt zu kreischen anfangen oder wie wild auf dem Tier rumtrampeln würde, dann hatten sie sich aber \u0001 \u0002 es sich anmerken zu lassen, holte Lyra tief Luft und streckte ihre Hand nach der Spinne aus. Als sie den haarigen Körper vorsichtig hochnahm, stürmten fremde Gefühle auf sie ein. Erst nur Angst, Todesangst. Beruhigend streichelte Lyra den Tier über dem Rücken und sie konnte fühlen, wie die Spinne aufhörte zu zittern und sich \u0001 \u0002 jetzt wurde das Mädchen den vielen überraschten, ja ungläubigen Gesichtern der Jungen klar. Niemand lachte mehr. Ein paar wichen sogar vor ihr \u0001 \u0002 lächelte befriedigt und lief zum Fenster. Dort setzte sie die Spinne raus, in eine hochgewachsene Pflanze. Danach ging sie zurück zu ihren Platz und setzte sich neben die feixende \u0001 \u0002 bevor diese etwas sagen konnte, öffnete sich die Tür und ihre Lehrerinn traf ein. Der Unterricht \u0001 \u0002 hörte noch wie Sakura ihr zuflüsterte: „Wow, das war echt cool! Denen hast dus aber gezeigt! Und…es tut mir leid, aber ich konnte nichts dagegen machen. Ich habe selber Angst vor Spinnen.“Es hatte sie wohl etwas Überwindung gekostet dies zu sagen und sie schien es ernst zu meinen, aber das interessierte Lyra nicht. Sie presste verärgert die Lippen zusammen und ignorierte ihre Tischnachbarin. Sollten ihr doch alle gestohlen \u0001 \u0002 nächsten Tage liefen immer gleich ab. Lyra stand morgens auf, fuhr beim Dauerregen in die Schule. Dort sprach sie mit niemanden ein Wort, außer mit den Lehrern. Zwar saßen sie und Sakura in der Mittagspause am gleichen Tisch, aber Lyra ignorierte sie völlig. Ein paar mal hatte Sakura versucht mit ihr zu sprechen, aber als sie keine Antworten bekam, ließ sie es dann auch \u0001 \u0002 Klassenkameraden hatten ihr seit der Spinne keinen Streich mehr gespielt, aber trotzdem wurde hinter ihren Rücken gelästert, gelacht und Witze gerissen. Manch anderer hingegen, versuchten ihr auszuweichen und in ihrem Blick lag Furcht und Respekt. Das verstand Lyra zwar nicht, aber es war ihr nur \u0001 \u0002 ihre Eltern konnte sie noch nicht verzeihen. Sobald ihr Unterricht aus war, ging Lyra sofort in den Wald. Der wurde langsam zu ihrem Lieblingsplatz. Dort fühlte sie sich wohl. Von Tieren und alten Bäumen umgeben, konnte sie dort ausspannen. Wenn sie dann nach Hause fuhr, vermied sie Gespräche mit ihren Eltern. Stattdessen machte sie pflichtbewusst ordentlich ihre Hausaufgaben, las ein Buch oder beschäftigte sich mit \u0001 \u0002 einiger Zeit fing Lyra an sich zu langweilen, denn es war nie was los. Sie wohnten in einem Dorf und es war ziemlich unwahrscheinlich, dass sich jemand hierher verirren würde. Von Bergen umgeben, im Schatten der wasserschweren Wolken, verborgen von dichten Wäldern, wer würde schon freiwillig hierherkommen? Sie waren regelrecht vom Rest der Welt abgeschnitten. Nur durch Fernseher und Radio bekam man irgendwelche Neuigkeiten mit und es war Lyra ein Rätsel wie man hier Empfang haben \u0001 \u0002 dem Unterricht ging Lyra wie immer durch die Halle Richtung Ausgang. Wieder viel ihr auf, dass ziemlich viele Gänge abzweigen. Für die vergleich mäßig wenig Schüler hier, war die Schule doch recht groß! Zwar sagte Sakura bei ihrem ersten Treffen, das in dieser Stadt alle Gebäude recht groß wären, aber Lyra kam dies merkwürdig \u0001 \u0002 von ihr führte ein breiter Gang zu einer Tür. Die Tür auf der Sizuká stand. An ihrem ersten Tag war sie schon kurz davor gewesen die Türe zu öffnen, aber dann wurde sie ja von der Sekretärin \u0001 \u0002 Hause wartete Dracon schon auf Lyra, aber ihre Neuigirkeit siegte. Sie musste wissen was hinter dieser Tür war. Und da kein Schild oder irgendwas angebracht war, konnte es doch nicht verboten sein, oder? Natürlich hatte die Sekretärin ihr es nicht erlaubt, aber die war schon gegangen. Sie blickte sich um, aber die Halle war leer. Die meisten Schüler waren oben ihn ihren Schlafräumen oder genossen das ungewöhnlich milde \u0001 \u0002 schlich sie den Gang entlang und blieb vor der Tür stehen. Wieder konnte sie dumpfe Stimmen hören. Schüler? Lehrer? Oder was war da los? Gleich würde sie es ja \u0001 \u0002 sah sich noch mal um, aber sie war immer noch allein. Schnell drückte sie die Klinke herunter und öffnete einen Spaltbreit. Enttäuschung machte sich in ihr breit. Ein weiterer Gang lag dahinter. Lyra wollte die Tür schon wieder schließen, da drangen wieder die nun lauteren Stimmen an ihr \u0001 \u0002 runzelte die Stirn. Woher kamen nur die Geräusche? Lyra konnte keine Tür erkennen. Von Neugierde getrieben, trat sie in den Flur und ging ein Stückweit. Dabei viel ihr auf, dass die Stimmen mal lauter und mal leiser wurden. An einer Stelle war es besonders laut und sie blieb stehen. Keine Tür oder sonst irgendein Durchgang. Nur eine massive Backsteinmauer. Lyra konnte Schreie und großen Lärm vernehmen. Aber woher kam der bloß? Und wie kam man in den Raum? Ihr viel noch etwas auf: In manchen der rötlichen Steine waren Zeichen oder Buchstaben eingeritzt. Sie kniff die Augen zusammen und betrachtete die Stelle. Nach ein paar Minuten hatte sie es entziffert, aber sie war sich nicht sicher ob es stimmte, denn für sie ergab es keinen Sinn: Sizuká Übr. \u0001 \u0002. n. f. Dr. , an einem anderen Stein weiter weg hieß es: Sizuká Br. ST. ver. Dr. R., \u0001 \u0002 hatte keine Ahnung was dies bedeuten könnte, aber eins war ihr klar. Das hier war keine normale Schule!„Lyra! Was machst du denn hier?“. Erschrocken wirbelte sie herum und erblickte die überraschte Sakura. Aber Lyra war mindestens genauso überrascht. „Und du? Warum bist du hier? Was zum Teufel ist hinter dieser Wand?“, ihr Gesicht färbte sich rot. Was war hier los? Warum durfte sie nicht in diesen Gang, aber Sakura? Langsam wurde sie richtig \u0001 \u0002 über Lyras plötzlichen ‚Wutausbruch druckste Sakura ausweichend herum: „Äm, ich…, ich habe….dich gesucht, genau. Ich wollte mit dir ne Radtour machen. Ähm hinter dieser Wand…, da ist nichts. Öhm, wollen wir gehen?“, jetzt war es an sie, rot zu werden, doch Lyra achtete nicht darauf. Wenn Sakura dachte sie würde sich so einfach ablenken lassen, dann hatte sie sich geschnitten. „Wechsel jetzt bloß nicht das Thema! Du bist bestimmt nicht hier um mit mir eine Radtour zu machen. Anscheinend wisst ihr alle über diese idiotische, unmögliche, scheiß Schule bescheid und was hier vor sich geht, nur ich nicht. Und du brauchst gar nicht so zu gucken! Entweder du sagst mir die Wahrheit, oder ich werde…“, ja was würde sie dann tun? „ Ich… mir wird schon was einfallen!“, schimpfte sie außer sich vor Wut und \u0001 \u0002 fühlte sich sichtlich unwohl in ihrer Haut und verzerrte ihr Gesicht zu einer schmerzerfüllten Grimasse. Aber das war Lyra egal, sie wollte endlich wissen was hier los war.„Ich…, ich würde… Glaub mir, ich würde es dir wirklich gerne alles sagen, aber….,aber ich kann nicht!“„Pf, das glaubst du doch selbst nicht! Aber gut, dann halt nicht!“, mit der Nase nach oben, ging sie in den Gang zurück zur Tür. Ihr viel nicht auf, dass überhaupt keine Stimmen mehr zu hören \u0001 \u0002 sie in die Halle hinaustrat, konnte sie hören wir Sakura „Warte!“ rief und sie blieb stehen. Hoffentlich würde Sakura endlich Klartext \u0001 \u0002 diese sie eingeholt hatte, sprach sie leise, als fürchte sie jemand würde lauschen und das FBI anrufen.„Wie gesagt, ich würde dir wirklich gerne alles erzählen, aber ich darf nicht. Ich glaub ich weiß wie ich dir trotzdem auf die Sprünge helfen kann! Also: Achte in nächster Zeit mal darauf, wie der Unterricht abläuft. Versuche herauszufinden, was die Schülder nach der Schule so treiben, wohin sie gehen. Und, wo liegt diese Stadt? Wie schaut die Umgebung aus? So, mehr kann ich dir echt nicht sagen!“ Lyra runzelte die Stirn Was sollten diese Andeutungen? Sie wollte Fakten und keine halben Sachen!Ohne ein Wort zu sagen drehte Lyra sich um und verließ die Schule. Heute fuhr sie sie gleich nach Hause, ihre Eltern waren noch nicht da. Ist auch besser, dachte Lyra \u0001 \u0002 leises Maunzen begrüßte sie am \u0001 \u0002, ich hoffe ihr lasst mir viele Reviews da, bitte!!!Wenn euch die einzelnen Kapitel zu lang sind, dann unterteil ich sie nochmal!",
            "wordcount": "2.299",
            "chapter_release": "16.02.2009",
            "chapter_number": "6"
        },
        "7": {
            "text": "Also, hier bin ich mit dem nächsten Teil. Hoffe, ich krieg viele reviews, die mir dann bestimmt weitehelfen können, auch wenn sie mal schlecht sind. Diese Kapitel widme ich meiner fleißigsten Leserin (oder Leser??^^), Deshwitat und kullakeks!!! Vielen dank, für all die Reviews, die haben mich echt froh gemacht!!!!^^Dann bleibt mir nur noch übrig euch viel Spaß beim Lesen zu wünschen! ( *natürlich wieder was zum essen hinstell*^^)Sie hatte sich fest vorgenommen Sakuras Hinweise zu ignorieren, aber trotzdem ertappte sie sich in der Schule, wie sie die anderen Schüler beobachtete. Auch was sie nach dem Unterricht machten und sie sah Daheim in ihrem Atlas, wo genau Sunfield lag, zwischen welchen Bergen, welche Städte die nächsten \u0001 \u0002 Sakura hatte Recht, wie ungern Sakura das auch zugeben mochte. Nach ein paar Tagen stellte sie sich eine Liste zusammen, über das was sie herausgefunden hatte:-Keiner passt im Unterricht auf, aber sie haben alle super Noten-Nach Schulschluss gehen die meisten sofort nach oben und bleiben dort die ganze Zeit, egal bei welchem Wetter-Die nächste Stadt liegt drei Stunden mit dem Auto entfernt, Sunfield ist ringsherum von hohen Bergen und großen Wäldern umgeben. Es ist von der Welt abgeschnitten und außerdem umhingen sie fast immer Nebelschleier, so dass man nicht sehr weit sehen konnte.-Trotz der Einwohner wirkt die Stadt fast immer ziemlich verlassen und selten bekommt man einen Erwachsenen zu \u0001 \u0002 Kopf in die Hände gestützt saß Lyra an ihrem ordentlichen Schreibtisch und brütete über ihre Entdeckung nach. Das machte doch alles keine Sinn! Dazu kam noch, dass es hier kaum Mädchen gab, auch in der Stadt nicht. Und selbst wenn, Lyra glaubte nicht, dass sie drei Stunden in eine andere Schule fahren und wieder zurück. Sie hatte den Verdacht, dass hier gar keine anderen Mädchen gab, außer die die auch in diese Schule \u0001 \u0002 warum nicht? Was war los mit dieser Stadt? Und da viel es ihr wie Schuppen von den Augen. Natürlich, das musste es sein! Morgen ist Samstag, sie würde sich mit Sakura treffen und sie zur Rede \u0001 \u0002 holte Lyra ein Telefonbuch und suchte sich Sakuras Nummer raus. Sie wählte. Nach dem achten Tuten wollte Lyra schon auflegen, aber endlich hob jemand ab.„ja, hallo?“„Ich bins. Können wir uns morgen treffen?“„Oh, hi Lyra! Na klar, haste was rausgefunden? Toll, ich hol dich dann morgen so um zwei Uhr ja? Also bis dann!“„Ähm, ja tschau!“, doch Sakura hatte schon aufgelegt. Verblüfft starrte Lyra den Hörer an. Die hatte es aber eilig. Kopfschüttelnd überdachte Lyra noch mal ihren Einfall. Eigentlich war da ja unmöglich…, aber es musste so sein!Den Rest des Tages war sie ziemlich hippelig und aufgeregt, das merkte sogar ihr Mutter. Diese schlug vor zusammen in die nächstgelegene Stadt Rauth zu fahren und dort shoppen zu gehen. Lyra nahm an, dass dies so was wie ein Friedensangebot sein sollte und sie nahm ihn von Herzen an. Schließlich war ihr Benehmen gegenüber ihren Eltern wirklich kindisch gewesen und lang hätte sie es sowieso nicht mehr \u0001 \u0002 verging die Zeit nur langsam und auch am nächsten Tag wollte der Zeiger der Uhr, sich einfach nicht nach vorne bewegen. Nach ungeduldigem Warten, war es endlich fünf Minuten vor Zwei. und Lyra wartete im Vorgarten. Dracon streifte unruhig im Gebüsch herum, als könnte er die Gefühle seiner Freundin nachvollziehen. Da bog Sakura um die Ecke, ein Breites Grinsen im Gesicht.„Hi!“„Hi! Komm, lass uns gehen!“, schlug Sakura \u0001 \u0002 war misstrauisch „Wohin?“„An eine Stelle wo wir uns ungestört unterhalten können!“Sakura führte sie einen Feldweg entlang in den Wald. Dabei guckte sie immer wieder um sich, als hätte sie Angst, jemand könnte ihnen folgen. Plötzlich rannte sie los und zog Lyra mit sich. „Was soll das? Warum rennst du so?“, Lyra verstand gar nichts mehr, aber ihre Führerin antwortete nicht, sondern trieb sie bloß an schneller zu laufen. Nach kurzer Zeit verließen sie den kleinen Weg und liefen querfeldein. Andauernd stolperte Lyra über Wurzeln und Äste schnellten ihr ins \u0001 \u0002 sie schon wieder hinfiel und ihre Hose riss, blieb sie wütend stehen. Sakura drehte sich um. „Komm schon, noch ein Stück weiter!“„Vergiss es, das sagst du schon seit einer halben Stunde und ich kann nicht mehr!“„Stell dich doch nicht so an!“, meinte Sakura \u0001 \u0002 schob Lyra ihre Unterlippe vor und setze sich auf eine umgefallenen Baumstamm. „Ich gehe keinen Schritt mehr.“ Seufzend gab ihre Kameradin nach und ließ sich neben ihr \u0001 \u0002 huschte ein Schatten an Lyras Seite und Dracon kuschelte sich an sie. „Hee! Wer ist das denn?“, fragte Sakura neugierig und beäugte Dracon.„Wonach sieht’s denn aus?“, antwortete Lyra, die immer noch sauer war. Aber auch sie war verwundert, dass Dracon ihnen die ganze Zeit gefolgt war. Sie war mächtig stolz auf ihn, nicht mal ein Hund konnte so treu sein! Sie streichelte ihn kurz über den Kopf und widmete sich dann ihren Bein. Vorsichtig besah die Stelle, wo die Hose aufgerissen ist. Ihr Knie blutete leicht und die Haut war abgeschürft. Es brannte Höllisch.„Na super, ich seh aus als käm ich geradewegs aus dem Dschungel!“, murrte sie und funkelte Sakura an, die ihr Lachen nur schwer unterdrücken \u0001 \u0002 freute sich schon auf eine warme Dusche, das Bad würde heute Abend sicherlich ihr gehören!Da viel ihr ein, warum sie nochmal so aussah. Entschlossen wandte sie sich Sakura zu. „Also, sagst du mir endlich was mit dieser dämlichen Schule ist?“„Erst was du rausgefunden hast.“, verlangte sie immer noch \u0001 \u0002 kniff die Augenbrauen zusammen, aber erzählte dennoch von ihren Beobachtungen und Sakura hörte interessiert zu. Als sie geendet hatte, wollte sie noch wissen, auf was für ein Entschluss Lyra am Ende gekommen sei.„Öm…, naja, weist du, das klingt vielleicht… wahrscheinlich ein bisschen…,äh abwegig!“, wich Lyra aus.„Das macht nichts, ich bin auf alles gefasst! Nur heraus damit!“, wurde sie von Sakura ermutigt und schließlich platzte Lyra damit heraus: „Also, ich glaube, die Schule ist sowas wie eine Geheimschule, also wo vor allem Jungen für irgendetwas ausgebildet werden. Vielleicht zu Geheimagenten oder so was.“ Gleich nachdem es sie gesagt hatte, wurde sie knallrot und kam sich furchtbar dämlich vor. Aber zu ihrer Verwunderung lachte Sakura nicht. Auch schien sie Lyra nicht für verrückt zu halten. Im Gegenteil, sie guckte verständnisvoll und meinte mit bedächtigen Nicken: „Nun, fast. Du bist nah dran. Ich sag dir. Also dort wo du zur Schule gehst werden Dr….“, weiter kam sic nicht, denn auf einmal fing Dracon an zu knurren. Sein Nackenfell stellte sich auf, und plötzlich waren die zwei Mädchen nicht mehr allein. Etwa fünf Jungen, vielleicht etwas älter als sie, hatten sich im Kreis um sie versammelt. So viele konnte Lyra zumindest ausmachen.„Kein Wort mehr, das reicht!“, schnauzte einer Sakura an, er schien der Anführer zu sein.„Ach was dann?“, konterte Sakura ohne Angst zurück. Das Gesicht des Jungen verfinsterte sich. Er stand vor der Sonne, so lag er im Dunkeln und Lyra konnte nicht viel von ihm ausmachen. Aber er sah gefährlich aus.„Kann man denn niemals unbeobachtet sein? Ihr geht mir alle auf den Sack!“ Trotz der ernsten Situation, musste Lyra sich ein Lächeln verkneifen.„Schluss jetzt! Du weist, dass du verbotenes tust. Sie“, dabei machte er eine spöttische Geste Richtung Lyra „darf von alldem nichts erfahren. Nicht bevor wir wissen, ob sie das Zeug dazu hat. Und jetzt komm zur Schule!“ Seine Stimme hatte etwas Bedrohliches \u0001 \u0002 verschränkte Sakura ihre Arme. „Nein Nijaz! Nicht bevor Lyra alles weis. Ihr meint ihr wärt so superschlau, aber hat es einen von euch Angebern gekümmert, wie es bei eueren Experimenten ihr erging? Nein, ihr wählt euch irgendwelche Kinder, von denen ihr meint sie hätten vielversprechende Talente und dabei kümmert ihr euch nie darum, ob wir das überhaupt wollen. Und Lyra hat ein Recht zu erfahren, was hier vor sich geht!“Lyra hatte das Gespräch die ganze Zeit sprachlos verfolgt und die Jungen gemustert die ihren Kreis immer enger zogen. Bei der Bemerkung <Kinder>, musste sie unwillkürlich schnauben und zog so die Aufmerksamkeit von einen der Jungen auf sich. Der grinste sie spöttisch an und Dracon fauchte warnend. Das Grinsen wurde breiter. Dracons Fell stellte sich noch weiter auf und er wirkte wirklich bedrohlich dafür, dass er nur eine Katze war. Aber er war eine große Katze und konnte so einiges anrichten. Er fuhr seine scharfen, langen Kallen so weit heraus, wie es eben ging. In Lyra wallte wieder Stolz auf, aber ihre Wut war ebenso groß. Langsam hatte sie die Schnauze voll. Als der mit den Namen Nijaz eine Schritt auf Sakura machte und sie packen wollte, ging Lyra wütend dazwischen. Überrascht ließ Nijaz den Arm sinken. „Halte dich da raus!“, forderte er Lyra mit kalter Stimme auf. Seine Augen blickten sie voller Hass \u0001 \u0002 kniff die Augen zusammen. „Warum sollte ich? So wie ich mitbekommen habe, geht es hier ja wohl um mich! Und ich stimme Sakura voll und ganz zu. Ich will endlich wissen was das ganze Theater her soll. Sakura?“„Nein! Sag nichts!“ Nijaz bedeutete mit einer Geste die anderen Jungen her. Diese machten Anstalten Sakura von hier weg zu bringen, aber die befand sich bereits in Kampfstellung und sah herausfordernd in die Runde. „Na, wer will zuerst?“Lyra hatte einen erkannt. Es war der, der sie am ersten Schultag aufgefordert hatte, wieder \u0001 \u0002 dann bot sich Lyra ein Schauspiel, welches man normalerweise wohl nur im Fernsehen zu sehen bekommt. Gerade hatte Lyra mit Dracons knurrender Unterstützung den Jungen wütend taxiert, da war er auch schon verschwunden. Genau wie alle anderen, ausgenommen Nijaz. Der hat eine Uhr aus der Tasche gezogen und seinen Blick auf die Szene vor ihm \u0001 \u0002 riss Lyra ihren Mund auf. Alle bewegten sich unglaublich schnell, sie verweilten nur kurz auf einem Fleck. Außerdem kämpften sie! Sie kämpften so richtig gegeneinander, das hieß, Sakura gegen den Rest. Lyra hatte nicht geglaubt, dass das mit dem Kämpfen ernst gemeint war, aber nun sah sie es ja. Sie hatten solche komischen Stäbe hervor geholt, woher konnte Lyra nicht sagen und schlugen damit aufeinander ein. Nur sah es wesentlich professioneller aus, als bei Jugendlichen die sich nur wichtig machen wollten und ein bisschen um sich \u0001 \u0002 musste ganz schön was einstecken, da sie aber in der Unterzahl war, war das kein Wunder. Und sie schlug sich auch nicht schlecht, kein Schlag blieb ungerächt und ihre Gegner hatten nichts zu \u0001 \u0002 war ehrlich \u0001 \u0002 waren die anderen durch ihre Überzahl eindeutig im Vorteil. Sie fingen an, Sakura in die Enge zu treiben und letztendlich schaffte es einer, ihr den Stab aus den Händen zu reisen. Er schleuderte in hohen Bogen davon. Sakura war gestellt. Sie hatte keine Chance mehr, das war Lyra klar. Und plötzlich brodelte es in ihr. Sie war enttäuscht, dass sie nun wahrscheinlich doch nicht die Wahrheit erfahren würde, wütend, weil Sakura nicht eher herausgerückt hatte und ein Gefühl, das sie nicht deuten konnte machte sich unheilvoll in ihr breit. Dracon fauchte und schien im Begriff, einen der Jungen anspringen zu \u0001 \u0002 ehe sie handeln konnten, schnitt Nijaz Stimme durch die Stille: „Gut. Das war wirklich gut! Du hast sehr lange durchgehalten. Langsam verbesserst du dich. Ich sollte dich öfters mal in Rage bringen.“ Ein Lächeln auf der Lippe, sah er anerkennend auf die Uhr. Gemeint war wohl Sakura.„Aber jetzt sollten wir gehen. Wir ALLE!, meinte er bedächtig und sag dabei auf Lyra. Der Hass von vorhin war aus seinen Augen verschwunden, aber trotzdem ging diese eine Schritt zurück. „Ich?“.„Ja auch du. Du möchtest doch endlich bescheid wissen? Außerdem hat Sakura dir schon zu viel gesagt. Jetzt muss der Boss entscheiden!“, mit diesen Worten gab er seinen Kumpeln einen Wink und sie verschwanden so schnell sie gekommen waren. „Hee! Das hat sie von selber herausgefunden!“, rief Sakra verärgert \u0001 \u0002 drehte sich Lyra im Kreis, doch sie sah niemanden mehr, außer Sakura die schnaubend ihren Stab holte.„Pf, solche Angeber. Die hatten doch bloß Glück. Alleine hätten sie sich doch nie getraut, diese Feiglinge!“, grummelte sie und stieß ein paar wüste Flüche aus.„Komm Lyra, gehen wir. Uns bleibt kaum etwas übrig.“„Aber… ich… ich dachte die würden mitkommen!“, stammelte Lyra, die immer noch völlig aus der Fassung war.„Nee, denen ist unser Tempo zu langsam. Die sind schon mal vorgegangen. Angeber!“Also mussten sie den ganzen Weg wieder zurück. Zwar rannten sie diesmal nicht, aber so tollpatschig wie sie war, wurde sie Opfer jeder Wurzel und jedem Stein. Der Kater lief locker neben ihnen her, inzwischen hatte sich sein Fell wieder glatt auf den Körper gelegt und das Knurren verebbte langsam. Da ihr genügend Stoff zum Nachdenken gegeben wurde, war es noch schlimmer. Unzählige Fragen schwirrten ihr im Kopf herum, aber keine konnte sie beantworten. Z. B. was da eben vor sich ging. Wie konnten sich die alle so schnell bewegen? Wer war mit Boss gemeint? Würde sie jetzt endlich die Wahrheit erfahren? Und wo gingen sie jetzt hin?Die letzte Frage beantwortete sich von selbst, als sie endlich aus dem Wald kamen und den Weg zur Schule einschlugen. Schon vom weiten konnte Lyra die Jungen von vorhin erkennen, wie sie lässig an der Mauer vor dem Eingang lehnten und sich unterhielten. Sofort fing Sakura wieder an zu fluchen und ein Knurren stieg Dracon die Kehle empor. Auf das Fluchen achtete Lyra nicht, aber sie nahm behutsam ihren Kater auf den Arm, der sie kurz liebevoll abschleckte und dann wieder in die Richtung der Schule fauchte.„Na auch mal da?“, fragte einer höhnisch als sie am Eingang antrafen. „Lieber langsam ankommen, als vor lauter Rasen das Gehirn zu vergessen. Wenn man überhaupt eins hat!“, sagte Lyra kalt und schob sich hinter Sakura an ihm vorbei.„Ruhig Celast!“, ermahnte \u0001 \u0002 konnte ein unterdrücktes Kichern von Sakura ausmachen. Aber sie fand das gar nicht witzig. Immerhin hatte dieser Celast sie vor all seinen Kumpels gedemütigt, als er am ersten Tag sie zum Teufel gewünscht \u0001 \u0002 führe die Gruppe zu der Tür, die Lyra eigentlich gar nicht betreten durfte. Hinter dieser, erwartete sie wieder die kahle Mauer. Was wollten sie hier?„Äm, Sakura? Du weißt schon, dass es hier nicht weite geht, oder?“, fragte Lyra zweifelnd. Sie war sich nicht sicher.„Gleich wirst du staunen. Denn…“„Nein, wird sie nicht!“, fuhr Nijaz dazwischen und trat auf Lyra zu. Mit einer schnellen Handbewegung, hielt er ihr die Augen zu. Entrüstet fauchte Dracon und wollte über die Hand von ihm kratzen, aber irgendetwas musste Nijaz wohl getan haben, denn aufeinmal war der Kater still und kuschelte sich tiefer in Lyras \u0001 \u0002 versuchte diese sich aus dem Griff herauszuwinden. „hey! Was soll das?“, empörte sie sich.„Keine Angst.“, war alles was Nijaz zu sagen hatte und ließ weiterhin ihre Hand auf ihren Augen. Ein paar Sekunden später gab er Lyra wieder frei und in der Mauer war eine Tür.„Mach den Mund wieder zu!“, lachte Sakura und verschwand im neuen Raum. Lyra gehorchte und folgte ihrer \u0001 \u0002 hatte sie eher einen großen altmodischen Raum erwartet, aber schließlich stand sie in einem kleinen vollgestopften \u0001 \u0002 von ihr ragte ein Bücherregal in die Höhe, links waren Regale mit kleinen Statuen und wunderschönen Aquarellbilder, auf denen Drachen abgebildet waren. Überall standen seltsame Maschinen und Instrumente mit denen Lyra nichts anfangen \u0001 \u0002 von ihr befand sich ein wuchtiger Schreibstil, der aussah, als hätte man ihn noch nie aufgeräumt, geschweige denn geputzt. An ihm saß ein Mann, der ein Dokument in der Hand hielt und \u0001 \u0002 als Nijaz hinter sich die Tür schloss, schaute er auf. Ein nachdenklicher Blick lag in seinen Augen und tiefe Sorgefalten hatten ihre Spur in seinem Gesicht hinterlassen. Er hatte nur noch wenig braungraues Haar. Lyra schätzte ihn auf etwa \u0001 \u0002 er sie erblickte, lächelte er und stand mit ausgestreckten Armen auf, als wollte er am liebsten die ganze Welt in den Arm nehmen. „Hallo Nijaz, schön dass es so schnell ging. Sakura“, tadelnd hob er den Finger „du hättest beinahe unsere kleine Überraschung verdorben. Aber naja, früher oder später musste es ja so kommen!“ Zum Schluss wandte er sich an Lyra, sein Gesicht strahlte vor Freude und gab lauter kleine Lachfältchen preis. „Lyra! Mein Name ist Karvaheg. Ich heiße dich in meiner kleinen Schule willkommen. Ich glaube es war kein Fehler dich zu wählen, du hättest unser Geheimnis beinahe herausgefunden!“Kleine Schule? Lyra war sprachlos. Der Mann strahlte eine unglaubliche Macht und Autorität \u0001 \u0002 ließ sich wieder auf den Stuhl sinken und stützte den Kopf auf seine gefalteten Hände.„Nun, du möchtest jetzt doch sicher alles wissen, wo du dir doch so viel Mühe gegeben hast, es herauszufinden?“Doch Lyra hatte ihre Sprache immer noch nicht wieder gefunden und so nickte sie bloß.„Gut, entschuldige bitte, dass wir dich im Dunkeln ließen, aber das musste jeder Schüler hier durchmachen, bevor wir nicht herausgefunden haben, ob er der Richtige ist. Und du bist es definitiv.“ Ein strahlen erleuchtete sein Gesicht. „So wie ich erfahren habe, warst du mit deinen Vermutungen nah dran, naja so nah es halt eben geht. Und ich hoffe doch, dass meine Schule nicht so, wie sagtest du? Aja, so beschissen und dämlich ist“ Er lachte kurz auf, aber Lyras Wangen färbten sich rot. Woher wusste er das bloß? Doch bevor sie fragen konnte, fuhr Karvaheg fort: „Das mag dir jetzt vielleicht unglaublich vorkommen, aber du befindest dich hier in meiner Drachenschule. So, jetzt ist es raus.“Das klang tatsächlich unglaublich, ein hysterisches Lachen entfuhr Lyra. „Natürlich und ich bin ein fliegendes Eichhörnchen in Menschengestalt!“, sagte sie mit hoher Stimme.„Lyra“, der Direktor seufzte „ich weiß dass du das nicht glauben kannst, aber ich kann es dir beweisen. Gleich werden wir einen Rundgang durch die Schule machen und ich werde dir alles zeigen. Du bist hier tatsächlich in einer der Fünf legendären \u0001 \u0002 hoffe, das ist nicht zu viel lesestoff aufeinmal, wenn ja, dann sagt es mir bitte!!Und bitte, bitte, viele reviews *Hundeblick aufsetz*",
            "wordcount": "3.006",
            "chapter_release": "16.02.2009",
            "chapter_number": "7"
        },
        "8": {
            "text": "Also, ich hab mich lang nicht mehr gemeldet, aber hier ist jetzt das nächste kap. Ich hoffe es gefällt euch und ich wäre meinerseits wahsinnig glücklich über reviews!Achja, vielen Dank an Shinzou, die mir da sehr weitergeholfen hat!!So und jetzt viel Spaß,*cola und chips hinstell*^^Leila- die EntscheidungLangsam setzte der Flieger zur Landung an. Draußen herrschte dichter Nebel und Falco konnte nichts außer den Regen, der seit Stunden gegen die Scheibe klatschte \u0001 \u0002 war noch früh am Morgen und Niclas schnarchte neben ihm, sehr zum Verdruss der anderen Passagiere. Sein Mund stand leicht offen und Sabber lief über sein \u0001 \u0002 wehmütig betrachtete Falco seinen Freund. Bald würden sie sich trennen. Sobald sie in Sunfield angekommen sind, wird er seinen eigenen Weg gehen. Schnell schüttelte er den Kopf, er ließ in letzter Zeit zu viele Gefühle zu. Je mehr Gedanken er sich darüber machten würde, desto schwerer würde es ihm \u0001 \u0002 einem leichten Ruck, setzte der Flieger auf dem Rollfeld auf. Er wurde mir immer langsamer und der Pilot verabschiedete sich per Mikrofon. Schließlich standen sie. Ein hastiges Gewühl und Durcheinander entstand, als alle Passagiere versuchten als erste die Maschine verlassen zu können.„Hey Nick! Aufwachen!“, weckte Falco seinen Freund und stand auf.„Noch fünf Minuten. Sag den Betreuern ich komme gleich.“, murmelte Niclas \u0001 \u0002 schüttete Falco den Rest seines Mineralwassers in Niclas Gesicht und trat auf den Gang hinaus.„Hey was? Falc! Lass das gefälligst! Immer musst du mich nass machen, das geht auch sanfter.“, entrüstete sich Niclas, der endlich wach war.„Wir sind da, komm schon.“, sagte Falco. Er packte seinen Rucksack und verließ das Flugzeug. Niclas beeilte sich nachzukommen. Endlich draußen, wurden die zwei Jungen von einem kalten Wind begrüßt. Falco warf seinen Freund eine warme Jacke zu und zog sich die eigene an. „Omann, du hast nicht erwähnt, dass es hier so kalt ist!“, beschwerte sich Niclas und rieb sich seine \u0001 \u0002 beiden verließen den Flugplatz und winkten nach einem Taxi. Bevor sie einstiegen, zog Falco sich seine eben aufgesetzte Mütze tiefer ins Gesicht und streifte sich Handschuhe über seine helle Haut. Er bedeutete Niclas, dasselbe zu tun und setzte sich in das Taxi, das gerade vor ihnen hielt. Das war Vorteil an der Kälte, es viel nicht so auf, wenn er sich wärmer einpackte und Klamotten über jeden Winkel seiner Haut \u0001 \u0002 setzte sich neben ihn und der Taxifahrer fragte: „Na wo soll´s hingehn?“„Sunfield.“, antwortete Falco knapp und sah aus dem Fenster. Komisch stand dort nicht gerade jemand? Ach Unsinn, das hatte er sich bestimmt nur eingebildet. Und schon fuhren sie los. Die Fahrt zog sich hin, da der Taxifahrer im dichten Nebel nur langsam vorankam. Aus dem Augenwinkel musterte Falco den Mann. Er schien zwischen dreißig und vierzig Jahren. Am Kinn trug er einen Stoppelbart und seine haut war eingefallen und gelblich. Im Mund steckte eine Zigarette und er machte nicht die geringsten Anstalten sie auszumachen, obwohl er zwei Nichtrauer als Fahrgäste hatte. Ansonsten benahm er sich aber ganz freundlich und plauderte die ganze Fahrt über munter auf die zwei Jugendlichen ein. Falco kam es nicht so vor, als könnte der Mann einen Verdacht \u0001 \u0002 Nebel wurde immer dichter und schließlich kamen sie nur noch im Schneckentempo voran. Der Fahrer kniff die Augen zusammen und sah konzentriert zur Windschutzscheibe hinaus. Für einen kurzen Augenblick hielt er den Mund. Aber die Ruhe hielt nur Sekunden an, schon fing er wieder an zu quatschen. „Hm, was wollt ihr eigentlich in Sunfield, hä? Ist doch voll das Kaff dort.“, erkundigte sich der Mann nebenbei. Falco horchte auf. Hatte er sich getäuscht? Hegte der Taxifahrer doch einen Verdacht?Vorsichtig antwortete er: „Wir ziehen dort hin. Unsere Eltern sind schon voraus.“„Oh, ihr zieht in das alte Haus ein? Wusste gar net, dass die Familie noch zwei Kinder hat. Sagt mal, hab ich euch schon erzählt dass es in dem Haus spuken soll? Also ich halt ja nichts davon, aber Kumpel von mir waren schon mal über Nacht dort und rate mal wen sie getroffen haben? Ha, ha, sie wollen doch tatsächlich Gespenster gesehen haben. Eine junge Gespensterfrau, die hexen konnte,…“Falco hörte nicht mehr zu. Der hat bestimmt nichts gemerkt. Nach weiteren zwei Stunden tauchten die ersten Umrisse der Stadt im Nebel auf. Sie fuhren an dem verwitterten Ortsschild vorbei, der den Namen <Sunfield> trug. Der Regen der schon pausenlos gegen die Scheibe klopfte nahm immer mehr zu. In der Ferne war ein leichtes Grollen zu hören. Wenn man in die Weise brühe hinaussah, konnte man helle Lichtblitze erkennen, die in kurzen Abständen \u0001 \u0002 fuhren an den alten Häusern der Stadt vorbei. Sie sahen verlassen aus und niemand würde auf die Idee kommen, dass dort jemand wohnen könnte. „So, hier sind wir. Wenn ihr dem Weg dort durch den Wald folgt, dann kommt ihr zu dem großen Haus, wo eure Eltern wohnen.“, verkündete der Fahrer fröhlich. „Naja, besser ihr beeilt euch, es zieht ein ganz schönes Gewitter auf!“, fügte er ein wenig besorgt \u0001 \u0002 zwei Jugendlichen stiegen aus und bezahlten. Das Taxi brauste davon und verschwand sofort im dichten Nebel.„Ähm, und wohin geht’s jetzt?“, fragte Niclas. Tja, das wüsste Falco auch gern. Aber er ließ sich die Unsicherheit nicht anmerken und sah sich nach allen Seiten um. Sie standen auf einer kleinen Straße, die schon lange hätte repariert werden müssen. Ums sie herum ragten alte Häuser in die Höhe und warfen lange Schatten auf die Straße.„Naja, die meisten Häuser hier sehen nicht sehr bewohnt aus. Vielleicht könnten wir eine Zeit lang in einem unterkommen.“, schlug Falco schließlich vor.„Was? In so ´ner Bruchbude? Die stürzten doch über unseren Köpfen ein. Und wahrscheinlich sind die total undicht!“, protestierte \u0001 \u0002 hatte dieselben Bedenken. „Egal, wir haben gar keine andere Wahl. Oder willst du unter einem Baum Unterschlupf suchen?“, sagte Falco entschlossen und schritt auf ein Haus zu, dass besonders heruntergekommen aussah, aber wenigstens konnte dann dort keiner \u0001 \u0002 seufzte ergeben und folgte seinen Freund ins Haus. Und sie er sagte, war das Dach undicht und es gab kaum einen Fleck, wo das Wasser nicht hingefunden hatte. „Omann! Und hier sollen wir schlafen? Da können wir ja gleich ins Freie legen, da sind wir genauso dran!“, schimpfte Niclas entsetz und watete durch die Pfützen. Am Ende fanden sie jedoch im Keller noch einen Raum, indem es zwar bestialisch stank, aber wenigstens war es trocken. Dort breiteten sie die Decken, die Falco vorsorglich eingepackt hatte aus und legten sich schlafen. Niclas schlief sofort ein und ließ ein leises Schnarchen ertönen. Aber Falco war nicht müde. Er war zu aufgeregt, denn er würde Niclas bald alleine lassen. Doch er machte sich Sorgen, dass sein Freund es nicht schaffen würde, alleine klar zu kommen. Er war so einer, der einen brauchte, der mit ihm sprach, ihm am Morgen weckte, einen der er seine Witze erzählen konnte. Aber Falco nicht. Falco war ein typischer Einzelgänger. Er seufzte tief und leget sich auf den Rücken. In Gedanken versunken starrte er die Decke an. Wahrscheinlich würde er noch eine Weile brauchen, um die Sahen zusammen zu suchen, die er für seine Reise brauchte. Wer weiß wie lang die Reise dauern würde, er wusste ja noch nicht wo sein Vater war. Er musste wohl in die anderen Häuser einbrechen, um sich Lebensmittel zusammen zu suchen und alles was er sonst noch \u0001 \u0002 hatte da Gewitter seinen Höhepunkt erreicht. Ein Blitze erhellten Sekunden lang die ganze Umgebung und tauchten das alte Haus in dem die zwei Jungen Unterschlupf gefunden hatten, in ein gespenstisches \u0001 \u0002 war ein Schatten an der mauer zu sehen, doch schon lag wieder alles im \u0001 \u0002 Haustür öffnete sich und eine schwarze Gestalt huschte hinein. Der Donner übertönte die Dielen, die verräterisch knarzten und so bekam Falco, eine Stockwerk tiefer nichts von der Gestalt im Haus mit. Er seufzte nur und schloss die Augen, damit er noch etwas Schlaf \u0001 \u0002 Minute später glitt ein Schatten wieder aus dem Haus und verschwand in der \u0001 \u0002 kurze Zeit konnte sich die Sonne gegen die Wolken behaupten und tauchte die Stadt in ein sanftes Licht. Der Regen hatte endlich aufgehört und Stille legte isch über die alten Häuser. Alle Straßen waren leer, nicht einmal ein Hund stöberte durch die \u0001 \u0002 bald schon wurde Falco klar, dass diese Stadt vollkommen unbewacht war. Nichts deutete auf Leben hin. Die Menschen, die früher mal vielleicht mal hier gewohnt hatten, mussten schon lange umgezogen sein. Kein Wunder, wer will schon in so einem kleinen Dorf, abseits jeder Zivilisation wohnen?Falco runzelte die Stirn. Komisch, hatte der Taxifahrer nicht gesagt, dass hier eine neue Familie hergezogen sei? Davon hatte er aber noch nichts mitbekommen. er ging zu dem Feldweg, der zu dem Haus der Familie führen sollte. Verwundert sah der in den Wald hinein. Er konnte sich nicht vorstellen, dass hier eine einzelne Familie wohnte. Egal, er würde später nachschauen. Jetzt musste er sich mal um Niclas kümmern, wer weiß was der schon wieder \u0001 \u0002 er zurück zu ihrer Unterkunft kam, trat sein Freund gerade aus der Tür, den Mund zu einem Gähnen weit geöffnet.„Uaah! Morgen, hast du was zum Essen gemacht?“, begrüßte er Falco mit einem weiteren Gähner. „Warte, sag nichts! Hm, lass mich raten…du hast einen Supermarkt geplündert, oder nein noch besser. Du hast uns ne leckere Pizza Margherita besorgt. Mmh, mir läuft schon das Wasser im Mund zusammen!“Niclas rieb sich den Bauch und sah sich suchend nach seiner Pizza um.„Tut mir leid, aber du musst dich wohl mit unseren Reiseproviant begnügen. Ich bin noch nicht dazugekommen, uns etwas zum Essen besorgen.“„Was?“, Niclas verzog sein Gesicht zu einer angewiderten Grimasse. „Das ist ein Scherz oder?“„Nein.“ Falco packte seinen Rucksack und war ihn seinen Freund zu.„Dreckmist! Schon wieder belegte Brote! Die hängen mir ja sowas von zum Hals raus!“, beklagte sich Niclas und angelte sich sein Essen aus dem Rucksack. Zweifelnd hielt er sich eines der Brote prüfend vors Gesicht, dann zuckte er mit den Schultern und biss herzhaft hinein.„Du Falco“, mampfte er mit vollen Mund „Ast du chon die Schdatd erchundet?“.„Ja, ein wenig. Aber sie scheint unbewohnt zu sein. Ich habe vor, mich dann mal im Wald umzusehen. Du weist schon. Von dem Haus, das der Taxifahrer erwähnt hatte. Vielleicht ist da ja was Interessantes.“, erklärte Falco.„Ach ja, der verrückte Taxifahrer. Der hat doch andauernd irgendein Zeug geschwafelt. Als ob es Gespenster geben würde. Haha!“, lachte \u0001 \u0002 sah ihn schräg von der Seite an.„Oh! Hey, das damals mit dem Jungen war echt! Der war wirklich komisch! Ich bin mir hundert prozentig sicher, dass der sich schneller bewegen konnte als normale Menschen. Und der hat von Drachen gesprochen. Ich bin doch nicht schwerhörig!“, rechtfertigte sich Niclas.„Ah ja, natürlich.“„Ey, glaub mir doch endlich. Ich weiß was ich gesehen habe!“„Ich glaub dir doch.“„Nein tust du nicht! Aber keine Angst, ich wird´s dir schon noch beweisen!“Falco schüttelte den Kopf und schnappte sich ein Handtuch, dass er mitgenommen hatte.„Wo gehst du hin?“, fragte Niclas und verputzte das zweite Brot.„Schwimmen. Ich hab vorhin einen See gesehen. Willst du mitkommen?“„Was, bei dem kalten Wetter? Nee, da durchforste ich lieber die anderen Häuser, vielleicht find ich ja doch noch was zum Essen. Ne Pizza wär jetzt echt nicht schlecht.“„Das hab ich mir gedacht. Dann sehen wir uns später. Ich schau nach dem Bad noch bei der Familie vorbei, die hier wohnen soll Und Niclas“,„Ja?“„Stell bitte nichts an Ok?“„Hey, was denkst du eigentlich von mir? Ich kann gut auf mich alleine aufpassen, ohne dass gleich was in die Luft geht!“ Empört verschränkte Niclas die Arme vor der Brust.„Das weis ich ja, aber trotzdem.“ Mit diesen Worten drehte Falco sich um und marschierte zum \u0001 \u0002 lag der dieser im noch immer leichten Nebel da. Am Rand wucherten hohes Gras und Farne, die die Nässe genossen. Es schien etwas unheimlich, wie die Stille sich erdrückend auf das Wasser senkte und jedes Geräusch im Keim erstickte. Die Oberfläche war spielgelglatt und man konnte keine Bewegung erahnen, auch hier schien es wie ausgestorben. Also ob alle Lebewesen, die hier einst gelebt gemocht haben, schon vor langer Zeit geflohen sein. Trotzdem musste Falco zugeben, dass es etwas Schönes an sich hatte, als er ans Ufer ging. Der See war verlassen und vielleicht nicht geheuer, aber schön. Es war eine wilde Schönheit, die nicht nur den See betraf, sonder sich über das ganze Land erstreckte. Denn auch die Wälder und Wiesen hatten eben jene Ausstrahlung und waren auf ihre Weise schön. Gedanken verloren straff Falco sich die Klamotten ab und stieg langsam ins Wasser. Es griff eisig nach seinen Füßen und umspielte sanft seine Beine. Ein Schaudern lief über sein Rücken, aber er ignorierte es. Er genoss den Schmerz der an seinem Körper leckte. Viel zu lange schon musste er ihn erdulden und er hatte irgendwann erkannt, dass es nichts brachte gegen ihn zu kämpfen. Das machte ihn nur noch schlimmer. Deshalb nahm er ihn lieber hin. Er hasste ihn nicht mehr, es war als ob Falco die Schmerzen gleichgültig wären. Aber es hatte wohl auch seine guten Seiten, denn seitdem hatte er immer klare Gedanken, egal in welcher Situation. Es war, als ob der Scherz zu seinem Freund wurde und nun ihn unantastbar gegenüber der körperlichen Wehen \u0001 \u0002 watete nun tiefer ins Wasser und nun war nur noch sein nackter Oberkörper zu sehn. Kurz schloss Falco die Augen und ließ sich treiben. Fort von hier und fort von diesem Land. Er besah sich eine Erinnerung, die schon weit zurück \u0001 \u0002 war er acht. Alle seine Kameraden waren draußen und spielten. Auch er war dort, aber abseits von ihnen. An einem Baum gelehnt, las er ein Buch. Schon damals war er so blass und viel unter all den dunkel gebräunten Kinder auf. Aber das war nicht die einzige Besonderheit an ihn. Sehr selten sah man ihn spielen, viel zu oft war er für sich allein und dachte nach oder las. Das machte ihn zum Sonderling und er wurde von den anderen gleichaltrigen gemieden. Doch schon damals machte ihn das nichts aus. Er war gern allein, ungestört. Es gab sowieso niemanden der ihn verstehen konnte, keiner konnte \u0001 \u0002 hatte seltsame Träume, die aus einer Zeit, lange vor seiner Geburt herrühren zu schienen. Wenn er aufwachte, konnte er sich noch erinnern und er dachte oft darüber nach. Sie erschienen ihn so wirklich und machten ihm Angst. Große \u0001 \u0002 später schüttelte er dieses Gefühl wieder ab und trotzdem wusste er mit einer solchen Gewissheit, die ein Kind in seinem Alter nicht haben dürfte, dass er anders war und nicht dazu \u0001 \u0002 waren Kinder zu ihm gekommen. Ältere und stärkere Kinder. Sie lachten ihn aus und machten sich über seine Haut und über seine Neigung ständig zu lesen lustig. Und auch über andere Dinge. Bis dahin hatte Falco alles mit Ruhe über sich ergehen lassen. Er war damals schon perfekt darin, seine Gefühle zu beherrschen, wenn auch noch nicht so gut, wie es sich dann später entwickelt \u0001 \u0002 die Kinder wurden wütend, sie hatten sich erhofft, der seltsame Junge würde sich währen. Nicht einmal als sie seine Eltern beschimpften, regte er sich. Da trat ein Junge hervor und riss ihn sein Buch aus der \u0001 \u0002 sah mit seinen dunklen, blauen Augen auf, aber immer noch blieb er ruhig. Da packte der Junge ihn und warf ihn auf dem \u0001 \u0002 schlugen auch die anderen auf ihn ein, voller Hass. Falco ließ keinen Laut ertönen, obwohl sie im schwer zusetzten. Nur ein paar einzelne Tränen fanden ihren Weg ins Freie und vermischten sich mit dem Blut, das zu Strömen aus der Nase floss. Keiner kam ihm zu Hilfe, die anderen Kinder jubelten den Angreifern entweder zu oder wandten sich nur ab. Falco empfand große Wut für sie, sie waren alle Feige. Und er schwor sich, es ihnen eines Tages heimzuzahlen, er würde nicht ruhen, bevor sie bezahlt hatten. Dann kam die Trauer, die aber schon bald wieder von seinem Hass erstickt wurde. Er konnte nicht anders, er hasste alle Kinder im Waisenhaus, alle die zu feige waren, anderen zu helfen. Ihm zu helfen. Wenn man ihm in die Augen sah, konnte man nichts anderes als Hass darin \u0001 \u0002 schüttelte den Kopf und riss sich von seinen Gedanken los. Es war nicht an der Zeit, in drüben Erinnerungen zu schwelgen. Außerdem würde sich nichts \u0001 \u0002 stieß er sich mit einem Ruck vom Grund des Sees los und schwamm seine \u0001 \u0002 als seine Haut schon fast blau war, kam er aus dem Wasser raus und trocknete sich ab. Bevor er sich sein Hemd über streifte, konnte man noch eine kleine Narbe an seinem Arm erkennen. Eine Narbe, die ihn für immer an seinen Kampf als kleiner Junge erinnern würde.",
            "wordcount": "2.820",
            "chapter_release": "16.02.2009",
            "chapter_number": "8"
        },
        "9": {
            "text": "So, ich weis es hat lang gedauert, aber hier ist nun der 2. Teil von dem kapitel. Hoffe ihr habt wieder spaß und hinterlasst mir viele Reviews! =)*kakau und kekse hinstell*Leise schlich Falco über den nassen Waldboden zum Haus. Nach dem Baden hatte es wieder angefangen zu regnen und noch bevor er trocken war, wurde er wieder klatschnass. Das Wetter hier war einfach unerträglich. Zudem herrschte ein kalter Wind, der unangenehm durch sein Haar \u0001 \u0002 Haus war schon in Sicht und zu Falcos Verwunderung schien es tatsächlich bewohnt zu sein. Ein sündhaft teurer Mercedes stand in der Einfahrt und Lichter brannten. Gerade kam eine Katze aus der Tür und ein Mädchen folgte. Schnell versteckte sich Falco hinter einem Baum und beobachtete, wie sich das Mädchen suchend umdrehte, als habe es ihn gehört. Doch dann ging es weiter und verschwand aus seinem Blickfeld. Ein paar Minuten später fuhr sie auf einem Rad durch das Tor, an ihm vorbei und folgte den Weg in die Stadt. Auf ihren Rücken konnte er einen Rucksack erkennen. Fast so als würde die zur Schule fahren. Aber das konnte doch nicht sein. In dieser Stadt wohnte doch niemand, oder doch?„Na, spionierst du anderen Leuten nach?“Erschrocken wirbelte Falco herum und sah…nichts. Da war nichts. Hörte er schon Gespenster?„Hier bin ich!“, ertönte es hinter \u0001 \u0002 tatsächlich, als er sich wieder umdrehte, stand vor ihm ein Mädchen, ungefähr einen Kopf kleiner als er. Er schloss kurz die Augen und schüttelte den Kopf. Träumte er?Als er wieder die Augen öffnete, stand das Mädchen immer noch vor ihm und lächelte ihn unverschämt an.„Tschuldige, falls ich dich erschreckt haben sollte, aber ich konnte einfach nicht wiederstehen.“, meinte sie, aber in einem Tonfall, der ihre Worte Lügen strafte.„Ich…“, Falco war sprachlos. Moment mal! Er erkannte dieses Mädchen wieder. Sie saß doch auch im Zug und hatte ihn mehrmals angestarrt! Niclas dachte, sie stand auf ihn. Aber sie war ihm von Anfang an so komisch vorgekommen und nun war sie hier.„Ja?“ Sie legte den Kopf leicht schräg und klimperte mit ihren langen schwarzen Wimpern.„Du…du bist uns gefolgt! Vom Bahnhof bis hierher!“„Hm, ja, ich musste auf euch aufpassen. Du scheinst ja ganz gut zurecht zu kommen, aber dein Freund…!“„Warum? Und woher weist du…?“„Das ihr hierher wolltet?“, unterbrach das Mädchen ihn und lehnte sich gegen einen Baum. „Na, ich hab doch dafür gesorgt. Oder was meinst du, woher die Unterlagen waren, dass dein Vater hier mal wohnte?“Jetzt kam Falco erst recht nicht mit. Wovon sprach sie? Er war total verwirrt, was er aber nicht zeigte. Äußerlich wirkte er wieder ruhig und sein Gesicht gab keinerlei Regung preis.„Das versteh ich nicht.“Das Mädchen lachte. „Wust ich doch. Du wolltest doch ursprünblich hierher, um deinen Vater zu suchen. Also hab ich die Unterlagen über ihn ins Heim geschmuggelt und gewartet. So, alles andere später. Wir sollten zurück, ehe dein Freund noch was dummes anstellt.“ „Nein, jetzt nicht!“, sagte sie, als Falco ihr wiedersprechen wollte.„Dann sag mir wenigstens wie du heißt!“, forderte \u0001 \u0002 sah ihn schräg an und lachte wieder. „Also gut, du kannst mich Leila nennen, Falco.“ Damit drehte sie sich um und ging den Weg \u0001 \u0002 folgte ihr. Wer auch immer diese Leila ist, bald würde er es herausfinden. Und vielleicht wusste sie ja etwas über seinen Vater. Überhaupt schien sie ja eine Menge zu wissen, zumindest was ihn und Niclas anging. Aber bestimmt nicht alles und das würde er sich zum Vorteil \u0001 \u0002 Zeitlang gingen sie schweigend nebeneinander her, bis sie zur Stadt kamen. Dort blieben sie am Waldrand stehen und Falco glaubte seinen Augen kaum. Die vorhin so ausgestorbene Stadt, war nicht mehr leer. In den Häusern, wo zuvor niemand war, gingen jetzt lauter Menschen ein und aus. Auf den Straßen tummelten sich Jugendliche und kleine Kinder schrien. Aber das konnte doch nicht sein.„Wundere dich nicht. Ich erklär euch alles später!“Na das hoffte Falco aber stark. Langsam kam ihn der Taxifahrer gar nicht mehr so verrückt vor. Als befände er sich in einer Geisterstadt.„Komm, gehen wir weiter. Ich glaub dein Freund Niclas nimmt das nicht so gelassen auf wie du.“Als sie die Straße entlanggingen, wurden sie beide, oder nein, bloß er wurde mit giftigen Blicken bedacht. Die Kinder hörten auf zu spielen und blickten ihn misstrauisch entgegen. Leila schien das nichts auszumachen und ging gelassen weiter. Auch er ließ sich nichts anmerken und richtete den Blick stur gerade \u0001 \u0002 fuhr der Mercedes, den er vorhin in der Einfahrt entdeckt hatte an ihm vorbei. Darin konnte er einen teuer gekleideten Mann und eine Frau erkennen. Letztere winkte fröhlich aus dem Fenster und strahlte wie ein Honigkuchepferd. Leila räusperte sich ziemlich laut und auf einmal setzten alle eine glückliche Miene auf und winkten lächelnd zurück.„Was hat das alles zu bedeuten?“„Ich sagte doch schon, dass ich euch später aufklären werde! du bist vielleicht ganz schön ungeduldig!“, tadelte Leila und warf ihn einen belustigten Blick \u0001 \u0002 biss die Zähne zusammen und ließ keinerlei Regung zu erkennen. Endlich waren sie da. Leila ging vor und öffnete die Tür zu ihren \u0001 \u0002 musste bei den Anblick der sich ihnen bot, scharf die Luft einziehen. Die halbe Wand war herunter gebrannt, bevor sie wohl vom Regen gelöscht wurde. Und Niclas stand angriffslustig mit einem riesen Küchenmesser, das er irgendwo aufgetrieben haben musste, mitten im Raum. Bereit sich jeden Moment auf einen Feind zu stürzen.„Falco! Mann hab ich mich erschrocken. Ey Wer ist das denn?“, fragte Niclas scheinbar erleichtert und ließ langsam das Küchenmesser sinken.„Das erfährst du gleich. Aber…was hast du mit der Wand angestellt? Oder, nein. Halt! Ich will´s gar nicht wissen. Das hätt ich mir ja denken können!“„Egal Mann. Ich glaub ich bin irre geworden. So richtig durch geknallt. Ich mein, ich bin verrückt! Aufeinmal ist die Stadt total bewohnt und ich hab nur mal kurz die Flüssigkeit da über mein Sandwich verschüttet. Und auf einmal“, er breitete die Arme aus „Bumm! Die halbe Bruchbude ist abgefackelt. Von meinem Sandwich ist keine Spur mehr! Ich hab den Verstand verloren. Das bildhübsche Mädchen an deiner Seite ist bestimmt nur Einbildung. Schau!“.Er ging auf Leila zu, das Messer auf ihre Brust \u0001 \u0002 war kaum zu sehen, so schnell hatte Leila ihm das Messer aus der Hand gerissen und Niclas den Arm auf den Rücken gedreht. Ein diebisches Lächeln stahl sich auf ihr Gesicht „Ich danke vielmals für das Kompliment, aber Vorsicht, wen und was du hier Einbildung nennst! Das könnte Böse für dich ausgehen!“„Ich, du…Verrückt, mein Sandwich!“, und schon verdrehte er die Augen und sackte ohnmächtig zu Boden.„Ups. Das war vielleicht ein bisschen viel für ihn!“ Leila runzelte nachdenklich die Stirn. „Hm, eigentlich soll ich euch beschützen und nicht in den Wahnsinn treiben. Was sag ich da wohl dem Boss?“Und schon wieder war Falco sprachlos. Starr ging er zu seinem Freund und legte ihn auf die halb kaputte und feuchte Couch. Dann schnappte er sich seine Wasserflasche aus dem Rucksack und trank sie halb leer. Den Rest schüttete er Niclas ins \u0001 \u0002 hustete kurz und öffnete die Augen. Lächelnd sah er Falco an. „ Du ich hab geträumt das wir aus dem Waisenhaus ausgebrochen sind und in ein grässliches Haus in ein er grässlichen Geisterstadt Unterschlupf geschut haben. Und dann ist mein Essen abgebrannt und ein wunderschöner Engel erschien mir. Ein furchtbarer Alptraum!“„Redest du von mir?“ Leila erschien in seiner Bildfläche und grinste ihn an.„Oh Gott! Falco man. Sag mir, dass das nicht war ist. Ich träum immer noch stimmts? ich will endlich aufwachen!“ Er kniff fest die Augen zusammen und ballte die Fäuste.„Nein du träumst nicht.“, sagte Falco uns setzte sich auf deine Kiste am \u0001 \u0002 konnte es Niclas nicht verübeln. Dieser musste wirklich viel mitmachen und anscheinend wurde ihnen hier wirklich übel \u0001 \u0002 blinzelte und als er Leila sah, söhnte er nur kurz, dann sah Falco an.„Ich tu jetzt einfach mal so, als wäre nichts passiert. Die Stadt ist immer noch wie leer gefegt und sie hast du in einer Hütte im Wald aufgegabelt. Alles ist ganz normal!“Er atmete kurz tief ein und aus.„Wer ist sie eigentlich?“„Sie heißt Leila, glaub ich und war mit uns im Zug. Du weist schon, die die uns so angestarrt hatte.„He! Ich hab nicht gestarrt! Ich war nur neugierig, weil mein Boss so scharf auf euch ist!“, entrüstete sich \u0001 \u0002 sah sie fragend an: „Und wer ist dein Boss? Jetzt wird es langsam Zeit, dass du uns erklärst was hier eigentlich abläuft.“„Ja Mann! Das ist doch nimmer normal. So schöne Mädchen gibt es doch sonst nru in meinen Träumen.“ Niclas schien wieder ganz der alte zu \u0001 \u0002 Leila schenkte ihn ein strahlendes Lächeln. „Habt ihr vielleicht Hunger? Ich Kann euch was besorgen.“„Oh! Hast du auch Pizza? Ich hab echt einen Bärenhunger!“Falco musste den Kopf schütteln. Das konnte doch nicht war sein.„Ok, sofort wieder da!“, meinte sie und verschwand aus der \u0001 \u0002 setzte sich auf. „Wo haste den die her? Ist sie uns etwa gefolgt?“„Ja, ich glaub schon Sie behauptet, sie hätte dafür gesorgt, dass wir hierher kommen! Aber wolltest du nicht so tun, als hätte ich sie aus dem Wals aus einer Hütte?“„Hmm.“Falco glaubte das nicht. Er reist doch nicht auf einen anderen Kontinent, nur weil irgendjemand das so wollte! Und außerdem, was konnte jemand von ihnen wollen? Es ist ja nicht so, dass sie berühmte Popstars oder Supersportler sein. Sie konnten nichts besonderes. Aber das würde diese Leila ihnen ja hoffentlich bald \u0001 \u0002 da kam sie auch schon. Mit einem spöttischen Grinsen und zwei Pizzakartons im Arm, trat sie ein.„Oh!“ Niclas lief das Wasser im Mund \u0001 \u0002 stellte die Kartons am Boden ab und natürlich stürzte sich Niclas wie ein halb verhungerter Hund \u0001 \u0002 konnte man nur so viel Essen? Falco wollte jetzt leier von Leila hören, warum sie ihnen gefolgte war und all die anderen Unklarheiten.„Alfo. Wat is jetz?“, fragte Niclas mit vollen Mund. Er schluckte ein Bissen herunter. „Erklärst du uns jetzt was hier los ist?“ Schnell nahm er sich das nächstes Stück Pizza.„Hm, was gibt es besseres als Pizza? Ich war schon am verhungern!“„Und was hast du mit den Broten heut morgen angestellt?“, sagte Falco.„Öm, das ist doch schon stunden her. Ich brauch doch ein bisschen mehr und kräftig zu bleiben!“ Das nächste Stück landete in seinem Mund.„Gut dass sie dir schmeckt. Ich war mir nicht sicher, ob ihr so etwas esst.“, sagte Leila.„Wat is´n drin?“, fragte Niclas, der den Mund noch kaum zubekam, so voll war er.„Ach nichts besonderes. Nur Paprika, Käse, ach ja und die Hoden von Hirschen die hier leben.“, zählte sie mit einem Grinsen im Gesicht \u0001 \u0002 musste würgen. „Hoden? Oh gott!“, er würgte nochmal, ließ angewidert das Stück Pizza in seiner Hand fallen und sprang auf. Dann rannte er zur abgebrannten Mauer hinaus, wo er sich geräuschvoll \u0001 \u0002 grinsen wurde noch breiter. „Hätt ich ihm vielleicht vorher sagen sollen.“„Ja, vielleicht. Aber jetzt klär uns mal auf!“, forderte Falco, der langsam die Geduld verlor. Wollte Leila sie hinhalten?Doch bevor sie etwas erwidern konnte, tauchte Niclas wieder auf. Sein Gesicht hatte eine grünliche Farbe angenommen und er starrte angewidert auf die Pizza, bevor er sich neben Falco plumpsen ließ. „Gott, ich wird nie wider Pizza essen!“, stieß er aus, aber trotzdem blieb sein Blick an dem Essen hängen. Niclas war wirklich \u0001 \u0002 wandte sich Leila zu und hob leicht die \u0001 \u0002 seufzte. „Na gut. Aber ich sag euch eins. Das was ich euch gleich erzähle, wird euch nicht gefallen!“„Ja, ja, schon gut. Nach dieser Mahlzeit wird ich das schon verkraften können!“, sagte Niclas mit einem halb verächtlichen, halb hungrigen Seitenblick auf den Rest der \u0001 \u0002 grinste Leila, aber sie sagte nichts.„Gut, also ich wurde von meinem Boss geschickt, der nebenbei der Leiter der hiesigen Schule ist. Ihr werdet mir höchst wahrscheinlich nicht glauben, aber ihr seid nicht zufällig in diese Stadt hier gekommen. Ich hatte den Auftrag dafür zu sorgen, dass du „ sie nickte in Falcos Richtung „kommst. Eigentlich war nicht geplant, dass noch jemand mitkommt, aber nun ist es ja wohl zu spät. Also, wie gesagt, solltet ihr hierher kommen und um dies zu erreichen hab ich einige Akten über deinen Vater, Falco, gefälscht, weil ich wusste, dass du nicht wiederstehen könntest und der Spur folgen würdest. Naja, dann musste ich nur noch aufpassen dass ihr keine Dummheiten anstellt und auch hier ankommt. Ich…“„Hey wart mal! Was soll das denn Mann? Als ob wir nur gekommen sind weil du das so wolltest! Ganz sicher nicht, wir wollten bloß aus dem Waisenhaus weg und da erschien uns diese Stadt bestens geeignet. Also behaupte bloß nicht, es wäre dein Verdienst, dass wir hier sind. Und überhaupt, warum wolltest du dass wir kommen? Das ist doch Schwachsinn!“, warf Niclas entrüstet ein.„Achja, und Falc ist auch ganz sicher nicht wegen irgendwelchen Akten hierhergekommen!“„Du weist das nicht?“, fragte Leila verwundert.„Was soll ich nicht wissen?“Leila schaute Falco an. Der seufzte tief und wandte sich seinem Freund zu.„Doch sie hat Recht Niclas. Ich habe diese Stadt gewählt, weil ich im Waisenhaus Akten gefunden habe, die darauf deuten, dass mein Vater hier wohnt, beziehungsweise wohnte. Nur deshalb bin ich ausgerechnet hierhergekommen, obwohl natürlich die Entfernung zum Waisenhaus auch sehr nützlich war, es wäre nicht so erwähnenswert gewesen, in die nächste Stadt nahe Mailborne zu gehen.“„Was? Nur deshalb bist du hier? Aber ich dachte du wolltest aus dem Waisenhaus raus!“Niclas wurde traurig. Aber irgendwann hätte er sich dem sowieso stellen müssen. Auch wenn er lieber nur gegangen wäre, aber das wäre am Ende noch schlimmer für Niclas gewesen. Er hatte das Recht die Wahrheit zu erfahren.„Ja. Ich…ich wollte meinen Vater suchen. Es tut mir leid. Aber wahrscheinlich wäre ich bald gegangen, wenn Leila nicht aufgetaucht wäre. Eigentlich wollte ich es dir gar nicht sagen. Ich weis, das war nicht fair, ich hätte dich früher einweihen sollen, damit du dich entscheiden hättest können. Entschuldige, ich hab nicht richtig nachgedacht.“In Niclas Stimme klang Entsetzten, aber auch Trauer mit. „Du…du wolltest mich zurücklassen? Alleine, in dieser Stadt? Aber…wie konntest du nur?“ Er schien ehrlich getroffen und es tat Falco weh in so zu sehen. Er schüttelte den Kopf um sich kurz Zeit zu verschaffen, damit Niclas ihm nicht ansah, wie er sich innerlich wandte.„Ja, wollte ich. Ich hätte dich nicht ohne alles zurückgelassen. Bevor ich gegangen wär, hätt ich natürlich mich noch darum gekümmert dass du versorgt gewesen wärst, damit ich mir keine Sorgen machen muss. Aber ja, ich wär gegangen...ohne dich.“Niclas Gesicht war seltsam verzerrt. „Aber…bedeute ich dir denn gar nichts? Wolltest du mich vielleicht gar nicht dabei haben, beim Ausbruch. Hast du das alles nur aus Verpflichtung mir gegenüber gemacht?“Seine Stimme war erstickt und er sprang \u0001 \u0002 Falco erhob sich. „Doch, du bist mein bester Freund Nic. Ich wollte dir nicht wehtun. Aber dies ist ein Weg den ich alleine gehen muss. Ich weis, das war nicht fair. Und das du das nicht verstehenn kannst. Aber…ich muss diese Reise wirklich allein machen. Es ist mein Vater und ich will ihn finden. Ich will Antworten. Das ist natürlich keine Entschuldigung. Und ich versuch auch gar nicht mich herauszureden. Ich war…ich bin egoistisch!“Ja, das war er wirklich. Er hatte Niclas mitgeschleppt, weil er nicht alleine gehen wollte. Er hatte sich so sehr gewünscht, dass er mitkommen würde, damit er seinen besten Freund nicht verlor. Aber das war egoistisch. Er hatte nicht an ihn gedacht, wie schwer es für ihn werden würde, wenn Falco erst mal weg war. Niclas konnte nicht einfach in die Welt hinausziehen und auf sich selbst aufpassen. Nein, er brauchte jemanden und es war dumm von ihm zu denken, wenn er seinen Freund verlassen würde, würde dieser schon alleine klar kommen. Von Anfang an schon, war das Falcos Sache gewesen und niemals hätte er Niclas da mit hinein ziehen dürfen.„Doch Falc. Ich verstehe dich. Im Ernst. Wie konnte ich mir nur je einbilden, dass du mich magst? Es war klar, dass du irgendwann gehen würdest.“ Niclas ließ die Schultern hängen und ging auf die Tür zu.„Warte!“ Falco konnte ihn nicht einfach so gehen lassen. Auch wenn es wahrscheinlich das Beste gewesen wäre, aber schon wieder war er egoistisch. „Nein, geh nicht. So meinte ich das nicht. Du bist der beste Freund den ich je hatte Nic! Dir hab ich es zu verdanken, dass ich mich nicht ganz von der Welt zurückgezogen habe, du hast mich ins Leben zurückgeholt! Bitte glaub mir, ich will dich nicht verlieren!“Noch nie hatte Falco so viele Emotionen zugelassen, geschweige denn gezeigt. Aber er meinte all dies Ernst. Er hatte wirklich nur Niclas zu verdanken, dass er nicht im Schmerz versunken ist, als alle ihn gemieden hatten. Das war schrecklich und Niclas hatte ihn \u0001 \u0002 erinnerte sich noch genau, erst da hatte er richtig zu leben \u0001 \u0002 war, als er schon wieder von den Jungen verprügelt wurde. Diese hatten es sich zu Gewohnheit gemacht, den kleinen Falco zu quälen, wann sich nur eine Gelegenheit bot. Und nie hatte ihm jemand geholfen. Er war immer allein. Allein mit seinem Schmerz, da war keiner, dem er sich anvertrauen konnte, der ihn ein Teil seines Schmerzes nahm. Er war allein. \u0001 \u0002 Jungen kamen wieder. Wie immer warfen sie erst mit Ausdrücken und um sich. Und als Falco nicht reagierte, fingen sie an ihn zu Schlagen. Sie wollten, dass er sie anflehte aufzuhören, sie anbettelte. Aber das tat er nie. Wenn er das getan hätte, wäre es schlimmer als die körperlichen Schmerzen gewesen. Als ob er sich selbst verraten hätte. Und das einzige was ihm noch blieb, war er selbst. Wie sollte er je wieder in den Spiegel gucken können, wenn er vor anderen Leuten auf dem Boden lag und um Gnade winselte? Nein, das konnte er nicht. Also ertrug er die Schläge klaglos, nur noch manchmal, wenn es besonders schlimm war, weinte er. Aber auch nie im Beisein von anderen. Er verkroch sich dann im Garten des Waisenhauses, dort gab ein Geflecht aus Büschen und Ranken. Damals war er klein genug um sich dahinein zu quetschen und dort war er ungestört. Dort konnte er seinen Tränen freien Lauf lassen. Aber auch das geschah nur selten. Er war stark. Zu stark für einen kleinen Jungen. In seinen kurzen Jahren hatte er schon zu viel mitmachen müssen. Es war schlimmer als \u0001 \u0002 lag schon am Boden und trotzdem traten die anderen ihn in die Seite, oder in dem Bauch. Er bekam keine Luft \u0001 \u0002 kam ein anderer Junge. Er war in seinem Alter und hatte den Kampf gesehen. „was macht ihr da? Lasst ihn in Ruhe, er hat euch nichts gemacht!“, rief dieser.„Halts Maul, das geht dich gar nichts an. Verschwinde lieber, bevor wir dich verprügeln!“ Sie lachten und gaben Falco einen saftigen Tritt zwischen die Rippen.„Hey! Ihr sollt ihn in Ruhe lassen hab ich gesagt!“ Der Junge schob sich zwischen Falco und seinen Häschern. „Sag mal, du bist wohl auch auf Schläge aus, was? Na das kannst du haben!“Sie ließen von Falco ab und wandten sich dem Jungen zu. Dieser rannte nicht davon und zeigte auch keine Angst, sonder blieb weiterhin wie ein Schutzschild vor ihm stehen. Und so wurde auch er geschlagen. Solange bis er blutete und am Boden neben Falco \u0001 \u0002 anderen lachten und rissen Witze darüber, wer wohl das meiste abgekriegt hatte. Dann gingen sie und ließen ihre Opfer \u0001 \u0002 richtete Falco sich auf und sah auf seinen Retter. Dieser stützte sich auf seinen Arm und mit der freien Hand wischte er sich das Blut aus dem Gesicht. Dann schaute auch er sein Gegenüber an. Ein breites Grinsen zog sich über seinen Mund. „Hi! Ich bin Niclas. Ziemlich üble Typen, aber sowas darf man gar nicht erst durchgehen lassen!“Vorsichtig betastete Falco seine Rippen, aber es schien nichts gebrochen.“Warum hast du das gemacht?“, fragte er Niclas. Er konnte es nicht verstehen. Noch nie hatte ihn jemand beachtet, geschweige denn geholfen. Bis jetzt war er es nicht wert, bloß der seltsame Junge. Was also hatte Niclas dazu veranlasst, ihm zu helfen? In seinem Kopf pochte es dumpf und er konnte seine Gedanken nicht mehr ordnen.„Warum nicht? Sie haben dich geschlagen und da die anderen alle Feiglinge sind, hab ich dir halt geholfen. Das ist nicht fair was die da abziehen und vor allem nicht, dass sie immer auf dich los gehen!“, sagte er einfach und stand auf. Auch Falco erhob sich, und schaute immer noch verblüfft Niclas an. Er kannte das nicht. Er kannte keine Menschen, die einem nicht aus Eigennütz halfen. Bis jetzt hatte er die Welt als grausam angesehen und es nach einer Weile akzeptiert. Und jetzt kam dieser Junge und belehrte ihn eines besseren. „Na was ist, alles klar? Hey, wollen wir was zusammen machen?“Das Verwundern Falcos steigerte sich noch. Er wollte mit IHM was unternehmen? Mit dem Außenseiter? Er konnte das nicht glauben. „Ich…mit mir? Aber warum?“Niclas musterte ihn mit seltsamem Gesichtsausdruck. Dann grinste er wieder. „Glaub mir, nicht alle sind so. Ich find dich voll Ok, solln die anderen doch denken was sie wolln. Na was ist jetzt, kommst du mit?“In Falcos Kopf herrschte Chaos. Er konnte es einfach nicht fassen. Niclas streckte ihm seine Hand entgegen. „Komm, lass uns Freunde sein!“Da dachte er nicht mehr nach und ergriff die Hand. Zusammen gingen sie vom Hof und zum ersten Mal seit Falco denken konnte, zeichnete sich ein Lächeln auf seinem Gesicht \u0001 \u0002 Gesicht zeigte so viele Gefühle, wie schon lange nicht mehr und das sah auch Niclas. „Ich…, du magst mich also doch?“, fragte er langsam, als hatte er Angst, diese Wörter auszusprechen.„Ja doch. Natürlich, wie konntest du bloß das Gegenteil annehmen? Bitte geh nicht, bleib hier. Ich werde dich nicht zurücklassen. Wir gehen gemeinsam!“Niclas lächelte. „Gut. Weil du es bist! Aber wenn du das nächste Mal vorhast einfach abzuhauen, dann sag mir bitte vorher bescheid, ja?“„Ja, aber ich werde nicht mehr abhauen!“ Nun lächelten sie beide. Der Sturm war \u0001 \u0002 ertönte ein Lachen im Hintergrund. Sie hatten Leila vergessen, so versunken waren sie gewesen.„Was führ eine rührselige Gefühlsduselei! Wirklich, besser als jede Soap! Aber ich glaube kaum, dass du gehen wirst Falco. Und auch du nicht Niclas. Ich sollte euch zu meinem Boss bringen und das werde ich auch machen.“, sagte sie und grinste spöttisch.„Hey, das ist nicht fair! Falco hat ein Recht seinen Vater zu suchen und da hast da gar nichts zu sagen. Aber echt ey! Und außerdem kannst du uns nicht zwingen mitzukommen!“, brauste Niclas \u0001 \u0002 Gefühle regten sich in Falco. Er hatte vergessen was es heißt, zu fühlen. Aber das sah man nach Außen nicht, nur die dunkle, starre Maske, die er seit der Kindheit trug.„Er kann seinen Vater nicht suchen. Die Akten, dich euch hergeführt haben, waren gefälscht. Sein Vater war niemals hier. Es war ein Trick. Und natürlich kann ich euch nicht zwingen. Aber ihr könnt ruhig mal mitkommen und euch anhören was mein Boss zu sagen hat, bevor ihr euch dagegen entschließt! Was ist schon dabei?“Leilas Gesicht wurde ernst. „Hört mir zu und dann könnt ihr euch entschließen. Aber sobald ihr erst mal alles gesehen habt, gibt es kein Weg zurück. Also entscheidet euch klug!“Niclas musste lachen. „Das klingt wie eine Verschwörung. Mann du bist komisch. Das meinst du doch nicht ernst, oder?“, fügte er besorgt hinzu.„Doch, also was ist?“Falco hatte die ganze Zeit geschwiegen, aber nun ergriff er das Wort: „OK, wir werden dir zuhören und uns dann entscheiden. Aber keine Lügen, klar? Darauf kann ich verzichten, und wehe du willst uns dann doch zu deinem Chef locken, indem du wieder etwas fälscht oder so.“ Statt zu lachen, wie Falco es gedacht hat, nickte Leila ernst und setzte sich wieder auf den Boden. Auch die zwei Jungen setzten sich. Nach einem sehnsuchtsvollen Blick auf die Pizza von Seiten Niclas seufzte Leila. „Ach, iss doch endlich. Das vorhin war nur ein Witz, da sind keine Hoden drin!“ Sie schüttelte den \u0001 \u0002, aber erfreut näherte sich Niclas vorsichtig der Pizza. „Echt nicht? Kein weiterer Witz?“„Nein, iss endlich!“Mit diesen Worten nahm er sich ein Stück und biss kräftig ab. Falcos Gesichtszüge zuckten. Er wusste nicht was mit ihm geschah, aber er hatte das dringende Bedürfnis grinsen zu müssen. Er tat es und es tat unendlich gut.„Ok, also hört gut zu, ich wiederhole mich nicht! Gut, ich sollte dafür sorgen, dass ihr sicher hier ankommt und das seid ihr ja. Nun soll ich euch dazu bringen zur Schule zu kommen. Aber das ist keine normale Schule, genauso wenig wie die Stadt, wie ihr sicherlich schon bemerkt habt. Diese Schule muss geheim bleiben, deshalb soll es den Anschein erwecken, dass in dieser Stadt niemand mehr wohnt, zumindest nach Außen hin. Normalerweise halten sich auch nicht viele hier auf, abgesehen von den Wachposten. Aber du hast ja schon gesehen“ sie blickte Falco an „Das in dem Haus im Wald eine Familie wohnt. Ein Mädchen in eurem Alter geht auf die hiesige Schule, aber so wie ihr, weis sie noch nicht, naja, bis vor kurzem wusste sie nicht, was das eigentlich für eine Schule ist. Sie hielt sie für ganz normal, genauso wie Sunfield für eine normale Stadt hielt. Das sollte auch erst mal so bleiben, damit sich zeigen konnte, ob sie das Zeug hatte, die Schule besuchen zu können. Deshalb, jeden Morgen wenn sie zur Schule fährt, oder ihre Eltern vorbeikommen, erwecken die anderen Schüler den Anschein, dass diese Stadt bewohnt ist“„Wie können die den Anschein erwecken? So wie ich herausgehört hab, gibt es hier keine Erwachsenen, außer den Lehrern und der Familie, die aber nichts davon weiß. Also, wie stellen sie die anderen die Erwachsenen da? Verkleiden sie sich oder was?“, fragte Niclas \u0001 \u0002 funkelte Leila ihn an. „Oh, sorry. Sprich weiter.“„Dazu“ noch einen bösen Blick Richtung Niclas „komm ich später, beziehungsweise wird das euch der Boss erklären, wenn ihr euch uns \u0001 \u0002 kann euch leider nicht so viel sagen, weil das alles geheim ist. Aber ihr seit dazu auserkoren worden, in die Schule zu gehen, die Ehre erhalten nur wenige! Also nutzt die Chance! Jeder von den Schülern hat sein eigenes, besonderes Talent, was ihn in verschiedenen Bereichen unersetzbar und sehr nützlich macht. Genauso ist es mit dir Falco! Du bist wichtig, du und dein Talent. So, mehr kann ich erst mal nicht sagen, alles andere erfahrt vom Boss und dann gibt’s auch kein Zurück mehr, also nochmal, entscheidet klug!“Schweigen erfüllte den Raum, als die zwei über das Gesagte nachdachten. Falco runzelte leicht die Stirn. Das passte doch alles nicht zusammen. Er hatte kein besonderes Talent! Er hatte noch nie eins besessen. Das einzige was er konnte, war sich in sein Inneren zu verkriechen und seine Freunde verletzen! Und was meinte sie damit genau? Er verstand \u0001 \u0002 machte es bei Niclas klick. „Hey, was soll das heißen Falco hat ein Talent? Und was ist mit mir? Hab ich etwa keins?“, beschwerte er sich \u0001 \u0002 grinste frech. „Hmm, lass mich überlegen, wir wollten Falco haben, also jemanden mit Talent. Dich haben wir nur mitgenommen, weil´s halt nicht anders ging. Also demnach schließe ich…nein, du hast kein Talent! Abgesehen dich dauernd in Gefahr bringen und so!“ Sie gab sich nicht die Mühe, es Niclas schonend beizubringen. Anscheinend machte es ihr nichts aus, seine Gefühle zu \u0001 \u0002 verzogen sich Niclas Augenbrauen. „Na und, ich brauch auch keins. Und außerdem, wenn ihr mich nicht haben wollt, kann ich auch wieder verschwinden. Du kannst gerne gehen Falco!“„Na du brauchst dich jetzt noch nicht zu entscheiden, ich geb dir eine Nacht Zeit Falco. Aber du kannst auch kommen Niclas. Mein Boss meint…egal, auf jeden Fall bist auch du herzlich eingeladen. Überlegt´ s euch gut, bis morgen dann!“Und damit verschwand Leila aus dem Zimmer und die zwei Jungen konnten die Eingangstür knallen \u0001 \u0002 schaute seinen Freund an, doch der war in Gedanken \u0001 \u0002 zum Teufel wollte Leila damit sagen? Was hatte sie mit besonderem Talent gemeint? Und was war das für eine Schule, die vor nichts zurück scheut, um ihre Schüler zu bekommen? Er verstand das nicht. Im logischen Denken war er immer sehr gut. Er hatte in der Schule bei schwierigen Mathe Aufgaben, oder auch in anderen Bereichen nie Probleme gehabt, aber nun viel es ihm schwer, auch nur einen klaren Gedanken zu \u0001 \u0002 stand er auf. „Ich geh mal raus, frische Luft schnappen.“, sagte er zu Niclas und ging hinaus. Er konnte hören wie ihm Niclas folgte, aber das störte ihn nicht.„Sag mal Falc, hast du verstanden was Leila uns mitteilen wollte?“, fragte Niclas zögernd.„Ich weiß es nicht. Aber ich werde es herausfinden!“ Dann gingen die beiden weiter. Wie von unsichtbarer Hand gezogen, folgte Falco den Weg, der zum See führte. Niemand störte sie dabei, die Stadt war wieder wie ausgestorben. „Puh, echt gruselig. Wie eine Geisterstadt!“, sagte Niclas mit einem Schaudern und schaute sich überall \u0001 \u0002 See angekommen ließen die beiden sich in Ufernähe ins dichte Schilf sinken uns blickten aufs Wasser. Dort spiegelten sich noch die letzen Sonnenstrahlen, der Tag war schnell \u0001 \u0002 begonnen die Zikaden ihr Ohrenbetäubendes Lied und auch die Vögel schlugen noch eine letzte, fast bedauernde Strophe an. Alle Tiere bereiteten sich wiederwillig auf die Nacht vor, um die Geschöpfe, die erst wenn es dunkel war herauskamen, den Platz frei zu räumen. Rot warfen die sachten Strahlen der Abendsonne ein Schattenspiel aufs Wasser und tauchten das Land in leichten Orange und \u0001 \u0002 hoher Ruf ertönte, vermutlich von einer Eule, die sich für die Jagt bereit machte. Sanft wog das Schilf im Wind und Ruhe legte sich über das Land. Falco kniff die Augen zusammen. Da hat sich doch gerade etwas im Schilf bewegt. Ob es hier gefährliche Tiere gab? „Pst! Hey Falc! Hast du das gesehn? Da war doch was!“, flüsterte Niclas ängstlich und war kurz davor aufzuspringen.„Ja, bleib sitzen.“ Beruhigend legte Falco seinem Freund die Hand auf die Schulter und drückte ihn wieder ins hohe \u0001 \u0002 dunkler Schatten bewegte sich lautlos auf sie zu. Niclas fing an zu zittern und konnte nur mühselig ein Wimmern \u0001 \u0002 Schilf teilte sich und heraus kam…ein schwarzer Kater. Erleichtert kicherte Niclas. „Oman, das glaub ich ja nicht. Wir hatten doch tatsächlich vor einer Katze Angst!“Das Tier kam näher und beäugte sie mit großen, gelben Augen. Dann senkte es seine Nase. Auf einmal fauchte es. Das Fell gesträubt sah er auf den Boden und knurrte hin und \u0001 \u0002 war denn da? Falco stand auf und ging darauf zu. Der Kater verschwand, nicht ohne das Etwas noch ein letzes Mal böse an zu fauchen. Als Falco näher kam, konnte er langsam erkennen, was die Katze so wütend gemacht haben musste, doch er verstand nicht. Da lag ein Misthaufen, doch einer von einer Gigantischen Größe. Er konnte sich nicht das Tier vorstellen, das dies wohl verursacht haben musste. „Wow! Was war denn das für ein Vieh!“, staunte Niclas hinter ihm und rümpfte die Nase, als er den betäubenden Gestank, der von dem Misthaufen aufstieg, \u0001 \u0002 auf einmal änderte sich seine Tonlage und auch Falco wurde aufmerksam.„Sag mal man, gibt es hier wilde Tiere? So welche die uns fressen können?“ Wieder fing er an zu zittern.„Ich weiß es nicht, lass uns zurückgehen.“„Gute Idee, ich geh vor!“ Panisch drehte sich Niclas um und hetzte den Weg zurück. An ihren Unterschlupf angekommen, lehnte er sich keuchend an die \u0001 \u0002 das würde wohl nicht viel nützen, denn in der Wand war immer noch das große Loch, das er gesprengt hatte. Anscheinend viel auch ihm das gerade ein und ängstlich warf er einen Blick dorthin. Nichts rührte sich.„Glaubst du das Tier kommt hier her?“Falco sah Niclas an und dann seufzte er. „Nein ich denke nicht, sonst hätte uns Leila wohl kaum hier alleine gelassen. Aber trotzdem…“Weiter sprach er nicht, schon wieder nahmen ihn seine wirren Gedanken gefangen. Verwirrt ließ er sich sinken und presste die Hände auf seine Augen. So kam er nicht weiter. Sorgsam packte Falco die Decken und Sonstiges in seinen Rucksack, darauf bedacht, seinen Freund nicht zu wecken. Gestern war es sehr spät geworden, lange hatten sie gerätselt, was es mit der Schule und Leila auf sich hatte. Irgendwann sind sie schließlich eingeschlafen, aber Falco war schon früh \u0001 \u0002 warf die Sonne das erste, schwache Licht durch das gesprengte Loch. Lebensfroh fingen die Vögel ihr Morgenlied an und priesen den neuen Tag. Was immer für ein Tier den Haufen von gestern hinterlassen hatte, es war ihnen nicht gefolgt, wenn es denn je in ihrer Nähe war. Trotzdem, seltsam war das ja schon…„Falco? Wo bist du denn?“, verschlafen rieb Niclas sich die Augen und sah sich suchend nach seinem Freund um.„Hier du Schlafmütze. Ich packe gerade. Wir werden wohl bald gehen.“„Gehen? Wohin? Oh…“, die gestrigen Ereignisse schienen ihn wieder in den Sinn zu kommen, denn er setzte sich verschreckt auf und blickte sich um. Dann sah er forschend auf Falco. „Und? Was wirst du tun?“Falco erwiderte durchdringend seinen Blick. „Du meinst wohl: Wo gehen WIR hin.“„Was, aber…“„Nichts aber. Wir werden uns gemeinsam entschließen. Komm, hilf mir mal packen.“Sichtbar erleichtert, aber immer noch misstrauisch rollte er seine Decke zusammen und reichte sie Falco.„Ich glaube Leila wird hier bald hereinschneien.“, sagte dieser und besah sich ein Foto. Langsam antwortete Niclas: „Jaah, leider. Weist du schon was wir machen werden, wenn wir nicht zu dieser Schule gehen? Werden wir hierbleiben?“Falco packte das Foto wieder in den Rucksack und sah auf. „Nein. Aber ich denke nicht, dass wir dann hierbleiben. Was immer für ein Tier gestern bei diesem See war, ich bin mir sicher, dass es etwas mit der Schule zu tun hat. Es wäre wohl nicht ratsam länger hier zu verweilen. Aber wir werden sehen.“„Mann Falco. Aus dir werd ich nie schlau!“, schimpfte Niclas kopfschüttelnd. „Du bist wie ein Chamäleon. Ständig änderst du dich. Bloß dass dein Aussehen dabei gleichbleibt.“„Chamäleons sind schlaue Tiere.“, erwiderte Falco schlicht und erhob sich.„Hallihalo!“, kam es von Leila, die gerade das Haus betrat. „Na, gut geschlafen die Herren? Ich hoffe doch, ihr hattet eine angenehme Nacht!“ Ein spöttisches Grinsen zeichnete ihr Gesicht.„Ja, danke. War ne tolle Nacht. Vor allem die Erkenntnis, dass hier wohl Tiere von der Größe eines Elefanten hausen. Zumindest, wenn man von dem Ausmaße des Misthaufens von gestern Abend ausgeht.“Verwirrt sah Leila Niclas an. „Das“, sagte sie langsam „versteh ich jetzt nicht“Niclas musste grinsen. „Na, wir hatten gestern zufällig die Lust auf ein Spaziergang empfunden und auf einmal stoßen wir doch tatsächlich auf einen Schei… ich meine auf Hinterlassenheiten, die wohl von ´nem mächtigen Tier stammen müssten.“„Ich weis nicht von was du sprichst.“, erwiderte Leila.„Das glaub ich nicht. Aber egal. Ich vermute, wir werden es entweder bald erfahren, oder aber nie.“, mischte sich Falco ein und schulterte seinen \u0001 \u0002 wandte Leila sich ihm zu. „Hm, ja das kann gut möglich sein. Also was ist? Habt ihr euch entschieden? Kommt ihr mit mir, oder wollt ihr nichts von alldem wissen?“, fragte sie schließlich. Die Entscheidung musste nun \u0001 \u0002 blickte Niclas Falco an. Dieser nickte und mutig trat Niclas einen Schritt vor. „Ja, wir haben uns entschlossen.“ Leila legte den Kopf schief und fragte: „Und willst du mir auch sagen zu was? Nein warte…“ sie holte schnell einen Zettel aus der Hosentasche und kritzelte etwas drauf. Dann faltete sie ihn zusammen und reichte ihn Falco mit den Worten: „Erst aufmachen wenn Niclas mir gesagt hat, was ihr nun machen wollt!“ Dabei grinste sie \u0001 \u0002 holte tief Luft. „Wir, … wir kommen mit dir. Ob du´s glaubst oder nicht, wir sind neugierig geworden!“Leila lachte. „Ob du es glaubst oder nicht, ich wusste es!“ Lachend ging Leila aus dem Haus. Falco faltete indes den ihm gereichten Zettel auf. In einer geschwungenen Handschrift, hatte Leila darauf verkündet: Ich bin mir sicher, dass ihr mitkommt! Ehrlich gesagt ist Niclas leicht zu durchschauen, aber du bist irgendwie wie ein Chamäleon…Falco sah hoch und begegnete Leilas unergründliche Augen, die nun voller Spott prangten. Stirnrunzelnd faltete Falco den Zettel wieder und steckte ihn ein. Leila kam ihm wirklich seltsam vor. Nicht nur er konnte sich nach außen hin verstellen.„Kommt mit“, rief Leila „Auf, dass unser Schicksal von ihren mächtigen Schwingen beflügelt sein werden!“Damit traten auch die zwei Jungen aus dem Haus, ihrer ungenauen Zukunft \u0001 \u0002???*dackelblick aufsetz*^^",
            "wordcount": "6.151",
            "chapter_release": "16.02.2009",
            "chapter_number": "9"
        }
    },
    "title": "Die Erbin Des Diamantdrachens",
    "topic": "unspecified",
    "release": "\n16.02.2009\n\t\t\t\t\t\t",
    "author": "SamFoxy"
}