{
    "tags": [],
    "chapcount": "4",
    "wordcount": "10.207",
    "chapters": {
        "1": {
            "text": "Hier beginnt der dritte Teil der geflügelten Schlange. Bei den ersten drei Kapiteln handelt es sich um Begebenheiten, die sich zeitgleich zum ersten Teil 'Die geflügelte Schlange - Aufstieg' \u0001 \u0002 Anschluß daran folgt leider nur eine Zusammenfassung des dritten Teils, weil ich die Geschichte nicht in der gewählten Erzählart fortsetzen kann. Um nicht einfach abzubrechen - nach so vielen Lesern und Kommentaren - habe ich diese Form gewählt, um Euch wenigstens alles wissen zu \u0001 \u0002 hoffe, es gefällt euch auch so ein bißchen.* * * * *Kapitel 1 gehört zeitlich in die Nacht, die in Aufstieg, \u0001 \u0002 (Die Beförderung) anfängt. # # # # #1. BegegnungDie eilige Rückreise aus Harna forderte ihren Tribut. Sira schmerzte der ganze Rücken und die Beine, die Verspannung zog auch schon in ihre Schultern und Arme. Sie hatte das Gefühl, nicht mehr länger auf dem Pferd sitzen zu können, trotzdem hielt sie sich weiterhin aufrecht und sehnte die nächtliche Rast herbei. Vor dem Nachtessen mußte die Zofe sie auf jeden Fall massieren, und vielleicht noch einmal vor der Nachtruhe. Wie bequem war dagegen die Hinreise in der Sänfte gewesen, doch nun wußte Sira, daß sie damit wertvolle Zeit verschenkt \u0001 \u0002 Horizont waren endlich die Palmen der Oase zu erkennen, also gab Sira ihrem Pferd die Sporen und ihre Begleiter mußten sich anstrengen, mit ihr Schritt zu halten. \"Prinzessin, schont Euer Pferd! Weiter als bis zur Schädeloase reisen wir heute ohnehin nicht mehr!\" rief der Hauptmann der Wachen ihr nach, doch nun, so kurz vor dem Ziel dieses Tages, trieb sie das Tier noch weiter an, bis sie die einzelnen Steine der Einfassung des Brunnens am Rande der Oase erkennen konnte. Erst da erlaubte sie ihrer treuen Stute, den Schritt zu verlangsamen und jetzt erreichten sie auch die Wachen. Ihre Zofe und die übrigen Diener auf ihren schlechteren Pferden waren mit einigen wenigen Wachen nun weit hinter ihnen, gerade noch am Horizont erkennbar.\"Das... war... sehr... unvorsichtig\", bemerkte der Hauptmann mühsam beherrscht. \"Diese... Gegend... wimmelt... von... Banditen.\"\"Ach, doch sicher nichts, womit ihr und eure Männer nicht fertig würdet, Hauptmann.\" Sira war froh, daß der Schleier ihr Grinsen versteckte. Der Blick in das zornesrote Gesicht des gepanzerten Hauptmanns ließ sie die schmerzenden Muskeln fast ertragen. Wie schön er mit seinem Ärger kämpfte und sie wohl zu gern ausgeschimpft hätte. Doch natürlich war ihm klar, daß er sich nicht in einer dazu geeigneten Position befand. Und er hatte ja auch recht, es war unvorsichtig gewesen, ihre kleine Karavane so auseinander zu ziehen. Schließlich wußte sie ja ebenfalls, daß der ordnende Einfluß ihres Vaters hier in der Wüste bisher \u0001 \u0002 erreichten sie die Oase und langsam trudelten nun auch die anderen Wachen und die ersten Diener ein, die sofort begannen, die Tiere zu versorgen, Zelte für die Übernachtung aufzustellen, im Zentrum des Lagers ein Feuer zu machen und Essen zuzubereiten. \"Prinzessin, darf ich euch dabei behilflich sein, abzusteigen, damit euer Pferd versorgt werden kann?\" fragte ihre \u0001 \u0002 schüttelte den Kopf. Sie würde heute abend wahrscheinlich keinen Schritt mehr ohne Hilfe gehen können. \"Ich werde bis zu meinem Zelt reiten, dann dürft ihr mir gerne behilflich sein.\"Wenig später lag sie auf einem weichen Polster, während die Zofe das Massageöl erwärmte und dann begann, Siras Rücken zu massieren. Das parfümierte Öl entwickelten in den Händen der Zofe und auf ihrer eigenen Haut einen Wohlgeruch, der Sira an die Empfangshalle von Harna erinnerte - und damit an den Spruch des Orakelpriesters, nachdem die Traumdeuter sich lange über ihren Traum beraten hatten. Doch wo sollte sie zwei Sonnen unter einem nachtschwarzen Himmel finden um die ihrem Vater drohende Gefahr abzuwenden, noch dazu bevor in drei Tagen der geplante Feldzug begann? Sobald der Morgen dämmerte, mußten sie weiter. Dann würden sie am kommenden Abend Hannai erreichen und sie konnte ihrem Vater den Spruch des Orakelpriesters überbringen und ihn bitten, mit dem Abmarschbefehl für die Truppen zu warten, bis er sich mit dem Hohepriester über die Angelegenheit beraten \u0001 \u0002 süße Duft und die sanfte Lockerung ihrer schmerzenden Muskeln durch die entspannende Massage sorgten dafür, daß Sira schläfrig wurde. Sie ließ bereitwillig die Augenlider sinken und merkte noch, wie die Zofe ihr ein seidenes Tuch über Beine und Rücken legte, dann sank sie in friedlichen Schlummer.*Unsanft wurde Sira geweckt. Rücksichtslos zupackende Hände umfassten ihre Handgelenke und bevor sie es richtig merkte, waren ihre Hände auf dem Rücken gefesselt, sie geknebelt, fest in ihre seidene Decke gewickelt und ein unangenehm riechender Mann trug sie bäuchlings über der Schulter, als sei sie ein zusammengerollter, allerhöchstens mittelgroßer Teppich. Sira versuchte sich zu befreien, aber weder Beine noch Arme konnte sie bewegen. Um sich herum hörte sie Schreie und Kampfeslärm, aber es gelang ihr auch kaum, ihren Kopf zu heben, sie erkannte nur den zerfransten, braunen Mantelsaum und die mit einfachen Sandalen beschuhten Füße ihres Entführers im schwindenden Tageslicht. Der Mann warf sie auf einen Pferderücken, so daß die Sattelhörner sich in Siras noch immer schmerzende Seite drückten und sie unwillkührlich aufstöhnte. Erstaunlicherweise zog der Mann sie nun ein Stück von den Sattelhörnern fort zum Hals des Tieres, das leise schnaubte. Er stopfte auch irgend ein Polster zwischen ihre Seite und die Sattelhörner, bevor er sich auf das Pferd schwang. Anscheinend wollte er sichergehen, daß seine Gefangene keine Beschädigungen \u0001 \u0002 Pferdedecke, über der sie nun lag, roch zwar nach Tier, aber weit besser als der Mantel des Entführers, das war zumindest eine Verbesserung. Doch dann galoppierte das Tier los und Sira wurde von dem Schaukeln ganz schwindelig. Wieder versuchte sie, Arme oder Beine zu bewegen, doch der Seidenstoff war fest um sie gewickelt, nein, die Beine konnte sie ein kleines Stück bewegen. Und als sie die Hände nicht auseinander sondern gegeneinander bewegte, merkte sie, wie die Verschnürung des Seiles um ihre Handgelenke sich etwas lockerte.\"Laß das sein, mein Täubchen\", sagte da der Entführer fast fürsorglich und umfaßte durch die Seide ihre Handgelenke, so daß jede weitere Bewegung der Hände unmöglich wurde. Die durch den Stoff sickernde Wärme seiner Hand war ausgesprochen widerwärtig, und Sira biß die Zähne zusammen, um ihrem Ärger nicht laut Luft zu machen. In ihrer momentanen Situation würde es ihr sicher nicht helfen, sich als Tochter des Königs von Hannai zu erkennen zu geben. Die Banditenbanden, die die Karavanenstraßen im nördlichen Teil der Wüste unsicher machten, waren Gesetzlose und Stammeslose, die sich der Obrigkeit von Hannai durch nichts verpflichtet \u0001 \u0002 Pferd galoppierte plötzlich noch schneller, Sira sah, wie der Schweiß an seiner Brust herunterlief, plötzlich verschwand die Hand des Banditen von ihren Handgelenken, sein Bein bewegte sich, als drehe er sich im Sattel um.\"Prinzessin, entwindet euch ihm\", rief eine Männerstimme, die Sira nicht zuordnen konnte, aber sie brauchte diese Aufforderung gar nicht, um weiter zu versuchen, sich der Handfesseln zu entledigen. Zugleich bewegte sie auch die Beine und merkte, wie sich die Stoffumwickelungen langsam lösten. Wenn sie jetzt noch die Hand aus der Seilschlinge herausziehen konnte, ja, es war geschafft, doch ihr Oberkörper war zu fest in die Seide eingewickelt, um sich weiter zu befreien. Sie versuchte, sich aufzubäumen um vielleicht so vom Pferderücken zu rutschen, aber sicher würde der Bandit ihre Bemühungen gleich wieder unterbinden. Der Lumpen, mit dem Siras Seite gegen die Sattelhörner abgepolstern worden war, rutschte allerdings an ihrem Gesicht vorbei zu Boden, und die Bewegung des Tieres drückte sie wieder schmerzhaft gegen den \u0001 \u0002 Pferd ihres Retters war jetzt so nahe, daß seine Flanke ihr Ohr streifte, sie hörte das Klirren von Waffen. Noch einmal aufbäumen, da rutschte sie wirklich mit den Füßen voran vom Pferd ihres Entführers. Und die Götter sorgten dafür, daß sie vergleichsweise sanft in den Sand fiel und nur ein paar Schritt weit rollte. Auch die Verschnürung in die eigene Seidendecke hatte sich dadurch gelockert, Sira konnte sich ganz befreien. Mit zitternden Armen gelang es ihr schließlich, die Decke wie einen Mantel um die unbekleideten Schultern \u0001 \u0002 lief das Pferd ihres Entführers, reiterlos, der Bandit in dem ausgeblichenen Mantel und dem schmuddeligen Kopftuch erwehrte sich der Angriffe eines schwarz gekleideten Oshey, in dessen Nähe ein ebenso schwarzer, stolzer Rappe von einem Huf auf den anderen tänzelte. Immer wieder konnte der Bandit die lange Klinge des anderen parieren, doch der Oshey setzte jedes Mal wieder nach und in der Dämmerung glaubte Sira, seine dunkel geschminkten Augen wie Bernsteine leuchten zu sehen, annähernd von der Farbe der untergehenden Sonne. Die zwei Sonnen unter dem nachtschwarzen Himmel! Dieser Mann mußte ihres Vaters Rettung \u0001 \u0002 rappelte sich mühsam auf, bedeckte auch so gut es ging ihr Haar mit der Decke, um der Schicklichkeit genüge zu tun und näherte sich mit zögernden Schritten ihrer so unendlich schweren Beine vorsichtig den beiden Kämpfenden. Da, der Oshey stach mit seinem langen Schwert zu und der Bandit ließ endlich von ihm ab und brach getroffen zusammen, sein Blut spritzte auf und sickerte dann in den Sand. Er zuckte noch ein paar Mal, bis der Oshey ihm mit einem Hieb den Kopf abtrennte. Ein Gefühl der Befriedigung durchströmte Sira bei diesem Anblick. Da lag nun ihr Entführer, aus diesem Leben befördert durch den von den Göttern verheißenen \u0001 \u0002 war er, sehr groß, dieser Oshey, der nun mit einer sehr geläufig aussehenden Bewegung das Blut von seiner Klinge schlug und das Schwert dann in die lackierte Scheide gleiten ließ. Er sah Sira aus seinen bernsteinfarbenen Augen entgegen, trat näher und verneigte er sich in der osheytypischen Weise mit vor der Brust gekreuzten Armen. \"Mein Name ist Hermil Tashrany, werte Prinzessin, bitte verfügt über mich.\" Dieser Mann war doch kein Geist! Er konnte nicht jener Hermil Tashrany sein, der vor Jahrhunderten Hannai eroberte und die Dynastie von Tashranykönigen begründete, denen ihr eigener Großvater ein Ende bereitet hatte. \"Darf ich euch zurück zur Oase geleiten, Prinzessin?\" fragte er dann, als Sira vor Überraschung noch immer schwieg und streckte ihr seinen Arm entgegen.\"Ich wäre euch sehr dankbar\", brachte sie heraus, doch ihre Beine versagten nun den Dienst. Anstatt sie den einen Schritt nach vorne zu tragen, sackten sie einfach unter ihr \u0001 \u0002 war der Oshey, Hermil Tashrany, bei ihr und hob sie vorsichtig auf seine Arme. Wie wunderbar er duftete, als habe er sich eben mit einem parfümierten Öl gesalbt. Wahrscheinlich viel zu vertraut ließ sie den Kopf an seine Schulter sinken, aber er sagte nicht und trug sie zu seinem Pferd, setzte sie seitlich auf seinen Sattel und führte das Tier am Zügel zunächst zu dem in einiger Entfernung wartenden Pferd des Banditen und mit diesem am Zügel dann den Weg zurück zur Schädeloase, den der Bandit mit Sira genommen \u0001 \u0002 Mann schwieg auf dem Weg und Sira war zu überwältigt von der Fügung, als daß sie dieser Situation angemessene Worte hätte finden können. Also schwieg auch sie, doch den Blick konnte sie von ihm nicht lassen. Bis auf seine ungewöhnliche Augenfarbe sah er mit seiner stolzen Haltung, den geschminkten Augenlidern, seinem schwarzen Vollbart und den unter seinem Kopftuch herausschauenden schwarzen Locken genau so aus wie andere Oshey, die sie schon gesehen hatte, allerdings schien er noch recht jung zu sein, zumindest nicht viel älter als sie selbst. Bernsteinfarben wie die eines Falken waren seine Augen, nach den Schriften das Zeichen des Blutes der Unirdischen. Mit dem Segen der Götter, der demnach auf ihm liegen mußte, würde es ihm sicher ein Leichtes sein, ihren Vater vor der drohenden Gefahr zu retten.*Viel zu rasch war ihre Zweisamkeit beendet, denn sie erreichten die Oase. Den Wachen sah man die Spuren des vorangegangenen Kampfes gegen die Banditen noch deutlich an, einige der Manner lagen auch in blutgetränkten Gewändern tot auf dem Boden. Die toten Banditen schienen jedoch in der Überzahl zu sein. Siras Hauptmann war nur leicht verletzt, er eilte nun heran, wohl um sich zu vergewissern, daß es ihr gut ging. Und da standen auch drei andere Oshey am großen Feuer. Anders als ihr Retter hatten sie zu ihren langen Schwertern auch Jagdbögen bei sich, einer trug dazu einen zahmen Falken auf der behandschuhten Hand.\"Ich hoffe, ihr seid wohlauf, Prinzessin\", begrüßte der Hauptmann Sira. \"Die Jagdgesellschaft des Prinzen Tashrany war so freundlich, uns gegen die Banditen zu helfen. Habt Dank, Prinz, daß ihr unsere Prinzessin gerettet habt\", wandte er sich dann mit einer angedeuteten Verbeugung an Hermil Tashrany. Er war also sogar aus dem Fürstenhaus seines Stammes. \"Bitte sagt, wie wir euch für eure Dienste danken können.\"Doch Hermil Tashrany schüttelte den Kopf. \"Ich habe nicht mehr als meine Pflicht als Oshey getan, meine Belohnung werden dereinst die Gärten der Freude sein.\" Mit einer etwas steifen Verbeugung gesellte er sich dann zu den drei anderen \u0001 \u0002 schweren Armen winkte Sira den Hauptmann näher heran, auch wenn sie viel lieber wieder dem Oshey-Prinzen in die Arme gesunken wäre. \"Bitte tragt mich in mein Zelt, ich kann kein Glied mehr bewegen.\" Und als er sie vom Rücken des Osheypferdes gehoben hatte, beeilte sie sich noch, ihm mitzuteilen: \"Der Prinz ist der Mann, der in Harna zur Rettung meines Vaters verheißen wurde, Hauptmann. Bittet ihn und seine Jagdgefährten doch in meinem Namen, uns bis Hannai zu begleiten.\" Der Hauptmann nickte. \"Das werde ich tun, Prinzessin.\"\"Und morgen geht es in aller Frühe weiter\", befahl sie, als der Hauptmann sie schon im Eingangsbereich ihres Zeltes \u0001 \u0002 Zofe hatte das Zelt inzwischen wieder aufgeräumt. Als sie Sira auf ihr weiches Lager half, war jedoch zu erkennen, daß sie bei dem Überfall wohl einen Schlag an den Kopf abbekommen hatte, denn ihr linkes Auge begann zuzuschwellen. Das hinderte sie jedoch glücklicherweise nicht daran, Sira eine weitere wohltuende Massage angedeihen zu lassen.* * *",
            "wordcount": "2.250",
            "chapter_release": "26.07.2012",
            "chapter_number": "1"
        },
        "2": {
            "text": "Herzlichen Dank für Eure Kommentare und Euer Lob. Es freut mich, daß auch dieser Teil wieder seine Leser gefunden \u0001 \u0002 2 gehört zeitlich in den Tag und die Nacht, in der \u0001 \u0002 (Das Fest) vom Teil Aufstieg spielt.# # # # #2. SchicksaleHermil wagte nicht, mit der Prinzessin zu sprechen, nur hin und wieder ließ er den Blick über die rechte Seite nach hinten schweifen, wie um zu sehen, ob seine Jagdbegleiter noch folgten, oder vielleicht eine Staubsäule am Horizont eine Verfolgung durch die Banditenbande zeigen mochte, die siebzehn Männer durch die Wachen des Königs von Hannai und die vier Krieger der Tashrany verloren hatten. Und jedes Mal ließ er den Blick für einen hoffentlich unbemerkten Moment auf der schlanken, sehr aufrechten Gestalt der Reiterin rechts neben sich ruhen, die ihr volles schwarzes Haar nun wieder unter ihrem gelben, bestickten Schleier verborgen hatte, ebenso wie die wunderschönen Augen...Er lächelte versonnen, als er daran dachte, daß ihn ein furchterregender Traum dazu veranlaßt hatte, mit seiner Jagdgesellschaft in Richtung der Schädeloase zu ziehen, obwohl ihnen allen klar war, das dort keine Antilopen oder Fasane, ja nicht einmal ein Hase zu jagen war. Ausgerechnet Prinzessin Sira war also sein Schicksal - Sira von Berresh, Prinzessin von Hannai, wie der Hauptmann ihrer Wachen sie genannt hatte -, die Urgroßtochter des Mannes, der den letzten Tashranykönig von Hannai entthront und erschlagen \u0001 \u0002 links hinten näherte sich Hufgetrappel, Mafar hatte Hermils Falken an Terhan übergeben und kam an die Spitze der Reisegesellschaft geritten. \"Hermil\", begann er, \"du solltet einen von uns zurück zu den Zelten schicken, um Vater Nachricht zu geben, daß ihr bis Hannai reitet. Er wird sich sonst sorgen.\"Hermil nickte. \"Ja, du hast recht, Mafar. Kehr du zurück, wenn du willst, Firat wartet doch sicher schon auf dich, oder?\"Hermils jüngerer Bruder errötete, aber dann teilte er doch das freche Grinsen. \"Natürlich wartet sie, sehnsüchtig. Und ebenso voller Sehnsucht habe ich auf diesen Moment gewartet, da du mir sagst, ich darf heimkehren.\" Mit einem vielsagenden Kopfnicken nach rechts in Richtung der verschleierten Prinzessin raunte er dann: \"Und, älterer Bruder, läuft nun auch dein Herz Gefahr, von einem Weib eingefangen zu werden?\"Hermil senkte den Blick, auf den Sand vor den Hufen seines Pferdes, dann hob er ihn, so daß er die großen schwarzen Säulen am Horizont sehen konnte, die den Weg nach Hannai markierten. \"Es ist schon fast in den Falle\", bestätigte er dann ebenso leise. Als Hermil wieder zu seinem Bruder sah, lehnte Mafar sich zu ihm hinüber und fuhr noch leiser fort: \"Unter ihren Leuten heißt es, sie war in Harna um sich einen Traum deuten zu lassen, der ihrem Vater Verhängnis verheißt. Und daß du der Retter seist, der ihr von den Göttern versprochen wurde.\"\"Dann hatte das Orakel wohl recht, ich habe sie gerettet.\"\"Nein, daß du ihren Vater retten sollst wurde prophezeit, Nisan von Berresh, den König von Hannai\", zischte Mafar und sah dann besorgt nach rechts, wo neben der Prinzessin auch ihr Hauptmann ritt, aber anscheinend hatte keiner der beiden etwas von dem Gespräch \u0001 \u0002 Tashrany runzelte die Stirn. Eine Reisegesellschaft vor Banditen zu retten wäre für jeden Oshey selbstverständlich gewesen, der davon Kunde erhielt, aber für den König von Hannai zu arbeiten, ihn gar vor irgend etwas zu retten, würde doch Schande über jeden Stammesangehörigen bringen. Des Königs Großvater Resan war es gewesen, der Kermul Tashrany, den rechtmäßigen König von Hannai, vor etwa siebzig Jahren hinterlistig gestürzt und seine Familie ausgemerzt hatte. Und Nisan selbst versuchte schon lange, die Wüste selbst seinen Besitztümern hinzuzufügen, hielt es für berechtigt, von den Stämmen Steuerzahlungen einzufordern. Nicht, daß auch nur einer der Fürsten diesen Forderungen nachkam - oder Nisan wirksame Mittel und Wege gehabt hätte, diese Forderungen durchzusetzen. Aber den Titel 'Herr über die Wüste' trug er seit Jahren, als hätte Tyrima ihn zu ihrem Gemahl erkoren, denn die einzige Herrin der Wüste war die unbarmherzig strahlende Himmelskönigin. Mafar sah seinen Bruder an, als erwarte er irgend ein Wort von ihm, doch Hermil wußte nicht, wie er mit dieser seltsamen Fügung umgehen sollte. \"Wir machen bei den Säulen eine Rast. Bleib bis dahin bei uns, so daß wir uns zu viert beraten können.\"*Als die vier Oshey sich bei den Schwarzen Säulen mit reichlich Abstand zu den Städtern in den Schatten zweier aufgespannter Mäntel setzten, fragte Hermil seine Jagdgefährten: \"Was ratet ihr mir? Die Götter haben mich geschickt, die Prinzessin zu retten, sie sei mein Schicksal wurde mir im Traum verheißen, und nun höre ich von Mafar, daß Orem selbst mich durch das Wort seines Orakel zum Retter von Nisan von Berresh machen will. Wie kann ich meinem Vater danach unter die Augen treten, dessen Verwandter Kermul Tashrany war.\"\"Wenn die Götter dies für euch vorgesehen haben, müßt ihr gehorchen, Prinz\", begann Terhan sofort. \"Und auch euer Vater wird es so sehen, denn der Gehorsam den Göttern gegenüber ist der Wahre Weg.\" Die anderen zwei nickten und auch Hermil mußte ihm darin recht geben.\"Sprecht mit der Prinzessin um zu erfahren, vor welcher Gefahr ihr ihren Vater retten sollt. Wenn die Götter es unterstützen, wird es wohl ein ehrenvolles Anliegen sein, das euch keine Schande machen wird, Prinz\", gab Barut, der Älteste der Jagdgefährten, zu bedenken. \"Ist es dagegen ein ehrloses Ansinnen, so sollte geprüft werden, was das Orakel in Harna tatsächlich verkündete. Die Dinge dort haben sich in den letzten zwei Jahren geändert, nachdem die alten Priester in die Gärten der Freude geholt worden sind.\" Auch dazu nickten die anderen. Alle hatten von den schweren Verwüstungen der Tempelgärten von Harna durch ein gewaltiges Unwetter gehört, von Todesfällen unter den Tempeldienern, doch tote Priester hatte man nicht gefunden, auch wenn einige der bedeutendsten Männer bis heute verschwunden waren. Das war für alle Oshey der Beweis gewesen, daß Orem selbst seine Getreusten im Tode in Falken verwandelt und in die Gärten der Freude gerufen hatte.\"Geh nach Hannai und sprich selbst mit dem König, Hermil. Vielleicht ist es nur die Politik seiner Diener, wie in seinem Namen mit den Stämmen verfahren wird. Vielleicht ahnt er nichts von den Steuereintreibern, die von uns Gelder fordern. Ist es so, kann er in seiner Stadt Ordnung schaffen und wird dir dankbar für die Nachrichten sein. Es ist immer ehrenhaft, einem ehrenhaften Mann bei ehrenhaften Dingen beizustehen\", riet nun Hermils Bruder Mafar. Auch diesen Ratschlag sahen die anderen Männer als gut \u0001 \u0002 dachte einen Moment nach und entschied dann: \"Da wir noch mindestens einen halben Tag unterwegs sein werden, bitte ich die Prinzessin um ein Gespräch, um aus ihrem Munde zu hören, welches Anliegen sie in Harna vorbrachte und welche Antwort sie darauf erhielt. Dann werde ich entscheiden, ob Barut und Terhan mit mir die Prinzessin nach Hannai begleiten, um dort mit ihrem Vater zu sprechen, ob ich allein mit ihr nach Hannai gehe, oder ob wir sie nur bis zur Mauer der Stadt geleiten und dann zunächst Harna besuchen, bevor ich eine Entscheidung treffe. Du, Mafar, kehrst jetzt zurück, um unserem Vater zu berichten, was du weißt. Und nimm meinen Jagdvogel mit.\"Als die Reisegesellschaft der Prinzessin wieder aufbrach, ritt Hermil zum Hauptmann der Prinzessin. \"Herr, ich habe meinen jüngeren Bruder zu unseren Zelten zurückgeschickt, damit er dort Bescheid gibt, daß wir die Prinzessin bis Hannai begleiten werden.\"\"In Ordnung\", bestätigte der Hauptmann und gab seinem Pferd die Sporen, um wieder die Führung der Gruppe zu übernehmen. \"Herr!\" rief Hermil ihm hinterher und schloß mühelos zu ihm auf. \"Könntet ihr so freundlich sein, die Prinzessin in meinem Namen um ein Gespräch zu bitten?\"Der Hauptmann nickte nur und gallopierte weiter an die Spitze, wo auch die Prinzessin wieder ritt. Hermil folgte langsamer und sah, wie der Hauptmann mit der Prinzessin sprach und sich dann zurückfallen ließ. \"Prinz, begleitet die Prinzessin in ihren Palast nahe Hannai, dort könnt ihr euer Anliegen vorbringen.\"Nun nickte Hermil, bis dahin konnte er sich auch in Ruhe zurechtlegen, was er der Prinzessin von sich erzählen und welche Fragen er ihr zu dem eingeholten Orakel stellen wollte.*Am späten Nachmittag erreichten sie den Rand der Wüste, die Mauern und Türme Hannais kamen schon in Sicht, von der schon tief stehenden Sonne wie vergoldet, doch der Weg der Reisegesellschaft führte nach Osten, um die Stadt herum, an Wiesen und Feldern vorbei, zu einer Baumgruppe, die sich beim Näherkommen als Teil eines ausgedehnten Parks entpuppte, mit Brunnen und Wasserläufen, blühenden Büschen und einem relativ kleinen, aus weißem Stein erbauten Gebäude, dessen verzierte Säulen und Dächer den Namen Palast trotz der mangelnden Größe verdiente. Der Park erstreckte sich noch sehr viel weiter nach Osten und das Geschrei verschiedener Vogelarten drang an Hermils Ohr, das mußte der einst von seinem Namensvetter Hermil Tashranys für die von ihm begründete Oshey-Königslinie und ihre Gäste angelegte Jagdpark sein. Vielleicht hätte er Mafar seinen Vogel doch nicht mitgeben \u0001 \u0002 Siras Gäste wurden in einen von ausladenden Vordächern beschatteten, quadratischen Innenhof geleitet, dessen Zentrum ein von steinernen Falken getragenes Brunnenbecken bildete. Von dem Innenhof gingen wiederum vier Räume ab, die nur durch schlanke Säulen, die über Kopfhöhe durch filigrane Holzgitter verbunden waren, vom Innenhof getrennt waren, so daß die Bauweise an die Zelte der Stämme erinnerte. Genauere Betrachtung zeigte, daß die Holzgitter Falken im Flug und weitere Jagdszenen zeigten, rote und orangene Vorhänge erlaubten, die Räume zum Innenhof hin zu schließen. In den Stoff eingewebt fanden sich wiederum Falken, ähnlich in der Form denjenigen, mit denen auch in den Zelten der Tashrany viele Gegenstände geschmückt waren. Sogar die Ausstattung des ersten Raumes den sie betraten erinnerte an die Zelte, der steinerne Boden war mit Teppichen bedeckt, nahe den Säulen lagen Sitzkissen, daneben ein flacher runder Tisch, auf dem eine wassergefüllte Kanne und drei Messingbecher bereitstanden. Nur die Schlafgelegenheit war ein niedriger Holzrahmen, der mit ineinander verflochtenen, ledernen Riemen bespannt waren, auf denen mehrere, aus wattierter Seide bestehende Decken lagen. Zwei weitere Räume waren bis auf den Tisch mit der Wasserkanne ähnlich ausgestattet, der vierte Raum war schon fast eine Art kleines Badehaus mit einer großen, in den Boden eingelassenen \u0001 \u0002 drei Tashrany hatten genügend Zeit sich zu erfrischen, bis ein Diener sie an die Tafel der Prinzessin bat. Er führte sie einige überdachte, aber an den Seiten offenen Säulengänge entlang, bis sie über eine Brücke zu einer ebenfalls überdachten Terrasse mitten in einem großen Wasserbecken gelangten, das für ein sehr angenehmes Klima sorgte. Einige Störche schritten durch das flache, teilweise mit Seerosen bedeckte Wasser, fanden anscheinend darin auch Fische oder anderes Getier, und etwas entfernter schwammen auch \u0001 \u0002 dem baldachinartigen Dach der Terrasse stand ein rechteckiger Tisch, der bereits mit Speisen aller Art beladen war, darum herum lagen zahlreiche Sitzpolster, die mit strahlend bunten Farben kleinteilig bestickt waren, so daß sie trotz Größe und runder Form eher städtisch wirkten. Die nun nicht mehr in ein einfaches Reisegewand, sondern in ein aus schimmernder, blaugrüner Seide gewebtes städtisches Wickelkleid gehüllte Prinzessin saß bereits mittig an einer Langseite des Tisches, mit Blick auf den sich hinter dem Wasserbecken ersteckenden Park, aber sie wandte sich gleich zu ihren eintreffenden Gästen um. Den bestickten, durchscheinenden Schleier hatte sie über den Kopf nach hinten geschlagen, so daß ihr hübsches Gesicht und der Haaransatz sichtbar waren. Sie bat ihre drei Gäste zu Tisch, beantwortete alle Fragen zu den Speisen mit großer Sachkenntnis und ließ ihre großen schwarzen Augen immer öfter auf Hermil ruhen, anstatt sie über das nun schon in der Dämmerung glitzernde Wasser schweifen zu \u0001 \u0002 des vorzüglichen Essens wanderten die Gesprächsthemen von der Küche Hannais und Berresh's im Vergleich zur Küche der Stämme zur allgemeinen Fleischzubereitung und endlich zur Jagd. Die Prinzessin bestätigte Hermils Vermutung, hier in einem noch von den Tashrany erbauten Palast zu sitzen, inmitten des von ihnen angelegten Jagdgebietes, in dem sogar ein Wald und ein Sumpf angelegt worden waren, um für die königliche Tafel selteneres Fleisch von aus dem Süden eingeführten Vögeln und Vierfüßern frisch zubereiten zu können. Hermil erklärte, daß er für die Fasanen- und Rebhuhnjagd den Falken nahm und nicht, wie die Stämme es traditionell hielten, Schlingfallen legte. Prinzessin Sira dagegen bevorzugte für die Vogeljagd den Sperber. \"Ich glaube nicht, daß ein Falke in unserem Jagdgebiet mit einem Sperber mithalten kann, zwischen Bäumen wird er durch seine geringere Wenigkeit weit unterlegen sein\", sagte sie entschieden.\"Das sagt ihr nur, weil euch der Falke auf der Hand zu schwer ist, Prinzessin\", mutmaßte Hermil, halb im Scherz. Vermutlich hatte sie, was die Wendigkeit des Sperbers betraf, sogar recht.\"Ich pflege zu Pferd auf die Jagd zu gehen und lasse den Vogel auf einem Sattelknauf sitzen. Wenn mir danach ist, gehe ich mit einem Adler auf die Jagd\", war die promte Antwort auf diese \u0001 \u0002 feurige Temperament der Prinzessin begeisterte Hermil, doch die dem Gast anstehende Höflichkeit verbot, sie noch weiter durch Widerspruch zu reizen. So beließ er es dabei, das Thema zu beenden: \"Vielleicht können wir die Frage, ob Falke oder Sperber überlegen ist, einmal durch einen Wettkampf in eurem Jagdgebiet entscheiden.\" Wie ihr goldenhäutiges Gesicht leuchtete! Oder war das nur das sanfte Licht der Lampen, die eine Dienerin entzündet hatte und deren Widerschein die Metallfäden im Schleier der Prinzessin glänzen \u0001 \u0002 ersten Sterne waren schon am Himmel zu sehen und spiegelten sich in der leicht bewegten Oberfläche des Wasserbeckens, als die weitgehend geleerten Schüsseln und Schalen abgetragen wurden und nach Rosenblättern duftender Tee serviert wurde. Die Prinzessin lehnte sich ein wenig über den Tisch zu Hermil hinüber. \"Mein Hauptmann ließ mich wissen, daß ihr etwas mit mir besprechen wolltet, Prinz. Ich nehme nicht an, daß es dabei um die Vorzüge verschiedener Techniken der Beizjagd gehen sollte\", sagte sie mit einem entzückenden aber auch herausfordernden Lächeln, und Hermil hatte das Gefühl, ihre Augen würden sein Herz \u0001 \u0002 Moment brauchte er, um sich zu sammeln, die Worte die er sich für sein Anliegen zurechtgelegt hatte, waren vergessen. \"Der Traum und das Orakel\", raunte Barut neben ihm, nippte nur kurz an seiner Teeschale, dann erhob er sich und verneigte sich zunächst vor der Prinzessin, dann vor seinem Prinzen. \"Es ist spät und ich bin müde. Bitte entschuldigt mich.\" Hastig rappelte sich bei diesen Worten seines Jagdgefährten auch Terhan auf, verbeugte sich ebenfalls, dann verschwanden die beiden über die inzwischen von Fackeln beleuchtete Brücke zurück zum \u0001 \u0002 Dienerin, die den Tee in die Schalen gegossen hatten, war wieder im Schatten außerhalb des Lampenlichtes verschwunden, aus dem Wasser kam das leise Quaken von Fröschen und die Prinzessin sah Hermil so erwartungsvoll an, daß ihm trotz der Stichworte von Barut noch immer die Worte fehlten.\"Euer Mann sprach von einem Traum und einem Orakel\", wiederholte die Prinzessin freundlich. \"Ich nehme an, es ist damit mein Traum und der Spruch des Orakels aus Harna, den die Traumdeuter mir gaben, gemeint.\"\"Äh, nein, richtiger: zum Teil, verehrte Prinzessin\", antwortete Hermil. \"Er meinte meinen Traum, der mich zur rechten Zeit in die Schädeloase führte, um euch vor den Banditen retten zu können.\"\"Dann seid doch so gut und erzählt mir davon, oder zieht ihr es vor, zunächst von meinem Traum zu hören, mein Prinz?\" Über den Rand der Teeschale schienen ihre großen, schwarzen Augen nach seinem Herzen nun auch noch den Rest von ihm verschlingen zu wollen.\"Euer Wunsch ist mir Befehl, liebliche Prinzessin\", beeilte sich Hermil zu antworten, trank zur Beruhigung seines angesichts ihres Blickes aufwallenden Blutes und zur Sammlung für das ernste Thema ebenfalls einen Schluck des zart duftenden Tees und begann: \"An dem Tag, da wir uns trafen, war ich mit meinen Gefährten schon seit einigen Tagen von den Zelten der Tashrany entfernt, um zu jagen. Wir rasteten während der größten Hitze an einem Brunnen und während der Mittagsruhe träumte ich, daß ich meinen Falken hatte aufsteigen lassen, um ein Rebhuhn zu schlagen. Doch dann stürzte ein anderer, viel größerer Falke mit strahlend weißem Gefieder aus dem Himmel auf mich herab, als sei ich seine Beute. Doch bevor er mich ganz erreicht hatte verharrte er in der Luft, tat den Schnabel auf und sprach mit gewaltiger Stimme, die mir das Blut in den Adern stocken ließ: 'Höre meine Worte, Sterblicher! Nicht weit von hier, in der Schädeloase, an der die Karawanenstraße nach Norden entlang führt, werden Banditen dein Schicksal entführen, wenn du nicht eingreifst. Gelingt es ihnen, wirst du dein Leben lang nur ein einfacher Sohn der Wüste bleiben, obwohl du zu Größerem geboren bist.'\" Noch in der Erinnerung an diesen Traum erschauderte Hermil vor Ehrfurcht. \"Natürlich war dies kein gewöhnlicher Falke, es muß ein Gesandter Orems gewesen sein, ein Unirdischer, der mir diese Nachricht der Götter brachte. Also folgte ich seinem Befehl, wir ritten so schnell wir es vermochten zur Schädeloase, wo die Banditen bereits eure Reisegesellschaft angegriffen hatten. Als uns euer Hauptmann zurief, daß seine Prinzessin entführt worden sei, wußte ich, daß ihr mein Schicksal sein müßt, denn diese Worte durchfuhren mein Herz wie ein Pfeil. Also ritt ich dem Entführer hinterher und konnte endlich auch euch retten.\"Die Prinzessin hatte wie gebannt an seinen Lippen gehangen, während er erzählte, nun seufzte sie in einer wohlig klingenden Art und Weise. \"Teilen sich die Götter euch immer so klar und deutlich mit? Ihr müßt gesegnet sein, da ja auch das Blut der Unirdischen in euren Adern fließt.\"Hermil schüttelte verlegen den Kopf. \"Es war das erste Mal, daß die Götter sich mir mitteilten. Doch heißt es, ich verdankte es einem ähnlichen Traum von einem Unirdischen, daß ich als Waisenkind in der Fremde zurück zu meinem Stamm gebracht wurde.\"\"Oh, mein Prinz, davon müßt ihr mir ebenfalls erzählen\", bat die Prinzessin. Und sie führte wieder in einer so aufreizenden Art und Weise ihre Teeschale an die Lippen, daß Hermil verlegen den Blick abwenden mußte. \"Erzählt mir doch zunächst von eurem Traum und dem Orakel\", fiel ihm dann ein und trank ebenfalls einen weiteren Schluck von dem aromatisierten \u0001 \u0002 Prinzessin stellte die Schale wieder ab und nickte. \"Ihr habt recht. Wie sonst könntet ihr würdigen, wie die Götter kunstvoll unser beider Schicksale verknüpft haben.\" Sie schien sich zu sammeln, vielleicht um den rechten Anfang zu finden, und begann dann: \"Vor einigen Wochen träumte mir drei Nächte hintereinander folgendes: ein schwarzer Hengst auf einer vertrockneten Weide sah in geringer Ferne eine Weide von sattem Grün. Er besann sich nicht lange und machte sich auf den Weg dorthin. Alle, die er auf seinem Weg traf und die ihn nach seinem Vorhaben befragten, warnten ihn vor der fetten Weide, doch der stolze Hengst achtete nicht auf die Warnungen und erreichte die fruchtbare Weide schließlich. Dort war niemand, der ihm das Grasen verbot und so begann er, das saftige Gras zu rupfen und zu kauen, bis er satt war und seine anfängliche Wachsamkeit zu satter Schläfrigkeit geworden war. Da stürzte sich plötzlich ein weißer Falke auf den Rappen hinab und hackte ihm beide Augen aus, bevor er ihn von der Weide vertrieb.\" Allein die Erinnerung an den Traum schien in der Prinzessin wieder neu die Besorgnis zu erwecken, Tränen glitzerten in ihren Augen, doch nach ein paar Atemzügen beruhigte sie sich wieder und fuhr fort:\"Drei Nächte hintereinander wachte ich voller Angst und Schrecken auf, denn der Rappe auf grünem Grund ist doch das Wappentier unseres Hauses, zudem plante mein Vater und seine Feldherren schon seit einiger Zeit einen Feldzug nach Tetraos, das als Kornkammer des Westens gilt und ich fürchtete, daß der Traum für diesen Feldzug Böses verhieß. Endlich, nachdem ich meinen Vater lange gebeten hatte, erlaubte er mir, zum Orakel Orems zu reisen, damit die Priester des Herrn der Nacht mir diesen Traum deuteten. Mit einer ausreichend scheinenden Menge an Wachen und dem treusten der Hauptleute meines Vaters machten wir uns also auf den Weg nach Harna. Die Priester dort empfingen mich sofort und ich erzählte ihnen von dem Traum den ich gehabt hatte. Nacheinander holten drei Traumdeuter in meiner Gegenwart den Rat ihres Gottes ein, doch dann mußten sie sich über das, was sie in ihren Visionen gesehen hatten, zunächst einen Tag beraten, bevor sie mir ihren Spruch gaben. Und schließlich verkündeten sie mir: 'Deinem Vater droht Unheil und Tod, denn die Götter selbst zürnen ihm. Nur ein Mann vermag diesen Zorn abzuwenden und dessen Zeichen ist: zwei Sonnen unter dem nachtschwarzen Himmel.'\" Die Prinzessin lächelte Hermil versonnen an, dann fuhr sie fort: \"Ihr werdet mir zustimmen, mein Prinz, dieser Spruch war rätselhaft, denn wie sollte man den Retter finden. Da ich befürchtete, daß das zu erwartende Unheil auch mit dem in zwei Tagen beginnenden Feldzug in Verbindung steht, beschloß ich, diesen Spruch dem Hohepriester des Ungenannten in Hannai vorzulegen, da mein Vater auf dessen Wort eher vertraut, als auf das Orakel Orems. Doch dann begegnete ich euch, und als ihr mich aus den Händen des Entführers befreitet, sah ich die zwei Sonnen unter dem nachtschwarzen Himmel, eure bernsteinfarbenen Augen unter eurem schwarzen Kopftuch. Ich wußte, daß ihr es seid, der den Zorn der Götter von meinem Vater abwenden wird, daher bat ich euch, mich nach Hannai zu begleiten. Und die Erzählung von eurem Traum bestärkt mich nun darin, daß tatsächlich ihr der verheißene Retter seid. Ich hatte schon kurz nach unserer Ankunft hier eine Nachricht an meinen Vater gesandt und eine an den Hohepriester des Ungenannten. Mein Vater will euch morgen empfangen und ich hoffe, ihr wendet dann alles zum Guten.\"Natürlich würde er seiner wunderschönen Prinzessin in jeder Weise helfen und das Schicksal ihres Vaters zum Guten werden, ging Hermil durch den Kopf, aber dann erinnerte er sich der Worte Baruts. War es denn wirklich ein ehrenvolles Anliegen, den gerechten Zorn der Götter von ihrem Opfer abzuwenden? Wenn Hermil sich dem Richtspruch der Götter entgegenstellte, konnte das für einen Oshey nicht als ehrenvoll angesehen werden, egal wie man es auch betrachtete. Wenn natürlich wirklich der geplante Feldzug des Königs den Zorn der Götter begründete und es Hermil gelang, den König davon zu überzeugen, von diesem Feldzug abzulassen, wäre dies ein ehrenhaftes Vorgehen, bei dem er sich den Göttern nicht entgegenstellte, sondern dem Mann, der vom Wahren Weg abzuweichen drohte, wieder die Schritte zurück wies. Allerdings sah sich der König selbst nicht in der Tradition der Oshey, viele seiner Taten lagen weit ab vom Wahren Weg. Die Prinzessin selbst hatte gerade gesagt, daß er eher etwas auf die Worte des Priesters eines fremden Gottes gab, als auf die des altehrwürdigen Orem-Orakels in \u0001 \u0002 Sira hatte zunächst gewartet, während Hermil überlegte, doch nun rechnete sie wohl mit einer Entscheidung, denn sie fragte: \"Werdet ihr also morgen mit mir in die Stadt kommen und meinen Vater besuchen?\"\"Ich werde euch morgen begleiten\", versprach Hermil. \"Aber heute nacht bete ich um eine Weisung der Götter, liebliche Prinzessin. Ich hoffe, morgen weiß ich dann, wie genau ich das Schicksal eures Vaters zum Guten wenden kann, ohne selbst den Wahren Weg zu verlassen.\"* * *",
            "wordcount": "3.779",
            "chapter_release": "26.07.2012",
            "chapter_number": "2"
        },
        "3": {
            "text": "Wieder einmal herzlichen Dank für Eure Kommentare. Ich habe mich sehr darüber \u0001 \u0002 Dank insbesondere an Sionon Klingensang für detaillierte Fehlersuche in diesem Kapitel, die ich dadurch ausmerzen konnte!Kapitel 3 spielt am Morgen des Tages, der in \u0001 \u0002 (Fürstliche Gewänder) vom Teil Aufstieg anbricht.# # # # #3. Zur AudienzSira erwachte beim ersten Tageslicht, das durch die noch geschlossenen Vorhänge auf das Kopfende ihres Bettes fiel. Heute konnte sie ihrem Vater nicht nur die Deutung ihres Traumes durch die Orempriester, sondern zugleich auch den Retter vor dem Zorn der Götter präsentieren. Auch wenn der sehr gutaussehende Oshey-Prinz am Vorabend noch die Einschränkung gemacht hatte, daß er nur dem Wahren Weg folgtend handeln würde, war sie doch sicher, daß er ihr und damit ihrem Vater helfen wollte. Zufrieden räkelte sie sich auf ihrem Bett, stellte erfreut fest, daß das heiße Bad und die Massagen am Vortag ihre Verspannungen und Schmerzen der Reise nun doch völlig gelöst hatten. Also sprang sie auf, schickte eine Dienerin, ihren Gast zum Frühstück zu bitten und erst danach sorgte sie dafür, daß sie selbst angekleidet und für die Audienz bei ihrem Vater präsentabel gemacht \u0001 \u0002 Tashrany kam allein in den Innenhof, in dem das Frühstück serviert worden war. Seine Männer hatten sich doch so früh zur Ruhe begeben, sie konnten kaum noch schlafen. \"Wo sind eure Jagdgefährten, mein Prinz?\" fragte Sira also und winkte der Dienerin, dem Prinzen eine Schale des mit Jasminblüten aromatisierten Tee zu \u0001 \u0002 Prinz setzte sich ihr gegenüber an den niedrigen Tisch, roch neugierig an dem ihm anscheinend ungewohnten Getränk und kostete dann vorsichtig davon, bevor er antwortete: \"Werte Prinzessin, ich bitte euch, ihre frühe Abreise zu entschuldigen, aber unser Jagdausflug geht nun schon in den dritten Tag, und in den Zelten warten noch andere Aufgaben auf sie.\"Sira nickte gnädig und verfolgte amüsiert, wie dem Prinzen der Tee anscheinend von Schluck zu Schluck mehr zusagte. \"Immerhin seid ihr geblieben, Retter meines Vaters\", wagte sie einen Vorstoß, als der Mann zu einem der dünnen Brotfladen griff, wie sie ihres Wissens auch in den Zelten der Stämme gegessen \u0001 \u0002 Tashrany hielt in der Bewegung inne und schloß den gerade zum Verzehr des zusammengerollten Fladens geöffneten Mund. Dann räusperte er sich und begann verlegen: \"Prinzessin, noch habe ich euren Vater nicht gerettet.\"\"Aber ihr werdet es tun, oder haben es euch die Götter im Schlaf verboten?\" vergewisserte Sira \u0001 \u0002 Tashrany schüttelte hastig den Kopf. \"Nein, das haben sie nicht. Tatsächlich wurde ich im Gegenteil ermutigt, das Gespräch mit eurem Vater zu suchen. Anscheinend sind die Götter mit meinen gestrigen Überlegungen zu diesem Thema einverstanden, vielleicht hoffen sie, daß ich ihm den Wahren Weg weise.\"Wie es wohl sein mochte, von den Göttern Weisungen zu erhalten? War es eher furchterregend oder füllte es den Empfänger dieser Weisungen statt dessen mit Vertrauen in die eigene Bedeutung im Plan der Götter? \"Der Bote der Götter hat also wieder zu euch gesprochen?\" vergewisserte sie sich. Hermil Tashrany nickte. \"Ja, der Falke ist mir wieder erschienen, und er sprach wieder zu mir. Er sagte, ich solle ohne Furcht mit dem König sprechen, die Götter würden über mich wachen.\" Dann lächelte er. \"Nicht, daß mir als euer Gast bei einem Gespräch mit eurem Vater irgend ein Leid drohen könnte.\"Sie dachte an den Jähzorn ihres Vaters, der sich gewöhnlich insbesondere an Themen entzündete, bei denen es um die Völker der Wüste oder um einzelne Stammesangehörige, die es bis nach Hannai verschlagen hatte, ging. Und was die Oshey und ihren Wahren Weg betraf, wurde er dazu noch regelmäßig polemisch. Daß sich eine ihrer Augenbrauen skeptisch hob, konnte Sira nicht verhindern. \"Ihr glaubt, mir könnte doch Gefahr drohen?\" wollte der Oshey-Prinz überrascht wissen.\"Es wäre durchaus im Rahmen des Möglichen, daß er euch hinauswerfen läßt, mein Prinz. Aber ich werde zuerst mit ihm reden und ihm klarzumachen versuchen, wie wichtig es ist, das Gespräch mit euch zu führen und eure Ratschläge zu erwägen.\" Dann seufzte sie. \"Ich hatte es mir irgendwie einfacher vorgestellt, die Rettung meines Vaters vor dem Zorn der Götter ins Werk zu setzen. Seine Kooperation dabei hatte ich nicht für notwendig gehalten.\"\"Meint ihr nicht, daß er klug genug ist, das Vernünftigste für sich und Hannai zu erkennen? Er regiert sein Reich doch schon seit Jahren und hat das, was er von seinem Vater erbte, vermehrt. Er muß ein verständiger Mann sein, denn Kriegsglück allein ist zu wechselhaft, um damit jede Eroberung für sich zu entscheiden.\" Trotz der freundlichen Worte war Hermil Tashrany anzumerken, daß es nicht vorrangig Bewunderung für den König war, die aus ihm sprach. Anscheinend hatte der Mann aus der Wüste seine eigene Meinung zu den Eroberungen des Königs von \u0001 \u0002 lächelte freudlos. \"Oh ja, mein Vater hat viele Eigenschaften, die ihn zum Herrschen befähigen. Er ist klug, skrupellos und hat ein Gespür für seinen Profit. Wenn ein Feldzug keinen sicheren Erfolg verspricht, schickt er seine Mörder in das gegnerische Lager, oder seinen Schatzmeister. Tatsächlich geschlagen hat er seine Schlachten nur selten.\"\"Dieses Verhalten ist doch in den Augen seines Gottes nicht ehrenrührig, soweit mir bekannt ist. Eure Worte klingen, als wäret ihr nicht besonders stolz auf seinen Erfolg.\" Nun lehnte Hermil sich neugierig über den Tisch und musterte sie prüfend. Ja, sie war weit weniger diplomatisch als er, aber wollte er nun noch Schmähungen über den König von ihr hören? Lauerte er darauf, daß sie allenfalls oberflächliche Kenntnisse der Schriften verriet? Die bernsteinfarbenen Augen, deren auffällige Farbe durch die schwarz geschminkten Lider noch strahlender wirkte, schienen in diesem Moment wie die eines Raubvogels. Sira mißhagte das Gefühl, sich plötzlich in der Position des Jagdwildes zu befinden. Mit einem Ruck richtete sie sich auf. \"Prinz Tashrany, auch ich habe die Schriften studiert. Ich weiß, daß ein Kind seinem Vater gegenüber zu Treue und Folgsamkeit verpflichtet ist, doch wo der Vater den Wahren Weg verläßt, wie kann ihm das Kind, das diesen Weg als den seinen ansieht, da weiter folgen? Ich werde alles tun, damit mein Vater vor Unbilden verschont bleibt, aber seine Methoden der Herrschaft kann ich trotzdem oft nicht gutheißen. Er beruft sich auf seinen Gott aus Berresh, den sein Großvater mit hierher brachte. Doch dieser Gott verlangt nur Opfertiere von seinen Dienern, die Vermehrung der Zahl seiner Anhänger und den Kampf gegen die Dämonen. Wie man diesen Kampf ausfechtet, wie man das Herrschaftsgebiet des Gottes vergrößert, ist völlig uninteressant.\"\"Und diese fehlende Moral hat euch dazu gebracht, die Beschäftigung mit den Schriften zu suchen?\" wollte Hermil mit offensichtlicher Neugierde \u0001 \u0002 schüttelte den Kopf. \"Meine Mutter, die hier aus Hannai stammte, weckte in mir den Wunsch, mein Leben nach den Schriften auszurichten. Und nach ihrem Tode hat eine andere Frau meines Vaters die Aufgabe übernommen, weiter mit mir die Schriften zu diskutieren. Ich weiß, daß ich keine Oshey werden kann, denn dieses Privileg steht allein den Angehörigen der Stämme zu, aber ich kann dem Wahren Weg ebenso ernsthaft folgen, wie ihr oder ein anderer Oshey es tut.\"Hermil schwieg eine Weile, lächelte dann sanft. \"Also seid ihr so etwas wie eine Oshey-Städterin\", faßte er dann \u0001 \u0002 Wortzusammenstellung klang so seltsam und doch so passend, daß Sira schließlich nickte. \"Ja, vielleicht bin ich wirklich soetwas, das erklärt, warum mein Vater gelegentlich an mir verzweifelt.\"Hermil lachte dazu. \"Schaut mich an, ich bin eine Art Städter-Oshey. Wäre mein unirdisches Erbteil nicht so deutlich, hätte nicht ein Bote der Götter zu dem Mann gesprochen, der mich zurück zu den Zelten der Tashrany brachte, wäre ich wohl in der Familie eines Letrani aufgewachsen.\" Dann senkte er errötend den Blick. \"Und euch hätte ich allenfalls als ein Gesandter dieser Stadt kennengelernt\", fügte er fast flüsternd hinzu.\"Aber ihr seid doch aus der Familie des Fürsten der Tashrany\", vergewisserte Sira sich. Wie sonst kam er als Oshey zu dem Titel 'Prinz'?Hermil Tashrany nickte. \"Ja, der Fürst der Tashrany hat mich auf Weisung der Götter als Sohn angenommen, vor dem Gesetz bin ich der zweite Sohn des Fürsten. Und in meinen Adern fließt nach Aussage des Boten der Götter auch das Blut der Tashrany. Das Wort der Götter genügt den Oshey in solchen Fällen.\"\"Also haben sich schon in eurer frühesten Jugend die Götter um euch gekümmert.\" Sira hatte das Gefühl, einen der Heiligen, von denen die Schriften erzählten, hier an ihrem Frühstückstisch zu haben. \"Erzählt mir doch bitte davon, wie ihr in die Zelte der Tashrany gelangtet\", bettelte sie aufgeregt und Hermil Tashrany nickte.\"Einem alten Mann namens Neshrim Temhaly, der in der Wache des Oshey-Königs von Hannai gedient hatte und nach dessen Sturz in die Fremde nach Norden gezogen war, erschien vor knapp achtzehn Jahren im Traum ein weißer Falke. Dieser Falke befahl ihm, einen kleinen Jungen mit bernsteinfarbenen Augen aus dem Haus einer Hebamme in Letran abzuholen und zurück zum Stamm seiner Mutter zu bringen, zu den Tashrany. Und der Falke befahl ebenfalls, daß der Fürst der Tashrany dieses Kind als Sohn annehmen sollte.\" Hermil Tashrany verstummte.\"Und so geschah es dann, nehme ich an?\" fragte Sira, etwas enttäuscht über die Kürze der Geschichte.\"Natürlich, so geschah es\", bestätigte Hermil Tashrany. \"Der alte Mann fand das Haus der Hebamme und wirklich war dort das Kind mit den bernsteinfarbenen Augen. Und er brachte es zu den Tashrany, wo der Fürst des Stammes es als Sohn annahm. Eine Waise war dieses Kind, denn die Mutter war kurz nach der Geburt verschwunden. Und die Mutter hatte ebenfalls die Zeichen der Menschen mit unirdischem Blut getragen, die bernsteinfarbenen Augen hatte sie gehabt, dazu schlohweiße Haare. Doch selbst hatte die Hebamme diese Mutter nie gesehen, nie den Namen erfahren, ein Reisender hatte das Kind im Auftrag der Mutter zu der Hebamme gebracht und der Frau auf Nachfrage nur das Äußere der Mutter beschreiben können.\"\"Also wißt ihr nichts über eure wahren Eltern?\"\"Nur, daß meine Mutter eine Tashrany war und ich ihr das unirdische Blut verdanke.\"Wer hatte ihr noch von diesem Mädchen erzählt? War es einer der Orempriester aus dem hiesigen Tempel gewesen? Oder hatte sie es von einer der Frauen aus dem Harem ihres Vaters gehört, als sie mit der neuen Frau ihres Vaters die Schriften diskutiert hatte? Bernsteinfarbene Augen und weiße Haare soll sie gehabt haben, und von wahrhaft unirdischer Schönheit gewesen sein. Sira erinnerte sich noch, daß sie sich damals unter den 'bernsteinfarbenen Augen' nicht so recht etwas hatte vorstellen können. Sie hatte an den milchig-hellgelben Bernstein gedacht, aus dem Perlen geschnitten wurden, die einen schönen Kontrast zur dunklen Haut bildeten und sich gefragt, warum von den strahlenden Augen der Unirdischen geschrieben wird, wenn sie eher aussehen, wie die Augen Erblindeter. Aber Hermils tatsächlich strahlenden Augen waren von einem dunklen Gelb, wie die Augen eines Falken, also war wohl mit der Bezeichnung immer schon eher der harzfarbene und klare Bernstein, in dem man gelegentlich eingeschlossene Insekten und andere kleine Tiere entdecken konnte, gemeint. Da die Zeit der großen Helden schon lange vorbei war, und es kaum Menschen gab, die die Zeichen des unidischen Blutes so deutlich trugen wie Hermil Tashrany und seine Mutter, war die Wahrscheinlichkeit recht groß, daß dieses Mädchen tatsächlich Hermil Tashranys Mutter war. \"Vielleicht können wir etwas über eure Mutter herausfinden\", ließ sie den jungen Mann an ihren Überlegungen teilhaben.\"Wie das?\" fragte er mit skeptischem Blick.\"Ich habe nur davon gehört, aber in Hannai machte vor etwa dreißig Jahren ein Mädchen mit unirdischem Blut von sich reden, da es mit dem damaligen hannaischen Hohepriester Orems, einem der größten Schriftgelehrten der Stadt, im Alter von zehn Jahren öffentlich die Schriften diskutierte. Sie hatte wohl weißes Haar und bernsteinfarbene Augen und ihr Vater soll ein Tashrany gewesen sein. Das Mädchen könnte also durchaus als eure Mutter in Frage kommen.\"Hermil Tashrany riß aufgeregt die Augen auf. \"Ja, es könnte wirklich sein! Wißt ihr noch mehr über sie? Etwa wo genau sie wohnte und was aus ihrer Familie geworden ist?\"Sira schüttelte bedauernd den Kopf. \"Darüber weiß ich nichts. Aber vielleicht ist dazu etwas Hilfreiches in den Aufzeichnungen des hiesigen Oremtempels vermerkt. Ich werde mich erkundigen und euch dann mitteilen, was ich erfahren konnte.\"\"Oh ja, bitte, wollt ihr das für mich tun?\" Wie schnell sein Atem nun ging! Doch dann riß er sich merklich zusammen, beruhigte sich wieder, senkte den Blick auf die eigenen Hände und sagte leise: \"Das ließe mich tief in eurer Schuld stehen.\"Wie gut er seine Gefühle im Griff hatte! Er würde sich vom König nicht provozieren lassen und ihm im Gespräch sicherlich gewachsen sein. \"Ihr habt gleich Gelegenheit, diese Schuld zu begleichen\", erinnerte Sira ihren Gast. \"Ihr wißt ja, daß noch das Gespräch mit meinem Vater bevorsteht.\"Nun wurde sein Gesicht zu einer ausdruckslosen Maske. \"Natürlich, ihr habt recht.\" Offensichtlich war sein Interesse mit dem König zu sprechen weit geringer, als mehr über jenes Mädchen herauszufinden, das seine Mutter sein mochte.\"Mein Vater hat viel zu tun, er wird euch nur wenig Zeit für das Gespräch widmen können. Danach können wir alle Nachforschungen unternehmen, die ihr für sinnvoll haltet\", tröstete Sira ihren Gast. \"Doch nun müssen wir aufbrechen, denke ich.\" Und Hermil Tashrany nickte.* * *",
            "wordcount": "2.270",
            "chapter_release": "26.07.2012",
            "chapter_number": "3"
        },
        "4": {
            "text": "4. Das EndeIch habe lange mit mir gerungen, ob und wie ich die 'Geflügelte Schlange' hier bei Fanfiktion fertigstelle. Ich bin mit der vorliegenden Erzählversion an einem toten Punkt angelangt, eigentlich müßte ich die Geschichte \u0001 \u0002 sehe ich mich Euch, meinen treuen Lesern, verpflichtet, die Geschichte wenigstens inhaltlich zu einem Ende zu führen. Ich hatte mir überlegt, als Fortsetzung die entsprechenden Teile der Vorgängerversion der Geschichte hochzuladen, aber da einige Charaktere dort gar nicht oder ganz anders auftauchen, paßt es überhaupt \u0001 \u0002 habe ich mich letztendlich dazu entschlossen, eine Zusammenfassung der Handlung als abschließendes Kapitel zu \u0001 \u0002 ist das unbefriedigend, ich kann Euch nur darauf vertrösten, daß es eine neue, ganze und ganz anders erzählte Version geben wird, in den nächsten Jahrzehnten. Wenn Euch der Fortschritt daran interessiert, schaut auf meiner Webseite, die ich über mein Profil hier bei Fanfiktion verlinkt habe, oder auf meiner Facebook-Seite.* * * * *Die hier geschilderten Geschehnisse schließen direkt an die Handlung von Teil 2 - Die geflügelte Schlange - Schatten - an.#####Der Mann, der das familiäre Zusammensein von Merat und Amemna stört, ist ein Bote der Feldherren, der Amemna zu einer Konferenz ruft. Die Hannaiim haben einen Unterhändler geschickt, der um Friedensverhandlungen bittet. Bei der Vorbesprechung dazu stehen sich Amemna und Adarach das erste Mal wieder Aug in Auge gegenüber. Man ist sich fremd geworden, aber sie waren vor gut zwei Jahren Liebende, und das schafft eine auch für Fremde erkennbare \u0001 \u0002 ist eingetroffen, natürlich nimmt sie als Vertreter Tetraos' an den Friedensverhandlungen teil, auf der anderen Seite steht ein Vertreter des neuen Königs von \u0001 \u0002 neue König ist Hermil Tashrany. Dieser junge Mann war vom alten König – Siras Vater – eingekerkert worden, weil der Hermil im dem persönlichen Treffen als unverschämt empfand. Sira befreit Hermil heimlich, eine Dame vom Hofe des Königs – Patrais von Letran - verschafft Hermil einen roten Edelstein und schickt ihn nach Hause zu seinem Stamm. Auf dem Heimweg spricht ein Falke zu ihm, der ihm offenbart, daß der Stein magisch ist und er mit seiner Hilfe Hannai einnehmen werde. Auch wenn die Tashrany skeptisch sind, folgen sie Hermil schließlich in den Kampf, da sie diesen magischen Stein als den seit Urzeiten im Zepter der Könige von Hannai befindlichen Edelstein erkennen und dies als Zeichen der Hilfe der Götter \u0001 \u0002 Hermils Heer vor der Stadt steht, wird Hannai ihm fast unverzüglich von den Wachen übergeben, die mit dem alten König unzufrieden waren. Hermil läßt Siras Vater ziehen, plant, Sira zu heiraten und setzt sich auf den Thron. Den aktuellen Krieg gegen Tetraos will er friedlich beenden, da es seine Herrschaft überschatten würde, führte er ihn \u0001 \u0002 sitzt noch immer in seinem fahrbaren Kerker. Nachdem die Friedensverhandlungen zu einem erfolgreichen Ende geführt wurden und die Auflösung des Heeres und die Entlassung der Söldner ansteht, offenbart der Schreiber Barida, daß er unter den Söldnern den Sohn des Städtezerstörers gefunden habe. Er müsse für seinen Mord an Baridas Gatten, des Königs von Tetraos, anstelle seines nicht erreichbaren Vaters zur Rechenschaft gezogen werden, das sei sie den Tetraosi schuldig. Da durch das Heer von Tetraos vor Ort ein Großteil der Bürgerschaft anwesend ist, willigt Barida, trotz Bauchschmerzen, der öffentlichen Verhandlung zu. Sie hofft, um Amemnas willen, auf die Gnade des \u0001 \u0002 wird mit Merats Leuten fortgeschickt, Merat verkleidet sich als Mann, um bei Amemna zu bleiben. Derhan wird mit dem kleinen Nefut nach Tetraos geschickt, Amemna hat ihn aus seinem Dienst entlassen und vorzeitig ausgezahlt. Sein Weg nach Tetraos und Baridas Weg zum Heer überschneiden sich ohne ein Treffen der \u0001 \u0002 hat Amemna erfolgreich ins Gewissen geredet, ihren Partnern mit unirdischem Blut nicht die Energie 'abzuziehen'. Amemna verspricht hoch und heilig, das nicht wieder zu \u0001 \u0002 ist anders, anscheinend ist er selbst ganz weg, nur der Dämon ist noch da, und er scheint einiges über Amemnas Herkunft zu wissen, hält sich aber noch bedeckt. Seine Macht ist durch das Metallband aus dem Mantel \u0001 \u0002 Söldnerheer wird ausgezahlt, lagert aber noch, weitgehend getrennt vom Bürgerheer, an der alten Stelle. Die Söldner bitten Amemna, sie in einen neuen profitablen Krieg zu führen. Amemna erbittet sich Bedenkzeit, denn er/sie will noch immer nach Hannai – ohne Heer – will sich aber zuvor mit Nefut beraten, wie das am ehesten funktioniert, sich vom Heer zu lösen. Von Barida erhält Amemna Erlaubnis, mit dem eingekerkerten Nefut zu \u0001 \u0002 Bürgerheer wird zum Prozess gegen Nefut versammelt. Der Schreiber tritt als Ankläger auf, Barida macht einen guten Job, Gnade zu erwirken, aber der Schreiber schafft es, die Menge nun gegen Barida aufzubringen. Nefut gelingt es, Barida vor einem tödlichen Schwerthieb zu schützen, aber er wird selbst getötet. Barida erklärt die Schuld seines Vaters damit getilgt. Im Geheimen erlaubt Barida Amemna, Nefut fortzuschaffen und zu heilen. Aber Amemna hat nicht genug Kraft für die Heilung, weil er/sie sich an sein Versprechen gehalten hat. Nefut kann nur noch betrauert und begraben werden. Merat und Amemna leiden darunter \u0001 \u0002 Nefuts Rat nun fehlt, sendet Amemna Merat als Boten zu Adarach, um ihn um Rat und Hilfe zu bitten, da er Erfahrungen als Söldnerführer hat. Adarach verschafft Amemna eine Möglichkeit, sein eigenes Leben und das seiner Mawati durch Flucht zu retten, der bestickte Mantel bleibt dabei zurück. Hamarem muß Ramilla verlassen, aber ein erneutes Treffen wird von ihnen nicht \u0001 \u0002 einem Gespräch zwischen Adarach und Amemna stellt sich heraus, daß Hermil Tashrany interessiert an Amemnas Diensten ist, weil Amemna als unkonventioneller Oshey vermutlich eher geneigt ist, dem jungen Hermil zu folgen, als die anderen Oshey, bei denen traditionsgemäß die Älteren führende Rollen haben. Da dieser Dienst den offiziellen Aufenthalt in Hannai einschließt, nimmt Amemna gerne an. Hamarem hat schlechte Erinnerungen an Hannai, aber folgt seinem Anführer natürlich, ebenso wie Oremar und Merat und der magisch gefesselte Jochawam.*In Hannai ist Amemnas bestickter Mantel und der Helm mit dem gelben Federbusch im Königspalast als Trophäe ausgestellt. Der unirdische Birh-Melack gilt seit dem Aufstand der von ihm geführten Söldner als verschwunden, es gehen Gerüchte, daß er nicht getötet sondern vergöttlicht wurde. Bis auf die Mawati ist das alte Söldnerheer Amemnas zerschlagen und in alle Winde \u0001 \u0002 soll den König gemeinsam mit Adarach in Kriegsdingen beraten, dabei kommen Amemna und Adarach sich wieder näher, auch wenn Merat und Hamarem, aber auch Buhachan, das skeptisch \u0001 \u0002 Hochzeit wird gefeiert, und Amemna lernt Patrais von Letran kennen. Dabei erfährt Amemna, daß Patrais tatsächlich die leibliche Mutter des neuen Königs ist, also Patrais Tashrany. Außerdem war genau sie die Frau, die Amemna das Wiegenlied der Tashrany vorsang, als Amemna noch ein Säugling \u0001 \u0002 erzählt, daß Amemnas leibliche Mutter ihr das Kind zur Pflege überlassen habe, sie wegen eigener Probleme später jedoch gezwungen war, Amemna in einem Korb \u0001 \u0002 macht durch seine Kontakte zu Hannais Unterwelt Hemafas von Menrish \u0001 \u0002 erfährt von dem in Jochawams Leib gefesselten Dämon, daß er der Hauslehrer von Amemnas leiblicher Mutter war. Amemnas leibliche Mutter Meranai – und natürlich auch der Hauslehrer - stammen aus einem fremden Volk, daß auf einem Kontinent weit im Westen lebt. Dieses Volk sind die sogenannten 'Unirdischen', von denen einige tatsächlich gelegentlich den Kontinent der Menschen \u0001 \u0002 mit ihrem Hauslehrer floh Meranai vor einer ungewünschten Verehelichung, weil sie den nicht standesgemäßen Hauslehrer liebte. Die Verfolger köpften den Hauslehrer, dessen Geist in dem Sklavenarmband, das er trug, gefangen blieb. Meranai kann fliehen, das Sklavenarmband wird von Hemafas von Menrish zufällig \u0001 \u0002 erste Kontakt von Meranai mit einem Menschen war der zu Hemafas, der von dem Geist des Hauslehrers Kesoi Jorim besessen war. Die Kombination Mensch und in die Schülerin verliebter Hauslehrer führte zur mehr oder weniger unfreiwilligen Vergewaltigung Meranais und damit zur Zeugung von \u0001 \u0002 Mutter verbarg sich bis zur Geburt des Kindes bei den Menschen, übergab es dann Patrais und kehrte in ihre Heimat \u0001 \u0002 Geist des toten Hauslehrers war nach der Vergewaltigung sicher in dem Armband eingeschlossen. Durch nicht näher nachverfolgbare Wege landete dieses Armband schließlich in dem Besitz der Priester des Ungenannten, die darin eine Waffe gegen Dämonen und Menschen mit zu starken unirdischen Fähigkeiten sahen. Als sie es jedoch bearbeiteten, um es in den Mantel einnähen zu können, zerstörten sie seine magischen Eigenschaften zum Teil und Kesoi Jorim war frei. Er erfaßte, daß Amemna in doppelter Gefahr war, zum einen unmittelbar durch die Verschwörung der Priester des Ungenannten, die Amemna aus dem Weg schaffen wollten, weil er mit seinen Taten ihren Gott in den Schatten zu stellen schien, zum anderen durch den ehrwürdigen Alten der Orempriesterschaft, der zu Gedankenmanipulation in der Lage war und versuchte, Hamarem von den anderen Mawati und seinem Anführer zu lösen, damit er als Priester nach Harna zurückkehrt. Den Umtrieben des ehrwürdigen Alten war zu verdanken, daß der Schreiber auf Nefut aufmerksam wurde, daß Oremar nach der Wiederbelebung Angst vor Amemna bekam, daß der junge Nefut Amemna töten wollte und daß Hamarem dadurch den anderen Mawati verdächtig wurde. Er erklärt auch, daß Derhan unbewußt genug unirdische Fähigkeiten hatte, um gegen diese Manipulationen abgeschirmt gewesen zu \u0001 \u0002 ehrwürdige Vater wollte einen Keil zwischen die Mawati und ihren Anführer treiben, ohne Rücksicht auf Verluste, und war auf einen Kampf gegen Amemna \u0001 \u0002 aus dem Armreif fuhr Jorim Kesoi in den Körper des ehrwürdigen Alten und bekämpfte ihn, brachte ihn damit auch um. Die Leiche bewegte der durch den Kampf sehr geschwächte Geist zu den Mawati, um Amemna von allem zu berichten, doch durch das Einmischen des jungen Nefut sowie Jochawams, war der Geist zunächst einmal völlig ausgeschaltet, erholte sich aber in dem Maße, wie Jochawams Körper sich erholte. Über den Verbleib von Jochawams Bewußtsein schweigt er, läßt aber durchblicken, daß er selbst in den Armreif zurückkehren würde, wenn er seine Aufgabe, sein Kind in die Heimat zu führen, erfüllt habe. Kesoi Jorim erklärt Amemna außerdem, daß seine zweigeschlechtliche Art bei seinem Volk nicht unbekannt \u0001 \u0002 Amemna Hemafas konfrontiert, bekommt dieser einen Nervenzusammenbruch, in dessen Folge Oremar verschwindet, weil er die Rache des Meuchlers Hemafas' für den Verrat seines Verstecks \u0001 \u0002 bestätigt das Treffen mit Hemafas die Geschichte des Hauslehrers von der 'unerfreulichen Geschichte der Zeugung'. Außerdem bestätigt Hemafas' Reaktion die Aussage Patrais', daß Amemna auch seiner/ihrer Mutter recht ähnlich \u0001 \u0002 leidet still an seiner ungeteilten Begierde, weil Amemna vor allem mit Adarach und der eigenen Selbstfindung beschäftigt ist. Er und Merat trösten sich schließlich gegenseitig.*Am folgenden Morgen ist Amemna weg. Jochawam ist wieder er selbst und der Armreif ist offenbar mit Amemna \u0001 \u0002, Hamarem und Adarach finden heraus, daß er/sie auf ein Schiff gegangen ist, das zu den Westlichen Inseln fährt. Sie reisen Amemna nach, dort erfahren sie, daß das Schiff nur einen kurzen Halt auf der südlichsten dieser Inseln gemacht hat, auf der Amemna aufwuchs, und dann wieder abgelegt \u0001 \u0002 Tempel auf der Insel liegt Amemnas Schriftrolle, ein Tagebuch, geschrieben in den heiligen Schriftzeichen der Hawatpriesterinnen. Gemeinsam lesen sie Amemnas darin selbst niedergeschriebene Geschichte, da Hamarem die Schriftzeichen beherrscht und Merat und Adarach die Sprache des Südens \u0001 \u0002 wird aus dem Tagebuch klar, wie fehl am Platze und allein Amemna sich bei den Menschen fühlte. Amemna entschloß sich daher, zum Volk seiner Mutter zu reisen, um in Zukunft dort zu leben und dort das Kind von Nefut auf die Welt zu \u0001 \u0002 drei lassen Amemna ziehen, da sie ihn/sie so sehr lieben, daß ihnen Amemnas Glück wichtiger ist, als ihr eigenes.* * *Danke, daß Ihr die Geschichte bis hier her verfolgt habt.",
            "wordcount": "1.908",
            "chapter_release": "07.08.2015",
            "chapter_number": "4"
        }
    },
    "title": "Die Geflügelte Schlange - Erkenntnis",
    "topic": "unspecified",
    "release": "\n26.07.2012\n\t\t\t\t\t\t",
    "author": "Elisabeth"
}