{
    "tags": [],
    "chapcount": "32",
    "wordcount": "46.415",
    "chapters": {
        "1": {
            "text": "Hallo, Das wird meine erste FF. Ich hoffe sie gefällt euch ^^Ich würde mich sehr über konstruktive Kritik \u0001 \u0002 Grüße Ilovebooksx~~~~~~~~~~~~Es war Montagmorgen. Annika stand verschlafen vor ihrem \u0001 \u0002 holte alle T-Shirts, Tops, Röcke und Hosen raus und wühlte sich durch die Stapel. Schließlich entschied sie sich für einen pinken Pullover, eine schwarze Leggins und einen beigen Rock. Sie drehte sich vor dem Spiegel hin und her.\"Das ist doch alles scheiße\" dachte sie und sah ihr Spiegelbild unzufrieden an. Dann lief sie ins Bad und schminkte sich. Ihre Haare waren eine Katastrophe... so konnte sie doch nicht aus dem Haus gehen!\"Annika, beeil dich!\", schrie ihr Vater von unten. \"Dein Bus fährt gleich!\"Annika sah genervt zur Tür. Wieso war sie so spät aufgestanden?! Jetzt sah sie aus wie ein Zombie und schaffte es nicht einmal mehr, ihr Aussehen wenigstens halbwegs zu retten. \"Annika!!!\"\"Ja, verdammt!\", brüllte sie undamenhaft. \"Ich komme ja gleich!\" Sie sah noch einmal unzufrieden ihr Spiegelbild an und rannte dann die Treppe nach \u0001 \u0002 Vater schaute erstaunt, als sie um die Ecke bog. \"Du siehst doch total hübsch aus!\"Sie verdrehte nur die Augen, schnappte sich einen Apfel vom Küchentisch, nahm ihren Rucksack und knallte die Haustür hinter sich \u0001 \u0002 Bus schaffte sie zum Glück gerade noch \u0001 \u0002 er war total voll und sie musste stehen. Gedankenverloren wickelte sie sich eine Haarsträhne um den Finger, als der Bus hielt und ihre beste Freundin Melissa einstieg. Sie hatte lange, braune Haare und war wunderschön.\"Na Süße\", begrüßte sie ihre Freundin.\"Na.\", sagte sie. \"Sagmal, hast du für die Arbeit gelernt?\" Annika schüttelte mit dem Kopf. \"Nö. Du?\" Doch bevor Melissa antworten konnte, machte der Bus plötzlich eine Vollbremsung. Als Melissa sich an ihr festkrallen wollte, rutschte sie aus und fiel auf den von den Schuhen dreckigen Boden. Das durfte ja wohl nicht wahr sein! Auch ihre Hose und ihre Jacke waren voller Matsch.\"Boah\", schrie sie. Die Jugendlichen im Bus brachen in Gelächter aus. Melissa wollte ihr aufhelfen, doch sie schrie: \"Lass mich!\" Sie schlug die Hand ihrer besten Freundin ab und drängte sich mit Einsatz ihrer Ellenbogen bis zur Tür vor. Bevor sie sich schloss, sprang sie \u0001 \u0002 konnte sie ja unmöglich zur Schule gehen! Und blamiert hatte sie sich auch total! Vor dem ganzen Bus!\"Na warte, Melissa, das wirst du noch büßen\", dachte sie wutentbrannt und schaute sich um. Sie war an der abgelegensten Bushaltestelle ausgestiegen, die es gab!! Als sie noch im Bus war, hatte sie das garnicht bemerkt...Nur weil hier drei Häuser standen, war extra eine Bushaltestelle gebaut worden! Annika war außer sich vor \u0001 \u0002 hatte keine Chance, nach Hause zu kommen. Der nächste Bus fuhr erst am Nachmittag an dieser Haltestelle vorbei und Züge oder Straßenbahnen fuhren hier erst Recht \u0001 \u0002 hatte keine andere Chance, als zu \u0001 \u0002 mit Stöckelschuhen war das keine gute Idee...Sie holte ihr Smartphone aus der Tasche und öffnete Google Maps. Doch es ging nicht - ihre Flatrate war alle und das Wlan hier war \u0001 \u0002 steckte sie ihr Smartphone in ihre Hosentasche und lief die Straße entlang, in die Richtung, aus der der Bus gekommen \u0001 \u0002 Minuten trottete sie die Straße entlang, bis ein Auto kam, durch eine Pfütze fuhr und sie mit einem Schwall Wasser traf. Annika stand wütend da und zeigte dem davonfahrenden Auto einen Stinkefinger hinterher. Ihr war total kalt und ihre Klamotten waren \u0001 \u0002 das nicht noch einmal passierte, lief sie ein Stück in den Wald. Durch den Autolärm bekam sie Kopfschmerzen, also lief sie noch weiter in den \u0001 \u0002 prompt verlief sie \u0001 \u0002 war ein Weg, sie hatte kein Netz und sie hatte keine Ahnung, in welcher Richtung die Straße lag. Sie sah sich ängstlich um. Der Wald war so dunkel. Und durch die nassen Klamotten fror sie erbärmlich. Ob es irgendwo Häuser gab?Plötzlich bekam sie einen Tropfen ab. Und 3 Minuten später regnete es in \u0001 \u0002 war kalt und sie war total wütend auf sich selber. Wieso war sie nur ausgestiegen?Tränen traten ihr in die Augen. Sie wischte sich über die Augen. Danach waren ihre Hände pink-schwarz gefleckt. Toll. Sie hatte ihre Schminke verwischt!Die langen, blonden Haare hingen ihr ins Gesicht. Sie musste aussehen wie eine Gestörte!Nach ungefähr einer Viertelstunde erblickte sie in der Ferne eine kleine Hütte. Sie war teilweise \u0001 \u0002 war sie normalerweise nicht gewohnt und verzog das \u0001 \u0002 stellte ihren Rucksack ab und bahnte sich einen Weg durch das Gestrüpp. Die Tür der Hütte war aus den Angeln gefallen, die Fenster waren eingeschlagen und ein ekelhafter, stickiger Geruch schlug ihr \u0001 \u0002 trat in die Hütte, als es plötzlich donnerte und der Regen noch mehr wurde. Jetzt hatte sie keine Wahl mehr... Auf dem Boden lag eine tote Maus, darauf saßen ganz viele Fliegen. An den Wänden saßen riesige Spinnen und auf einem kleinen Tisch tummelten sich \u0001 \u0002 war einen Moment wie gelähmt, dann rannte sie kreischend aus der Hütte. Sie rannte wieder in den Wald hinein, solange, bis sie sich außer Atem zu Boden sinken \u0001 \u0002 schaute zurück. Mist, wo war eigentlich ihr Rucksack?!Bei der Hütte... aber da würde sie ganz sicher nicht noch einmal hingehen!Sie setzte sich hin und legte den Kopf auf ihre Knie, dann heulte sie \u0001 \u0002 ein verdammter Mist!Sie hob den Kopf und sah sich um. Überall nur Bäume... überall nur blöde Bäume! Und Spinnen. Aber keine Menschenseele...Vielleicht war das sogar gut \u0001 \u0002 wollte sich garnicht vorstellen, was irgendwelche Verrückten machen würden, wenn sie auf eine wehrlose 17 Jährige \u0001 \u0002 stand wieder auf und lief ein Stück. Doch sie kam nicht weit, da sie pötzlich über etwas stolperte und der Länge nach in den Schlamm fiel. Fluchend richtete sie sich auf. Ein Stock senkrecht in den Boden gerammt worden. Sie wollte gerade in Selbstmitleid versinken, da entdeckte sie ganz unten etwas, was an dem Stock hing. Sie kratzte die Erde weg und brach sich dabei den Fingernagel ab.\"So ein Mist!\", rief sie erneut. Gleich danach bekam sie es mit der Angst zu tun. Was, wenn das jemand gehört hatte, der... rein zufällig... auch in diesem Wald war?Sie verharrte einige Sekunden, doch als nichts passierte, kratzte sie weiter die Erde ab und zog das \"Etwas\" aus der \u0001 \u0002 wischte mit dem Finger den Dreck ab, und erkannte, was es war. Ein goldener Ring mit einem glitzernden, roten Stein in der \u0001 \u0002 seufzte. Das war doch eh nur Plaste. Doch trotzdem steckte sie sich den Ring an den Ringfinger. Er war ziemlich schwer. War er vielleicht doch echt?Aber wer hatte ihn dann hiergelassen? Ein Schauer lief ihr über den \u0001 \u0002 fuhr mit dem Finger über den Ring. \"Wer hat dich nur hier vergessen...\"dachte sie, musste dann aber über sich selber lachen. Redete sie jetzt ernsthaft in Gedanken mit... Ringen?!Sie drehte ihren Finger und sah etwas schwarzes auf dem Ring. Dreck? Er ließ sich nicht wegkratzen. Sie machte den Ring ab und sah sich die Stelle genau \u0001 \u0002 \"A\" war darin \u0001 \u0002 grinste. Das passte ja perfekt! Darum würden sie sicherlich viele \u0001 \u0002 steckte ihn sich wieder an den Finger und stand auf, als plötzlich Wind aufkam. Sie wurde wie von Geisterhand in die Luft gehoben.\"Was...?\", dachte sie noch bei sich, dann wurde sie in eine Art Tunnel \u0001 \u0002 war jegliche Schwerkraft und jegliches Gewicht weg. Sie fühlte sich richtig frei und leicht. Es gab nichts mehr, nur noch sie, den dunkelroten, komischen Tunnel und den Sog, der sie mit sich \u0001 \u0002 ihren Augen sah sie plötzlich Ziffern. \"1, 2, 3, 4...\"Das ging ewig so. Sie schien in einem Tunnel gefangen zu sein... aber wieso? Oder träumte sie das alles nur? Bei \"62\" hielt das drehende Gefühl dann \u0001 \u0002 sie fiel... immer tiefer und tiefer. Dann wurde ihr schwarz vor Augen...",
            "wordcount": "1.372",
            "chapter_release": "16.04.2016",
            "chapter_number": "1"
        },
        "10": {
            "text": "Annie saß auf dem Boden und sah Pia an. Das schwarzhaarige Mädchen hatte sich im Schneidersitz hingesetzt und war in ihre Gedanken \u0001 \u0002 ihrem Heulausbruch hatte sie sich relativ schnell wieder beruhigt. Trotzdem war ihr Gesicht noch ganz rot.\"Was machen wir eigentlich, wenn wir es schaffen, hier rauszukommen?\", fragte \u0001 \u0002 paar Sekunden regte Pia sich nicht, dann sah sie auf und meinte: \"Du gehst deinen Weg, ich meinen.\"Annie sah sie etwas verletzt an. \"Aber wenn du deinen Freund suchst, kann ich dir doch helf...\"\"Du denkst ja nicht ernsthaft, das er noch lebt? Wie soll das denn gehen?! Weit und breit war kein Land in Sicht und das Wasser ist mega kalt!\", unterbrach Pia sie.\"Äh ja, nee.\", stammelte Annie. \"Und was machst du, wenn du hier raus bist?\"Die Frage war reichlich bescheuert, was ihr hinterher \u0001 \u0002 zog eine Augenbraue hoch. \"Wenn ich dich verunsichere, dann halt die Klappe.\"Annie zuckte zusammen. Vorhin war sie nett, jetzt war sie total unfreundlich! War das bei der normal?\"Sorry\", entschuldigte sich Pia und fuhr fort, als wäre nichts gewesen: \"Ich habe nicht viele Möglichkeiten. Meine Eltern und mein Freund sind weg und ich bin hunderte Kilometer von meiner Heimatsstadt entfernt. Was soll man da groß machen? Du wirst von jemandem geliebt, Annie, nämlich von deinen Eltern. Du kannst jederzeit dahin zurück. Ich nicht, weil man mich wieder rausschmeißen würde.\"Annie sah sie lange an, dann sagte sie, ohne zuviel zu verraten: \"Frag nicht, aber ich habe weder Familie noch Freunde. Ich habe auch nichts, genauso wie du. Selbst wenn ich wöllte, gäbe es keine Möglichkeit, zurück nach Hause zu kommen.\"\"Mit Sicherheit gibt es Schiffe, die zurück in deine Heimat fahren.\", meinte Pia und verschränkte die \u0001 \u0002 schüttelte den Kopf. \"Es gibt Welten, in die man nicht mehr so schnell kommt, selbst wenn man will.\"Sie nahm ihren Ring ab und drehte ihn zwischen ihren Fingern hin und her. Pia setzte sich neben sie auf den Boden. \"Da ist ein A eingraviert\", stellte sie fest, ohne etwas zu ihren Worten vorher zu sagen.\"Ja\", meinte Annie. \"Der hier ist an allem Schuld.\"Über Pias Gesicht huschte ein Grinsen. \"Du, ich verstehe nichts. Wollen wir nicht erstmal abwarten, bis wir hier raus sind und dann alles nochmal erzählen?\"Annie verzog das Gesicht. \"Da gibt es nichts mehr zu erzählen.\", meinte sie. \"Du sprichst in Rätseln.\", sagte Pia.\"Du auch.\"\"Nein, ich nicht.\"Dann schwiegen sie.\"Was ist dein Traum, wenn du wieder frei bist?\", fragte Pia sie.\"Peter wiederbeleben.\", antwortete sie und ihre Augen füllten sich wieder mit \u0001 \u0002 sprang auf und tigerte hin und her. \"Mädel, du kanntest den Typ nicht mal!\", rief sie. \"Leben und Tod gehört nunmal dazu, mein Gott! Vergiss den doch einfach. Außerdem war der über 50!\"Annie sprang ebenfalls auf und funkelte sie an. \"Und weil jemand über 50 ist, darf man ihn nicht mehr vermissen, oder was?\"\"Vermissen?\" Annie verdrehte die Augen. \"So meinte ich das nicht.\", meinte sie und setzte sich \u0001 \u0002 lehnte sich an die gegenüberliegende Wand. \"Ich wiederhole, was ist dein Traum, wenn du hier rauskommst?\"\"Weiß nicht. Nicht nochmal gefangen gehalten zu werden?\"\"Weißt du, was da das beste ist?\", grinste Pia.\"Nee, was denn?\"\"Wenn man nicht verschleppt werden will, sollte man selber ein Pirat werden.\"\"Ja, genau\", spottete Annie. \"Dann ist man nicht anders als diese...\"\"Rübennasen?\"Die beiden prusteten los.\"Nein, im Ernst.\", sagte Pia. \"Es gibt ganz viele Piraten, die zum Beispiel von anderen Piraten die Schätze stehlen, oder von reichen, und sie an Kinder und Arme verteilen. Natürlich nur einen Teil.\" Sie lachte. \"Drei Viertel sind Eigennutz.\"Annie sah sie entgeistert an. \"Nicht dein Ernst. Das würde ich nie machen!\"Doch Pia war nicht mehr zu bremsen. Sie fuchtelte mit den Händen in der Luft rum. \"Wir zwei könnten berühmt werden, indem wir so eine Piratenbande gründen... mit erstem geklautem Geld würden wir ein Schiff kaufen, beziehungsweise bauen. Und dann würden wir ...\"\"Ich dachte, du gehst deinen Weg und ich meinen?\", fragte Annie \u0001 \u0002 ließ die Arme sinken. \"So war das vorhin nicht gemeint.\"Annie nickte. \"Na klar.\" Dann drehte sie sich \u0001 \u0002 Tage später~~~~~~~~~~~~Annie und Pia standen in der Kombüse und machten das Essen. Annie schälte Kartoffeln, Pia stand an der Tür und spähte hinaus. Sie sah aller 3 Minuten nach, ob das Schiff anhielt oder ob irgendjemand etwas wichtiges sagte, da sie gestern gehört hatten, wie die Piraten gesagt hatten, sie würden morgen, also heute, an der Insel, die sie überfallen wollen, ankommen.\"Es tut sich nichts\", berichtete Pia und setzte sich auf den kleinen Tisch, während sie mit einem Holzlöffel in der Hand hin und her wedelte.\"Was machst du da?\", fragte Annie missmutig.\"Ach ich lass mich doch von denen nicht versklaven. Sollen die ihren Mist doch selber machen!\", meinte sie und warf den Löffel auf den Boden.\"Ja, aber mir könntest du helfen!\", giftete Annie, drehte sich um und schnitt sich aus Versehen am Finger. \"Mist, verdammter!\", fluchte sie, als ihr das Blut über den Finger \u0001 \u0002 grinste. \"Siehst du. Das ist doch lebensgefährlich.\"\"Ja, total LEBENSGEFÄHRLICH!\", fauchte sie.\"Hast du schlechte Laune oder was?\", fragte Pia belustigt und fing an, ihren Zopf neu zu flechten.\"Seh ich so aus?\"\"Nein, aber du hörst dich so an.\"Annie grummelte etwas und warf die Kartoffel in einen Eimer zu den anderen.\"Jetzt hilf mir endlich!\"Sie kam auf Pia zugestapft und zog sie von dem Tisch runter, wobei beide das Gleichgewicht verloren und auf den Boden \u0001 \u0002 hob lachend die Hände. \"Schon gut, schon gut!\"Schweigend schälten sie \u0001 \u0002 eine Stunde später wurde das Schiff langsamer, oben waren laute Stimmen und Schritte zu \u0001 \u0002 der Piraten kam prompt angetrampelt.\"Ihr müsst leider drinbleiben\", lachte er und packte mit einer Hand Pia, mit der anderen Annie am \u0001 \u0002 beiden sahen sich an. Jetzt würden sie es versuchen. Entweder es klappte oder... nun.. es klappte \u0001 \u0002 Pirat schloss sie in dem Raum \u0001 \u0002 beiden Frauen warteten, bis das Schiff vollständig hielt. Die Schritte oben wurden leiser, mann hörte Schüsse. Lautere, als Annie je gehört hatte.\"Sind das Kanonenschüsse?\", fragte sie Pia. Pia nickte. \"Was ist eigentlich wenn da auf dem Schiff noch ein oder zwei Wachen stehen?\"Von oben war Geschrei zu hören. Die armen Bewohner...\"Dann müssen wir eben schnell machen!\", meinte \u0001 \u0002 warteten noch einige Minuten, dann rannten sie synchron los und schmissen sich gegen die Tür. Sie wackelte zwar, ging aber nicht kaputt.\"Mist!\", rief Pia.\"Nochmal, wir schaffen das! 1, 2, 3...\", zählte Annie und die beiden rannten wieder synchron los. Sie schmissen sich mit der Schulter gegen die Tür - und oh Wunder - sie gab \u0001 \u0002 Annie sich noch die Schulter rieb, raste Pia schon die Treppe \u0001 \u0002 rannte ihr hinterher. An Deck war alles \u0001 \u0002 Schiff aus sahen sie einen langen Strand, dahinter Wald. Irgendwelche Bewohner, sie waren dunkelhäutig, versuchten gegen die Piraten zu kämpfen, unterlagen \u0001 \u0002 und Pia rannten über das Deck, als plötzlich eine Stimme schrie: \"Hey, was macht ihr da?! Scheiße!\" Annie hörte einen Schuss, welcher Pia neben ihr nur um ein paar Zentimeter \u0001 \u0002 nahm Anlauf und sprang einfach über die Reling, Annie ihr nach. Sie landeten im Wasser. Das Wasser hier war noch gut einen halben Meter tief, da hier eine Sandbank war und das Wasser dahinter abrupt tiefer \u0001 \u0002 oben schoss wieder jemand, der sich über die Reling lehnte und verfehlte sie knapp.\"Los, unter den Steg!\", meinte Annie und zog Pia hinter sich \u0001 \u0002 dem Steg waren sie zwar vor den Piraten sicher, aber sie mussten auf der Insel sein, wenn die Piraten los fuhren, sonst würde man sie entweder wieder auf das Schiff zerren oder gleich mit der Kanone den Steg und somit auch sie abschießen.\"Komm, wenn wir tauchen, werden sie uns nicht sehen!\", meinte Pia. Sie holte tief Luft, watete noch zwei Schritte ins Wasser und tauchte unter. Doch von Deck hatte man sie gesehen. Einer der Piraten warf zwei Säbel ins Wasser. Ungefähr dort musste sich Pia jetzt \u0001 \u0002 komisch war nur... die Säbel kamen nicht wieder hoch... also... hatten sie sie getroffen?! Obwohl nein, Metall geht \u0001 \u0002 holte tief Luft und tauchte panisch unter. Hoffentlich lebte Pia noch... Doch natürlich hatte man auch sie von Deck aus \u0001 \u0002 der Piraten warf erneut einen Säbel ins \u0001 \u0002 hörte ihn auf dem Wasser aufkommen und hielt schützend ihre Hände über ihr Gesicht.~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Hallöchen :-)Danke für mehr als 100 Aufrufe! ♥Ich würde mich sehr über Reviews freuen, damit ich weiß, wie ihr die Geschichte findetund was ich verbessern kann. Liebe Grüße Ilovebooksx",
            "wordcount": "1.584",
            "chapter_release": "23.04.2016",
            "chapter_number": "10"
        },
        "11": {
            "text": ">>Mach dich bereit zu sterben<<, dachte sie noch bei sich, aber nichts traf sie. Kein Säbel bohrte sich in ihre Haut. >>Hä?!<<Annie nahm verwundert die Hände von ihrem Gesicht und drehte sich unter Wasser um. Pia schwamm vor ihr, in jeder Hand einen der Säbel und grinste sie an. Hatte sie die etwa aufgefangen? Unter Wasser?! Pia war ganz schön mutig... Pia drückte Annie einen der Säbel in die Hand und schwamm dann mit ein paar Zügen nach oben. Annie schwamm ihr hinterher. Sie hatte kaum noch \u0001 \u0002 die beiden an der Wasseroberfläche auftauchten, atmeten sie tief durch. Oben auf dem Deck des Schiffes beugte sich niemand mehr über die Reling. Wahrscheinlich dachten die, sie hätten Annie und Pia getroffen. Annie lief es kalt den Rücken herunter. Wenn die sie wirklich getroffen hätten, dann... gute Nacht.\"Hast du das gerade.. aufgefangen?!\", wollte Annie wissen, fuchtelte mit den Händen und vergaß das sie im Wasser war. Erschrocken tauchte sie unter und schluckte \u0001 \u0002 sie wieder auftauchte, kriegte Pia sich garnicht mehr ein vor lachen. Annie warf ihr einen bösen Blick zu. \"Lach nicht so laut, die Typen hören das sonst!\"Und prompt guckte wieder einer über Bord. \"Die leben ja immer noch?!!\"Immer noch mit Lachtränen in den Augen meinte Pia: \"Mit denen werden wir auch noch fertig!\"\"Und wie?!\", wollte Annie wissen.\"Wir tauchen unter den Steg, warten bis die denken sie haben uns getroffen, klettern an Land, über den Strand und dann sind wir auf der Insel.\"\"Hä? Das klappt doch nie. Ich werde garantiert von allen Säbeln getroffen!\"Pia grinste. \"Du hast doch mich. Los, tauch unter! Schwimm vorneweg!\"Annie zog eine Augenbraue hoch, tauchte dann aber unter und schwamm in Richtung Steg. Hier am Ufer war das Wasser trüb, deswegen brannten ihr die Augen. Pia hinter ihr schob sie \u0001 \u0002 Mädchen war anscheinend ein Multitalent...Plötzlich ließ die Hand von Annies Beinen ab. Annie drehte sich im Wasser um und sah, wie eine rote Wolke das Wasser verschleierte.>>Scheiße!! Die haben Pia getroffen!<<Annie drehte sich um und schwamm \u0001 \u0002 sie unter dem Steg war, hob sie ihre Hand und hielt sich an den Brettern \u0001 \u0002 Pia tot wäre, würde sie an die Wasseroberfläche getrieben werden. Sie beobachtete das \u0001 \u0002 lebte bestimmt noch. \u0001 \u0002 tatsächlich, ein paar Sekunden später tauchte Pia neben ihr auf.\"Haben die dich getroffen? Gehts dir gut?!\", fragte Annie außer Atem und wrang sich das nasse Top aus.\"Nein! Ich hab mich mit dem Säbel in der Hand selber geschnitten, als ich ausweichen musste.\" Pia grinste. \"Es geht aber. War nur das Bein.\"\"Kannst du laufen?\", fragte sie. \"Mein Gott, ja!\" In dem Moment hörten sie einen Schuss. Und der war noch lauter, als der Kanonenschuss vorhin. Denn es war ein Kanonenschuss in unmittelbarer Nähe.\"Wollen die uns oder den Steg zerstören?\", fragte Annie noch.\"Stggg\", sagte Pia unverständlich. Sie meinte wohl \u0001 \u0002 sprang Pia noch vorne ins Wasser, weg vom Steg. Annie hatte nicht mehr genug Zeit zu \u0001 \u0002 Kanonenkugel schlug ungefähr einen Meter neben ihr \u0001 \u0002 wurde mitsamt den Holzbohlen ein Stück durch die Luft geschleudert, dann kam sie auf dem Sandstrand auf. Noch während des Fluges wurde ihr schwarz vor \u0001 \u0002 sie aufwachte, schlug ihr jemand leicht gegen die Wange und sie hörte Pias Stimme: \"Annie, mach jetzt keinen Scheiß!\"Sie öffnete die Augen.\"Na endlich!\", sagte Pia. \"Gehts dir gut?\"\"Ging schon mal besser\", meinte Annie. Ihr Kopf tat weh, ihr Handgelenk erst recht. Das waren ja sowieso ihre Schwachstellen. Außerdem sah sie, das ihr Top in bauchnabelhöhe blutrot gefärbt war. Das Piratenschiff stand immer noch da, und weiter hinten sah man Piraten mit großen Körben, in denen die gestohlenen Sachen waren, \u0001 \u0002 reichte ihr die Hand und zog sie hoch. \"Komm, wir müssen uns beeilen!\"Pia lief den Strand entlang, in eine Richtung, in der keine Piraten waren. \"Gehts?\", fragte sie. \"Hmm\", machte Annie nur und humpelte hinter ihr her. Die beiden überquerten den Strand, ohne erkannt zu werden. Als sie die Dünen hinaufgingen, um in den Wald einzutauchen, schrie jemand: \"Das sind doch die zwei! Wieso sind die frei?! Hey ihr da, sofort stehenbleiben!!\"Pia drehte sich umd und zeigte ihnen den Stinkefinger. Annie bewunderte sie für ihren \u0001 \u0002 hatte allerdings keinen Säbel mehr, den hatte sie bei dem Kanoneneinschlag \u0001 \u0002 schubste sie vorsichtig nach vorne. \"Geh da vor und versteck dich hinter den Büschen da. Ich regel das hier.\"Annie stolperte los und ließ sich schnaufend hinter einem der Büsche nieder. Sie hörte aus Pias Richtung nur Geschrei der Piraten, sie hatte aber keine Kraft zuzugucken. Sie schob ihr Top ein Stück hoch und besah sich die Wunde. Sie war ziemlich tief und es floss immer noch Blut \u0001 \u0002 fasste sich an die Stirn. Auch dort war alles voller \u0001 \u0002 war richtig \u0001 \u0002 Geschrei um sie herum wurde immer leiser, da sie fast nichts mehr mitbekam. Sie merkte nur noch, wie sich einer der Piraten vor sie stellte, während Pia mit den anderen kämpfte. Er sagte irgendwas, was sie nicht \u0001 \u0002 kam Pia, schlug dem Piraten auf den Hinterkopf, so das er bewusstlos \u0001 \u0002 hörte nur noch ein \"Annie?\", dann verschwamm alles und ihr wurde erneut schwarz vor Augen. ~~~~~~~~Hallo, ich hoffe euch hat das Kapitel gefallen :)Ich würde mich über Reviews \u0001 \u0002 Grüße Ilovebooksx",
            "wordcount": "964",
            "chapter_release": "24.04.2016",
            "chapter_number": "11"
        },
        "12": {
            "text": "Hallo :-)Also erstmal möchte ich mich für meinen ersten Stern, also die erste Empfehlung bedanken ♥Ich habe mich total gefreut! Und das nach nur 11 Kapiteln... hätte ich nie erwartet ;)Danke! ♥Das ist dann das letzte Kapitel zu der Geschichte heute. In der Woche werden wieder weniger kommen, mal \u0001 \u0002 hoffe euch gefällt das Kapitel!LG Ilovebooksx~~~~~~~~~~~~~~Als Annie die Augen öffnete, lag sie auf dem harten Waldboden. Sie hob den Kopf und sah sich um. Vor ihr saß Pia. \"Gehts wieder?\", fragte \u0001 \u0002 hier war nicht diesselbe Stelle, wo sie vorhin bewusstlos geworden war. Aber immerhin war es Wald.\"Hmm\", meinte sie nur. \"Mir tut der Kopf weh. Und das scheiß Handgelenk! Und der Bauch!\"Pia grinste ein bisschen. \"Ich sagte doch, das sicherste ist es, selbst Pirat zu sein.\"Als Annie ihr einen bösen Blick zuwarf, sagte sie ernst: \"Nein, im Ernst jetzt. Am Kopf hast du ne fette Platzwunde. Da sollten wir hier irgendeinen Arzt hier aufsuchen.\" Sie drehte den Kopf und sagte dann ironisch: \"Falls es hier einen gibt. An deinem Bauch hast du einen riesigen Grind, aber das blutet immerhin nicht mehr. Achja und ich denke dein Handgelenk ist angebrochen. Wie oft bist du denn da draufgeklatscht?!\"\"3, 4 mal\", meinte Annie. \"Sind die Piraten weg?\"Pia nickte. \"Die sind kurz nachdem du weggetreten bist abgedüst, war denen wohl egal, was mit uns ist. Die dachten der Typ hat uns erledigt.\" Sie grinste. \"Dann wohl eher ich ihn.\"Annie sah sie erschrocken an. \"Du hast ihn umgebracht?!\"\"Das war Notwehr!\", verteidigte sich Pia. \"Aber ich dachte er war schon bewusstlos?!\" \"Jaa... könnte sein. Das ist zu unserer Sicherheit.\">>Das würde ich mich nie trauen...<<, dachte sie bei sich.\"Und was machen wir jetzt?\", fragte Annie und richtete sich auf.\"Irgendwo hier muss es ja wohl n Dorf geben, oder?\"\"Naja, die Ureinwohner.\" Pia nickte. \"Aber die werden jetzt mit ihren eigenen Verletzten genug zutun haben.\"\"Sagmal... wie seh ich aus?\", wollte Annie wissen. Sie mutierte wieder zu ihrem alten Ich.\"Scheiße\", grinste Pia. \"Wie eine schwerverletzte. Deine Hand ist verdreht, dein Kopf ist voller Blut und dein Top ebenso. Außerdem siehst du extrem dürre aus und hast Augenringe. Und du bist voller Dreck. Und ich?\"Annie musste lachen. \"Danke, gleichfalls. Also bei dir ist das Bein blutverschmiert, der Kopf geht und dreckig und müde siehst du auch aus.\"Pia grinste. \"Wir sind das perfekte Katastrophenpaar.\" Annie nickte. \"Die Haare sehen auch aus wie ne Schlammpackung\", stellte sie fest.\"Aber ist ja auch egal. Da haben wir mehr Chancen, vor den Einwohnern behandelt zu werden.\"Pia lachte. \"Genau. Also los.\" Sie stand auf und zog Annie \u0001 \u0002 bemerkte, dass sie ihren Ring noch dran hatte. Was eigentlich ein Wunder war, nach dem Kanonenschlag und dem Getauche...Allerdings tat ihre Hand so weh, das sie es fast nicht mehr \u0001 \u0002 paar Minuten liefen sie durch den Wald und kamen an den Dünen an, wo auch Annie sehen konnte, dass die Piraten weg waren. Zum Glück!!Sie folgten einem kleinen Pfad in die andere Richtung.\"Sind das hier eigentlich solche richtigen Ureinwohner oder etwas modernere Leute?\", wollte Annie wissen. \"Woher soll ich das denn wissen!? Ich habe genauso viel gesehen wie du!\"Am Rande des Wegen blühten ganz viele Blumen, es sah fast schon paradiesich aus. Aber dazwischen lag überall Müll, den die Piraten dahin geworfen \u0001 \u0002 Knochen (vom Fleisch) bis hin zu Tellern und Stofffetzen war alles \u0001 \u0002 Weg endete schließlich auf einem großen, sandigen Platz, wo umgeschmissene Holzstände und Bänke lagen. Überall waren Lebensmittel verteilt. Das war wohl eine Art Markt gewesen... Auf dem Boden waren auch einige rote Pfützen...Dahinter waren einfache zusammengebaute Holzhütten. Die einzigen Menschen, die sie sahen, standen vor zwei einfachen Stoffzelten am Rande des Platzes. Die Menschen dort waren allesamt verletzt. Ob das so eine Art Arzt oder Heiler war?Als sie auf den Platz traten, drehten sich die Einwohner um und sahen sie erschrocken an. Sie schienen ein paar Sekunden zu brauchen, bis sie bemerkten, dass Annie und Pia keine Bedrohung \u0001 \u0002 Menschen waren braungebrannt und nicht dick, nicht dünn, sondern normal. Einige Leute, die anscheinend fertig behandelt worden waren, gingen in ihre halb zerstörten Häuser, versuchten aufzuräumen oder beäugten Annie und Pia \u0001 \u0002 war auch ein bisschen braungebrannt, aber Annie sah aus wie eine Scheibe Weißbrot. Das passte garnicht hierher... Obwohl, sie war ja auch lange eingesperrt \u0001 \u0002 älterer Mann kam auf die beiden zu und fragte: \"Braucht ihr Hilfe? Die schwerer Verletzten, egal wer, werden eher behandelt.\"Pia nickte in Annies Richtung. \"Danke. Bei mir geht es. Vielleicht könnten sie sich erst um sie kümmern?\" Der Mann nickte und sah Annie auch etwas erschrocken an. Sie schien wirklich schrecklich \u0001 \u0002 sie dem Mann mit humpelnden Schritten folgte, sah sie die anderen Leute an. Die meisten hatten nur ein paar Kratzer und fast niemand sah so schlimm aus wie sie. Die Frauen trugen einfache Kleider oder wie Pia und sie Top und kurze Hose. Die Männer hatten normale, selbstgemachte Kleidung an. Es war aber natürlich nicht mit Annies Heimat zu \u0001 \u0002 Leute sahen sie etwas misstrauisch an. \"Hier in das Zelt\", meinte der Mann. Annie blieb etwas unsicher vor dem Eingang stehen, trat dann aber ein. Die Zelte errinnerten sie etwas an Indianerzelte aus \u0001 \u0002 war es sogar ziemlich geräumig, es lagen mehrere, vermutlich auch selbstgemachte Kissen und Decken auf dem Boden. Auf einer saß eine alte Frau, auf der anderen ein Kind, was gerade behandelt wurde. Neben der Frau lagen Verbände, Kräuter und irgendwelche komischen Flüssigkeiten in kleinen \u0001 \u0002 sah Annie erschrocken an und sagte dann etwas zu dem Kind, was Annie nicht genau verstand. Sie hörte nur irgendetwas mit \"behandeln\" und \"Nachbarzelt\".Das Kind verließ daraufhin das Zelt.\"Mein Kind, du siehst ja schrecklich aus!\", rief die alte Frau und deutete auf eine der Kissen neben ihr. \"Setz dich mal dahin, dann gucke ich mir deine Verletzungen an.\"\"Ähm.. danke\", stotterte sie und setzte sich. Die Frau nahm ein Blatt von dem Kräuterstapel, tunkte es in irgendeine Flüssigkeit und rieb damit über ihre Stirn. Annie zuckte zurück. Das brannte wie verrückt!\"Das desinfiziert\", erklärte die Frau. \"Deine Stirn sieht ohne das ganze eingetrocknete Blut garnicht mehr so schlimm aus.\"\"Müssen sie das nähen oder so?\", fragte Annie \u0001 \u0002 Frau verneinte und machte ihr nur einen einfachen Verband \u0001 \u0002 Bauch rieb sie auch mit dem Zeug ein und machte einen Verband drum. Das fühlte sich schon viel besser \u0001 \u0002 Hand \"bog\" sie gerade, wobei Annie laut aufschrie vor \u0001 \u0002 machte sie einen Verband drum, machte irgendeine Flüssigkeit drauf, welche innerhalb von Sekunden hart wurde und machte ihr dann noch zwei Verbände \u0001 \u0002 Hand tat jetzt zwar immer noch weh, aber sie würde hoffentlich schneller \u0001 \u0002 die Frau ihr noch kleinere Kratzer behandelte, fragte sie: \"Du bist nicht von hier, oder?\"Annie schüttelte den Kopf. \"Die Piraten, die euch überfallen haben, hatten Pia und mich gefangengenommen.\"\"Pia?\"\"Sie wartet draußen, sie ist nicht so schwerverletzt.\"Die Frau nickte nur und sagte dann: \"Du siehst auch ganz hungrig aus, mein Kind.\"\"Ich habe kein Geld\", meinte \u0001 \u0002 Frau lachte. \"Geld ist nicht das wichtigste im Leben, Schätzchen. Wir verkaufen hier fast nur Waren. Wir essen fast jeden Tag zusammen, das ganze kleine Dorf. Soviele sind wir nicht.\"\"Gibt es noch ein anderes Dorf auf der Insel?\", wollte Annie wissen.\"Ja, aber die sind noch ärmer als wir. Ich war da nur einmal.\"Sie nickte ihr zu. \"Ich denke wir sind fertig, oder?\" Annie lächelte. \"Danke!\"\"Wartet am besten draußen, du und die andere, ich werde dann mal gucken, ob ich euch etwas zu Essen und einen Platz zum Schlafen bieten kann.\"Annie lächelte. \"Danke, aber...\"\"Keine Wiederrede!\" Annie \u0001 \u0002 machte eine komische Bewegung und streifte aus Versehen ihren Ring ab, der herunterfiel und direkt vor der Frau \u0001 \u0002 runzelte die Stirn und hob ihn auf. \"Wo hast du den her?\"",
            "wordcount": "1.450",
            "chapter_release": "24.04.2016",
            "chapter_number": "12"
        },
        "13": {
            "text": "Auf die Frage war Annie nicht vorbereitet gewesen.\"Ahm... gefunden?\"Die Frau sah sie an. \"Wo hast du den gefunden? Doch nicht von dem Piratenschiff, oder?\"\"Äääh... nein, wenn ich so überlege hab ich ihn doch nicht.. gefunden.\", stotterte \u0001 \u0002 Frau zog eine Augenbraue hoch.\"Ich also... genau! Den haben mir meine Eltern geschenkt! Jetzt weiß ich es wieder.\"\"Wo haben sie den her?\", wollte die Frau wissen.\"Ahm... keine Ahnung, gekauft wahrscheinlich.\"\"Hast du noch Kontakt zu deinen Eltern?\"Annie spürte, wie ihr bei dem Gedanken an ihre Eltern Tränen in die Augen traten.\"Nein, hab ich nicht. Wieso, was ist mit dem Ring?!\"Die Frau stellte ihr prompt wieder eine Gegenfrage. \"Hier ist ein A eingraviert. Für was steht es?\"\"Annie, das ist mein Name\", behauptete sie. \"Was ist jetzt mit dem Ring?\"Die Frau drehte den Ring zwischen ihren Fingern hin und her und betrachtete ihn, dann strich sie mit dem Daumen über das eingravierte \"A\".\"Ich weiß nicht\", meinte die Frau. \"Der Ring kommt mir... irgendwie bekannt vor, aber... ich weiß nicht woran er mich errinnert.\">>Der Ring von dem anderen Typ? Der vor Ewigkeiten auch hierher teleportiert wurde? Das wäre ja mega krass, aber... wieso kommt der dann der Ring bekannt vor?<<\"Weißt du, ich beschäftige mich seit Jahrzenten mit Heilmitteln und etwas mystischen Dingen, ich bin sozusagen die geheimnisvolle Heilerin hier.\", fuhr sie fort. \"ich habe vieles gelernt... und dieser Ring hatte eine unglaublich negative Ausstrahlung.\"Annie zog die Augenbraue hoch. \"Äh ja okay... und woran liegt das?\"\"Das könnte von dem Ort kommen, von dem deine Eltern ihn haben, also wo der Ring sich lange aufhielt.\", meinte sie.\"Ja aber der Ring war meistens an meinem Finger! Vielleicht ist das ja wegen dem Piratenschiff oder so. Und außerdem glaube ich nicht an sowas.\"Es war, als hätte Annie mit ihren Worten einen Schalter umgelegt. Die Frau sah sie an. \"Wahrscheinlich hast du Recht. Oder ich bilde mir das nur ein.\"Sie lachte und gab ihr den Ring wieder. \"Man wird ja auch nicht jünger.\"Annie lächelte gezwungen. \"Du und die andere da, wartet bitte draußen. Du hast gesagt sie ist nicht so schwer verletzt?\" Annie schüttelte den Kopf.\"Ihr braucht wohl am meisten Ruhe, nicht? Du siehst schrecklich aus mit den Augenringen. Die sind ja richtig dunkel.\"\"Danke, weiß ich.\", murmelte sie und trat aus dem Zelt. Im hinausgehen rief sie noch ein: \"Danke!\" und sah sich dann \u0001 \u0002 war später Nachmittag, vielleicht gegen 5. Die meisten Leute räumten auf und reparierten kaputte Sachen. Ein paar wenige standen immer noch vor dem zweiten \u0001 \u0002 gab es zwei Heiler und der oder die andere in dem anderen Zelt war nicht ganz so erfahren wie die Frau. Sie nahm sich vor, die Frau dann mal danach zu \u0001 \u0002 saß auf einem Stein im Gras und schaute zwei Kindern zu, die heruntergefallene Lebensmittel aufhoben.\"Boah war die creepy drauf\", meinte Annie und ließ sich neben Pia nieder.\"Was bedeutet creepy? Und geht es dir besser?\", fragte Pia.\"Ja, mir geht es gut. Kennst du den Ausdruck nicht? Das ist Englisch\", meinte Annie.\"Englisch?\">>Oh Mist... Gewohnheit.<<\"Gibt es hier eigentlich mehrere Sprachen?\", wollte Annie wissen.\"Sprachen?!! Ich kenne das nur im Zusammenhang mit Tier- und Menschensprache. Und wieso HIER?\"Sie sah Annie an, als wäre sie komplett verrückt.\"Ich hab mal geträumt es gäbe mehrere Sprachen auf der Welt\", redete sie sich \u0001 \u0002 lachte. \"Das wäre ja das totale Chaos!\">>Ähm... okay?! Hier gibt es also nur EINE Sprache auf der ganzen ... Welt?<<Um das Thema zu wechseln, erzählte Annie ihr, was die Frau gesagt hatte, dass sie sich Pia´s Verletzungen dann angucken würde und ihnen etwas zu Essen und einen Platz zum Schlafen angeboten hatte. Über die Sache mit dem Ring konnte Pia nur herzlich lachen. Sie sagte, dass es öfters solche Leute gab, die glauben, es gäbe negative \u0001 \u0002 beruhigte Annie ein bisschen. Vielleicht war der Ring doch ein ganz normaler... Ring?Die Menschen verteilten sich schließlich wieder, räumten auf und reparierten die kaputten Dinge. Aber ihnen fiel auf, das sie immer noch manche Leute misstrauisch \u0001 \u0002 ob sie gefährlich aussahen!Naja gut... Pia mit ihrem schwarzen Style und Annie mit ihren vielen Verbänden und Kratzern... sie sahen wohl doch etwas komisch \u0001 \u0002 nicht wie Piraten! Oder irgendwelche anderen gefährlichen \u0001 \u0002 das letzte kleine Mädchen, was noch behandelt worden war, aus dem Zelt trat, folgte ihr die Frau nach draußen und lief zu Pia und Annie.\"Na ihr zwei. Nehmt ihr mein Angebot an?\"\"Das woraus besteht?\", fragte Pia \u0001 \u0002 Frau lachte. \"Daraus das ich euch etwas zu Essen und einen Raum zum schlafen anbiete. Keine Gegenleistung, falls ihr das jetzt denkt.\"Pia grinste. \"Danke! Wir bräuchten vielleicht doch ein bisschen Ruhe\", meinte sie mit einem Seitenblick auf \u0001 \u0002 fiel auf, das die Frau die ganze Zeit auf ihre Hand schaute. Bessergesagt auf den Ring...\"Was hast du denn an deinem Bein gemacht?\", fragte die Frau an Pia gewandt. Noch bevor Pia antworten konnte, sagte sie: \"Das schaue ich mir dann gleich mal an. Ich heiße übrigens Nora. Und bitte sagt du.\"\"Ich bin Annie\", sagte Annie und Pia stellte sich ebenfalls vor. \"Dann kommt mal mit\", sagte sie und lief über den großen, sandigen Martkplatz auf eine Art große, sandige Straße. Links und rechts von der Straße standen die einfachen zusammengebauten Holzhütten, einige waren größer, andere kleiner. Manche sahen unbewohnt \u0001 \u0002 den ganzen Häusern waren die Bäume, die da gestanden hatten, gefällt worden und dort waren kleine Beete und teilweise auch Obstbäume angepflanzt \u0001 \u0002 große Straße teilte sich irgendwann auf. Eine führte zu noch mehr Hütten, die allerdings kleiner waren als weiter vorne. Die andere Straße führte zu einer Art großen Koppel, die von schiefen Holzzäunen eingezäunt \u0001 \u0002 den Gehegen waren Tiere. Annie sah Schafe und Schweine, mehr konnte sie nicht erkennen, denn Nora stoppte vor einem mittelgroßen, hölzernen Haus, was sogar relativ gut aussah. Es hatte keine eingeschlagenen Fenster wie die Häuser weiter hinten. Annie schätzte die Einwohnerzahl auf 100, vielleicht auch 150 Leute.\"So, hier wären wir\", meinte sie. Hinter dem Haus waren genau wie bei den anderen Beete, auf denen allerdings kein Obst und Gemüse wuchs, sondern \u0001 \u0002 machte die Tür auf und trat ein. Annie und Pia folgten ihr. Das kleine Häuschen hatte eine morsche Holztreppe, die nach oben führte. Unten waren nur eine große Stube mit, soweit sie das erkennen konnte, einer Küche und zwei weiteren \u0001 \u0002 Frau deutete auf einen. \"Das ist das Bad. Wir haben Wasseranschluss aus einem kleinen Fluss. Dreck und sowas werden aber vorher rausgefiltert, keine Sorge. Der andere Raum ist das Schlafzimmer von mir und meinem Mann.\" Sie deutete auf die Treppe.\"Und dort oben ist das Gästezimmer. Achja und dort geht es zum Keller.\" Sie deutete auf eine enge Wendeltreppe, die vom Eingang aus nach unten \u0001 \u0002 hatte zwar schon bessere Häuser gesehen, aber es schien wenigstens sauber zu sein.\"Geht ihr schonmal vor, ihr seid schneller als ich.\", meinte die \u0001 \u0002 beiden Mädchen humpelten nach oben.\"Braucht ihr neue Kleidung? Ich kann euch welche geben, die euch passen könnte\", meinte sie. Annie lächelte. \"Danke. Ist ihr Mann auch Heiler?\"Die Frau schüttelte mit dem Kopf. \"Er ist Angler, er fängt jeden Tag relativ viele Fische und wir verkaufen sie auf dem Markt.\", sagte sie.\"Ich mache euch mal was zu essen.\", meinte sie und lief dann wieder nach \u0001 \u0002 dem Raum standen ein paar Holzmöbel und eine Matratze mit vielen Kissen und Decken. Annie ließ sich bäuchlings auf die Matratze fallen. Sie war so müde, das sie auf der Stelle und ohne es zu wollen, einschlief.~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Hallo :-)Danke für ein weiteres Review!Ich hoffe euch hat das Kapitel \u0001 \u0002 Ilovebooksx",
            "wordcount": "1.410",
            "chapter_release": "25.04.2016",
            "chapter_number": "13"
        },
        "14": {
            "text": "Als Annie aufwachte, lag sie immer noch auf der Matratze. Sie fühlte sich etwas \u0001 \u0002 ihr schnarchte jemand. In dem Raum war es nicht sehr hell, das einzige Licht fiel durch die Fenster. Durch das Fenster sah sie, dass es Abend war. Durch das Fenster sah sie ein Stück Meer, dahinter ging gerade die Sonne \u0001 \u0002 setzte sich hin und betrachtete Pia, die neben ihr lag und schlief. Ihre Haare sahen ordentlicher aus und sie hatte auch etwas anderes an, sie konnte aber nicht genau erkennen, \u0001 \u0002 stand auf. Auf dem kleinen Tisch in der Mitte des Raumes standen zwei Teller, der eine war leer. Pia hatte wohl schon etwas gegessen. Auf dem Teller, der noch voll war, war ein Apfel, Brot mit Butter und eine Art Salami. Sie sah zwar anders aus, als Annie es von zu Hause gwohnt war. Aber egal...Da sie solchen Hunger hatte, verschlang sie förmlich alles. Und es schmeckte garnicht mal so \u0001 \u0002 ging sie zu dem kleinen Fenster und machte es auf. Die Luft draußen war warm, richtig tropisch. Bestimmt waren noch über 22°\u0001 \u0002 machte es zu, damit es hier drin nicht so stickig wurde und setzte sich auf den Boden. Auf die Matratze konnte sie ja nicht, sie wollte Pia nicht aufwecken. Sie sah auf einem der Holzkommoden im Raum ein Stapel Kleidung. War der für sie gedacht? Sie schielte zu Pia. Soweit sie das erkennen konnte, trug Pia so ähnliche \u0001 \u0002 stand auf und nahm den Stapel. Er bestand aus einer kurzen, schwarzen Hose und einer Art gelbem T-Shirt, welches aber ganz komischen Stoff \u0001 \u0002 zog sich schnell um. Es sah garnicht mal so schlecht aus!Schuhe brauchte sie nicht, denn sie hatte immer noch ihre inzwischen wegem dem Dreck braunen Turnschuhe an. Das würde aber sowieso niemanden interessieren, da man die Schuhe wegen dem ganzen Dreck eh nicht mehr erkennen \u0001 \u0002 war langweilig. Was sollte sie denn machen?Vielleicht konnte sie Nora ein bisschen helfen. Sie nahm das Holztablett, öffnete leise die Tür und schlich die Treppe nach \u0001 \u0002 der großen Stube mit Küche saß die Frau in einem Sessel vor einem Holztisch und sortierte irgendwelche Kräuter, die sie dann in kleine Gefäße aus Metall \u0001 \u0002 sah auf, als Annie hereinkam. \"Na, du bist ja schon wieder wach.\"\"Ja. Wielange habe ich geschlafen? Wie spät ist es jetzt? Wo soll das Tablett hin?\"\"Da auf den Schrank\", sagte sie und zeigte auf einen kleinen Holzschrank. \"Danke mein Kind. Du hast 4 Stunden geschlafen.\">>Wow, relativ lange, ohne geweckt zu werden...<<\"Die Sachen stehen dir auch super.\"Annie lachte. \"Danke.\"\"Willst du dich waschen oder so? Deine Freundin war vorhin schon im Bad. Ich habe sie auch behandelt.\"\"Ja, gerne. Danke!! Hatte sie schlimme Verletzungen?\", fragte Annie.\"Nein, das Bein wird wieder und die anderen Wunden sind auch nicht so schlimm. Und geht dein Handgelenk?\"Annie seufzte. \"Es ist nervig, dass ich alles mit links machen muss, aber es geht schon. Wenn ich rankomme tut es trotzdem weh.\"\"Das wird wieder. Du kannst dich ja waschen und danach schaue ich mir nochmal deinen Kopf an. Das hat mir nicht so gefallen. Die Wunde ist groß!\"Annie nickte. \"Okay, danke. Wie lange dürfen wir eigentlich hierbleiben? Wir möchten ihnen nicht auf die Nerven gehen.\"\"Ihr nervt nicht.\", lachte sie. \"Ihr könnt solange bleiben, wie ihr wollt. Vielleicht könnt ihr ja hier ein eigenes Haus beziehen und...\"\"Das ist zwar nett gemeint,\", unterbrach Annie sie, \"aber wir wollen dann wahrscheinlich lieber wieder mit einem Schiff weiterreisen.\"\"Ja, das verstehe ich. Solche jungen Leute wie ihr wollt auch etwas von der Welt erleben und nicht hier so abgelegen wohnen.\"Annie grinste. \"So könnte man es auch nennen, ja. Kommt ihr Mann denn heute noch? Oder lernen wir ihn erst später kennen?\"\"Er kommt heute noch.\", meinte Nora und deutete auf die eine Tür. \"Da ist das Bad.\"Annie lächelte. \"Danke.\"Sie machte die alte, morsche Holztür auf und trat in den Raum. An einer Wand war ein Spiegel mit einem Hocker davor, auf der gegenüberliegenden Seite lagen auf einem kleinen Schrank Handtücher und daneben standen mehrere Krüge und Eimer mit \u0001 \u0002 kam aus einer Wand ein Rohr mit einem verrosteten Hahn. Das Wasser daraus kam wahrscheinlich aus dem Fluss, von dem die Frau ihnen erzählt hatte. Wenn man den Hahn aufdrehte, kam höchstwahrscheinlich das Wasser aus dem Rohr und floss in eine Art große Wanne. Annie entschied sich für die Methode mit der \u0001 \u0002 drehte den verrosteten Hahn auf und hielt die Hände unter den \u0001 \u0002 schrie auf. Das Wasser war total kalt!Da hörte sie Noras Stimme von draußen: \"Achja, das Wasser ist etwas kalt!\">>Danke für den Tipp...<<Als sie fertig war, fühlte sie sich etwas frischer. Sie ging zurück in das Wohnzimmer.\"Kann ich mir nochmal deine Stirn angucken?\", fragte \u0001 \u0002 nickte. \"Müssen wir dazu zurück in das Zelt gehen?\" Sie war auf einmal wieder richtig müde. \"Nein, um Gottes Willen.\", lachte die Frau. \"Ich habe alles hier.\"Sie nahm den Verband um ihre Stirn ab. \"Oh\", machte sie nur.\"Was ist?\", fragte Annie erschrocken.\"Ich bin positiv überrascht. Es ist schon vergrindet.\", meinte sie. Sie klatschte ihr dann wieder die Kräuterpaste auf die Stirn und verband sie erneut. Das war etwas schwer, weil Annie ihre Haare vorhin mit Wasser gewaschen hatte und sich eines der Handtücher um den Hals gehangen \u0001 \u0002 ging dann wieder nach oben, da auch Nora der Meinung war, sie solle sich wieder hinlegen und schlafen. Sie hatte die Frau noch nach einer weiteren Matratze gefragt und Nora hatte ihr noch eine gegeben, die allerdings nicht so breit war. Aber das war Annie egal, sie würde sie einfach neben die von Pia legen. Als sie die Matratze fertig platziert hatte, ohne Pia aufzuwecken, legte sie sich \u0001 \u0002 war schon fast eingeschlafen, als sie wieder \u0001 \u0002 WAR IHR RING?Hastig fühlte sie an ihrem Finger. Draußen war es dunkel, deshalb sah sie nichts. Der Ring war nicht \u0001 \u0002 stand auf und tastete sich an der Wand entlang, bis sie an der ersten Kommode angekommen war. Dort drauf fühlte sie nichts. Auf den Schränken lag auch nichts, auf dem Tisch jedoch fühlte sie etwas \u0001 \u0002 strich mit dem Finger darüber und fühlte das eingravierte \"A\".Seufzend steckte sie sich den Ring zurück an den Finger und stolperte zurück zu ihrer \u0001 \u0002 machte sie sich solche Gedanken um den Ring?Er war doch nichts wert...Er hatte sie zwar hierhin teleportiert, aber... anscheinend konnte er das nicht \u0001 \u0002 stand da eigentlich ein A? Stand das überhaupt für Annie?Sie wünschte, sie wäre zu Hause...Aber...Wollte sie das überhaupt?Irgendwie... doch \u0001 \u0002 hatte eigentlich nur Fake Freundschaften... Alle hatten sich nur für sie interessiert, weil sie hübsch, beliebt und ihre Eltern reich waren. Das wurde ihr plötzlich \u0001 \u0002 hier waren alle so nett, so... anders. Vermisste sie zu Hause überhaupt jemand?Mit wirren Gedanken und Tränen in den Augen schlief sie schließlich ein.~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Hallihallo ;-)Ich hoffe, das Kapitel hat euch nicht zu sehr gelangweilt...Immerhin hatte es eine nicht ganz so spannende Handlung^^Aber das nächste wird wieder spannender :)LG Ilovebooksx",
            "wordcount": "1.274",
            "chapter_release": "26.04.2016",
            "chapter_number": "14"
        },
        "15": {
            "text": "Hallo, ich hoffe euch gefällt das Kapitel :-)Ich würde mich sehr über Reviews \u0001 \u0002 Ilovebooksx~~~~~~~~~~~~~~Als Annie aufwachte, schien ihr die Sonne ins \u0001 \u0002 wusste sie nicht genau, wo sie war, doch dann fiel ihr alles wieder \u0001 \u0002 sie bei der Heilerin des kleinen Dorfes waren und sie meinte, ihr Ring würde negative Energie \u0001 \u0002 drehte sich auf die andere Seite. Pia saß im Schneidersitz mit einem Stück Papier in der Hand da und schaute kurz auf. \"Morgen.\", meinte sie.\"Morgen. Bist du schon lange wach?\", wollte Annie wissen, doch Pia antwortete nicht.\"Was is´n das?\", fragte sie und richtete sich auf. Dabei stützte sie sich auf ihrem rechten Handgelenk auf. Sofort schoss ihr wieder ein stechender Schmerz durch die Hand. \"Aua, Mist, verdammter!\", fluchte sie.\"Gehts?\", fragte Pia und hielt ihr dann die Karte vor die Nase.\"Guck dir das mal an.\"\"Was?\", fragte Annie genervt und schaute verschlafen auf die Karte. Es zeigte eine Insel, in der Mitte war sie dicht bewaldet. An der Küste war ein großes Dorf eingezeichnet. \"Ist das uner Standpunkt?\", fragte Annie.\"Nee, das.\" Pia zeigte auf einen roten Punkt im Osten.\"Die anderen beiden roten Punkte sind zwei andere Dörfer.\", erzählte Pia.\"Hä?\", stutzte Annie. \"Nora hat nur was von zwei Dörfern erzählt.\"\"Eben drum. Ich habe sie gefragt, als du noch geschlafen hast. Sie hat gesagt, der Punkt wäre deshalb da, weil dort,\" Sie zeigte erneut auf einen der Punkte, \"wird ein Hafen mit Frachtschiffen errichtet, auch Fischerboote und so.\"\"Und wieso gerade hier?\", wunderte sie sich.\"Die Insel hier ist abgelegen und es gibt geeignete Stellen, um einen Hafen zu errichten.\"\"Aber wieso haben die Piraten dann die Insel hier überfallen, wenn sie abgelegen ist?\"\"Weiß ich nicht, vielleicht wird die hier eben nur aller 2 Jahre überfallen oder so.\"\"Hm.\", machte Annie. \"Und?\"\"Na wir wollen ja wohl nicht ewig hierbleiben, dass wäre doch unsere Möglichkeit, auf das Festland oder eine größer besiedelte Insel zu kommen. Und dann könnten wir uns mit anderen zusammenschließen und eine Pirat...\"Annie schüttelte den Kopf. \"Kannst du gerne machen. Ich nicht.\"Pia sah sie beleidigt an. \"Dann trennen sich dort unsere Wege.\"\"Pff. Was ist schön daran, andere zu beklauen und umzubringen? Das ist doch kein Leben!\", meinte sie.\"Aber so ist man doch am sichersten! Ich rede ja auch nur von reichen beklauen, arme Dörfer, nein.\"\"Wenn man so am sichersten ist, dann na toll.\"Pia sah sie schräg an. \"Es gibt schon seit Jahrtausenden Piraten und viele sind wirkliche einfach nur aus Not Pirat geworden.\"Annie schüttelte abermals den Kopf. \"Dann eben nicht! Gehen wir wenigstens den Hafen erkunden?\"\"Wie weit ist es denn zu Fuß?\"\"Es dauert bestimmt zwei Stunden.\"Annie zuckte mit den Schultern. \"Kannst du ja machen. Ich bleibe hier.\"\"Gut, dann bleibst du eben hier!\", fauchte Pia. \"Kannst ja gleich in so einem verschlafenen Nest bleiben und Däumchen drehen!\" Mit diesen Worten stiefelte sie die Treppe nach \u0001 \u0002 seufzte und ließ sich zurück auf die Matratze fallen. Sie blieb noch mindestens eine Stunde in dem Gästezimmer, dann lief sie nach unten und half Nora beim Kräuter sortieren, dann lernte sie ihren Mann \u0001 \u0002 war wirklich nett und machte ihr sogar das Angebot, sie zum fischen mit auf das Meer zu nehmen. Annie hatte vorerst \u0001 \u0002 der alten Frau konnte man wirklich eine Menge lernen, auch wenn Annie nur die Hälfte verstand. Ihren Ring erwähnte sie mit keinem Wörtchen mehr. Das war wirklich komisch...Am frühen Nachmittag ging sie nach draußen und wollte sich ein wenig \u0001 \u0002 Vortag hatte sie sogut wie keine Zeit gehabt, sich die Gegend \u0001 \u0002 war immer noch nicht zurück und Annie machte sich auch keine Sorgen um sie. Sollte sie doch hingehen, wo sie wollte! Sie hatte nicht vor, andere Leute zu bestehlen! Sollte man nicht lieber helfen, anstatt zu klauen?Sie lief über den Marktplatz. Die meisten Stände waren wieder aufgebaut worden, einige Leute verkauften auch schon wieder ihre \u0001 \u0002 fiel Annie etwas ein. Sie hatte kein \u0001 \u0002 wenn Pia sich irgendwem anschließen würde, war sie auf sich alleine gestellt. Bedeutete... sie musste sich irgendwo Geld verdienen. Aber wo?Sie drehte sich um und ließ ihren Blick über die vielen Häuser schweifen. Einige stellten bestimmt Kleidung oder irgendetwas anderes her, wobei sie Hilfe gebrauchen \u0001 \u0002 nahm sich vor, am Abend mal Nora zu fragen. Wenn es hier nichts gab, musste sie wohl Pia in eine größere Stadt folgen, um sich dort ein bisschen Geld zu \u0001 \u0002 lief hinunter zum Strand, wo sie schon von weitem den zerstörten Steg sah. Kein Mensch war am Strand zu \u0001 \u0002 lief die Dünen hinunter und sah das Schiff noch vor ihr...Mit der gehissten Flagge, wie es Kanonenkugeln abschoss und die Menschen, die nicht schnell genug waren, tötete... \u0001 \u0002 dem Sand klebte an einigen Stellen sogar noch \u0001 \u0002 musste ja nicht heißen, dass da jemand tödlich verletzt wurde, aber es wurden ja viele schwer verletzt...Sie drehte um und lief zurück in das Dorf, wo sie den Weg zu den restlichen, verfalleneren Häusern einschlug. Wohnte hier überhaupt noch jemand?Die Häuser waren teilweise fast eingestürzt. In einigen der Hütten sah man jedoch deutlich, dass sie bewohnt waren. Vor einer besonders verfallenen Hütte sah sie eine Frau, vielleicht Mitte 40, mit einem Baby auf dem Arm. Sie sah so arm aus, dass es ihr das Herz \u0001 \u0002 machte vorsichtig einen Schritt auf das Haus zu und fragte laut: \"Brauchen sie Hilfe?\"Die Frau hob den Kopf und sah sie erstaunt an.\"Also... wenn sie welche brauchen.\", stotterte sie.\"Ich habe kaum Geld.\", meinte die Frau traurig. \"Ich kann dir nichts geben.\"\"Aber... ich meinte, helfen... also, ohne Gegenleistung.\", sagte Annie. \"Was, wirklich, das würdest du tun?\", fragte sie. \"Du bist nicht von hier, oder?\"Annie schüttelte den Kopf und erzählte der Frau ihre Geschichte.\"Das tut mir leid Aber du solltest dich lieber um dich selber kümmern und nicht um mich. Ich kann dir ja doch nichts geben.\"\"Aber ich will doch garnichts.\", meinte sie. \"Meinen sie nicht, man sollte den Ärmeren helfen? Klar, mir geht es nicht hundertprozentig gut, aber ihnen geht es richtig mies...\"Die Frau lächelte. \"Du hast ein gutes Herz. Nun, wenn du darauf bestehst, kannst du mir gerne helfen. Ich...\"\"Wer ist das denn?! Hör sofort auf, meine Mutter zu bedrohen!\", hörte sie plötzlich eine Stimme hinter sich.",
            "wordcount": "1.164",
            "chapter_release": "27.04.2016",
            "chapter_number": "15"
        },
        "16": {
            "text": "Hallo :)Hier kommt das nächste Kapitel, ich hoffe es gefällt euch :-)Über Reviews würde ich mich sehr freuen!LG Ilovebooksx~~~~~~~~~~~~~\"Was?\" Annie drehte sich um und starrte einen Mann, vielleicht so alt wie sie, an.\"Sie hat mich nicht bedroht, Peter. Sie wollte mir helfen.\", lächelte die Frau.\"Peter?\", fragte Annie leise.\"Oh, äh... tut mir leid.\", meinte er. \"Aber eigentlich...\"Annie stolperte ruckwärts und schaute den Jungen erschrocken an. \"Ist irgendwas?\", fragte er. Annie drehte sich um und rannte los. Sie raste den anderen Weg entlang, der zu den Koppeln führte, wo sie am ersten Tag Schweine und Schafe gesehen \u0001 \u0002 blieb sie stehen und lehnte sich gegen einen der Holzbalken, welcher aber nachgab und sie samt dem Balken der Länge nach auf das Gras stürzte. Sofort tat ihr Handgelenk wieder weh.>>Verdammt... ich bin wirklich bescheuert. Nur weil der Typ Peter heißt... wie DER Peter... Obwohl ich ihn nichtmal kannte! Hab ich irgendeinen Schock oder so? Die müssen mich auch für beknackt halten!<<Sie rappelte sich auf und sah sich das Gelände an, auf dem sie sich befand. Es waren riesige Abschnitte mit Gras, auf dem Schafe standen. Sie sahen sie etwas komisch an. Annie musste grinsen. Weiter hinten sah sie eine Art Gehege mit ein paar Bäumen und Schlammpfützen, worin Schweine waren. Dahinter erkannte sie Ziegen, und in einem der letzten sah sie zwei große, braune Tiere. Wegen der großen Entfernung konnte sie es nicht genau erkennen, vermutete aber, dass es sich um Pferde \u0001 \u0002 stand auf und lehnte den Holzbalken gegen einen anderen, so das man von ihrem kleinen Unfall fast nichts sah. Sie lief an den Rändern der Gehege entlang und schlug schließlich einen der Pfade ein, die in den Wald führten. Die Sonne schien und es war ziemlich warm, aber im Wald war es schattig und kein Mensch war zu \u0001 \u0002 konnte sie den Kopf freibekommen. Der Pfad war bald nicht mehr erkennbar. Annie hatte aber auch nicht vorgehabt, die ganze Zeit dem Weg zu \u0001 \u0002 bog sie in den Wald ab. In einiger Entfernung hörte sie ein Rauschen und folgte dem Geräusch. Sie kam, wie zu erwarten war, an einen kleinen \u0001 \u0002 Sonnenlicht spiegelte sich darin und er war von bemoosten Steinen umrandet. Hinter den Steinen wuchsen kleine, blaue Blumen, die Annie nicht kannte, und Farn. Das Wasser war nicht sehr tief, vielleicht ein paar \u0001 \u0002 war überrascht von der Schönheit der Natur. Früher hatte sie so etwas nie interessiert, Wälder und Wanderungen fand sie \u0001 \u0002 gab nur Klamotten, shoppen und Smartphone für sie. In Sport war sie zwar gut, aber sie hasste es, zu wandern. Aber jetzt empfand sie das alles als garnicht mehr so \u0001 \u0002, weil sie nichts anderes hatte. Annie machte zwei Schritte nach vorne, bückte sich und tauchte ihre Hand in das eiskalte Wasser ein. Da der Bach kaum Strömung hatte, hatte sie keine Angst, das der Ring weggespült wurde. Sie wischte sich mit der Hand über das Gesicht. Es war wirklich richtig warm. Ob aus dem Bach hier das Wasser gewonnen wurde? Von der Temperatur her würde es passen, aber da nicht viel Wasser darin floss, bezweifelte sie \u0001 \u0002 drehte sich um und schaute durch eine Lücke zwischen den Bäumen in den Himmel. Er war blau und ohne eine einzige Wolke. Sie drehte sich um und lief weiter in den Wald hinein, die Richtung, wohin sie musste, merkte sie sich. Nicht, dass sie sich noch verlief!Sie lief lange einfach nur herum und machte sich Gedanken. Gedanken über alles, was ihr bisher passiert \u0001 \u0002 von ihrem früheren Ich, bis hin zu Pia´s Plänen. Sie empfand es weiterhin als falsch, andere zu beklauen, aber eigentlich mochte sie Pia ganz gut. Und ohne sie war sie wohl aufgeschmissen. Sie nahm sich vor, noch einmal mit ihr zu reden. Ihr Streit tat ihr \u0001 \u0002 Pia wohl schon zurück im Dorf war, oder ob sie gleich mit dem nächsten Schiff weggefahren war?!Was sie erst im Spaß gedacht hatte, kam ihr plötzlich realistisch vor. Was war, wenn Pia die Nase voll von ihr hatte und einfach mit dem nächsten Frachtschiff weggfahren war? Sowas würde sie doch nicht tun. Oder?Annie beschloss mit einem mulmigen Gefühl, zurück in das Dorf zu gehen, auch auf die Gefahr hin, dass sie dem Jungen und seiner Mutter erneut \u0001 \u0002 war bis hierher bestimmt 2h gelaufen, war aber meistens im Kreis ziellos irgendwo langspaziert. Sie schaute zum Himmel. Er sah irgendwie garnicht mehr so blau aus, eher grau. Und am Himmel waren sogar ein paar dunkle Wolken. Kam jetzt etwa ein Sommergewitter? Nee, oder?!!Annie lief schnellen Schrittes durch den Wald zurück, auch wenn sie sich nicht zu 100% sicher war, dass es die richtige Richtung \u0001 \u0002 hörte es in einiger Entfernung donnern. Oje...Sie lief etwas schneller, als sie den ersten Tropfen abbekam. Sie schaute zum Himmel. Er hatte sich total verdunkelt. Früher, in ihrem Zimmer, hatte sie es immer schön gefunden, wenn es regnete. Wenn die Regentropfen gegen das Fenster prasselten, am besten noch Nachmittags, war es irgendwie eine richtig gemütliche Atmosphäre. Aber jetzt war der Regen nervig, vor allem, da es minütlich immer stärker \u0001 \u0002 ungefähr 20 Minuten war sie komplett durchnässt und hatte nur eine vage Ahnung, wo sie sich befand. Sie lief immer \u0001 \u0002 war Pia bei Nora... oder irgendwo im Wald... aber bitte nicht auf einem Schiff mit dem Ziel auf die nächste große Insel!!Annie irrte gefühlte Stunden umher, bis sie endlich von weitem durch die Bäume einen Holzzaun sah. Der musste ja wohl zu den Tierkoppeln gehören!Der Donner kam immer näher und es fing auch an zu blitzen. Das war ja mal wieder typisch. Erst war es wunderschönes Wetter und dann kam ein Sommergewitter. War hier überhaupt Sommer? Gab es hier überhaupt Schnee im Winter?Doch das waren im Moment unwichtige \u0001 \u0002 rannte immer schneller, bis sie den Zaun erreichte. Es war tatsächlich einer der Koppeln, doch diese befand sich ganz hinten, was bedeutete, sie brauchte außen noch mindestens zwanzig Minuten. Also entschied sie sich für Variante \u0001 \u0002 kletterte unter Schmerzen (wegen ihrem Handgelenk) über einen der Zäune, worin die zwei Pferde standen, die sie vorhin von weitem gesehen \u0001 \u0002 rannte völlig mit den Kräften am Ende über die Koppel, in Richtung des Dorfes. Die zwei Pferde drehten sich um und spitzten die Ohren, dann wieherten sie und rasten hinter Annie her.>>Verfluchte scheiße!<<Sie drehte sich um und lief ein Stück rückwärts. \"Ich hab nichts für euch, lasst mich in Ruhe!\"Während dem Rückwärtsgehen rutschte sie aus und knallte in den vom Regen aufgeweichten Schlamm. Die Pferde blieben stehen und sahen sie mit einem Blick an, als fänden sie das witzig.\"Haha!\", machte Annie und verzog das Gesicht. Sie sprang auf und rannte, ehe die Pferde eine Chance hatten, sie zu verfolgen, auf den nächsten Zaun zu und kletterte darüber. Die Schweine und Schafe fanden sie nicht besonders interessant, deswegen war sie in weniger als 10 Minuten an der Koppel, wo sie vorhin zusammen mit dem Balken umgefallen war und die sich ganz nah am Dorf \u0001 \u0002 suchte, fand die kaputte Bohle und zwängte sich durch die Lücke. Dann rannte sie die Wege zurück. Als sie atemlos an der Hütte des alten Ehepaars ankam, öffnete sie völlig durchnässt die Tür und rief: \"Nora?!\"Diese kam ihr auch gleich entgegen. \"Hat das Gewitter dich überrascht? Oh nein, wie schrecklich! Komm rein! Du solltest...\"\"Ist Pia hier?\", unterbrach sie sie. \"Nein, ich dachte...\"\"Mist!!!\", unterbrach Annie sie erneut. \"Denken sie, sie würde ohne ein Wort verschwinden?\"Die Frau sah sie nachdenklich an. \"Nein, eigentlich nicht. Das denke ich nicht.\"\"Okay, wenn ihr Gefühl stimmt, dann muss sie noch in dem Wald sein... sie wurde bestimmt auch von dem Gewitter überrascht! Ich muss sie finden!\"\"Aber sie findet schon zurück, sie kennt sich aus.\", meinte Nora.\"Sie kennt sich garnicht aus!\"\"Aber du auch nicht. Und sie ist nicht doof.\"\"Eben. Sie könnte mit einem Schiff auf die nächste Insel gefahren sein.\"\"Das würde ich ihr nicht raten, bei dem Gewitter.\"\"Scheiße!\", fluchte Annie und trat zurück in den Regen. \"Bin bald wieder da!\", schrie sie gegen den Donner.\"Wo willst du hin?\", hörte sie die Frau noch rufen, doch sie hatte sich schon umgedreht und stürmte den Weg zurück in den Wald.\"Pia?!\", schrie sie und musste niesen. Anscheinend hatte sie jetzt auch noch Schnupfen...Sie lief immer weiter in den Wald. Die Orientierung hatte sie längst verloren. Sie rief zwar immer wieder nach Pia, bekam aber keine \u0001 \u0002 wenn ihr jetzt was passiert war? Annie tat der Streit wirklich \u0001 \u0002 blitzte und donnerte noch immer. >>Das ein Baum durch einen Blitz anfängt zu brennen, ist ja unwahrscheinlich, weil sie so nass sind.<<, dachte sie noch bei sich, als plötzlich wie aus heiterem Himmel ein Blitz in eine große Eiche \u0001 \u0002 Baum fing zwar nicht an zu brennen, aber einige große Äste brachen ab und fielen direkt auf sie zu, dann hörte sie es \u0001 \u0002 beobachtete die Schatten der Äste, die immer näher auf sie zukamen und stand zu sehr unter Schock, um etwas zu tun.",
            "wordcount": "1.594",
            "chapter_release": "28.04.2016",
            "chapter_number": "16"
        },
        "17": {
            "text": "Annie hielt sich noch schützend die Arme über das Gesicht. Fiel jetzt etwa der ganze Baum um?Noch ehe sie gucken konnte, traf sie der große Ast und riss sie mit \u0001 \u0002 fiel sie nach hinten. Über sie regnete es weiterhin Blätter und sie spürte, wie ihr noch ein paar kleinere Äste auf die Beine und Füße fielen. Sie wischte sich über das Gesicht und hob den Kopf. Der große Ast lag auf ihrem Bauch. Er war so schwer, dass sie ihn kaum ohne Hilfe anheben \u0001 \u0002 der Ast schützte nicht mal vor dem Regen! Weiterhin regnete es auf sie herab. Annie lief das Wasser über das Gesicht. So ein schlimmes Gewitter hatte sie lange nicht mehr erlebt!Sie sah zu dem Baum, der ziemlich wackelte. Er hatte, kurz bevor der Ast heruntergefallen war, so geknarrt... der würde jetzt aber nicht auch noch umfallen, oder?!Ehrlichgesagt reichte ihr der \u0001 \u0002 beobachtete den Baum misstrauisch. Es gab Millionen Bäume in diesem dämlichen Wald, und ausgerechnet der, vor dem sie stand, musste von einem Blitz getroffen werden! Das war doch nicht zu fassen...Der Baum sah nicht so aus, als hätte er Lust, noch lange stehenzubleiben. Sie musste hier raus!Sie hob die Hände und hob ihn an, ließ aber wegen ihrem Handgelenk wieder los. Es tat inzwischen noch mehr weh als auf dem Piratenschiff. Wenn das hier vorbei war, musste sie aufpassen. Gefährliche Sachen schien sie wie ein Magnet anzuziehen!Sie winkelte die Beine ein Stück an und versuchte, den Ast seitlich ein Stück wegzustoßen, aber mit den Beinen schaffte sie das erst recht \u0001 \u0002 sah erneut zu dem Baum. Sie sah ganz verschwommen wegen dem vielen Regen, aber was sie erkennen konnte, war, das der Baum mehr als schief war und ziemlich \u0001 \u0002 nichts passierte. Sie atmete tief durch und stieß den Ast mit beiden Händen hoch, dann richtete sie sich ein Stück auf. Der Ast lag nun auf ihren Oberschenkeln. Sie stieß ihn mithilfe ihrer linken Hand von ihren Beinen und stand, sobald sie den Ast los war, mit zittrigen Beinen auf. Der Regen lief ihr über das Gesicht. Sie musste wieder \u0001 \u0002 ein Mist aber auch! Pia würde lachen, wenn sie das sehen \u0001 \u0002 setzte sich ein Stück entfernt auf den nassen Boden und wischte sich über die Augen. Konnte es nicht mal wieder aufhören zu regnen?! Man fühlte sich wie unter einem Wasserfall!Der Baum wackelte zwar noch, aber solange, bis er umfiel, wollte sie auch nicht warten. Vielleicht war er auch nicht ganz entwurzelt und stand noch 100 Jahre fröhlich hier \u0001 \u0002 gut. Er war schon SEHR schief!Annie stand auf und schaute zum Himmel. Er war immer noch schwarz und es sah nicht so aus, als ob es in absehbarer Zeit aufhören würde zu \u0001 \u0002 sah, dass das gelbe T-Shirt, was sie immer noch trug, auf bauchnabelhöhe rot gefärbt \u0001 \u0002, da war ja was... Entweder waren die Verletzungen neu, oder der alte Grind war wieder \u0001 \u0002 fasste sich an die Stirn. Dort war nichts, aber ihr Hinterkopf blutete durch den Sturz ein \u0001 \u0002 sah resigniert auf ihre Hand. Darum konnte sie sich später kümmern... auch wenn sie mega weh \u0001 \u0002 drehte sich im Kreis. Sie hatte weder eine Ahnung, wo sie war, noch woher sie gekommen \u0001 \u0002 lief sie einfach los. Sie lief und lief. Es war bestimmt eine Stunde her, seit sie von den heruntergefallenen Ästen aus losgegegangen war, als sie plötzlich ein Licht \u0001 \u0002 Licht war vielleicht ein paar Hundert Meter von ihr entfernt im Wald und bewegte sich. Ob das jemand von dem Hafen war? Oder ein... Gauner?Sie lief langsam auf das Licht zu. Es sah aus wie das Flackern einer Kerze, es konnte aber genauso gut eine Laterne sein. Ihr lief ein Schauer über den \u0001 \u0002 war inzwischen fast ganz dunkel, wahrscheinlich war Abend und dunkle Wolken waren am Himmel, da war klar, dass es nicht sehr hell \u0001 \u0002 lief schneller. Sie musste diesem Jemand folgen, denn sonst war sie hier auf dieser doofen Insel mitten im Wald \u0001 \u0002 näher sie der laufenden Gestalt kam, desto deutlicher sah sie die Umrisse der \u0001 \u0002 Gestalt lief immer schneller. Annie konnte kaum noch und sie brauchte Hilfe, deswegen schrie sie: \"Hallo!! Hey!\"Die Gestalt drehte sich um, sah wahrscheinlich Annies Umrisse im Dunkeln, rief etwas und rannte dann \u0001 \u0002 seufzte und ging einen Schritt zurück. Jetzt hatte sie ihn, wer auch immer das gewesen war, verscheucht. Sie ging ein paar Schritte und merkte, wie müde und fertig sie war. Sie brauchte unbedingt einen trockenen Schlafplatz. Sie wollte wieder nach Hause... Es war inzwischen ganz \u0001 \u0002 tastete sich vorwärts und fühlte nach einiger Zeit einen riesigen Stamm. Unter diesem Baum war es auch nicht ganz so nass. Seufzend setzte sie sich hin, legte ihren Kopf gegen den Stamm und schlief \u0001 \u0002 stand in ihrem großen Garten in Berlin, ihre Mutter saß auf der Terasse und laß ein Buch. Annie drehte sich erstaunt \u0001 \u0002 sie? Und wieso konnte sie in diesem Traum tun, was sie wollte?Sie sah ihre Mutter an. Seit Wochen hatte sie sie nicht mehr gesehen. Ihre Mutter. Ob diese froh darüber war? Oder ob sie sich Sorgen machte?Annie betrat ihr Haus und sah sich kurz um. Ja, so hatte es ausgesehen. Aber sie war doch noch in dieser anderen \u0001 \u0002? Oder hatte sie das alles nur geträumt?Nein, \u0001 \u0002 träumte doch gerade. Oder hatte sie das nur geträumt?Annie verzog das Gesicht. Das verwirrte sie \u0001 \u0002 lief die große, steinerne Treppe nach oben, in die zweite Etage und ging in ihr Zimmer. Alles sah so aus wie immer. Doch es war anders als sonst, anders als \u0001 \u0002 mehr so selbstverständlich \u0001 \u0002 wäre gerne wieder hier. Aber nicht als die Annika, die sie früher war, sondern als Annie. Als abenteuerlustige Person und nicht als arrogante \u0001 \u0002 stellte sich vor den Spiegel an ihrem Schrank. Sie sah so aus wie immer, die Haare offen und gewellt. Aber jetzt sah sie in dieser Annie nur noch eine arrogante \u0001 \u0002 gab der Boden unter ihren Füßen nach und sie fiel auf den Po. Sie sah auf. Das Zimmer, in dem sie sich jetzt befand, war aus Holz. Auf dem Boden lagen zwei Matratzen... das war in Noras \u0001 \u0002 sah den Unterschied von ihrem früheren zu ihrem jetzigen Leben, auch wenn sie erst zwei Wochen hier \u0001 \u0002 ganz \u0001 \u0002 sie wieder zurück?Eigentlich...Nein!~~~~~~~~~~~~~~~~~~~~~Hallo! :-)Ich hoffe euch hat das Kapitel gefallen!Ich würde mich sehr über Reviews \u0001 \u0002 Ilovebooksx",
            "wordcount": "1.114",
            "chapter_release": "29.04.2016",
            "chapter_number": "17"
        },
        "18": {
            "text": "Hallihallo ;)Danke für mehr als 200 Aufrufe!! ♥Ich hoffe, euch gefällt das \u0001 \u0002 Ilovebooksx~~~~~~~~~~~~~ \"Denkt ihr, sie lebt noch?\" >>Hm? Was?! Träume ich noch?<< \"Ich glaube nicht. Ihr?\" Annie öffnete erschrocken die Augen und kreischte los. Die Gestalten vor ihr sprangen beiseite und kreischten ebenfalls los. Annie sprang so schnell auf, dass ihr schwindelig wurde. \"Wer bist du?!\", hörte sie eine hohe Stimme. Sie rieb sich über die Augen und lehnte sich keuchend gegen den Baum, an dem sie eingeschlafen \u0001 \u0002 hob die Kopf und schaute in die Augen von 4 kleinen Kindern. Zwei Jungen und zwei Mädchen. Sie schätzte sie auf 4 oder 5 Jahre. \"Wer... wer seid ihr?\", fragte Annie. \"Ich heiße Luisa.\", erklärte ein kleines, blondes Mädchen mit einem ehemals weißen, dreckigen Kleid. \"Nein, ich meine, wo kommt ihr her? Ich... ich habe mich sozusagen verlaufen.\" \"Wir wohnen in so einem Dorf da!\", meinte einer der Jungen und fuchtelte mit den Händen umher. \"Wer bist du? Warst du tot?\", wollte der andere Junge wissen. \"Äh... nee, ich hab geschlafen. Ich bin Annie. Könnt...\"Noch ehe sie weiterreden konnten, brüllten die Kinder ihre Namen durcheinander, so das sie kaum ein Wort verstand. \"Wieso hast du geschlafen?\", fragte schließlich eine der Mädchen. \"Weil ich müde war.\", erklärte Annie etwas genervt. Mit Kindern konnte sie nicht so gut umgehen, was wohl daran lag, dass sie keine kleinen Geschwister gehabt hatte und auch sonst nichts mit Kleinkindern zutun gehabt \u0001 \u0002 hockte sich vor sie hin, so das sie auf einer Höhe waren. Die 4 schauten sie mit großen Augen an. \"Könnt ihr mich vielleicht zu eurem Wohnort bringen?\", fragte Annie. \"Jaa!!!\", brüllten sie. Einer der Jungen packte sie an der Hand. Annie konnte gerade noch aufstehen, denn er zog sie schon mit sich. Annie fühlte sich zwar unwohl, war aber sehr, sehr froh, jetzt in irgendeine bewohnte Gegend zu kommen. \"Wieso bist du so schmutzig?\", quitschte das Mädchen, was noch garnichts gesagt hatte und hüpfte um sie herum. \"Weil ich ausgerutscht bin.\", meinte sie, was ja nicht mal gelogen war. \"Und wieso bist du so nass?\" \"Ich wurde von dem Regen gestern überrascht und habe mich verlaufen.\", meinte sie.\"Und wo kommst du her?\"\"Weit weg von hier...\" Die Kinder sahen sie mit großen Augen an. \"Äh nee, war nur Spaß. Ich komme aus dem Dorf irgendwo da.\" Sie deutete mit ihrer freien Hand eine Richtung an. Zum Glück hatte der Junge ihre linke Hand genommen. Die rechte tat immer noch so weh.\"Da war ich schon einmal.\", sagte eine der Mädchen. \"Mit meinen Eltern.\"\"Und wie fandest du es da?\"\"Naja ganz gut. Die haben bessere Häsuer als wo wir noch in dem Dorf gelebt haben.\"Annie brauchte ein paar Sekunden, bis sie den Satz verstand.\"Ihr wohnt also nicht schon immer dort wo ihr jetzt lebt?\" Sie schüttelten den Kopf. \"Wir haben in so einem kleinen Dorf gewohnt und seit ein paar Wochen in solchen großen, großen Dingern am Meer.\"\"Wie... sehen denn diese \"Dinger\"aus?\" Ob das Häuser waren? Oder was meinten sie damit?\"Das sind solche ähnlichen wie früher. Solche Häuser. Und dann kommen immer Boote, die bringen Essen und nehmen Essen mit.\" Annie sah den Jungen, der das gesagt hatte, erstaunt an. \"Sind da Stege im Wasser? Frachtschiffe? Der Hafen!\" Er zuckte mit den Schultern. \"Solche halben Brücken im Wasser?\" \"Ja, genau! Das ist der neu erbaute Hafen!\" Annie strahlte die 4 glücklich an. \"Ist es noch weit bis dahin?\"\"Nein. Schau!\"Annie hob den \u0001 \u0002 die Bäume sah sie das Meer, in der andere Richtung hörte sie Stimmen und Geräusche. Sie sah einen Weg, der durch den Wald zum Meer führte. Die Kinder hüpften vor ihr her auf den Weg zu. \"Was habt ihr denn im Wald gemacht?\", fragte Annie und beeilte sich, um die 4 wieder einzuholen. Sie war momentan nicht sehr schnell zu Fuß. \"Wir haben verstecken gespielt.\", sagte ein Junge. \"Aber eigentlich sollten wir Äste sammeln!\", warf das Mädchen, was sich am Anfang als Luisa vorgestellt hatte, ein.\"Ja. Und dann hat Billy sich hinter einem Baum versteckt und dann hast du da gelegen.\", meinte er. Annie grinste belustigt über die Kleinkindsprache. Das klang so süß.\"Und dann habt ihr mich geweckt.\", meinte sie im Spaß. \"Ja, weil wir dachten du bist tot.\", rechtfertigten sie sich. Annie musste lachen. \"Ich sehe auch schlimm aus, oder?\"\"Ja, wie ein Monster! Buhh!\", alberte der Junge namens Billy herum und rannte \u0001 \u0002 grinste und ließ ihren Blick durch den Wald schweifen. Durch die Bäume sah sie einen großen Platz und dahinter hölzerne Gebäude. Die Stege oder Schiffe konnte sie noch nicht erkennen. Die Stimmen wurden auch immer lauter. Anscheinend war das wirklich der Hafen, wie sie gehofft \u0001 \u0002 der wurde ja sowieso noch gebaut, also war vielleicht die Hälfte fertig. Annie konnte sich gut vorstellen, wie es gewesen \u0001 \u0002 armen Bewohner wohnten im Wald und dann kamen irgendwelche reichen Geschäftsleute oder so, und erbauten einen Hafen. Dafür, dass sie den Platz nutzten, bekamen die Bewohner eine Unterkunft. So stellte sie sich das zumindestens \u0001 \u0002 Weg führte aus dem Wald heraus und die 5 standen am Rand eines steinernen Platzes. Der war wohl auch erst neu gebaut worden. Von hier aus sah sie Stege, die teilweise fertig gebaut waren und ins Meer führten, an zweien hatten sogar zwei Schiffe angelegt. Ob Pia hier gewesen war?Oder ob sie immer noch hier war?Und ob sie hier vielleicht sogar etwas über ihren Ring herausfindet?Sie wollte zwar eigentlich nicht wirklich zurück in ihr altes Leben, aber sie vermisste ihre Familie. Und außerdem hatte sie weder eine Ahnung wo sie hinsollte, noch hatte sie Geld. Vielleicht fand sie hier einen Job oder so?\"Billy! Lukas! Luisa! Tina! Endlich! Wieso habt ihr denn solange gebraucht? Und wer ist das?!\", riss sie eine Stimme aus ihren Gedanken. Ein Mann, vielleicht 40, kam auf sie zu. \"Wer bist du?\", fragte er und scheuchte die Kinder mit einer Handbewegung davon. Ob das Geschwister waren? Naja, wahrscheinlich eher Freunde.\"Ich komme aus dem Dorf auf der anderen Seite der Insel.\", erklärte sie ihm. \"Ich suche hier jemanden.\" Er zog eine Augenbraue hoch. \"Du siehst schrecklich aus. Du solltest dich behandeln lassen. Und wen suchst du?\"\"Ja... werde ich machen. Ich suche ein Mädchen, ungefähr so alt wie ich, mit schwarzen Ha...\"\"So eine kam gestern hier an.\", unterbrach er sie. \"Ich habe sie nur kurz gesehen, das war vor dem Sturm. Was sie dann gemacht hat, weiß ich nicht. Aber du solltest wirklich einen Arzt aufsuchen. Da!\" Er zeigte mit dem Finger auf eine halb fertiggebaute Holzhütte, schubste sie sanft in die Richtung und lief dann mit eiliegen Schritten davon, als würde er sie loshaben wollen. Annie ging zögerlich ein paar Schritte in die Richtung. Sie öffnete die hölzerne Tür und trat in einen Raum mit ganz vielen Schränken und Schubladen mit Tabletten und Flüssigkeiten. Am Rand stand sogar eine Art Schreibtisch und ein Hocker. Vor dem Schreibtisch saß ein Mann mittleren Alters. Er hob den Kopf und sah sie an.\"Hallo! Das siehst ja schlimm aus. Soll ich mir das mal anschauen?\"Annie nickte zögerlich. \"Ich habe aber kein Geld.\"\"Kannste ja hier was verdienen und dann zurückzahlen.\" Innerlich musste Annie lächeln. Der war das genaue Gegenteil von Nora. Annie setzte sich auf den Hocker. Er setzte sich vor sie und zog ihr T-Shirt ein Stück hoch. \"Tiefe Wunde. Wo hast du die denn her?\"\"Bei dem Sturm, da ist...\"\"Jaja, der Sturm.\", unetrbrach er sie brummend und sprühte irgendein Desinfektionsmittel auf die Wunde.\"Sagmal,\", meinte er und sah sie an. \"seit du den Raum betreten hast ist hier so eine komische Atmosphäre.\" Annies Magen zog sich zusammen. Meinte er etwa...?\"Ich weiß nicht woran das liegt, aber irgendwie ist hier etwas negativ... als würde irgendetwas negative Energie ausstrahlen.\"",
            "wordcount": "1.431",
            "chapter_release": "30.04.2016",
            "chapter_number": "18"
        },
        "19": {
            "text": "Heyy.... sorry das solange kein Kapitel kam -.-Tut mir leid!!!Ich hatte kaum Zeit. Aber jetzt sollte wieder öfters etwas \u0001 \u0002 würde mich über konstruktive Kritik freuen! :-)Und nochmals \u0001 \u0002 Grüße Ilovebooksx~~~~~~~~~~~~~~~~~~~~~Sie starrte den Mann überrascht an. Er schaute kurz hoch, tat aber so, als würde er ihren Blick nicht \u0001 \u0002 fing sie an zu lachen. \"Das hat man mir schon mehrmals gesagt, wissen sie. Es liegt aber nicht an meiner Wenigkeit. Kann garnicht sein.\" Sie kicherte und verstummte, als sie den Blick des Arztes sah.>>Okay, das war wohl grade nicht so passend.<<\"Vielleicht...\", meinte er zögernd, \"...vielleicht liegt es an etwas, was du bei dir trägst. Oder an Leuten, die du kennst. Oder an deinen Verletz...\"\"Nein.\", schnitt sie ihm das Wort ab. Er schaute sie überrascht an, sagte aber nichts mehr, sondern wickelte ihr einen Verband um die Wunde am Bauch. \"Ist es sehr schlimm?\", fragte Annie. \"Was?\" \"Die Verletzungen.\"\"Nein.\", meinte er. \"Das ist nicht schlimm. Allerdings... dein Handgelenk ist verdreht, ist dir das aufgefallen?\" Annie nickte nur. \"Das hat schon viel gelitten.\"\"Ich schaue es mir gleich mal an.\", meinte er und machte schweigend \u0001 \u0002 herrschte eine komische Stimmung zwischen dem Arzt und ihr, bis er schließlich fertig war. Um ihre Hand hatte sie - wieder mal - einen dicken Verband mit irgendeiner Creme \u0001 \u0002 er fertig war, stand er auf und setzte sich ohne ein Wort zurück an seinen Schreibtisch.\"Ähm... wieviel soll ich ihnen dafür zahlen?\", fragte Annie schließlich. \"Was?!\"\"Sie haben vorhin gesagt, sie wollen dafür Geld.\", errinnerte Annie \u0001 \u0002 hob den Kopf und lachte leise. \"Nimmst du eigentlich immer alles so ernst?\"\"Also nicht?\", fragte sie unsicher.\"Nein, das war ein Witz. Nimmst du immer alles so ernst?\", wiederholte er sich.\"Machen sie immer solche nicht erkennbaren Witze?\", konterte \u0001 \u0002 grinste. \"Das war eine Gegenfrage.\"\"Hatte ich auch beabsichtigt.\"Er zog eine Augenbraue hoch und grinste. \"Also im Klartext, nein, du brauchst mir nichts dafür zu zahlen. Für sowas verlange ich doch kein Geld. Schon garnicht von einem Kind! Das wäre höchst...\"\"Ich bin 18!\", fauchte sie eine Spur zu böse. \"Tschüss!\" Sie humpelte auf die Tür zu, machte sie auf und schmiss sie hinter sich zu. So stand sie wieder alleine zwischen den fremden Menschen, die dabei waren, die Lagerhallen und Wohnhäuser aufzubauen, in denen bald die Einwohner leben würden, so, wie die Kinder ihr das erzählt hatten. Annie lief ein Stück auf den Strand zu und drehte sich noch einmal um. In der Tür des Hauses, aus dem sie gekommen war, stand der komische Arzt und schaute sie an. Er schaute sie direkt an. Nicht das er das unauffällig machen würde, nein. Sie spürte direkt seinen Blick auf \u0001 \u0002 drehte sich um und lief zügiger. Der Blick des Typen verunsicherte sie. Sie lief weiter in Richtung Strand. Vielleicht war Pia ja dort irgendwo, weil sie schauen wollte, ob ein Schiff zu ihrem Zielort fuhr. Oder sie war schon längst auf einem Schiff, welches zu ihrem Zielort fuhr...Sie humpelte den Strand ein Stück entlang. An den Stegen hatten zwei größere Schiffe angelegt, die anderen waren kleinere \u0001 \u0002 einem der beiden großen Schiffe schleppten Männer große Kisten von Bord. Das waren bestimmt Waren, welche hier gelagert oder verkauft \u0001 \u0002 ging auf einen Mann zu, welcher gerade wieder zurücklief, um die nächste Kiste zu holen. \"Entschuldigen sie.\", sprach Annie ihn an. Er drehte den Kopf. \"Wissen sie, wo die beiden großen Frachtschiffe hier herkommen?\"\"Aber sicher. Sie kommen aus Elien, einer großen Stadt im Norden. Wir liefern Kisten mit Textilien.\", erklärte er. \"Ach, sie arbeiten dafür?\"\"Ja, sieht man ja.\", meinte er genervt und wandt sich von ihr ab. Seufzend lief sie noch eine Weile den steinigen Strand entlang, doch nirgendwo war eine Spur von Pia. Sie war anscheinend doch mit einem der großen Schiffe in die nächste große Stadt gefahren...Seufzend lief sie den Weg zurück, in Richtung Wald. Sie würde Nora Bescheid sagen und danach schauen, ob sie hier am Hafen herausbekam, wohin Pia gefahren \u0001 \u0002... sie brauchte Pia nicht. Sie mochte sie, als Freundin. Aber wenn sie beschlossen hatte, das durchzuziehen, sollte sie es doch \u0001 \u0002 kam zu dem Entschluss, dass sie trotzdem erst zurück zu Nora laufen würde. Die alte Frau war so hilfsbereit gewesen, da wäre es undankbar, jetzt einfach und ohne ein Wort die Insel zu \u0001 \u0002 wollte gerade den Weg in den Wald einschlagen, als sie von jemandem angesprochen wurde. \"Hallo. Wo willst du denn hin?\" Sie drehte sich um. Vor ihr stand ein junger Mann, vielleicht Anfang 20. Er hatte verstrubbelte, rote Haare, relativ helle Haut und Sommersprossen. \"Ich? Ich will in die andere Stadt, die am entgegengesetzten Ende der Insel liegt.\", erklärte ich. \"Stadt?\" Er sah sie etwas amüsiert an.\"Ein kleines Bauerndorf wohl eher. Kennst du dich hier aus? Du siehst eh etwas fertig aus.\" Er ließ seinen Blick über sie schweifen. \"Und etwas verletzt. Äußerlich.\"\"Nein ich kenne mich nicht aus. Und ich...\"\"Okay, ich begleite dich.\" Er lief vorneweg. \"Ich kenne mich zwar auch nicht aus, aber besser, als wenn du alleine gehst.\" Er lief weiter.\"Was? Ich komme allene zurecht. Warte doch mal!\" Sie humpelte hinter ihm her.\"Wer bist du überhaupt?\" Er grinste. \"Bin ich zu schnell?\"\"Nein!\", knurrte sie. \"Ok.\"Damit war das Gespräch für ihn wohl \u0001 \u0002 für ein komischer Typ!! Das konnte ja heiter werden.",
            "wordcount": "992",
            "chapter_release": "06.05.2016",
            "chapter_number": "19"
        },
        "2": {
            "text": "Als Annika wieder zu sich kam, lag sie mit dem Gesicht zum \u0001 \u0002 tat alles mögliche weh. Ihr Kopf brummte und ihr war schwindelig. Außerdem tat ihr das rechte Bein, die Arme und das rechte Handgelenk weh, und ihre Ellenbogen \u0001 \u0002 Boden fühlte sich irgendwie komisch an. Er war weich und hart \u0001 \u0002 richtete Annika sich auf. Sie sah bestimmt schrecklich aus. Die Haare, Make-Up, ihre Klamotten und ihre Haut war bestimmt total dreckig...Träumte sie immer noch? Oder war das nur ein Wirbelsturm gewesen und sie war wieder im Wald? Oder würde sie gleich aufwachen und dann wäre alles gut?Sie setzte sich hin und rieb sich die verklebten \u0001 \u0002 blinzelte und sah sich um. Dann kreischte sie \u0001 \u0002 hockte im Sand, auf einer Düne. Weiter unten war Strand, dahinter das blaue Meer. Hinter ihr war ein kleines Wäldchen und dahinter waren Geräusche zu \u0001 \u0002 schnipste einen Käfer von ihrem zerrissenen Rock und sah sich noch einmal um. Das konnte doch alles nicht wahr sein. Wo war sie denn hier?Sie lebte in Berlin, normalerweise war da weit und breit kein Strand, und erst Recht kein \u0001 \u0002 streckte vorsichtig den Arm aus. Ihr Handgelenk tat ziemlich weh, das war wahrscheinlich verstaucht. Ihre Ellenbogen waren aufgeschrammt und bluteten, und ihre Knie waren auch völlig \u0001 \u0002 das etwa durch einen Sturz passiert? Aber... sie konnte doch nicht einfach aus dem Himmel fallen! Und was hatte es mit dieser Zahl, 62 auf sich, die sie gesehen hatte?Oder hatte sie Gedächtnisschwund und ihre Familie war in den Süden in den Urlaub gefahren? Sie schüttelte den Kopf. Das war alles mehr als unwahrscheinlich. Aber wenn sie das mit dem Ring wirklich geträumt hatte, gab es 3 Sachen, die dagegen sprachen. 1., sie trug immer noch die Sachen aus ihrem Traum, 2. ihr Rucksack war weg und 3. trug sie den Ring immer noch am \u0001 \u0002 seufzte und versuchte aufzustehen. Das tat zwar ziemlich weh, aber es war besser als im Sand zu sitzen und von Käfern überrollt zu werden. Ihre Schuhe waren auch weg. Wo waren die denn? Aber das war jetzt wahrscheinlich das unwichtigste. Annika stolperte die Düne hinauf und sah einen kleinen Kiesweg, der durch das Wäldchen \u0001 \u0002 ihre weißen Socken zerrissen waren, spießten sich die Steine in ihre Füße. Plötzlich hörte sie einen Schuss, verlor vor Schreck das Gleichgewicht und fiel der Länge nach in den Kies, auf ihre sowieso schon angeschlagenen \u0001 \u0002 legte sie ihre Arme über den Kopf und verharrte eine halbe MInute. Wo war sie denn hier nur gelandet?! Sie hatte inzwischen die Hoffnung aufgegeben, gleich \u0001 \u0002 hörte sie wieder Schüsse und Schreie von Menschen. Das war jedoch weit entfernt. Annika zuckte mit den Schultern und ging langsam weiter. Der Weg führte durch den Wald und dann über eine kleine Wiese mit ganz vielen Blumen. Annika rupfte wütend eine Blume aus und warf sie hinter sich. Was sollte der ganze Quatsch denn nur?Sie lief weiter, dann gabelte sich der Weg. Einer führte in eine andere Richtung über die langen Wiesen, der andere geradeaus. Sie sah von weitem Rauch und Hütten aus \u0001 \u0002 lief sie den Weg geradeaus und stand in Null Komma nichts vor einem Schild. Darauf stand \"Kreuzburg\", in einer Schrift, die etwas anders aussah, als die zu \u0001 \u0002 sie etwa in die Vergangenheit gereist?Sie stellte sich hinter einen Apfelbaum und beobachtete das Treiben auf dem kleinen \u0001 \u0002 waren ganz viele Männer mit zerrissenen Klamotten, einer bedrohte eine junge Frau, die anderen raubten die Leute aus, soweit sie das erkennen konnte. Sie warfen die Stände um, nahmen vor allem Fleisch und Wasser mit und raubten den Frauen den \u0001 \u0002 Kinder rannten schreiend weg. Die Menschen waren zum Teil anders gekleidet, ansonsten war alles normal...Immer wieder schoss einer der Piraten mit einer Pistole. Da sah Annika weg. Es zerriss ihr zwar das Herz, aber sie war einfach nur wütend auf die ganze Welt. Wo war sie hier, verdammt nochmal?Einer der Männer drehte sich um, und sie sah, was auf seinem Kopftuch war. Ein Totenkopf! Waren das etwa Piraten, die dieses Dorf ausraubten?Was erlebte sie hier bitte für eine kranke Scheiße?Annika wollte sich gerade umdrehen und zurück zum Strand rennen, da legte ihr jemand seine Hand auf die Schulter. Sie drehte sich blitzschnell \u0001 \u0002 ihr stand ein kräftig gebauter Typ, der genauso aussah, wie die Piraten auf dem Marktplatz. Er packte sie mit einer Hand am Handgelenk, mit der anderen holte er ein Messer aus der Scheide, die an seinem Gürtel befestigt war und hielt sie etwas drohend vor \u0001 \u0002 sah er sie etwas komisch \u0001 \u0002 fühlte sich unwohl. Sie hatte ganz andere Klamotten als die Leute hier, zumindestens sah das so \u0001 \u0002 hatte zwar vorhin einen Mann mit einer Jeans gesehen, aber Röcke oder Leggins gab es hier wohl nicht. Außerdem war ja auch noch ihre ganze Schminke verwischt. Der Mann zog sie mit einem Ruck aus dem Schutz des Baumes und sie \u0001 \u0002 Blicke auf dem Platz richteten sich auf \u0001 \u0002 Mann brüllte: \"Hey Leute, hier hat sich jemand versteckt...\"Die Piraten \u0001 \u0002 Mann hielt ihr sein Messer an den Bauch und brüllte: \"Geht alle in eure Häuser, und wehe, jemand versucht, uns aufzuhalten! Sonst...\" Er machte eine Bewegung, die nichts gutes verhieß. Und damit meinte er wohl \u0001 \u0002 schubste sie in die Mitte des Platzes und bedrohte sie weiterhin, während die Menschen zögerlich von dem Platz \u0001 \u0002 Sonne blendete, aber wenn Annika die Augen zusammenkniff, konnte sie erkennen, das hier vorne vor allem Holzhütten standen. Weiter hinten waren dann weiße Häuser oder Häuser aus \u0001 \u0002 schienen die vermögenderen Leute zu \u0001 \u0002 vergingen ungefähr 10min, dann hatten die Piraten den meisten Teil des Dorfes, oder der Stadt, ausgeraubt. Annika hatte panische Angst, dachte aber bei sich >>Ganz ruhig... gleich lässt er dich los... alles wird gut...<<Die Männer gingen den Weg, den sie vorhin gekommen war, runter zum \u0001 \u0002 drehte den Kopf und sah den Pirat an, der sie \u0001 \u0002 Mann lachte schallend, als er ihren Blick bemerkte und rief seinen Mitgliedern etwas zu, die daraufhin auch schallend loslachten. Und ehe Annika reagieren konnte, steckte der Mann sein Messer ein, packte sie an der Taille... und schmiss sie über seine Schulter!Annika war perplex, doch im nächsten Moment trommelte sie mit den Fäusten auf den Rücken von diesem Typ ein, der sich davon jedoch nicht beirren ließ. Sie sah, wie sich der Markt immer weiter entfernte. Sie hatten schon den Strand erreicht. Sie drehte den Kopf ein Stück und sah in weiter Entfernung einen Hafen, mit vielen Holzschiffen, aber die ganzen Piraten rannten auf eins, was etwas abseits stand und - wie sie vermutet hatte - eine Piratenflagge gehisst hatte. Annika gab auf. Toll. Was sollte sie denn jetzt machen?!Der Mann hatte fast das Schiff erreicht, als er plötzlich zurückzuckte und irgendwelche komischen Bewegungen machte, Annika sah jedoch nicht, was er da machte. Es hörte sich an, als würde er gegen jemanden \u0001 \u0002 nächsten Moment stolperte der Typ, ließ Annika los und fiel hin. Annika flog einen halben Meter durch die Luft, dann landete sie ebenfalls im Sand. Ihr Grind an den Beinen und an den Ellenbogen platzte wieder \u0001 \u0002 wusste nicht wie sie aufstehen sollte, also rollte sich komisch zusammen und rollte wie eine bekloppte den Sandtrand ein Stück runter. Als sie endlich \"anhielt\", rappelte sie sich auf und humpelte nach oben, wo sie sich in den Sand setzte und \u0001 \u0002 dem Pirat, der sie kidnappen wollte, stand ein gutaussehender, junger Mann mit schwarzen Haaren und braungebrannter Haut. Und der sah sogar noch besser aus als ihr ehemaliger Schwarm Alex...Er hatte, ganz cool, einen Fuß auf den Mann gestellt, drehte sich um und lächelte sie an. \"Alles okay?\", rief er Annika \u0001 \u0002 legte ihr Kinn auf ihre Knie, lächelte und rief zurück. \"Ja... denk schon.\"Sie stand auf und wollte ihm gerade danken, als sie plötzlich noch einen Schuss \u0001 \u0002 während sie sich fragte, wer das gewesen war, wurde ihr plötzlich schwindelig. Erst dachte sie, sie wäre getroffen worden, dann merkte sie, das es der Kreislauf \u0001 \u0002 hatte schon ewig nichts mehr gegessen und getrunken, sie hatte viel Blut verloren... und jetzt noch das...Sie setzte sich erneut in den Sand und spürte noch, wie ihr jemand die Hand auf die Schulter legte und etwas sagte. Sie verstand nicht, was der jemand sagte. Ihr war plötzlich richtig schwindelig. Und dann verlor sie das Bewusstsein.",
            "wordcount": "1.448",
            "chapter_release": "16.04.2016",
            "chapter_number": "2"
        },
        "20": {
            "text": "\u0001 \u0002 kommt das nächste Kapitel ;)Ich würde mich über konstruktive Kritik freuen!LG Ilovebooksx~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\"Hey... jetzt bleib mal stehen!\", rief sie. \"Was denn? Ich bin freundlich und du bist agressiv! Das ist nicht nett!\" Er grinste sie an.\"Erstens bin ich nicht im geringsten gereizt und zweitens...\"\"Zweitens?\"\"Wieso interessiert es dich, was ich mache?\"Er sah sie nachdenklich an. \"Gute Frage!\" Langsam lief er weiter.\"Hey, warte! Ich denke du weißt selber nicht, wohin es geht?!\"\"Na einfach geradeaus an das andere Ende... kann ja nicht so schwer sein, oder?\"Annie runzelte die Stirn. \"Und wenn es nicht so schwer ist, wieso habe ich dann so eine außerordentlich nette Begleitung?\" Sie wurde rot. Hatte sie das jetzt wirklich gesagt? \u0001 \u0002 sah sie allerdings nur belustigt an. \"Du siehst nicht sonderlich gut aus, da ist es besser, wenn...\" Sie sah ihn so böse an, dass er verstummte. \"Na ich meine, blass und... und... naja...\"Annie fing an zu lachen. \"Du bist komisch, weißt du das?\"\"Du auch.\"Einen Moment liefen sie schweigend nebeneinander \u0001 \u0002 Typ war wirklich komisch. Er half ihr, obwohl er selber nicht den Weg kannte. Er redete mit ihr wie mit einem kleinen Kind und er hatte sich noch nicht einmal vorgestellt!\"Wie heißt du eigentlich?\", wollte Annie schließlich wissen.\"Leo.\", antwortete er. \"Du?\">>Leo? Das passt irgendwie überhaupt nicht zu seinem Aussehen... oder? Aber irgendwie... vielleicht doch?<<\"Annie.\", meinte sie. \"Ich war Teil der Besatzung von einem der Frachtschiffe, die vorgestern hier ankamen.\", erzählte er, ohne, dass sie gefragt hatte. \"Meine Familie wohnt ziemlich weit weg von hier. Ich bin mit meiner Zwillingsschwester schließlich in eine andere Stadt gegangen, um dort zu arbeiten. Sie ist momentan Kellnerin... und ich habe dann eben mehrmals bei den Frachtschiffen ausgeholfen, die auf verschiedene Inseln liefern.\"Annie lächelte ihn an, da sie nicht wusste, was sie sagen sollte. \"Und du?\", fragte er plötzlich.\"Ich... ähm... bin in einer Stadt großgeworden und... naja, die wurde vor ein paar Wochen von Piraten überfallen.\" Er sah sie bestürzt an. \"Passiert leider immer öfters. Das tut mir leid. Und dann?\"\"Ich weiß nicht, was mit meinen Eltern ist!\", log sie. Naja, es war nur zum Teil gelogen. Immerhin wusste sie ja wirklich nicht, was mit Margarete oder Jason war. Und erst recht nicht, was mit ihren leiblichen Eltern war...\"Du hast sie seitdem nicht wiedergesehen?!\"\"Nee.\"\"Wurden sie etwa von Piraten verschleppt?\"\"Nein, ICH wurde von Piraten verschleppt!\"\"Oh.\"Sie lachte leise. \"Ja, oh. Aber ist alles gut. Ich konnte dann mit Pia flüchten, als sie diese Insel hier überfallen haben.\"Sie haben die Insel überfallen? Und wer ist Pia?\"\"Ja, haben sie, aber nur... das etwas... kleinere Dorf. Pia wurde auch von den Piraten gefangengenommen, als sie auf offenem Meer in einem Rettungsboot war.\"\"Oh... das ist nicht schön!\"Sie nickte.\"Und, willst du jetzt mit dem nächsten Schiff zurück zu deiner Familie?\"\"Nein!!\"\"Wieso?\"\"Mein Plan ist,\", erklärte sie, \"...ich möchte zurück in das andere Dorf, mich bei der Heilerin, die uns versorgt hat, bedanken und dann weiß ich auch nicht weiter. Pia ist weg und ich weiß nicht, was ich machen soll. Punkt. Okay?\"Er schwieg. \"Vielleicht hättest du Lust, mit mir nach El Guani zu fahren?\"\"El Gu... was?\"\"El Guani. Sag bloß, du kennst das nicht! Das ist die größte Stadt an der Küste in der nähreren Umgebung!!\"Annie zuckte mit den Schultern. \"Weiß nicht. Was soll ich dort?\"\"Eine Arbeit finden?\"\"Hm. Sagmal, wie findest du Piraten?\"\"Piraten? Na doof und brutal. Aber wenn ich selber einer wäre, dass wäre schon irgendwie cool. Da müsste man sich auch nicht mehr vor welchen fürchten... das wäre schon irgendwie schön. Mann, das wäre ein mega Abenteuer!\"\"Du also auch.\" Annie seufzte. Sie fühlte sich irgendwie nicht gut. Sie fand es einfach nicht gut, wenn man andere bestahl. Aber vielleicht hatten Pia und er ja Recht und es ist am sichersten? Vor allem für eine wie sie, wo niemand wusste, woher sie kam.\"Was ich also auch?\"\"Nichts. Was denkst du, wie weit es noch bis in das Dorf ist?\"\"Keine Ahnung... paar Stunden?\" Sie seufzte gemervt und lief schneller, so das sie ihn überholte. \"Was ist? Bist du doch gereizt? Hey, du siehst nicht gut aus! Du bist noch blasser als vorhin!\" Er lief hinter ihr \u0001 \u0002 antwortete nicht. Der Typ ging ihr auf die Nerven, auch wenn er nett war. Und außerdem hatte er gerade alles wieder in ihr aufgewühlt. Er hatte Geschwister, Eltern, einen Job, Geld... Sie hatte nichts. Zumindestens \u0001 \u0002 kannte sich nicht aus, hatte kein Dach über dem Kopf und kein \u0001 \u0002 da konnte ihr wohl eh niemand so richtig helfen.",
            "wordcount": "884",
            "chapter_release": "07.05.2016",
            "chapter_number": "20"
        },
        "21": {
            "text": "\u0001 \u0002 hoffe euch gefällt das \u0001 \u0002 für die neue Empfehlung! ♥Ich würde mich sehr über konstruktive Kritik \u0001 \u0002 Ilovebooksx~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~1 1/2 Stunden später: Es hatte wieder leicht angefangen zu \u0001 \u0002 lief nach wie vor vorneweg, Annie lief etwas langsamer hinter ihm her. Er schien wirklich keine Ahnung zu haben, wohin er lief. Die Frage war nur, warum er sie dann begleitete. So wie sie das verstanden hatte, war er ja selber erst 1 oder 2 mal auf dieser Insel hier \u0001 \u0002 den beiden herrschte Schweigen. Es wusste einfach niemand so richtig, was er sagen sollte. \"Hast du überhaupt noch eine Ahnung, wo wir sind?\", unterbrach Annie das Schweigen. Leo drehte sich um und lief langsamer. \"Ich hatte von Anfang an keine Ahnung. Aber schau, durch die Bäume konnten wir bis jetzt immer das Meer sehen. Wir müssen nur so lange laufen, bis wir das Dorf eben erreichen. Es liegt doch am Meer. Stimmt´s?\"Sie nickte. \"Schlau schlau.\"Er grinste. \"Du siehst aber immer noch blass aus. Bist du sicher, dass es dir gut geht?\"\"Ja!\", keifte \u0001 \u0002 verdrehte die Augen. \"Du bist wirklich gereizt. Sehr sogar!\" Er drehte sich um und lief rückwärts vor ihr her, so das sie sich ansehen konnten.\"Was?\", fragte sie genervt\"Nichts. Ich will nur... huch!\" Leo war über eine Wurzel gestolpert und fiel auf den Rücken. Er machte jedoch eine gekonnte Rückwärtsrolle und stand wieder auf seinen Beinen. Annie sah ihn bewundernd an. \"Wo hast du das gelernt?\"\"Ich hab ne Ausbildung bei meinem Vater gemacht.\", erklärte er. \"Wie alt warst du da?\" \"7? 8? Ich weiß es nicht mehr. Auf jeden Fall unter 10.\" Als Annie ihn überrascht ansah, fügte er hinzu: \"Sowas verlernt man nicht...\"\"Du kannst es mir ja beibringen!\", meinte sie und bereute im nächsten Moment ihre Worte. Leo war zwar nett, aber nervig. Und sie hatte weitaus besseres zu tun, als Rückwärtsrollen und irgendwelche anderen Verrenkungen zu \u0001 \u0002 jedoch strahlte. \"Klar, gerne! Aber ich muss in den nächsten zwei Tagen zurück nach El Guani.\"\"Wieso?\"\"Naja, Katja macht sich sonst bestimmt Sorgen. Ich habe ihr versprochen, in den nächsten 4 Tagen wieder da zu sein. Immerhin ist man als Frau alleine auch nicht besonders sicher, vor allem nachts.\"Annie warf ihm einen etwas genervten Blick zu. \"Als ob Frauen so schwach sind! Ist das deine Schwester?\"\"Ja. Und das hab ich nicht gesagt. Aber mehrere Kerle sind stärker als eine Frau. Und sie arbeitet meistens bis in die Nacht in der Taverne.\"\"Hm.\", machte Annie nur. \"Dann musst du uns wohl beide unterrichten.\"Er grinste. \"Wenn du mitkommst?\"Sie zuckte mit den Schultern. \"Ich weiß nicht, ich...\" \"Hey! Da! Wir sind da!!!\", unterbrach Leo sie brüllend und rannte durch den Wald. Und tatsächlich. Zwischen den Bäumen sah sie einen Steg hindurchschimmern. Allerdings sah er irgendwie nicht so aus, wie in dem Dorf. Es sah eher so aus, wie... der Hafen, woher sie gekommen waren?!Annie klatschte sich mit der Hand an den Kopf und fing an zu lachen. Leo stand ein paar Meter vor ihr zwischen den Bäumen und sah sich verdattert um. \"Das... das war nicht geplant.\", meinte \u0001 \u0002 stellte sich neben ihn. Synchron drehten sie den Kopf und sahen sich an, dann brachen sie in schallendes Gelächter aus.\"Du bist ein Profi, echt!\", lachte Annie und klopfte ihm mit der Hand gegen die Schulter. \"Ich bin froh, dich engagiert zu haben.\"\"Engagiert?\" Er verzog das Gesicht. \"Ich fasse es nicht, wir sind tatsächlich im Kreis gerannt! Wie bescheuert ist das denn?!\" Er schüttelte fassungslos den Kopf.\"Irgendwie war das so klar.\", prustete Annie.\"Aber wie geht denn das? Wir sind doch nur in eine Richtung gelaufen und sind nie umgekehrtt! Das kann doch garnicht sein!\"Annie zupfte ein Blatt von einem Busch ab und drückte es ihm in die Hand. \"Siehst du, alles real. Das ist schon der Hafen!\" \"Aber... Annie, ich meine das ernst! Wir sind doch immer nur in eine Richtung gegangen und so! Wir haben nie umgedreht!\"\"Na anscheinend schon. Aber weißt du was, ich habe jetzt echt keine Lust, nochmal 500 Stunden durch den Wald zu rennen! Lassen wir es einfach.\"Er nickte. \"Wenn du willst. Mir ist es egal.\"Annie setzte sich auf den Boden. \"Irgendwie ist alles zum scheitern verurteilt.\" \"Was meinst du?\" \"Na ich...\"\"ANNIE!\", hörte sie in dem Moment eine ihr wohlbekannte \u0001 \u0002 hob den Kopf und starrte zum \u0001 \u0002 Gestalt rannte auf sie und Leo \u0001 \u0002 ersten Moment hatte sie gedacht, es wäre Pia \u0001 \u0002 es war nicht Pia. Die Gestalt hatte etwas anderes an!\"Kennst du die?\", wollte Leo wissen.\"Äh.... Keine Ahnung.\"Doch als die Person näher kam, konnte sie die Person erkennen. Es war Pia!\"Pia?!\", rief Annie. Sie sprang auf. Pia rannte ihr entgegen und wollte sie umarmen, aber als sie die Arme um Annies Hals werfen wollte, stolperte sie und die beiden Frauen landeten in einem Dornenstrauch.\"Auuu!\", jaulte Annie. Pia fluchte und versuchte sich aufzurichten, aber die Dornen hatten sich sowohl in ihre Haut, als auch in ihre Kleidung \u0001 \u0002 lachte laut los. Annie sah ihn zwar nicht, weil Pia auf ihr lag, aber sie konnte sich gut vorstellen, wie das hier für ihn aussehen musste. Wie zwei Bescheuerte, die sich nicht auf den Beinen halten können.\"Leo!\", zischte sie genervt.\"Was sollte das denn?!\", rief Leo immer noch lachend. Pia richtete sich kurz auf und fluchte, als die Dornen an ihren Haaren rissen. Sie sah, wie zwei Hände Pia an den Schultern aus den Dornen zogen. Dabei blieben einige Kleidungsfetzen sowie Haarbüschel hängen. Pia jaulte auf. \"Kannst du nicht vorsichtiger machen, du Typ?!!\"\"Bitte.\", meinte Leo amüsiert und reichte Annie die \u0001 \u0002 ihr zog er viel vorsichtiger...\"Wer bist du denn?\", fragten Pia und Leo gleichzeitig, als alle 3 wieder auf den Beinen standen. Annie lachte. Es klang fast so, als wären sie eifersüchtig.\"Leo - Pia. Pia - Leo.\", stellte Annie den jeweils anderen \u0001 \u0002 erzählte Pia kurz, was passiert war. \"Pia, und wo zum Teufel hast du gesteckt?\", endete sie schließlich.\"Naja, ich war beim Hafen, ja. Aber bei dem Regen wollte ich nicht zurück. Ich bin dann zum Hafen runter und habe ne Freundin getroffen! Stell dir das mal vor! Das ist doch mega der Zufall! Wir haben Klamotten gekauft und haben zusammen was gegessen, sie ist dann aber vor ein paar Stunden mit einem Schiff wieder weg.\"\"Was wollte sie denn hier?\", wollte Annie wissen. \"Sie sollte eine Lieferung ihres Vaters bis hier her bringen.\"\"Das kann die Lieferung doch alleine, oder muss sie betreut werden?\", scherzte Leo, handelte sich aber nur böse Blicke ein.\"Und ihr wollte jetzt nach El Guani?\", fragte Pia nach.\"Er!\", meinte Annie und zeigte auf Leo. \"Ich weiß es noch nicht.\"Pia strahlte los. \"Bin dabei!\"\"Hey, ich habe nicht gesagt, dass ich mitkomme!\", sagte Annie. \"Außerdem müssten wir noch Nora...\" \"Nora?\", unterbrach Pia sie. \"Die ist doch froh, wenn sie uns wieder los ist! Ach komm schon, Annie...\"\"Wenn ich die Damen unterbrechen dürfte...\", meldete sich Leo zu Wort. \"Ich kenne die Pläne der Frachtschiffe, die in den nächsten Tagen nach El Guani fahren, auswendig.\" Er zeigte auf ein großes Schiff, was am Steg angelegt hatte. \"Und das da ist das letzte, was heute noch fährt.\"\"Sicher?\", fragte Pia nach. \"Ja!\", erwiederte er genervt.\"Na dann los.\", meinte sie gut gelaunt. \"Muss man da was bezahlen, um mitgenommen zu werden?\", fragte Annie.\"Ich schätze schon.\"\"Hat jemand Geld?\"\"Nein!\", antworteten Pia und Leo synchron.\"Toll, und was machen wir jetzt?\"\"Heimlich mitfahren.\", meinte Pia und lief vorneweg.\"Was... ihr könnt doch nicht...?\" Annie eilte Pia und Leo \u0001 \u0002 würde jetzt riskant werden. Toll...",
            "wordcount": "1.441",
            "chapter_release": "08.05.2016",
            "chapter_number": "21"
        },
        "22": {
            "text": "Hallo :-)Hier kommt das nächste Kapitel. Ich hoffe es gefällt \u0001 \u0002 würde mich sehr über konstruktive Kritik freuen!Danke für die vielen Aufrufe ♥LG Ilovebooksx~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\"Wie wollt ihr das denn machen?\", fragte Annie, als sie über den Steg liefen.\"Keine Ahnung. Da fällt uns schon was ein.\", meinte Pia und überlegte \u0001 \u0002 seufzte. Pia und Leo könnten das perfekte Paar abgeben.\"Willst du denn überhaupt mit?\", fragte Pia sie.\"Was, wieso nicht? Willst du mich nicht dabei haben?\", fragte Annie gespielt \u0001 \u0002 grinste sie an.\"Und außerdem, steht das fest, dass ihr zwei...\" Sie fuchtelte mit den Händen in der Luft herum. \"Willst du in diesem Kaff bleiben?\", fragte Pia fassungslos. \"Nein. Aber...\" Noch ehe sie ausreden konnte, rannte Leo plötzlich los. \"Was ist jetzt schon wieder?\", fragte sie. Pia zuckte mit den Schultern. \"Vielleicht sagt sein super Gefühl, dass jetzt der richtige Moment ist, um aufzufliegen.\" Annie grinste. Leo war vor dem Schiff stehengeblieben und redete mit einem Mann, der zu dem Schiff gehörte. Ansonsten war darauf niemand zu sehen. \"Was macht der denn da?\" \"Keine Ahnung. War vielleicht doch keine so gute Idee, uns mit Herrn Supertrottel auf eine Reise zu begeben.\" Annie verdrehte die Augen. So schlimm fand sie Leo nicht. Klar, er war nervig. Aber er war nett!Die beiden hatten Leo inzwischen erreicht. Der Mann ging gerade wieder auf das Schiff und nahm keine Notiz mehr von den Dreien. \"Und?\", wollte Pia wissen und band ihre Haare zu einem Pferdeschwanz zusammen. \"Er hat gesagt, wenn wir mitgenommen werden wollen, müssen wir etwas zahlen oder für die Zeit bis nach El Guani eine bestimmte Arbeit auf dem Schiff verrichten.\"\"Gibt es da keine Möglichkeit? Du bist doch hinzu auch hergefahren!\" Leo schüttelte seufzend den Kopf. \"Dann müssen wir wohl arbeiten.\"Pia winkte verächtlich ab. \"Ich lass mich doch nicht versklaven, vergiss es. Irgendwie werden wir uns schon unbemerkt verstecken können. Dann haben die eben Pech gehabt.\" Leo und Annie sahen sich an, während Pia selbstsicher lächelte. \"Ich habe da so eine Idee...\"Ein paar Minuten später schlichen die 3 über Deck. Sie hatten mithilfe von ein paar Steinen, die sie gegen die Reling geworfen hatten, die zwei einzigen Männer, die sich an Bord befunden hatten abgelenkt. \"Wo genau sollen wir uns jetzt bitte verstecken?\", zischte Leo. \"Du weißt doch garnicht, was hier welcher Raum ist!\" \"Pscht!\", fauchte Pia und rannte um die Ecke, auf die Treppe unter Deck. Annie und Leo schlichen hinter ihr \u0001 \u0002 sie unter Deck angekommen waren, schauten sie sich um. Leo öffnete vorsichtig eine Tür und verzog das Gesicht, als ihm Staub entgegenwirbelte. Annie wollte schon leise lachen, weil die Szene so komisch war, als sie plötzlich von hinten jemand packte und Leo und sie in den Raum schubste. Erschrocken quikte sie auf, beruhigte sich aber etwas, als sie Pias Umrisse sah. Pia schloss die Tür hinter sich. Der Raum war nicht nur eng. Er war mega eng. Annie und Pia standen Rücken an Rücken und Leo hatte sich an die gegenüberliegende Wand gepresst. Auf dem Boden stand oder lag irgendwelches Gerümpel. Das meiste hatten sie aus Versehen umgestoßen.\"Was sollte das?\", fragte Annie leise. \"Da kam jemand! Ruhe!\"Annies Herz raste. Sie mochte es nicht, eingesperrt irgendwo zu sein, wo es eng ist. Und ein bisschen Angst hatte sie auch. Obwohl sie das nicht brauchte. Es war nur eine Frachtschiffcrew, keine Piraten... Doch das hier errinnerte sie zu sehr an die Zeit als Gefangene bei den Piraten. Sie errinnerte sich an die Verletzungen, die sie wegen ihnen hatte. Ihr Handgelenk... Ihr Kopf... Ihr Bauch... was wenn die hier auch so skrupellos waren?Angestrengt lauschte sie in die Stille. Sie hörte gar nichts. Hatte Pia sich das etwa nur eingebildet?Sie wollte gerade etwas sagen, als Leo ihr zuvorkam. \"Da ist doch garnichts!\", fauchte er. \"Hier ist es so eng. lasst uns...\" Er verstummte. Es waren leise Stimmen zu hören. \"...dummer Streich! Ich habe gleich gesagt, dass ... Was, wann? ... Ja, ok. Bin oben.\", war das einzige, was sie verstehen konnte. Anscheinend hatte ihr kleiner Trick doch bestens \u0001 \u0002 entfernten sich, dann war es wieder \u0001 \u0002 fiel Annie aus ihrer Starre und lehnte sich gegen Pia, die daraufhin nach vorne kippte und mit der Stirn gegen die Wand schlug. \"Pass doch mal auf!\", raunte sie wütend. \"Boah ist ja gut.\", erwiederte Annie. \"Ich will raus hier. Hier ist es so megamäßig eng!\"Pia drehte den Kopf. \"Platzangst?\" \"Nein. Ich fühle mich nur unwohl.\"\"Das tun wir alle!\" \"Ok, dann eben nicht...\" , sagte sie in \u0001 \u0002 standen sie einige Minuten eingeengt in der kleinen Kammer, wozu auch immer sie diente, als das Schiff plötzlich ruckelte. Leo rutschte aus und knallte gegen Pia, die daraufhin Annie umriss. Annie landete auf Leos Rücken. Sie konnte ihre Beine nicht mal ausstrecken, so klein war der Raum. Das Schiff war wohl gerade \u0001 \u0002 rappelte sie sich auf und drückte sich gegen die Wand, so das Leo und Pia auch aufstehen konnten. \"Ich habe Hunger.\", jammerte Leo. \"Ja, wir müssen was zu essen suchen. Und ein größeres Versteck!\", stimmte Pia ihm \u0001 \u0002 jetzt fiel Annie auf, was für einen Hunger sie hatte. Sie hatte seit fast einem Tag nichts mehr gegessen. Das letzte mal war am Nachmittag gewesen, als sie von Nora aufgebrochen war, um Pia zu suchen.\"Bin dabei.\", stimmte Annie lächelnd zu. \"Wie lange dauert die Fahrt eigentlich?\", wollte sie dann wissen. \"Von El Guani bis hierher bin ich ca. 1 1/2 Tage gefahren.\", erzählte Leo. \"Dürfte also so um die Zeit dauern.\"Sie nickte. \"Okay. Ich habe aber...\"\"Seid mal kurz leise!\", sagte Pia und lauschte. \"Nichts zu hören. Los!\" Sie öffnete leise die Tür. Annie blinzelte, als das relativ helle Licht ihr entgegenschien. \"Wo sind die alle? Das waren doch schon einige!\", fragte Pia.\"An Deck, nehme ich an. Hier riecht es gut.\" Annie lachte leise auf. \"Dann mal dem Essen entgegen, hm?\" Leo warf ihr einen bösen Blick zu. \"Guckt mal, da. Versuchen wir es mit der Tür da?\", fragte Pia. Sie stand vor einer Tür, die größer war, als die des kleinen Abstellraumes. \"Ja, aber nicht das wir im Arbeitsraum des Käptn´s ankommen!\", scherzte \u0001 \u0002 öffnete Pia die Tür.",
            "wordcount": "1.133",
            "chapter_release": "12.05.2016",
            "chapter_number": "22"
        },
        "23": {
            "text": "Hallo :-)Ich hoffe euch gefällt das Kapitel. Ich würde mich sehr über konstruktive Kritik freuen!LG Ilovebooksx~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Die drei standen in einem dunklen Raum. Erst als sich ihre Augen ein bisschen an die Dunkelheit gewöhnt hatten, sahen sie, wo sie sich \u0001 \u0002 war eine Kajüte. Wahrscheinlich die der Crew. Der Kapitän - sofern es auf diesem Schiff einen gab - hatte dann wohl ein eigenes Zimmer. Zwischen den Balken und der Wand waren mehrere Hängematten befestigt. Der Boden war verstaubt und in einer Ecke stand ein größerer Schreibtisch, daneben ein paar verstaubte Schränke. Annie erkannte darauf einen Kompass, mehrere Karten und Stifte. \"Wir sind in der Kajüte der Crew gelandet.\", stellte Leo fest. Pia und sie nickten synchron. \"Hier ist aber auch kein Essen.\", meinte Leo und setzte sich auf eine der Hängematten. \"Können wir raus? Ist die Luft rein? Annie, geh mal gucken!\" Annie verdrehte die Augen und lief auf den Gang. Weit und breit war niemand zu sehen, jedoch hörte sie zwei Stimmen, die von der Treppe kamen. Anscheinend liefen sie nach unten...Hastig gab sie Leo und Pia zu verstehen, dass sie sich irgendwo verstecken sollten. Pia rannte hinter einen der Schränke und hockte sich hin, Leo stellte sich so an die Wand, dass man ihn nicht sah, wenn jemand die Tür aufmachte. Panisch sah sich Annie nach einem Versteck um.\"Wieso steht die Tür zur Besenkammer offen?\", hörte sie eine tiefe Stimme.\"Was weiß ich...\", brummte ein zweiter.\"Hier ist doch jemand! Wieso steht die Tür zu unserer Kajüte offen?\"In ihr brach der Angstschweiß aus, als Leo sie plötzlich packte und mit hinter die Tür zog. Aber wie sollte das gehen?! Da war viel zu wenig Platz! Die beiden standen aneinander gedrängt da. In dem Moment ging die Tür mit so einer Wucht auf, dass Annie, die vor Leo stand, die Tür gegen den Kopf bekam. Hinter ihr zuckte Leo leicht. Wahrscheinlich unterdrückte er ein Lachen. Annie drehte den Kopf und sah ihn böse an. \"Hier ist niemand! Was du wieder siehst...\", sagte in dem Moment jemand. Und dieser Jemand stand vielleicht einen Meter von ihnen entfernt. Schritte kamen auf sie zu. \"Vielleicht sind diese Bengel, die den Stein gegen das Schiff geworfen haben, hier drin?\" \"Wie sollen die das denn schaffen? Nein, unmöglich.\" Die Schritte wurden immer lauter. Annie schloss die Augen. \"Bitte, kommt nicht auf die Idee, hinter die Tür zu gucken. Bitte... Und auch nicht hinter den Schrank... bitte...\"In dem Moment fiel die Tür zu. Annie atmete erleichtert aus und öffnete die Augen. Dann erstarrte sie. Mitten im Raum stand ein Mann, vielleicht Mitte 40 und hatte die Arme \u0001 \u0002 hinter ihr verkrampfte sich auch. \"Sind die weg?\", hörte sie Pia´s Stimme und schlug sich innerlich mit der Hand gegen die Stirn. \"Oh.\", machte sie nur. Sollte das eine Falle gewesen sein? Der eine ging raus, der andere blieb drin um zu schauen, ob jemand rauskommt, wenn die Tür zu ist?!\"Dacht ich´s mir doch.\", meinte der Mann. \"Die offenen Türen waren Beweis genug. Aber das mit dem Stein nehme ich euch echt übel. Wenn man den gegen den Kopf gekriegt hätte...\" Pia lief auf den Mann zu und verzog gespielt beleidigt das Gesicht. \"Meine Schießkünste sind super. Hat es sie getroffen? Nein? Oh, Überraschung!\" Der Mann grinste. \"Das hatte ich nie bezweifelt. Bleibt nur noch eine Frage... WAS MACHT IHR HIER?!\" Die letzten Worte brüllte er förmlich. \"Es tut uns ja leid, aber... keiner von uns hat Geld. Hier zumindestens nicht. In El Guani haben wir einen Job.\", log Annie. \"Und da wir ganz dringend in diese Stadt müssen und das das letzte Schiff für ist, was heute dahin fährt, haben wir uns darauf... geschmuggelt.\", sagte sie leise. Als sie den Blick des Mannes bemerkte, fügte sie hinzu: \"Wir haben ewig nichts mehr gegessen und hätten bestimmt keine Kraft, ihnen zu helfen, so das nur diese eine Möglichkeit blieb.\", log sie weiter. Obwohl es ja teilweise sogar stimmte. Ein Lächeln umspielte seinen Mund. \"So so.\", meinte er und lachte los. \"Nette Geschichte. Ihr dürft mitfahren... bliebe ja sowieso keine andere Möglichkeit mehr. Wenn ihr euch so schwach fühlt, pflegen wir euch mal ein bisschen in zwei Tagen, mh? Dann könnt ihr uns ja bei der Ankunft helfen, die Kisten abzuladen. Als Gegenleistung.\" Er zog eine Augenbraue hoch. \"Klar?\"\"Wow, ich wusste garnicht, dass ich so gut lügen kann!\"\"Wenn´s sein muss.\", meinte Pia und zupfte gelangweilt an ihrem Fingernagel herum. \"Sie haben ja eh keine andere Möglichkeit.\"Leo nickte etwas zögerlich. \"Wenn sie uns etwas zu essen geben...\"Der Mann lachte. \"Klar. Und nennt mich Ulli.\" Er machte die Tür auf und trat hinaus. \"Dann folgt mir mal.\"Eine Stunde später stand Annie an der Reling und bewunderte den Sonnenuntergang. Sie hatten gegessen und Annie hatte sogar neue Verbände für ihre Verletzungen bekommen. Die anderen Seemänner sahen sie zwar teilweise komisch an, aber da der Kapitän des Frachtschiffes ihnen auch noch mal erlaubt hatte, zu bleiben, mit der Bedingung, die Kisten in El Guani auszuladen, sagte niemand \u0001 \u0002 stand neben ihr. Pia war auf Erkundungstour gegangen und nervte die gesamte Besatzung. Sie war wieder in ihrem Piratenwunschwahn.\"Und die ganzen Verletzungen hast du nur wegen den Piraten?\", wollte Leo in dem Moment wissen. \"Nicht nur.\" Er sah sie fragend an. \"Wo noch? Du hast ja echt nur Pech.\" \"Bei dem Sturm ist ein Ast runtergekommen.\" Leo grinste sie an. \"Und der hat dich getroffen?\" \"Ja!\", meinte sie genervt. \"Sonst noch was?\" Er lachte. \"Was? Machst du dich jetzt über mich witzig oder was?\" \"Nein, wie kommst du drauf?\" Er lachte weiter. \"Du bist süß, wenn du wütend bist.\" Annie sah ihn völlig perplex an. \"Äh...\"Er grinste nur und wandt sich dann wieder dem Meer zu. \"Sieht schön aus, oder?\" Was?\" \"Der Sonnenuntergang.\" \"Hm.\"\"Was hast du eigentlich vor, in El Guani?\", fragte er \u0001 \u0002 war eine gute Frage!\"Äh... keine Ahnung... ich könnte mir einen Job suchen... Und du?\"\"Ich weiß es nicht. Pia hat mir vorhin, als du deine Wunde verbunden hast, von ihrem Plan erzählt.\" Annie seufzte innerlich auf. \"Der da wäre?\"\"Naja, sie will sich Leute suchen, die mit ihr das Piratendasein anfangen. Sie findet es halt toll. Und ich muss sagen, so schlimm finde ich es nicht. So ist man vor Piraten am sichersten. Die Marine ist dann der nächste Punkt. Ich weiß nicht, was ich davon halten soll. Aber wenn sie so einen Plan hat, bin ich dabei.\"Annie zeigte ihm einen Vogel. \"Ist ja nicht so, dass man da ein Schiff braucht! Echt jetzt... das ist so lächerlich!\" Er zuckte mit den Schultern. \"Werden wir sehen.\"2 Tage späterAnnie, Pia und Leo standen neben Ulli und schauten auf den großen Fleck, der immer näher kam. \"Und das ist wirklich die Insel?\", wollte sie bestimmt schon zum 5. mal wissen. Die letzten zwei Tage hatten sie mit Quatschen, essen und schlafen verbracht. Kurz, es war nicht sehr spannend gewesen.\"Ja.\", meinte Ulli. \"Das ist ja riesig! Ich war da auch noch nie!\", sagte Pia. \"Was machen wir eigentlich, wenn wir dort angekommen sind?\", fragte sie. \"Ich muss kurz zu meiner Schwester. Ihr könnt ja mitkommen. Wenn ihr wollt.\", teilte Leo ihnen \u0001 \u0002 halbe Stunde später legten sie am Hafen an. Annie stand zusammen mit Pia mit offenem Mund da. Leo stand hinter ihnen und machte sich über sie lustig. Die Stadt war riesig. Große weiße Gebäude, Gebäude aus Stein, große Felder, Bäume, ein riesiger Hafen... große und kleine Straßen, sandige und gepflasterte. Sie sah einen Markt mit vielen Menschen und am Hafen, nicht weit von ihnen entfernt, stand eine Pferdekutsche. \"Das ist die schönste Stadt, die ich je gesehen habe!\", hauchte Pia. Annie nickte nur. Da hatte sie voll und ganz Recht!",
            "wordcount": "1.405",
            "chapter_release": "13.05.2016",
            "chapter_number": "23"
        },
        "24": {
            "text": "\u0001 \u0002 hoffe euch gefällt das \u0001 \u0002 würde mich sehr über konstruktive Kritik freuen!LG Ilovebooksx~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Nachdem die drei wie ausgemacht die paar Kisten ausgeladen und in die bereitstehende Kutsche, die Annie schon vom Schiff aus gesehen hatte, gestellt hatten, standen sie auf einem der Stege. Es war Mittagszeit und in der Sonne war es ganz schön warm. \"Hier ist es viel wärmer als auf der Insel!\", beschwerte sich Annie. \"Ja, El Guani liegt ja auch südlicher.\", erklärte Leo. \"Was machen wir jetzt?\"Pia zuckte mit den Schultern. \"Zu deiner Schweter gehen, oder? Ich würde sie gerne einmal kennenlernen!\"\"Das sagst du doch nur, damit du eventuell eine Verbündete mehr für deinen Piratenquatsch hast!\", unterstellte Annie ihr. Pia lächelte sie unschuldig an, meinte dann aber: \"Nein, im Ernst. Ich würde sie wirklich gerne kennenlernen.\" Leo grinste. \"Dann bin ich ja nur von Frauen umgeben.\" Pia streckte ihm die Zunge raus. \"Sei doch froh!\"\"Ich bräuchte vielleicht ein paar neue Kleidungsstücke.\", meinte Annie und schaute an sich runter. Das gelbe T-Shirt von Nora war schmutz- und blutverkrustet und sah scheußlich aus. \"Und Schuhe!\", fügte Pia hinzu.\"Die Sache ist die, ich habe kein Geld.\", meinte sie. \"Ich auch nicht.\", sagte Pia traurig. \"Ich wollte ja mit meinem Freund in einer neuen Stadt Geld verdienen, aber... daraus wird wohl nichts.\" Annie sah sie mitfühlend an. \"Ich könnte euch etwas leihen.\", meinte Leo. \"Aber sobald ihr das nötigste habt, sucht ihr euch selber einen Job, klar?\" \"Gibt es denn da geeignete?\"\"Klar.\", meinte er. \"In der Taverne, wo Katja arbeitet, gibt es zum Beispiel auch nicht genug Leute. Das wäre schonmal eine Möglichkeit.\" Pia nickte. \"Klingt nicht schlecht.\"Während Leo langsam loslief, schaute Annie sich um. Die Häuser sahen richtig prächtig aus. Am Hafen hatten so viele Schiffe angelegt, dass man sie kaum zählen konnte. Doch Annie sah auch zwei, drei Stück mit einer Piratenflagge. Ihr Magen krampfte sich zusammen. \"Sagmal Leo, wieso haben da Piratenschiffe angelegt?\"Er drehte sich um und blickte in Richtung Hafen. \"Ach, da kommen doch oft welche. Solche, die zwar über Leichen gehen, aber eigentlich keine riesigen Überfälle starten. Sie rauben meistens nur einzelne Häuser aus oder gehen auf Schatzsuche. Die treiben sich abends manchmal bis spät abends in den Gasthäusern herum.\"\"Hm, ich...\"\"Wieso fragst du eigentlich so dämlich?\", unterbrach Pia sie. \"Das ist doch in jeder Stadt so! Kommst du aus einem Bauerndorf oder was?\"Annie schwieg. Die beiden sahen sie zwar komisch an, fragten aber zum Glück nicht weiter \u0001 \u0002 einer guten halben Stunde Fußmarsch durch die wunderschöne Stadt kamen sie an einem Gebäude an. Über der Tür war ein Schild, auf dem stand: \"Taverne zum goldenen Fisch\"\"Hübscher Name.\", fand Pia ironisch und auch Annie grinste, als sie den Namen sah. \"Ja. Richtig toll.\" Leo warf ihnen einen bösen Blick zu und sagte: \"Ist ja noch das harmloseste. Was es da teilweise für Namen gibt!\" Bevor Annie nachfragen konnte, wie andere Gasthäuser hießen, hatte Leo schon die Tür der Taverne aufgemacht. Stickige, warme Luft schlug ihnen entgegen. Es roch auch leicht nach Alkohol. Als Leo eintrat, redeten alle normal in einer Lautstärke weiter, aber als Pia und Annie zögerlich eintraten, verstummte fast das gesamte Gemurmel. \"Was machen zwei schöne Damen wie ihr hier drin?\", brüllte einer.\"Obwohl, die Kleidung ist nicht sehr sauber!\"\"Aber die Kleidung zählt nicht!\"Die männlichen Gäste lachten laut \u0001 \u0002 sah hilfesuchend zu Leo, doch Leo stand vor dem Tresen und umarmte eine rothaarige Frau. Sie hatte diesselbe Haarfarbe wie Leo. Das war wohl \u0001 \u0002 kam einer der Männer auf Pia zu. \"Kann ich sie auf einen... auu!\", rief er, als Pia ihn am Arm packte und gegen die Wand schubste, wo er taumelte und Mühe hatte, nicht hinzufallen. Zum Glück kam Leo. Er schob Annie und Pia schnell hinter den Tresen, öffnete eine Tür und schob sie hinein. Überall standen Kisten mit Lebensmitteln und Behältnisse mit Getränken. Das war wohl der Lagerraum. Noch bevor jemand ein Wort sagen konnte, öffnete sich die Tür erneut und Leo´s Schwester kam herein. \"Entschuldigt!\", entschuldigte sie sich. \"Die sind manchmal etwas aufdringlich, aber eigentlich ganz nett.\" Sie lächelte schief. \"Ich bin Katja.\" Sie sah Leo ziemlich ähnlich. Diesselben grünen Augen, ein paar Sommersprossen auf der Nase und gelockte, rote Haare. Wobei die Haare relativ hell waren, es war eher eine Art rot-orange. Sie klang sympatisch.\"Annie.\", stellte sie sich vor und lächelte. \"Und das ist Pia.\" Pia lächelte ebenfalls. \"Danke.\", meinte sie dann und musste lachen. \"Aber ich kann mich da schon wehren.\"Innerlich seufzte Annie auf. Sie würde sich so etwas niemals trauen... \"Das ging jetzt alles etwas schnell.\", meinte Katja und fragte an Leo gewandt: \"Ging alles gut?\" Leo nickte. \"Ja, ich bekomme das Geld dann von Tilo. Ich muss dann nochmal zum Hafen.\" \"Gut. Da ich momentan länger arbeite, weil wir unterbesetzt sind, verdiene ich auch ein bisschen mehr Geld. Läuft also ganz gut.\" Leo lächelte. \"Das ist schön. Nett von ihm.\" \"Ja, der Rattle ist froh, wenn sich zweie bereit erklären, länger zu arbeiten.\" \"Du siehst aber ziemlich müde aus!\" Katja winkte ab. \"Aber wer sind die beiden hier genau?\" Sie zwinkerte Pia und Annie zu. \"Seid ihr ein Paar? Ihr...\" \"Nein!\", unterbrach Pia sie hastig. \"Wir haben uns auf der Insel kennengelernt und da Annie und ich nach El Guani wollten und so... naja, da sind wir halt mitgefahren.\"\"Wie seid ihr denn auf dieser Insel gelandet? Nach Erzählungen von meinem Bruder ist es dort ja ziemlich öde!\"\"Wir sind von Piraten gefangen genommen worden und dort geflüchtet... wir kannten uns aber vorher auch nicht.\", erzählte Pia.\"Oje... und was habt ihr jetzt vor?\", fragte Katja und sah sie beiden mitfühlend an.\"Einen Job suchen und uns ein bisschen Geld verdienen. Leo meinte, ihr könntet hier noch Leute gebrauchen.\" Katja nickte begeistert. \"Das ist eine gute Idee. Ich spreche mal mit George.\"\"Ist das dein Chef?\", fragte Pia. Sie nickte. \"Zwei Leute gleich - das wäre wunderbar. Und wenn ihr eine Stunde mehr arbeitet, bekommt ihr bestimmt noch mehr Gehalt. So wie ich.\"\"Aber da gibt es noch ein Problem.\", meinte Leo. \"Da die beiden kein Geld haben, können sie ja nirgendwo unterkommen...\"\"Oh, stimmt!\", rief Annie. \"So ein Mist! Was sollen wir denn jetzt machen?\" Pia zuckte mit den Schultern. \"Uns wieder auf ein Schiff schmuggeln?\", schlug sie scherzhaft vor. Annie lachte. \"Gute Idee!\"\"Ihr habt euch auf das Schiff geschmuggelt?!!\", rief Katja fassungslos.\"Äh... naja... so ähnlich.\"Sie schüttelte den Kopf. \"Aber egal. Über dem Restaurant und dem Lagerraum sind Zimmer, in denen ihr wohnen könnt. Leo und ich leben in einem größeren, der Chef hier auch. Ich denke, ein kleineres haben wir noch frei. Oder? Leo, guck mal in der Liste nach!\" Leo schnappte sich einen Zettel, der an einem der Regale hing. \"Noch zwei frei.\", berichtete er. Katja nickte. \"Wollt ihr euch erstmal ausruhen?\" Die beiden nickten. \"Danke!\", sagte Annie \u0001 \u0002 lächelte. \"Kommt mit. Ich gebe euch was von meinen Sachen. Morgen sehen wir weiter, okay?\" Sie nickten nur. Es war später Nachmittag und Annie war irgendwie total müde, obwohl sie auf dem Schiff eigentlich viel geschlafen hatte. Außerdem fing ihr Handgelenk schon wieder an, weh zu \u0001 \u0002 gingen eine Treppe nach oben. In der ersten Etage des Gebäudes führte ein Gang entlang, rechts und links Türen zu Zimmern. Katja schloss eine auf. Das Zimmer war... nun ja... ganz okay, aber gewöhnungsbedürftig. Es war auch recht warm, aber das lag an der Temperatur \u0001 \u0002 und rechts standen zwei Betten und am Fenster ein Tisch mit drei Stühlen. Es gab auch noch eine Tür, aber Annie steuerte sofort auf eines der Betten \u0001 \u0002 hörte, wie Katja lachte. \"Ruht euch ruhig aus... ich bringe euch was von meinen Klamotten.\" \"Danke, Katja!\", hörte sie Pia. \"Das wegen dem Zimmer... geht das okay?\" \"Wenn ihr hier arbeiten wollt, bestimmt. Wenn nicht, auch. Ich rede mit George.\" Pia lachte. \"Okay. Danke nochmal!\" \"Kein Problem.\" Katja war wirklich so sympatisch!Dann hörte sie, wie die Tür zugemacht \u0001 \u0002 lag bäuchlings auf dem Bett. Jemand rüttelte sie an den Schultern. \"He Annie, nicht einschlafen!\", hörte sie Pia lachend sagen. Den Rest bekam sie nicht mehr mit, da sie in tiefen Schlaf glitt.",
            "wordcount": "1.527",
            "chapter_release": "14.05.2016",
            "chapter_number": "24"
        },
        "25": {
            "text": "\u0001 \u0002 hoffe euch gefällt das \u0001 \u0002 würde mich sehr über Reviews freuen!Danke für die 3 Empfehlungen ♥LG Ilovebooksx~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Annie lag auf einem Handtuch am Strand. Der Himmel war strahlend blau und es war ziemlich warm. Sie hatte einen Bikini an und eine Sonnenbrille auf. Neben ihr lagen ihre Eltern im Sand. \"Was liest du denn da schönes?\", fragte ihre Mutter. \"Rubinrot.\", erklärte Annie und hielt ihrere Mutter ein Buch hin, auf dem ganz groß \"Smaragdgrün\" stand. \"Wo hast du das denn her?\", fragte ihr Vater. \"Das hab ich mir in der Bibliothek ausgeliehen. Wieso?\" Noch ehe ihr Vater antworten konnte, fing es plötzlich an zu donnern und es begann in Strömen zu regnen. Der Himmel verdunkelte sich binnen Sekunden. \"Oh nein, ausgerechnet jetzt!\", jammerte Annie. \"Kommt, wir packen alles zusammen und... oh nein!\", sagte ihre Mutter. \"Was ist?\", wollte Annie wissen und drehte den \u0001 \u0002 Horizont konnte man eine riesige Welle erkennen, die immer näher kam. Sie rollte auf den Strand zu. Sie kam immer näher und näher, dann überspülte sie ihn und nahm alles mit, was auf dem Boden lag oder stand. Annie befand sich in einem Wirbel aus Wasser, plötzlich stieß sie sich den Kopf an \u0001 \u0002 einem dumpfen Geräusch landete Annie auf dem Boden. Sie brauchte einige Sekunden, ehe sie realisierte, dass alles nur ein Traum gewesen war. War sie etwa aus dem Bett gefallen? Sie fuchtelte mit den Armen in der Luft herum und verhedderte sich in einer Decke. Komisch. Wo sie eingeschlafen war, hatte sie sich nicht \u0001 \u0002 konnte sie sich von der nervigen Decke befreien und stieß sie beiseite. Und tatsächlich, sie lag auf dem Boden des Pensionszimmers. Was für ein dämlicher Traum! Sie musste grinsen. Erst las sie ein Buch, dann fragte ihre Mutter sie, wie es hieß und sie sagte einfach den total falschen Titel! Aber sie kannte die Buchreihe. Sie wollte sie immer mal lesen, war aber nie dazu gekommen, weil ihre Schülerbibliothek in den letzten Monaten renoviert worden war. Warte mal, sekunde... Bibliothek? Natürlich!!! In El Guani muss es doch eine Bibliothek geben... oder? Vielleicht finde ich da Informationen über... das hier. Cool, der Traum hatte anscheinend doch etwas nützliches! Da gibt es doch bestimmt was! Über den Typ damals wurde ja auch ein Buch \u0001 \u0002 hörte sie etwas rascheln, dann ertönte eine leise Stimme. Bessergesagt Pia´s verschlafene Stimme. \"Annie... was genau tust du da?\", murmelte sie. Annie sah auf. Sie hatte garnicht daran gedacht, dass Pia sich wahrscheinlich in dem anderen Bett befand. \"Ich... äh... bin aus dem Bett gefallen. Schlaf weiter.\", nuschelte sie und stand \u0001 \u0002 rieb sich über die Augen. \"Als ob ich jetzt noch schlafen könnte!\" Ihre schwarzen Haare standen in alle Richtungen ab. Als sie die Hände von den Augen nahm, sah Annie, dass ihre Augen ganz rot waren. Es sah aus, als hätte sie geweint. Sie öffnete den Mund, um nachzufragen, klappte ihn dann aber wieder zu. Annie konnte sich vorstellen, wieso Pia traurig war. Ihr Freund war immerhin tot. Zumindestens war das sehr wahrscheinlich. Doch weinen hatte sie sie noch nie gesehen. Einige Sekunden lang starrten sich die beiden gegenseitig an, dann bückte Annie sich und legte die Decke zurück auf das Bett. \"Hast du mich zugedeckt gestern? Oder wie kommt das Ding da hin? Es ist so schon voll warm.\", sagte sie. \"Nee, dass war Leo.\", meinte Pia.\"Leo?!\", kreischte Annie. \"Wieso Leo?!!\" Pia sah sie kurz an, dann prustete sie los. \"Natürlich ich. Wer denn sonst?\" Annie sah sie halb erleichtert, halb böse an. \"Ich dachte schon...\"\"Was ist eigentlich in dem Raum dort?\", fragte Pia und deutete auf die Tür, die ihr gestern schon aufgefallen war. \"Woher soll ich denn das wissen?\", fragte Annie genervt. \"Ich bin eher eingeschlafen als du!\" Pia setzte sich auf. \"Guck mal nach.\" \"Wieso ich?\" Als Pia nicht mehr antwortete, verdrehte sie die Augen. Sie lief auf die Tür zu und öffnete sie. Darin sah sie einen kleinen Spiegel, einen Hocker, eine kleine Wanne, einen Eimer Wasser und eine Kommode. \"So ne Art von Bad.\", berichtete sie und schloss die Tür wieder. \"Meinst du Katja ist schon wach? Ich bräuchte... naja vielleicht bräuchte ich neue Kleidung.\" Pia erhob sich und tappte zum Fenster. \"Klar ist sie schon wach. Der Himmel ist schon strahlend blau. Ich würde sagen, es ist kurz nach Mittag.\" \"Schon?\" Annie seufzte. \"Ich gehe mal gucken, ob sie unten ist.\" \"Hmm.\", machte Pia und Annie musste grinsen. Die Gesprächigste war sie am Morgen anscheinend auch nicht. Naja gut, Morgen war es nicht gerade. Wie spät es wohl war?Annie trat hinaus auf den langen Gang. Es war noch wärmer als am Vortag. \u0001 \u0002 lief auf die Treppe zu und zuckte zusammen, als ihre nackten Füße die kalte Holztreppe berührten. Sie bog um die Ecke und stand in dem Eingang, wo es einmal zum Restaurant und einmal zum Lagerraum ging. Im Lagerraum war niemand. Also öffnete sie die Tür zu der Kneipe. Hinter dem Tresen stand ein älterer Mann, Katja oder Leo waren nirgendwo zu sehen. Ein paar Gäste saßen schon an den Tischen, es waren jedoch nicht so viele wie am Abend. Abends war anscheinend einfach mehr Betrieb. Sie ging auf den Mann hinter dem Tresen zu, der sowieso gerade nichts zu tun hatte. \"Hallo, ähm...\" Er drehte sich um. Er war vielleicht Mitte 50 und hatte schon ziemlich graue Haare. \"Ich suche eine gewisse Katja und...\" \"Ach die Kollegin!\", unterbrach er sie mit einer ziemlich lauten Stimme. \"Die ist, soweit ich weiß, mit ihrem Bruder auf den Markt gegangen. Oder zu George. Ich weiß es nicht genau, jedenfalls sind sie nicht da.\" \"Danke.\", meinte Annie etwas enttäuscht. Gerade als sie zurück zu Pia gehen wollte, öffnete sich die Tür und Katja trat ein, Leo hinter ihr. Die beiden diskutierten ziemlich laut, sie verstand aber nicht, worüber sie sich stritten. Leo sah ziemlich wütend aus. \"Hey Katja, die Kleine hier will was von dir!\", rief der Mann hinter der Theke. Annie wäre am liebsten im Erdboden versunken, als sich alle Blicke auf sie \u0001 \u0002 Katja und Leo den Kopf hoben und sie sahen, schlich sich sofort auf beide Gesichter ein Lächeln. Katja lief mit eiligen Schritten auf sie zu und umarmte sie kurz. \"Schon wach?\"`Nee, ich schlafe noch!´, wollte sie erst sagen, ließ es dann aber. \"Ich... naja ich wollte fragen, ob ich etwas Kleidung von dir kriege, weil...\" \"Ja, klar! Komm mit!\", strahlte Katja, ließ sie los und lief mit eiligen Schritten die Treppe nach oben. Leo ließ sie stehen. \"Ich muss mich beeilen, bin gleich dran.\", erzählte sie ihr. \"Habt ihr gut geschlafen?\" \"Ja, ich schon... Pia bestimmt auch.\" \"Das ist schön. Ich habe schon mit meinem Chef geredet... er findet es okay, wenn eine von euch am Nachmittag und eine am Abend aushilft. Das klappt von der Einteilung her am besten. Dann könnt ihr auch erst einmal in dem Zimmer wohnen. Und das Geld für Lebensmittel oder so könnt ihr uns ja dann zurückgeben.\"Annie wurde rot. \"Es tut mir leid, wenn wir euch nerven, aber wir haben nichts und müssen ja irgendwo wieder anfangen.\" \"Du brauchst dich nicht entschuldigen!\", stellte sie klar. \"Wir helfen euch gerne.\" Die beiden hatten inzwischen den ersten Stock erreicht. Katja lief den Gang weiter, bis sie das Ende erreicht hatten. Dort befand sich noch eine Treppe, die Annie am Abend garnicht bemerkt hatte. Oben angekommen ging Katja zu einer Tür und schloss sie auf. Der Gang, auf dem sich die Zimmer befanden, war kleiner als der im ersten Stock.\"Hier wohnen einige Angestellte. Und der Chef.\" Sie nickte mit dem Kopf zu der Tür ganz am Ende. \"Da muss man ja ganz schön weit laufen, um zu seinem Zimmer zu kommen.\", meinte Annie. Katja lachte. \"Man gewöhnt sich dran. Wo ist eigentlich Pia?\" Sie trat in den Raum. \"Noch in unserem Zimmer.\", antwortete sie und betrat hinter Katja das Zimmer. In dem kleinen Raum standen zwei Sessel, ein Holztisch und mehrere Schränke. Rechts und links befand sich je eine Tür. Ein Zimmer war anscheinend Katjas, das andere das von Leo. Sie sah noch eine kleine Tür, direkt am Eingang. Das war vielleicht so eine Art Bad, genau wie bei ihnen. Der Holzboden knarzte unter jedem Schritt. Katja lief zu der Tür auf der linken Seite und öffnete sie. In der kleinen Wohnung der zwei Geschwister war es noch wärmer als bei Annie und Pia im ersten Stock. Das lag wohl daran, dass der 2. Stock unter dem Dach lag. Annie fächelte sich stöhnend Luft zu. Katja sah dies und grinste. \"Man gewöhnt sich an die Wärme, wenn man lange genug hier lebt.\"In Katjas Zimmer stand nur ein Bett, ein Schrank und mehrere kleinere Möbel. Es war relativ klein und unspektakulär. Katja öffnete den Schrank und zog einen Stapel Kleidung hervor. \"Braucht Pia auch was?\", wollte sie wissen. Annie \u0001 \u0002 drückte ihr mehrere Sachen in die Hand, dann sagte sie: \"Ich muss wieder runter. Meine Schicht beginnt. Entschuldige!\" Mit diesen Worten eilte sie aus dem Zimmer. Annie hörte noch, wie Katja hektisch die Treppe nach unten rannte. Sie hatte ganz vergessen, sie nach der Uhrzeit zu fragen!Sie schloss Katjas Zimmertür wieder hinter sich und verließ die kleine Wohnung. Worüber hatten sich die zwei nur gestritten? Ob es dabei um sie und Pia ging? Sie lief zurück in die 1. Etage. Egal worüber sie sich gestritten hatten, jetzt hieß es erst mal: Auf in die Bibliothek! Sie musste unbedingt schauen, ob sie ein paar Informationen bekam. Die würde sie doch dort bestimmt bekommen... oder?",
            "wordcount": "1.701",
            "chapter_release": "21.05.2016",
            "chapter_number": "25"
        },
        "26": {
            "text": "Hallo :-)Ich hoffe euch gefällt das \u0001 \u0002 Ilovebooksx~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Nachdem Annie zurück in ihr Zimmer zu Pia gegangen war und sich umgezogen hatte, liefen die beiden Frauen die Treppe nach unten in die Taverne. Annie hatte Pia von allem erzählt, angefangen von dem Streit bis hin zu Katja´s Zimmer. \"Und du denkst wirklich, sie haben sich über uns gestritten?!\", fragte Pia. \"Weiß ich doch nicht! Es war eine Vermutung!\", erklärte Annie. \"Hey, Katja!\", rief sie, als sie sie sah. Katja brachte gerade mehrere Bierkrüge zu einem Tisch und eilte sofort auf sie zu.\"Na ihr zwei. Was habt ihr denn heute so vor?\", fragte sie und rannte wieder hinter die Theke. Offenbar war am Morgen doch viel los. Pia und Annie liefen hinter ihr her. \"Raus aus dem Haus hier!\", sagte Pia und fächelte sich Luft zu. \"Es ist dermaßen warm!\" Katja sah sie amüsiert an. \"Du glaubst ja wohl nicht, dass es draußen kälter ist?\" \"Hm, aber...\" Pia verstummte, als Katja Pia und Annie jeweils ein Glas Wasser in die Hand drückte. \"Was?\" Annie lachte ungläubig. \"Willst du das jetzt auch noch für uns machen?\" \"Nicht nur das.\" Katja lächelte und drückte ihnen ein paar Münzen in die Hand. Annie kannte die Währung nicht, deswegen wusste sie nicht, wieviel die Münzen wert waren. Aber an Pias Gesichtsausdruck sah sie, das das wohl eine ganze Menge war.\"Bist du irre?\", fragte Pia halb erstaunt, halb glücklich. \"Was ist das?\"Katja lachte. \"Das ist das Geld, was ihr für heute Abend bekommen würdet. Ich gebe es euch jetzt schon. Ihr wolltet doch auf den Markt, oder?\" \"Aber... darfst du das denn?\", fragte Annie. Katja zwinkerte ihnen zu, schnappte sich drei neue Bierkrüge und lief zum nächsten Tisch. \"Bis heute Nachmittag, ihr zwei!\", rief sie lachend. \"Ach übrigens. Pia, du kellnerst heute Nachmittag, Annie heute Abend.\" Die beiden nickten nur, aber Annie fühlte sich nicht besonders wohl. Sie hatte bereits erlebt, wie nett die Gäste am Abend waren, vor allem, wenn sie schon leicht angetrunken waren. Ein bisschen Angst hatte sie schon \u0001 \u0002 beiden traten aus dem Gasthaus und eine Hitzewelle schlug ihnen förmlich entgegen. \"Ogott, das ist ja total heiß!\", rief Annie. Der Himmel war strahend blau, ohne eine einzige Wolke. Die Sonne stand hoch am Himmel und strahlte ohne Erbarmen auf die Erde nieder. Ein paar Pflanzen, die zwischen den Ritzen des Steinbodens wuchsen, waren braun und vertrocknet. \"Ja, aber es geht. Ich fand es drinnen wärmer.\", sagte Pia. Annie seufzte auf. Sie war Wärme nicht so gewohnt. Es waren bestimmt über 30°C. Von der Straße aus sah man das Meer und ein Stück vom Strand mit Hafen. Das Meer glitzerte im Sonnenlicht und einige Schiffe legten an oder fuhren los. \"Wolang?\", fragte Annie. Pia zuckte mit den Schultern. \"Ich glaube da geht es Richtung Markt. Sind wir da gestern nicht vorbei?\" Annie hatte zwar das Gefühl, der Markt war eher in der entgegengesetzten Richtung, aber sie ließ sich von Pia mitziehen. Die Gassen, durch die sie liefen, waren ziemlich eng. Die großen weißen oder braunen Lehmhäuser standen dicht aneinander und stauten so die Wärme in den Gassen noch mehr. Annie war froh, als sie auf einen größeren Platz traten. Es war allerdings nicht der Marktplatz. Der Platz war hauptsächlich von Gasthäusern umgeben, manche von ihnen waren sogar aus Stein gebaut, im Gegensatz zu der Taverne, in der sie lebten. Aber wenn man in denen hier übernachten wollte, würde das bestimmt viel mehr kosten, als in der kleinen \u0001 \u0002 drehte die Münzen in ihrer Hand hin und her. Wie viel waren die wohl wert? Pia bemerkte ihren Blick und schwärmte: \"100 Taler, ist das nicht großzügig von Katja? Damit kriegen wir sicher ein paar Sachen, die wir brauchen.\"\"Taler also? Kann man das mit Euro vergleichen oder nicht? Naja egal... ich werde es ja gleich sehen.\"\"Guck mal, die gehen alle dalang.\", riss Pia sie aus ihren Gedanken. \"Viele zumindestens. Vielleicht gehen die in Richtung Markt!\" \"Wir können es ja probieren.\", stimmte Annie ihr \u0001 \u0002 liefen sie in die Richtung und tatsächlich - sie kamen an einem Markt an. An der Seite waren ein paar Läden und in der Mitte priesen die Leute ihre Waren an. \"Gut, was brauchen wir am dringendsten?\" \"Kleidung und Schuhe.\", antwortete Annie. Die Schuhe von Katja drückten ziemlich und außerdem fühlte sie sich in ihren Sachen unwohl. Nicht weil es die von Katja waren, sondern vielmehr weil sie sich etwas schämte, Katjas Kleidung tragen zu müssen. \"Gut, gehen wir dort rein.\", sagte Pia und zeigte auf einen der Läden am \u0001 \u0002 gute halbe Stunde später waren sie fertig. Sie hatten Kleidung und Schuhe gekauft und dafür gute 80 der Taler verbraucht. Annie hatte sich ein paar Stiefel gekauft, die relativ bequem waren und worin sie auch nicht zu sehr schwitzte. Sie hatte jetzt auch eine Vorstellung, was ungefähr einem Taler entsprach. \"Es ist bestimmt schon kurz vor 3, oder?\", fragte Pia. \"Ich sollte mal gehen. Ich denke, ich muss bald übernehmen.\" Annie nickte. \"Ich bin dann erst am Abend dran. Ich laufe noch ein bisschen, okay?\" Pia nickte. \"Findest du auch den Weg alleine zurück?\" Annie streckte ihr die Zunge raus. \"Dasselbe könnte ich dich auch fragen.\"Pia lachte. \"Bringst du noch Brot oder so mit? Wir brauchen immerhin was fürs Abendessen.\" Annie nickte. \"Mach ich. Gibst du mir das restliche Geld?\" Sie tauschten also. Pia nahm die Textilien, die sie gekauft hatten, schon mit und Annie hatte das Geld.\"Bis dann.\", verabschiedete sie sich.\"Bis heute Abend.\"Und mit diesen Worten drehte Pia sich um und lief den Weg zurück, den sie vorhin gekommen waren. Annie lief über den Markt. In einiger Entfernung sah sie ein Gebäude, was wie eine Kirche aussah. Dahinter musste wohl das Meer \u0001 \u0002 beschloss, später in Richtung Meer zu gehen und auf dem Rückweg das Essen mitzubringen, aber jetzt hieß es erst einmal, eine Bibliothek zu finden. Als sie an den Ständen entlanglief und sich die Preise ansah, rechnete sie aus, wieviel Geld ihr ungefähr blieb, sollte sie etwas in der Bücherei kaufen. Sie kam auf 8 Taler, also hatte sie notfalls noch 12 Taler für die Bibliothek. Sie lief eine gepflasterte Straße entlang, als ihr eine Pferdekutsche entgegenkam. Annie sah der Kutsche nach. Die beiden Pferde sahen wunderschön aus, weiß mit rotem Zaumzeug. Ihr Fell war gepflegt und glänzte \u0001 \u0002 drehte sich um und sah den Pferden hinterher. Sie achtete nicht auf den Weg - und schon war es passiert. Sie stolperte über eine Kante und landete der Länge nach auf der Straße. Ihr Handgelenk fing sofort wieder an zu schmerzen. So ein Mist! Gerade jetzt, wo es einigermaßen ging.\"Ist alles in Ordnung?\", hörte sie plötzlich hinter sich eine Stimme. Sie richtete sich auf und drehte sich um. Vor ihr stand ein junger Mann, etwa in ihrem Alter. Er hatte braune Haare und einen gut gebauten Körper. Kurz, er sah ziemlich gut aus. \"Äh, ja.\", meinte sie und lächelte. \"Kannst du mir sagen, wo hier eine Bibliothek ist?\" Er grinste. \"Wieso sollte ich?\"Annie lacht, wickelte sich eine Haarsträhne um den Finger und lächelte ihn mit ihrem süßesten Lächeln an. \"Vielleicht deshalb?\" Er lachte auf. \"Oh ja, gut, überredet.\" Er zeigte mit dem Finger in eine Richtung. \"Du musst die Straße nach unten, dann rechts und dann die zweite Straße links. Sie hatte ihm zwar kaum zugehört, nickte aber. \"Danke. Wirklich nett von dir!\" Er ließ seinen Blick über sie schweifen und fragte dann: \"Soll ich dich begleiten?\"\"Ähh...\" \"Ja oder nein? Soll er oder nicht? Obwohl... so wie der mich angeguckt hat, denkt er bestimmt, ich sei zu blöd, die Bibliothek zu finden...\"Ähm... nein!\", sagte sie und ging einen Schritt rückwärts. \"Man sieht sich.\" \"Man sieht sich?\", rief er ihr hinterher, doch sie drehte sich um und rannte davon. Erst zwei Straßen weiter blieb sie atemlos stehen. Er war echt nett. Und sie hatte ihn nicht mal nach seinem Namen gefragt! Wo hatte er gleich nochmal gesagt, ging es lang? Rechts, links, links? Oder links und die zweite rechts? Sie seufzte auf. Dieser Typ hatte sie völlig verwirrt.",
            "wordcount": "1.452",
            "chapter_release": "22.05.2016",
            "chapter_number": "26"
        },
        "27": {
            "text": "Annie schaute sich erneut um. Hatte sie jetzt ernsthaft den Weg vergessen?! Sie dachte nach. Was hatte der gesagt? Links, rechts, links...? Sie seufzte resigniert auf, als sie sich eingestand, dass sie es vergessen \u0001 \u0002 lief die Gasse entlang und bog in die nächste ab. Diese ganzen engen Gassen verwirrten sie etwas. Nach einigen Minuten erreichte sie eine Art Plattform, von der aus man einen richtig schönen Blick auf den Hafen hatte. Von da aus führte eine Treppe aus Stein nach unten. Die Treppe war mehr als eng, aber sie war dünn genug um problemlos nach unten gehen zu \u0001 \u0002 angekommen sahen die Straßen ein wenig besser. Die Straßen waren nicht nur teilweise, sondern überall asphaltiert und die Straßen waren auch breiter. Die Straße, vor der sie jetzt stand, war größer und sie konnte sehen, wie sie sich noch in einiger Entfernung durch die Stadt schlängelte. Auf der Straße fuhren einige Pferdekutschen, manche transportierten Ladungen, in anderen saßen Leute, die etwas reicher als die meisten aussahen. Sie sah auch einige Männer, die Kisten trugen oder sie in Schubkarren transporierten, Sie lief in Richtung Hafen. Auch hier standen am Straßenrand vereinzelte Stände, aber die meisten befanden sich auf dem Markt. Sie schaute sich immer wieder um, doch sie sah kein Gebäude mit der Aufschrift \"Bibliothek\" oder \"Bücherei\".\"Auch gut. Dann gehe ich eben erst zum Meer. Was will ich eigentlich da? Keine Ahnung... egal.\"Sie hatte keine Ahnung, woher sie gekommen war und hoffte, sie würde am Abend zurück zum Gasthaus finden. Sie lief erneut eine Treppe hinunter, dann stand sie am Strand. Sie schaute zu den Leuten, die den Strand entlangliefen. Fast alle waren mit arbeiten beschäftigt. Annie war ewig nicht mehr am Meer gewesen. Sie liebte das Meer und den Strand. Die Wellen, die an den Strand rauschten und Felsen umspülten. Man lag im Schatten und die Möwen krächzten...Kurzerhand zog sie ihre Stiefel aus und rannte den Strand entlang zum Meer. Es war jetzt später Nachmittag, doch trotzdem schätzte sie die Temperatur immer noch auf über 30 Grad. Sie rannte ein paar Schritte in das Meer hinein. Es war nicht kalt, eher im Gegenteil. Es war angenehm lauwarm. Sie sah in Richtung Himmel und ließ sich die Sonne auf das Gesicht scheinen. Es könnte so schön hier \u0001 \u0002 es aber \u0001 \u0002 hatte schließlich ihre Stiefel wieder angezogen und lief nun zurück auf die Straße. Sie war völlig außer Atem, aber war etwas glücklicher als vorher. Sie musste wohl jemanden fragen, wo die Bibliothek war. Vielleicht hatte der Mann doch Recht gehabt und sie war zu doof, sie zu finden. Er hatte es zwar so nicht gesagt, aber... sein Blick hatte Bände \u0001 \u0002 lief auf einen Stand am Straßenrand zu, welcher irgendwelche Früchte anbot, die Annie noch nie gesehen hatte. Sie beschloss, nach dem Weg zu fragen und gleich noch etwas für heute Abend zu kaufen. Sie stellte sich in der Schlange an, welche nur aus 3 Leuten bestand. Schließlich war sie an der Reihe. \"Hallo!\", begrüßte sie die alte Frau hinter dem Stand. \"Wissen sie, wo es hier zur Bibliothek geht?\"Die Frau lächelte und deutete mit einem Finger, welcher ziemlich stark zitterte, nach rechts. \"Dalang, Mädchen. Nur die Straße hoch. Du wirst sie sehen. Ein ziemlich altes Gebäude!\" Annie bedankte sich lächelnd. \"Und... ähm, was ist das?\" Sie nickte mit dem Kopf in Richtung der lilanen Früchte. Sie waren eiförmig und hatten an einigen Stellen Dellen. \"Das sind Metten. Die Kurzform.\" Sie zwinkerte Annie zu. \"Sag, kennst du so etwas nicht?\" \"Ääh, nee. Ich komme weiter aus dem Norden.\" Die Frau sah sie verständnislos an. \"Das verstehe ich nicht. Diese Früchte kommen aus dem Norden. Sie wurden erst gestern hier angeliefert.\" Als Annie sie ertappt anschaute, lachte sie. \"Möchtest du welche?\"\"Äh... ja? Zwei bitte.\" Die Frau reichte ihr zwei der Früchte und nannte ihr den Preis. Als sie Annies Hand berührte, zuckte diese zusammen. Sie ließ die Metten fallen und hielt sich das Hand. Ihr Sturz aus dem Bett hatte ihrem Handgelenk wohl nicht gut getan. \"Ist alles gut?\", fragte die Frau. Sie ließ Annie garnicht erst zu Wort kommen, sondern redete gleich weiter: \"Du solltest vielleicht zu einem Arzt gehen. Einer ist gegenüber der Bibliothek. Das trifft sich gut, oder?\" Annie lächelte gezwungen, gab ihr das Geld und hob die Früchte wieder vom Boden auf. Sie hatte nicht vor, zum Arzt zu gehen. Wenn sie nichts schweres trug, ging es schon. \"Tschüss!\", rief sie und lief ohne eine Antwort abzuwarten in Richtung der Bücherei. \"Gott, war das peinlich...\"Zu ihrem Glück fand sie die Bibliothek auf Anhieb. Es war, wie die Frau schon gesagt hatte, ein ziemlich altes Gebäude aus Stein. Über der dunklen Holztür hing ein langes Schild, auf dem mit roter Farbe\"Bibliothek\" \u0001 \u0002 drückte die Klinke herunter und betrat die Bücherei. Die Luft im inneren war stickig und es war ziemlich dunkel. Ihre Augen brauchten ein paar Sekunden, bis sie sich an die Dunkelheit gewöhnte. Sie staunte nicht schlecht! Überall standen riesige Regale mit Büchern. Dicke, dünne, große, kleine, bunte, verstaubte... Staunend sah sie sich um. Die Regale waren riesig. Wie sollte man denn da in die höchsten Regale kommen?! Der Raum war relativ groß, aber sie sah, dass links noch ein Raum war. Auch dort waren gefühlte Millionen Bücher. Vielleicht waren es auch Millionen. Sie konnte die Anzahl überhaupt nicht einschätzen. Soviele Bücher hatte sie noch nie auf einmal gesehen! Andächtig strich Annie über die vielen Bücher, als sie plötzlich eine Stimme aus ihren Gedanken riss: \"Kann ich dir helfen?\"Sie wirbelte erschrocken herum. Vor ihr stand ein Mann. Sie konnte sein Alter, schlecht einschätzen. Genauso wie bei den Büchern. Vielleicht 50? Vielleicht aber auch jünger, vielleicht auch älter. Er ließ seinen Blick über sie schweifen. Annie fühlte sich ziemlich unwohl.\"Äh, nein. Doch. Ja.\" Er schaute sie verwirrt an. \"Was nun?\", fragte er mit einem amüsierten Unterton.\"Äh ja. Doch, bitte.\"\"Was suchst du denn?\", fragte er. Also entweder er bekam ihr dämliches Gestammel nicht mit, oder er ignorierte es. Wobei sie eher zu letzterem \u0001 \u0002 fand schnell ihre Sprache wieder. \"Ich habe mal etwas von einem Mann gehört, der mitten auf einem Marktplatz plötzlich... naja... sozusagen aus der Luft fiel. Er wurde verfolgt und nach Jahren ermordet. Meine Schwester hat mir davon erzählt und mich hat das Thema interessiert. Ich habe gehört, darüber soll ein Buch geschrieben worden sein, aber ich bin nirgendwo fündig geworden. Können sie mir vielleicht helfen?\", log sie. Naja gut, es war nur halb gelogen. Das einzige, was nicht stimmte, war, dass es ihr ihre Schwester erzählt haben soll. In Wirklichkeit hatte Margarete es ihr ja erzählt. \"Soso. Hab ich von gehört. Und warum interessiert dich das?\", brummte er.\"Na, weil...\" Annie ging instinktiv einen Schritt zurück. Er starrte sie an. Irgendwie war das beunruhigend. \"...weil ich das Thema halt spannend finde.\"Er sah sie noch einen Moment lang an, dann wand er sich ab und lief zu einem Regal. Er stellte sich auf die Zehenspitzen und spähte zu den am höchsten gelegenen Regalen hinauf.\"Hol mir mal die Leiter. Die steht da drüben.\", sagte er, ohne sich \u0001 \u0002 lief Annie auf die Leiter zu, die an der Wand lehnte und schleppte sie zu dem Mann. \"Hier.\"Wieder ohne sich umzudrehen, stieg er hinauf und zog einige Bücher heraus. Einige behielt er in der Hand, andere stellte er wieder rein. Schließlich hatte er ganze vier Bücher in der Hand und stieg langsam wieder hinab. Er drückte sie ihr in die Hand. \"Hier, bitte.\"\"Danke. Kann man die kaufen?\" Er nickte. \"Sicher. Sie sind aber sehr, sehr teuer. Manche kosten über 1000 Taler. Also, wenn du so viel hast...\" Annie sah ihn erschrocken an. \"Äh, nein. Kann man die trotzdem angucken?\" Er blickte sie genervt an. \"Klar. Das ist eine Bibliothek! Wenn du mich jetzt entschuldigst.\" Und mit diesen Worten eilte er davon. Annie sah ihm völlig perplex hinterher. Was für ein unfreundlicher Typ!Sie lief in den anderen Raum, wo einige Tische und Sessel standen. Sie seztze sich an einen der Tische und schlug das erste Buch \u0001 \u0002 nächsten zwei Stunden verbrachte sie in der Bibliothek und las in den Büchern. Sie fand ein paar interessante Fakten \u0001 \u0002 Mann, dessen Name übrigens unbekannt ist, fiel auf dem Marktplatz in einer östlichen Stadt plötzlich einfach aus dem Himmel. Laut der Anwohner sei er sehr verwirrt rübergekommen und schließlich auf ein Piratenschiff \u0001 \u0002 machte jahrelang Jagd auf ihn, weil viele vermuteten, er sei der Sohn des Teufels. \"Bin ich dann die Tochter des Teufels oder was? Was für ein Stuss!Nach jahrelanger Suche gelang es der Marine schließlich, ihn zu ermorden. Ursprünglich wollte man ihn nur verhaften, aber in der damaligen Situation gab es keine andere \u0001 \u0002 man seine Leiche holte, sah man, dass er einen roten Ring am Finger hatte. Man vermutete, er hätte ihm dazu verholfen, auf die Erde zu kommen. Über den Verbleib des Ringes ist nichts \u0001 \u0002 könnte derselbe sein, wie sie ihn besaß. Die Frage war nur: Wo kamen diese Ringe her? Wieso teleportierten sie Menschen in andere Dimensionen? Und was sollten die Menschen dort?Annie musste die Bibliothek schließlich verlassen, da sie ja am Abend Schicht hatte. Sie fand den Weg zum Marktplatz relativ schnell und reihte sich schließlich in eine Schlange bei einem Stand ein, der Brot und Butter \u0001 \u0002 kam sie gleich von einem Übel ins nächste. Sie musste kellnern. Und das am Abend. Wenn sie ganz ehrlich war... sie hatte etwas Angst davor.",
            "wordcount": "1.659",
            "chapter_release": "23.05.2016",
            "chapter_number": "27"
        },
        "28": {
            "text": "Hallo :-)Ich hoffe, euch gefällt das Kapitel. Über Reviews würde ich mich sehr freuen!LG Ilovebooksx~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Nach einer halben Stunde kam Annie am Gasthaus an. Die Sonne ging langsam unter und viele, gerade Piraten, waren auf dem Weg in eine Taverne, um sich zu betrinken. Annie stand vor der Tür des Gasthauses und zögerte kurz. Sollte sie? Seufzend öffnete sie die Tür und betrat den Raum. Wie am Vorabend war es rappelvoll und es roch nach Alkohol. Aber immerhin war es nicht mehr ganz so stickig. Sie zog natürlich sofort wieder alle Blicke auf sich.\"Darf ich dir einen ausgeben, Süße?\", hörte sie jemanden rufen. Zuerst sah sie sich zögerlich um, ob Katja irgendwo war. Aber sie konnte sie nicht sehen. \u0001 \u0002 straffte die Schultern. Wo war ihr Selbstbewusstsein geblieben? Sie schloss die Tür hinter sich, ignorierte alle Kommentare und lief schnurstracks auf die Theke zu, hinter der allerdings niemand \u0001 \u0002 legte das Brot, was in ein Stofftuch gewickelt war, auf den Boden vor der Treppe und lief mit schnellen Schritten in Richtung Lagerraum. Sie hörte laute Stimmen, die daraus drangen. Die Stimmen kannte sie doch... Sie stellte sich vor die Tür und lauschte. Es waren Katja und Leo.\"...nein! Das ist nicht gerecht, Leo!\"\"Hast du eine andere Idee?\"Sie hörte Katja genervt seufzen. \"Du kannst nicht zurück und ich auch nicht! Wir leben hier! Es ist doch alles perfekt momentan!\"\"Aber was soll ich denn sonst machen?\"\"Weiß ich auch nicht.\"Katja hörte sich ziemlich verzweifelt an. \"Wir sind seit fast zwei Jahren hier.\"Schweigen.\"Du kannst das nicht hinwerfen. Du hattest doch so einen guten...\"\"Ich habe ihn nicht mehr, Katja. Ich gehe zurück. Ende der Diskussion. Und ich denke, du solltest mitkommen... aber gut! Deine Entscheidung! Ich gehe schlafen. Bis Morgen!\", zischte Leo. Ehe Annie sich verstecken konnte, wurde die Tür aufgerissen und Leo stand vor \u0001 \u0002 musterte sie mit zusammengekniffenen Augen und sah sie dabei genervt an, dann stieß er sie unsanft beiseite und polterte die Treppe hinauf. Völlig perplex sah Annie ihm hinterher, dann drehte sie sich zu Katja um, die immer noch im Lagerraum stand und sich durch die roten Haare fuhr. \"Was ist denn mit dem los?\", fragte Annie gespielt unschuldig, als ob sie nichts gehört hätte. \"Alles gut.\", meinte Katja und hob die Hände. \"Er ist manchmal etwas schwierig.\" Annie grinste und auch Katja brachte ein kleines Lächeln zustande.\"Was willst du?\", fragte sie dann.\"Äh... hat Pia dir deine Sachen gebracht?\"Katja nickte. \"Du bist dran. Hier.\" Sie warf ihr eine weiße, dreckige Schürze zu. \"Soll ich dir alles zeigen?\"Annie nickte. \"Warte, ich will noch schnell das Essen hochschaffen. Ist Pia oben?\" Katja zuckte mit den Schultern. \"Äh ja... gut.\" Zögerlich schloss Annie die Tür hinter sich, nahm ihr Abendessen und rannte die Treppe nach oben. Worüber hatten sich die zwei nur gestritten? Jetzt war ihr endgültig klar, dass es nicht um sie gehen konnte. Es klang eher so, als wöllte Leo in eine andere Stadt ziehen und Katja nicht. Aber konnten sie das nicht getrennt machen? Aber gut - eigentlich ging es sie nichts an. Sie drückte die Klinke der Tür hinunter, doch sie war verschlossen. Annie klopfte gegen die Tür. \"Pia! Ich bin´s!\" Sie hörte Schritte, dann wurde die Tür geöffnet. \"Wieso hast du abgeschlossen?\", fragte Annie und ging an Pia vorbei in ihr kleines Zimmer. \"Nur zur Sicherheit.\" Sie seufzte gequält auf. \"Du glaubst ja nicht, was heute Nachmittag los war. Die, die hier teilweise übernachten regen sich wegen allem auf. Und im Gasthaus ist es auch nicht besser. Da gibt es von vornehmer Frau, der nichts gefällt, bis zu agressiven Piraten alles. Annie traute es sich nicht, weiter nachzufragen, deswegen warf sie ihr das eingewickelte Brot, die Butter und die Früchte zu und sagte: \"Hab ich gekauft. Ist noch bisschen Geld übrig.\" Sie drückte Pia die übrigen Münzen in die Hand und lief zur Tür. \"Bin weg. Bis später.\"Pia nickte. \"Ich würde aber eher bis Morgen sagen. Ich bin müde.\", erklärte sie.\"Okay...\" Als sie Pia´s verwirrten Blick sah, berichtigte sie sich schnell. \"Gut. Bis Morgen.\" Ohne sie noch einmal zu Wort kommen zu lassen machte sie die Tür hinter sich zu und lief nach unten, wo Katja schon auf sie \u0001 \u0002 schon wenige Minuten später stand Annie mit der Schürze hinter der Theke und ließ sich von Katja alles erklären. \"...und der Wein ist in dem Fass da. Ach ja, und wenn jemand etwas warmes zu essen will, musst du die Bestellung in die Küche weitergeben.\"\"Küche?\", fragte Annie nach. Sie hatte keinen weiteren Raum gesehen. \"Ja. Im Lagerraum ist noch eine Tür. Hast du die nicht gesehen?\" Annie schüttelte den Kopf. \"Gut. Die Preise sind da.\" Sie zeigte auf einen Zettel. \"Und du musst aufpassen. Wenn manche betrunken sind, können sie schon leicht agressiv reagieren.\"\"Wieso macht mir das jetzt Angst? Mist... bin ich dann ganz alleine hier? Scheiße!\"\"Bist du auch hier?\", fragte sie wie ein anhängliches Kleinkind. Katja schüttelte mit dem Kopf. \"Ich gehe ins Bett. Aber in der Küche ist wie schon gesagt immer jemand. Wenn etwas sein sollte... dann geh dahin oder weck mich.\" Während Annie sich noch wunderte, wieso sie nicht den Namen ihres Bruders mit genannt hatte, kamen schon die nächsten Gäste. \"Viel Glück.\", murmelte Katja und lächelte. \"Bis Morgen.\"\"Was? Ääh... ja.\"Katja drehte sich um und schlurfte die Treppe nach oben. Sehr glücklich wirkte sie weißgott nicht. \"Hallo!\", hörte sie eine vorwurfsvolle Stimme und sie fuhr herum. Auf einem der dunklen Barhocker aus Holz saß ein Mann und starrte sie genervt an. \"Was? Äh ja. Hallo. Was wollen sie?\" Gleich nachdem die Worte ihren Mund verlassen hatten, realisierte sie, was sie gesagt hatte. War das vielleicht ein bisschen zu unfreundlich gewesen? Der Mann sah ihr direkt in die Augen. Annie sah ihn nervös an und fragte nochmal: \"Was darf ich ihnen bringen?\" Erst jetzt antwortete er. \"Einen Whiskey.\"Kein Bitte, nichts. Annie dunkelte ihn kurz an, dann presste sie mühsam heraus: \"Sekunde bitte.\" Das konnte echt lustig werden...Kurz vor 1 Uhr war das Gasthaus schließlich bis auf 4 Männer, die am Tisch eingeschlafen waren, \u0001 \u0002 lehnte sich erschöpft gegen die Wand. Es war nicht gerade ruhig gewesen. Ständig hin und her springen, nach Wechselgeld oder dem Preis suchen und versuchen, größere Konflikte zu verhindern. Es war schon zu einer kleineren Schlägerei gekommen, aber ein anderer Mann war dazwischengegangen. Alle anderen waren sich natürlich zu schade dafür gewesen und hatten nur darauf gehofft, das einer von beiden so richtig fertiggemacht \u0001 \u0002 schaute auf die schlafenden Typen. Sollte sie sie aufwecken? Obwohl... naja. Ihr blieb wohl kaum eine andere \u0001 \u0002 atmete tief durch und lief so beherrscht wie möglich zu einem von ihnen. Sie rüttelte ihn an den Schultern. \"Wir schließen jetzt!\". Der Mann sprang erschrocken auf, wirbelte herum und schien nicht zu verstehen, wer sie war. Er holte aus und schlug sie mit der Faust in den Bauch, dann packte er sie an der Schulter und schleuderte sie auf den Boden. Annie schrie auf und hielt sich den Bauch. Sie lag keuchend am Boden. Der Mann schmiss Tische und Stühle um und tobte \u0001 \u0002 hustete und robbte auf dem Bauch ein Stück weiter. Es hatte wohl keinen Sinn, mit ihm zu sprechen. Er war so betrunken, er würde die Situation wohl nicht richtig realisieren.\"Was tust du da, Tilo? Spinnst du?\"Sie sah, wie einer der Männer, der gerade noch geschlafen hatte, aufsprang und den agressiven Kerl anbrüllte. \"Uns greift niemand an, du Idiot! Du hast die süße Kellnerin umgehauen!\" Er klang auch betrunken, aber immerhin schien er sich beherrschen zu können. Annie verzog das Gesicht, als sie sein \"Kompliment\" hörte. Die zwei letzten vom Bunde waren schließlich auch aufgewacht und stürmten nach draußen. Wahrscheinlich hatten sie Angst, erwischt zu \u0001 \u0002 Randalierer stieß weitere Tische um. Annie hielt sich schützend die Hand vor den Kopf, als einer der Tische vor ihr zu Boden fiel.\"Jetzt hör verdammt nochmal auf, du Vollpfosten! Spinnst du komplett?\" Sie hörte Schritte, dann packte sie jemand am Handgelenk. \"Geht´s dir gut?\" Es war niemand weiter als der \"Nette\" mit seinen überaus schmeichelhaften \u0001 \u0002 holte kreischend mit dem Fuß aus und wollte ihn von sich wegstoßen, aber er zeigte nicht mal eine Reaktion. \"Es...\"\"Was zum Teufel ist hier los?! Raus, ihr Rabauken!\", schrie plötzlich eine Stimme. Der Mann ließ sie mit einem \"Verdammt\" los und sprintete nach draußen. Annie richtete sich auf. In dem Moment ging noch ein Licht an. Ihr wurde das zu viel. Sie sprang auf und sah hektisch zwischen den anwesenden Personen hin und her. In der Tür zum Lagerraum stand ein Mann mit einer Kerze. Es war niemand anderes als George, der Besitzer des Gasthauses. Am Eingang standen zwei Männer in einer Uniform. Sie sahen furchteinflößend aus, schienen aber nicht Böses im Sinn zu haben. Sie sahen wie... Soldaten aus. Irgendwie.\"Was ist passiert? Geht es euch gut?\" Annie brauchte ein paar Sekunden, eh sie verstand, das mit \"euch\" niemand anderes als sie gemeint war.\"Äh... ja... ich denke schon.\"Der Chef trat einen Schritt vor. \"Was wollt ihr jetzt noch hier?\", brüllte er. \"Ihr hättet kommen müssen, wo diese Kerle noch da waren!\"Die beiden ließen sich nichts anmerken. \"Wir waren nicht schnell genug, Sir.\", antwortete der eine. \"Wir können nicht überall sein. Hauptsache, es ist niemandem etwas passiert.\", sagte er mit einem Seitenblick auf Annie. \"Hier ist genug passiert!\", brüllte George. \"Und jetzt raus!\"Die beiden wünschten höflich ein \"Gute Nacht\" und verzogen sich. Annie sah ihn schüchtern an. \"Es tut mir leid, ich...\" \"Das ist nicht deine Schuld!\", unterbrach er sie. \"Das passiert leider viel zu oft. Schon das zweite mal in dieser Woche!\" Er knurrte. \"Diese... diese...\"\"Ich kann doch aber immer noch hier arbeiten, oder?\" Er nickte ihr kurz zu. \" Wir sind über jede Hilfe froh. Und wiegesagt, du wirst wohl nichts dafür können. Geh schlafen.\" Er knirschte mit den Zähnen. \"Ich kümmere mich hier um alles.\"Eingeschüchtert trat Annie an ihm vorbei und lief nach oben in den 1. Stock, in der Hoffnung, dass Pia noch wach war. Pia war allerdings nicht mehr wach. Sie schlief tief und fest. Annie schloss die Tür ab, zog ihre Schuhe aus und ließ sich bäuchlings auf ihr Bett fallen. Sie gähnte und war kurz vor dem einschlafen, als Pia´s Stimme sie wieder hochschrecken ließ. \"Ich dich auch.\", murmelte sie. \"Nein! Geh nicht!\", sagte sie etwas lauter und ihre Stimme zitterte. \"Schatz! Ich brauche dich noch! Luca! Verdammt!\" \"Pia?\", fragte Annie leise. Musste sie jetzt ernsthaft anfangen im Schlaf zu reden? Luca war der Name ihres Freundes. Daran konnte sie sich noch errinnern, das hatte Pia ihr erzählt, als sie auf das Piratenschiff gekommen war.\"Wieso hast du mich verlassen? Die Wellen... sie sind so hoch.\", erklang Pia´s Stimme erneut.\"Was macht meine Familie wohl gerade? Ob meine Eltern mich vermissen? Verdammte scheiße... hier ist es so gefährlich. Was soll ich nur machen? Ich will wieder zurück.\"Eine Träne rollte über ihre Wange und tropfte auf das Kissen.\"Aber ich... ich vermisse dich so. Wieso hast du mich verlassen?\", krächzte Pia \u0001 \u0002 sprang auf, rannte zur Tür und stürmte auf den Gang. Sie konnte sich das nicht weiter anhören, das war ihr wirklich zu \u0001 \u0002 hatte weder Schuhe noch eine Jacke an, aber das war ihr momentan egal. In der Taverne war George immer noch dabei, die Tische wieder ordentlich hinzustellen.\"Wo willst du hin?\", rief er, doch sie antwortete \u0001 \u0002 rannte nach draußen und lief über die kalten Pflastersteine die Straße entlang. Sie hatte keine Ahnung, wohin sie lief und die Tränen verschleierten ihr die Sicht. Auf die Idee, dass es hier draußen um die Uhrzeit nicht gerade sicher war, kam sie \u0001 \u0002 blieb sie stehen und sah sich atemlos um. Ihr Herz hämmerte und ihr Hals war trocken vom Weinen. Die Gasse, in der sie sich befand, war ihr unbekannt. Erst Recht bei \u0001 \u0002 lief, vor Kälte zitternd weiter und sah plötzlich einen Schatten vor sich. Annie hielt an und starrte auf den schwarzen Schatten, der ihr entgegenkam. \u0001 \u0002 wollte sich umdrehen und wegrennen, als eine ihr wohlbekannte Stimme erklang: \"Wo willst du hin, hm? Nochmal von irgendwelchen Kerlen geschlagen zu werden? Du solltest nicht um diese Uhrzeit auf der Straße sein. Schon garnicht als Frau.\"Die Stimme gehörte dem Typen, den sie nach dem Weg zur Bibliothek gefragt hatte. Sie stand stocksteif da und sagte kein Wort. Was sollte sie auch sagen?Sie sah, wie er vorsichtig auf sie zulief, als wäre sie ein wildes Tier. Doch sie rührte sich nicht. War er gefährlich? Sie wusste es nicht. Er stand schließlich direkt vor ihr und sah sie im fahlen Licht einer Laterne, die an einer Hauswand hing, an. \"Was machst du hier?\", fragte er erneut.\"Woher weißt du, was in der Taverne passiert ist?\", fragte Annie mit zitternder Stimme. Er lachte. \"Ich war auch dort, hast du mich nicht gesehen? Ich bin kurz vor denen gegangen. Als ich dich Kreischen gehört habe, wusste ich, dass etwas nicht stimmte.\"\"Achja?\" Annie lachte bitter auf und funkelte ihn an. \"Wieso hast du mir dann nicht geholfen? Erst einen auf stark tun und dann hast du Angst vor einem betrunkenen Mann, der eine Frau schlägt!\"Er sah sie verlegen an. \"Die Wachen waren schon unterwegs. Was hätte ich mich einmischen sollen?\" Annie ging nicht auf seine Frage ein. \"Verfolgst du mich, oder was? Ich habe dich im Gasthaus nicht bemerkt.\" Er lachte leise. \"Es war Zufall. Ich war mit ein paar Kumpels da. Und ehrlichgesagt - ich empfand es nicht als so schlimm, dich wiederzusehen.\"\"Mich wiedersehen? Meine Eltern... werden mich hingegen nie wiedersehen... Ich... ich vermisse sie so. Oh Gott!Sie spürte, wie ihr wieder die Tränen über das Gesicht liefen und drehte peinlich berührt den Kopf weg. \"Was ist denn?\", fragte er, nahm ihre Schulter und drehte sie vorsichtig zu sich um. \"Alles gut?\" Annie wischte sich die Tränen weg und trat einen Schritt zurück. \"Ja.\", sagte sie. \"Ich gehe dann mal. Tschüss.\" Doch sie blieb stehen, wo sie war. Er trat einen Schritt vor und umarmte sie einfach. Annie war für ein paar Sekunden wie gelähmt, doch dann entspannte sie sich und fing einfach an zu weinen.",
            "wordcount": "2.565",
            "chapter_release": "25.05.2016",
            "chapter_number": "28"
        },
        "29": {
            "text": "\u0001 \u0002 hoffe euch gefällt das Kapitel. Ich würde mich sehr über konstruktive Kritik freuen!LG Ilovebooksx~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Er strich ihr beruhigend mit der Hand über den Rücken. Erst da wurde Annie klar, wie sie auf ihn wirken \u0001 \u0002 ein Baby, was aus unerfindlichen Gründen rumheulte und sich benahm, als wäre sie gestört. Alle Unterhaltungen, die sie bisher mit dem fremden Mann geführt hatte, waren wegen ihr eskaliert. Dann kam sie dahergelaufen und fing an zu heulen - da ist es ja klar, dass er in seiner Situation nichts anderes machen kann als sie zu trösten... Noch dazu kommt, dass weder sie von ihm, noch er von ihr irgendetwas \u0001 \u0002 spürte, wie sie rot wurde. Zum Glück konnte er das bei der Dunkelheit der Nacht nicht sehen. Ihr war das in dem Moment unglaublich peinlich. Sie sollte lieber stark werden, statt jedem, den sie kennenlernte, ihre Schwächen zu zeigen. Annie erwachte aus ihrer Starre und löste sich ruckartig aus der Umarmung. Der Fremde stolperte ein paar Schritte zurück und sah sie erstaunt an. Sie wischte sich die Tränen von den Wangen und verschränkte die Arme. \"Deine Stimmung ändert sich ja ganz schön oft, kann das sein?\", fragte er stirnrunzelnd, doch sie sah, dass er ein Grinsen zu unterdrücken versuchte.\"Was, wenn?\"\"Weiß nicht.\" Er lehnte sich gegen eine Hauswand. \"Irgendwie etwas seltsam, meinst du nicht?\"Annie ging ein paar Schritte vorwärts und stellte sich vor ihn. \"Ich bin also seltsam?\"\"Das habe ich nicht gesagt.\"\"Doch.\"\"Nein, ich habe gemeint, dass dein Stimmungswandel seltsam ist.\"\"Das hast du gemeint, aber nicht so gesagt.\", warf sie ihm vor und musste grinsen. Das Niveau ihres Gespräches sank wirklich immer \u0001 \u0002 er nicht atwortete, fragte sie: \"Was genau ist denn daran so seltsam? Hast du noch nie äußerlich gelacht und innerlich geweint?\"Er ging nicht auf ihre Frage ein. \"Was daran so seltsam ist? Du fragst mich nach dem Weg, dann haust du ab. Am Abend sehe ich, wie du von einem Kerl geschlagen wirst - und ein paar Minuten später stehst du barfuß auf der Straße und weinst dir die Seele aus dem Leib.\"Erst als er sagte, sie sei barfuß, merkte sie, wie kalt ihr war. Tagsüber war es warm, keine Frage. Aber um diese Uhrzeit war es relativ kalt. Noch dazu wenn man ohne Schuhe auf der kalten Straße steht.\"Jetzt mach aber mal einen Punkt!\", zischte Annie. \"Hab ich dich nach deiner Meinung gefragt? Was kann ich dafür, wenn du mich umarmst?\"\"Was kann ich dafür, wenn ich dich bei Nacht völlig aufgelöst auf der Straße treffe?\", schoss er zurück. Sie schwiegen. Irgendwie hatte Annie das Gefühl, ihm raten seine Worte leid.\"Ist es wegen dem Vorfall in der Taverne?\", fragte er \u0001 \u0002 Gedanken überschlugen sich. Sollte sie nein und somit die Wahrheit sagen? Oder sollte sie lieber machen, dass dieses Gespräch bald ein Ende hatte? \"Ja.\", sagte sie \u0001 \u0002 schaute sie an. \"Hast du das etwa noch nie erlebt? Ein bisschen Lebenserfahrung wirst du ja wohl haben, oder?\"\"Als ob du älter bist als ich!\", fauchte sie. \"Ich bin 24.\", sagte er. \"Und du?\" \"85.\", entgegnete sie genervt. Er schmunzelte. \"Dann hast du wohl doch mehr Erfahrung als ich.\" \"Kann sein, ja.\" Ein paar Sekunden ruhte sein Blick auf ihr, dann sagte er leise, kaum hörbar: \"Du lügst.\" Annie schnappte nach Luft. \"Wie bitte?\"\"Du hast gesagt, du warst wegen dem Vorfall in der Taverne so aufgelöst. Aber das stimmt nicht. Du warst nicht mal so aufgelöst, als dein Angreifer weggerannt ist.\" Er machte eine kleine Pause. \"Du warst unsicher, aber trotzdem ruhig. Jetzt nicht.\"Annie musste grinsen. \"Deine Menschenkenntnisse scheinen wirklich nicht ganz schlecht zu sein!\" Er lächelte kurz, dann guckte er wieder ernst. \"Du bist nicht von hier, oder?\" Die Frage überraschte Annie. \"Woher willst du das wissen?\", giftete sie. \"Weil du mich sonst nicht nach dem Weg zur Bibliothek gefragt hättest.\"Annie grinste erneut. \"Ich bin erstaunt über diese überaus komplizierte Schlussfolgerung.\" \"Und ich bin überaus erstaunt über deinen Mut.\"\"Was?\", fragte sie überrascht. \"Wann bin ich deiner Meinung nach mutig gewesen?\" \"Du unterhälst dich hier mit mir. Um diese Uhrzeit. Mitten in einer kleinen, dunklen Gasse. Wir kennen uns nicht und trotzdem scheinst du keine Angst zu haben - noch dazu als Frau. Ich könnte dir etwas tun, wenn ich böse wäre.\" Als er ihren Blick bemerkte, fügte er hinzu: \"Was ich natürlich nicht tun werde.\"\"Naja, in meinen Augen erscheinst du mir nicht als gefährlich.\", meinte sie. \"Zumindestens nicht für mich. Und selbst wenn du mir etwas tun würdest - vielleicht wäre ich ja froh darüber.\"Er sah sie mit hochgezogenen Augenbrauen an. \"Du bist ein wenig komisch, wenn ich das so sagen darf.\" \"Darfst du.\", sagte sie. \"Kann ich dich was fragen?\", fragte sie ihn unsicher. Er nickte. Sie sah ihn unsicher an. \"Du hälst mich jetzt für gestört, aber...\"Er schüttelte den Kopf und sie musste lächeln.\"...versprichst du, nicht zu denken ich bin eine Verrückte?\" Er lachte. \"Nein. Ich sehe das du es durchaus ernst meinst. Vielleicht bist du ja nicht diejenige, nach der du aussiehst.\"\"Wonach sehe ich denn aus?\", wollte sie wissen. \"Naja... nach einer geheimnisvollen, hübschen, Fremden, die in Rätseln redet und ein großes Selbstbewusstsein hat - aber auf der anderen Seite ein kleines Problem zu haben scheint, dass jemand wie ich natürlich lösen kann.\"Annie sah ihn ein paar Sekunden kang baff an, dann lachte sie leise auf. \"Sehr gute Beschreibung, wirklich. Also... könnte ich dich etwas fragen?\"Er nickte nur.\"Wo sind wir hier?\"\"In El Guani.\"\"Nein!\", rief sie leicht verzweifelt. \"Nicht das... das ganze... große. Ein Kontinent vielleicht?\"Er schüttelte den Kopf. \"Was ist ein Konti... konti...\" \"Ist egal.\", unterbrach sie ihn. \"Wie nennt ihr alle Städte, die es gibt?\", versuchte sie es anders. \"Alle Städte, Inseln, Meere...\" \"Die Welt.\", sagte er. \"Die große, weite Welt.\"Sie nickte. \"Gut. Sehr gut. Kennst du Sterne? Den Mond?\" \"Ja.\", meinte er. \"Dann gibt es hier Astronomie?\" Er nickte, der Begriff schien ihm also etwas zu sagen. Sie dachte nach. \"Und... gibt es mehrere Sprachen?\"\"Ja, viele Piraten oder Inselstämme haben eine Geheimsprache entwickelt.\"\"Nein, ich meine... naja... die Sprache, die wir hier gerade sprechen. Kann die jeder? Gibt es die überall?\" \"Ähm... ja?!\"Sie ging nicht auf seinen Ton ein und fragte die Frage aller Fragen: \"Welches Jahr haben wir?\"Er machte einen überraschten Laut. \"Das weißt du nicht?\", fragte er leise.\"Antworte einfach. Du hast gesagt, du antwortest auf alles, was ich frage.\"\"Also... die Welt gibt es schon seit Millionen Jahren.\", erklärte er. \"Aber seit man angefangen hat, sie zu zählen, ist es Jahr 2005, glaube ich.\"\"Wann hat man angefangen sie zu zählen?\", fragte sie. \"Woher soll ich denn das wissen, verdammt?! Ich bin 24 und nicht 2005. Wieso fragst du da...\" Ein lautes, schepperndes Geräusch unterbrach ihn. Die beiden wirbelten herum. An einem Ende der Gasse sah man zwei große Schatten. Sie hielten irgendetwas in der Hand. Annie hörte sie reden, verstand aber nicht was. Der Mann, von dem sie immer noch nicht wusste, wie er hieß, packte sie an den Schultern und trat vor sie, als wöllte er sie beschützen. \"Was soll das?\", fauchte Annie und stellte sich neben ihn. \"Ich komme gut ohne dich klar, danke!\" \"Wer ist da?\", schrie er. \"Oh, das willst du nicht wissen!\", antwortete eine tiefe Stimme. \"Wirst du auch nicht!\"Die beiden Männer, von denen Annie nun die Umrisse erkennen konnte, rannten auf sie zu. \"Verdammt, ich habe keine Waffen dabei.\", sagte er panisch. \"Lauf!\" Er packte sie am Arm. Die beiden rannten, so schnell sie konnten die Gasse entlang, hinter ihnen hörte Annie die Schritte ihrer Verfolger. \"Ich wusste, es ist zu unsicher.\", keifte er. \"Du bringst dich selber in Gefahr!\"\"Ach, jetzt bin ich schuld?\", fauchte Annie und japste nach Luft. \"Ja. Du... du hast mich abgelenkt.\" \"Abgelenkt wovor?\"Er rannte viel schneller als sie, weswegen sie Mühe hatte, mit ihm mitzuhalten. \"Wovor?\", fragte sie erneut. \"Vor den Gefahren. Wir hätten uns auch irgendwo anders unterhalten können, aber du... du... weiß ich nicht. Ich habe mich nicht getraut, dass vorzuschlagen.\"Annie lächelte spöttisch, sagte aber nichts dazu. \"Ich kann nicht mehr.\", sagte er und wurde langsamer. \"Ich kann schon lange nicht mehr.\", meinte Annie.\"Eine letzte Frage noch.\", sagte Annie, während die beiden die Gasse entlangjoggten. \"Wie heißt du?\" Er sah sie böse an. \"Sollten wir uns nicht erstmal unser Leben retten und danach alles klären?\" Annie nickte.\"Du bleibst genau hier stehen.\", sagte er und ballte die Fäuste. \"Wehe du willst mir helfen! Dann kannst du was erleben. Wenn dich einer attackiert, kann ich dich nicht beschützen.\" \"Ach, sagt das dein Beschützerinstinkt?\", grinste Annie und war selber überrascht, dass sie kaum Angst hatte. Er rannte auf einen der Männer zu. Annie hielt die Luft an. Er war unglaublich gut!Er sprang auf einen zu, warf ihn um und verdrehte ihm den Arm. Als der andere sich auf ihn werfen wollte, machte er eine Rolle und presste ihn gegen die Wand. Doch Annie sah, dass der andere sich schneller aufrichtete, als er gedacht hätte. Sie wollte ihm noch etwas zurufen, da sprang der Mann auf, packte ihn an den Schultern und schlug ihn mit dem Kopf gegen die Wand. Er sank bewusstlos zusammen.\"Scheiße... Was mach ich jetzt?! Es geht aber wirklich ALLES schief!!!\"Annie wich einen Schritt zurück. Der eine Mann war dabei, die Taschen von ihm zu durchsuchen. Der andere lief auf Annie zu. Panisch sah sie sich um. Hatte sie irgendeine Möglichkeit sich zu wehren? Wohl eher nicht. Also lief sie wieder los, doch sie war so erschöpft, dass sie sich vorkam wie eine Schnecke. Aus den Augenwinkeln sah sie, wie eine Hand ausholte, deswegen ließ sie sich - ziemlich unprofessionell - auf den Boden fallen. Sie hörte ein Fluchen, dann landete ihr Angreifer auf ihrem Rücken. Anscheinend hatte er sich zu doll darauf verlassen, dass er sie traf. Doch jetzt war er schneller als gedacht. Er rollte sich auf den Bauch und hielt sie an den Armen fest. Annie versuchte ihn zu treten, aber sie schaffte es nicht. \"Jetzt hab ich dich.\", meinte er. Sie betrachtete ihn. Er hatte schulterlange, schwarze Haare, einen Stoppelbart und ralativ dunkle Haut. Sie schätzte ihn auf ungefähr 35. Er grinste. \"Da meine Opfer mich meistens sehen, pflege ich die Gewohnheit, sie gleich zu erledigen.\" Er stürzte sich auf sie, legte seine Hände um ihren Hals und drückte zu. Annie keuchte auf. Sie wollte schreien, brachte aber kein Wort heraus. Jetzt half nur noch ein Trick... Sie wartete noch ein paar Sekunden, dann verdrehte sie die Augen und erschlaffte. Ihr Herz klopfte bis zum Hals. Würde es klappen? Er musste denken, dass sie tot war. Bitte... Doch er ließ nicht los. Sie merkte, wie ihr langsam das Bewusstsein schwand, doch gerade, als sie dachte, es wäre vorbei, ließ er los und richtete sich auf. Annie atmete gierig die Luft ein, schlug die Augen auf und sprang so schnell auf, dass der Mann taumelte und auf den Rücken fiel. \"Wieso ist die nicht tot?!\", schrie er. Annie drückte ihn auf dem Boden und gab ihm mit dem Fuß einen Tritt in den Bauch. Während er noch fluchte, tobte und sich den Bauch hielt, sprang sie auf und sah sich um. An einer Hauswand lehnte ein Brett. Annie schnappte sich das Brett und schlug ihm damit über den Kopf. Bewusstlos fiel er wieder auf die \u0001 \u0002 seufzte erleichtert auf. Erst jetzt nahm sie die Geräusche war, die von der anderen Seite kamen. Alamiert fuhr sie herum. Der zweite Mann und der Fremde prügelten sich. Anscheinend war er wieder bei Bewusstsein. Annie sprintete auf die beiden zu und warf sich gegen den Mann, der ihn vorhin auch bewusstlos geschlagen hatte. \"Er\" reagierte schnell und verpasste dem Mann einen Kinnhaken, woraufhin er benommen liegen \u0001 \u0002 ihnen öffnete sich ein Fenster und jemand schaute hinaus. Er schaute sie an. \"Höchste Zeit zu verschwinden.\" Seine Stirn war blutverschmiert und er sah nicht gerade gut aus, aber trotzdem packte er sie an der Hand und rannte los, Annie stolperte hinter ihm her. \"Das hast du ganz ordentlich gemacht.\", sagte er schließlich, als sie auf den verlassenen Marktplatz einbogen. \"Ich habe leider nur das Ende mitgekriegt.\" Annie grinste innerlich, äußerlich hatte sie allerdings keine Kraft mehr. Ihr schmerzte alles - der Bauch, der Kopf, der Hals und - wer hätte es gedacht - ihr Handgelenk. Luft bekam sie auch nicht sehr gut. \"Wo wohnst du?\", fragte er. \"In der Taverne, oder?\" Annie sah nicht mehr, wohin sie ihre Füße setzte, so müde war sie. \"Hey, du fällst gleich um.\" Er packte sie an der Schulter. \"Ich gehe jetzt einfach mal davon aus, dass du dort wohnst.\" Sie konnte sich förmlich vorstellen, wie er sie mit einer Mischung aus Fürsorge und Entschlossenheit ansah. \"Ich trag dich.\", sagte er \u0001 \u0002 wollte protestieren, doch da legte sich schon eine Hand um ihre Taille - und im nächsten Moment lag sie in seinen Armen. In den Armen des Mannes, dessen Namen sie nicht einmal kannte. Gott, war die Welt verrückt...Sie hörte nur noch seine Schritte auf dem Kies, als er durch El Guani lief. Sie fühlte sich erfroren und erschöpft, aber ohne weiter über alles, was passiert war, nachzudenken, schlief sie schließlich ein.",
            "wordcount": "2.421",
            "chapter_release": "28.05.2016",
            "chapter_number": "29"
        },
        "3": {
            "text": "Als Annika aufwachte, hörte sie Stimmen. Ihr ging es irgendwie besser, ihre Beine und Arme taten nicht mehr ganz so weh und die Kopfschmerzen waren auch besser. Sie öffnete die Augen und sah direkt über sich einen Kopf, der sie anschaute. Sie fuhr so abrupt hoch, das sie und der \"Kopf\" mit voller Wucht zusammenstießen.\"Aua, scheiße\", hörte sie eine Stimme fluchen. Und wie sie erschrocken feststellen musste, war es so eine ähnliche Stimme wie die von dem Typ, der sie vor den Piraten gerettet hatte. Bessergesagt, es war \u0001 \u0002 sah ihn erstaunt an. Der gutaussehende Typ rieb sich den Kopf, hinter ihm hörte sie Leute lachen. Er sah sie leicht komisch an.\"Tschuldige... ich dachte...\", stammelte \u0001 \u0002 sah aber wirklich schräg aus, als er sie angeguckt hatte. Er wollte wahrscheinlich nur schauen, ob sie wach war...Jetzt grinste der Typ auch ein bisschen. \"Schon ok... Wie geht es dir?\"Sie schaute sich kurz um. Sie war in einer Hütte.. oder so.. jedenfalls waren die Wände aus Holz. Sie lag in einem Bett und hatte die Knie und die Arme verbunden, ihr rechtes Handgelenk war mit irgendetwas härterem verbunden, es fühlte sich aber nicht wie eingegipst an. Sie fühlte sich an den Kopf. Da hatte sie anscheinend auch einen Verband.\"Hallo? Alles ok?\" \"Was?\" Der Typ riss sie aus ihren Gedanken.\"Wie geht es dir?\", wiederholte er.\"Gut... denke ich... Wo bin ich?\"\"Bei meiner Großmutter, sie war früher mal Ärztin... wir haben dich medizinisch versorgt... du bist plötzlich umgekippt. Am Strand. War wohl der Schock.\"Erst jetzt bemerkte Annika, das sie auch nicht mehr ihre schmutzigen und zerrissenen Sachen trug, sondern ein kurzärmliches, türkis gepunktetes Kleid. Sie fühlte sich etwas unwohl.\"Danke\", wiederholte sie. \"Mit wem habe ich eigentlich die Ehre?\"\"Ich heiße Jason\", antwortete er. \"Und du?\"\"Annika.\", antwortete sie. \"Hast du einen Spitznamen?\"Annika seufzte. \"Nein.\" Dann schlug sie die Bettdecke zurück und wollte aufstehen, doch er drückte sie wieder runter.\"Du bleibst liegen\", schimpfte er im Spaß. \"Ruh dich noch ein bisschen aus. Wo kommst du überhaupt her? Deine Kleidung war ein bisschen ... komisch.\"Annika zuckte zusammen. \"Aus einem anderen Land\", log sie. \"Land? Was ist das? Ich kenne nur das Land, wenn man auf dem Wasser ist und ruft: \"Land in Sicht!\"\"\"Na... unterteilt ihr eure Welt nicht in mehrere Bereiche?\"Jason sah sie komisch an. \"Wie meinst du das, unsere Welt?\"Annika seufzte. \"Nichts. Ist schon gut.\"\"Na... nichts glaube ich aber nicht... In deiner Hosentasche war ein komisches Ding, das ist aus einem harten Material... und hat solche kleinen Felder.\">>Mein Handy... Mist.<<\"Ähm... kennt ihr das nicht?\", fragte sie. \"Was?\" \"Handys... Smartphones... i...\"\"Nein\", unterbrach er sie. \"Ich habe keine Ahnung, wovon du redest!!\">>Mist<<, dachte sie bei sich. Jetzt glaubte er wohl wirklich, sie sei \u0001 \u0002 als könnte er Gedanken lesen, sagte Jason: \"Ich glaube, das war alles ein bisschen viel für dich. Du bist ein bisschen verwirrt.\"\"Bin ich nicht!\", protestierte sie. \"Wo ist mein Smartphone?!\"\"Du meinst das Ding mit den 3 kleinen Feldern und dem schwarzen Inhalt?\"Annika seufzte. \"Ja, genau das.\"\"Da habe ich auf den Tisch gelegt... warte.\"Er stand \u0001 \u0002 einer Minute kam er wieder und drückte ihr ihr heißgeliebtes Smartphone in die Hände. \"Ist das Ding wichtig?\", fragte er sie.\"Nee... das ist... das ist... ein... ein Glücksbringer!\", log sie.\"Ah.\" Jetzt sah er sie wirklich komisch an.\"Und deine Kleidung... woher hast du die?\"\"Das war ne Sonderanfertigung von meiner Oma\", log sie \u0001 \u0002 grinste. \"Cool. Sah garnicht mal so schlecht aus.\"\"Danke.\"\"Ich lasse dich dann mal allein... ruh dich noch ein bisschen aus... den Rest klären wir dann.\"Sie nickte. \"Achja, eins noch. Ich habe dich noch nie hier in Kreuzburg gesehen. Woher kommst du?\"Sie sah ihn an. \"Äääähm...\"\"Wurdest du von den Piraten verschleppt und bist von Bord geflüchtet?\"\"Nee\", sagte sie. \"Ich.. ist auch egal. Ich würde jetzt gerne schlafen. Bis später.\"Er zog eine Augenbraue hoch, nickte aber und schloss die Tür hinter \u0001 \u0002 seufzte. Was war das bitte hier für eine kranke Welt? Piraten, keine Länder, keine Handys... ja gut, letzteres war wohl auch nicht ganz so \u0001 \u0002 was sollte sie jetzt machen?Der Ring war immer noch an ihrem Finger. Sie nahm ihn und drehte ihn hin und her, in der Hoffnung, es würde dasselbe wie letztens passieren. Doch es passierte nichts. Nur das eingravierte \"A\" strahlte ihr \u0001 \u0002 stand auf und schaltete das Licht \u0001 \u0002... Lichtschalter?! Langsam wurde ihr das etwas zu viel. Sie stellte sich vor den Spiegel an der Tür und sah sich an. Das Make-Up auf ihrem Gesicht war weg, wahrscheinlich hatten sie es \u0001 \u0002 den Kopf trug sie, wie vermutet, einen Verband. Die blonden Haare hingen ihr wirr ins \u0001 \u0002 setzte sie sich auf das Bett und nahm ihr Handy. Sie gab die PIN ein. Und es ging tatsächlich! Sie hatte zwar kein Wlan (was ja auch nicht verwunderlich war), aber sie konnte auf alle Apps zugreifen, auch wenn die dann nicht \u0001 \u0002 hatte eine neue SMS. Komisch. Sie schrieb nie SMS, sondern immer über \u0001 \u0002 der Nachricht hieß es: \"Ihre Internet-Flat ist nun aktiv.\"Sie grinste. Ihre Eltern mussten ihr Smartphone aufgeladen haben, als sie bemerkten, das Annika verschwunden war. Sie öffnete WhatsApp und verschickte drei Nachrichten. Eine an ihre Mutter, eine an ihren Vater und eine an ihre beste Freundin. Sie schrieb: \"macht euch keine sorgen\"Zu mehr reichte es nicht, denn ihr Akku war leer. Und dann ging ihr Handy aus. Und sie würde nie eine Gelegenheit haben, es zu \u0001 \u0002.Annika lag im Bett und weinte. Sie wusste nicht, was sie tun sollte. Nachdem ihr Handy ausgegangen war, hatte sie es frustriert an die Wand geworfen. Jetzt war es sowieso hinüber. Es war so krank! Wieso funktionierte ihr Handy?! Wenn sie in einer anderen Welt... oder in einem anderen Land... oder sonstwo ist?!?!Würden die Nachrichten je ankommen? Sie hatte ihr Profilbild gesehen. Eine hübsche, reiche, geschminkte Annika... die beliebt ist... aber jeden Jungen abblitzen lässt... auf eine fiese Art und Weise. Sie hat oftmals ihre Freundinnen ausgenutzt... rumgezickt... und ihren Eltern Forderungen \u0001 \u0002 das wurde ihr plötzlich bewusst. Sie hatte es so gut \u0001 \u0002 hier war sie nichts mehr. Nichts. Sie wusste nicht, wo sie war... oder wie sie in ihr altes Leben \u0001 \u0002 sie einschlief, erstellte sie sich in Gedanken eine \u0001 \u0002 das krankeste an der Sache ist:Das es hier Piraten \u0001 \u0002 mein Smartphone funktioniert \u0001 \u0002 ich nicht \u0001 \u0002, die ich klären will:Was ist das für eine Welt?Wie bin ich hierhergekommen?War ich früher fair? Wird mich jemand vermissen?",
            "wordcount": "1.234",
            "chapter_release": "16.04.2016",
            "chapter_number": "3"
        },
        "30": {
            "text": "\"Aber sonst ist alles gut?\"\"Ich schätze ja. Das muss sie dann selbst sagen.\"\"Ihre Augenlieder bewegen sich!\"\"Mein Gott Mädel, jetzt lass sie doch erstmal aufwachen!\"Annie spürte, wie eine kalte Hand ihren Arm berührte. Ruckartig fuhr sie hoch und schaute hektisch hin und \u0001 \u0002 ihr standen Katja, ein fremder Mann und DER fremde Mann. \"Wo bin ich?!\", fragte Annie lauter als gewollt. Sie saß in einem Bett, die Wände waren weiß angestrichen und es war relativ kühl. Durch ein kleines Fenster schien Sonnenlicht in das Zimmer.\"Im Ärztehaus.\", antwortete \u0001 \u0002 vermutete, dass dies so etwas ähnliches wie ein Krankenhaus war. Aber wieso? Sie war so schön eingeschlafen und dann wachte sie hier auf. \"Wieso?\", fragte sie und sprang hastisch aus dem Bett auf. Sie fühlte sich körperlich eigentlich wunderbar. \"Mir geht es blendend.\"Ersah sie grinsend an. \"Du hast total fest geschlafen! Außerdem hast du im Schlaf geredet. Irgendwie erschien mir das nicht normal. Außerdem warst du sehr schwach als du eingeschlafen bist.\" Er warf ihr einen nicht indentifizierbaren Blick zu.\"Ja und?\", fragte Annie. \"Was ist da so schlimm dran? Dieser Idiot da hat mir fast die Luft abredreht!\"Katja kicherte. \"Annie-Maus, wir sind nur wegen deinem Gesundheitszustand besorgt!\" Annie warf ihr einen gespielt bösen Blick zu. \"Aber auch nur dann, was?\" \"George hat mir erzählt was gestern passiert ist. Hättest du mich doch geweckt!\"\"Also!\", verschaffte sich der andere Mann Gehör. \"Ich bin Arzt... meiner Meinung nach sind sie gesundheitlich fit... das war wohl etwas zu viel gestern. Atmen geht?\" Annie warf ihm einen bösen Blick zu, dann antwortete sie: \"Ja. Ich fühle mich... gut?\"\"Sie sollten sich vielleicht trotzdem noch etwas schonen. Ich habe...\"\"Ja!\", erwiederte Annie leicht genervt. \"Tschüss.\" Sie lief zur Tür, machte sie auf und knallte sie hinter sich zu. Die Sonne stand schon hoch am Himmel. Es war wahrscheinlich kurz vor \u0001 \u0002 und er folgten ihr. Er sah sie leicht genervt an. \"Annie, was hätte ich denn...\" Annie wirbelte zu ihm herum. \"Woher kennst du meinen Namen?\" Er fuhr sich durch die Haare und Katja zog den Kopf ein. \"Du hast ja richtig gute Laune heute. Hätte er dich mit \"sie\" anreden sollen?\", lachte die Rothaarige. \"Ich muss dann mal. Ich muss noch etwas mit Leo besprechen. Kommst du nachher?\"\"Hm.\", machte Annie. \"Wo ist eigentlich Pia?\" \"Ich weiß nicht. Ich habe sie heute noch nicht gesehen. Vermutlich schläft sie noch.\" \"Immer noch?\", fragte Annie \u0001 \u0002 gab ihr einen leichten Schubs und lachte. \"Ist ja nicht so, dass du bis jetzt geschlafen hast...\" Annie verdrehte die Augen. \"Sie ist viel eher eingeschlafen als ich!\", giftete sie ihn an. Er und Katja schauten sich kurz an, dann sagte Katja an sie gewandt: \"Ich muss. Bis dann.\" Und ehe Annie noch etwas erwiedern konnte, war sie weg.\"Was sollte denn das?\", fauchte Annie. \"Was denn?\", fragte er und sah sie erstaunt an. \"Du kannst mich doch nicht zu so einem... Arzt schaffen! Mir ging und geht es blendend!\"\"Ja, klar! Erst erstickst du fast, dann kannst du kaum noch laufen und schläfst in meinen Armen ein und dann soll ich mir keine Sorgen machen?\" Annie funkelte ihn an. \"Du hast mich hochgehoben! Ich wäre auch so zum Gasthaus gekommen!\" Er schüttelte grinsend den Kopf und lief langsam die Straße entlang.\"Wo willst du hin?\", fragte Annie und eilte hinter ihm her. \"Meine Arbeit machen? Ich bin ja hier anscheinend nicht erwünscht.\" Er klang nicht wütend, vielmehr klang es wie ein Scherz. \"Du gehst nirgendwo hin, bis...\" \"Bis was?\", unterbrach er sie. \"Unterbrich mich doch nicht! Bis du deinen Namen gesagt hast. Meinen kennst du ja auch.\"\"Deiner ist schön.\", meinte er. \"Klingt aber eher so... keine Ahnung, so unschuldig.\" \"Bin ich das nicht?\" Er zuckte grinsend mit den Schultern.\"Also?\", fragte Annie und stellte sich vor ihn.\"Du nervst...\"\"Ich weiß. Also?\"Er lachte los. \"Also gut. Jack.\" \"Jack? Hm. Irgendwie... passt das nicht zu dir.\"\"Wieso das denn?\"\"Naja... Jack passt irgendwie nur zu... naja eher zu Männern mit blonden Haaren. So habe ich mir Jack´s immer vorgestellt.\"\"Du hast echt einen Knall. Aber weißt du was - ich kann mir ja eine Perücke machen lassen.\"Annie grinste und lief dann schweigend neben ihm her. Wohin liefen sie eigentlich? Oh man... Sie betrachtete Jack von der Seite und musste aufpassen, dass sie ihn nicht zu auffällig ansah. \"Wohin laufen wir eigentlich?\", fragte sie schließlich. \"Ich weiß nicht. Zum Meer?\" Annie zuckte mit den Schultern. \"Ja...\"\"Das war aber wirklich gut von dir heute Nacht.\", meinte er. \"Hätte ich dir garnicht zugetraut.\"\"Denkst du ich lasse mich einfach so ermorden?\", fragte sie spöttisch. \"Viele hätten sich nicht so gewehrt.\" \"Viele Frauen meinst du wohl.\", stellte sie fest. \"Nein, so meinte ich das nicht.\", sagte er. \"Klar hätten sich manche gewehrt, aber... wenn einer einen so im Griff hat, ist es schwer, etwas dagegen zu tun.\"\"Das stimmt.\", sagte sie. \"War auch ein uralter Trick. Aber weißt du, ich hab lange genug gelitten und rumgejammert, jetzt muss ich stark werden und mich selber verteidigen. Dazu zählt ja wohl auch, nicht umgebracht zu werden.\"Er blieb stehen und sah sie an. Annie schluckte. Wieso hatte sie das jetzt gesagt? Der Mann, der damals auch in diese Welt gereist ist, wurde gejagt, verfolgt... und schlussendlich ermordet. Ihr durfte nicht dasselbe passieren!!!\"Gelitten? Rumgejammert? Was meinst du? Du wirkst nicht wie ein kleines, schwaches Mädchen. Im Gegenteil.\" Sie wollte gerade etwas erwiedern, als er weiterredete: \"Und was hast du mich gestern überhaupt für Sachen gefragt? Wieso weißt du das nicht?\"\"Was geht dich das denn an?\", fauchte sie und fügte etwas freundlicher hinzu: \"Das ist doch egal.\"\"Nein, ist es nicht. Mir nicht. Wieso hast du so etwas gefragt? Bist du...\" Annie drehte sich zu ihm um, stemmte die Hände in die Hüften und sah ihn drohend an. \"Dich hat das aber nicht zu interessieren!\" Sie hob drohend den Finger in die Luft und zischte: \"Wehe, du sagst auch nur einen verdammten Ton darüber zu jemandem!\"Er stieß ihre Hand weg und sah sie an. \"Und wieso nicht? Wie kann ich dir denn sonst helfen, wenn ich nicht fragen darf?\"Sie lachte auf. \"Helfen? Du kannst mir garnicht helfen.\"\"Hast du dein Gedächtnis verloren?\", fragte er mitfühlend. \"Das tut mi...\" Annie lachte laut auf. \"Ja, klar! Gedächtnis verloren!\"\"Hast du?\"Mist, was mach ich jetzt? Es ist ja süß von ihm... irgendwie?! Aber... andererseits... es ist zu gefährlich.\"Annie sah ihn seufzend an. \"Ja. Ich kann mich an nichts mehr errinnern, nicht mal mehr an meinen Namen. Weder an meine Herkunft noch an sonst irgendetwas.\"\"Also ist Annie garnicht dein richtiger Name?\"\"Doch, schon.... naja nein. Ausgedacht. Aber ich heiße schon lange so.\"Es fühlte sich so verdammt falsch an, ihn zu belügen. Obwohl sie nichts von ihm wusste.\"Kann ich dir irgendwie helfen?\", fragte er. Annie dachte nach, dann sah sie ihn triumphierend an. \"Kannst du gut kämpfen? Dich gut verteidigen?\" \"Ja.\"\"Gut.\" Sie lächelte. \"Könntest du mir etwas von deinem Wissen beibringen?\"",
            "wordcount": "1.347",
            "chapter_release": "30.05.2016",
            "chapter_number": "30"
        },
        "31": {
            "text": "2 Tage später\"Jack... ich brauche eine Pause! Wirklich.\", rief Annie atemlos. Jack grinste sie an. Er hatte zugestimmt, ihr ein paar Grundlagen fürs Kämpfen beizubringen. Dazu zählte seiner Meinung nach auch Ausdauer - weswegen er Annie 20mal den Strand hin und her rennen ließ. Und das auch noch mehrmals am Tag.\"Gut, eine Pause sei dir genehmigt.\", lachte Jack. Sie ließ sich atemlos in den Sand fallen und Jack setzte sich neben sie. \"Denk bloß nicht, dass du mich rumscheuchen kannst wie es dir passt.\", grinste sie. \"Ich mache Pause wann ich will.\"\"Ich weiß. Trotzdem ist Ausdauertraining wichtig. Sonst kommst du in heiklen Situationen schnell außer Atem.\"Sie mochte ihn wirklich gerne. Er war alleridings immer noch in dem Glauben, sie hätte ihr Gedächtnis verloren. Annie war klar, dass das früher oder später auffliegen würde. Trotzdem durfte er - und auch nicht Leo, Katja oder Pia - erfahren, dass sie nicht hier aufgewachsen war... also praktisch aus einer anderen \"Welt\" kam. Sie empfand es als zu gefährlich. Ein falsches Wort und sie wäre die Gejagte des Jahrhunderts... Sie sah Jack von der Seite an. Sie hatte ihm einiges erzählt. Teilweise war es gelogen, anderes stimmte jedoch. Zum Beispiel hatte sie ihm von dem Piratenschiff, von Pia und von Peter erzählt. Doch wenn sie so überlegte, wusste sie außer seinem Vornamen absolut nichts von \u0001 \u0002 richtete sich auf und sah ihn an. \"Wo hast du eigentlich gelernt, mit Waffen umzugehen?\" Er hatte ihr den ein oder anderen Trick schon gezeigt, ihr aber noch nichts von alldem beigebracht. Jack zuckte zusammen. Zumindestens hatte es so ausgesehen... oder hatte sie sich das nur eingebildet?\"Naja...\", meinte er. \"Es ist so ähnlich wie bei Pia und dir.\" Als er nicht weitersprach, fragte sie verwundert: \"Wieso bei Pia und mir? Was haben wir denn gleich? Ich habe mein Gedächtnis verloren und Pia wollte mit ihrem Freund auf eine andere Insel, weil ihre Eltern sie auf die Straße gesetzt haben!\"\"Du hast aber keine Ahnung, wo deine Familie ist, oder?\"Annies Magen krampfte sich zusammen. Jetzt hatte sie in den letzten 2 Tagen das Thema so gut wie es ging verdrängt und jetzt fing er wieder damit an!\"Hast du?\"\"Nein, verdammt!\", knurrte sie genervt. \"Was hat das jetzt bitte mir dir zutun?\"\"Pia hat ihre Eltern nicht mehr und du weißt auch weder, wo deine Familie ist, noch ob sie überhaupt noch leben.\" Er machte eine kurze Pause. \"Meine Eltern sind gestorben, als ich 9 war. Wir lebten in einer kleinen Siedlung. Eines Morgens wachte ich wegen lauten Geräuschen auf... aus dem Wald waren wilde Hunde in das Dorf eingedrungen. Sie waren so groß, dass kannst du dir garnicht vorstellen. Blutrünstige Bestien, die einfach alles und jeden angriffen. Mehrere Hunde waren auch in unser Haus eingedrungen und meine Eltern taten alles, um mich zu beschützen. Ich wurde schwer verletzt, aber ich habe, wie du siehst, überlebt. Meine Eltern... sie starben.\" Annie sah ihn überrascht an. Er sah ihr direkt in die Augen, als wartete er darauf, dass sie hinterfragte, was dann geschehen war. Als sie ihn nur stumm ansah, fuhr er schließlich fort: \"Mit einigen anderen flüchtete ich auf ein Schiff und wir steuerten das nächste Festland an. Es war eine kleine Insel, wo man sich um uns kümmerte. Die wollten mich damals zu irgendeiner anderen Familie geben, aber...\" Er lachte kurz auf. \"Das war mir damals zu blöd. Ich bin ausgerissen und ja... das Überleben war teilweise schwer, gerade im Winter, aber ich habe gut gelernt, auf mich selber aufzupassen. Besser als jeder andere. Mit 12 habe ich es dann in eine andere Stadt geschafft und angefangen, ein bisschen Geld zu verdienen. Seit 2 Jahren lebe ich nun hier in El Guani. Ich habe ein kleines Haus am Stadtrand. Aber ich habe panische Angst vor Hunden. Schon wenn ich einen bellen höre...\"Er verstummte.\"Tut mir leid.\", meinte Annie. \"Was tut dir leid?\" \"Das ich das hinterfragt habe.\"Er zuckte mit den Schultern. \"Ist ja kein Geheimnis. Ich ärgere mich nur riesig, dass ich mich nicht von meinen Eltern verabschieden konnte. Außerdem liegen dort bestimmt noch einige Reichtümer.\"\"Meinst du, jemand war bis heute je wieder auf der Insel?\", fragte sie. Er zuckte mit den Schultern. \"Vielleicht... aber ich denke nicht, dass sich wieder viele Menschen dort angesiedelt haben.\"\"Hm.\", meinte Annie. \"Wir könnten ja versuchen, diese Insel zu finden.\"Er schüttelte mit dem Kopf. \"Das ist viel zu gefährlich für dich. Dort leben bestimmt noch diese Hunde...\" Er zitterte kaum merklich. \"Viel zu gefährlich für mich?! Ich habe dir doch vor zwei Tagen den Arsch gerettet!\" \"Schon. Aber gegen gefühlte 1000 Hunde kommst du nicht an, glaub mir.\" \"Aber es bedeutet dir doch viel, oder?\" Er nickte zögerlich.\"Wir könnten mit einem Schiff dahin fahren. Wir könnten die zurückgebliebenen Schätze bergen und du könntest Rache an diesen Hunden nehmen. Wir könnten...\"\"Vergiss es!\", schnitt er ihr das Wort ab. \"Die Pause ist um.\"Annie warf ihm einen bösen Blick zu, stand aber auf und klopfte sich den Sand ab. Dann rannte sie \u0001 \u0002 5 Uhr machte sie sich auf dem Weg zurück ins Gasthaus. Jack hatte nicht mit sich reden lassen. Er meinte, man bräuchte genaue Pläne, um so etwas spontanes zu \u0001 \u0002 wusste jedoch, wer im Falle eines Falles dabei war. Pia! Und vielleicht auch Leo oder Katja...Das kellnern hatte sie übrigens aufgegeben. Sie hatte zu große Angst vor einem erneuten Überfall. Als sie die Tür öffnete, kam Pia ihr entgegen. Sie sah nicht gerade glücklich aus. \"Was ist los?\", fragte Annie und lief hinter ihr her zur Theke. \"Es geht um Katja und Leo.\", erklärte sie. \"Ich weiß jetzt, wieso sie sich so gestritten haben.\"",
            "wordcount": "1.022",
            "chapter_release": "04.06.2016",
            "chapter_number": "31"
        },
        "32": {
            "text": "Hallo :-)Danke für die neuen Favoriten! ♥Ich würde mich sehr über konstruktive Kritik freuen und \u0001 \u0002 gefällt das \u0001 \u0002 Ilovebooksx~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\"Woher weiß sie das denn? Egal... ich bin gespannt.\"Ohne auf eine Antwort zu warten, drehte Pia sich auf dem Absatz um und lief zurück hinter die Theke. Annie sah ihr einen Moment überrascht nach, dann löste sie sich aus ihrer Starre und eilte hinter Pia her.\"Echt? Woher weißt du das?\", fragte sie. \"Katja hat es mir vorhin erzählt.\" Pia lehnte sich gegen die Kante der Theke und seufzte.\"Schlimm?\", fragte Annie vorsichtig. In dem Moment kam Leo aus dem Wohnbereich des Gasthauses, Katja lief hinter ihm her. \"Nein! Das sind doch nur Anfänger!\", rief Katja aufgebracht. \"Sind sie nicht!\", zischte Leo zurück. \"Lern sie kennen und du änderst deine Meinung. Und genau das will ich nicht, klar, Katja?\" Katja stöhnte genervt auf. \"Mir wird schon nichts passieren!\"Leo schüttelte mit dem Kopf, drehte sich um und lief zum Ausgang. Die Tür flog mit einem lauten Knall ins Schloss. \"Was ist denn los?\", fragte Annie erneut. \"Aber es ist wirklich besser, wenn ihr die Stadt verlasst!\", sagte Pia zu Katja, ohne auf sie zu achten. \"Nein, das verstehst du nicht!\"Erst als die beiden schwiegen, merkte Annie, dass Stille im Gasthaus herrschte. Keiner unterhielt sich, alle sahen die drei Frauen an. Annie warf den beiden einen genervten Blick zu. \"Anstatt das ihr es einfach erzählt... ach vergesst es!\" Sie rannte zum Ausgang und lief nach draußen. Sie sah Leo in einiger Entfernung entlanggehen. \"Leo, warte!\", brüllte sie und rannte \u0001 \u0002 blieb sie stehen, als sie bei ihm ankam.\"Was willst du?\", fragte er genervt. Annie seufzte. \"Was ist überhaupt los? Ich habe ja mitbekommen, dass ihr euch gestritten habt, aber wieso?\"Er sah sie seufzend an und fing an zu erzählen.\"Ich arbeite ja für einen Kapitän, der Kapitän eines Frachtschiffes, welches Rohstoffe lagert und auf andere Inseln bringt. Letztens am Hafen wurde ich von einer kleinen Bande angesprochen. Die habe ich schon öfters im Hafen gesehen. Die geben sich als Piraten aus, sind aber im Grunde die totalen Anfänger.\"Bei dem Wort \"Piraten\" lief es Annie eiskalt den Rücken hinunter.\"Ja und weiter? Was haben sie gesagt?\", fragte sie. Die beiden liefen durch eine Gasse in Richtung Strand, obwohl es schon langsam dunkel wurde.\"Sie haben mich anscheinend in den letzten Wochen verfolgt... sie haben gesagt, dass ich für sie etwas schmuggeln soll, auf eine ganz bestimmt Insel, die wir in ein paar Tagen ansteuern. Andernfalls...\" Er verstummte.\"Andernfalls was?\"\"Andernfalls wollen sie meine Schwester entführen und...\" Er brach ab und schluckte.\"Katja?\"Er blickte sie genervt an. \"Ja, natürlich Katja! Hab ich noch andere Schwestern?!\"\"Das weiß ich doch nicht.\"Er seufzte. \"Entschuldige. Verstehst du, weshalb ich die Stadt verlassen will? Es ist zu gefährlich für Katja.\"\"Weißt du, wo sich diese Kerle aufhalten?\", wollte Annie wissen. Katja sollte am besten einfach nicht mehr das Gasthaus verlassen. Obwohl das auch keine schöne Option war...\"Nein.\"\"Willst du überhaupt auf ihr Angebot eingehen?\", fragte Annie vorsichtig, um Leo nicht zu verärgern. \"Angebot?! Das ist kein Angebot, dass ist Erpressung!\"Annie seufzte innerlich auf. Sie konnte Leo ja verstehen. Die Situation ist schwierig. Klar, dass er nur das Beste für Katja will. Aber verständlich ist ebenso, dass Katja hierbleiben möchte. Wenn Annie sich vorstellte, sie wäre in Katja´s Lage... wahrscheinlich würde sie es auch nicht ernst nehmen. Was es ja vielleicht auch nicht ist.\"Ich weiß, Leo. Ich meinte vielmehr: Wirst du es schmuggeln?\"\"Ich weiß nicht... naja ich denke schon... ja! Was habe ich denn für eine andere Wahl? Hast du eine Idee?\" Er sah sie so flehend an, als wüsste er, dass sie einen super Plan hat, bei dem nichts schief gehen kann, und sie es ihm nicht erzählen wöllte.\"Äh... wenn du denkst, ich hätte eine problemlösende Idee, muss ich dich leider enttäuschen.\"Er schüttelte mit dem Kopf. \"Das meine ich nicht. Ich dachte nur... naja, was würdest du tun, wenn du ich wärst?\"\"...dann hätte ich eine relativ schöne Vergangenheit.\", schoss es ihr durch den Kopf. \"Ich... ja, gute Frage! Was würde ich tun?\"\"Ich würde bestimmt genau so reagieren wie du jetzt.\", sagte sie zögerlich. \"Aber wenn du meine Meinung hören willst: Ich würde an deiner Stelle den Auftrag absagen, denen aus dem Weg gehen und auf Katja aufpassen. Aber ich würde nicht wegziehen.\"Leo nickte. \"Dann mache ich das jetzt so?\"\"Mach es, wie du willst. Es ist nur meine Meinung, ja? Meine Meinung ist unwichtig.\", sagte sie leise. Er sah sie überrascht an. \"Nein, wieso sollte deine Meinung unwichtig sein?\"Sie antwortete nicht. Die beiden liefen schweigend die kleinen Steintreppen zum Strand hinunter. \"Was machen wir?\", fragte Annie. \"Keine Ahnung... äh... ich lade dich zu einem Tee ein.\" Annie lächelte. \"Gut, dann kriegst du mal den Kopf frei!\"Ein paar MInuten später saßen sie in einer kleinen Kneipe am Strand. Es herrschte Schweigen zwischen den Beiden. Annie schaute aus dem Fenster und hing ihren Gedanken nach. Sie überlegte, wen sie nach diesem Land... dieser Dimension... dieser Welt... was auch immer, fragen konnte. In der Bibliothek gab es kaum Informationen und Jack konnte sie auch nicht noch einmal fragen. Er dachte jetzt schon, sie sei eine Verrückte. Andere Möglichkeiten gab es ihrer Meinung nicht mehr.\"Was ist eigentlich mit diesem Jack?\", fragte Leo plötzlich.\"Was soll mit ihm sein?\", fragte sie verwundert.\"Naja... triffst du dich noch mit ihm?\"\"Äh... ja?! Wieso? Eifersüchtig?\" Leo schüttelte mit dem Kopf. \"Nur so, war ja nur eine Frage.\"Annie setzte sich gerade hin und sah ihn an. \"Was ist mit ihm?\" \"Nichts.\" \"Du weißt etwas über ihn, oder?\" Er nickte gezwungen. \"Etwas, was dir nicht gefällt? Und was mir auch nicht gefallen würde?\" Er wich ihrem Blick aus. \"Ich würde an deiner Stelle nur nicht zu viel Zeit mit ihm verbringen.\" \"Wieso?\" \"Ist nicht so wichtig. Ich möchte nicht, dass du zu schlecht über ihn denkst.\"\"Doch, das ist wichtig.\" Sie sah ihn auffordernd an. \"Fang an.\"",
            "wordcount": "1.121",
            "chapter_release": "17.06.2016",
            "chapter_number": "32"
        },
        "4": {
            "text": "Annika lag fast die ganze Nacht da und \u0001 \u0002 sah bestimmt schrecklich aus!Irgendwann schlief sie dann \u0001 \u0002 sie am nächsten Morgen aufwachte, schien die Sonne durch das Fenster.\"Blöde Sonne\", fauchte sie und zog sich die Decke über den Kopf. \"Kann man nicht einmal ausschlafen früh?!\"Es dauerte ungefähr 5 Sekunden, dann realisierte sie, wo sie war. Oder lag sie zu Hause in ihrem Bett?Vorsichtig lunste sie über den Bettdeckenrand und stellte fest, dass sie immer noch in diesem überaus komischem Land festsaß... Ohne irgendwelche \u0001 \u0002 gut... es gab Lichtschalter und Häuser aus Stein... aber weder Wlan noch sonst irgendetwas. Ob hier die Kinder zur Schule gingen?Immerhin war sie noch keine 18. .Sie stand auf und schaute aus dem Fenster. Sie hatte gestern garnicht gesehen, wo sie eigentlich \u0001 \u0002 war ein großer Garten, mit ein paar Blumenbeeten, Feldern und Obstbäumen. Unter einer Weide stand eine Bank, darauf saß ein kleiner Junge. Ob der der kleine Bruder von Jason war?Das war jetzt aber \u0001 \u0002 ging zum Spiegel und sah sich an. Dieses Nachthemd, oder Kleid, was auch immer das sein sollte, stand ihr mal garnicht. Außerdem waren ihre Augen rot vom heulen. Immer noch?Konnte man auch im Schlaf heulen?!Mit dem Verband um den Kopf sah sie aus wie eine Schwerbehinderte und ihr komisches eingegipstes Handgelenk sah auch ziemlich seltsam \u0001 \u0002 drehte sich noch vor dem Spiegel hin und her, als die Tür \u0001 \u0002 stolperte vor Schreck nach hinten und steiß sich den Kopf an der Bettkante. \"So ein Mist!\", rief \u0001 \u0002 dann stellte sie fest, das es nicht Jason war, der nach ihr schaute, sondern eine alte Frau. War das die Oma von Jason?\"Ogott, Geht es, Schätzchen? Ich wollte dich nicht erschrecken!\">>1. bin ich nicht ihr Schätzchen, 2. Nein, es geht nicht, 3. Haben sie aber!<<Die alte Frau hatte ein Tablett in der Hand, darauf stand eine Tasse Tee und undefinierbares Essen. Sie hatte keine Ahnung, was das war. Die Frau stellte das Tablett auf den Nachttisch und schloss die Tür hinter \u0001 \u0002 stand auf und hielt sich den dröhnenden Kopf.\"Geht es?\", fragte die Frau erneut und setzte sich auf das Bett.\"Ja, es geht schon.\", antwortete die 17 Jährige. \"Wenn ich mich vorstellen darf, ich bin Margarete, die Großmutter von Jason. Du bist Annika, nicht war?\"\"Ja\", fauchte sie leicht genervt und ließ sich auf das Bett fallen.\"Wenn ich dich fragen darf... woher kommst du?\"Annika stellte ihr prompt eine Gegenfrage: \"Wenn ich fragen darf: Wo bin ich hier? Mit was bezahlen sie hier? Waren das gestern Piraten? Wieso gibt es bei ihnen keine Länder? Und... welches Jahr haben wir eigentlich?\"Margarete sah sie etwas nachdenklich an.>>Toll. Jetzt denken alle, ich bin verrückt.<<Doch dann antwortete die alte Frau: \"Also du bist hier in der Stadt Kreuzburg... Bei uns gibt es keine Länder, ich weiß auch nicht wirklich, was du damit meinst. Bei uns werden alle größeren Siedlungen Stadt genannt. Wir bezahlen mit Talern. Und welches Jahr wir haben? Das Jahr 2004.\"Annika zog eine Augenbraue hoch. \"2004?\"\"Ja.\">>Bin ich jetzt etwa in die Vergangenheit gereist? Aber das ergibt keinen Sinn. 2004 gab es doch keine Piraten mehr. Ist das eine andere Welt und die haben später angefangen, die Jahre zu zählen?<<Annika seufzte. \"Wirklich? Das ist doch alles Mist. Sie müssen denken, ich bin verrückt.\"\"Nein, im Gegenteil. Du kommst nicht von hier, oder?\"Annika zuckte mit den Schultern. \"Nee. Wie nennen sie... das hier?\" Sie machte mit den Händen eine runde Bewegung.\"Na das ist die Welt.\" Annika nickte. \"Gut... und es gibt hier Piraten?\"Sie nickte wieder. \"Oh ja. Die machen alle Meere unsicher. Gestern haben sie uns überfallen. Aber nochmal... 1. wie alt bist du und 2., woher kommst du, Kind?\"Da Annika nicht wusste, ab welchem Alter man hier volljährig war, antwortete sie: \"Ich bin 18. Und ich komme aus... einer... naja... anderen Welt, sozusagen.\"Die Frau nickte. \"Vor langer Zeit, da war ich selber noch Kind, kam in einer anderen Stadt mal ein Mann, der war Mitte 40, der erzählte auch immer, das er nicht von hier sei. Er wurde aber leider kurz danach von irgendwelchen Verschwörern, die glaubten, der sei verrückt, umgebracht.\"Annika sah sie erstaunt an. \"Werde ich jetzt auch umgebracht?\"Die Frau schüttelte den Kopf. \"Ich kann dir nur eins raten. Gewöhn dich an unsere Welt, wenn du keine Chance hast in dein altes Leben zurückzukommen.\"Annika seufzte. \"Das weiß ich ja nicht.\"\"Wie geht es dir?\", fragte die Frau. \"Gut. Wielange verordnen sie mir denn noch Bettruhe?\"\"Du siehst ja nicht so schlecht aus. Ich würde sagen, 1-2 Tage. Du kannst aber gerne mal rausgehen... draußen ist schönes Wetter. Aber du entscheidest. Wir haben dich nur aufgenommen, weil es dir schlecht ging.\"Annika nickte. \"Dann bleib ich im Bett... Aber können sie mir noch was zu den Piraten erzählen?\"\"Wenn du willst. Also es gibt ganz viele Piraten... in allen Teilen der Meere. Sie rauben ganz viel Schmuck und Schätze. Nun gibt es da die Marine. Die haben schon viele Piraten festgenommen und die Schätze und Waren teilweise sogar wieder zurückgebracht. Aber sie erwischen leider nicht alle. Es gibt noch Hunderte, die irgendwo da draußen sind und auf die Millionen von Kopfgeld ausgesetzt ist.\"\"Hunderte Piraten oder Schiffe?\", erkundigte sich Annika.\"Schiffe\", meinte Margarete. \"Sie machen uns das Leben schwer. Und gerade gestern, wo uns Piraten überfallen haben, bist du aufgetaucht. Du hast nix mit denen zutun, oder?\"\"Was?\" Annika hob die Hände. \"Quatsch. Die wollten mich ja verschleppen.\"\"Ja.. und dann kam mein gutaussehender Enkel Jason.\"Annika wurde \u0001 \u0002 lachte los. \"So war das nicht gemeint. Aber es muss schon ein Schock gewesen sein, oder?\"Annika nickte. \"Haben sie diesen Ring schon einmal gesehen?\", wechselte sie das Thema und hielt der alten Frau ihren Ring unter die Nase.\"Nein\", antwortete sie. \"Aber, wieso auch immer du das wissen willst, ich kann dann, später, mal in die Bibliothek der Stadt gehen und dir etwas über solchen Schmuck aussuchen.\"Annika lächelte zum ersten Mal seit langem. \"Danke. Das müssen sie aber nicht machen. Ich nerve wahrscheinlich schon genug.\"\"Ach, ganz im Gegenteil.\" Sie lachte. \"Du bist Herzlich Willkommen!\"\"Dann will ich wenigstens mitgehen, das sie nicht alleine...\"\"Nein, Herzchen, du bleibst im Bett.\"Annika verzog das Gesicht. \"Haben sie eigentlich eine Toilette.. oder eine Dusche?\"Margarete sah sie ganz erstaunt an. \"Natürlich, was denkst du denn? Den Gang lang, dann rechts, die erste Tür.\">>Ok. Das ist also für die selbstverständlich... cool.<<\"Aber duschen würde ich dir mit den Verbänden nicht empfehlen.\", sagte sie.\"Oma, kommst du mal? Der Ofen spinnt!\", hörte sie Jason rufen.>>Ach, Ofen haben die auch? Geil.<<\"Ich komme!\", rief sie und sagte dann an Annika gewandt: \"Schlaf noch ein bisschen... oder so. Essen hab ich dir dahin gestellt.\" Sie zeigte auf den \u0001 \u0002 nickte. \"Danke.\"Und schon war die alte Frau verschwunden. Annika stand ebenfalls auf und ging ins Bad, welches ihr Margarete beschriebens hatte. Es hatte tatsächlich ein ziemlich modernes Klo, Wasseranschluss und sogar ein Stück Seife. Die Dusche war dafür ziemlich \u0001 \u0002 schloss die Tür hinter sich ab und wusch sich ein bisschen. Nachdem sie fertig war, ging sie wieder in das Gästezimmer, oder was auch immer das Zimmer, indem sie sich befand, für eine Bedeutung hatte. Sie stellte sich wieder vor den Spiegel. Ein bisschen besser sah sie schon \u0001 \u0002 dem Bett war ein Regal mit Büchern. Sie nahm eins heraus und blätterte darin herum. Es war eine Art Tagebuch von irgendeinem Typen, der Thomas \u0001 \u0002 stellte es wieder in das Regal, als ihr plötzlich ein Gedanke \u0001 \u0002 Buch hieß \"Das Leben im neuen Land\". Aber hier gibt es doch keine Länder? War der Typ etwa der, von dem ihr Margarete erzählt hatte? Der auch aus einer anderen Welt kam?Sie nahm sich das Buch, verkroch sich in ihrem Bett und las den ganzen \u0001 \u0002 sie erhielt einige wichtige Informationen ...",
            "wordcount": "1.463",
            "chapter_release": "17.04.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "Als Annika mit dem Buch fertig war, hatte sie viele Informationen \u0001 \u0002 schrieb, er sei genauso wie sie mit einem Ring, den er gefunden hatte, in ein fremdes Land gekommen. Er war nur leider direkt auf dem Marktplatz gelandet und jeder hatte Angst vor ihm, da er praktisch aus dem Himmel gefallen war. Viele wollten ihn deswegen umbringen. Thomas ist daraufhin mit einem kleinen Boot über die Ozeane geflüchtet. Er war vorher Wissenschaftler und beschrieb in dem Buch, dass er mit einer eigenen Konstruktion herausfand, das es irgendwelche elektrischen Schwingungen \u0001 \u0002 vermutete, dass deswegen ihr Handy funktioniert \u0001 \u0002 Mann wohnte eine ganze Weile auf einer verlassenen Insel und jagte selber, um sich zu ernähren. Er hatte monatelang geforscht (\u0001 \u0002. mit geklauten Sachen aus einer Stadt), war aber nicht zu einer Lösung gekommen, wie er wieder in ihre Welt reisen könnte (Es ließ keinen Zweifel offen das er aus derselben Welt kam wie sie).Er hat sich dann einer Piratencrew angeschlossen und dann ganz lange von seinen Abenteuern mit den Piraten \u0001 \u0002 fand sie am besten. Er ist wirklich ein großes \u0001 \u0002 hat man dann die Piraten drangekriegt und als man gemerkt hat, das Thomas der war, der sozusagen aus dem Himmel gefallen ist, wurde er verhaftet und zwei Wochen später \u0001 \u0002 hatte es nicht geschafft, zurückzukommen. Wie sollte sie das dann schaffen?4 Tage später~~~~~~~~~~~~Annika ging es inzwischen wieder ziemlich gut. Sie hatte keinen Verband mehr, nur nur noch einen um den Finger (abgebrochener Fingernagel) und einen leichten am \u0001 \u0002 hatte inzwischen fleißig Bücher gelesen, war jedoch auf keinen Hinweis \u0001 \u0002 würde heute oder morgen einen Plan fassen, wohin sie ging. Sie wollte der netten Familie nicht noch mehr zur Last \u0001 \u0002 vielleicht konnte Jason ihr ja helfen...Annika stand auf und ging in den Garten, wo Jason auf der Bank unter der Weide saß. Sie ging zu ihm. \"Darf ich?\", fragte sie. Er nickte. \"Schön das es dir wieder gut geht.\"Sie lächelte. \"Ja, aber ich werde heute oder morgen \"weiterziehen\". Mal sehen wo es mich hinverschlägt.\" Jason sah sie etwas traurig an. \"Das ist Schade. Über nette Gäste freut man sich immer.\"Annika grinste. \"Kannst ja mitkommen.\" Sie rückte etwas näher zu ihm.\"JASON WAS MACHST DU DA?!!\", hörte sie plötzlich eine weibliche Stimme. Jason sprang auf. \"Das ist...\"Ein Mädchen kam angestapft. Sie war vielleicht 2, 3 Jahre älter als Annika. Sie hatte lange, braune Haare und sah ziemlich hübsch aus.\"Jason hat bereits eine Freundin!\", giftete sie. Annika war das ganze ziemlich peinlich.\"Ich...\"Bevor sie zu Wort kam, ertönte ein Knall, und dann noch einer. Durch die Wucht fielen alle drei auf den Boden und Annika kugelte prompt in das Gemüsebeet. Jason und das Mädchen waren gegen die Weide \u0001 \u0002 erzitterte der Boden. Alle Feindschaft schien vergessen. \"Was ist das?!\", rief das Mädchen. Sie gab Annika die Hand und zog sie hoch. Auf der Straße, auf der man ins Dorf kam, erschienen mehrere Männer. \"Sind das wieder diese blöden Piraten?!\", fragte Jason wütend. \"Aber Pistolenkugeln haben doch nicht so eine Wucht!\", warf Annika \u0001 \u0002 Mäddchen schüttelte den Kopf. \"Die nicht. Aber Kanonenkugeln schon\", meinte sie.\"Na toll.\" Hinter ihnen ertönte jetzt ein etwas leiserer Schuss von einer \u0001 \u0002 warf sich auf den Boden und zog seine Freundin hinter sich her, Annika sprang beiseite und krachte auf den Boden. Die Kugel blieb in der Holzwand der Hütte stecken. \"Rennt zum Strand!\", rief Jason. \"Aber...\" Doch er zog das Mädchen einfach hinter sich \u0001 \u0002 ihr feuerte der Typ wieder ein paar Schüsse ab. Aber was war mit Margarete? Die war doch bestimmt noch im Haus! Egal. Annika rannte den beiden hinterher. Doch dann kam sie sich schäbig vor. Sie musste die nette alte Frau retten!Sie rannte zurück, riss die Tür auf, hechtete hinein und verschloss sie doppelt hinter \u0001 \u0002 rannte sie in das Wohnzimmer. Niemand da. Sie raste in alle Räume, in denen sie teilweise nichtmal gewesen war. Doch nirgendwo war jemand. Das ganze Haus war leer. Sie begriff, das Margarete wahrscheinlich ins Zentrum der Stadt gegangen war. Sie war auf jeden Fall nicht mehr hier. Jetzt hatte sie ein Problem. Sie rannte hinauf in das Zimmer von Jason. Auf ihr Umfeld achtete sie garnicht. Sie ging zum Fenster und schaute hinaus. Vor dem Haus standen zwei der Piraten und unterhielten sich \u0001 \u0002 konnte sie hier drinbleiben und warten, bis sie weg waren. Doch daraus wurde \u0001 \u0002 erneuter Schuss ließ das ganze Haus erzittern. Annika prallte aus Versehen gegen das Fenster, welches nach außen aufging, einen Blumentopf vom Fenster stieß und zwei Zentimeter neben den Piraten am Boden \u0001 \u0002 beiden rissen die Köpfe herum und schauten nach oben. Annika seufzte tief. Sie machte wirklich so gut wie alles falsch. Als sie Annika sahen, schrien sie ihr irgendetwas zu, was sie nicht \u0001 \u0002 hob einer die Pistole und schoss nach ihr. Annika ließ sich rückwärts auf den Boden fallen und robbte aus dem Zimmer. Sie hörte, wie von draußen gegen die Tür getreten wurde, bis sie schließlich nachgab und mit einem lauten Knall nach innen \u0001 \u0002 raste in das Badezimmer, schloss die Duschtür und drängte sich in eine \u0001 \u0002 hörte die beiden Piraten rumschreien. Sie hörte, wie Möbel umgestoßen wurden und Holz zersplitterte. Einer schrie: \"Wo ist diese verdammte Kleine?!\"Der andere antwortete: \"Keine Ahnung. Weit kann sie nicht sein. Du gehst dalang, ich gucke hier.\"Sie hörte, wie sich Schritte dem Badezimmer näherten. Dann wurde die Tür aufgerissen. \"Hier ist... oh...\" Der Mann kam langsam näher und riss die Duschtür \u0001 \u0002 atmete resigniert aus. Klasse.\"Ich hab sie!\", schrie er und hielt ihr die Pistole entgegen. \"Na? Angst?\"Annika zitterte, machte jedoch einen Schritt nach vorne, packte den Mann und schubste ihn nach hinten. Er krachte gegen das Waschbecken und fuchtelte fluchend mit den Armen. Mehrere Schüsse lösten sich, die Annika jedoch nicht trafen. Sie rannte hinaus auf den Gang und schloss die Badtür von außen ab. Der andere Pirat kam gerade die Treppe hoch. Nach unten konnte sie also nicht. Er drückte ebenfalls ab. Sie ging in die Hocke und wich dem Schuss aus. Dann rannte sie in das Gästezimmer. Ihre einzige Chance war es, aus dem Fenster zu springen...Hinter ihr riss der Pirat die Tür auf und schoss wieder zweimal nach ihr. Sie duckte sich, und während er noch dabei war, abzudrücken, nahm sie Anlauf und sprang aus dem Fenster.>>Scheiße, das ist hoch. Das hab ich garnicht gemerkt, wo ich oben stand!<<Als sie auf dem Boden aufkam, knickte sie mit den Füßen ein und stützte sich mit der rechten Hand, ihrer verbundenen, auf. Sofort schoss ihr ein Schmerz durch den rechten \u0001 \u0002 kippte schließlich zur Seite, rollte gegen die Hauswand und blieb da liegen. Ihre Rippen und ihre Füße taten von dem Aufprall unglaublich weh, aber die Hand war das schlimmste. Jede kleine Bewegung tat ihr so weh, das sie fast das Gefühl hatte, es wäre aus. Von oben kamen noch 1, 2 Schüsse, dann hörte sie jemanden die Treppe runterpoltern. Annika rappelte sich auf und rannte über die Beete. Da das Tor auf der anderen Seite lag, versuchte sie, über den spitzen Holzzaun zu klettern, als sie jedoch mit der rechten Hand zupackte, ließ sie mit schmerzverzerrtem Gesicht wieder los und fiel auf den \u0001 \u0002 hatte der eine Pirat den anderen befreit. Die beiden polterten die Treppe nach unten und stürmten nach draußen. Annika sprang in ihrer Angst einfach ein Stück hoch, hing mit dem Bauch über dem Zaun und zog sich mit der linken Hand rüber. Dort fiel sie auf den Boden, rappelte sich auf und rannte um ihr Leben, während die Schüsse hinter ihr zum Glück immer leiser \u0001 \u0002 sie den Strand erreicht hatte, war der \u0001 \u0002 ein Schiff legte gerade ab. Das mit den Piraten. Wenn Annika hierbleiben würde, würden diese zwei, oder sogar noch mehr von diesen Idioten, die sich noch hier befanden, sie umbringen. Außerdem war die ganze Stadt \u0001 \u0002 entschloss sie sich zu einer total bekloppten Variante... die ihr aber wahrscheinlich das Leben retten würde. Sie nahm Anlauf, rannte den Steg entlang und sprang mit dem letzten bisschen Kraft in ihren Beinen auf die Reling des Piratenschiffes zu, hielt sich mit der linken Hand fest und zog sich hoch. Dazu brauchte sie dann auch die rechte... was mehr als schmerzhaft war. Sie kugelte an Bord. Die ganzen Piraten waren wohl unter Deck, denn das Deck war leer. Nur aus Richtung Ruder war ein Lachen zu \u0001 \u0002 rannte im Schutz der Segel und Masten zur Treppe, die unter Deck führte, wo sie leise hinunterschlich. Unter Deck gab es viele Räume. Der Lärm und die Stimmen kamen allerdings nur aus \u0001 \u0002 sah am Ende eine kleine Tür. Da schien niemand drin zu \u0001 \u0002 lief vorsichtig bis zu der Tür und öffnete sie. Genau in dem Moment kam einer der Piraten heraus. \"Wer ist das denn?!\", brüllte er. Er kam angerast, schubste sie in den Raum, haute die Tür hinter ihr zu und verschloss sie. Von draußen hörte sie die Piraten fies \u0001 \u0002 seufzte. Wieso hätte sie nicht einfach an Land bleiben können? Aber ob das besser gewesen wäre, ist fraglich. In dem Raum war alles dunkel. Sie erkannte nichts. Sie sah nur ihre eigenen Umrisse, weil ein bisschen Licht durch den Türspalt \u0001 \u0002 wollte sich gerade an der Wand entlangtasten, als eine kratzige Stimme hinter ihr sagte: \"Wer bist du denn?!\"",
            "wordcount": "1.642",
            "chapter_release": "17.04.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "Vor Schreck rutschte sie aus und fiel zusammen mit irgendeinem komischen Fass um.\"Was, wer sind sie!?\", fragte sie noch im Fallen. Annie fiel natürlich wieder ausgerechnet auf ihr Handgelenk... Sie konnte es inzwischen kaum noch bewegen, so weh tat \u0001 \u0002 rappelte sie sich auf und tastete sich auf dem Boden vorwärts.\"Ich heiße Peter (Pieter ausgesprochen). Ich bin von der Marine. Die Piraten haben einen unserer Stützpunkte überfallen und mich gefangengenommen. Ich bin schon seit 3 oder 4 Wochen hier drin. Und du?\", sagte die Stimme wieder.\"Oh das tut mir leid... Ich heiße Annika. Ich bin 18 und die Stadt, in der ich wohne, wurde von Piraten überfallen.\", log sie. \"Ich wollte in eine andere Stadt flüchten und bin auf das Schiff gesprungen, in der Hoffnung, unentdeckt zu bleiben.\"Peter seufzte. \"An sich kein schlechter Plan. Aber hier kommt man nicht so leicht raus. Und kann ich dich Annie nennen? Das ist kürzer\", wollte er wissen.\"Annie? Ich mag den Namen nicht.\", antwortete Annika.\"Aber Annie klingt viel cooler.\", behauptete Peter.\"Finden sie? Na gut, dann bin ich ab jetzt Annie. Neues Leben, neuer Name.\"Pieter musste auch denken, sie wäre verrückt, aber er sagte nichts.\"Ich habe Streichhölzer\", sagte Peter. \"Kannst du damit vielleicht Licht machen? Hier in dem Regal stehen nämlich Kerzen in Kerzenständern.\"Annie nickte. \"Aber womit? Und außerdem schaffe ich das mit meinem Handgelenk nicht\", jammerte sie.\"Was hast du denn da gemacht?\", fragte Peter sie.\"Ich habe es mir vorher schon verstaucht und bin dann nochmal umgeknickt, weil ich bei der Flucht vor den Piraten aus dem Fenster unseres Hauses springen musste.\" Es war zwar nicht ihr Haus, aber \u0001 \u0002 lachte. \"Hört sich ja abenteuerlich an. Vielleicht findest du hier Verbandsmaterial?\"\"Dazu brauchen wir aber erstmal Licht\", seufzte sie und tastete sich vorwärts, bis sie Peter erreicht hatte. Er gab ihr das Streichholz.\"Versuch es doch an dem Fass, über das du vorhin geflogen bist\", schlug er vor.\"Ja... aber woher wissen sie, das das ein Fass war?\", erkundigte sie sich.\"Erstens hört man es und zweitens habe ich die Umrisse gesehen. Wegen dem Türspalt, da scheint ein bisschen Licht durch.\"\"Aha.\" Annie robbte im Dunkeln langsam vorwärts, bis sie das Fass erreichte. Sie ertastete, wo der Anfang des Streichholzes war und versuchte es mithilfe dem verrosteten Fasses \u0001 \u0002 ersten und zweiten mal tat sich garnichts, doch beim dritten mal flammte eine kleine Flamme \u0001 \u0002 sah Annie den Raum besser. Es war ein Lager, mit relativ vielen Lebensmitteln, Obst, Brot und Fleisch zum Beispiel. Außerdem standen ganz viele Krüge mit Wasser und Alkohol in den Regalen. Peter war mit einer Hand an eines der Regale gefesselt. Er war dunkelhäutig und sie schätzte ihn Mitte 50. In dem Regal neben ihm standen tatsächlich mehrere Kerzen in Kerzenhaltern. Annie konnte drei davon anzünden, dann war das Streichholz heruntergebrannt und verbrannte ihr die \u0001 \u0002 pustete sie es \u0001 \u0002 lachte. \"Nächste Verletzung...\"Annie hatte mithilfe eines Messers, das bei den Fleischkeulen gelegen hatte, die Seile, mit denen Peter gefesselt gewesen war, durchgeschnitten, da sie die Knoten so nicht aufbekommen hatte. Die beiden hatten ein bisschen Fleisch und Obst gegessen und Wasser getrunken, da sie so hungrig und durstig waren. Peter hatte ihr erzählt, er würde nur zweimal am Tag Suppe, Brot und Wasser bekommen. Wenn man auf die Toilette musste, hatte man entweder Pech oder man musste einen der Piraten rufen, da es in einem anderen Raum eine \u0001 \u0002 hatten mehrmals versucht, die Tür aufzubrechen, doch sie schafften es nicht. Und selbst wenn, was sollten sie dann tun? Überall auf dem Schiff waren Piraten. Annie fand ihren ehemaligen Plan inzwischen ziemlich bescheuert. Wo hätte sie sich denn verstecken sollen?!Die beiden saßen nebeneinander und hatten sich an die Wand gelehnt. Keiner hatte eine Idee, wie sie es schaffen sollte, das Schiff lebend zu verlassen. Irgendwann schlief Annie mit den Gedanken bei ihrer Welt ein. Als sie aufwachte, hatte sie überhaupt kein Zeitgefühl. Sie schätzte, das es Abend war. Sie wurde von lauten Stimmen geweckt. Die Kerzen brannten immer \u0001 \u0002 neben ihr war auch wach und beobachtete ängstlich die Tür, an der sich jemand zu schaffen \u0001 \u0002 wurde sie mit einem Tritt \u0001 \u0002 der Tür standen zwei Piraten. Beide waren bewaffnet, einer hatte eine Pistole, der andere ein Messer.\"Was soll das denn? Wieso sind die frei?!\", schrie der eine. \"Und fehlt hier etwa Essen?!\", schrie der andere. Peter und Annie sahen sich ängstlich an.\"Das Dämlack hat die Kleine vorhin nicht gefesselt\", stöhnte der andere.\"Aber egal.\" Der Kräftigere kam auf Peter zu, packte ihn und schleifte ihn aus dem Raum an Deck. Der andere kam zu Annie, packte sie am Handgelenk und drehte ihr die Arme auf den Rücken. \"Aaah\", schrie sie, als er ihr rechtes Handgelenk berührte. Wenn er sie nicht gehalten hätte, hätten ihre Beine nachgegeben. \"Was is?!\", schrie der Pirat und zerrte ihre Hand \u0001 \u0002 riss ihr den Verband ab und besah sich die rote, geschwollene Hand. \"Oooh ist ja sehr schlimm\", sagte er \u0001 \u0002 packte er sie am linken Handgelenk und schubste sie die Treppe hoch an \u0001 \u0002 der Reling stand ein fetter Typ, das war wohl der Käpitän. Der Pirat schleifte Peter gerade weg. \"Dann nicht!\", brüllte ihm der fette Typ hinteher. \"Bindet ihn an den Mast! Wir werden ja sehen, wann du redest!\"Dann schien das Thema für ihn erledigt und er wandte sich Annie zu. \"Und du, Kleine? Was machst du auf dem Schiff?! Und wie alt bist du überhaupt???\"Annie \u0001 \u0002 nahm seinen Dolch und hielt ihn ihr an den Hals. \"Antworte!\", sagte er in einem Ton, der keine Wiederrede zuließ.\"18\", sagte sie ängstlich. Sie schwitzte. Wenn der jetzt stolpern würde und den Dolch...Doch er ließ ihn sinken und fragte scharf: \"Und was wolltest du bitte auf dem Schiff?!\"Annie schluckte. \"Naja ich wollte in eine andere Stadt weil unsere von.. euch.. Piraten verwüstet worden ist und dachte ich kann unbemerkt an Bord bleiben...\"Die Piraten lachten los. \"Na ich glaube du weißt selber das das jetzt nicht mehr geht!\", lachte der Käpt´n fies.\"Und was machen wir jetzt mit ihr, Sir?\", fragte der Pirat.\"Ach ich hab mit diesem blöden Marinetyp schon genug Ärger. Sie soll Essen machen und putzen. Was danach ist, lasse ich mir später einfallen.\"\"Aber, Käpt´n\", sagte der Pirat, der sie immer noch festhielt, \"Sie ist verletzt.\"\"Wo?\"Annie streckte ihre fast auf die doppelte Größe angeschwollene, knallrote Hand hin. \"Ich glaube die ist angebrochen\", sagte Annie \u0001 \u0002 Kapitän verdrehte die Augen. \"Na gut, dann lassen wir das eben erst abheilen und dann arbeitest du.\"Annie war froh, nicht mehr das gepunktete Nachthemd anzuhaben. Sie hatte in der Frühe, als sie rausgegangen war, eine Jeans und ein hellblaues Top angezogen.\"Verbindet ihr das Handgelenk und schmiert die Hand mit Creme ein. Wir warten bis die Hand geheilt ist. Schafft sie in den Gefangenenraum!\", riss der Fette sie aus ihren \u0001 \u0002? Was war das denn wieder? Der Ausdruck machte ihr ein bisschen Angst...Tatsächlich hatte ihr der Pirat die Hand zuerst abgewaschen, dann mit einer komischen grünen Paste eingeschmiert und dann zweimal dick \u0001 \u0002 hatte er sie in einen Raum, der noch kleiner war als das Lager, gebracht. Dort gab es noch einen angrenzenden Raum, dort war eine Toilette. Fall sie musste, musste sie rufen...Das war ihr irgendwie \u0001 \u0002 dem Raum waren Eisenstangen an der Wand, dort war sie mit den Händen gefesselt worden. Wenigstens hatte der Typ auf ihre rechte Hand Rücksicht genommen. Die hatte er am Ellenbogen angebunden, so das ihre Hand nach unten hing und nicht belastet \u0001 \u0002 hatte dann die Tür hinter sich zugemacht und \u0001 \u0002 dachte wehmütig an ihre Eltern, ihre Freunde und ihre Katze zu Hause. Wie sollte sie je wieder hier rauskommen?Außerdem machte sie sich Sorgen um Peter. Die Piraten wollten bestimmt, das er Informationen über die Marine preisgab. Wenn er das nicht machte... würden sie ihn dann umbringen?Schließlich schlief sie, mit den Gedanken bei ihrer Welt zu Hause, ein.~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Hallihallo :-)Boah, ich hatte vorhin schon geschrieben und das hat sich dann irgendwiegelöscht... :-( Ich hoffe das Kapitel ist gut, da ich das jetzt bisschen verkürzt habe. Vorher war es ein Stück \u0001 \u0002 für die ersten beiden Reviews! Ich habe mich sehr über die positiven Worte gefreut :-)Liebe Grüße Ilovebooksx",
            "wordcount": "1.486",
            "chapter_release": "17.04.2016",
            "chapter_number": "6"
        },
        "7": {
            "text": "Annie saß den ganzen Vormittag des nächsten Tages in dem Raum fest, ohne das jemand kam. Draußen hörte sie immer mal Stimmen, von den lachenden und grölenden Piraten, vor allem in der Nacht war es ganz schlimm. In den Morgenstunden hörte man dafür garnichts \u0001 \u0002 hatte in der Nacht kaum geschlafen...Wenn mal einer vorbeiging, ignorierte er die Tür einfach! Annie war \u0001 \u0002 vielleicht waren die Piraten auch betrunken...Das es draußen wahrscheinlich langsam hell wurde, sah sie an den Umrissen der Tür und des Bodens, weil durch den Türspalt ein bisschen Licht \u0001 \u0002 war ziemlich kalt. Am Tag war es zwar ziemlich warm, aber in der Nacht kalt. Ihre Hände und Füße waren richtig taub. Sie streckte ihr Beine aus und winkelte sie wieder an. So wurde ihr etwas wärmer. Aber wenn ihr hier drin, unter Deck kalt war, wie musste es dann Peter gehen? Er war auf jeden Fall nicht \u0001 \u0002 bewegte vorsichtig die Hände. Ihr Handgelenk tat nicht mehr ganz so weh, wie gestern Abend. Was hatten sie ihr da nur draufgeschmiert? Es war eine geruchlose, grüne Paste \u0001 \u0002 seufzte. Sie hatte Hunger und Durst, musste aber nicht auf die Toilette, weil sie von früh bis abends fast garnichts zu sich genommen hatte, außer das Fleisch im Lager, dass sie zusammen mit Peter gegessen \u0001 \u0002 lehnte ihren Kopf gegen die Wand und seufzte. Was sollte sie denn nur machen?Ungefähr, so schätzte sie es zumindestens, zwei Stunden später, hörte sie die ersten Schritte an Deck. Jemand brüllte, aber sie verstand nicht genau, was der jemand sagte. Peter Stimme hatte sie seit gestern nicht gehört. Sie hatten ihn doch nicht umgebracht?!Sie hatte zwar immer noch ihre Uhr dran, aber die war bei ihrem überaus professionellen Sprung aus dem Fenster zersplittert und ist stehengeblieben. So hatte sie keine Ahnung, wie spät es genau ist. Sie dachte an ihre Familie zu Hause. Ob die Zeit hier genauso schnell verging wie in Berlin?Immerhin war sie schon fast 6 Tage lang weg. Hatte man ihre WhatsApp Nachrichten bekommen? Das würde bestimmt in den Medien die Runde machen... Sie sah den Artikel schon vor sich.\"17 jähriges Mädchen verschwunden. Letzte WhatsApp Nachricht mit dem Inhalt... blabla\"Konnte man das Handy hier eigentlich orten? Aber es war ja eh \u0001 \u0002 Stimme riss sie aus ihren \u0001 \u0002 hörte, wie jemand die Treppe heruntertrappelte, jemand stolperte hinterher.\"Du zeigst mir das jetzt sofort auf der Karte, du Idiot!\", hörte sie die Stimme von dem Kapitän.\"Aber... man wird mich umbringen, wenn ich Information...\"Das war Peters Stimme!!\"Halt die Klappe!\", unterbrach ihn der Kapitän. \"Wenn du sie uns nicht gibst, bringen wir dich um. Was ist dir lieber?!\"Dann hörte sie eine Tür \u0001 \u0002 Peter etwa wichtige Informationen verraten? Vielleicht noch einen der Stützpunkte? Oder irgendwas anderes, wichtiges? Obwohl... Annie war sich nicht sicher, was sie an seiner Stelle machen würde. Verraten und eine Hoffnung auf leben, oder nichts sagen und sterben?Aber sie konnten ihn immer noch umbringen. Immerhin brauchten sie ihn danach nicht \u0001 \u0002 lief es kalt den Rücken runter. Und sie? Was würde man mit ihr machen? Oder waren sich selbst die Piraten zu schäbig, ein kleines, 17 jähriges Mädchen zu töten?Sie hatte sich noch nie in ihrem Leben mit dem Thema Piraten befasst. Das würde ihr jetzt wahrscheinlich zum \u0001 \u0002 hatte sich immer nur für Make-Up, Klamotten, Nagellack und Frisuren interessiert. Aber jetzt hatte sie sich seit 5 Tagen um nichts mehr davon \u0001 \u0002 Fingernagel war abgebrochen, ihre Klamotten \"normal\" und zerrissen, ihr Gesicht warscheinlich rot von der Kälte, ihre Haare fettig und \u0001 \u0002 es brachte ihr eh nichts mehr, hübsch auszusehen. Im Moment ging es hier um Leben oder \u0001 \u0002 hörte erneut Schritte und zwei Piraten, die ziemlich nüchtern klangen, über irgendwas mit Segeln reden. Sie verstand nur Bahnhof davon, was sie \u0001 \u0002 sie normal und nicht betrunken klangen, trat sie mit den Füßen auf den Boden und schrie: \"Hallo?! Hallo?!\"Sie hörte, wie einer der beiden wütend schnaufte und brüllte: \"WAS?!!\"Ob das jetzt so eine gute Idee gewesen war?\"Ich...\" Doch ehe sie zum antworten kam, wurde die Tür aufgeschlossen und einer der beiden stand in der Tür, der andere polterte die Treppe \u0001 \u0002 Licht in das Zimmer fiel, musste Annie die Augen zusammenkneifen. Sie hatte lange kein Licht mehr gesehen. Sie kam sich außerdem gegenüber dem Typen richtig winzig vor.\"Ich habe Hunger!\", sagte sie jämmerlich. \"Und außerdem habe ich ihnen nichts getan, lassen sie mich doch einfa..\"Er knallte die Tür wieder zu und brüllte im rausgehen: \"Sekunde!!\"War wohl doch keine gute Idee...Es vergingen ein paar Minuten, bis wieder jemand die Treppe runtertrampelte und die Tür aufriss. Es war der fette, hässliche Kapitän. Annie riss die Augen auf. Den hatte sie ganz bestimmt nicht gemeint!!Er ließ die Tür auf und trat ein. Dann hockte er sich neben \u0001 \u0002 war das sehr, SEHR unangenehm.\"Ich habe gehört, Madame ist nicht mit unserem Service zufrieden?!\", fragte er und sah ihr direkt in die \u0001 \u0002 Typ wusste auf jeden Fall, wie man jemanden einschüchterte. Doch Annie ließ sich davon noch nicht ganz einschüchtern. In der Schule war sie immer die Queen gewesen, da verlor man das Selbstbewusstsein nicht so schnell.\"Ich habe ihnen doch nichts getan!\", verteidigte sie sich. \"Ich war nur auf diesem Schiff... und mein Gott, ist das ein Grund, mich hier festzuhalten? Das ist Freiheitsberaubung!!!\"Der Kapitän sah sie an, dann lachte er schallend los. Er nahm ihr Kinn und zwang sie, ihn anzusehen. \"Wenn du den Herrscher der Meere nicht kennst, kann ich dir auch nicht helfen!\", sagte er. \"Und ich meine, es ist sehr wohl ein Grund. Du hast gesehen, welche Stadt wir überfallen haben. Ist deine eigene Schuld!\"\"Aber...\"\"Nichts aber!\", schnitt er ihr das Wort ab. \"Du kannst auch gerne von Bord gehen\", meinte er dann und zwinkerte ihr zu.\"Was? Echt? Ich...\"Wieder lachte er laut. \"Wir sind mitten auf dem Meer, Schätzchen.\">>Arsch.<<\"Aber... sie können mich doch nicht bis in alle Ewigkeiten hier festhalten!\"\"Das werden wir sehen!\", meinte er. \"Was ist überhaupt mit Peter?\"\"Peter? Ist das der Typ von der Marine?\", fragte er.\"Äh.. also...\" Der Kapitän grinste sie an. \"Danke für den Namen!\">>Boah wie kann man so bescheuert sein wie ich?!<<Annie seufzte. \"Können sie sich dann vielleicht irgendwas einfallen lassen, wie ich...\"\"Das muss ich mir in Ruhe überlegen.\" Er lachte. \"Über eine Hilfskraft an Bord hätte ich nichts. Noch dazu eine weibliche.\"Sie wollte schon eine Antwort fauchen, da rief er: \"Aber deine Chancen stehen gut, hier zu bleiben.\"\"Aber das können sie doch nicht machen, ich meine...\"\"Was meinst du?\"Sie zuckte mit den Schultern. \"Ach, keine Ahnung.\"Es entstand ein Schweigen, während der Typ sie die ganze Zeit nachdenklich ansah. \"Ich hab trotzdem Hunger.\", meinte Annie.\"Ach, die Kleine ist also doch nicht zufrieden mit dem Service.\", sagte er. \"Du kriegst dann was. Wir werden warten bis deine Hand ein bisschen besser ist, dann hilfst du an Bord. Und komm nicht auf die Idee, abzuhauen, wenn du nicht eine Runde mit den Haifischen schwimmen willst!!\"Dann schien das Thema für ihn erledigt. Er schloss die Tür ab und ließ die verzweifelte Annie alleine.~ später ~Annie stand auf und schaute sich um. Einer der Piraten war gerade da gewesen, hatte ihr Brot und Suppe hingestellt, ihre Fesseln losgemacht und die Tür \u0001 \u0002 hatte jedoch nicht das Bedürfnis, die ganze Zeit zu \u0001 \u0002 ging zur Tür und versuchte sie aufzubekommen, doch vergebens. Selbst als sie mit voller Wucht dagegenrannte, tat sich nichts. Irgendwann gab sie es \u0001 \u0002 dem Raum war ja noch die andere Tür, wo sie vermutete, das es sich da um eine Toilette handelte. Vorsichtig machte sie die Tür auf, und \u0001 \u0002 war so eine Art Plumpsklo. \"Das\" fiel dann anscheinend in irgendeinen Eimer, weiter \u0001 \u0002 Waschbecken stand nur ein Eimer mit Wasser und ein verschimmeltes Stück Seife auf einem kleinen Hocker da. Es stank fürchterlich und auf dem Boden krochen ein paar Käfer \u0001 \u0002 da sie musste, hatte sie keine andere Wahl...als sie fertig war, schaute sie, ob man aus der Toilette irgendwie ausbrechen konnte, doch genauso wie in dem anderen Raum war das Holz sehr stabil. Zu stabil...Nachdem sie die Suppe, welche nicht gerade lecker war, gegessen hatte, kam der Typ wieder und sah sich ihre Hand an. Er machte ihr zwar noch einen Verband, meinte aber, ihre Hand sei \u0001 \u0002 tat zwar immer noch weh, das würde wohl auch lange so bleiben, aber sie war nicht mehr rot und auch nicht mehr geschwollen. Er band sie wieder an der Eisenstange fest. Annie riss verzweifelt an den Seilen. \"Lassen sie mich doch frei!!!\", doch der Mann machte die Tür zu, lachte und rief im weggehen: \"Morgen kannst du anfangen zu arbeiten!\"~~~~~~~~~~~~~~~~~~~~~~~Kapitel 7 :-)Ich hoffe es ist nicht allzu langweilig geworden, da es ja nur in dem einen Raum \u0001 \u0002 aber im nächsten Kapitel wieder etwas abwechslungsreicher ^^Liebe Grüße Ilovebooksx",
            "wordcount": "1.609",
            "chapter_release": "18.04.2016",
            "chapter_number": "7"
        },
        "8": {
            "text": "3 Tage später...Annie´s Hand tat nur noch bei Berührungen weh. Sie war kaum noch entzündet oder geschwollen, nur wenn sie sie zu stark belastete, tat es total \u0001 \u0002 hatte keine Ahnung, an was das lag. Verstaucht war es ja anscheinend doch \u0001 \u0002 hatte jetzt seit 2 Tagen die Ehre, Kartoffeln zu schälen, amderes Essen zuzubereiten und zu putzen. In der Nacht wurde sie wieder in den Raum gesperrt, allerdings war sie nicht gefesselt. Sie bekam glücklicherweise auch eine Decke. Trotzdem sah sie keine Möglichkeit, irgendwie zu \u0001 \u0002 lief die Stufen unter Deck ins Lager. Sie sollte mal wieder das Deck putzen. Wer hatte das gemacht, wo sie noch nicht hier war? Wahrscheinlich \u0001 \u0002 schnappte sich einen schmutzigen Lappen und einen winzigen Eimer. Sie holte einen Krug Wasser aus dem Lager und als sie den Raum gerade verlassen wollte, kam ihr einer der Piraten entgegen und sagte unfreundlich: \"Machst du etwa Pause?! Du sollst putzen und nicht trinken!!\"\"Ja aber das Wasser ist doch für...\"Er riss ihr den Krug aus der Hand und trank ihn \u0001 \u0002 sah ihn mit hochgezogenen Augenbrauen an. >>Echt jetzt?!<<Sie holte einen neuen Krug und machte sich aus dem Staub, bevor der betrunkene Typ noch einmal \u0001 \u0002 goss ungefähr die Hälfte des Wassers in das winzige Teil, was irgendwann mal ein Eimer werden sollte...Dann lief sie an Deck. Den Eimer zu tragen, bereitete ihr nach wie vor \u0001 \u0002 war bisher erst einmal an Deck gewesen und da war es Abend. Außerdem hatte sie nur gut 10min oben sein können. Jetzt war es Vormittag und das Schiff schaukelte auf den Wellen hin und her. Annie war froh, dass sie nicht seekrank wurde und das aushalten \u0001 \u0002 Wellen wurden immer größer. Annie stellte sich auf die Zehenspitzen, um ein bisschen weiter gucken zu können, als sie einen Schlag auf den Rücken bekam, nach vorne fiel und eine Vorwärtsrolle machte. Sie kam sich ziemlich bescheuert \u0001 \u0002 rappelte sich auf und drehte sich um. Es war der Fettsack gewesen, der sich Kapitän nannte. \"War doch nur ganz leicht. Hast du etwa keine Kraft mehr?!\", lachte er und stolzierte \u0001 \u0002 sah ihm wütend hinterher. Für wen hielt der sich bitte?!Sie kniete sich hin und fing an, über den dreckigen Holzboden zu wischen. Sie putzte dabei nicht alles, sondern bewegte sich in Richtung Steuerrad. Dort irgendwo musste sich doch Peter befinden!Sie stand auf und wrang den Lappen über der Reling aus. Die Wellen wurde wirklich immer größer und der Himmel verdunkelte sich auch immer \u0001 \u0002 hörte schließlich auf, an einem riesigen, braunen Fleck, was auch immer das war, zu schrubben und stand erneut auf und sah sich etwas um. Im Ausguck stand ein Mann, mit den Segeln waren einige beschäftigt und die anderen standen doof rum oder machten sich Sorgen über das Wetter, so wie sie selber \u0001 \u0002 wo zum Teufel war Peter?Sie drehte sich noch einmal. Hier war nirgendwo jemand. Die waren alle beschäftigt... Und Käpt´n Fettwanst sah sie auch \u0001 \u0002 nahm sie ihren Eimer und schlich sich langsam an der Reling entlang. Dann lief sie über Deck und drängte sich an die Außenwand des Raumes, worin die Treppe unter Deck führte. Sie lief vorsichtig etwas weiter und wollte gerade um die Ecke spähen, als plötzlich Donner grollte. Sie schaute zum Himmel. Er hatte sich fast ganz \u0001 \u0002 fing es an zu nieseln. Seufzend strich sie sich die Haare hinter die Ohren. Wenn es regnete, würden wenigstens ihre Haare eine Wäsche \u0001 \u0002 trat aus ihrem \"Versteck\" hervor und lief auf das Steuerrad zu. Keiner beachtete sie, da alle damit beschäftigt waren, darauf zu achten, das derjenige, der steuert, alles richtig \u0001 \u0002 sah sich um. Als der Kapitän angepoltert kam, hockte sie sich schnell hin und tat so, als würde sie putzen. Doch der Typ lief an ihr vorbei, ohne sie auch nur eines Blickes zu \u0001 \u0002 lief direkt zu dem kleinen Grüppchen der Piraten und schrie sie an. Annie verstand aber nicht, was er \u0001 \u0002 ließ den Eimer stehen und lief ein Stück weiter, zu einem Mast. Sie sah nach rechts. Dort kam niemand. Und als sie nach links sah, um zu prüfen, ob die Luft rein sei, sah sie Peter!! Er war an den Hauptmast gebunden, allerdings sah sie ihn nur von der \u0001 \u0002 guckte sich noch einmal um, dann lief sie zu ihm. Er sah ziemlich ausgehungert aus, sah sie aber überrascht an, als er sie kommen sah. Immerhin lebte er.\"Annie! Du lebst noch?!\", fragte er und sah sie froh an.\"Ja, sie haben mir nichts getan. Wie geht es dir? Was ist los?\", fragte \u0001 \u0002 antwortete: \"Ist doch egal, was ist mit dir?\"\"Nein\", fauchte sie. \"Jetzt sag was los ist, bevor jemand kommt!!!\"Er verdrehte die Augen. \"Ich musste ihnen etwas sagen... sonst hätten sie mich umgebracht.\"Annie sah ihn an und zog die Augenbrauen hoch. \"Ach und jetzt stirbst du wohl nicht?\"Er sah sie böse an. \"Was hättest du denn an meiner Stelle gemacht?\"\"Äh...\"\"Sie haben zwar Informationen, Annie. Aber sie wollen noch mehr. Und das werde ich ihnen nicht sagen, verstehst du?\", fragte er sie, als würde er mit einem Kleinkind reden.\"Ja, aber irgendwas muss man doch machen. Sagmal, die sind doch alle mit dem Sturm beschäftigt. Es gibt doch Rettungsboote... wenn wir da...\"\"Ich schonmal nicht\", unterbrach er sie.\"Und du auch nicht, das ist viel zu gefährlich. Außerdem bist du alleine.\"\"Aber wenn es die einzige Chance ist...\"Er verdrehte die Augen. \"Wir haben Null Chancen. Keine.\"Annika sah ihn geschockt an.\"Ja, sorry, sorry\", meinte \u0001 \u0002 straffte die Schultern. \"Es gibt immer Chancen, Peter. Merk dir das.\" Sie grinste und machte sich daran, die Knoten \u0001 \u0002 lachte. \"Wenn du das sagst.\"\"Ich kriege diese scheiß Knoten nicht auf!\", fluchte sie. \"Sie sind zu fest!\"\"Dann lass mich und üb deinen Plan selber aus!\", meinte er seelenruhig.>>Wie kann der Typ so ruhig bleiben?! Naja, er ist immerhin von der Marine.<<\"Nee!\", meinte sie jämmerlich. \"Alleine krieg ich das nicht hin!\"\"Ich denke du bist 18? Da...\"\"Ich habs fast!!\", rief sie. \"Ssschh! Sei ruhig!\"Inzwischen regnete es Bindfäden. Annie verharrte. Es waren Schritte zu hören.\"Versteck dich, schnell!\", raunte Peter. Ehe Annie etwas tun konnte, kam einer der Piraten um die Ecke. \"Verdammt, was machst du denn da?!\", schrie er, aber man hörte seiner Stimme an, das er stockbetrunken war.\"Äääh...\" Annie versuchte noch ein letztes mal, die Knoten aufzubekommen, aber als das nicht klappte, blieb ihr nur die Flucht. Aber wo sollte sie hin?Sie drehte sich um und raste in die andere Richtung, doch zu spät hatte sie den Kapitän gesehen, der ihr gerade entgegenkam, um sich nach dem Lärm zu \u0001 \u0002 rannte voll in ihn rein, beide strauchelten und fielen auf den Boden.\"Hast du keine Augen im Kopf, du Idiot?\", brüllte er, richtete sich auf und sah sie erstaunt an, als er sah, dass Annie in ihn reingerannt war.\"Was machst du denn hier?\", rief er im nächsten Moment. Dann umspielte ein Lächeln seine Mundwinkel. \"Ich habe gerade nachgedacht. Ich..\"\"Ach, das können sie?!\", fauchte Annie und bereute im nächsten Moment, das gesagt zu \u0001 \u0002 verzog keine Miene, gab ihr eine Ohrfeige und fuhr dann fort, als wäre nichts gewesen. \"Ich bin zu dem Entschluss gekommen, das wir genug Informationen von deinem kleinen Freund bekommen haben. Und da wir ihn nicht mehr brauchen... hast du die Ehre, dabei zu sein, wie er über Bord springt.\"\"Was?!! Meinen sie etwa Peter?!\"Er stürzte sich vor und wollte sie packen, doch Annie war schneller und machte eine Rückwärtsrolle. Dann rappelte sie sich auf und rannte zurück zu Peter, den bereits jemand losband. Peter wusste wohl noch nicht, was ihn erwartete. Er sah so aus, als dachte er, man wollte ihn wieder dazu zwingen, Informationen \u0001 \u0002 Kapitän redete mit einem der Piraten, der daraufhin auf Annie \u0001 \u0002 ging unsicher einen Schritt nach hinten und rannte dann weg, jedoch schaute sie über ihre Schulter und rannte schon wieder in einen der Piraten rein, der sie sofort festhielt und zurück zu Peter \u0001 \u0002 regnete immer noch. Alle, die an Bord waren, waren klatschnass. Annies Haare hingen ihr ins Gesicht. Sie wurde von zwei der Piraten festgehalten, während Peter von dem Kapitän langsam in Richtung Planke geschoben wurde.\"Mädchen, du kannst sein Leben vielleicht retten.\"Annie sah ihn erstaunt an. \"Ich?\"\"Ja.\", sagte er. \"Wenn du mir verrätst, wer du bist und was du auf dem Schiff machst, muss er nicht springen.\"\"Na aber...\" Peter drehte sich zu ihr um und sah sie bittend an. Wahrscheinlich hatte er jetzt auch keine Lust mehr zu sterben. Wie er sich wohl gerade fühlte?\"Nun?\", riss sie der fette Käpt´n aus ihren Gedanken.\"Aber das hab ich doch schon 50mal gesagt!\", sagte sie verzweifelt.\"Auch gut, du zögerst es heraus.\" Er schubste Peter ein Stück nach vorne.\"Ich wollte in eine andere Stadt! Verdammt, wieso glauben sie mir nicht? Sehe ich aus wie ein Spion oder was?!!\"\"Das weiß ich nicht\", meinte er. \"Ich könnte es mir vorstellen.\"\"Dann sag Lebewohl zu deinem...\"Annie überlegte fieberhaft. Sie musste sich etwas einfallen lassen, um sein Leben zu retten.\"Nein! Ich sag´s.\" Peter drehte sich erneut um und sah sie überrascht an.\"Ich...\"Plötzlich machte das Schiff einen Schlenker. Durch das vom Regen nasse Deck rutschte der eine Pirat, der sie festhielt, aus. Der andere fiel ebenfalls hin. Eine plötzliche Riesenwelle von der anderen Seite überspülte das Deck halb. Annie wurde durch die Wucht nach vorne geschleudert und flog auf die Reling zu. Die Reling brachte sie zum stoppen. Sie kam direkt mit dem Bauch auf, ihr Kopf und ihr Oberkörper hingen über dem Meer, ihre Beine hingen über dem \u0001 \u0002 Bauch tat durch die Wucht, mit der sie auf die Reling geklatscht war, unglaublich \u0001 \u0002 krallte ihre Fingernägel in das Holz des Schiffes und rutschte immer mehr über die Reling, als ihr plötzlich ein Gedanke kam. Wo war Peter?!!Sie drehte den Kopf, dann sah sie ihn taumeln. Er stand noch auf der Planke... verlor aber das Gleichgewicht und stürzte mit einem Schrei ins Meer. Er tauchte unter. Und kam nicht wieder hoch. Sekunden vergingen, doch er tauchte nicht auf. Dann rutschte sie ab. Doch in letzter Sekunde griff eine Hand nach ihrem Fuß und hielt sie fest, dann eine zweite Hand. Annie starrte wie betäubt ins Meer. Hatte jetzt wirklich dieser blöde Schlenker und die eine Welle einen Menschen umgebracht?Diejenigen, die sie an den Beinen festhielten, zogen sie \u0001 \u0002 rutschte über die Reling und fiel auf das \u0001 \u0002 hörte davoneilende Schritte. \"Macht ihr einen Verband um die Platzwunde.\" Das war der Kapitän \u0001 \u0002? Hatte sie eine Platzwunde?Annie blieb einfach an Deck liegen, ohne sich zu bewegen.\"Hey verdammt, was ist mit der?\"\"Sensibel, nur weil sie jemanden hat ins Wasser stürzen sehen\", lästerte der \u0001 \u0002 spürte, wie sich jemand neben sie hockte und sie an den Schultern \u0001 \u0002 kriegte Annie sich wieder \u0001 \u0002 rollte sich beiseite, stieß die Hand ab und sprang \u0001 \u0002 beiden schauten ziemlich \u0001 \u0002 lief nicht weg. Das hatte sowieso keinen Sinn. Sie stellte sich an die Reling und starrte ins Wasser. Dort, wo Peter ins Wasser gestürzt war, war ein roter \u0001 \u0002 einziger Gedanke war \"Haifische\".Tränen sammelten sich in ihren Augen. Sie tropften über ihr KInn und fielen ins Meer. Sie wandte sich ab und sah, das die Piraten hinter ihr standen.\"Heult die jetzt rum wegen dem Typ?!\", fragte der \u0001 \u0002 streckte die Hand aus, um sie festzuhalten. Der andere hatte einen Verband in der \u0001 \u0002 stieß die Hand \u0001 \u0002 jetzt spürte sie das Blut, was ihr über die Stirn und in die Augen \u0001 \u0002 stiefelte auf die gegenüberliegende Seite, wo der Kapitän stand, umringt von \u0001 \u0002 beachtete sie. Und die zwei Deppen hatten sich anscheinend auch \u0001 \u0002 stellte sich neben die Gruppe an die Reling und strengte sich an, durch die Tränen etwas erkennen zu können. Das Schiff wackelte immer noch ziemlich hin und her, und Annie hatte Mühe, sich auf den Füßen zu \u0001 \u0002 in den nächsten Sekunden passierten zwei Dinge auf \u0001 \u0002 sah sie es. Ein kleines Holzboot, in dem zwei Personen saßen. Das Boot kenterte fast, durch die hohen Wellen. Zwei der Piraten ließen ein Rettungsboot ins Wasser. Wollten sie die zwei etwa retten? Und Sache Nr. 2 war, das Annie einen Wortfetzen des Kapitäns aufschnappte, das sie in 3 oder 4 Tagen am Festland ankern würden. Hatte sie vielleicht doch eine Chance auf eine Flucht?~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Hallo ;-)Erstmal sorry wegen den ganzen \u0001 \u0002 hab einfach Angst gehabt, mein PC hat wieder irgendwelche Problemeoder das stürzt ab und das Kapitel ist dann \u0001 \u0002 hoffe das Kapitel ist relativ spannend ^^LG Ilovebooksx",
            "wordcount": "2.282",
            "chapter_release": "19.04.2016",
            "chapter_number": "8"
        },
        "9": {
            "text": "Heyy... Sorry das in den letzten Tagen keine Kapitel kamen, ich hatte kaum Zeit ^^Jetzt am Wochenende werden aber wieder so 2, 3 Kapitel pro Tag kommen. Wie findet ihr die Geschichte eigentlich bis jetzt? Gut oder schlecht? Was kann ich verbessern? Ich würde mich sehr über Reviews freuen, einfach um zu sehen wie die Story euch gefällt und was ich verbessern kann :-)Ich finde es richtig krass, wie oft die Geschichte schon aufgerufen \u0001 \u0002 mal! Dankeschön! ♥Liebe Grüße Ilovebooksx~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Annie lehnte sich weit über die Reling. Das Schiff schaukelte hin und her und die Wellen wurden immer \u0001 \u0002 kleine Holzboot mit den zwei Leuten wurde immer wieder von Wellen \u0001 \u0002 Boot der Piraten hatte sie fast erreicht. Was wollten sie eigentlich tun, wenn sie die gerettet hatten? Sie genauso wie sie zur Putzfrau machen? Oder waren es wichtige Personen, so wie Peter?Der Gedanke an ihn trieb ihr wieder die Tränen in die Augen. Annie lehnte sich mit dem Kopf weit über die Reling. Als die nächste große Welle kam, überspülte sie ihren \u0001 \u0002 richtete sie sich auf und rieb sich das Salzwasser aus den Augen. Sie hatte auch totalen Salzwassergeschmack im Mund. Das konnte ja mal wieder nur ihr passieren! Sie sah bestimmt aus wie ein Idiot!>>Das ist doch im Moment egal, Annie!!!<<, schimpfte sie ihn Gedanken mit sich selbst. Und wirklich, das war es. Hier ging es um Leben und \u0001 \u0002 wrang sich ihre Haare aus und schaute erneut auf das Meer. Es nieselte nur noch, aber dafür wurde der Wind immer stärker. Und plötzlich überspülte eine riesige Welle das kleine Holzboot. Die zwei Personen waren im Gegensatz zu den Piraten keine guten \u0001 \u0002 paar der Bretter brachen ab, das Boot füllte sich innerhalb von Sekunden mit Wasser und kippte schließlich. Sie sah, wie die zwei Leute mit den Armen umherfuchtelten, dann tauchten sie \u0001 \u0002 dem Moment kam einer der Piraten angestapft. \"WAS MACHST DU DENN HIER?!!\", herrschte er sie an, packte sie am Arm und schleifte sie unter \u0001 \u0002 ehe sie es sich versah, saß sie wieder in dem Raum fest, in dem sie schon gefühlte Jahre verbracht \u0001 \u0002 spähte durch einen Schlitz an der Tür, konnte jedoch nichts erkennen. Resigniert ließ sie von der Tür ab, doch genau in dem Moment machte das Schiff so einen komischen Schlenker, dass sie wie ein Kartoffelsack nach hinten fiel, eine Rückwärtsrolle machte und dann an die gegenüberliegene Wand \u0001 \u0002 ehe sie ihre Gedanken ordnen konnte, schaukelte das Schiff erneut und sie rollte von der Wand wieder zur \u0001 \u0002 hielt sie sich am Türknauf fest und hielt sich den Kopf. So ein Mist aber auch! Die Platzwunde von ihrer Begegnung mit der überaus weichen Reling war anscheinend wieder aufgeplatzt...Was machten die da oben denn?!!Sie setzte sich hin und seufzte. Jetzt hieß es wohl warten... Nach ungefähr einer Viertelstunde waren Schritte auf der Treppe zu hören. Annie sprang sofort auf und spähte durch den Schlitz, aber die Schritte entfernten sich wieder. Sie sah von der Tür aus nur die gegenüberliegende Holzwand unter \u0001 \u0002 Glück fuhr das Schiff wieder einigermaßen normal. Es schaukelte zwar mehr als sonst, aber nicht so dolle, dass man wie sie vorhin durch den Raum \u0001 \u0002 Deck hörte sie Stimmen, aber sie konnte nichts verstehen. Sie legte ihren Kopf gegen die Tür und lauschte. Sie konnte zwar nichts verstehen, aber es war eine \u0001 \u0002, noch ne Frau. Sie kam sich schon komisch vor unter so vielen \u0001 \u0002 hörte sie trampelnde Schritte auf der Treppe. Sie verstand jetzt auch, was die Frau sagte. \"Jetzt lass mich auf der Stelle los, du dämliche Rübennase! Wir müssen..\"\"Garnichts müssen wir, halt die Schnauze!\", fuhr sie einer der Piraten an. Es war auf jeden Fall nicht der \u0001 \u0002 stand immer noch hinter der Tür, um dem Gespräch zuzuhören, hatte jedoch nicht erwartet, das die Frau auch hier eingesperrt werden \u0001 \u0002 Tür flog also mit einem lauten Knall \u0001 \u0002 Tür flog voll gegen ihr Gesicht, Annie strauchelte und landete auf dem \u0001 \u0002 Pirat, der alles gesehen hatte, lachte laut los und sagte: \"Du kriegst Gesellschafft, Kleine.\"Dann schubste er jemanden in den Raum und machte die Tür hinter sich \u0001 \u0002 hielt sich das Gesicht. Vier mal nacheinander war sie jetzt mit dem Kopf gegen irgendwas gestoßen. 1. die \u0001 \u0002. die \u0001 \u0002. die Türund 4. jetzt nochmal die \u0001 \u0002 würde sich nicht wundern, wenn sie eine Gehirnerschütterung hatte!Sie sah zwar unscharf, aber als sie jemand anstieß, drehte sie den Kopf.\"Ist alles okay?\", fragte eine junge, weibliche \u0001 \u0002 wischte sich nochmal über die Augen, dann sah sie wieder relativ scharf.\"Ja\", krächzte \u0001 \u0002 ihr saß eine junge Frau, vielleicht Anfang oder Mitte 20. Sie war klatschnass und hatte \u0001 \u0002 hatte pechschwarze Haare, die sie zu einem Zopf geflochten hatte und sie trug eine kurze schwarze Hose, schwarze Stiefel und ein graues, kurzärmliches T-\u0001 \u0002 Annies Heimat würde man sie entweder als Gruftie oder als böses Mädchen \u0001 \u0002 sie schien relativ nett zu sein.\"Wo bin ich hier?!\", fragte sie. \"Und wer bist du?!\"Annie erzählte ihr kurz ihre Geschichte, also ab da, wo die Piraten die Stadt überfallen hatten und sie auf das Schiff gesprungen war. Das andere wäre wahrscheinlich zu... riskant, das jemandem zu \u0001 \u0002 sie fertig war, fragte das Mädchen: \"Und du heißt also Annie?\"Sie nickte. \"Ja... und du?\"\"Hübscher Name... Ich heiße Pia.\"Pia sah so aus, als würde sie kurz überlegen, dann fragte sie: \"Willst du meine Geschichte hören?\"Annie nickte.\"Also, ich bin in einer Stadt, weit weg von hier, aufgewachsen. Meine Eltern konnten mich nie sonderlich gut leiden. Als ich mich schließlich 20 war und einen Jungen liebte, den sie auch nicht leiden konnten, setzten sie mich vor die Tür. Ich lebte ein paar Monate bei ihm, bis wir beschlossen, abzuhauen. Wir schlichen uns heimlich auf ein Frachtschiff und wollten, wenn sich das Schiff einer kleinen Insel näherte, mit einem der Rettungsboot auf die Insel paddeln und dort zusammen leben. Es klappte alles nach Plan, aber kurz bevor wir die Insel erreichten, trieb uns der Sturm von der Insel weg. Den Rest kennst du...\"Sie sah sie traurig an.\"Und wo ist dein Freund jetzt?\", fragte Annie sie.\"Er heißt Luca\", meinte Pia, obwohl Annie garnicht danach gefragt hatte.\"Ich denke er ist ertrunken...\" Tränen rollten über ihr Gesicht. \"Diese dämlichen Typen haben nur mich gerettet.\"Annie sah sie bestürzt an. \"Das tut mir leid.\"Pia heulte los. Annie stand auf und nahm sie in den Arm.\"Jetzt gibt es keine Möglichkeit, lebend hier wieder rauszukommen!\", schniefte Pia.\"Vielleicht doch\", meinte Annie. \"Die Piraten wollen bald eine Insel überfallen. Hab ich gehört. Und die lassen uns doch bestimmt hier drin. Die Tür ist nicht sehr stabil... wenn wir also die Gunst der Stunde nutzen...\"\"...brechen wir die Tür auf und kommen hier raus!\", beendete Pia ihren Satz und die beiden Frauen strahlten sich an.",
            "wordcount": "1.224",
            "chapter_release": "23.04.2016",
            "chapter_number": "9"
        }
    },
    "title": "Die Dimension der Piraten",
    "topic": "unspecified",
    "release": "\n16.04.2016\n\t\t\t\t\t\t",
    "author": "Ilovebooksx"
}