{
    "tags": [],
    "chapcount": "7",
    "wordcount": "30.506",
    "chapters": {
        "1": {
            "text": "PrologVor dem Turm des Schreckens~Jenny´s Sicht~Hier standen wir nun. Vor uns erstreckte sich eine gigantische Treppe die hoch zum Turm der Zodiak führte. Dies war die letzte Station. Der vielleicht letzte Kampf an der Seite meiner Freunde. Hier drinnen galt es Solaris den Herrscher über Canaan zu besiegen und so dem Land frieden zubringen. Viele haben es versucht und ließen dabei ihr Leben. Bis jetzt hat es keiner geschafft an den zwölf Sternzeichen des Lichts und des Schattens vorbei zukommen. Und heute wollten wir es wagen. Eine kleine Gruppe bestehend aus fünf Mitglieder stellt sich der letzten Quest in diesem Land. Ich war mehr als nur aufgeregt. Ich spürte regelrecht die Anspannung in meinem Körper und mein Griff klammerte sich nur noch stärker um den Zauberstab. Ob es meinen Freunden genauso geht? Ich schätze schon. „So hier sind wir jetzt. Leute seid ihr bereit dem Schrecken ein Ende zusetzen?!“ rief unsere Anführerin und streckte ihr Schwert in die Luft. Meine Freunde riefen voller Elan das sie es schaffen werden, nur ich hielt mich zurück. „Hey was ist los mit dir Jenny?“ fragte mich plötzlich Kouy. Ich vergrub mein Gesicht in meiner Kapuze. Offensichtlich fing meine Angst an überhand zugewinnen. „Ich weiß nicht ob ich das kann...“ gab ich leise von mir. Ich spürte die missverstanden Blicke meiner Freunde regelrecht. Sie waren alle sicherlich enttäuscht. Plötzlich merkte ich eine Hand auf meiner Schulter und ich blickte vorsichtig auf. Vor mir stand unsere Anführerin. Sie starrte mich mit einem ernsten Blick \u0001 \u0002 eindringlich und angsteinflößend. „M...Mia..“ stotterte ich leise. „Jenny wovor hast du Angst?“ fragte sie mich ruhig. „Ich habe keine Angst. Ich bin mir nur unsicher ob ich das schaffen kann...“ „Du kannst das.“ Sie fing an mich anzulächeln. Ein warmes Lächeln, welches mich etwas aufbaute. „Du bist nicht mehr das kleine schusslige Mädchen von damals. Es gibt kein Grund so unsicher zusein.“ „Ja aber...!“ unterbrach ich sie. Meine Stimme hebt sich dabei deutlich. „Kein aber. Wir kennen uns jetzt schon sehr, sehr lange. Ich weiß wie gut du geworden bist. Du bist nicht mehr die schwache kleine Jenny die ich damals kennen gelernt habe. Nein. Heute bist du einer der stärksten Magier in ganz Canaan.“ Ihr Blick lies von mir ab. Hatte sie Recht gehabt? Natürlich hatte sie das. Damals hab ich nie etwas zustande gebracht, doch heute ist das alles anders. „Du hast recht.“ gab ich zu. Ich griff wieder fester nach meinem Stab und blickte auf. Sie erkannte das ich wieder bereit war vorran zuschreiten und lächelte sanft auf. „Also gut. Ihr kennt den Plan?“ fragte sie noch einmal in die Runde und alle nickten. Wir wendeten uns der Treppe zu und stürmten darauf los. Wir alle waren bereit. Bereit diesem Chaos ein Ende \u0001 \u0002 war das letzte Abenteuer und ich erinnerte mich noch an jenen Zeitpunkt, als all das hier anfing. Den dies ist die Geschichte von fünf Personen, die Nachfahren der Legendären Helden von Canaan sind.",
            "wordcount": "498",
            "chapter_release": "02.05.2016",
            "chapter_number": "1"
        },
        "2": {
            "text": "Kapitel 1Die Nacht, die alles veränderte ~Jenny´s Sicht~„Mutter! Mutter!“ schrie ich wie verrückt und rannte durch das ganze Haus. Ich kam gerade vom Markt wieder und schaute im Briefkasten nach der Post. Außer den ganzen Rechnungen und dem Werbungen war auch endlich das Schreiben der Akademie angekommen. Ich schaffte schnell den Kram in die Küche und suchte nun meine Mutter im ganzen Haus. Jedoch fand ich sie nicht. „Mama bist du zuhause?“ rief ich noch einmal, doch bekam immer noch keine Antwort. Das ist recht seltsam, wie ich fand. Ich beschloss erst einmal die Post auf den Tisch im Wohnzimmer zulegen und die Tüten aus zupacken. Vielleicht war Mutter nur draußen spazieren, so wie jedes mal wenn schönes Wetter draußen herrscht. Außerdem fing mein Magen an zuknurren. Für gewöhnlich kochte meine Mutter immer, doch dieses mal blieb mir wohl nichts anderes übrig als mir selber etwas zu Essen zumachen. Aber statt zukochen, öffnete ich den Kühlschrank und nahm mir einen Pudding raus. Das letzte mal als ich mit Feuer gespielt habe, wäre fast das Haus abgebrannt. Die ein oder andere Brandspur kann man sogar noch an den Wänden sehen. Ich setzte mich in den Seesel und machte die Musik an. Nach dem ich gegessen hatte, öffnete ich mein Buch und las etwas. Jeden Tag lese ich so um die drei, vier Bücher. Die meisten in meinem Dorf konnten sich mehr leisten, als ich. So etwas wie an einen Fernseher oder der gleichen, konnte ich nicht mal dran denken. Trotz all dem ging es mir wunderbar. Ja korrekt ich lebe alleine mit meiner Mutter in einem großem Haus welches wir von meinen Großeltern geerbt hatten. Uns ging es zwar vom Wohlstand her nicht so gut wie anderen hier im Dorf, trotzdem hat meine Mutter immer alles dafür gegeben das ich normal Leben kann. Und dafür bin ich, ihr mehr als nur dankbar. Etwa nach drei Stunden merkte ich das die Dämmerung angebrochen ist und ich immer noch alleine bin. Irgendwas stimmt hier nicht. Ich legte mein Buch zur Seite und ging raus. Die Sonne verschwand langsam hinter den Hügeln am Horizont und der Wind blies über die Wiesen. Ich schloss die Tür uns setzte mich auf die Treppe davor. Die Bewohner des Dorfes gingen langsam in ihre Häuser da es zu kalt für sie wurde. Was hatten sie nur? Für mich war weder Hitze noch Kälte ein Problem. Sowohl im Sommer als auch im Winter laufe ich immer mit kurzer Hose, Top und halboffenen Schuhen umher. Die Leute hier finden mich sowie so komisch. Alleine weil ich schon silbrige Haare habe. Die einzige Person die mich mag ist unser Nachbar. Ein junger Herr der schon seid langem ein Auge auf meine Mutter geworfen hat. Mehr als eine gute Freundschaft wurde jedoch nie daraus. Man könnte aber meinen er hätte den Vater ersetzt, den ich einst verloren habe. Es wurde immer dunkler und so auch immer später, irgendwann schlief ich auf der Treppe ein, nichts ahnend von dem was dann passierte. Ich vernahm Schreie. Panische Schreie. Langsam öffnete ich meine Augen und mein müder Blick streifte durch das Dorf. Es war warm. Sehr ungewöhnlich für eine kühle Nacht. Ich richtete mich langsam auf und erkannte wieso es so warm war. Das Dorf brennte! Aber wie konnte das passieren? Ich sah nur wie die ganzen Bewohner in Richtung Wald flohen. Jedes ihrer Häuser brannte Lichterloh und keine konnte etwas unternehmen. Eine einzige Person kam auf mich zugerannt. Es war mein Nachbar. Er hatte mehrere Brandverletzungen und seine Kleidung war teilweise angebrannt. „Was geht hier vor sich?!“ platze es panisch aus mir herraus. Mein Nachbar kniete sich zu mir runter und blickte mir eindringlich in die Augen. „Kleine hör mir zu. Du musst so schnell es geht hier weg.“ sprach er leise. „Wieso? Was ist mit meiner Mutter?“ Ich klang wie ein ängstliches Kind, aber das war mir in dem Moment egal! „Jenny ich weiß du hast große Angst doch du musst fliehen! Deine Mutter wusste was passieren würde und hatte dich deswegen heute Mittag zum Markt in die Stadt geschickt.“ Seine Tonlage veränderte sich dabei. Sie klang so ernst, richtig gruselig. Ich verstand nicht ganz und hörte ihm weiter zu. „Du hast heute den Brief von der Akademie bekommen, nicht wahr?“ Ich nickte verblüfft. Woher weiß er davon? „Was ist hier los?!“ Ich wollte eine Antwort haben, doch er schwieg kurz. „Im Zimmer deiner Mutter findest du eine hellblaue Robe. Nimm die und den Brief von der Akademie und verschwinde von hier! Du bist in Gefahr!“ Diese Worte ließen mich zusammen zucken. Ich begann zu zittern. Ich soll in Gefahr sein? Aber wieso? Mein Gegenüber stand auf und lächelte mich noch an. Ich wich etwas zurück, den hinter ihm auf einem der Dächer stand eine Person. Bewaffnet! Ich schrie noch er solle aufpassen, doch war es bereits zuspät. Mein Nachbar wurde von dieser Person mit einem Pfeil erwischt und sackte zu Boden. Wie grausam! In mir stiegen Tränen auf. Der Pfeil galt nicht ihm, sondern mir! Er sollte mich treffen! Ich kniete noch vor ihm nieder und versuchte alles um ihn wieder ins Leben zuholen, doch vergeblich. Ich fing an zu weinen und schlug meine Hände vors Gesicht. Was soll ich nur machen? Niemand ist mehr hier. Ich bin ganz alleine. Ich vernahm mehrere Stimmen. Aus allen Ecken kamen dunkle Gestalten auf mich zu. Bögen, Stäbe, Schwerter, all diese Waffen waren auf mich gerichtet. „Das ist sie!“ sagte einer der Personen. Mein Nachbar hatte Recht. Ich muss hier weg! Einer der Personen schoss einen Feuerball auf mich der jedoch die Tür hinter mir traf. Schnell sprang ich auf und stürmte in das Haus. Die Personen folgten mir. Ich holte den Brief aus dem Wohnzimmer und rannte die Treppe hoch. Von unten hörte ich nur noch wie sie sagten, durchsucht das Haus und tötet das Mädchen. Panisch machte ich die Tür zum Schlafgemach meiner Mutter auf und suchte diese dämliche Robe. Sie war in einer Truhe unter ihrem Bett. Hastig öffnete ich diese und zerrte die Robe raus. Sie strahlte hellblau und war anscheint in meiner Größe. Ich zog sie schnell an und schnappte mir zudem noch die Tasche die dort drinnen lag. Sowie ich alles hatte und das Zimmer verlassen wollte, standen mir zwei dieser Personen gegen über. Der Typ mit dem Schwert. Und der mit dem Zauberstab. Ich wich zurück ans Fenster. Gab es kein Entkommen mehr? War es das jetzt auch für mich? Beide grinsten mich siegessicher an. Ich hatte Angst. Was wird wohl passieren? Werde ich mit dem Schwert aufgestochen oder doch verbrannt, oder gar ein gefroren? Ich klammerte mich am Fensterbrett fest und lies meinen Blick auf die Tasche fallen. Dabei sah ich etwas. Eine Art gelbe Kugel. Ich fasste meinen Mut und zog die Kugel raus. In meiner Hand hielt ich nun eine Art Stab. Es war ein Zauberstab. Geschmiedet nur für Magier, aber wieso hat meine Mutter so etwas? Die beiden Personen vor mir gingen etwas zurück als sie dieses Ding sahen. Haben sie etwa Angst davor? In diesem Moment war mir alles egal! Ich richtete den Stab auf die beiden und versuchte irgendwas zu bewerkstelligen. Die gelbe Kugel fing an rot zuleuchten. Ich schwang diesen nach unten und auf einmal schoss eine rote Feuerkugel auf die beiden. Durch den Rückstoß der geballten Kraft flog ich durch das Fenster und prallte mit meinem Rücken auf den harten Kieselsteinboden. Ich drehte mich vor schmerzen auf die Seite und mein Blick wanderte zum Haus, welches nun genauso Feuer fing wie die anderen. Immer noch hörte ich die Rufe der Gauner die mir signalisierten das ich hier weg musste. Ich griff nach dem Stab und versuchte mich trotz der Schmerzen auf zurappeln. Ich setzte mir die Kapuze auf und flüchtete so schnell es ging in den Wald. Einen kurzen Moment dachte ich diese Gauner würden mich verfolgen, doch ich sah keinen weiter. Völlig außer Atem lehnte ich mich an einen dicken Baumstamm und rutschte diesen runter. Den Stab packte ich wieder in die Tasche rein und vergrub mein Gesicht in meinen Armen. Völlig fertig dachte ich kurz über die Geschehnisse nach, ehe mir klar wurde was dort eben geschah. Meine Heimat ist in Schutt und Asche gelegt. Mein Nachbar ist Tod und meine Mutter spurlos verschwunden. Ich war alleine...Mich überkamen die Tränen nur so. Das alles war einfach so schrecklich für mich. Was sollte ich den jetzt nur machen? Mir fiel dann irgendwann der Brief ein. Ich kramte ihn aus der Tasche und öffnete ihn. Sorgfältig las ich mir den dann durch. „Liebe Jenniffer \u0001 \u0002 Freuden möchten wir Ihnen mitteilen, das wir Sie hiermit an der Akademie für Magier aufnehmen werden. Wir bitten Sie inständig morgen Mittag um exakt zwölf Uhr in der Rekrutia-Stadt auf der Insel Rekrutia zu sein. Von dort aus werden Sie mit anderen Personen zur Insel Karuga gebracht. Pünktlichkeit wird bei uns groß geschrieben, also seien Sie Bitte pünktlich um zwei Uhr in der Magier Akademie in Karuga-\u0001 \u0002 freundlichen Grüßen, die Direktorin“Kaum zuglauben! Ich wurde wirklich angenommen. Es macht mir den Anschein als sei das eine sehr strenge Schule, aber etwas anderes habe ich auch nicht von einer Akademie erwartet. Trotzdem mein Traum wurde wahr. Das wird mein erster Schritt sein um ein großer Magier zu werden. Ich wischte mir die Tränen aus dem Gesicht und stand auf. Für heute Nacht brauchte ich eine Unterkunft. Also machte ich mich auf den Weg in ein nahegelegenes Gasthaus. Den draußen im Wald möchte ich ungerne bleiben, zumale diese Gauner sicherlich noch hinter mir her sind. Glücklicherweise gab es am Waldrand ein kleines Gebäude. Dem Schild nach zuurteilen bot es Reisenden für eine Nacht ein Zimmer zum schlafen an. Ich prüfte ob sich in der Tasche etwas Geld befand. Tatsächlich fand ich dort einen Geldbeutel mit fünfzig Goldstücken. Vorsichtig öffnete ich die Tür und linste in das Gebäude rein. An der Rezeption saß ein junger Mann und schrieb offensichtlich etwas. Zumindestens war sein Blick starr auf das Pullt gerichtet. Etwas weiter hinten sind ein paar Tische mit Stühlen und außerdem eine Bar hinter der ein muskelbepackter Kerl stand und Gläser polierte. Ich trat langsam ein und schloss die Tür hinter mir. Mit vorsichtigen Schritten ging ich zur Rezeption. „Guten Abend.“ brachte ich leise hervor. „Oh guten Abend die Dame. Was kann ich für sie tuen?“ fragte mich der junge Herr fröhlich. „Ich wollte fragen ob sie vielleicht noch ein Zimmer für diese Nacht frei haben.“ „Sie haben Glück, meine Dame.“ Er blätterte in seinem Buch herrum und schlug eine Seite auf. „Darf ich fragen wie viel so eine Nacht kostet.“ „Fünfzehn Goldstücke. Frühstück nicht mit ein berechnet.“ gab er an. Ich dachte kurz darüber nach und willigte ein. Mir ist ein Bett lieber als etwas zuessen. Ich legte die eben genannte Summe auf den Pullt und nahm den Zimmerschlüssel entgegen. „Vielen Dank.“ sprach ich noch leise ehe ich die Treppe hoch ging. Ich merkte wie der junge Mann mir noch hinterher starrte ehe er sein Blick wieder nach unten fallen lies. Das war mir mehr als nur unangenehm. Mein Zimmer lag ganz hinten. Die Dielen unter mir knarrten ganz schön, ein Zeichen dafür das dieses Haus schon sehr alt sein musste. Auch die Holztüren sahen nicht mehr so gut aus. Die Lampen an der Decke flackerten auch ab und zu. Ich schloss meine Zimmertür auf und diese knarrte fürchterlich. Ich versuchte leise die Tür zuschließen und ging rüber zu dem Bett. Als ich darauf saß wurde mir schon klar wie ungemütlich das Bett ist. Aber das alles hier ist besser als draußen auf einem Baum oder der gleichen zuschlafen. Ich stellte meine Tasche neben das Bett und legte die hellblaue Robe ab ehe ich mich ins Bett fallen ließ. Ich schlief relativ schnell ein und hoffte innerlich das morgen alles besser wurde. In meinen Träumen sah ich ständig die Bilder von dem Überfall auf mein Dorf. Zwar kann mir in den Träumen nichts passieren, aber zusehen was dort geschah machte mich fix und fertig. Ich lief durch das brennende Dorf und sah die Personen die in jener Nacht umgekommen sind. Sie liefen willenlos umher und versetzten die noch Lebenden in Angst und Schrecken. Irgendwann sah ich meine Mutter. Rings um sie herrum standen ein Haufen Bogenschützen und diese Richteten ihre Pfeile auf sie. Ich wollte ihr Helfen! Ich schrie und schrie, doch sie schien mich nicht zuhören. Ich sah nur noch wie sie von sämtlichen Pfeilen durchbohrt wurde und die Personen anfingen zulachen. Ich schrie erneut kurz auf und wachte aus diesem schrecklichen Alptraum auf. Mittlerweile war schon die Sonne auf gegangen und schien durch den zerfetzen Vorhang des Fenster´s. Neben dem zittern meines Körpers spürte ich auch den Angstschweiß auf meiner Stirn. Ich stand auf und ging zum Waschbecken um mir kaltes Wasser ins Gesicht zuschlagen. Ich stütze mich kurz am Waschbecken ab um einen klaren Gedanken fassen zukönnen. Der Gedanke daran das ich nun völlig alleine bin, lässt mich zweifeln ob diese Reise nach Karuga das Richtige ist. Es brachte alles nichts. Ich musste jetzt mit diesen Gedanken und traurigen Erinnerungen leben. Es heiterte mich etwas auf da ich heute siebzehn Jahre geworden bin. Das offizielle Alter um an die Akademie zukommen. Das stimmte mich etwas fröhlicher und ich schaute mich im Spiegel an. Mir fiel sofort etwas auf. Meine beiden Strähnen links und Rechts haben sich gefärbt! Eine hellblau und eine rot, aber wie ist das möglich? Einfach so über Nacht ist das geschehen. Ich war verwirrt. Was hatte das zubedeuten? So falle ich doch noch mehr auf, als mit diesen silbernen Haaren! Ich rannte zu meinem Beutel und holte ein schwarzes Band dort raus. Ich lief wieder zum Spiegel und band mir meine Harre zu einem Hochzopf zusammen. Meine zwei farbigen Strähnen waren zwar immer noch zusehen, jedoch an der Seite und das sah jetzt weit aus besser aus, als wenn diese mit offenen Haaren herrumhängen. Ich seufzte auf und zog mich um. Ich legte meine Robe an und setzte die Kapuze auf. Mit meiner Tasche verließ ich dann das Zimmer und ging runter zur Rezeption um den Schlüssel ab zugeben. „Ah die junge Dame von gestern Nacht. Sie wollen uns schon verlassen?“ sprach mich eine bekannte Stimme von hinten an. Ich drehte mich um und sah den jungen Mann von gestern Abend. Er hatte lila Haare gehabt und trägt eine Brille. Ich glaube vor lauter Müdigkeit gestern Nacht fiel mir das gar nicht auf. „Oh. Guten Morgen der Herr. Ja ich muss wohin und das ist äußerst wichtig für mich.“ gab ich als Antwort zurück. Ein skeptischer Blick war in seinem Gesicht zuerkennen. Ob er mir glaubt? „Sagen sie sind sie eine Magierin?“ fragte er mich plötzlich. „Nun...k...kann man so sagen...“ stotterte ich. „Ihre Robe deutet nämlich darauf hin.“ Er lächelte mich an und lief an mir vorbei. Was sollte die Frage? Beziehungsweise gehört diese Robe wirklich nur Magiern? Ich war mehr als nur überfordert und ging rüber zum Pullt um den Schlüssel abzugeben. „Woher wissen die das die Robe nur für Magier ist.“ fragte ich neugierig. Mir schien als wüsste er vielleicht etwas darüber. „Nun ja. Soweit wie ich weiß nimmt die Akademie für Magie heute neue Schüler auf. Außerdem tragen die meisten ausgelernten Magier so eine Robe. Man nennt sie auch Robe der Weisen.“ bekam ich als Antwort zurück während er den Schlüssel zurück ans Brett hängte. „Verstehe...“ mein Blick senkte sich runter zu meiner hellblauen Robe. „Sie sehen dannach aus als würden sie auch die Akademie besuchen.“ grinste er mich munter an. „J...ja. Ich muss nun los. Auf Wiedersehen.“ sprach ich ganz schnell und verschwand aus dem Gasthaus. Wie neugierig kann man nur sein?! Das war mir alles so verdammt peinlich! Es ist glaube gerade mal acht Uhr. Ich muss also in vier Stunden in Rekrutia-Stadt sein. Ich glaube wenn ich den Weg entlang gehe dürfte ich in einer Stunde in der Stadt sein. Doch vielleicht sollte ich noch einmal in mein Dorf zurück kehren. Wobei den Schmerz zuertragen könnte ich sehr wahrscheinlich nicht, wenn ich das zerstörte Dorf sehe. Ich sollte mich wirklich auf den Weg nach Rekrutia-Stadt machen. Wer weiß was mich auf den Hinweg alles so erwartet. Doch sollte ich wirklich Angst haben? Ich will doch schließlich eine Magierin werden! Ich griff feste nach meiner Tasche und verließ das Grundstück. Magier sind zwar dafür bekannt das sie sehr intelligent sind und starke Feuer oder Eismagie drauf haben, doch ich kann weder Feuer noch Eis richtig einsetzen. Von meiner Intelligenz brauch ich erst gar nicht reden. Ich bin im Prinzip ein Durschnittsmensch, jedoch wenn ich daran denke was gestern bei dem Überfall geschah. Ich habe eindeutig einen Feuerzauber angewannt. Nur wie? Vielleicht bin ich ja doch eine Magierin. Aber hieß es nicht das Magier schon seid sie klein sind Zaubern können? Ich konnte es eigentlich noch nie. Wenn doch nur meine Mutter da wäre...Sie wüsste das mit Sicherheit. Von einem Moment auf den nächsten wurde ich wieder traurig. Ich gab mir die Schuld dafür das, das Dorf zerstört wurde, nur weil diese Gauner hinter mir her waren. Ich lief den Weg schon eine gefühlte Stunde entlang und sehe nichts außer Feld, Wald und Wiesen. Zudem habe ich einen gigantischen Hunger. Ich hätte vielleicht doch im Gasthaus frühstücken sollen. Mit einem Seufzer lies ich mich auf eine Bank fallen und blickte in den Himmel rauf. So schön blau sah ich ihn schon lange nicht mehr. Nach etwa fünf Minuten stand ich wieder auf und setzte meine kleine Reise, Richtung Stadt fort. Vielleicht dauerte es nicht mehr lange und dann bin ich auch schon da.",
            "wordcount": "2.940",
            "chapter_release": "08.05.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kapitel 2Von Rekrutia nach Karuga ~Mia´s Sicht~So, so das ist also das kleine Städtchen Rekrutia-Stadt? Von hier aus geht es also in zwei Stunden nach Karuga. Das ist äußerst Interessant. Mein Name ist Mia und ich bin auf dem Weg nach Karuga um eine Richtige Kriegerin zuwerden. Dort soll es eine Schule geben die junge Anfänger wie mich unterichten. Ich bin achzehn Jahre alt und seid zwei Tagen unterwegs. Meine Heimatstadt liegt Meilenweit von Rekrutia-Stadt entfernt, weswegen ich ja auch schon sehr früh los musste. Ich habe vor nichts Angst. Mein Schwert gibt mir den Mut den eine Kriegerin auch braucht. Bis vor kurzem habe ich noch in einem Zelt übernachtet, da es anders nicht ging. Es tat gut nach langer Zeit mal wieder in einem Richtigen Bett geschlafen zuhaben. Ich verlies das Gasthaus und begab mich zum Markt um meine Vorräte erneut aufzustocken. Ich habe von meiner Familie eine menge Geld bekommen. Laut den anderen in meiner Stadt sollen wir die reichsten dort sein. Wer´s glaubt! Mich stört so etwas eigentlich nicht, den jeder Mensch sollte gleich behandelt werden. Egal ob er Arm oder Reich ist. Am Markt angekommen kaufte ich mir ein paar Tränke und Nahrungsmittel. Zudem machte ich ein paar seltsame Entdeckungen. Ich bekam ein Gespräch zwischen zwei Männern mit, welches mein Interesse geweckt hatten. Ich schlich mich also näher herran und belauschte das Gespräch etwas. „Nicht zu fassen was diese Banditen getan haben!“ „Ja. Ich habe gehört das, das Dorf komplett zerstört wurde.“ Der eine Mann klang dabei nicht gerade froh. Ich habe schon öfters gehört das Banditen Städte und Dörfer unsicher machen. Ich verstand nur nie warum sie das tuen. „Was für ein Dorf wurde dieses mal zerstört?“ fragte der ältere Herr. „Es soll ein kleines eher unscheinbares Dorf gewesen sein. Vielleicht ein Tag Fußmarsch bis hier her.“ gab der junge Mann an. Wie schrecklich. Wenn das Dorf wirklich nicht sehr weit von hier entfernt ist, dann kann es passieren das Rekrutia-Stadt auch in Gefahr ist. Ich dachte kurz darüber nach. Wie viele Menschen wohl umgebracht wurden sind? „Aber das ist noch nicht alles!“ fing der jüngere plötzlich an. Ich spitze meine Ohren um nichts zuverpassen. „Es soll seid gestern Nacht das Gerücht geben das ein Nachfahre der Legendären Helden dort gelebt haben muss.“ Ich sah den schockierten Blick des älteren. Ich habe nur Geschichten über die Helden Canaan´s gehört, aber das es Nachfahren geben soll, wusste ich auch nicht. „Du weißt schon das die Nachfahren der Helden unser Land befreien können?“ sprach er ganz leise. „Ja doch. Aber sie sollen einen Gefahr für den jetzigen Herrscher sein, weswegen sie umgebracht werden sollen. Es heißt auch das der erste Nachfahre bei dem gestrigen Angriff getötet wurde.“ endete er dann. Für einen kurzen Moment herrschte stille zwischen den beiden Männern. Das interessierte mich jetzt noch mehr als vorher. Was hat es mit den Nachfahren auf sich? Ich fasste den Entschluss die beiden dannach zufragen. „Verzeihung die Herren?“ Ich kam um die Ecke und stellte mich dazu. Beide sahen mich fragend an. „Ich habe eben ihr Gespräch mit bekommen. Können sie mir erklären was es damit auf sich hat?“ Ich traf es gleich direkt. Die beiden Herren sahen sich kurz an und dachten darüber nach. „Kennst du die Geschichte unseres Landes?“ fing einer an. Ich nickte nur. „Natürlich kannte ich sie. Es gab fünft Helden die den Krieg in Canaan beenden sollten. Jedoch wurden diese von jemanden Verraten. Als die bösen Truppen in die Hauptstadt einfielen mussten sie alle fliehen. Niemand wusste wo sie hin verschwunden sind. Irgendwann erklärte man sie für Tod. Der jetzige Herrscher über Canaan, Solaris will das Land unterjochen und sendet dazu sein Gefolg aus um die Menschen zu unterdrücken. Es gibt viele Menschen dadraußen die mit ihren Talenten gegen diese kämpfen. Sie unterteilen sich in fünf verschiedene Klassen. Die Krieger. Die Waldläufer. Die Magier. Die Schamanen und die Druiden. Aus jeder Klasse gab es jedoch einen der zum Legendären Helden ernannt wurde.“ Die beiden Herren schienen erstaunt zu sein. „Da hat wohl jemand gut in der Schule auf gepasst. Darauf hin schüttelte ich den Kopf. Ich erklärte ihnen das diese Geschichte bei mir zuhause immer erzählt wird. „Nun den. Vor kurzen fand Solaris herraus das es fünf Nachfahren der Helden gibt. Diese sollen beide Talente beherrschen und später einmal die mächtigsten Krieger ganz Canaan´s werden.“ erzählte der ältere Herr. „Nur zu fünft können sie Solaris stoppen. Jedoch wurde gestern Nacht einer der Nachfahren getötet.“ endete der jüngere. Die beiden Blicke senkten sich. „Und was ist mit den anderen Nachfahren?“ fragte ich vorsichtig. „Von ihnen fehlt noch jegliche Spur. Wir wissen nicht einmal um welchen Nachfahren es sich dabei gehandelt hat, noch wie sie ihn finden konnten.“ sagte der ältere Mann. „Und es können wirklich nur alle fünf, Solaris stürtzen?“ fragte ich noch zum schluss. Die beiden nickten nur. „Hm...Vielen Dank für die Auskunft. Auf Wieder sehen.“ Ich verlies die beiden Männer und dachte über die Worte nach. Sie sagten zwar das es nur ein Gerücht ist, doch was ist wenn es stimmt? Dann kann man Solaris gar nicht mehr aufhalten. Ich persönlich hoffte ja doch, das die Person überlebt hat und sich retten konnte. Ich setzte mich auf eine Bank und frühstückte erst einmal. Schließlich geht es bald nach Karuga. ~Jenny´s Sicht~Von den Klippen aus sah ich endlich Rekrutia-Stadt. Ich musste nur noch den Weg nach unten folgen und schon bin ich endlich da. Mir blieben vielleicht gerade noch anderhalb Stunden bis zur Abreise. Glücklicherweise fand ich auf meinem Weg ein paar Obstbäume und konnte dementsprechend etwas essen und mir was für unterwegs mit nehmen. An einer Wegkreuzung hatte ich die Auswahl zwischen zwei Wegen. Einmal zur Barcello-Ebene und runter zum Camelia-Hochland. So wie es aussah führten beide Wege nach Rekrutia-Stadt. Warum zwei Wege? Das verwirrte mich etwas und ich entschloss mich runter zur Barcello-Ebene zugehen. Dieser Weg klang irgendwie sicherer. Etwas später kam ich dann an eine Art Campingplatz an. Es standen viele Zelte herrum. Fässer mit Lebensmitteln, ein Lagerfeuer und vieles mehr. Die Menschen schienen alle gut drauf zusein und halfen sich gegenseitig wo sie auch nur können. Es ist schön zusehen das es auch noch gute Menschen in diesem Land gibt. Ich lief den schmalen Weg entlang und gelang an das Tor welches in die Stadt führte. Ich merkte die friedliche Stimmung hier und hielt gleichzeitig nach einer Uhr ausschau. An einer Kirche sah ich dann eine. Mir blieb noch eine Stunde bis zum Treffen. Ich nutzte die Zeit um mich noch etwas in der Stadt um zusehen. Es gab hier sogar einen kleinen Markt. Tränke, Heilkräuter, Lebensmittel, Ausrüstung und sogar einen Laden für Tiersische Begleiter. Diese Stadt scheint wirklich alles zuhaben was für Anfänger gebraucht wird. Ich kaufte mir hier noch für zehn Goldstücke ein paar Tränke und Heilkräuter. Man weiß nie wann man so was mal gebrauchen kann. Die restliche Zeit setzte ich mich auf eine Bank und wartet bis sich etwas tat. Aus meiner Tasche holte ich mein Buch raus uns las etwas darin. Etwas später ertönte von irgendwo her eine Durchsage. „Die Fähre nach Karuga legt in zehn Minuten ab. Wir bitten alle Passagiere zum Steg.“ sagte diese. Na endlich! Ich packte mein Buch weg und stand auf. Nachdem ich mich einmal gestreckt hatte, ging ich runter zu dem kleinen Hafen. Dort angekommen war ich ziemlich erstaunt. Ich dachte ein Handvoll Leute würde nach Karuga gehen, doch am Hafen standen unzählige Menschen. Unteranderem auch welche mit Stäben, Bögen, Peitschen und Schwertern. Mir scheint als würden nicht nur die Magier ein neues Schuljahr beginnen. Sämtliche Klassen aus den verschiedensten Gegenden scheinen heute ihre Ausbildung zustarten. Beim bloßem Anblick der Menschenmenge wurde mir mulmig im Magen. Ich bin solch eine Menschenmasse nicht gewohnt, zudem hatte ich Angst irgendwer will mir etwas antuen. Zugegeben sie sehen alle nicht so stark aus, aber was ich von Kriegern und Waldläufern gehört habe war nicht sonderlich ermutigend. Krieger sollen angeblich die stärksten Personen sein und Waldläufer sind sehr geschickte und schnelle Personen. Aber auch Druiden und Schamanen können gefährlich sein. Man kann zwei Tribute schulen lassen. Schamanen können gute Heiler werden, aber auch gefährliche Kämpfer wenn es um Schattenmagie geht. Magier hingegen haben einen guten Umgang mit Feuer und Eismagie. Mehr weiß ich jedoch nicht. Meine Mutter meinte immer ich solle mich auf die Magierfähigkeiten konzentrieren. Jedoch weiß ich nicht welches Talent von Magie ich besitze. Ob es Feuer ist? Immerhin habe ich damals mit Feuer angegriffen. Ich dachte eine Zeit lang darüber nach und bemerkte nicht einmal das ich mich jemanden nähere. Erst als ich diese Person angerempelt habe wurde es mir bewusst. Wir prallten zusammen und sofort wurde die Waffen meines Gegenüber auf mich gerichtet. Ich wich etwas zurück und blickte den scharfen Pfeil an. „Bitte nicht schießen!“ platze es aus mir herraus. „Kannst du nicht aufpassen?!“ blaffte sie mich an. Es war ein junges Mädchen vielleicht mein Alter, welches braune Haare hatte. „Tut mir Leid.“ gab ich zurück. „Es war keine Absicht!“ fügte ich noch schnell hinzu. Ein wütender Blick durchbohrte mich. „Du scheinst ja keine Ahnung zuhaben was hätte passieren können!“ Sie senkte ihren Bogen und packte ihn weg. Trotzdem starrte sie mich immer noch böse an. „Hier ihr beiden jetzt beruhigt euch mal wieder!“ mischte sich eine weitere Person ein. „Sie hätte aufpassen sollen!“ blaffte das Bogenmädchen. „Geh rüber zu deiner Gruppe du Anfängerin.“ sagte sie noch und ging zu den anderen Waldläufern. Ich seufzte auf und ging rüber zu den anderen Magiern. Was heißt rüber gehen. Eher stand ich abseits weil ich das Gefühl bekam nicht dazu zugehören. Die Person die sich mit eingemischt hatte steht drüben bei den Kriegern und unterhält sich mit den anderen. Kurz darauf kamen die ganzen Schiffe. Jede einzelne Gruppe ging an Bord und dannach lichteten sie die Segel. Mein nächstes Ziel ist die Akademie in Karuga-Stadt. Ein paar der Magie schienen sich schon zukennen, den sie unterhielten sich prächtig. Ich finde das beneidenswert. Ich stand an der Seite des Schiffes und blickte raus aufs Meer. Klar ich könnte mich ja auch dazu stellen und versuchen mit zureden, doch ich denke ein einfaches Dorfmädchen passt nicht dazu. Zumale so wie ich mit bekommen habe, sein sie eh alle aus reichen Familien oder Großstädten kommen. Außerdem kann man das an ihrer Kleidung ablesen. So gesehen habe ich meine Ruhe wenn keiner mit mir redet. Es gibt so vieles über das ich nachdenken muss. Nach rund einer dreiviertel Stunde kamen wir an der Küste von Zinia an. Mir schien als sei unser Boot am langsamsten gefahren, den die anderen Gruppen machten sich schon auf den Weg nach Karuga-Stadt. Da ich noch etwas Zeit hatte schaute ich mich auf dem Markt an der Küste um. Die anderen liefen schon vorne weg. Mir fiel auf das hier wilde Tiere herrum liefen. Frosche und gigantische Krabben. Ich hoffte doch sehr das die Viecher mich nicht angriffen. Sie liefen zwar draußen am Strand herrum, dennoch hatte ich leicht Angst. „Junge Dame sie sehen mir so aus als würden sie Angst haben“ sprach mich ein alter Mann an. Ich zögerte etwas und nickte langsam. Ein zaghaftes lächeln machte sich auf seinem Gesicht breit. „Keine sorge. Diese Kreaturen wurden alle erzogen und greifen keinen Menschen hier an.“ versicherte er mir. Zugegeben, ja sie sehen friedlich aus, dennoch ich habe noch nie solche Kreaturen gesehen. Generell ist mir diese Gegend hier unheimlich. „Danke für die Auskunft.“ sagte ich und wendete meinen Blick ab. „Sie junge Dame wollen wohl zu Akademie für Magie?“ „Ja. Ich muss nun auch los gehen.“ Doch gerade als ich gehen wollte griff der Herr nach meinem Arm. „Hey was soll das?!“ brachte ich panisch hervor. „Vielleicht solltest du die hier an dich nehmen.“ Er legte mir etwas in meine Hand und lies dann von mir ab. Fragend sah ich den Mann an und entfernte mich langsam. Dannach öffnete ich meine Hand und sah eine goldene Kette mit einem rosa Stein darin. Dieser funkelte wunderschön. Der Mann lächelte mich noch an ehe auch er mir den Rücken zuwendete und ging. Er murmelte noch etwas vor sich hin, doch ich verstand kann Wort. Zögernd legte ich mir die Kette an. Sie sah sehr schön aus und passte mir auch wunderbar. Ich machte mich nun auf den Weg nach Karuga-Stadt. Immerhin musste ich bald an der Akademie sein. Ich möchte nicht gleich am Anfang schon einen schlechten Eindruck machen. Ich lief extra einen Schritt schneller um die Stadt möglichst flink zuerreichen. Es dauerte auch nicht lange wenn man dem Weg folgte, war man innerhalb von zehn Minuten in der Hauptstadt. Sie war mehr als nur gigantisch! Ich ging durch das Südtor und kam direkt in eine kleine Wohnsiedlung. Ich ging einen langen Weg entlang und kam irgendwann an einen gigantischen Springbrunnen an. Er war wunderschön anzusehen und das Wasser darin strahlte hellblau. Doch wo geht es nun zur Akademie? Die Stadt scheint mir ja doch größer zu sein als ich gedacht hätte. Was mach ich nur wenn ich die Schule nicht finde? Jetzt bloß nicht panisch werden sagte ich mir. Es gibt hier sicherlich jemanden der weiß wo sich diese Schule befindet. Ich ging auf ein paar der Bewohner zu und fragte sie direkt nach der Schule. Zunächst hat mich keiner wahr genommen und sie liefen alle an mir vorbei. Solangsam verzweifelte ich daran. Niemand, aber auch wirklich niemand wollte mir zuhören. Irgendwann reichte es mir und ergriff die Eigeninitiative und suchte selber nach dieser Schule. Bei meiner Suche lief ich an einem Brett vorbei an dem verschiedene Zettel hingen. Auf einem stand eine Quest darauf. Ich glaube das sind Aufgaben die man annehmen kann und wenn man diese erfüllt und zum Auftraggeber geht, bekommt man eine Belohnung. Klingt sehr interessant und ist doch so irrelevant für mich. Ich ging weiter gerade aus kam an ein gigantisches Gebäude. Mir fiel gleich die große Menschenmenge davor auf. War ich hier richtig? Es machte den Anschein, da ich die Magiergruppe sah. Jedoch standen auch die anderen Gruppe da. Soll das etwa bedeuten das die anderen Schulen hier auch liegen? Für einen kurzen Moment hielt ich den Atem an und spürte meinen Herzschlag. Die Tore waren offensichtlich noch geschlossen, also war ich noch rechtzeitig angekommen. In einem für mich sicherem Abstand stellte ich mich zu der Magiergruppe dazu und wartete bis das Tor sich öffnete. ~Mia´s Sicht~Die größte Schule aus ganz Canaan. Ich hätte gedacht das die einzelnen Schule in der ganzen Stadt verteilt sind, doch so wie es aussieht sind alle Schulen in einer gigantischen Schule untergebracht. Sprich es existierst ein großes Hauptgebäude und fünf kleinere Gebäude. Ich interpretiere einfach mal daraus das, das große Gebäude die Unterkunft sein soll und die kleineren die Schulen der jeweiligen Klassen sind. Ich kann mich aber auch komplett irren. Die Gruppen bestanden soweit ich sehen konnte, aus gleich vielen Schülern. Vielleicht fünfzehn wenn es darauf ankam. Also sind an dieser Schule fünfundsiebzig Schüler. Das ist eine ganz schöne Summe wie ich fand. Ob wir alle überhaupt in das große Gebäude passen? Es ging nun auch endlich das Tor auf und die Schüler traten allesamt auf den großen Hof. Wir standen alle in zwei Reihen und warteten auf die Lehrer der Schule. Der Umfang des Hofes war vielleicht doppelt so groß wie es von draußen aussah. Wie groß dann erst der Rest sein musste, dachte ich nach. Aus dem großen Gebäude traten nun auch elf Personen raus. Alle waren anderes gekleidet und standen paarweise nebeneinander. Ich glaube sogar ich weiß was das zubedeuten hat, doch zunächst sprach die einzelne Person die vor den ganzen anderen stand etwas. „Willkommen liebe Schüler an der Akademie in Karuga-Stadt. Sicherlich fragen sie sich jetzt wieso alle Klassen hier vor Ort sind. Lasst mich zunächst erklären das dies eine Gemeinschaftsschule ist. Das heiß jede Klasse wird hier unterrichtet und hat doch ihre eigene Schule hier. Magier, Schamanen, Krieger, Waldläufer und die Druiden werden in den fünft Schulgebäuden unabhängig von ihren Talenten einzeln geschult. In den Pausen und auch nach der Schule können sich die Schüler hier in unserer Unterkunft, welches das Gebäude hinter uns ist, ausruhen und auch treffen. Auch befinden sich hinter mir die Lehrer der einzelnen Klassen und Talente. Mit ihnen werdet ihr ausgiebig lernen und trainieren..“ erklärte sie uns und blickte in die Runde. Mein erster Eindruck von der Direktorin ist der, das sie sehr streng ist und weiß was sie hier tut. Die Lehrer machen hingegen einen teilweisen fröhlichen Eindruck auf mich. Ich glaube auch zuwissen wer die Lehrer welcher Klasse sind. Wir haben immerhin zwei Lehrer mit Bögen und Schwertern. Und vier Lehrer mit zwei unterschiedlichen Stäben und Roben. Und zwei welche die Peitsche besitzen. Die Lehrer für die Magier sind wohl die in der roten und dunkelblauen Robe. Die Lehrer für Schamanen sind die mit der gelben und schwarzen Robe. Ich weiß zwar das die Magie sich unterteilt jedoch bin ich mir unschlüssig welche Talente welcher Lehrer bei den Krieger und Waldläufern unterrichten. Mich geht das jedoch nichts an, da ich mich auf die Kriegerklasse konzentrieren sollte. „Die einzelnen Lehrer werden ihre Klassen nun in die Schule führen. Ich wünsche euch einen guten ersten Schultag.“ Damit endete die Direktorin und verschwand in dem Gebäude hinter ihr. Die Lehrer stellten sich vor ihre Klassen und stellten sich nach einander vor. „Zunächst möchten wir euch mitteilen wie wir heißen. Euch Schüler ist es gestattet jeden Lehrer um Rat und Hilfe zubitten, sollte ein Problem herrschen.“ begann eine männliche Person aus der Waldläuferklasse. „Trotz das wir alle unterschiedlichen Klassen angehören sind wir dennoch die gleichen Menschen. Ich bitte euch inständig darum das hier keiner wegen seiner Herkunft verhätschelt wird“ begann die weibliche Person aus der Magierklasse. Bei dieser Ansage mussten einige aus der Klasse kichern. Ich sah schon das diese Personen sehr arrogant sind. „Für alle Schüler gelten die gleichen Regeln.“ führte einer meiner Lehrer fort. „Bettruhe ist um zehn. Der Unterricht fängt morgens um acht Uhr an und endet nachmittags um eins. Nach der Schule ist den Schüler gestattet die Schule zuverlassen um andere Dinge zuerledigen. Für Verpflegung wie Frühstück, Mittagessen und Abendessen ist gesorgt. Ausgangsperre ist ab sechs Uhr Nachmittags. Pausenzeiten betragen immer zehn Minuten. Zuletzt noch es ist euch strengstens untersagt, das gelernte im Unterricht außerhalb der Schule ein zusetzen. Bedenkt ihr seid nur Schüler und keine vollwertigen Einheiten. Außerdem ist es verboten eure Waffen gegen andere Mitschüler zurichten! Wir gegen die letzte Regel verstoßen fliegt ihr aus der Schule. Verstößt jemand gegen die anderen Anordnungen wird diese Strafarbeiten mit sich tragen.“ endete einer der Schamanen Lehrer. „Zuletzt möchten wir euch mitteilen das ihr bitte ohne Kopfbedeckungen im Unterricht seid, außer ihr bekommt welche gestellt. Also setzte bitte Kapuzen und Hüte für den jetzigen Augenblick bitte ab.“ Wies der Druiden Lehrer uns an. Ich nahm meinen kleinen Hut ab und packte diesen in meinen Rucksack. Jedoch als ich in die Runde der anderen Klassen blickte stellte ich fest das eine einzige Person aus der Magierklasse, die Kapuze nicht abgenommen hatte. Das fiel auch den Lehrern der Klasse auf. „Junge Dame. Würden sie bitte ihre Kapuze abnehmen?“ sprach der Lehrer in der roten Robe. Ich sah nur das sie den Kopf schüttelte. War das nicht die gleiche Person, die am Hafen dem Waldläufermädchen gegenüber stand? Ob sie irgendwas zuverbergen hatte? „Liebes, gibt es irgendein Problem damit?“ fragte die weibliche Lehrerin mit ruhiger Stimme. Es kam jedoch keine Reaktion von ihr. „Sie hat doch nur Angst zu zeigen wer sie ist!“ brüllte auf einmal eines der Weiber aus der Gruppe. Darauf hin fingen die anderen um sie herrum an irgendwas zusagen. Es wurde unruhig jedoch blieben alle Lehrer gelassen und warteten auf etwas. Die weibliche Lehrerin von den Magier hob ihre Hand und ein heftiger Blizzard zog über den Hof. Kurz darauf wurde es wieder ruhiger. „Ruhe!“ sprach sie dann. Die Mädchen verstummten augenblicklich und drehten sich wieder nach vorne um. „So und nun wieder zu dir, junge Dame. Nimm die Kapuze ab!“ Mann merkte das er ernster wurde. Doch dieses mal hörte sie auf die Anweisungen ihres Lehrer und setzte sie ab. Ich weiß nicht was sie hat, doch sie sah recht hübsch aus. Silberen Harre, eine hellblaue Strähne, jedoch die beiden Lehrer schauten sich etwas überrascht an. Ich verstand nicht ganz warum, den auch ihre Mitschüler waren überrascht. „So und nun lasst uns in die Schulen gehen!“ rief der Lehrer aus der Druidenklasse. Bis zur Pause gingen die fünft Klassen verschiedene Wege. Die Magierklasse ging in das hellblaue Gebäude. Die Schamanenklasse ging in das Gebäude daneben. Dannach verschwanden die Waldläufer und die Druiden. Zum Schluss verschwand meine Klasse und somit auch ich in dem roten Haus ganz links von der Unterkunft. Was mir jedoch auffiel, als die Magier gegangen sind, hätte ich schwören können das ich bei dem Mädchen eben noch eine rote Haarsträhne gesehen habe. Ob sie deswegen die Kapuze nicht runter nehmen wollte? Meine Lehrer stellten sich dann im Klassenraum vor. Sie hießen Kai und Ellen. Kai unterrichtet uns im Talent Bollwerk und Ellen im Talent Kriegsgott. Diese Talente richten sich nach Verteidigung und Angriff. Sowohl im Einzelkampf als auch im Teamkampf ist das sehr wichtig. Sie unterrichten uns Abwechselnd. Jeden Tag kam ein Talent dran. Irgendwann jedoch wird sich zeigen wer welches Talent besser beherrscht und demnach werden wir dann nur noch in einem Talent unterrichtet, erklärten sie uns. Das ist sehr logisch, wie ich fand. Ich für meinen Teil hoffte ja das ich zu dem Kriegsgotttalent gehörte. Jedoch ging der Unterricht erst morgen richtig los. Heute gingen wir allen anscheint nach nur die Regeln, die Belehrungen und den anderen Kram durch, bis zum Schulschluss.",
            "wordcount": "3.614",
            "chapter_release": "12.05.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel 3Noch schlimmer geht immer! ~Jenny´s Sicht~Mittlerweile bin ich schon eine Woche hier und habe immer noch keinen einzigen Fortschritt im praktischen Teil gemacht. Die Theorie läuft einigermaßen gut bei mir, aber das Zaubern an sich? Kann ich voll vergessen! Ich weiß nicht einmal was genau ich falsch mache. Eigentlich mache ich alles so wie wir es auch von Shino und Freyja gelernt haben. Das beste ist natürlich das sich die ganzen Mädchen über mich lustig machen. Die halten sich alle für etwas besseres weil sie alles auf anhieb hinbekommen, und alles wissen. Die Jung´s in meiner Klasse kümmert das kein bisschen was wir Mädchen machen, den die verfolgen alle ihre eigenen Interessen. Und damit mein ich jetzt nicht Fußball oder der gleichen! Wir kennen ja die Jung´s im pubertierenden Alter. Schrecklich wie ich finde! Momentan ist Mittagspause und ich sitze wie immer in meinem Zimmer und schaue durch das Fenster auf den Hof. Meine Klassenkameraden üben noch einmal den Feuerzauber, den wir haben gleich Kampftraining mit Shino. Wenn ich könnte, würde ich den Unterricht glatt schwänzen. Jedoch kann das Konsequenzen mit sich tragen und das kann ich nicht gebrauchen. Außer meinen Fortschritten bin ich eigentlich jemand der sich an sämtliche Regeln hält, was man von dem ein oder anderen nicht sagen. Während die Mädchen schon die ein oder andere Regel gebrochen haben, heißt es immer sie sollen sich Beispiel an den Schülern nehmen die sich daran halten. Explizit werde dabei immer ich angesprochen. Normalerweise ist es auch selbstverständlich sich an Regeln zuhalten, aber in Ordnung. Ich ließ meinen Blick fallen, als es an meiner Tür klopfte. Ganz ehrlich wer nervt mich jetzt schon wieder? Ich sprang vom Fensterbrett runter und ging zur Tür. Als ich diese öffnete stand meine Lehrerin für Eismagie davor. Klasse dachte ich mir. „Okay was auch immer nun schon wieder ist, ich war´s nicht.“ fing ich an und blickte starr auf den Boden. Ich bemerkte den fragenden Blick von Freyja. „Ich versteh nicht ganz, Jenniffer.“ gab sie zurück. „Ich mein ja nur. Normalerweise wenn mich ein Lehrer in der Pause anspricht, soll ich immer irgendwas angestellt haben.“ Dabei zuckte ich mit den Schultern. „Nein, nein. Ich wollte dich fragen, ob du im heutigen Eismagietraining...“ „Eismagie? Haben wir nicht bei Shino?“ unterbrach ich sie. Sie schmunzelte etwas. „Shino musste kurzfristig weg, weswegen wir heute bei dem Talent Eis weiter machen.“ erklärte sie mir. „Achso. Nein danke. Ich hege kein Interesse daran mich noch weiter lächerlich zu machen...“ „Nur so lernst du es aber.“ fing sie an. Ganz ehrlich was soll das, dachte ich mir. Wieso soll die schlechteste Schülerin in der Klasse einen Probekampf wagen? Ich seufze auf. Freyja sah das ich weniger begeistert war. „Stärke und Talent machen keinen Magier aus, das weißt du schon?“ „Jaja.“ gab ich schnippisch zurück. „Also gut. Denk darüber nach. Du solltest auf deine eigenen Fähigkeiten vertrauen und nicht auf das hören was andere sagen.“ sagte sie noch zu mir und ging wieder ihres Weges. Ich schloss meine Tür und setzte mich aufs Bett. Freyja hat damit schon Recht, nur meine Fähigkeiten sind noch nicht so entwickelt wie die, der anderen. Es brachte alles nicht. Der Unterricht beginnt in zehn Minuten und ich musste noch meine Schuluniform anziehen. Wir alle bekamen zum Kampftraining, die gleichen Anziehsachen und Ausrüstungsgegenstände. Ich holte also aus meinem Schrank die kurze Hose und die Robe raus und zog diese an. Danach holte ich meine Stiefel raus und meine Handschuhe. Als ich beides angelegt hatte zog ich meinen Hut auf. Ich kam mir noch immer lächerlich darin vor. Das ist die Grundausrüstung für Magier. Dazu legte ich noch die passende Kette und den passenden Ring an. Zudem holte ich meinen Zauberstab raus und befestigte ihn hinten. Was mir besonders auf die Nerven gingen waren meine zweifarbigen Strähnen. Wie immer musste ich meine Haare zusammen binden damit ich nicht so dämlich aussah wie mit offenen Haaren. Ziemlich demotiviert verließ ich mein Zimmer und begab mich in die Trainingshalle. Diese lagt am Ende des Hofes auf der rechten Seiten. Auf dem Weg dorthin fiel mir auf das auch die Kriegerklasse zur Halle ging. Haben wir etwa jetzt zusammen? Oh ich hoffte doch nicht. Noch mehr Leute die mir dabei zusehen wie ich versagte. Ich hatte immer noch die Option zu schwänzen, so war es nicht. Jedoch sah ich die Lehrer meiner und ihrer Klasse. Zumindestens waren dort Freyja, Kai und Ellen. Ich ahnte einfach mal gar nichts gutes und ging in die Halle. Ich setzte mich auf einer der Plätze ganz weit hinten hin und hoffte einfach mal, das mich keiner hier hinten sieht. Die Stühle waren alle um den Kreis aufgebaut in dem die Probekämpfe immer stattfinden. In der Mitte standen die drei Lehrer. „Herzlich Willkommen zu einer weiteren Stunde im Kämpfen!“ fing Kai an. Er sprach ziemlich laut, da ich hinten jedes Wort verstand. Okay zugegeben musste das ja auch so sein, bei dreizig Schülern. „Sicherlich fragt ihr euch wieso Krieger und Magier zusammen hier sind. Das können wir euch gerne erklären. Die jungen Magier hätten jetzt Feuertraining bei Shino gehabt. Da dieser jedoch kurzfristig weg musste haben wir unserer lieben Freyja vorgeschlagen diese Stunde zusammen zumachen. Heute stellen sich verschiedene Magier, den Kriegern unserer Schule in ein paar Probekämpfen. Bedenkt das diese Kämpfe nur dem Training dienen. Hier geht es nicht darum der oder die Beste zu sein!“ fuhr Ellen fort. „Zunächste möchten wir zwei Schüler nach vorne bitten die den ersten Kampf austragen werden.“ begann Freyja nun. Ich hatte eine schlimme Vorahnung gehabt. „Aus der Kriegerklasse bitte ich nach vorne Mia Sword. Und aus der Magierklasse...“ „Jenniffer Frost.“ fiel ihm Freyja dazwischen. Das ist jetzt nicht ihr ernst!? Sie hat mich jetzt nicht wirklich auf die Kampffläche gerufen? Unter mir erschien ein Teleportkreis und brachte mich direkt in die Mitte. „Diese beiden Mädchen werden nun einen Testkampf abliefern. Doch zunächst wiederholen wir eine Kleinigkeit. Jede Klasse hat einen Vor und einen Nachteil. Welche sind es bei den Kriegern, Jenny?“ fing Kai an. Okay zugegeben ich beschäftige mich nicht mit den Krieger aber das wusste ich ausnahmweise mal. „Krieger sind sehr gut was den Frontalangriff angeht. Die besitzen eine gute Verteidigung gegen Physische Angriffe, jedoch haben sie eine schlechte Resistenz gegen magische Angriffe.“ „Wunderbar. Und Mia wie sieht es bei den Magiern aus?“ fragte Kai nun mein Gegenüber. „Magier besitzen eine unglaubliche magische Angriffskraft und haben eine gute Resistenz gegen andere magische Angriffe. Jedoch sind sie gegenüber Physischer Angriffe stark im Nachteil, da sie eine geringe Verteidigung besitzen.“ Okay zugegeben das war sehr gut vor ihr. „Wie ihr seht unterscheiden sich die Vor und Nachteile sehr gegenüber der anderen Klasse. Jedoch mit einer richtigen Taktik können sowohl Magier als Krieger den jeweils anderen besiegen.“ endete Freyja. „Seid ihr beiden soweit?“ fragte uns Kai. Mia nickte nur, ich zögerte etwas. Ich sah zudem das sich einer meiner Klassenkameraden meldetet und Freyja nahm sie direkt noch dran. Ausgerechnet die arrogante Salia musste sich melden. „Sagen sie Freyja. Wieso kämpft die stärkste Kriegerin der Kriegerklasse, gegen das schwächste Klassenmitglied unserer Klasse?“ fragte sie und grinste mich dabei hämisch an. „Moment du bist was?!“ platze es aus mir herraus und ich ging ein paar Schritte zurück. „Salia! Stärke alleine macht niemanden aus! Halte dich zurück oder du wirst gegen sie antreten. Mia grinste gehässig an mir vorbei, was Salia verstummen lies. „Auch wenn du nicht so gut wie die anderen bist, kann ich sehen das du doch großes Potenzial hast.“ sagte Freyja. Ich merkte das sie versuchte mich aufzubauen und die beiden anderen Lehrer stimmten ihr auch noch zu. Jedoch wirklich gut tat das nicht. Ich verstehe die Logik dahinter nicht. Ausnahmsweise musste ich Salia mal recht geben. Wieso sollte ich gegen die Klassenbeste der Kriegerklasse kämpfen? „So ihr beiden macht euch Kampf bereit!“ rief Ellen. Mia zückte ihr Schwert und ich holte meinen Stab hervor. Ellen pfiff den Kampf an und Mia versuchte es gleich mit einem Frontalangriff. Diesem wich ich jedoch schnell aus und sprang etwas weiter zurück um einen gewissen Abstand zwischen und zu bringen, jedoch stellte ich sehr schnell fest das Mia ziemlich schnell ist. Im nächsten Moment stand sie nämlich wieder vor mir und holten erneut zum Schlag aus. Ich duckte mich ab und brachte Mia erst einmal zufall. Man kann einen Stab auch anderweitig nutzen wie ich im laufe der Zeit festgestellt habe. Ich nutzte ihm in diesem Fall dazu um Mia aus dem Gleichgewicht zubringen. Diese fiel seitlich hin und ich wich schnell zur Seite rüber. Einige Schüler applaudierten. „Gar nicht mal so schlecht.“ gab Mia zu und stand wieder auf. Ich gab jedoch keine Antwort zurück. Ich versuchte einen Angriff zustarten, aber wie üblich erschien kein Magiezirkel unter mir und nichts geschah. Ich vernahm leises spöttisches Gelächter von hinten. Im Prinzip war es ein gleicher Ablauf. Mia griff an und ich wich aus. Ich strengte mich an meine Magie zubenutzen, jedoch passierte einfach nichts. Die Lehrer denken aber nicht mal daran den Kampf abzubrechen. Was sollte das werden?! Ich dachte zu sehr nach und bemerkte nichts mehr. Beinahne hätte sie mich mit ihrem scharfen Schwert getroffen. Ich konnte es geradeso mit meinem Stab blocken. „Du scheinst abgelenkt zu sein.“ sie grinste mich an. Jetzt machte sie mir ganz schön Druck. Ich merkte das ich immer weiter in die Knie ging und sah keinen Fluchtweg. Wenn ich jetzt nicht gleich anfange zukontern, verliere ich noch. Jedoch kam einfach alles anders als erwartet. Plötzlich rutschte ich blitzschnell weg. Durch das drücken von Mia flog ich schneller zu Boden und knallte mit dem Kopf auf den harten Boden. Ich vernahm bloß ein paar Aufschreie und erkannte einige verschwommene Bilder vor mir ehe mir schwarz vor Augen wurde.~Mia´s Sicht~Ich wich etwas zurück. Was geschah da gerade eben?! Freyja stürmte augenblicklich rüber während Ellen mich etwas zur Seite nahm. „Ich schwöre ich habe nichts getan...“ sagte ich leise. Ellen nickte verständnisvoll. Ich schätze die Lehrer wusste das ich nicht daran schuld war, jedoch was geschah dann eben. Kai nahm meine Gegnerin auf den Arm und brachte sie aus der Halle. Ich sah entsetzte Gesichter bei meinen Klassenkameraden und auch einige aus der Magierklasse waren entsetzt. „Jemand hat seine Magie angewannt...“ murmelte Freyja, jedoch verstand ich jedes Wort. Ellen´s Gesichtsausdruck wurde finster. Mir wurde bewusste das diese Attacke geplant war und ich hatte auch schon im Hinterkopf wer das gewesen sein könnte. „Kehrt alle Augenblicklich in eure Klassenräume zurück!“ rief Ellen. Die Stunde wurde damit ohne Wiederworte beendet. „Mia geh du auch mit in den Klassenraum. Wir reden später.“ Ich nickte und folgte meiner Klasse nach draußen. Jedoch bekam ich noch eine Kleinigkeit mit. „Das war kein Versehen mit der Eisattacke. Dieser Angriff war geplant und wurde gezielt auf Jenny gerichtet.“ fing Freyja an. Dabei könnte sie gar nicht mal so unrecht haben. Unter ihr war nämlich vorher kein Eis zusehen. Etwas später, als wir dann auf unseren Plätzen saßen, kamen Ellen und Kai rein. Sie hatten einen deutliche ernsten Gesichtsausdruck. „Wie geht es ihr?“ platze es aus mir herraus. Eigentlich wollte ich das nicht vor der Klasse fragen, jedoch übermannte mich meine Sorgen zu sehr. „Mach dir keine Sorgen, Mia. Jenniffer wird von unserem Heilschamanen behandelt.“ gab Kai mir als Antwort. Das beruhigte mich auch nur dezent. Einer meiner Klassenkameraden fragte was dort passiert ist. Jedoch bekamen wir keinerlei Antwort darauf. Stattdessen führten wir den Theorieunterricht fort. Meine Konzentration war jedoch nicht an Ort und stelle. Mein Blick schweifte rüber zum Fenster. Draußen waren die Waldläufer mit ihrem Bogentraining beschäftigt. Ich war der feste Überzeugung das Salia den Angriff gestartet hatte. Ihr verhalten gegenüber Jenniffer war ziemlich verachtend. Zudem war sie Eifersüchtig das sie gegen mich kämpfen durfte. Keine Ahnung ob ich mit der Vermutung richtig liege. Aber mein Gefühl sagte mir das in jedem Fall. Ich glaube ganz einfach ich werde nach der Schule ins Krankenzimmer gehen. Vielleicht ist sie ja schon wieder wach und wir können uns mal unterhalten. Mir würde ganz einfach mal interessieren was ihre Klasse gegen sie hat und wieso sie nicht einen Angriff zustande gebracht hat. Sie scheint wohl ein Magier der besonderen Art zu sein. Es macht nur den Eindruck auf mich. Vielleicht irre ich mich auch und sie hatte lediglich keine Lust zukämpfen gehabt. Allerdings hieß es auch wieder von Salia aus das sie die schlechteste in der Klasse wäre. Nach dem die Stunde zuende war, mussten wir alle den Raum wechseln. Die letzten beiden Stunden fanden in der Bibliothek statt. Doch statt auf direktem Wege dahin zugehen, ging ich einen Umweg und zwar an der Krankenstaion vorbei. Als ich dort ankam stand die Tür einen Spalt breit offen. Dort drin waren Shino, Freyja und Kanade. Kanade war der Heilschamane hier an der Schule. Ich blieb an der Tür stehen und belauschte das Gespräch. „Wie ist das passiert?“ fragte Shino. „So genau kann ich das auch nicht erklären. Da dein Unterricht nicht statt fand, haben mir Kai und Ellen vorgeschlagen das wir die Probekämpfe der Krieger und Magier zusammen legen. Jenny und Mia aus der Kriegerklasse, fingen mit dem ersten Kampf an. Jedoch hat allenanschein nach ein Magier aus unsere Klasse einen Eiszauber benutzt und Jenny damit angegriffen.“ gab Freyja zurück. Sie klang noch immer sehr besorgt. „Es sind aber keine Spuren von Magie an ihr zusehen.“ fügte Kanade hinzu. „Ja weil der Zauber auf den Boden unter Jenny gerichtet wurde. Sie verlor den Halt und da Mia ihr zudem noch Druck gemacht hatte, schlug sie härter auf den Boden als gedacht.“ endetet Freyja. Für einen kurzen Moment herrschte Ruhe. „Meinst du jemand wollte absichtlich das sie verletzt wird?“ fragte Shino. Zuerst gab Freyja keine Antwort. Kurzdarauf erklang ein eiskaltes Ja. „Wie lange brauchst du noch Kanade?“ „Sie kann von Glück reden das sie keine Gehirnerschütterung davon tragen wird. Ich schätze sie wird Kopfschmerzen haben wenn sie aufwacht, sonst dürfte nichts passiert sein. Jedoch...“ endete Kanade. „Jedoch was?“ hing Shino direkt hinten dran. „Ihr beiden sagtet doch das eine Schülerin euch große Probleme mit der Magie bereitet, nicht wahr?“ fing Kanade an. Shino und Freyja nickten. „Ja Jenny um genau zusein. Wieso fragst du Kanade?“ Wieder kehrte ruhe ein. Kanade beendete ihren Heilzauber und schaute die beiden mit einem ernst zunehmenden Blick an. „Der Grund wieso Jenny solche Probleme mit der Magie hat, ist der, das irgendwas in ihr drin die Kraft blockiert.“ schlussfolgerte Kanade. „Du meinst also das eine Blockade der Grund ist, wieso ihr das alles so schwer fällt?“ Kanade nickte nur. Okay das war mehr als ich eigentlich wissen wollte. Auch wenn das Gespräch noch nicht vorbei war, ich musste zum Unterricht. Ich schlich mich an der Tür vorbei und rannte den Flur entlang um rechtzeitig zum Unterricht zu erscheinen. Die Tür zur Bibliothek war zwar schon zu, jedoch als ich eintrat waren weder Ellen noch Kai zusehen. Meine Klassenkameraden saßen auf ihren Plätzen und lasen alle ein Buch. Ich setzte mich auf meinen Platz und fragte nach was wir tuen sollen. „Wir sollen einfach irgendein Buch lesen. Die Lehrer versammeln sich allen anschein nach um über das zureden was heute während des Unterrichts geschah.“ fing Elincia an. Ich nickte etwas und holte mir ein Buch aus dem Regal. Bis zum kompletten Schulschluss saßen wir in der Bibliothek und unterhielten uns, da keiner so wirklich lesen wollte. Eins wusste ich auf jeden Fall. Nach dem Unterricht suche ich Salia auf und stelle sie zur Rede! Mit dem ersten Glockenschlag legte ich mein Buch auf den Tisch und verschwand aus der Bibliothek. Schulschluss und somit meine Gelegenheit Salia auf zusuchen. Wenn ich herraus finde das sie wirklich daran Schuld ist, lass ich mir etwas einfallen. Gut ich darf keinen Kampf anzetteln, aber der Direktorin werde ich das schon melden. Ich verließ das Schulgebäude und ließ über den ganzen Hof. Von weiten sah ich schon Salia mit ihren Freunden. Sie lachte. Na das sollte doch schon was heißen. Die kleine Gruppe bekam nicht mal mit das ich auf sie zukam. „Meine Güte der hast du es aber gezeigt.“ fing die Person neben Salia an. „Dieses herum gehopse ging mir so auf die nerven! Aber der Gesichtsausdruck von ihr als sie gefallen ist war unbezahlbar.“ kicherte Salia. Also war sie es doch! „Hey du Arrogante Ziege!“ fing ich an und blieb vor den Dreien stehen. Salia schaute mich ungläubig an. Ein kleines funkeln von Wut war in ihren Augen zu erkennen. „Wie hast du mich eben genannt?!“ gab sie schnippisch zurück. „Arrogante Ziege.“ grinste ich sie an. „Was glaubst du eigentlich wenn du hier vor dir hast?!“ schrie sie los. „Jemanden der gerne Regeln bricht. Wie konntest du es wagen deine Klassenkameradin zuverletzten?!“ Ich blieb ruhig, jedoch stieg auch etwas Wut in meiner Stimme auf. Salia grinste mich nur verschlagen an. „Klassenkameradin? Dieses Mädchen kann gar nichts! Sie hat es nicht verdient hier zu sein!“ blaffte sie mich an. Mein Hand ging langsam zu meinem Schwert runter. „Ganz ehrlich, das gibt dir nicht das Recht, sie zuverletzten! Weißt du was hätte passieren können?!“ Jetzt wurde ich auch etwas lauter. Einige Schüler blieben schon stehen und beobachteten uns. Jedoch war kein Lehrer zusehen. „Uh vielleicht geht sie ja jetzt freiwillig von der Schule.“ Fing sie spöttisch an. „Ich glaube die einzige die hier fliegen wird bist du! Wenn erst einmal herraus kommt was du getan hast!“ schrie ich los. „Niemand wird je erfahren das ich das war.“ Ein verschlagenes grinsen machte sich auf ihrem Gesicht breit. Das genügte mir! Ich zog mein Schwert und die Klingenspitze blieb vor ihrem Gesicht stehen. „An deiner Stelle würde ich das nicht tuen.“ fing sie an. Jedoch ließ ich mich nicht aus der Fassung bringen. „Ihr beiden hört auf der Stelle auf damit!“ rief eine bekannte Stimme. Es waren Ellen und Shino. „Mai! Salia! Was soll der Unfug?!“ rief Ellen. Ich senkte mein Schwert und blickte Salia wütend an. „Die kam einfach auf mich zu und bedrohte mich mit ihrem Schwert. Ich habe nichts getan!“ Sie setzte einen unschuldigen Blick auf. Ich hätte so kotzen können. „Stimmt das Mia?“ Ellen schaute mich genauso wütend an wie ich Salia anschaute. „Sie lügt!“ gab ich zurück. „Okay das bringt beides nichts.“ mischte sich Shino ein. „Ehe es hier zu einer Konfrontation kommt, werdet ihr beide Nachsitzen!“ hing er noch hinten dran. „Einen Moment, bitte...“ erklang es aus der Schülermenge die sich angesammelt hatte. Wir blickten alle in die Richtung aus der die Stimme kam. „Ja bitte?“ sagte Ellen. Aus der Menge trat eine einzelne Person hervor. Sie trug die Grundausrüstung der Schamanen. „Möchtest du uns etwas mitteilen, Kouy?“ Sie nickte und schaute rüber zu uns beiden. „Normalerweise halte ich mich ja aus jeglichen Konflikten raus, jedoch kann ich nicht einfach so hinnehmen das einer der beiden zu unrecht bestraft wird.“ fing sie an. Ellen und Shino schauten sich fragend an, ehe ihr Blick auf Kouy zurück fiel. „Und weiter?“ fragte Shino aufmerksam. ~Kouy´s Sicht~Bevor Shino und Ellen kamen, hatte ich den Konflikt zwischen Mia und Salia mit bekommen und blieb bei einigen meiner Klassenkameraden stehen. Wie ich bereits gesagt hatte, halte ich mich für gewöhnlich aus Streitigkeiten raus, jedoch sehe ich nicht ein wieso jemand zu unrecht bestraft wird. Also mischte ich mich dieses mal ein. Zudem erschien mir diese Sache doch sehr ernst zusein, bei dem was ich so mit bekommen habe. „Salia ist diejenige die sie bestrafen sollten und nicht Mia.“antwortete ich auf Shino´s Frage. Sein Blick wanderte rüber zu Salia, die etwas zurück wich. „Und wieso wenn ich fragen darf?“ fuhr Ellen fort. „Mir schien das Salia etwas gestanden hat, was ziemlich wichtig für Mia war. Ich glaube du solltest mit der Wahrheit raus rücken.“ Ich schaute Salia eindringlich an. „Ich sage die Wahrheit! Die kam auf mich zu und bedrohte mich“ stritt sie ab. Ich fing etwas an zukichern. „Salia du weist schon das ich sehen kann, ob du Lügst oder nicht.“ gab ich an. „Freyja teilte mir heute mit das du wieder mal ein inakzeptables Verhalten gegen über einer Mitschülerin an den Tag gelegt hast. Stimmt das?“ fing Shino dann an. Salia versuchte sich immer weiter aus der Schlinge zu ziehen, jedoch kam sie nicht mehr von hier weg. „Mag sein...“ gestand sie. „Und diese Schüler war nicht zufälligerweise die, die gerade auf der Krankenstaion liegt?“ hackte er nach. „Boah na und?! Sie hat es nicht anders verdient gehabt!“ schrie sie plötzlich. „Ellen begleite Salia zur Direktorin ich werde gleich mit Freyja nach kommen.“ wies er, ihr an. Salia weigerte sich zwar mit zukommen, doch Ellen blieb hart und zerrte sie quasi mit sich. Mia packte ihr Schwert weg und seufze auf. Auch Shino schien entsetzt von der Tat die Salia begangen hat und schüttelte nur seinen Kopf. Er kam auf mich und Mia zu und blieb direkt vor uns stehen. „Freyja wusste das es kein Unfall war, jedoch hatten wir keine Ahnung wer das angerichtet haben könnte. Mia woher wusstest du das es Salia war?“ fragte er. „Nun ja...Ich hatte da so ein Gefühl. Außerdem verhielt sie sich recht seltsam.“ antwortete sie nur. „Ich möchte mich zudem dafür entschuldigen das du beinahe zu unrecht bestraft wurdest.“ „Ach selbst wenn es so gekommen wäre, es wäre kein Problem gewesen. Trotzdem vielen Dank, Kouy.“ Sie grinst mich an und ich lächelte etwas verlegen zurück. „Nicht der rede wert...“ brachte ich noch hervor. „Aber sagen sie wie geht es ihr momentan?“ fing Mia an. Sie schien noch recht besorgt zu sein. „Sie muss sich jetzt auskurieren. Der Sturz war etwas härter als wir erwartet haben. Mach dir keine Sorgen, Kanade hat sich ausgiebig um sie gekümmert.“ versicherte er, ihr. „Das kann ich nur bestätigen. Kanade ist die beste Heilerin hier. Schließlich ist sie meine Lehrerin.“ bestätigte ich, ihr auch noch. Mia lächelte etwas auf und schien sich zudem beruhigt zuhaben. „Nun ja ich werde sie einfach mal besuchen gehen.“sagte sie noch und ging fort. Auch Shino machte sich auf den Weg zur Direktorin. Offensichtlich konnte sich Salia nun auf eine heftige Strafe gefasst machen. Die Schüleransammlung hatte sich auch wieder aufgelöst. „Hey Mia warte mal kurz“ rief ich ihr hinter her. Sie drehte sich um und schaute mich fragend an. „Seid ihr beiden Freunde?“ jetzt verwirrte ich sie anscheint nur noch mehr. „Wie meinst du das?“ Mir war klar das sie das fragen würde. „Na du und das Mädchen um das es hier die ganze Zeit ging.“ klärte ich sie auf. „Achso. Nein. Wir kennen uns nur durch den heutigen Unterricht. Wobei kennen ist auch falsch.“ sagte sie. „Wieso fragst du?“ fuhr sie fort. „Mich hat es nur interessiert, da du ja nicht locker gelassen hast.“ gab ich als Antwort zurück. „Ich wollte einfach nur wissen wieso man nur so grausam zu einem Menschen sein kann, der nichts dafür kann, wenn man Probleme mit etwas hat.“ sprach sie leise. „In wie fern Probleme?“ hackte ich nach, bekam jedoch keine Antwort darauf. „Also gut ich muss noch etwas in der Stadt erledigen. Wenn wir uns das nächste mal sehen, sagst du mir wies ihr geht, ja?“ „In Ordnung. Viel spaß dir noch.“ Mia verschwand im Hauptgebäude und ich verließ die Schule in Richtung Marktplatz der Stadt. ~Jenny´s Sicht~ Mir dröhnte der Kopf. Langsam erlangte ich mein Bewusstsein wieder und öffnete meine Augen. Doch ich wünschte mir das ich jetzt noch immer weg getretten wäre und nicht wach. Mein Kopf fühlte sich an, als würde er jeden Moment explodieren. Ein stechender Schmerz war an meinem Hinterkopf zu bemerken. Dieser Schmerz zog sich über meinen Kopf hinweg, sodass dieser höllisch weh tat. Party in meinem Kopf wenn man so viel und das mit viel, viel lauter Musik. Das war gar nicht auszuhalten. Die Bilder vor mir waren noch etwas verschwommen, also schloss ich kurz noch einmal meine Augen. Meine Hand hab ich auf meinen Kopf gelegt. Ich versuchte den Schmerz zu unterdrücken und bemerkte einen Verband. Was ist passiert? Ich öffnete meine Augen erneut und erkannte kurz darauf das ich im Krankenzimmer bin. Ich erinnere mich jedoch nicht daran was vorher passiert war. Langsam richtete ich mich auf und sah mich etwas um. Niemand war hier. Offensichtlich lies man mich alleine, damit ich meine Ruhe hatte. Auf einem Tisch neben mir, lag mein Stab und mein Hut. Kann es sein das ich vorher Unterricht hatte? Je mehr ich versuchte mir daran zu erinnern was geschah um so schlimmer wurden meine Kopfschmerzen. „Wie ich sehe bist du wieder auf gewacht.“ erklang eine liebliche Stimme im Raum. Ich drehte meinen Kopf zur Tür und sah, den Heilschamanen Kanade. Die Lehrerin der Schamanenklasse. „Wie geht es dir?“ fragte sie und kam auf mich zu. Ich drehte meinen Kopf wieder nach vorne und starrte auf die Bettdecke. „Es geht.“ brachte ich leise hervor. „Was macht dein Kopf?“ sie setzte sich neben mich auf den Stuhl. „Er tut noch weh...“ gab ich zu. „Das wird wieder weg gehen. Du hast Bettruhe verschrieben bekommen, bis es dir besser geht. Das ist eine Anweisung von deiner Lehrerin.“ Sie lächelte mich sanft an. Freyja also. Gerade sie macht sich andauernd Gedanken um mich. Wie lästig. „Sagen sie...Kanade...Was ist passiert?“ fragte ich langsam. Ich merkte das ich noch sehr schwach war. Diese Kopfschmerzen zerrten an meinen Kräften. „Du hattest einen Unfall während des Unterrichts.“ „Unfall...?“ Ich sah sie ungläubig an. Irgendwas sagte mir das es mehr als das war. Plötzlich klopfte es an der Tür und Kanade stand auf. Ob es wirklich einen Unfall gab? Ich weiß nicht irgendwas sagte mir das es mehr als nur ein Unfall war. Kurzdarauf kam Kanade mit jemand zweites zurück zu mir. Es war Mia. Komischerweise wusste ich noch das sie die Klassenbeste ihrer Klasse war. Beide setzten sich zu mir, jedoch sah ich keinen Grund warum man mir Gesellschaft leisten sollte. Mia setzte sich neben mich und Kanade stand neben meinem Bett. „Sagen sie, kann ich heute schon wieder auf mein Zimmer?“ fragte ich. Ich wollte einfach nicht hier bleiben. Kanade sah mich nachdenklich an. „Normalerweise solltest du hier bleiben, wenigstens für den Rest des Tages.“ „Ich werde ja nicht weg laufen oder der gleichen...Ich will einfach nur in mein Zimmer...“ „Also gut. Sollte aber etwas sein und du fühlst dich nicht wohl, kommst du sofort wieder hier her.“ „Ist gut...“ Kanade lächelte mich noch etwas an und ließ uns dann alleine. „Das ist aber nicht sonderlich klug wenn du jetzt auf dein Zimmer gehst...“ fing Mia dann plötzlich an. „Kann dir doch egal sein...“ gab ich abweisend zurück. „Mir ist es aber nicht egal!“ rief sie. Jetzt erzähl mir nicht, das sie sich ernsthaft sorgen gemacht hat. Ich blickte sie verständnislos an eh mein Blick wieder zur Decke wanderte. „Weißt du nicht nur ich habe mir sorgen gemacht. Auch einige deiner Klassenkameraden waren besorgt, bei dem was passiert ist.“ fing sie dann an. Doch ich achtete nicht wirklich auf das was sie sagte. Ich dachte viel mehr darüber nach was in der Halle geschah. „Möchtest du das ich dich auf dein Zimmer begleite? Dann musst du nicht noch alleine dahin gehen...“ Sie schien sich ja wirklich sehr Sorgen zumachen. Ich spürte es förmlich und nickte langsam. Ich glaube jetzt nein zusagen, wäre verkehrt. Sie nahm meinen Stab und meinen Hut vom Tisch, während ich aufstand. Mir wurde kurz schwindelig und ich setzte mich wieder hin. „Ist alles in Ordnung?“ fragte sie mich kurzdarauf. Ich raffte mich wieder auf und nickte erneut. Offensichtlich bin ich einfach zu schnell aufgestanden. Zusammen verließen wir das Zimmer und gingen die Treppe runter in die Große Halle.„Sag mal wie bist du eigentlich auf die Idee gekommen deine Strähnen zweifarbig zufärben?“ fragte sie mich plötzlich. „Nun...es kam einfach so...“ sagte ich spontan. Es klingt doch recht dämlich wenn ich sage das sie einfach so über nach gekommen sind. „Mir gefallen sie.“ dabei grinste sie mich etwas an. „D...danke... Ich mag sie nicht sonderlich. Es sieht einfach nur schräg aus.“ gestand ich. „Find ich nicht! Ich finde das steht dir einfach super.“ Ich lächelte verlegen auf. Es ist schon ein komisches Gefühl jemanden zum reden zuhaben, da ich sonst nie mit jemanden gereden habe. Die Ausnahme waren die ganzen Lehrer hier. „Danke für´s mitkommen. Ab hier werde ich dann alleine gehen.“ sagte ich. Mia schaute mich fragend an. Ich sah genau das sie noch gerne mit gekommen wäre, jedoch wollte ich jetzt alleine sein. „Hm...Wenn etwas sein sollte dann melde dich bei mir, in Ordnung?“ Sagte sie noch abschließend. Ich nickte und verschwand in den Fluren die zu den Zimmern der Magier führten. Auch Mia ging in ihre Räume. In meinem Zimmer angekommen packte ich meine Sachen in den Schrank und legte mich ins Bett. Mein Kopf tat noch immer weh. Ich hielt mich an die Bettruhe die ich bekam und schlief irgendwann ein. Vielleicht half das ja gegen meine Kopfschmerzen. Irgendwann später wurde ich durch das läuten der Glocke geweckt. Ich drehte mich auf die Seite und öffnete langsam meine Augen. Glücklicherweise tat mein Kopf nicht mehr so schlimm weh. Die stelle auf die ich gefallen war, schmerzte nur noch etwas. Moment. Gefallen? Stimmt. Kurz bevor ich in der Krankenstaion aufgewacht bin, hatte ich Unterricht in der Kampfhalle gehabt. Ich erinnerte mich wieder daran das ich schwer gefallen bin. Jedoch sagte mir dennoch irgendwas das es kein Zufall war. Ich setzte mich auf und schlug die Bettdecke etwas zurück. Draußen war es mittlerweile dunkel geworden und die Laternen leuchten auf dem Hof. Ob ich lange geschlafen habe? Ich beschloss den Verband abzumachen. Immerhin hatte ich nur eine Beule davon getragen. Ich fragte mich weshalb ich überhaupt einen Verband trug. Ich ging rüber zum Fenster und setzte mich wie immer auf das Brett. Ich starrte in den Himmel der nur so von funkelten Sternen übersät war. Das Mondlicht schien durch mein Fenster und warf den hellen Schein auf den Boden. Ich dachte eine weile über die letzten Tage nach. Alleine die Tatsache das ich hier nie etwas hinbekam, ließ mich daran zweifeln ob ich hier her gehöre. Ich zog meine Beine zu mir hoch und umschloss diese mit meinen Armen. Ich senkte meinen Kopf, der nun auf den Armen lag und schaute auf den Hof. Völlig in Gedanken verloren bekam ich nicht einmal mit das jemand mein Zimmer betrat. Ich spürte nur eine eisige Aura und mir wurde klar das Freyja im Zimmer stand. Mein Kopf drehte sich zu ihr hin und ich empfing ein warmes lächeln. „Es macht den anschein das es dir besser geht, Jenny.“ fing sie an. Ich schloss meine Augen und drehte mich wieder zum Fenster hin. Konnte sie mich nicht einmal in Ruhe lassen? „Wieso kannst du mich nicht einmal in Ruhe lassen?“ Mein Blick richtete sich stur nach draußen. Ich wollte wissen was der Hintergrund ist, weshalb sie immer bei mir war. „Als Lehrer ist es nun mal die Aufgabe auf die Schüler auf zupassen.“ erklärte sie mir. Ich wusste jedoch das es einen anderen Grund geben musste. „Wieso? Wieso bin ich eigentlich hier? Wieso hat man mich angenommen? Jemanden der nicht einmal einen einfachen Zauber beherrscht. Ich bin anders...Anders als die ganzen Magier hier...“ überkam es mich. Ich klang ziemlich traurig und das war ich auch. Freyja´s Blick senkte sich etwas. „Jenny vielleicht bist du etwas anders, aber das ist nicht verkehrt. Wir haben dich angenommen, weil wir großes Potenzial in dir sehen.“ „Potenzial?!“ unterbrach ich sie. „Wo habe ich bitte Potenzial? Du hast es selber gesehen. Ich habe im Probekampf nicht eine einzige Attacke zustande gebracht.“ endete ich. „Es gibt mit Sicherheit einen Grund dafür. Jedoch darfst du nicht aufgeben. Wir werden deine Kraft schon aus dir raus bekommen.“ ermutigte sie mich. Doch es brachte alles nicht. „Wieso bin ich so anders?“ „Du bist nicht anders, Jenny“ Sie versuchte wirklich alles, damit ich auf andere Gedanken kam. „Shino und ich wollen mir dir ein paar extra Stunden einlegen. Bist du damit einverstanden?“ fragte sie mich dann. Ich zuckte bloß mit den Schultern. Es brachte alles nicht. Ich bin ein nutzloser Magier und das weiß ich auch. „Du solltest dich noch ausruhen. Wir sehen uns, dann im Unterricht.“ damit verlies sie dann auch mein Zimmer. Ich vergrub mein Gesicht in meinen Armen und mir ließen einige Tränen über das Gesicht.",
            "wordcount": "5.362",
            "chapter_release": "19.05.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kapitel 4Verschwunden~Mia´s Sicht~ Mittlerweile sind zwei Tage nach dem Anschlag auf Jenny vergangen. Ich habe den Eindruck das es ihr besser geht. Trotzdem sehe ich sie öfters alleine herrum sitzen und lesen, statt mit ihren Klassenkameraden. Salia wurde der Schule verwiesen und musste noch am selben Tag die Akademie verlassen. Zu Recht wie ich finde! Gelegendlich unterhalte ich mich mit ihr, aber die meiste Zeit scheint sie auf ihrem Zimmer zu sein. Ob es irgendwas gibt was sie beschäftigt? Laut Shino und Freyja macht sie kleine Fortschritte. Mir gab immer noch zubedenken was Kanade einst gesagt hat. Kann eine Blockade wirklich dafür sorgen, das man seine ganze Kraft nicht verwenden kann? Und wenn ja woher kommen sie und wie kann man sie beseitigen? „Hey Mia!“ rief mich plötzlich jemand. Drehte meinen Kopf nach link und sah direkt in die Augen von Elincia. „Was ist los?“ fragte ich sie. Sie rückte mit ihrem Stuhl etwas zu mir rüber. „Wie geht es eigentlich deiner Freundin?“ fragte sie mich neugierig. „Meinst du Jenny?“ Sie nickte. „Erstens meine Freundin kann man nicht wirklich sagen, eher eine Bekannte. Und ja ihr geht es wieder besser.“ Ich lächelte meine Klassenkameradin an und empfing ebenfalls ein kleines lächeln. Laut Kai wollen wir bald außerhalb von Karuga-Stadt trainieren. Er meinte wir Krieger seien fast soweit um es mit den echten Monstern da draußen auf zunehmen. Jedoch sollen wir nicht als einzelne Klasse gehen, sondern immer in zwei Klassen. Ich schätze mal wir werden mit den Schamanen gehen, so das wir im Notfall immer einen Heiler zur Seite haben werden. Die Monster draußen in der Welt sind alle Untergebene von Solaris, dem Herrscher über Canaan. „Hast du vor heute wieder zu ihr zugehen?“ fing sie plötzlich an. Ich war mir unsicher. Wer weiß ob sie heute überhaupt auf dem Hof ist. „Ich weiß nicht. Ich warte ab. Außerdem muss ich noch zu Kouy gehen.“ Als ich das erwähnt habe sah mich Elincia erstaunt an. „Moment du kennst jemanden aus der Schamanenklasse?“ „Ja kann man so sagen. Wir trafen uns mal in der Stadt. Wir verstanden uns auf anhieb ziemlich gut. So ergab sich das dann eben.“ gab ich zu. Sie kicherte etwas. Wieso verstand ich nicht ganz. Nach dem Unterricht gingen wir zusammen auf den Hof. Ich suchte zuerst Kouy auf. Jedoch stellte ich schnell fest das sie einen dieser Lehrgänge besucht. Zudem war nicht einmal Jenny an ihrer gewohnten Stelle zusehen. Ob sie wohl wieder in ihrem Zimmer saß? Zusammen mit Elincia ging ich dann in die Bibliothek um einige Bücher für den Unterricht zubesorgen. Eigentlich hatten wir vor gehabt das nach der Pause zutuen, da ich jedoch keiner meiner „Freunde“ fand, wollten wir das jetzt erledigen. Als wir dann die Bibliothek betraten, sah ich Jenny in einer der Ecken sitzten. Sie las wie immer und war tief in ihrem Buch versunken. Trotzdem sehr ungewohnt das sie hier drinnen herrum lungerte. Elincia sah sich schon mal nach den Bücher um, während ich rüber zu Jenny ging. Bei ihr angekommen, sah ich das neben ihr lauter Zettel und viele weitere Bücher lagen. Was genau tat sie eigentlich hier? „Na du Bücherwurm.“ sprach ich sie an. Sie zuckte etwas zusammen und sah dann auf. „Ach du bist es nur...“ sagte sie und senkte ihren Blick wieder auf die Bücher. „Nur? Wenn hast du den erwartet?“ fragte ich sie und setzte mich daneben. „Ich hab gedacht Freyja oder Shino sind hier...Das hätte mir gerade noch gefehlt.“ bekam ich als Antwort. „Und warum? Verheimlichst du etwas oder wie?“ hackte ich nach. Sie schüttelte jedoch nur den Kopf. „Nein das nicht. Nur bald gibt es Halbjahresnoten und ich stehe einfach nicht gut. Und was ich in der Praxis nicht reißen kann, versuch ich in der Theorie besser zu machen. Darum lerne ich auch. Bloß es bringt nichts...Egal wie intensiv ich lerne...Es bleibt nichts hängen...“ seufzte sie. „Vielleicht liegt es einfach daran das du so viel lernst?“ „Meinst du?“ „Du mutest dir zuviel zu. Entspann dich auch mal. Dieses ganze lernen macht es nicht besser. Draußen ist schönes Wetter. Lass uns nach der Schule was zusammen machen. Ja?“ Sie blickte mich etwas schockiert an. Hab ich sie gerade überrumpelt? „Also....ich....Eigentlich hab ich für so etwas keine Zeit...“ sagte sie mir dann. „Weißt du Freyja hat mir ein paar Zusatzstunden angeboten...Ich bin so schlecht was die Magie angeht, da kann ich mich nicht amüsieren wie andere...“ sie senkte ihren Blick. Solangsam glaube ich, sie selber weiß den Grund überhaupt nicht, weshalb sie solche Probleme hat. „Du brauchst keine extra Training! Du musst nur allen zeigen was du drauf hast! Ich werde mit Freyja reden und sie einfach darum bitten das du heute mal raus kommst hier. In Ordnung?“ Sie nickte nur zögerlich. „Treffen wir uns dann nach der Schule vor dem Tor?“ fragte ich dann noch nach. Wieder nickte sie nur. Irgendwie hatte ich das Gefühl ich wäre etwas aufdringlich. Ich stand auf und half Elincia mit dem tragen der Bücher. In dem Klassenraum, wo wir als nächstes Unterricht hatten, legten wir auf jeden Tisch eines der Bücher. „Sag mal Elincia...War ich eben zu aufdringlich?“ fing ich an zufragen, während ich die Reihen ablief. „Vielleicht ein wenig. Jenniffer sah nicht gerade dannach aus als sei sie Aufmerksamkeit gewohnt.“ Sie blieb ziemlich gelassen dabei. Aber sie hatte durch aus Recht gehabt. Jenny ist jemand der nicht viel Aufmerksamkeit bekommt. Ich seufzte hörbar auf, und Elincia begann zukichern. „Was ist daran zu witzig?“ kam aus mir herraus. Wieso lachte sie auf einmal. „Ich weiß nicht. Aber du scheinst den Leuten aus irgendeinem Grund immer gut zu reden zukönnen. Ich habe ihr kurz angesehen das sie ein Lächeln unterdrücken wollte.“ „Dein ernst?“ „Ja doch. Weißt du ein paar Magier mit denen ich befreundet bin erzählten mir das Jenniffer einen sonderbaren Eindruck auf die Klasse macht. Sie ist zwar die schlechteste im praktischen Teil, jedoch ist sie stehst freundlich und kämpft immer weiter. Jedoch wenn sie in ihrem Zimmer ist, zeigt sie meist ihr wahres Gesicht. Freyja hat mal mit bekommen das sie leise geweint hat. Meinst du, das etwas nicht stimmt?“ Ich dachte kurz nach bei dem was Elincia sagte. Es stimmt schon das sie immer recht freundlich ist, aber wie sieht ihr inneres den wirklich aus. „Ich für meinen Teil denke, das ihr einfach die richtigen Freunde fehlen. Sie haben mir auch gesagt das Salia ihr das Leben immer schwer gemacht hat. Jedoch ließ sie sich innerhalb der Schule nie unterkriegen. Meinst du das etwas dran ist, was sie sagen? Das sie eigentlich einsam und stetig am verzweifeln ist?“ endete sie. „Ich muss gestehen...Ich weiß es nicht...“ gab ich zu. Könnte es wirklich so sein? Nachdem wir die Bücher hingelegt hatten, schlossen wir den Raum wieder zu. Elincia nahm den Schlüssel an sich und ging Kai suchen. Ich hingegen suchte Freyja auf. Immerhin wollte ich ja mit Jenny nach der Schule etwas unter nehmen. Ich begab mich also auf den Weg in die Schule der Magier. In einem der Klassenräume fand ich Freyja dann auch. Sie saß am Pullt und korrigierte irgendwas. Ich klopfte am Türrahmen und zog damit ihre Aufmerksamkeit auf mich. „Kann ich etwas für dich tun Mia?“ Sie kam wie üblich gleich zur Sache. „Ich wollte sie etwas fragen. Und zwar geht es um Jenny.“ fing ich an. „Was ist mit ihr?“ Sie legte den Stift aus der Hand und lehnte sich zurück. „Wäre es möglich wenn sie die extra Stunde heute ausfallen lässt? Ich möchte nämlich mit ihr in die Stadt gehen. Mit Sicherheit ist sie selten mal draußen.“ endete ich. Sie dachte einen kurzen Moment nach und lächelte auf. „Natürlich kannst du das. Es stimmt schon, das sie selten mal die Schule verlässt. Momentan strengt sie sich mehr an, als zu beginn ihrer Ausbildung. Hätte ich sie jedoch wieder darauf angesprochen, währe sie sicherlich wieder unruhig geworden.“ erklärte sie mir. Das verwunderte mich schon etwas. Klar Freyja ist schon ziemlich oft bei Jenny genauso wie Shino, jedoch das Jenny die beiden als mehr oder weniger lästig findet, hätte ich nicht gedacht. „Ich danke ihnen.“ „Nein ich danke dir, Mia“ Sie lächelte mich warmherzig an und wendete sich wieder ihrer Arbeit zu. Ich verließ den Raum und ging zurück in meine Schule. Die Pause war rum und ich musste zusehen das ich nicht zu spät zum Unterricht mit Kai komme. Manchmal ist er doch zustreng wenn jemand zuspät kommt. Ich will mir ja heute keine Strafarbeit zulegen. Innerlich musste ich darauf grinsen. ~Jenny´s Sicht~„Gleich noch einmal!“ rief mir Shino zu. Erneut konzentrierte ich mich auf die Energie die ja irgendwo in mir sein sollte und richtete den Stab auf die Zielscheibe. Jedoch geschah wieder nichts. Ich ließ mich auf den Boden fallen und atmete schwer aus. Mir reicht es für heute! Wenn ich den ganzen Kram noch einmal mache, bin ich noch kaputter als vor her. „Sind wir schon am Ende?“ fragte mich Shino und blickte ernst auf mich herab. Die anderen trainierten alleine, während ich hier mit Shino am arbeiten bin. Ich stand wieder auf und griff nach meinem Zauberstab. Ganz ehrlich es klappt doch eh nicht! „Shino, seien wir mal ehrlich zu einander. Ich bekomm das nicht hin. Egal wie oft ich es versuche es klappt einfach nicht!“ ich fing an leicht lauter zuwerden. Keiner der Lehrer will das begreifen. Shino hingegen verschränkte nur seine Arme und blickte mich genauso an wie vorher auch. „Wenn du dir keine Mühe gibst, brauchst du dich auch nicht wundern, Jenniffer.“ „Ich soll mir keine Mühe geben?!“ reif ich lautstark. Die anderen wurde aufmerksam und sahen rüber zu uns. „Ganz ehrlich weißt du eigentlich wie sehr ich mich jeden Tag anstrenge?!“ fuhr ich fort. „Offensichtlich nicht genug.“ Er provozierte es weiter hinaus. Ich merkte wie wütend ich geworden bin. „Nicht genug?! Ganz ehrlich auf dieses Theater habe ich keine Lust mehr!“ „Und was willst du tun? Verlässt du den Unterricht trage ich dir eine sechs in Mitarbeit ein.“ Wutentbrannt richtet ich meinen Stab auf Shino. „Lieber bekomm ich eine schlechte Note, als mir anzuhören, das ich mir keine Mühe geben würde!“ Mein Stab leuchtet rot auf und ich schoss einen Feuerball ab. Shino ging einen Schritt zur Seite und der Angriff schlug einen großen Krater in die Wand. Entsetzt blickte ich auf die Stelle. War das ich gerade? Mein Blick ging langsam zu Shino rüber, der mich mehr oder weniger angrinste. Mir wurde jetzt erst richtig bewusst das der Feuerball von mir kam. Ich ließ meinen Stab fallen und wich ein paar Schritte zurück. „Das war ziemlich beeindruckend, Jenniffer.“ Beeindruckend? Als ich diesen Feuerball sah, erinnerte ich mich an jene Nacht. „Nein...Nicht schon wieder...“ sagte ich leise. Jedoch schien Shino das mit bekommen zuhaben. „Stimmt irgendwas nicht?“ Er kam etwas auf mich zu, jedoch rannte ich so schnell es ging aus der Halle raus. Ich suchte mir einen Ort an dem ich alleine sei konnte, wo niemand wusste wo ich bin. Im Prinzip rannte ich bloß um die Halle. Doch da kaum einer hier hinten ist, war hier im Moment der beste Platz. Ich setzte mich nieder und dachte kurz darüber nach was eben geschah. Sollte ich nicht eigentlich glücklich darüber sein, endlich mal Magier angewendet zuhaben? Stattdessen hab ich regelrecht Angst davor bekommen. Diese ganze Magie ist zwar ein Teil von mir, jedoch seid jener Nacht, fürchte ich mich davor. Ich hoffte ganz einfach darauf das mich bis Schulende keiner findet. Dann kann ich mit Mia in die Stadt gehen. Ich will das einfach nur vergessen. Das was in der Nacht geschah und was eben gerade passiert ist. ~Kouy´s Sicht~ Nach Schulschluss verließ ich die Schule und lief rüber zum Tor. Dort wartete Mia auf mich. In einer der kurzen Pausen sagte sie nur flüchtig das ich nach der Schule dort hin kommen soll. Wieso? Ich habe nicht die leiseste Ahnung. „Hey Mia. Du wolltest das ich komme? Nun hier bin ich.“ Etwas außer Atem blieb ich vor ihr stehen. „Schön das du gekommen bist. Hast du heute Zeit?“ fragte sie mich direkt. Ich dachte kurz nach und nickte dann. „Wunderbar!“ „Okay und wieso nun?“ fuhr ich fort. „Ich hatte vor gehabt mit dir und Jenny in die Stadt zugehen. Doch sie ist noch nicht hier...“ „Jenny?“ Ich sah sie verwundert an. Normalerweise ist sie nach der Schule in ihrem Zimmer und lässt sich nur zum Abendessen blicken. „Ja. Ich traf sie heute in der Mittagspause in der Bibliothek. Ich habe extra Freyja gefragt ob sie heute die extra Trainingsstunde ausfallen lässt, damit wir in die Stadt können.“ erklärte sie mir. Gut das ist verständlich, aber ob sie wirklich kommen wird? Nach etwa fünf Minuten kam sie dann. Sie trug ihre blaue Robe. Wie üblich hatte sie ihre Kapuze aufsetzt. Wieso auch immer sie diese trägt. Ich mag ihre zweifarbigen Strähnen. „Schön das du doch gekommen bist, Jenny.“ Mia schien ziemlich glücklich zu sein, das sie doch gekommen ist. „Bist du sicher, das es in Ordnung ist...?“ fragte sie. Irgendwie klang sie sehr verunsichert. Mia nickte nur und grinste sie dabei fast an. „Darf ich dir eine gute Freundin von mir vorstellen. Das ist Kouy. Sie ist die Klassenbeste in der Schamanenklasse. Kouy das ist Jenniffer.“ stellte sie uns beide vor. „Sehr erfreut sich mal persönlich zutreffen.“ Ich lächelte sie an und sie nickte bloß. Scheint wohl etwas schüchtern zu sein. „Ich weiß nicht ob ich das richtige tue...“ sagte sie leise zu sich. „Und ob. Das geht in Ordnung. Ich habe Freyja gefragt und sie hat uns die Erlaubnis gegeben.“ gab Mia an. „Hm. Aber ich bleibe nicht all zulange ja? Ich muss noch lernen...“ „Jetzt hör auf damit. Heute entspannst du!“ fiel sie ihr ins Wort. Darauf sagte sie erst einmal nichts mehr. Ich konnte jedoch ein kleines lächeln sehen. „Wollen wir dann los gehen?“ fragte ich, die beiden. Jenniffer nickte zwar etwas unsicher, lief jedoch mit Mia aus der Schule raus. Ich folgte den beiden dicht dahinter. „Also wo willst du zu erst hin gehen, Jenny?“ fragte sie, Jenniffer. „Nun...ich...k...keine Ahnung.“ stotterte sie nur. „Wollen wir uns mal auf dem Markt umsehen?“ schlug ich ihnen vor. Wir liefen den Weg entlang bis wir irgendwann an diesem Springbrunnen kamen. „Bis zum Markt ist es nicht mehr weit. Wenn wir den Weg jetzt weiter nach unten folgen, kommen wir ans Nordtor und somit zum Markt.“ erklärte ich ihnen. „Ich weiß nicht, recht ob ich das richtige tue...“ fing Jenny wieder an. Irgendwie versteh ich nicht, was ihr Problem ist. Hat sie solche Angst vor der außen Welt? „Ach quatsch! Wenn wir heute Abend wieder an der Schule sind, wird es dir viel besser gehen. Glaub´s mir.“ wiedersprach ihr Mia. „Jetzt mach dich mal etwas locker und genieß den Tag!“ endete ich. „Können wir dann vielleicht was essen gehen?“ Irgendwie klang es ziemlich niedlich wenn sie so schüchtern ist. „Ich kenne eine super Gaststätte! Lasst uns dort hin gehen.“ Mia nahm Jenny´s Arm und zerrte sie fast mit sich. Innerlich schmunzelte ich etwas und schlenderte hinter her. Kurz darauf kamen wir an der eben genannten Gaststätte an und setzten uns raus an einen der Tische. Eine der Kellnerinnen brachte uns direkt die Karte und diese durchstöberten wir. „Willst du nicht deine Kapuze absetzen?“ fragte ich sie neugierig. Jedoch schüttelte sie nur ihren Kopf und vergrub sich hinter der Karte. „Darf ich dich fragen, woher du kommst, Jenniffer?“ Mich hatte eindeutig die Neugier gepackt, aber Mia ging es offensichtlich nicht anders. „Ja, das interessiert mich auch.“ stimmte sie mir sogar noch zu. „Von weit her...Ich will nicht daüber reden.“ sagte sie nur. „Also ich schätze mal wir kommen alle von ganz weit weg. Ich hab in einer Stadt gewohnt.“ fing Mia plötzlich an. Ich glaube sie versuchte krampfhaft sich mit ihr zu unterhalten. „Ich auch.“ klinkte ich mich mit ein. „Ich glaube irgendwie das alle Schüler aus der Stadt kommen.“ „Meinst du? Ich finde es kommt nicht darauf an ob man aus der Stadt oder einem Dorf kommt. Ich persönlich finde Dörfer sogar besser, als Städte!“ gab Mia an. Dabei musste sie etwas grinsen. Jenniffer hingegen blieb immer noch schweigsam. Mittlerweile kam dann auch die Kellnerinn wieder und nah unsere Bestellung an. Sie meinte das es maximal zehn Minuten dauerte. Wir legten die Karten beiseite und schwiegen für einen kurzen Moment. Das war einfach nicht zuertragen. „Meint ihr das Kinder vom Dorf weniger Talent haben, als aus der Stadt?“ fragte Jenny uns. Wir beide schauten sie etwas fragend an. „Ich finde eigentlich nicht.“ gab Mia zu. „Wieso auch?“ fragte ich. „Ein Dorf ist zwar wesendlich kleiner als eine Stadt, aber dennoch finde ich das sich das nicht so vom Talent unterscheidet. Wieso fragst du?“ endete Mia. „Nur...nur so...“ meinte Jenny und ließ den Kopf etwas sinken. „Kommst du aus einem Dorf?“ fragte ich sachte. Sie nickte nur. „Echt du kommst aus einem Dorf?!“ Mia wurde etwas lauter. Sie schien irgendwie aufgeregt zu sein. Jenny zuckte dabei etwas zurück. „Wie cool! Und wie lässt es sich dort so leben?“ Ihr Augen strahlten regelrecht. „Eigentlich ganz gut. Man kennt dort so ziemlich jeden. Lebt ruhig und entspannend. Oh und auf den Felder kann man gut die Sterne beobachten.“ erklärte sie uns. „Wow. Das hätte ich auch gerne mal gesehen.“ Mia schien etwas neidisch zusein. Ich kicherte leicht. „Warst du öfters Sterne beobachten?“ Sie nickte wieder nur. „Ich saß eigentlich jede Nacht draußen. Die Sterne geben mir einfach das Gefühl nicht alleine auf dieser Welt zu sein...“ Sie klang etwas traurig. „Das machen wir auch mal ja?“ „Was?“ „Na die Sterne beobachten!“ erklärte ihr Mia. Für einen kurzen Moment sagte Jenny nichts mehr. „In...in Ordnung.“ kam es dann kleinlaut von ihr. Nach der kleinen Unterhaltung bekamen wir dann unser Essen und aßen erst einmal. Mia war zu erst \u0001 \u0002 schob den Teller etwas zurück. Auch ich war pappsatt und lehnte mich zurück. Die einzige die komplett aufaß war Jenny. Entweder sie hatte großen Hunger, oder sie wollte einfach nur höflich sein. Jedoch stellte sich herraus das sie lediglich nicht viel davor gegessen hatte. Wir bezahlten unsere Rechnung und verließen die Gaststätte. „Also ich muss schon sagen das war echt super lecker!“ fing ich an und streckte mich einmal. „Das stimmt schon.“ stimmte mir Jenny zu. Mia schien erleichtert zu sein. Unser Weg führte uns nun zum Markt der Stadt. Heute hatten sie wieder viele Stände aufgebaut. Schmuck. Klamotten. Lebensmittel. Und vieles mehr. Es war richtig voll und ein ziemliches Gedrängel auf den Straßen. Jedoch kamen wir an vielen Ständen vorbei. Mia kaufte sich etwas für ihr Schwert und ich mir einen neuen Ring. „Und hast du schon etwas gefunden?“ fragte ich Jenny und lief neben ihr her.“ Sie schüttelte den Kopf. „Weißt du. Ich glaube ganz einfach mit euch hier zu sein, ist schon genug. Das kam ziemlich überraschend. Aber sie schien es ernst zumeinen. Den Rest des Tages liefen wir kreuz und quer durch die Stadt. Im laufe der Zeit kam Jenny auch etwas mehr aus sich herraus. Wir unterhielten uns immer mehr. Sie erzählte uns beiden wie das Leben auf dem Dorf so ist. Und wir ihr, wie das Leben in der Stadt so sein kann. Die Zeit verging wie im Flug und wir mussten langsam zurück in die Schule. Als wir dann dort ankamen. Setzte auch Jenny ihre Kapuze endlich mal ab. Okay die Regeln besagen das ja auch, dennoch, ich habe den ganzen Tag darauf gewartet. Ich verstehe eigentlich nicht wieso sie die immer trägt. Vielleicht liegt es einfach an den beiden Haarsträhnen. Wir betraten die große Halle des Hauptgebäudes. Im inneren liefe ein paar Lehrer umher. Unteranderem Henry und Noire. Ich schätze mal das die beiden die Ausgangssperre aufstellen werden. Und so war es auch. Als die Uhr sechs schlug, verriegelten die beiden das Tor und kehrten zurück ins Lehrerzimmer. „Das war echt ein klasse Tag.“ fing ich an. Jenny nickte zustimmend und lächelte etwas. „Vielen Dank das du mich eingeladen hast, Mia.“ fing sie dann an. „Nichts zudanken. Ehrlich gesagt muss ich dir danken! Das war wirklich toll mit dir und Kouy. Lass uns das mal wiederholen.“ Sie nickte bloß. „Gut ich werde dann auch mal in mein Zimmer gehen. Bis morgen, ihr beiden.“ Damit verließ ich auch die beiden. Auch Mia und Jenny gingen in Richtung ihrer Zimmer. ~Mia´s Sicht~Nach diesem wunderbaren Tag ging ich in mein Zimmer, wo auch schon Elincia auf mich wartete. Sie saß in ihrem Bett und machte noch die Hausaufgaben. „Na wie war dein Tag so?“ wurde ich direkt gefragt als ich das Zimmer betrat. „Klasse. Wir hatten irre viel spaß gehabt.“ Ich setzte mich aufs Bett und holte meine Tasche hervor. „Weißt du ich glaube wenn man Jenny etwas näher kennt, erzählt sie vieles. Es war teilweise richtig interessant.“ erzählte ich ihr. Dabei musste Elincia lächeln. Jedoch frage ich mich immer noch ob etwas dran ist, bei dem was sie mir erzählt hatte. „Wenn wir nachher schlafen gehen...würdest du dann mit mir mit kommen?“ fragte ich sie. „Wohin den?“ fragte sie. „Naja...zum Zimmer von Jenny. Ich möchte schön gerne wissen ob das stimmt was du mir erzählst hast.“ gab ich zu. „Meinst du wirklich sie ist einsam?“ fragte ich noch. Sie dachte kurz nach und nickte etwas unzustimmend. „Wenn es dich so sehr bedrückt, dann lass es uns herraus finden. Bedenke aber wenn wir erwischt werden...“ „Ja ja. Dann gibt es sehr wahrscheinlich Ärger.“ Ich lachte etwas und auch Elincia musste lachen. „Danke das du mit kommst, Elincia.“ „Wozu sind Freunde da? Ich glaube auch das du gerne ihre Freundin wärst, oder?“ Ich nickte nur. Bis zu Nachruhe, sind es noch etwa drei Stunden, jedoch in ungefähr zwei Stunden wird keiner mehr auf den Fluren herrum laufen. Die meisten sind in ihren Zimmern und lernen noch etwas. Bis wir los wollen, lernten wir noch zusammen. Morgen haben wir überwiegend Theorieunterricht. Ich glaube auch das wir eine Arbeit schreiben. Oh Gott! Nicht das ich etwas zubefürchten hätte, jedoch ist das jetzige Thema ziemlich kompliziert. Zu doof das wir uns mit den anderen Klassen auskennen müssen. Wir behandeln sie zwar nur kurz, dennoch das wissen darüber ist schon ziemlich krass. Die Glocken der Schule läuten neun mal. In einer Stunde müssen wir alle schlafen gehen, jedoch wird auch jetzt keiner mehr auf den Fluren herumlaufen. Die Lehrer ausgeschlossen. Diese ständige Routine bei ihnen ist manchmal echt nervig. Leise öffnete ich die Tür und schaute links und rechts auf den Flur. Die Lichter waren wie üblich schon aus. Nur der Mond schien durch die Fensterscheiben und leuchtete hell rein. „Meinst du es sind wenig Lehrer unterwegs?“ flüsterte Elincia. „Ich denke ja. Noch herrscht keine Bettruhe.“ gab ich leise zurück. Wir schlichen uns uns raus und schließten die Tür vorsichtig. Das Zimmer von Jenny lag am anderen Ende des Gebäudes. Wieso musste sie aus gerechnet dieses Zimmer wählen? So leise wie es ging liefen wir durch den dunklen Flur bis wir irgendwann in die große Haupthalle kamen. Jetzt mussten wir die Treppe runter gehen. Jedoch stand unten Noire. Wir duckten uns hinter dem Geländer ab und warteten bis sie in den Fluren der Waldläufer verschwindet. Wir hatten jedoch ein größeres Problem. Die Treppe die nach unten führt besteht aus Holz. Und da dieses Gebäude etwas älter ist, gibt die Treppe Geräusche von sich ab. Was man machen könnte ist, das Geländer runter rutschen oder von open zuspringen. Sonderlich hoch waren die Ebene nämlich nicht. Bedenke aber es laut wird wenn wir springen würden. Ich glaube da nehme ich die Treppe eher in Kauf. Wir kriechten am Geländer entlang und standen vor der Treppe. Unten war kein weiterer Lehrer zusehen, also gingen wir langsam und so leise wie möglich los. Bis zur Hälfte der Treppe blieb alles leise, jedoch ab da fing die Treppe an etwas zu knarzen. „Was sollen wir machen, Elincia?“ fing ich leise an und dreht mich nach hinten. „Keine Ahnung. Laufen wir weiter können wir erwischt werden...“ gestand sie bloß. „Können wir nicht einfach über das Geländer springen?“ sagte ich etwas panisch. Ich fürchte jeden Augenblick kommt ein Lehrer aus dem Flur. „Ich hab´s! Wieso nimmst du nicht dein Schwert?“ schlug sie mir vor. Wieso? Ich verstand nicht ganz was sie damit sagen wollte. „Naja drück eben mit der Tasche vom Schwert auf die Stufen. Wenn sie nicht knarzen können wir sicher drauf treten.“ endete sie. Okay diese Idee klingt gar nicht mal so dämlich. „Du weißt schon das mein Schwert im Zimmer lieg.“ sagte ich kleinlaut. „Dein ernst? Mensch Mia.“ Sie kicherte etwas. Ja es war auch irgendwie lustig. Ohne weiter Zeit zuverschwenden schlichen wir einfach weiter und hofften das keine Stufe mehr Geräusche von sich gibt. Wir kamen dann sicher unten an. Entweder wir hatten mehr Glück, als Verstand oder die Treppe ist doch nicht so alt wie wir dachten. Ich atmete einmal stark ein und wieder aus, ehe es weiter ging. „Und wo genau liegt jetzt ihr Zimmer?“ fragte sie mich. „Wir müssen jetzt diesen Gang entlang und dann geht es irgendwann um die Ecke. Und gleich die erste Tür die um die Ecke liegt ist ihr Zimmer.“ erklärte ich ihr im Flüsterton. Sie nickte und wir gingen durch den Korridor der Magier. Ich hatte das Gefühl das er länger war als bei uns, ob es daran lag das ihr Zimmer einfach nur ganz hinten war? Irgendwann kamen wir an der Ecke an, jedoch vernahmen wir zwei Stimmen. „Psst, hörst du das?“ fragte ich ganz leise. Elincia schien etwas Angst zuhaben und nickte vorsichtig. Wir linsten um die Ecke und sahen zwei Gestalten vor einem Zimmer stehen. Es waren Freyja und Jenny. Was ging da vor sich? „Was meinst du...Ob es Ärger gibt?“ meinte meine Freundin. Ich schüttelte nur den Kopf. Das konnte ich mich nicht vorstellen. Jenny schien jedoch etwas bedrückt zu sein. Ihr blick war stur auf den Boden gerichtet. ~Jenny´s Sicht~ Nach dem ich mich von Mia und Kouy verabschiedet hatte, ging ich in mein Zimmer um noch etwas für den morgigen Test zulernen. Ich lag in meinem Bett und las mir einige Seiten des Lehrbuches durch. Irgendwann fiel mir ein, das ich ja meinen Stab verlegt hatte. Wobei verlegt ist falsch. Ich hab diesen ja im Unterricht weg geworfen. Ich ahnte schon wieder das Shino oder Freyja später kommen werden um mich zufragen wo ich den Rest des Unterrichtes war. Oh man da kann ich mir wieder etwas anhören. Jedoch bis zum späten Abend hatte ich meine Ruhe, als es dann an meiner Tür klopfte. Genervt legte ich mein Buch weg und stand auf. Na wer steht wohl auf der anderen Seite der Tür. Ich wusste eigentlich das es Freyja war und öffnete meine Tür einen Spalt breit. „Was ist?“ sagte ich mehr als nur genervt. „Jenny würdest du bitte deine Tür aufmachen und dich mir bitte ordentlich gegenüber stellen?“ Sie sah mich sehr streng an. Oh ja ich werde so richtig Ärger bekommen. Ich machte meine Tür auf stellte mich aufrecht vor sie hin. „Okay was willst du?“ „Wo warst du heute den Rest des Unterrichtes?“ fragte sie mich. „Nicht anwesend okay?!“ Ich verschränkte meine Arme. „Jenny das geht so nicht...Was sollte das den? Shino hatte mir erzählt was während des Unterrichtes passiert ist.“ Ich sah sie etwas geschockt an. Sie wusste das ich ihn versehentlich angegriffen hatte? Ich sagte dazu erst einmal nicht mehr. Mein Blick wanderte zum Boden runter. „Ich behielt zwar Recht was deine Fähigkeiten anging, jedoch wie kam es dazu das du deinen Zauberstab gegen einen Lehrer gerichtet hast?“ sagte sie ruhig. „Er hatte mich provoziert...“ „Verstehe. Weißt du wie stark dieser Feuerball eigentlich war?“ „Ich habe es gesehen okay?! Die ganze Klasse hat es gesehen!“ schrie ich schon fast. „Ganz Ruhig! Erkläre mir bitte wieso dann weg gelaufen bist.“ endete sie. Für einen kurzen Moment kehrte ruhe ein. Letzten Endes zuckte ich nur mit den Schultern. Freyja seufzte darauf hin nur auf. „Ich denke mal das du uns etwas wichtiges verheimlichen tust.“ fing sie dann an. „Tu ich nicht...“ sagte ich eiskalt. „Jenny wir sorgen uns nur um dein Wohlbefinden. Versteh doch das wir...“ „Das ihr was?!“ ging ich dazwischen. „Warum kannst du mich nicht einfach in Frieden lassen? Jeder andere aus meiner Klasse hat Ruhe vor den Lehrern nur ich nicht. Sowohl du als auch Shino seid immer bei mir und es regt mich so irre auf!“ Ich war so wütend. Nicht einmal Freyja kannte das von mir und zuckte etwas zurück. „Wir haben unsere Gründe...“ gestand sie mir. Irgendwie machte mich das noch wütender. Ich weiß nicht wieso, aber da durch stieg diese Wut noch weiter in mir auf. Freyja holte meinen Stab raus und wollte ihn mir wieder geben. „Shino meinte ich solle ihn dir wieder geben. Außerdem will er sich für sein Verhalten entschuldigen.“ sagte sie leiser. Wieso wollen sie alle das ich diese verfluchte Magier beherrsche? Ich will damit nichts mehr zu tun haben. Diese schrecklichen Erinnerungen die damit in Verbindung stehen, sitzen zu tief, als das ich sie jemals los werden könnte. „Ich will ihn nicht mehr...“ sagte ich. Plötzlich war nicht mehr wütend, sondern traurig. Ich merkte das mir Tränen runter liefen. „Du bist eine Magierin. Du brauchst...“ „Ich will keine mehr sein! Ich dachte immer es würde spaß machen, aber seid jener Nacht habe ich nur noch Angst davor eine zu sein! Ich will mit diesen Talenten nichts mehr zu tun haben! Ich will mit dieser Schule nichts mehr zu tun haben! Also lasst mich endlich in Ruhe!“ schrie ich nur noch und brach dabei in Tränen aus. Versehentlich schlug ich Freyja den Stab aus der Hand. Entsetzt blickte ich für einen kurzen Moment zu dem Stab rüber ehe ich im Zimmer verschwand. Ich schlug die Tür zu und lehnte mich dagegen an. Irgendwann saß ich auf dem Boden vor der Tür und heulte eine gefühlte Ewigkeit. ~Mia´s Sicht~ Ich fasse es nicht. Geschockt sahen Elincia und ich war eben geschah. Ich befürchtete das man den Knall der Tür durch den ganzen Flur gehört hatte. „Glaubst du es mir jetzt?“ sagte Elincia leise. Zugegeben sie hatte recht, jedoch...“Elincia...ich glaube irgendwas stimmt nicht mit ihr...“ sagte ich klein laut. Sie merkte mit Sicherheit, das ich stark nachdachte. Wir sahen nur noch wie Freyja den Stab aufhob und weiter hinten im Zimmer verschwand. Auch wir beide gingen schnell und leise zurück in unser Zimmer. Ich schloss die Tür hinter mir und starrte kurz auf den Boden. „Was jetzt?“ fragte Elincia mich. „Ich weiß es nicht. Aber was mich noch mehr wundert, ist das sie heute den Unterricht geschwänzt hat. Außerdem wieso will sie keine Magierin mehr sein. Was mich jedoch am meisten Interessiert, ist...“ „Was meinte sie mit jener Nacht.“ beendete meine Freundin den Satz. Ich nickte stumm. „Wir sollten schlafen gehen. Wenn wir jetzt nachdenken bekommen wir kein Auge zu.“ Wieder nickte ich nur. Wir beiden legten uns in unsere Betten und schliefen irgendwann ein. Jedoch dachte ich mehr darüber nach als mir lieb war. Ich hatte eine unruhige Nacht vor mir. Wir hatten zwei Stunden aufall und konnten eigentlich ausschlafen. Jedoch wurden wir von einem ziemlichen Tumult geweckt. Halb verschlafen richtete ich mich auf und schaute rüber zu meiner Freundin. „Sag mal Elincia...Was geht hier vor sich?“ fragte ich sie. Sie ging rüber zum Fenster und schaute nach draußen. „Keine Ahnung. Das ist ungewöhnlich. Wieso sind acht Lehrer versammelt?“ Ich schaute sie fragend an. Acht Lehrer sollen auf dem Schulhof ein? Wir zogen uns schnell um und gingen aus dem Zimmer. Einige Schüler schauten eben so verwirrt aus ihren Zimmer und liefen kreuz und quer durch die Gänge. „Hä was ist los?“ entfuhr es mir erneut. „Mia gut das du wach bist.“ sprach mich einer meiner Klassenkameraden an. „Wieso?“ „Irgendein Schüler der Schamanenklasse sucht dich. Sie wartet unten in der Halle...“ sagte er mir. Ich nickte und ging mit Elincia nach unten. Zusammen mit Shino und Freyja stand dort Kouy. Ich eilte mit dazu und fragte nach was sie von mir wollte. „Mia es ist schrecklich. Einer unser Schüler ist weg!“ sagte sie völlig aufgelöst. „Wie weg?! Wer ist weg?“ schockiert sah ich Shino und Freyja an. Durch ihre etwas traurigen Blicke, konnte ich schon erahnen das Jenny weg war. „Nein jetzt sagt mir nicht das Jenny weg gelaufen ist?! Wie ist das überhaupt möglich?! Die Tore sind doch alle verschlossen!“ Die beiden Antworteten mir nicht. „Hey bekomm ich mal eine Antwort?!“ „Jenny scheint wohl letzte Nacht aus dem Fenster geklettert zu sein. Wie sie das Tor auf bekommen hat wissen wir leider nicht.“ erklärte mir Kouy. Dabei klang sie weniger traurig als die beiden Lehrer es waren. „Aber wieso...? Elincia...“ Ich sah meine Freundin panisch an. „Meinst du es hatte was mit gestern Abend zu tun?“ Ich wollte es erst gar nicht aussprechen, den jetzt sah mich Freyja mehr als nur fragend an. „Ich weiß nicht Mia. Aber wenn doch, dann...“ „Dann wird sie die Akademie verlassen haben...“ Ich konnte es ehrlich gesagt nicht fassen. Sollte sie wirklich weg gelaufen sein? „Mia! Kouy! Ihr beiden seid in fünft Minuten im Lehrerzimmer!“ sagte Shino und ging zusammen mit Freyja. Moment was sollte das jetzt? Wieso sollen wir ins Lehrerzimmer? Ich sah Kouy fragend an, ebenso wie sie mich. „Sag mal was genau war gestern Abend?“ fragte uns Kouy. „Elincia und ich wollten zu Jenny gehen und dabei haben wir etwas erfahren. Jenny wollte keine Magierin mehr sein. Wir beiden denken das irgendwas in der Vergangenheit passiert sein muss, was sie so denken lässt.“ Elincia nickte zustimmend. „Mia geht ihr beiden. Ich werde die anderen suchen und sie fragen ob sie mit nach Jenny suchen werden.“ „Danke Elincia.“ Ich lächelte etwas und ging dann mit Kouy Richtung Lehrerzimmer.",
            "wordcount": "5.622",
            "chapter_release": "27.05.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "Kapitel 5Der Nachfahre des großen Magiers Heineger~Kouy´s Sicht~Mia und ich machten uns auf direktem Wege ins Lehrerzimmer. Als wir dort vor der Tür standen vernahmen wir mehr als nur zwei Stimmen. „Schätze wir werden nicht die einzigen sein.“ fing Mia an. Ich merkte das sie etwas angespannt ist. „Irgendwie ja schon. Meinst du das jetzt gleich irgendwas unerwartetes passiert?“ gab ich zum Spaß an. Mia schaute mich entgeistert an. „Ich denke ja schon.“ Sie schaute mich skeptisch an. Wir mussten gleichzeitig etwas kichern. „Lass uns rein gehen.“ Mia legte ihre Hand an die Tür und klopfte einmal. „Kommt rein ihr beiden“ erklang Shino´s Stimme von drinnen. Ich drückte die Türklinke nach unten und machte die Tür auf. Sofort sahen wir neben Shino und Freyja zwei weitere Leute. Sie saßen beide in einem der Sessel. „Öhm...haben wir irgendwas verpasst?“ platze es aus Mia herraus. Freyja schüttelte ihren Kopf und wies uns beiden einen Platz zu. Wir setzten uns hin und ich schaute etwas in die Runde. Soweit wie ich sehe sitzen nun aus fast jeder Klasse ein Schüler. „Und wieso sind wir jetzt hier? Sollten wir nicht nach Jenny suchen?!“ fing Mia ungeduldig an. „Mia nimm dich bitte etwas zurück.“ meinte Shino und kramte in einer der Schubladen rum. „Also ich finde ja wenn die ganze Sache so wichtig ist, sollten sie uns mal erklären was hier eigentlich los ist.“ sprach das eine Mädchen in dem Sessel neben mir. „Moment dich kenne ich doch.“ fing Mia plötzlich an. „Du bist das Mädchen welche am Hafen von Rekrutia-Stadt mit Jenny eine Auseinandersetzung hatte.“ „Oh sieh an die Streitschlichterin vom Dienst.“ gab sie genervt zurück. „Eine Frage...Ist Jenny das Mädchen um das es hier geht?“ fragte das andere Mädchen. Ich nickte nur. „Hier haben wir es doch.“ rief Shino plötzlich und schloss die Schublade. „Ihr vier müsst mir jetzt gut zuhören.“ fing Freyja an. „Das wir aus gerechnet euch vier hier her bestellt haben ist kein Zufall. Nach langer Beratung mit den anderen Lehrern sind wir zu folgendem Beschluss gekommen. Ihr seid die jeweils Klassenbesten eurer Klassen. Mia aus der Kriegerklasse. Kouy aus der Schamanenklasse. Canan aus der Druidenklassen und Miri aus der Waldläuferklasse.“ fing Freyja an. „Wir haben euch nicht umsonst jetzt hier her geholt. Ihr müsst eine wichtige Aufgabe erfüllen.“ fuhr Shino fort. „Ihr kennt die Aussage das es fünf Nachfahren der Legendären Krieger gibt?“ Wir nickten alle. „An unsere Schule befand sich einer der Nachfahren.“ endete Shino. Bitte was?! Einer der Nachfahren soll hier an der Schule sein. „Moment...befand? Heißt das...?“ Mia wollte es gar nicht aussprechen, aber in ihrem Gesicht sah ich pures entsetzten. Mir wurde erst später bewusst wieso. „So ist es...Sie ist letzte Nacht weg gelaufen.“ Dabei sprang Mia auf. „Moment Jenny ist die Nachfahrin von Heineger?!“ entfuhr es ihr. Die beiden Lehrer nickten bloß und blickten ab. „Aber wieso haben sie es ihr nicht von Anfang an gesagt?!“ rief sie dann. „Hey Kriegergirl mach mal nen ruhigen.“ sagte Miri. „Ich schätze mal sie werden ihre Gründe gehabt haben.“ fuhr sie fort und blickte Mia starr an. „Mia...Du wirst mit den Dreien hier, Jenny suchen gehen. Wenn ihr sie gefunden habt, gebt ihr diesen Brief.“ Shino kam auf Mia zu und gab ihr einen kleinen weißen Briefumschlag. Sie packte diesen in ihre Tasche und blickte auf den Boden. „Canan. Miri und Kouy. Denkt ihr, ihr schafft das?“ fragte Freyja uns. Miri stand auf und schnappte sich ihren Bogen. „Natürlich, Wir werden ihre kleine Magierin schon sicher zurück bringen.“ Sie grinste etwas hämisch rein. „Ich denke schon...wenn wir die besten sein sollen...“ lächelte Canan uns an. Auch ich war sicher das wir es schaffen werden. „Mia?“ „Ist schon in Ordnung. Ich werde sie wieder zurück bringen...Aber sagen sie...Wie lange wussten sie schon bescheid darüber?“ fragte Mia noch. „Seid der Ankunft ihrer Anmeldung. Zuerst waren wir zwei genauso skeptisch wie der Rest der Lehrerschaft. Jedoch wurde unsere Meinung stark geändert als wir Jenny persönlich sahen. Wisst ihr die Nachfahren lassen sich eigentlich nicht so einfach erkennen. Jedoch bei den Magier ist es ab dem siebzehnten Lebensjahr sichtbar. Die Form ist bei jedem unterschiedlich. Heineger zum beispielt konnte sich damals nicht entscheiden welche Farbe seine magische Robe tragen sollte.“ dabei mussten wir etwas kichern. „Das klingt verrück, jedoch war das der Beweis das er beide Talente als Magier beherrschen wird. Bei Jenny zeichnet es sich durch die Haarsträhnen. Die rote steht für den Feuerzauber. Die blaue hingegen für den Eiszauber.“ „Als wir diese zur Eröffnung sahen, wussten wir das sie es wirklich ist.“ endete Shino. „Allerdings weißt sie keinerlei Begabung im Zaubern aus...“ kam es aus Mia raus. „Kanade bemerkte bei dem Unfall von damals etwas. Ich schätze wenn Jenny diesen Brief liest, könnte es ihr dabei helfen, ihre Angst, oder dergleichen zu überwinden.“ endete Shino. „So genug geredet! Lasst uns gehen.“ platze Miri dazwischen und verließ den Raum. „Möglicherweise ist sie auch aus der Stadt verschwunden. Dort draußen laufen die Monster von Solaris herrum. Jenny ist ohne ihre Waffe los gegangen...Bitte gebt gut auf einander Acht wenn ihr sie suchen geht. Und wenn ihr sie gefunden habt...Gebt ihr bitte ihren Zauberstab zurück.“ Freyja holte Jenny´s Stab aus dem Schrank und überreichte mir diesen. Ich nickte und befestigte ihn hinten bei meinem Stab. „Kommt ihr beiden nun?“ erklang es aus dem Flur. „Gehen wir Kouy.“ sagte Mia und wir verließen zusammen das Gebäude. Bevor wir die Schule verließen bekam Canan von ihren Lehrern eine Karte von der Insel Karuga. Diese packte sie in ihre kleine Tasche und wir machten uns auf den Weg die Stadt durch das Ost-Tor zuverlassen. Die vier Klassenbesten sollten nun die Nachfahren von Heineger zurück bringen. Ich frage mich jedoch wenn Jenny einer der Nachfahren ist, wer sind dann die anderen? Heineger. Kalika. Emil. Walhalla und schließlich noch Leafa. Die fünf legendären Helden von Canaan. Das Schicksal der Nachfahren besteht darin Solaris zubesiegen und den Frieden zurück zubringen. Ich hoffe doch sehr das diese Aufgabe, Jenny nicht noch komplett aus der Bahn wirft. „Also wo wollen wir zuerst hin?“ fragte Miri uns. Ich blickte Mia fragend an. „Ganz ehrlich, wenn ihr eure Freundin finden wollte, müsst ihr doch wissen wo es hin gehen soll.“ endete sie und sah uns dabei entgeistert an. „Nun...so gesehen sind wir nicht wirklich befreundet...Also irgendwie ja schon, aber so richtig kennen tuen wir sie nicht...“ gestand Mia ihr. Miri schlug sich ihre Hand vor die Stirn. Offensichtlich war sie noch mehr am Ende, als wir. „Okay...Da ihr uns nicht wirklich weiter bringt, müssen wir das anders angehen...Hey Canan wo liegt die nächste Stadt?“ fing Miri an und stemmte ihre Hände in die Hüfte. Macht sie hier gerade ernsthaft einen auf Anführerin? Canan schlug die Karte auf und überflog sie kurz. „Nun Städte scheint es hier nicht mehr zugeben...Jedoch gibt es ganz weit im Süden ein kleines Dorf. Und wenn wir nach Süden gehen sollten, kommen wir an einen Hof. Dem so genannten Cattail-Hof.“ erklärte sie uns. „Moment sagtest du Dorf?“ platze Mia dazwischen. Canan nickte und zeigte ihr den Ort auf der Karte. „Kouy erinnerst du dich noch an gestern und unser Gespräch an der Gaststätte?“ „Ja. Jenny wohnte in einem Dorf. Meinst du sie wird dahin gegangen sein?“ endete ich. „Vielleicht.“ Mia dachte kurz nach. „Ihr beiden wisst schon das wir dann mindestens eine Woche unterwegs sein werden?“ fing Miri wieder an. „Ja...Und ich glaube auch nicht das Jenny dort hin gegangen sein wird. Sie wird nicht weit gekommen sein letzte Nacht. Logisch betrachtet sollten wir zum Cattai-Hof gehen. Das ist am nächsten und liegt vielleicht ein Tag entfernt.“ Miri nickte zustimmend. Sie gab Mia offensichtlich Recht. Ich muss gestehen das es schon möglich sein konnte. „Also gehen wir dahin?“ fragte ich noch einmal nach. Alle drei nickten. „Sag mal wie weit bist du mit deiner Dunkelmagie?“ fragte mich Miri. „Ziemlich weit. Die Heilzauber beherrsche ich jedoch etwas besser.“ gestand ich. „Das reicht schon aus. Ich habe gehört das diese Monster ziemlich stark sein sollen. Wir brauchen einen guten Heiler.“ Sie lächelte mich dabei an. ~Miri´s Sicht~In der schnellstmöglichen Zeit gingen wir zum Ost-Tor der Stadt. Auf dem Weg dort hin fiel mir auf Mia nicht komplett bei der Sache war. Ich schätze mal sie macht sie Sorgen um ihre Freundin. Ich kann das ja ganz gut verstehen, aber man sollte es vielleicht nicht übertreiben. Unser Plan stand eindeutig fest. Wir gehen zum Cattail-Hof und suchten dort nach Jenny. Damals als wir in Rekrutia-Stadt auf einander trafen war ich nicht sonderlich nett zu ihr. Vielleicht sollte ich mich ja wegen damals einfach entschuldigen. Jedoch das sie einer der Nachfahren ist, machte mich auch etwas skeptisch. Sie sieht nicht danach aus. Als könnte sie irgendwas erreichen. „Sagt mal suchen wir sie jetzt eigentlich nur weil sie einer der Nachfahren ist, oder wie seht ihr das jetzt?“ fragte ich aus langerweile in die Gruppe. „Ich suche sie weil sie meine Freundin ist! Nachfahre hin oder her...sie bleibt dadurch immer noch sie selber.“ gab Mia direkt an. „Ich glaube ich kann mich dazu schlecht äußern...Aber es war Freyja´s bitte...“meinte Canan. Kouy enthielt sich gleich komplett, mir schien sie würde sich der Meinung der anderen anschließen. „Soweit wie ich gehört habe soll sie ja nicht gerade gut sein...“ „Und wenn schon! Hör zu wenn du keine Lust hast uns zuhelfen dann verzeih dich zurück in die Schule.“ schrie mich Mia an. Ich verstummte darauf hin. „Darf ich dann wenigsten fragen wieso ihr sie wie zwei Bekloppte sucht?“ Mia blieb stehen. „Weißt du Miri...Wir kennen sie zwar nicht so sehr, jedoch...“ fing Kouy an. „Ich möchte sie etwas fragen, jedoch will ich noch mehr eine Freundin für sie sein.“ endete Mia und ging weiter. „Ich glaube Jenniffer scheint etwas zuhaben was den anderen fehlt.“ fing Canan an. „Und das wäre?“ fragte ich interessiert. „Ich weiß nicht. Vielleicht ist es grenzenlose Freundlichkeit, oder so. Nicht das ich von so etwas Ahnung hätte...Aber ich denke einfach das sie sehr freundlich und hilfsbereit ist.“ Vielleicht....Ich kenne sie ja nicht, aber ich denke mal das ich sie doch gerne kennen lernen möchte. Jedoch scheint Canan ziemlich davon überzeugt zu sein. Nun gut. Vom Ost-Tor aus gingen wir Richtung Süden. Sowie wir ein Stück weit von der Stadt entfernt waren, sahen wir auch schon die ersten Monster. Sie waren vielleicht drei mal so groß wie wir! Einige von ihnen sahen aus wie Hunde. Schwarze Hunde mit roter Mähne und drei Köpfen. „Sicher das wir Karuga verlassen wollen?“ fragte Canan leicht nervös. „Bleibt uns den eine andere Wahl?“ murrte ich etwas genervt. Sie schluckte etwas neben mir und griff nach ihrer Peitsche. „Versuchen wir einfach.“ meinte Mia etwas sicherer. Ich erkannte jedoch einen ängstlichen Unterton. Sie hatte ebenfalls große Angst gehabt. Doch warum tut gerade sie einen auf Tuff? Kouy sah auch ruhig rein. Irgendwie verstand ich diese Truppe nicht. „Okay wollen wir nun gehen, oder hier Wurzeln schlagen?“ fragte ich in die Runde. „Ich habe garantiert nicht vor da zu bleiben.“ lachte Kouy und ging vorran. „Hey der Heiler sollte aber hinten bleiben!“ rief Canan und rannte ebenfalls vor. Ich grinste ein wenig und holte meinen Bogen raus. „Wollen wir uns doch einfach mal ins Getümmel stürzten!“ rief ich aus. Mia folgte uns nur kopfschüttelnd. Wir liefen demnach den Weg entlang. Unsere Waffen griffbereit. Diese Monster in unserer Nähe machten mich etwas wahnsinnig. Am liebsten würde ich diesen Dinger einen Pfeil in den Kopf schießen damit sie verschwinden. Die Monster hat Solaris aus gesandt um die Bewohner dieses Landes zu unterdrücken. Ich habe nur von wenigen gehört die versucht haben, diese Viecher los zuwerden. Zudem sollen sie komplett verschwinden wenn man sie vernichtet. Canaan ist ein Land welches in mehrere Kontinente ein geteilt ist. Zudem haben die Kontinente einige Dungeon´s mit einem starken Monster darin. Diese sollen irgendwas beschützen, was die Nachfahren der Helden brauchen. Wichtige Items wenn man es so betrachtet. Außerdem heißt es wenn man zwei mächtige Gegner besiegt, welche hier über die Kontinente wachen kann man diesen von Solaris befreien. Heißt finde die Bosse. Besiege diese und der Kontinent ist wieder frei. Aber das ist alles nur Gerede. Ich für meinen Teil schenke dem langsam glauben. Jetzt da sich einer der Nachfahren offenbart hat. Ich hielt das mit den Nachfahren nur für dummes Gerede. Die letzte Hoffnung unseres Landes. Ja und jetzt haben wir die Aufgabe gehabt einen Nachfahren zurück zuholen bevor die Handlanger Solaris diese töten. „Hey was bist du so in Gedanken?“ erklang es direkt neben mir. Unser kleiner Schamane lief direkt neben mir her. „Ach nichts. Ich dachte eben nur über unsere Situation nach.“ antwortete ich ihr. „Verstehe. Ist schon seltsam oder? Die Klassenbesten dürfen die Stadt verlassen für eine wichtige Mission. Ich finde es aufregend, aber auch beängstigend. Ich mein diese Monster und so.“ fuhr sie weiter fort. Ich nickte bevor ich etwas sagte. „Mag sein. Du kennst doch diese Jenniffer oder?“ fragte ich. „Nur etwas. Wir beide und Mia waren einen Tag zuvor in der Stadt. Sie scheint recht schüchtern zu sein. Es hatte eine Weile gedauert, bis wir uns einigermaßen gut unterhalten konnten. Auch so scheint sie recht einsam zu sein. Ihre Klasse findet sie total seltsam und gemocht wird sie nur von einigen. Ich glaube Freunde hat sie nicht wirklich.“ erzählte sie mir. „Hm. Aber ist es nicht seltsam das jemand so untalentiertes der Nachfahre von Heiniger sein soll?“ „Ich glaube an das was Freyja und Shino gesagt haben. Das Jenny nicht sonderlich gut ist Magie zu wirken ist eine Tatsache. Aber es wird auch seine Gründe haben wieso.“ meinte Kouy. Ich dachte etwas über ihre Worte nach. Ob es etwas gab, was Jenniffer daran hinderte ihre Magie richtig zu verwenden? Irgendwas, was in ihrer Vergangenheit liegt? „Sonst ist sie eine wirklich nette Person. Ich denke du wirst sie auch mögen.“ kicherte Kouy etwas neben mir. Ich sah sie leicht skeptisch an und sagte nichts darauf. „Schaut mal dahinten!“ rief Canan freudig aus. Wir richteten unsere Blicke nach vorne, als ich das Tor zum Cattail-Hof sah. „Scheint so als wären wir ankommen.“ sagte Mia ruhig. Ich nickte. ~Mia´s Sicht~Wir erreichten völlig aus der Puste den Cattail-Hof. Die Monster auf der Ebene ließen uns schon fast nicht mehr Ruhe. Miri warf sich direkt auf die Wiese und lies ihren Bogen fallen. Cani setzte sich ebenfalls mit dazu und befestigte ihre Peitsche an ihrem Rücksack. Kouy und ich standen daneben. Ich kundschaftete die Lage von hier aus ein wenig aus. Scheint so als wäre der Hof ein sicherer Ort. Die Monster lassen Städte und Dörfer also in Ruhe, solange man sich darin befand. Das war äußerst interessant. „Wollen wir dann weiter gehen?“ fragte ich einige Minuten später. „Muss das sein? Wir sind eben erst angekommen. Ich brauche meine Ruhe.“ gab Miri leicht genervt zurück. Ich schüttelte nur den Kopf und erwiderte nichts darauf. „Ich schlage vor wir teilen uns auf. Immerhin sind wir hier sicher. Es schadet also nicht wenn Canan und Miri sich noch ein wenig ausruhen.“ „Das klingt super. Ich werde auch gleich mit der Suche beginnen.“ sagte Canan und lächelte ein wenig. Ich seufzte. „Meinet wegen. Dann treffen wir uns später wieder hier okay?“ fragte ich die Beiden. Canan nickte. „Wenn es den sein muss.“ meinte Miri und drehte sich auf die Seite. Was habe ich da nur für eine Truppe? Auf den ersten Blick scheint sie so unzuverlässig. Doch da irre ich mich. Im Kampf kann man sich vollsten auf sie verlassen. Jeder hatte seinen Platz in der Gruppe. Ich sorgte für die starke Offensive aus dem Nahkampf oder schützte meine Verbündeten. Miri und Canan konnten aus der Entfernung angreifen während Kouy heilte, oder selber mit angriff. Eigentlich waren wir ein sehr gutes Team. Auch wenn unsere Meinungen oft aus einander gingen. Aber da wir nun hier waren, zählten für mich andere Dinge. Und zwar das wir Jenny fanden. Kouy und ich liefen durch das kleine Dörfchen und sahen uns ein wenig um. Keine unauffällige Person gab es hier. Jenny würde sich an einem fremden Ort niemals zeigen. Soviel wusste ich bereits. Wenn sie hier ist und wenn sie draußen umher laufen würde, dann immer mit Kapuze. So war es zum ersten Schultag und bei unserem ersten Ausgang zusammen. Da uns aber nichts auffiel, beschlossen wir zum Markt zu gehen. Ich wollte einfach mal einen Händler fragen. Als wir dort ankamen staunte ich ein wenig. Dafür das der Cattail-Hof recht klein wirkt, hat er doch einiges an Läden zu bieten. Einen Begleiter-Shop. Tränkeladen. Waffenladen und sogar eine Schmiede. Vielleicht diente dieses Dorf als Raststätte für die Reisenden. Anders könnte ich mir diese vielen Läden nicht erklären. Hier liefen einige Menschen herum. Doch auch hier sahen wir nichts auffälliges. „Meinst du sie ist wirklich hier?“ fragte ich Kouy leicht nervös. „Schwer zu sagen.“ erwiderte sie ruhig. „Ich schlage vor wir erkundigen uns mal.“ Ich nickte und ging zu einem der Händler. „Verzeihung?“ begann ich das Gespräch. „Einen schönen guten Tag junge Dame. Kann ich ihnen weiter helfen?“ fragte der Verkäufer. Er sah ziemlich alt aus. Ich glaube es wäre nicht verkehrt ihn nach Jenny zufragen. Ich musste dennoch Vorsicht walten lassen. „Vielleicht können Sie das wirklich. Wissen sie ich suche meine Freundin. Sie ist in etwa so groß wie ich und trägt meistens einen Umhang mit Kapuze. Sie ist ziemlich schüchtern. Haben sie vielleicht so jemanden gesehen?“ fragte ich nach. Ich war leicht angespannt. Hoffentlich merkte er das nicht. „Nun möglicherweise. Morgens läuft hier ein junges Mädchen rum und sieht sich hier um. Gelegentlich kauft sie sich etwas zuessen bevor sie wieder in der Wohnsiedlung verschwindet. Ehrlich gesagt die meisten Leute aus der Wohnsiedlung sind so drauf wie sie. Sie verstecken sich vor den Monster der Ebene. Sie haben Angst, dass sie irgendwann hier her kommen und alles zerstören.“ erzählte er uns. „Haben sie den keine Angst?“ fragte Kouy neugierig nach. Doch der Verkäufer schüttelte den Kopf. „Der Cattail-Hof ist ein Neutrales Gebiet. In all den Jahren ist hier noch nie etwas passiert. Also kein Grund zur Sorge.“ erklärte er ihr. „Danke das Sie uns weiter geholfen haben. Kouy lass uns gehen.“ „Auf Wiedersehen.“ Kouy und ich verließen den Markt und kehrten zurück zum Tor des Hofes. Ich dachte darüber nach was er sagte. Wenn das wirklich so ist, könnte Jenniffer hier sein. Es war nur eine wage Vermutung, aber besser als nichts. Und wenn wir Glück hatten, konnten Canan und Miri auch etwas herraus finden. „Meinst du, Jenny befindet sich doch hier?“ „Ich denke schon. Mach dir keinen Kopf. Wir finden sie und bringen sie sicher zurück.“ Kouy versuchte mich zuberuhigen. Ich war ihr wirklich dafür Dankbar. Aber ich glaube ich werde erst richtig ruhen können, wenn wir Jenny gefunden haben. Es dauerte nicht lange, bis wir wieder am Tor ankamen. Nur stellten wir relativ schnell fest, das Miri und Canan nicht mehr da waren. Zugegeben ich hätte Miri echt so eingeschätz, dass sie liegen bleibt, während wir hier die Arbeit machen. „Wie ich sehe seid ihr auch schon zurück.“ erklang es hinter uns. „Du wohl auch, Miri.“ sagte ich etwas frustriert und drehte mich um. „Uh scheint als hättet ihr nicht ganz so viel Erfolg gehabt.“ Ich verdrehte etwas die Augen. Ihre Art geht mir so auf die Nerven. „Mia nimm nicht immer alles so ernst was sie sagt.“ hörte ich Canan sagen. Sie kam hinter Miri vor und lächelte leicht. „Sie soll mich nicht immer so provozieren.“ seufzte ich. Miri zuckte mit den Schultern, bevor sie die Arme hinterm Kopf verschränkte. „Ihr klingt so als habt ihr ebenfalls etwas heraus gefunden.“ mischte sich Kouy ein. Miri nickte. „Ja das haben wir. In der Wohnsiedlung gab es mal eine verlassene Scheune. Nur jetzt scheint sie gar nicht mehr so verlassen zu sein.“ fuhr sie fort. „Denkt ihr...Sie befindet sich da? Wir fanden heraus das Morgens jemand hier rum läuft und ab und zu Essen kauft. Er konnte direkt auf unsere Beschreibung antworten.“ „Na dann gibt es wohl keine Zweifel mehr. Was meint ihr?“ endete Miri. Wir dachten kurz darüber nach bevor wir beschlossen zur Wohnsiedlung zu gehen. ~Jenny´s Sicht~Gestern Nacht, nach dem Streit mit Freyja, faste ich den Entschluss weg zulaufen. Ich hatte sie alle Enttäuscht. Ich kletterte aus dem Fenster und lief quer über den Hof zum Haupttor. Da das Tor nicht sonderlich hoch war, und auch nicht mit einem Zauber belegt war, war es für mich mehr als nur einfach darüber hinweg zuklettern. Dannach verlies ich Karuga-Stadt über die Ebene. Irgendwann gelang ich dann hier zum Cattail-Hof. Und nun lebe ich hier in der verlassenen Scheune. Es war gar nicht so schlimm wie ich anfangs dachte. Die Menschen hier sind nett. Außerdem hatte ich noch genug Geld für Essen. Ich langweilte mich nicht wirklich hier. Ich hatte noch das ein oder andere Buch in der Tasche welches ich lesen konnte. Die Scheune wurde durch ein Fenster beleuchtet. Es war zwar nicht viel Licht, aber mehr als genug um wenigstens am Tag lesen zukönnen. Tagsüber hatte ich das Fenster immer offen. Hier drinnen war die Luft sehr trocken. Das lag an dem ganzen Stroh, welches sich hier drinnen befand. Ehrlich gesagt grauste es mir immer noch davor, hier leben zumüssen. Vielleicht würde ich ja nicht für immer hier bleiben. Ich spielte schon mit dem Gedanken einfach durch ganz Canaan zu reisen. Es gab eh keinen Ort mehr an dem ich zuhause war. Ich wollte nicht zurück in diese Schule. Nie wieder. Sicherlich würde ihnen nicht mal auffallen das ich weg bin. Ich legte mich in den Strohhaufen und schlug mein Buch auf. Wirklich lange kam ich jedoch nicht dazu. Ich hörte Stimmen von draußen, welche immer näher kamen. „Das ist sie also? Sieht ganz schön herunter gekommen aus.“ sagte eine Stimme. Ich erschrak dabei als ich die Stimme hörte. Ich kannte sie. Es war Mia. Aber wie haben sie mich gefunden? Und wieso war sie hier? Langsam ging ich zum Fenster und lugte vorsichtig raus. Nahe der Scheune standen vier Mädchen rum. Und eine davon war Mia. Also lag ich doch richtig. Ich verschwand schnell wieder vom Fenster bevor sie mich noch sahen. Was sollte ich jetzt machen? Wenn sie rein kommen und mich sehen, dann war es das. Sicherlich haben die Lehrer sie geschickt um mich zurück zubringen. Ich sah das das Kouy auch vor Ort war. Konnten sie mich nicht einfach in Ruhe lassen? „Wollt ihr Wurzeln schlagen? Oder gehen wir nun endlich rein?“ erklang eine fremde Stimme. Scheint als wäre das Mädchen ziemlich ungeduldig. Als dann kurz Ruhe einkehrte, merkte ich wie das Schloss am Tor sich bewegte. Ich versuchte so schnell es ging hier weg zukommen. Allerdings kam mir ein anderer Gedanke. Ich rannte schnell zu meiner Tasche bevor ich schnellstmöglich aus dem Fenster kletterte. Ich versteckte etwas Abseids vom Fenster und wartete ab. Nach eine Weile der Stille, hörte ich wie sie drinnen anfingen zureden. „Hier ist keiner.“ „Aber...Das ist unmöglich! Ich war mir sicher sie wäre hier.“ „Ist sie aber nicht...“ „Und nun?“ „Ich gehe nicht eher zurück zur Schule bis ich sie gefunden habe.“ „Gib´s auf. Jenniffer will nicht gefunden werden.“ „Miri nein! Ich habe Freyja versprochen sie zurück zubringen. Mir egal wie lange es dauern wird!“ Die Stimmen fingen an ein wenig durcheinander zu sprechen. Wieso war Mia so darauf fixiert mich zufinden? Wieso sollte ich zurück kommen? „Gut. Dann such das Dorf doch nach ihr ab. Ich such mir jetzt einen Laden und stocke unsere Vorräte auf. Canan kommst du mit?“ Ich sah wie zwei der Mädchen die Scheune verließen und Richtung Marktplatz liefen. Heißt Kouy und Mia waren noch drinnen. „Ich versteh es einfach nicht. Ich war mir so sicher, dass Jenny hier wäre.“ hörte ich Mia deprimiert sagen. „Jetzt lass den Kopf nicht hängen. Auch wenn du dir sorgen machst, bringt es jetzt nichts so niedergeschlagen zu sein.“ Kouy klang wie schon damals immer sehr ruhig. Ihr Charakter ist auch eher ruhig. Aber auch freundlich. „Meinst du nicht auch, dass es unhöflich ist Gespräche von anderen einfach so zu belauschen?“ erklang es plötzlich hinter mir. Ich schrak zusammen und wand mich ruckartig um. Vor mir stand auf einmal Miri. Sie hatte die Arme verschränkt und blitzte mich leicht finster an. „D...du...“ stotterte ich. „Meine Güte. Im Verstecken bist du wahrlich eine Niete, Jenniffer.“ spottete sie. Ich schluckt etwas schwer. Im ersten Moment hoffte ich sie würde mich nicht verpfeifen. Aber ehrlich gesagt hoffte ich mehr, das Mia und Kouy uns nicht hörten. „Was schaust du so doof? Sei doch lieber froh das wir hier sind.“ sagte sie leicht abweisend. „Wieso sollte ich?“ entgegnete ich. „Du bist echt eigensinnig.“ seufzte sie. „Verschwinde...Ich will mit euch nichts zu tun haben. Und zurück zur Schule werde ich auch nicht gehen!“ rief ich wütend aus. Leider zu laut. Ich hörte schnelle Schritte aus der Scheune, als im nächsten Moment nach mir gerufen wurde. Schlagartig richtete sich mein Blick zum Fenster, aus welchem Mia schaute. „Jenny!“ rief sie freudig aus und sprang raus. Kouy gleich hinter her. Ich wich erst ein paar Schritte zurück. „Jetzt warte doch bitte...“ bat mich Kouy. Ich schüttelte leicht meinen Kopf. „Warum rennst du vor uns weg? Ich dachte wir wäre Freunde.“ fuhr Mia fort. „Lasst mich doch bitte in Ruhe...“ sagte ich leise. „Wir sind nicht den weiten Weg hier her gegangen nur damit wir jetzt ohne dich zurück gehen.“ murrte Miri. „Jenny...Es ist wichtig das du wieder zurück in die Schule gehst...“ „Nein! Niemals werde ich zurück kehren! Und ihr könnt mich auch nicht zu zwingen!“ „Deine Freunde haben sich sorgen gemacht. Wieso weigerst du dich?“ fragte eine weitere Stimme. Ein Mädchen tauchte neben Miri auf. Es war das Mädchen welches vorhin mit ihr raus ging. Canan war ihr Name. „Wieso sollte ich zurück gehen? Ich bin eine Versagerin! Ich habe nicht das Recht und es ist besser so. Ich bin für alle nur eine Gefahr!“ schrie ich sie an. „Dann erklär uns doch wieso?“ forderte Miri mich auf. Nein! Ich wollte nicht. Ich erinnerte mich wieder an jene Nacht. An das was in meinem Dorf geschah. Wieso konnte ich es nicht einfach vergessen? „Nein!“ schrie ich und rannte davon. „Jenny jetzt warte doch!“ hörte ich Mia noch hinter her rufen. Doch es war bereits zuspät. Ich rannte in den kleinen Wald welcher in der Nähe des Dorfes war. Ich suchte mir einen abgelegenen Ort und versteckte mich dort. Ich zog mir die Kapuze über und hoffte einfach, das mich keiner finden würde. ~Kouy´s Sicht~Perplex sah ich Jenny nach, wie sie im naheliegenden Wald verschwand. „Das lief ja ausgesprochen gut...“ hörte ich Miri leicht flüstern. „Ich glaube ihr habt sie zu sehr unter Druck gesetzt.“ meinte Canan etwas zurück genommen. Ich nickte zustimmend. „Ja. Es war unser Fehler. Sie weigerte sich mit uns zurück zu gehen. Wir hätten es dabei belassen sollen.“ seufzte ich schwer. „Und dann? Irgendwann hätten Solaris Handlanger herraus gefunden das sie hier ist! Dann wäre sie Tod. Ihr alle kennt die Legende. Fehlt auch nur ein Nachfahre, so kann Solaris nicht besiegt werden.“ Mia hatte damit völlig recht gehabt. „Miri woher wusstest du das Jenny hier ist?“ fragte ich und sah sie eindringlich an. Miri blickte kurz ab. „Naja....Als wir vor der Scheune standen sah ich sie am Fenster. Sie hatte es nicht bemerkt. Ich wusste sie war hier. Deswegen bin ich mit Canan auch gegangen. Wir liefen einmal um die Scheune um sie dann zuüberraschen. Aber jetzt ist sie weg.“ Ihr Blick blieb am Boden. Ich sah ihr an das sie genauso niedergeschlagen war, wie auch wir im Moment. Auch wenn sie so tut, als seie ihr das Alles egal, so erkenn ich doch das Gegenteil. „Mir ist es völlig egal was ihr jetzt macht. Ich gehe sie suchen.“ meinte Mia und wollte los laufen. „Warte!“ rief ich. Sie blieb stehen und sah mich fraglich an. „Sicher das du ihr nach gehen willst? Es wäre unklug. Sie würde ja doch nicht reden. Ich schlage etwas anderes vor. Miri, Canan und ich suchen uns einen Ort wo wir übernachten können. Mia bleib du hier. Jenny ist sicherlich kein Mensch der Nachts in einem Wald bleiben würde. Vielleicht kommt sie ja zurück, wenn sie denkt, dass wir gegangen sind.“ erklärte ich. Sie dachte kurz über meine Worte nach, bevor sie nickte. „Meinet wegen. Macht es euch etwas aus?“ fragte sie in die Runde. „Nein. Hauptsache sie kommt wieder.“ sagte Miri leicht abweisend und ging. „Also mir ist alles recht.“ sagte Canan und lächelte freundlich. „In Ordnung. Wir treffen uns nach Mitternacht am Tor.“ Mia nickte und ging zurück in die Scheune. Ich hoffte wirklich sehr, dass Jenny bis dahin zurück gekommen ist. ~Canan´s Sicht~Ich folgte Kouy und Miri einfach mit über den Hof. Ich persönlich bin nicht gerade ein jemand der wirklich viel redet. Nur dann, wenn es auch wirklich angebracht ist. Außerdem kann ich so zuordnen wie die Menschen so drauf sind. Ich mag die Mädchen irgendwie. Mia erscheint mir so, als würde sie alles für ihre Freunde tun. Kouy ist immer neutral. Nie für eine Seite. Und Miri ist eher ungeduldig. Wirkt äußerlich hart und ist innerlich liebenswert. Wir alle sind komplett verschieden. Aber eines ist bei uns doch gleich. Wir alle sind die besten der Schule. Wieso das so ist, weiß keiner. Ich persönlich würde auch mal gerne mit Jenniffer reden. Mein erster Eindruck auf sie war eher recht negativ. Sie ist ängstlich und misstrauisch. Sicherlich hatte irgendwas auf sie Einfluss gehabt. Noch seltsamer ist es, das ein so ängstlicher Mensch der Nachfahre vom großen Magier Heineger sein soll. Es ist, als hätte uns das Schicksal zusammen geführt. Wir begegneten uns zum ersten mal alle am Hafen. Zwar hatten wir keinen Kontakt zueinander, dennoch sah man sich. Ich stand damals in der Reihe meiner Klasse. Miri und Jenniffer hatten eine kleine Auseinandersetzung gehabt, welche Mia beendete. Kouy stand neben mir, bei ihrer Klasse. Sie sah es ebenfalls. Und gerade wir vier hatten jetzt alle miteinander zu tun. Das konnte nun wirklich kein Zufall sein. „Denkt ihr wirklich...das sie zurück kommen wird?“ hörte ich Miri fragen. „Sicher. Immerhin hat sie große Angst. An einem Ort zu sein, wo sie sich sicher fühlt, bringt sie auch wieder dazu zurück zukommen. Ich vertraue einfach darauf. Sonst müssen wir sie suchen...“ gab Kouy etwas unruhig zu. „Hast du selber Angst im dunklen?“ fragten ich. „Nein. Ich fühle mich sowohl am Tag als auch in der Nacht wohl. Licht und Dunkelheit machen mir echt nichts aus. „ erklärte sie. „Du hast eher bedenken das etwas passiert.“ mischte Miri sich ein. „Möglicherweise.“ meinte sie. „Ach das wird alles schon.“ seufzte ich. Eines konnte man wirklich nicht bestreiten. Sie alle hatten stets und ständig eine andere Meinung. Scheint als würde diese Sache noch lustig und Interessant werden. ~Jenny´s Sicht~Es vergingen vielleicht einige Stunden. Ich bemerkte das die Sonne schon fast am Himmelszelt verschwunden war. Mir wurde leicht Bang. Ich wollte eigentlich nicht zurück zur Scheune, jedoch war das der einzige Ort wo ich schlafen konnte. Ich hoffte einfach nur das sie bereits alle zurück nach Karuga gegangen sind. Langsam ging ich zurück zum Cattail-Hof. Ich hatte zwar Angst, ich würde mich noch komplett verlaufen, jedoch sah ich schon die Lichter des Hofes. Erleichtert atmete ich auf und beschleunigte meinen Schritt. Der Himmel verfärbte sich immer dunkler. Ich sah einige schwarze Wolken. Ob ein Unwetter aufzieht? Unwetter sind meistens ein schlechtes Omen. Es dauerte nicht lange bis ich wieder an der Scheune ankam. Die Straßenlaterne daneben leuchtete schon hell. Das einzige Licht wie mir schien, welches die Scheune noch ein wenig erhellte. Ich ging rein und sah mich erst um bevor ich ganz eintrat und die Tür verschloss. Ich warf mich in den Strohhaufen. Dabei fiel meine Kapuze zurück und meine Haare fielen herab. Ich hatte mich zwar an die zwei Strähnen gewöhnt, dennoch nervten sie ein wenig. Ich fiel überall damit auf. Ich seufzte ein wenig. Zudem hörte ich ein Geräusch von vorne. Ich richtete mich langsam wieder auf und sah skeptisch in Richtung Tür. „Wer ist da?“ fragte ich unruhig. Ich wusste hier ist jemand. Ich spürte es einfach. Aus dem Schatten trat wer hervor. Ich stöhnte genervt auf, als ich Mia sah. „Meine Güte, ihr seid echt nervig...“ knurrte ich. „Ich bin alleine hier...“ entgegnete sie. Ich blickte sie misstrauisch an, aber erwiderte nichts. „Jenny...Können wir reden?“ „Nein. Und jetzt verschwinde.“ sagte ich abweisend und legte mich wieder hin. Ich drehte mich auf die Seite und versucht etwas Schlaf zubekommen. Doch kurz darauf merkte ich wie Mia sich neben mich setzte. „Ich bleibe. Mir egal ob du willst oder nicht. Ich werde nicht eher gehen bis du mir zugehört hast.“ sagte sie stur. „Mia. Du bist echt wahnsinnig nett, aber übertreib es nicht! Ich kehre nicht zurück. Und jetzt geh bitte!“ sagte ich genervt. „Nein. Ich gehe nicht ohne dich.“ wiedersprach sie mir. Ich verdrehte innerlich die Augen. „Gut ich höre? Wieso seid ihr hier her gekommen?“ sagte ich nach einer Weile. Ich wollte es nicht wissen, aber vielleicht lies sie mich ja dann alleine. „Deine Klassenlehrer baten uns dich zurück zuholen. Sie sind in großer Sorge um dich und...“ „Sorge? Das ich nicht lache!“ fuhr ich ihr dazwischen. „Doch. Vor allem Freyja. Sie gibt sich die Schuld daran das du weg gelaufen bist.“ fuhr sie fort. Ich blickte über meine Schulter und sah Mia etwas schockiert an. „Sie...gibt sich die Schuld? Aber...wieso?“ fragte ich unsicher nach. „Ich weiß es nicht. Aber sie tut es. Shino allerdings auch. Auch wenn man es ihm weniger ansieht. Wieso bist du weg gelaufen?“ Ihr Blick musterte mich etwas niedergeschlagen. Ich setzte mich auf. Dabei fielen mir meine Haare etwas mehr ins Gesicht. „Ich...hatte einen Streit mit Freyja. Ich schrie sie an und sagte gemeine Dinge zu ihr. Ich fühle mich einfach so falsch an dieser Schule. Salia hatte von Anfang an recht gehabt. Ich bin nutzlos und dürfte eigentlich nicht an dieser Schule sein.“ „Red doch nicht so einen Unsinn! Salia hatte garantiert nicht Recht gehabt!“ protestierte sie. Ich schluckte ein wenig. „Ist ja auch egal. Es ist einfach so. Alle meine Klassenkameraden machen Fortschritte was die Magie angeht. Nur ich nicht. Dieser ganze Theorie Schnickschnack ist ein Kinderspiel für mich. Aber die Praxis? Kannst du vergessen. Ich bekomm ja nicht mal den einfachsten Zauber hin. Egal ob Feuer oder Eis. Ich kann es einfach nicht mehr....“ endete ich. „Nicht mehr? Also konntest du es ja doch.“ Ihre Stimme klang sehr verwundert. „Ja damals....Als ich noch mit meiner Mutter zusammen lebte....“ Ich verstummte an dieser Stelle. In mir kam der Schmerz hoch, welchen ich tief in meinem Herzen trug. „Irgendwas ist passiert, was dich stark beeinflusst hat...Nicht wahr?“ fragte sie vorsichtig nach. Ich nickte schwach. „Ich...Vielleicht kann ich dir nicht helfen, aber es gibt da etwas was du wissen solltest. Freyja gab mir einen Brief. Du solltest ihn dir durchlesen.“ Mia kramte in ihrer Tasche rum und holte einen weißen Briefumschlag raus. Sie reichte mir diesen. „Ich habe ihn nicht gelesen. Er ist nur offen, weil Shino und Freyja ihn lasen...“ erklärte sie. Ich nahm ihn entgegen und holte den Brief raus. Es war bloß eine Seite, aber ich erkannte die Handschrift sofort. „Das...hat meine Mutter geschrieben...“ stotterte ich leicht. „An Shino und FreyjaEs ist schon eine Weile her, seid dem ich euch das letzte mal schrieb. Ich habe beunruhigende Nachrichten. Die Krieger, Solari´s haben den Nachfahren Heineger´s ausfindig machen können. Wie ihr bereits wisst habe ich vor kurzem erst, meine Tochter, Jenniffer Frost bei euch an der Schule angemeldet. Ihr magischen Fähigkeiten sind zwar noch nicht so fortgeschritten, dennoch bitte ich inständig sie bei euch auf zunehmen. Sie wird in wenigen Tagen das Alter für die Schule erreichen. Es hat allerdings andere Gründe wieso sie in diese Schule soll. Jahrelang konnte ich sie selber vor Solaris schützen. Ich bitte euch, Shino und Freyja auf meine Tochter auf zupassen. Jenniffer ist keine gewöhnliche Magiern. Sie ist die Nachfahrin von Heineger. Dem Magier welcher einst zusammen mit den anderen Kriegern in Canaan kämpfte. Das ist wohl möglich, der letzte Brief an euch. Zu ihrem Geburstag werden die Truppen im Dorf einfallen. Ich werde versuchen sie abzuhalten. Doch ich sah meinen Tod bereits vorraus. Freyja. Shino. Bitte passt gut auf meine Tochter auf und habt Dank für alles was ihr getan habt. Liebe \u0001 \u0002 Frost“„Nein....Ich....das kann unmöglich stimmen...“ flüsterte ich schwach. Meine Stimme zitterte dabei ein wenig. „Jenny...Ich...“ begann Mia. Ich merkte wie mir die Tränen kamen. Sie fielen auf das Blatt und die Schrift verschwamm ein wenig. Meine Mutter starb um mich zu beschützen. All dies nur weil ich angeblich Heinegers Nachfahrin sein soll. Das konnte nicht sein. Ich wollte das nicht akzeptieren! Ich brach dabei nur noch mehr in Tränen aus, als ich plötzlich von Mia umarmt wurde. Ich lies den Brief fallen und drückte mich etwas an ihre Rüstung. „Alles wird gut...“ hörte ich sie flüstern. ~Mia´s Sicht~Ich weiß zwar nicht was in diesem Brief stand, aber ich wusste das es sie hart traf. Es dauerte eine Weile bis Jenny sich beruhigte und von mir ablies. Sie wischte sich die restlichen Tränen aus ihrem verweinten Gesicht und blickte ab. „Geht es den wieder?“ fragte ich vorsichtig. Sie nickte schwach und hob den Zettel wieder auf. „Ist es wahr? Soll ich wirklich Heinegers Nachfahrin sein?“ fragte sie verunsichert. „Es besteht kein Zweifel. Freyja und Shino erklärten uns etwas. Die Nachfahren machen sich durch ein bestimmtes Merkmal sichtbar. Deine Strähnen sie tragen die Farben rot und blau. Rot steht für das Feuer. Und blau für das Eis. Ich vermag mir nicht vor zustellen, was die wiederfahren ist...“ sagte ich leicht betrübt. „Sie griffen uns an...“ flüsterte sie. „Was?“ „Solari´s Truppen. Sie griffen mein Dorf an. Brannten alles nieder. Töteten alle im Dorf. Mein Nachbar...Er war ein guter Freund meiner Mutter. Er fing einen ihrer Angriffe ab und starb direkt vor meinen Augen. Es waren Bogenschützen, Krieger und Magier. Sie alle....waren nur hinter mir her...Im Haus fand ich eine Truhe vor. Darin befand sich dieser Umhang und ein Zauberstab. Ich hatte meine Magie nicht im Griff. Ich griff mit einem Feuerzauber an und floh dannach. Ich hatte solche Angst! Am nächsten Tag hatte ich dann diese Strähnen. Es..ist alles meine Schuld...Wegen mir sind sie alle Tod.“ schlurzte sie. „Du kannst am wenigstens was dafür. Die Menschen die wussten wer du bist, ließen ihr Leben für dich. Es ist wirklich wichtig das du am Leben bleibst. Außerdem sind wir doch bei dir. Ich und Kouy. Miri und Canan sicherlich auch.“ Ich versuchte sie ein wenig zuberuhigen. „Ich...Danke.“ sagte sie und lächelte mir ein wenig zu. Es beruhigte mich, als ich das sah. Ich holte ihren Zauberstab raus und gab ihn, Jenny zurück. „Freyja bestand darauf das ich ihn dir wieder gebe. Sicherlich ist er bei dir besser aufgehoben.“ Ich lächelte etwas verlegen. Jenny nahm ihn an sich. Sie zögerte erst ein wenig. „Danke. Ich denke...Ja ich denke ich werde zurück gehen. Es noch einmal versuchen.“ meinte sie entschlossen. Ich war erleichtert als sie das sagte. Doch im nächsten Moment stürmten Canan, Miri und Kouy in die Scheune. „Leute!“ rief Miri entsetzt aus. Alle waren völlig außer Atem. „Was ist mit euch los?“ fragte ich unruhig. Jenny und ich standen zusammen auf und gingen zu ihnen rüber. „Karuga...Die Hauptstadt....sie wird angegriffen.“ hechelte Kouy. „Was?!“ entfuhr es Jenny panisch. „Wir haben feindliche Truppen gesehen. Sie marschieren alle zur Hauptstadt. Wir müssen zurück in die Schule und alle warnen. Gerelle sollten wir alle warnen.“ meinte Canan hektisch. Ich sah Jenny an, welche meinen Blick zuversichtlich erwidert. „Ich weiß zwar nicht was du mit unserem Ausreißer gemacht hast, aber schön das du uns nun doch begleitest.“ meinte Miri leicht erfreut. „Ich bin noch recht verwirrt aber ich werde euch begleiten. Ich möchte noch einmal mit jemanden reden, bevor irgendwas schlimmes geschieht.“ antwortete sie. „Gut. Dann lasst uns so schnell es geht nach Karuga zurück kehren!“ Wir verließen zusammen den Cattail-Hof und rannten so schnell uns, unsere Beine tragen konnten. Über uns bauten sich pechschwarze Wolken auf. Und helle Blitze durchfuhren sich schlagartig. Es machte mir leicht Angst. Hoffentlich schafften wir es noch rechtzeitig...",
            "wordcount": "6.741",
            "chapter_release": "07.07.2016",
            "chapter_number": "6"
        },
        "7": {
            "text": "Kapitel 6 Angriff auf die SchuleKurz zuvor...~Freyja´s Sicht~Die Zeit verging einfach viel zu langsam. Mit jeder weiteren Stunde die verstrich wurde ich immer nervöser. Auch wenn Shino und ich die besten der Klassen los geschickt hatten, so machte ich mir doch sorgen um sie. Bisher haben sie mehr für sich gekämpft. Selten trainierten die Klassen zusammen. Würden sie auf der weiten Ebene klar kommen? Würden sie im Team gegen die Monster von Solaris bestehen, wenn es darauf ankommt? Ich wusste es einfach nicht. Und dieses Unwissen machte mich innerlich wahnsinnig. Ich war um die Schüler besorgt. Doch ich glaubte meine größte Sorge war die, dass Jenniffer etwas passiert ist. Bisher waren die Truppen noch Erfolglos, was die Jagt nach ihr anging. Hier in der Schule wäre sie sicher gewesen. Die Gefahr wäre geringer gewesen, als wenn sie jetzt dort draußen ist. Wenn jemand erfährt wer sie wirklich ist, dann würde sie in Lebensgefahr geraten. Wir versprachen ihrer Mutter sie zu beschützen. Und schließlich waren wir es, die sie verjagten. Wieso habe ich nicht erkannt was mit ihr los ist? Ich habe sie unter Druck gesetzt vor lauter sorge. Shino hatte schon recht gehabt. Ich hätte ihr etwas mehr Zeit geben sollen. Statt es besser zu machen, habe ich es nur schlimmer gemacht. Und jetzt ist sie davon gelaufen. Wir auch immer sie das schaffte. Die Tore sind Nachts verschlossen. Wie auch immer sie das anstellte, es war sehr gut. Ich stand am Fenster des Lehrerzimmers und blickte raus auf den Hof. Shino vertrat mich heute. Ich war recht unkonzentriert weswegen ich den Schülern nichts gescheites beibringen konnte. Außerdem fragten einige nach Jenniffer. Ich wusste ehrlich gesagt nicht was ich darauf sagen sollte. Shino erklärte ihnen das sie momentan krank sei und im örtlichen Krankenhaus liegt. Meiner Meinung nach sehr übertrieben, doch es zeigte seine Wirkung. Die Schüler ließen das Fragen bleiben und gingen ihren Aufgaben wieder nach. Ich lies meinen Blick sinken und verschränkte die Arme hinter meinem Rücken. Unzählige Fragen schwirrten mir im Kopf herum. Am meisten fragte ich mich, was mit ihr geschah das sie so viele Schwierigkeiten mit ihrer Magie hat. Kanade erklärte uns das sie innerlich eine Blockade hat, die ihr den Einsatz von Magie erschwert. Blockaden entstehen bei Magiern und Schamanen nur dann, wenn sie große Angst vor etwas haben. Oder eine schlimme Erinnerung welche ein starkes Trauma auslöst. Ich weiß nur, das ihr Dorf niedergebrannt wurde und sie flüchten musste. Mehr jedoch nicht. „Machst du dir immer noch so große Sorgen?“ erklang es hinter mir. Diese sanfte Stimme. Das konnte nur Kanade sein. Ich seufzte ein wenig und nickte schwach. Wirklich reden wollte ich nicht. „Hab vertrauen in die Vier. Sie werden Jenny zurück bringen. Ich schätzte deine Schülerin soweit ein, dass sie es verstehen wird wenn sie den Brief liest. Es wird ein weiterer Schock für sie sein. Keine Frage. Aber das klärt auch ihre Fragen mit großer Wahrscheinlichkeit auf, und es könnte ihr auch dabei Helfen, ihre Angst endlich los zu werden.“ sprach sie weiter. „Vielleicht.“ antwortete ich nur. Es war mehr ein flüstern, welches aus mir heraus kam. Kurz darauf spürte ich einen leichten Druck auf meiner Schulter und ich sah auf. Kanade blickte mich aufmunternd an und lächelte ein wenig. „Kanade. Ich weiß deine Worte wirklich zu schätzen. Aber du weißt auch wie viel hier auf dem Spiel steht.“ gab ich ihr zu verstehen. Sie nickte verständnisvolle und blieb neben mir am Fenster stehen. „Natürlich weiß ich das, Freyja. Als Nachfahrin des großen Magiers ist sie sehr wichtig für das Schicksal des Landes. Trotzdem werde ich darauf vertrauen, dass sie unbeschadet zurück kehren. Und du solltest ihnen auch vertrauen.“ fuhr sie ruhig fort. Ich nickte stumm. Sie hatte zwar recht und trotzdem beruhigte es mich nicht. Und ich wusste das sie meine Unruhe deutlich spürte. Als Lichtschamane kann sie nicht nur gut heilen, sondern auch die Gefühlslagen von anderen deutlich wahrnehmen. „Ein Sturm wird aufziehen. Sowie er eintrifft, werden auch sie zurück kehren.“ begann sie plötzlich. „Wie meinst du das?“ fragte ich irritiert nach. „Es soll bedeuten das Unheil droht.“ kicherte plötzlich eine weitere Stimme im Raum. „Henry.... Wie oft hab ich dir gesagt du sollst nicht plötzlich aus dem Schatten erscheinen?“ knurrte ich böse und wand mich um. Kanade hingegen musste ein wenig schmunzeln als sie quasi ihr Gegenstück hörte. Henry war der Dunkelheitsschamane hier. „Meine liebste Kanade. Ich wusste gar nicht, dass auch du eine finstere Vorahnung haben kannst.“ säuselte er. „Auch ein Lichtschamane spürt den Schatten wachsen.“ entgegnete sie ruhig. Auch sie wand sich schließlich um und blickte Henry an. Er saß auf der Tischkante seines Pults und musterte uns ein wenig. „Es ist schon verrückt. Die ganzen Jahre des Lehrerdaseins und schließlich geschah es. Ich hätte tatsächlich nie geglaubt das die Nachfahren wirklich existieren.“ seufzte er. „Und doch warst du sprachlos, als du sie zum ersten mal sahst.“ Er fixierte mich kurz und grinste. „Nicht weniger als alle anderen.“ erwiderte er darauf. „Wir waren alle sprachlos. Aber nicht so sehr wie Shino und du, Freyja.“ fuhr Kanade fort. „Richtig. Wir wussten das sie kommen würde. Ich wollte es nicht glauben. Doch als ich sie sah, widerlegte es meine Annahme. Die Nachfahren gibt es wirklich. Und doch frage ich mich, wo sind die anderen?“ Meine Frage regte die anderen beiden zum nachdenken an. Henry sah man es an, wenn er aufhörte zu grinsen. Wenigstens eine Sache wo er mal sein Dauergrinsen verlor. Kanade bliebt wie üblich still. „Ich hätte eine wage Vermutung.“ sagte Henry nach einer Weile der Stille. Ebenso wie ich Blickte auch Kanade wieder auf. Unsere Blicken verrieten ihm, dass er möglichst schnell mit der Sprache heraus rücken sollte. Erst sah er uns an, bis ich schließlich erkannte das er an uns vorbei blickte. „Henry würdest du uns nun bitte aufklären?“ forderte Kanade leicht ungeduldig. „Meine Vermutung ist ganz simpel erklärt. In jeder Klasse gibt es einen Schüler oder eine Schülerin die, in beiden Talenten recht begabt ist. Meint ihr nicht auch das dort unsere Lösung ist?“ endete er. Das brachte mich tatsächlich ins grübeln. Sind wirklich alle Nachfahren hier an der Schule? Oder ist das auch nur ein weiterer Zufall? „Du denkst also das die restlichen Nachfahren ebenfalls hier sind?“ hackte Kanade sachte nach. Henry musste daraufhin nur grinsen, was die Vermutung gleich wieder unglaubwürdig wirken lies. „Kannst du nicht einmal ernst bleiben?!“ knurrte ich etwas genervt, woraufhin der Dunkelschamane nur lachen musste. „Verzeiht, Lady´s. Aber ja ich glaube das die restlichen Nachfahren hier an dieser Schule sind. Jede Klasse hat in beiden Talenten ein Ass. Und wir wissen alle das die Legendären Helden in beiden Talenten sehr gut waren.“ Okay der Punkt ging definitiv an ihn. Ich seufzte kaum merkbar auf und wand mich wieder dem Fenster zu. „Ach liebste Freyja nun hör auf ein solches Gesicht zu ziehen. Unsere Schüler werden sicher ankommen. Bloß ob wir dann noch sicher sind ist die andere Sache.“ witzelte er. „Wie meinst du das?“ entgegnete ich nun doch etwas nervös. „Die Schatten sprechen für sich. Kanade behielt recht. Ein Sturm zieht auf und mit ihm die Truppen Solaris.“ Ich weitete entsetzt meine Augen, als Henry das sagte. „Wohl wahr. Wir müssen unsere Schüler hier wegbringen.“ meinte Kanade mehr monoton. „Wissen das die anderen Lehrer schon?“ hackte ich etwas nervös nach. „Ja. Und wir sind auch schon dabei die Schüler hier weg zubringen. Ihnen zu erklären das Unheil droht war nicht einfach. Aber sie haben es verstanden.“ fuhr Henry fort, was mich etwas beruhigte. „Akira, Seya, Sinon und Kai werden die Schüler nach dem Unterricht hier wegbringen. Wir haben schon einen Ort für sie gefunden. Shino, Ellen, Noire Henry, Du und ich bleiben hier. Ich schätze das ganze mal so ein, das sie nur die Schule angreifen.“ erklärte mir Kanade. Ich nickte stumm und blickte wieder aus dem Fenster. Ich hatte noch immer ein sehr ungutes Gefühl gehabt. „Freyja. Du machst dir wieder viel zu viele Sorgen.“ säuselte Henry direkt hinter mir. „Henry verzieh dich gefälligst hinter mir.“ warnte ich ihn, bevor ich wirklich ungemütlich wurde. Er lachte nur leicht und ging wieder auf Abstand. Im Fensterglas, sah ich nur wie Kanade den Kopf schüttelte. Auch wenn ich voller Sorge um die fünf Schüler war, ich war doch froh das die anderen Lehrer mich etwas aufheitern konnten. Auch wenn Henry manchmal seinen schwarzen Humor raus hängen lässt. Ich war ja doch froh das er so ist. ~Shino´s Sicht~Es war nicht gerade einfach den Schülern, mit zuteilen, wieso sie die Schule für einige Zeit verlassen mussten. Jedoch nach reichlicher Erklärung, gelang es uns Lehrer sie davon zu überzeugen. Ich war sichtlich überrascht, als einige von ihnen mit uns kämpfen wollte. Es ging jedoch nicht. Wir können sie nicht in Gefahr bringen. Unter anderem auch, weil die Chance bestehen könnte, das die anderen Nachfahren unter ihnen sind. Bisher wissen wir nur von Jenniffer. Bloß ein paar der Lehrer haben tatsächlich den Verdacht, dass die anderen Nachfahren wirklich in ihren Klassen sind. Ich für meinen Teil muss sagen das ich es nicht wirklich feststellen kann. Immerhin unterrichten Freya und ich nur die Magier. Auch wenn wir gelegentlich mit anderen Klassen zusammen Unterricht machten. Gesehen hatte ich noch nichts. Das lag wohl daran das wir einfach kein Gespür für andere Klassen hatten. Nachdem unser Unterricht beendet war, haben wir alle Schüler auf dem großen Hof versammelt. Akira, Seya, Kai und Sinon haben sich bereits mit ihnen auf den Weg gemacht. Für sie ist es am besten wenn sie zurück nach Rekrutia gehen. Es ist eines der wenigen Gebiete die definitiv sicher vor Solaris und seinem Gefolge sind. Der Rest von uns Lehrern versammelte sich im Lehrerzimmer. Meine Kollegin sah nun definitiv besser aus, was mich beruhigte. Ich hatte mir gewisse Sorgen um sie gemacht, seid dem unsere Schülerin weg gelaufen ist. Ich verstand natürliche ihre Sorge genauso. Aber sie gab sich die Schuld daran. So gesehen war es unser beider Schuld. Offensichtlich haben wir sie zu sehr unter Druck gesetzt, statt ihr einfach mal zu zuhören. Ich hoffe sie kommt heil wieder, sodass wir uns auch entschuldigen konnten. „Und wir warten jetzt ab, bis sie kommen, oder wie?“ fragte Ellen nach einer Weile. Ich seufzte ein wenig und sah zum Fenster heraus. „Ja. Etwas anderes bleibt uns nicht übrig.“ gestand ich. „Wichtig ist, dass unsere Schüler in Sicherheit sind.“ entgegnete Kanade ruhig. Henry war erstaunlicherweise ebenfalls sehr ruhig. Normalerweise ist er der erste der, anfängt in solch Situationen, Sprüche zu klopfen. „Bild ich mir das ein, oder ist unser lieber Dunkelschamane heute krank?“ scherzte Noire. Als hätte sie meine Gedanken gelesen. Ich musste innerlich schon fast lachen. Henry´s verwirrter Blick war einfach zu gut. „Inwiefern krank?“ fragte er nach. „Du bist uns heute viel zu ruhig.“ erklärte Ellen ihm. „Achso. Ja....Ich denke nach.“ gestand er uns. „Du und nachdenken?“ fragte ich verblüfft nach. „Er ist die ganze Zeit schon so.“ klärte uns Kanade auf. „Henry hat die Vermutung das sich alle Nachfahren bei uns an der Schule befinden. Da jede Klasse einen Schüler hat, der in beiden Talenten hervorragende Leistungen gezeigt hat.“ fuhr Freya fort. „Es ist keine Vermutung! Es ist eine Tatsache.“ widersprach er uns. „Hm. Wenn das so ist, wer könnte es sein?“ hackte ich leicht skeptisch nach. Diese Frage machte nun auch die anderen Lehrer nachdenklich. Überlegten sie jetzt wirklich krampfhaft, wer aus ihrer Klasse in beiden Talenten gleich gut war? Bloß wurden ihre Gedankengänge unterbrochen, als wir aus der Entfernung ein Donnergrollen hörten. Unsere Blicke richten sich aus dem Fenster. Am Horizont erkannten wir eine schwarze Wolkenwand, welche allen Anschein nach, direkt auf die Stadt zukam. „Schlechtes Omen.“ witzelte Henry neben mir, woraufhin ich nur genervt seufzen musste. „Was den? Es ist so wie Kanade und meine Wenigkeit es sagten.“ grinste er. „Das heißt mit dem Sturm treffen auch die Truppen ein.“ knurrte Ellen leicht. Es beunruhigte mich. Unter anderem auch, weil die Schüler noch umher liefen. Was wenn sie in die Truppen geraten? Wenn sie Jenniffer auf ihrem Weg finden würden. Ich vermochte nicht daran zu denken, was dann geschah. „Leute...Könnt ihr euch jetzt mal alle wieder beruhigen.“ seufzte Kanade auf und blickte direkt zu mir rüber. „Shino? Ist alles in Ordnung?“ hinterfragte meine Kollegin augenblicklich. „Kanade, manchmal hasse ich deine Fähigkeiten als Lichtschamane.“ entgegnete ich schließlich. Sie musste lächeln, was mich irgendwie ebenfalls zum lächeln brachte. „Du machst dir auch sorgen, nicht wahr?“ „Ja. Vielleicht vertraue ich den Schülern nicht genug.“ gestand ich, ihr leicht zurück genommen. „Keine sorge, altes Haus! Sie kommen schon zurück.“ grinste Henry, während Noire leicht seufzte. Die typischen Sprüche eben. „Ihr habt recht. Verteidigen wir lieber die Schule.“ fuhr ich etwas zuversichtlicher fort. Alle nickten und wir verließen das Lehrerzimmer. Ich weiß, ich konnte den Schüler vertrauen. Würde es mich jetzt ablenken, könnte ich die Schule nicht mit vollem Einsatz schützen. Es galt Konzentration zu bewahren. Die Truppen trafen sehr bald ein. Einige Zeit später...~Jenny´s Sicht~Gerade als ich mich ein wenig von dem großen Ganzen erholt hatte, passierte auch schon die nächste Katastrophe. Kouy, Miri und Canan erzählten uns, das Truppen von Solaris auf den Weg in die Hauptstadt wären. Das war nicht gut. Ich wusste genau das sie hinter mir her waren. Ihr Ziel muss die Schule gewesen sein. Gemeinsam rannten wir so schnell es ging zurück nach Karuga-Stadt. Seid dem ich den Brief meiner Mutter las, verstand ich nun mehr was wirklich auf dem Spiel stand. Doch sollte ich wirklich die Nachfahrin von Heiniger sein? Dem größten Magier den es jemals gab? Der ebenso wie die anderen legendären Helden einfach so verschwand. Gerade ich? Ein einfaches Mädchen vom Lande. Auch wenn Mia mir erklärte woran man das merkte, so konnte ich das einfach nicht glauben. Ich musste mit Freyja reden. Ich musste es einfach. Nicht nur weil ich Antworten wollte. Nein. Ich wollte mich auch bei ihr und Shino entschuldigen. Ich verstand nun wieso sie, solche Sorge um mich hatten. Wieso sie mich gefühlt so unter Druck gesetzt haben. Sie wollten mir helfen. Die ganze Zeit über haben sie es nur gut gemeint. Auch weil meine Mutter sie darum bat, mich zu beschützen. Jetzt wo ich ihren Hintergrund kannte, fühle ich mich so furchtbar ihnen gegenüber. Würden sie mir verzeihen? „Bild ich mir das ein, oder wo sind die Monster der Ebene hin...?“ fragte Miri nach eine weile. Ich sah sie leicht irritiert, da ich im ersten Moment nicht verstand was genau sie damit meinte. „Stimmt. Jetzt wo du es erwähnst. Die ganzen Eber und Kerberos sind fort.“ stimmte Mia zu. Ich bemerkte nur wie Kouy und Canan sich ebenfalls umsahen. „Ihr habt die Monster von Solaris gesehen?“ fragte ich etwas vorsichtig. „Ja. Sogar recht viele. Du etwa nicht?“ hackte Mia etwas verwundert nach. „Nicht wirklich.“ gab ich zurück. „Bitte? Sie liefen wie verrückt hier herum.“ entgegnete Kouy. „Oder sie sind einfach nur zu verschiedenen Zeiten da...“ meinte Canan. Das könnte natürlich auch sein. Ich bin vor einigen Tagen in mitten der Nacht abgehauen. Entweder die Monster haben mich nicht gesehen, oder sie waren damals wirklich nicht da. Ich kann mich nicht daran erinnern, irgendwelche gesehen zu haben. Es war wirklich seltsam. War die Welt von Canaan wirklich so mysteriös? Mein Blick ging kurz rauf in den Himmel. Die dunklen Wolken mit den hellen Blitzen darin, machten mich nervös. „Achtung Feuerball!“ hörte Mia nur rufen, als er direkt vor mir einschlug. Ich sprang noch im rechten Moment nach hinten, damit er mich nicht traf und starrte auf die kleine Feuerwand vor mir. „Geht es dir gut?“ hörte ich Kouy fragen und ich nickte leicht. Doch im nächsten Moment schlug ein weiterer Feuerball in unserer Nähe ein. „Na so was. Wir haben Besuch von unseren lieben Freunden.“ murrte Miri leicht. Erst war ich etwas verwirrt, bis ich zwei von diesen Kerberos sah. Schwarze Hunden mit drei Köpfen und einer feuerroten Mähne. Sie sahen sehr angriffslustig aus, während sie uns musterten. „Ich glaube dieses mal müssen wir uns wohl durch prügeln.“ Ich sah wie Miri ihren Bogen holte und einen Pfeil in die Sehne legte. „Gut. Fernkämpfer bleibt zurück.“ wies Mia an und zückte ihr Schwert. Kouy stellte sich neben mich und holte ihren Stab raus. „Ich gebe euch wie immer Rückendeckung.“ sagte sie zuversichtlich. Canan zog ihre Peitsche Wollten sie wirklich kämpfen? Das war doch absurd! Es sind die Monster von Solaris. Wer weiß schon wie stark sie wirklich sind. Doch ehe ich etwas sagen konnte, rannte Mia auch schon auf einen der beiden Kerberos zu. Miri spannte ihren Bogen und traf den anderen mit einem Pfeil. Ich hörte nur sein bedrohliches knurren bevor er auf sie zuraste. Canan holte mit ihrer Peitsche aus, welche sich um das eine Bein wickelte. Unsanft fiel das Monster zu Boden, während Miri etwas weiter auf Abstand ging. Mia knöpfte sich in der zwischen Zeit den anderen vor und schlug mit ihrem Schwert zu. Der mittlere Kopf schnappte nach ihrer Klinge während Kouy einige Schatten beschwor die dem Ungetüm nur geringen Schaden zufügte. Ich wollte ihnen helfen. Aber konnte ich das auch? Ich hatte solche Angst. Miri rannte gefühlt nur herum und schoss einen Pfeil nach dem nächsten, während Canan ihn immer wieder mit der Peitsche von ihr zurück hielt. Ich weiß ich hatte meinen Stab direkt bei mir, aber ich konnte es nicht. Ich hatte Angst, dass ich wieder die Leute verletzte, die ich eigentlich beschützen will. „Mia, pass auf!“ rief Kouy neben, als der eine Kerberos einen Feuerball direkt auf sie abfeuerte. Ohne groß darüber nach zudenken, zog ich meine Zauberstab und aktivierte einen magischen Zirkel. Im nächsten Moment traf mein Feuerball, den des Ungetüms und sie lösten sich beide auf. Gleich danach holte Mia aus und besiegte den ersten. Miri und Canan haben direkt darauf den zweiten erledigt. Beide Monster lösten sich in einem schwarzen Rauch auf und verschwanden. „Ha! Und wieder zwei weniger!“ jubelte Miri. „Wo auch immer die bitte her kamen. Ich dachte es laufen gerade keine Monster herum.“ „Ist doch egal. Wir haben es zusammen geschafft.“ stellte Mia klar und sie alle nickten. Ich hingegen war immer noch recht verwundert. Ich hatte es wirklich geschafft meine Magie gezielt ein zusetzten. Ich blickte etwas verunsichert auf meinen Stab, als mir jemand auf den Rücken schlug und ich leicht nach vorne taumelte. „Das war echt der Hammer!“ ertönte es hinter mir. Ich wand mich um als Miri mich direkt angrinste. „Ich wusste doch das du mehr drauf hast.“ lobte sie mich schon fast. „N-naja...“ stammelte ich leicht verlegen. „Das war wirklich großartig.“ lächelte mich Kouy an. „Ich habe doch gar nichts gemacht...“ „Nichts gemacht?! Du hast Mia das leben gerettet!“ widersprach mir Miri. „Das hast du wirklich. Vielen dank, Jenniffer.“ lächelte mich Mia an und kam zu uns rüber. „Ja aber wir dürfen keine Zeit mehr verlieren! Wir müssen zurück zur Schule!“ entgegnete ich nur schnell. Sie alle stimmten mir zu und wir machten uns wieder auf den Weg zurück zur Schule. Nach einiger Zeit erreichten wir schließlich die Tor von Karuga-Stadt. Wir hörten schon aus dem inneren der Stadt den ein oder anderen panischen Schrei, aber sahen keine Anzeichen von einem Kampf. Ließen sie die Leute in der Stadt wirklich in ruhe? Waren sie wirklich nur auf dem Weg in die Schule? Wenn ja dann sind unsere Lehrer in Gefahr. Nicht das ich denken würde, sie könnten nicht kämpfen. Aber ich machte mir dennoch sorgen. Und das sah ich auch meinen Freunden an. Auch wenn die Bewohner aus Angst schrien. Und vor Panik weg rannten. Ich würde mir das nie im Leben verzeihen, wenn die Truppen ihnen etwas antun. Vorsichtig betraten wir die Stadt und sahen uns ein wenig um. „Wirkt ja schon fast wie eine Geisterstadt...“ sagte Canan leicht ängstlich. „Geisterstadt ist untertrieben. Immerhin verstecken sich alle und wir begeben uns direkt dort hin, wo unsere Gegner lauern.“ fuhr Miri fort. „Ja...aber wir müssen dort hin.“ gab ich leicht zurück genommen an. Man sah mir glaube an, dass ich riesige Angst vor dem hatte, was uns dort erwartete. „Wenn ihr bereit seid, können wir gerne los machen.“ sagte Mia und ging voran. Kouy und Miri folgten ihr auch. Nur Canan und ich waren uns uneinig was wir tun sollten. „Ich will ihnen echt gerne helfen, aber gegen die Truppen Solaris? Das ist der reinste Irrsinn.“ seufzte sie schließlich. Ich nickte nur zustimmend und sah ihnen kurz nach. „Ja. Aber wir können sie nicht im Stich lassen.“ entgegnete ich nur. „Ich weiß.“ stimmte sie zu. „Dann lass uns gehen.“ Ich lächelte ihr etwas aufmunternd zu und lief den anderen nach. Gerade ich als größter Angsthase überhaupt, sage so etwas. Innerlich schüttelte ich nur den Kopf, während wir die Straßen entlang liefen. Durch die dunklen Wolken, wurden die Straßen von den Laternen schwach beleuchtet. Manche flackerten ein wenig vor sich hin. Irgendwie musste ich Miri zu stimmen. Die Stadt wirkte wirklich wie eine Geisterstadt. Trotz das sich die Menschen in den Häusern versteckten. Dabei ist sie doch so belebt und fröhlich. Allmählich kamen wir auch an die Schule. Schon aus der Distanz hörten die Geräusche eines Kampfes. Wir konnten uns schon denken, wer für diesen Kampf verantwortlich war. Wir sahen es aufblitzen und vernahmen einige Schreie. Ich wollte nicht ganz glaube das es wirklich aus der Schule kam. Und je mehr ich darüber nachdachte umso panischer wurde ich. „Ich hoffe ihr seid bereit für einen Kampf.“ flüsterte Mia. Mit gewisser Anspannung nickten wir alle und schlichen so unauffällig wie es eben nur ging zu dem großen Haupttor. Es sah sehr zerstört aus. Ich erkannte leichte Brandspuren an den metallenen Stäben, was darauf hindeutet, dass sich auch Magier mit hier drinnen befanden. „Ich glaube wir müssen wirklich aufpassen...“ hauchte ich schwach und doch für die anderen hörbar. Ich wurde leicht verwirrt angesehen. „Was meinst du den damit?“ wollte Kouy wissen. Doch bevor ich antworten konnten, explodierte auch schon im Innenhof etwas. Der Boden bebte leicht, und es leuchtete etwas rot in der Umgebung. „Was war das?!“ rief Canan entsetzt aus und ich lugte vorsichtig um die Ecke. Einige Soldaten von Solaris lagen bereits am Boden. Doch es standen auch noch genauso viele wie sie dort lagen. Ich sah wie Ellen verbissen gegen einige von ihnen kämpfte. Shino und Freyja standen ebenso wie Kanade und Henry an verschiedenen Positionen und griffen von dort aus an. Sie waren damit beschäftigt die Magier von Ellen fern zu halten. Allerdings gab es wohl zu viele Magier. Wir konnten nur mit ansehen wie sie nach und nach immer mehr in die Ecke gedrängt wurden. „Wir müssen etwas tun...“ sagte ich leicht nervös. „Ich weiß. Aber wir dürfen nicht überstürzen.“ warnte Mia uns. Ich weiß das sie recht hatte, aber trotzdem. Die Soldaten hatten sie mittlerweile vollständig umkreist. Für sie gab es keine Ausweg mehr. Ich spannte mich vor lauter Nervosität immer mehr an. Einer der Soldaten, trat aus dem Kreis heraus und stellte sich vor die Lehrer. „Und jetzt ergebt euch endlich. Ihr seid völlig umstellt. Legt eure Waffen nieder und wir verschonen euch.“ hörte ich ihn monoton sagen. ~Freyja´s Sicht~Auch gemeinsam konnten wir nichts gegen diese Truppe unternehmen. Ich fragte mich zwischendurch, ob sie nicht sogar Solaris´Elite Mannschaft angehörte. Wir standen recht weit an der Wand des Schulgebäudes, als und seine Truppe umstellt hatte. Wir waren alle recht mit genommen vom Kampf. Sollten wir uns wirklich ergeben? Wer weiß, ob er nicht sogar log nur damit wir unsere Waffen ablegten. „Wieso sollten wir euch glauben?“ knurrte Ellen gereizt. „Ellen nicht doch. Wir müssen einsehen, dass wir diesen Kampf verloren haben.“ versuchte Kanade ruhig. „Legt eure Waffen nieder.“ wiederholte er sich. Etwas widerwillig legten wir unsere Waffen auf den Boden ab und gingen ein Stück zurück. Ein kleines grinsen machte sich in seinem Gesicht breit. Und mit einer Handbewegung senkten auch seine Truppen die Waffen. „So jetzt können wir uns ja noch einmal in ruhe unterhalten.“ fing er ruhig an. „Unterhalten? Ihr seid doch diejenigen die uns angegriffen haben!“ fuhr Ellen augenblicklich zurück. „Wir sollten diese Schule einnehmen, ja. Da ihr Widerstand geleistet habt, mussten wir zurück schlagen. Und nun ruhen die Waffen.“ entgegnete er nur. „Was wollt ihr hier?“ fragte Shino leicht gereizt. „Oh ich glaube das wisst ihr bereits.“ Sein schelmisches grinsen sagte schon aus, wieso er hier war. „Erklärt euch!“ forderte ich, in der Hoffnung noch etwas Zeit zu gewinnen. „Für Lehrer an der größten Schule Canaan´s seid ihr echt unwissend. Außer ihr tut natürlich nur so. Aber schön. Ich helfe eurem Gedächtnis auf die Sprünge. Unser König. König Solaris weiß das sie hier ist. Die Nachfahrin des Magiers Heineger.“ erklärte er sich. Er wusste also das Jenniffer hier war. „Und wer soll das bitte sein?“ fragte Henry grinsend nach. „Ein Mädchen. Die Merkmale für ihre Abstammung sind deutlich erkennbar. Nun? Wo habt ihr sie versteckt?“ fragte er ruhig. Für meine Teil zu ruhig. Er hatte irgendwas vor gehabt. „Wir haben viele junge Magierinnen hier an der Schule. Aber keine von ihnen weißt ein Merkmal auf, das sie die Nachfahrin wäre.“ sprach Kanade. „Nun unsere Quellen haben aber etwas anderes behauptet. Sie hat silberne Haare. Und zwei Strähnen welche rot und blau sind. Muss ich noch weiter ins Detail gehen?“ Das machte uns schon ein wenig sprachlos. „Hier ist niemand der so aussieht.“ erwiderte ich. Sein Blick musterte uns leicht abfällig. „Seid ihr euch da so sicher...?“ Ein kurzes Schweigen erfüllte die Umgebung, als Shino ein ausdrucksloses nein erwiderte. „Dann habt ihr keine Verwendung mehr für mich. Ich werde euch töten und die Schule auseinander nehmen um sie zu finden.“ Er wand sich ab und die Soldaten machten sich bereit. Wir hatten ein großes Problem gehabt. Unsere Waffen lagen zu weit weg und wir kämen nicht rechtzeitig daran. „Freyja, pass auf!“ Für einen kurzen Augenblick war ich viel zu unaufmerksam und spürte nur noch einen stechenden Schmerz in meiner Schulter und sackte ein wenig zusammen. Diese verdammten Bogenschützen, dachte ich als ich den Pfeil in meiner Schulter sah. Shino kam augenblicklich zu mir rüber. „Geht es dir gut?“ fragte er besorgt. „Tss....ich war nur nicht aufmerksam genug.“ sagte ich etwas leiser. Die Soldaten kamen immer näher, während ihre Schwerter auf uns gerichtet waren. Kanade hatte nicht einmal die Chance gehabt, zu mir zu gelangen. „Diese verdammten Soldaten!“ fluchte Shino und stand auf. „Shino was hast du vor?“ fragte ich leicht verunsichert. „Sie aufhalten! Wir können nicht, nichts tun!“ Wollte er etwa mit seinen Fäusten kämpfen? Das ist doch verrückt! Bloß bevor Shino zuschlagen konnte, stoppte der Soldat vor ihm und lies sein Schwert fallen. Etwas verwundert sah ich, wie der Soldat umfiel und sich nicht mehr bewegte. Genau das gleiche geschah kurz darauf bei Kanade und Henry. „Hört auf...!“ rief jemand, dessen Stimme mir bekannt vor kam. Ich weitet meine Augen und stand langsam, trotz der schmerzen wieder auf. Ich griff nach dem Pfeil und zog ihn raus. Verbissen unterdrückte ich meinen schmerzenden Schrei. „Freyja! Bist du verrückt?“ Im nächsten Moment stand Kanade neben mir und heilte meine Pfeilwunde. „Danke.“ „Du bist doch verrückt.“ seufzte sie schließlich. „Sieh an. Wir haben also Gesellschaft bekommen.“ hörten wir nur den Anführer sagen. Unsere Blicke richteten sich auch sofort in seine Richtung. Wie gebannt blickte ich an ihm vorbei, als ich erkannte wer sich ihm in den Weg gestellt hatte. Ihr blauer Umhang war unverkennbar. Erst wollte ich etwas unternehmen, doch so recht konnte ich nicht von der Stelle bewegen. „Jenny...“ hauchte ich nur leise und wirklich kaum hörbar. „Was...?“ Kanade wollte es nicht so recht glauben, als auch sie den blauen Umhang erkannte. „Das ist doch...“ Ich nickte lediglich um ihre Frage direkt zu beantworten. ~Jenny´s Sicht~Als ich bemerkte wie sehr unsere Lehrer in Schwierigkeiten waren, musste ich etwas unternehmen. Freyja brauchte meine Hilfe. Als ich sie schreien hörte, konnte ich nicht anders, als einfach in die Schule zurennen. Hinter mir hörte ich nur die Rufe meiner Freunde, und das ich hier bleiben soll. Doch ich ignorierte sie und lief weiter. Noch im rechten Moment konnte ich den Typen mit meiner Eismagie umbringen. Kurz darauf fiel eine weitere Person zu Boden. Ich sah nur wie ein Pfeil geflogen kam. Offensichtlich gaben sie mir doch Rückendeckung. Allerdings blieb mein Angriff nicht unbemerkt. Der Anführer der Soldaten kam heraus und blieb vor mir stehen, während die Blicke der Lehrer mich fixierten. „Dir werde ich wohl kaum sagen wer ich bin!“ entgegnete ich nur. „Für ein normales Mädchen bist du ganz schön mutig. Bringst meine Männer um nur um diese Leute zu beschützen. Was glaubst du, wer du bist?“ Sein Blick verengte sich ein wenig, als er mich fixierte. „Es sind nicht einfach nur irgendwelche Leute!“ rief ich mehr verunsichert aus. Ich hatte zugegebenermaßen schon Angst gehabt. „Hmpf. Ich würde mich an deiner Stelle lieber mal etwas mehr zurück halten.“ Er kam noch einige Schritte auf mich zu, als zwischen uns ein Pfeil landete. „Fass sie ja nicht an!“ hörte ich nur Miri rufen. Mein Blick wand sich zu ihr. Sie stand auf der Mauer des Gebäudes und richtete auch augenblicklich ihren Bogen wieder auf den Anführer. „Tz. Noch so eine Nervensäge.“ sagte er nur und richtete wieder den Blick auf mich. Innerlich hoffte ich nur, das die anderen zurück blieben. „Ihr seid auch nur Kinder. Mit euch werde ich ganz schnell fertig.“ tönte er leicht großkotzig. Jedoch behielt er nicht ganz unrecht. Im nächsten tauchten einige Magier auf die mich und Miri sofort in Gewahrsam nahmen. Ich konnte überhaupt nicht reagieren, schon war meine Waffe fort und sie hielten mich fest. „Lasst mich los!“ rief ich etwas panisch aus und versuchte mich krampfhaft aus dem Griff der beiden Magier zu befreien. Dabei bemerkte ich nicht wie meine Kapuze zurück fiel. „Na sieh einer an. Heute scheint ja mein Glückstag zu sein...“ säuselte der Anführer und trat noch näher an mich heran. „Lass deine dreckigen Pfoten von ihr!“ fauchte Miri, während auch sie sich gegen die Magier wehrte. Ich hatte allerdings gerade andere Sorgen. Die Lehrer konnten nichts machen und ich deutlich in der Klemme. Als der Anführer vor mir stehen blieb und mich musterte, wurde sein grinsen deutlich breiter. „Blaue Strähne. Rote Strähne. Und sicherlich nicht gefärbt, wie ich sehe.“ sagte er und überprüfte dies auch sofort. Ich sah nur wie er meine Strähnen in die Hand nahm und sie begutachtete. „Sag, Mädchen...wie heißt du.“ fragte er erneut nach, als meine Strähne zurück fiel. Ich wand meinen Blick ab und schwieg verbissen. Jeder Muskel spannte sich deutlich an und ich versuchte mein zittern zu unterdrücken. Was würde er tun? Er wusste genau wer ich war. „Ich rede mit dir, Mädchen!“ Er wurde etwas lauter und seine Stimme wurde richtig bedrohlich. Im nächsten Augenblick packte er mein Kinn so das ich ihm in die Augen sehen musste. „Ich wiederhole mich nicht noch einmal. Wie lautet dein Name?“ Er sah mich eindringlich an. „J-jenniffer...“ antwortete ich ängstlich. „Oh wie schön. Unser König wird sich freuen, wenn wir dich, ihm ausliefern.“ sprach er grinsend und lies von mir ab. „Denk ja nicht das ihr sie einfach so mit nehmen könnt!“ rief jemand hinter mir. „Noch mehr Störenfriede?!“ Unter mir erkannte ich einige Schatten, welche die Magier angriffen. Sie liefen sich dadurch für einen kurzen Moment ablenken, sodass ich mich befreien konnte. Ich schnappte mir meinen Stab und ging auf Abstand. Ich sah wie Canan, Miri erfolgreich helfen konnte und wie Kouy und Mia sich zu mir stellten. „Da hat die kleine Göre also schon Leibwächter. Wie amüsant.“ kicherte er und zog sein Schwert. „Keine Leibwächter! Wir sind ihre Freunde!“ erhobt Mia das Wort und richtete ihr Schwert auf diesen. Bloß ehe wir etwas machen könnte, zog ein Blizzard über den Hof. Schützend hielt ich meine Arme vor das Gesicht. Als ich wieder hin sah, standen unsere Lehrer wieder vor uns. „Ihr müsst von hier verschwinden!“ hörte ich Kanade nur sagen. „Nein! Wir müssen euch helfen!“ widersprach ich ihr direkt. „Jenny. Ihr müsst von hier fliehen. Gerade du darfst nicht in die Fänge von Solaris kommen.“ entgegnete meine Lehrerin nur. „Ich kann euch nicht zurück lassen....“ Sie sah über ihre Schulter hinweg und lächelte mir entgegen. „Nun geh schon. Uns wird nichts passieren. Ihr müsst die anderen Nachfahren finden. Findet sie und die Rüstung samt Waffen der legendären Helden. Nur so könnt ihr Solaris aufhalten!“ sagte sie. „Auch das noch....“ seufzte Miri, als diese zusammen mit Canan zu uns kam. „Aber niemand weiß, wo diese Sachen sind!“ gab ich leicht verzweifelt zurück. „Sie sind verstreut. In den Instanzen des Landes. Findet sie. Besiegt ihre Herrscher und ihr erhaltet sie.“ fügte Shino nur hinzu. „Verstanden. Wir werden die Nachfahren finden und beschützen!“ sagte Mia voller Zuversicht. Ich hingegen sah sie nur schockiert an. „Wir können sie nicht gehen lassen!“ rief ich entsetzt aus. „Doch. Und wir müssen.“ erwiderte Miri nur kühl. „Nein das geht nicht!“ Ich versuchte mich dagegen auf zu lehnen, doch es brachte mir nichts. Mia packte ihr Schwert weg und griff nach meiner Hand, bevor sie mich von hier weg zog. Kouy, Miri und Canan liefen uns hinter her, während ich verzweifelt zurück sah. Ich lies sie im Stich... Konnte ich es wirklich so nennen? Im Stick gelassen? Nein, wohl kaum. Sie wollten das wir gehen. Doch wohin? Während sie diesen Typen aufhielten, rannten wir alle hektisch aus der Hauptstadt heraus. „Und wo genau gehen wir jetzt hin?“ hörte ich Miri fragen, als wir kurz zum stehen kamen. „Ich schlage vor wir kehren zurück zum Cattail-Hof. Wir brauchen ein Versteck und auch gleichzeitig einen Ort an dem wir uns ausruhen können.“ wand Kouy ein. „Dann...nehmen wir einfach die Scheune in der ich mich versteckt hatte...“ „Für heute reicht es alle mal aus.“ stimmte Canan zu. „Und dann? Wir-“ „Wir werden dann weiter sehen.“ fiel Mia, Miri ins Wort. „Es ist wichtig das die Soldaten uns nicht verfolgen...Und wir sollten uns ausruhen.“ wand sie noch direkt ein. „In Ordnung. Da hast du recht.“ Noch ein letztes mal sah ich zurück nach Karuga-Stadt, bevor wir uns wieder zum Cattail-Hof aufmachten. Ich betete wirklich sehr das es unseren Lehrern gut ging. Ich würde es mir nie verzeihen, wenn sie jetzt auch noch ihr Leben, für eine so unbedeutende Person wie ich es bin, ließen. Noch dazu....ich konnte noch nicht einmal etwas sagen. Etwas, was ich Freyja und Shino schulde. Eine Entschuldigung. Und meinen Dank. Dafür, das sie für mich da waren und mich beschützt haben.",
            "wordcount": "5.729",
            "chapter_release": "25.06.2017",
            "chapter_number": "7"
        }
    },
    "title": "Die Legende von Canaan",
    "topic": "unspecified",
    "release": "\n02.05.2016\n\t\t\t\t\t\t",
    "author": "CureScarlet"
}