{
    "tags": [],
    "chapcount": "9",
    "wordcount": "23.910",
    "chapters": {
        "1": {
            "text": "Kapitel 1Ein besonderes TurnierEs war wieder Mai, genauer der 17. Mai 1198, Pfingstsonntag. Zum zehnten Mal in Folge fand das Pfingstturnier des Königreichs Wengland, das bedeutendste im Turnierkalender der wenglischen Ritterschaft, in der großen Turnierarena von Turmesch statt, der Provinzhauptstadt der Grafschaft Hirschfeld. Zum zweiten Mal wurde es von Roland von Ibelin-Hirschfeld veranstaltet, der seit 1196 der Graf von Hirschfeld war. 1197 hatte er das Turnier als neuer Graf der Provinz ausrichten dürfen, um ihn als neues Mitglied des Grafenkollegiums auch beim Volk bekannt zu machen. Jeder Graf des Königreiches hatte ein Turnier im Jahr auszurichten, so dass der Turnierzirkel jeden Monat in einer anderen Grafschaft Station machte. In diesem Jahr hätte Graf Roland das ihm obliegende Turnier eigentlich lieber zu seinem Hochzeitstag am 19. August oder zum Geburtstag seiner Gemahlin Gaëlle am 6. Juli veranstaltet, aber der Juli-Termin war nur eine knappe Woche vor dem wenglischen Nationalfeiertag, dem 11. Juli, an dem traditionsgemäß das Wengland-Turnier in Steinburg stattfand. Den August hatte der Graf von Wachtelberg, Fürstbischof Bartholomäus, für sich reserviert, um den Gedenktag seines Namenspatrons mit einem Turnier zu begehen. So hatte Graf Hirschfeld erneut das aufwändige Pfingstturnier zu stemmen. Graf Albin, sein am 5. August 1196 erbenlos verstorbener Vorgänger, hatte – um dem König einen würdigen Nachfolger empfehlen zu können – seit 1188 die Turnierwettkämpfe deutlich ausgeweitet und neben den üblichen Disziplinen wie den Massenkampf oder Buhurt, den Tjost, den Einzelkampf der Ritter zu Pferd, und den Schwertkampf zu Fuß noch ein gesondertes Bogen- und Armbrustturnier ausgeschrieben. Zu diesem Zweck hatte Albin von Hirschfeld extra eine Turnierarena vor den Toren der Stadt Turmesch bauen lassen, die eine kleine Stadt für sich war. Die Arena hatte Ausmaße, die von denen des Circus Maximus im Rom nicht weit entfernt waren. Die Innenmaße der Kampfbahn waren für Gebiete am Nordrand der Alpen geradezu fantastisch: sie war dreihundert Klafter* lang und einhundert Klafter breit. Für die Massenkämpfe wurde die Arena in drei, für die Einzelkämpfe der Reiter in achtundzwanzig und für den Schwertkampf zu Fuß in siebzig Bahnen unterteilt, so dass drei Massenkämpfe oder achtundzwanzig Einzelkämpfe zu Pferd oder siebzig Schwertkämpfe gleichzeitig stattfinden konnten. Außerhalb des Pfingstturniers fanden hier Märkte statt, Gauklertruppen machten Station, es wurde Theater gespielt, Händler fanden sich ein, die in den Läden unter der Tribüne mit allem möglichen handelten. Die Hirschfelder Söldner und Reisigen* hatten den Übungsplatz überhaupt. Das Turmescher Pfingstturnier hatte allerdings eine Besonderheit. Normalerweise wurden die Teilnehmer zu einem solchen Turnier persönlich schriftlich eingeladen, wozu der Einladende seine Herolde durch die Lande schickte, um die Botschaften persönlich abgeben zu lassen. Es galten oftmals strenge Zulassungsregeln wie vier adlige Ahnherren oder der Nachweis, an einer bestimmten Anzahl von Kämpfen mit Feinden bereits teilgenommen zu haben. In Turmesch konnte in den – sagen wir – klassischen Turnierdisziplinen jedoch jeder teilnehmen, der adlig war, auch wenn er erst am Tag zuvor in den Adelsstand erhoben worden war. Das Bogen- und Armbrustturnier war gar für jeden offen, der mit den entsprechenden Waffen umgehen konnte – auch nichtadlige Männer durften sich hier den Grafen als künftige Söldner oder Truppenführer empfehlen. Die Meldung zu diesem Turnier hatte jedoch den Haken, dass dafür ein Antrittsgeld von einhundert Gulden zu den klassischen Disziplinen zu bezahlen war – nicht das, was sich jeder hätte leisten können. Für die Jedermannveranstaltung hatte Roland die ursprüngliche Forderung von zwanzig Gulden auf einen gesenkt. Er wollte neue Soldaten gewinnen. Das ging nur, wenn die Leute sich beim Pfingstturnier präsentieren konnten, ohne dafür ihr Jahreseinkommen herzugeben. Seine Bürger und Bauern dankten es ihrem Grafen mit scharenweiser Teilnahme. Inzwischen hatte der Graf speziell für Bürger und Bauern noch ein eigenes Turnier zum Erntedank Anfang Oktober ins Leben gerufen, mit dem er des Falls der heiligen Stadt Jerusalem gedachte. Hier war die Teilnahme kostenfrei und schon im ersten Jahr seiner Amtszeit schier Bürgerpflicht gewesen. Als Roland den von Albin erstellten Turnierplan gesehen hatte, hatte er zunächst die Hände über dem Kopf zusammengeschlagen. Als Vizegraf von Saint-Martin-au-Bois war er nie in die Verlegenheit gekommen, ein Turnier veranstalten zu müssen, als Baron und später Graf im Heiligen Land hatte er es schon deshalb nicht nötig gehabt, weil die Ritterorden ihre eigenen Übungen veranstalteten und die übrigen Ritter allein durch die tägliche Praxis bessere Übungsmöglichkeiten hatten, als ein Turnier sie bot. Aber als er den Zusatzpunkt Jedermannturnier gesehen hatte, hatte er seine Meinung geändert. Er wusste aus persönlicher Erfahrung nur zu gut, wie wichtig es war, dass auch einfache Menschen mit Waffen umgehen konnten. Da auch Albin schon Antrittsgeld verlangt hatte und die Läden unter den Tribünen vermietet hatte, brachte das Turnier sogar mehr Geld ein, als die wirklich aufwändige Organisation verschlang. Und selbst das Geld, was dafür ausgegeben wurde, blieb in der Grafschaft, weil Albin und später Roland konsequent Hirschfelder Handwerker und Tagelöhner für die Arbeiten einsetzten. Das Turnier im Jahr zuvor war ein so voller Erfolg gewesen, dass Rudolf gleich nach Ende des Turniers Roland von Ibelin diverse Privilegien erteilt hatte: Er durfte sich – anders als die übrigen Grafen – weiterhin mit seinem Ursprungsnamen nennen. Sein Name lautete seither Roland von Ibelin, Graf von Hirschfeld. Umgangssprachlich war sehr schnell von Ibelin-Hirschfeld daraus \u0001 \u0002 wurde wegen seiner Kenntnisse in Sachen Belagerung in den Thronrat aufgenommen, obwohl seine Grafschaft von der Größe her nicht zum Sitz im Thronrat \u0001 \u0002 erhielt wie alle Thronratsgrafen das Recht, im Namen des Königs adlige Knappen zu Rittern zu schlagen. König Rudolf hatte ihm sogar das Privileg übertragen wollen, aus dem Bürger- oder Bauernstand Ritter zu schlagen und damit – wenn auch nicht erblich – zu adeln, wie er es schon in Jerusalem während der Belagerung durch Saladin getan hatte, doch Roland hatte es ihm ausgeredet. Es wäre eine zu große Bevorzugung gegenüber den etablierten Grafenfamilien gewesen. Nie wieder wollte Roland von Ibelin eine Bevorzugung erfahren, die ihn von anderen Adligen isolierte. Er durfte auch sein persönliches Wappen, das rote Tatzenkreuz im goldenen Feld, dem Hirschfelder Wappen hinzufügen. Bisher war das Grafschaftswappen eine goldene Hirschstange im blauen Feld gewesen. Nun wurde es schräglinks geteilt, das goldene Feld mit dem roten Tatzenkreuz der Familie Ibelin erhielt den Platz links unten. Die Knappen Hirschfelds waren auch ohne Ritterschlag turnierfähig und durften unter dem Wappen ihres Herrn an allen Turnieren im Königreich Wengland teilnehmen. Roland sollte sich aber ein Unterscheidungsmerkmal einfallen lassen, damit seine Knappen – falls sie Siege erringen sollten – auch von den Herolden erkannt werden konnten. Der Erste Knappe – also derjenige, der als nächster zum Ritter geschlagen werden würde – erhielt zum Beispiel einen roten Turnierkragen. Wie immer waren die Teilnehmer der klassischen Turnierdisziplinen eine wahrhaft illustre Gesellschaft. Es waren sämtliche Grafen Wenglands, der König selbst, die gesamte Ritterschaft der Grafschaft Hirschfeld und die meisten Ritter der übrigen Grafschaften, sowie als Besonderheit Graf Rolands Knappen. An ausländischen Gästen waren der Herzog von Scharfenburg, der Fürst von Breitenstein und deren Damen als Zuschauer anwesend, als Teilnehmer waren deren Söhne und Neffen gemeldet. Prinz Simon von Scharfenburg, noch nicht ganz neunzehn Jahre alt, assistierte seinem Bruder Heinrich als Knappe. Zum Bogenturnier hatten die besten Bogenschützen des Landes, aber auch ausländische Bogenexperten gemeldet, darunter auch einige Freunde des Grafen: Robin von Locksley und seine Gefährten aus Nottingham. Nachdem bekannt geworden war, dass Robin von Locksley, auch bekannt unter dem Namen Robin Hood, als Bogenschütze angemeldet war, hatten viele adlige Teilnehmer ihre Meldung zurückgezogen. Vordergründig, weil Locksley als Räuber in Nottinghamshire mit den Feinden des Königs aufgeräumt hatte und sie ihn deshalb als nicht turnierfähig boykottieren wollten; tatsächlich, weil sie recht genau wussten, gegen einen Ausnahmebogenschützen wie ihn keine Chance zu haben. Martin, Rolands Zögling, dessen Erster Knappe und künftiger König von Wengland, Prinz Simon von Scharfenburg und Markgraf Richard von Rebmark, Herr der zweitgrößten Provinz Scharfenburgs, waren die einzigen Adligen, die es wagen wollten, gegen den Bogenschützen überhaupt anzutreten. Schon wegen der reinen Teilnehmerzahl von insgesamt fast tausend Teilnehmern an Ritter-, Bogen- und Armbrusterturnier war die Veranstaltung für eine ganze Woche angesetzt. Deshalb entfiel auch die sonst übliche persönliche Vorstellung der Bewerber bei der Eröffnung. In Turmesch gab es dafür eine persönliche Vorstellung bei jeder Turnierrunde, wo die Anzahl der Teilnehmer überschaubarer \u0001 \u0002 Turmescher Turnier begann – und das war ungewöhnlich – mit den Schwertkämpfen zu Fuß. Bei allen anderen begann das Turnier mit dem Buhurt, dem Massenkampf, bei dem zwei Gruppen in der Größe von einem Dutzend bis etwa zwanzig Ritter um den Sieg kämpften, dann folgten die Einzelkämpfe im Gestech, Tjost genannt, die in Schwertkämpfe zu Fuß übergingen. Insofern war die Reihenfolge in Turmesch genau umgekehrt. Graf Albin hatte dies aus rein praktischen Gründen so eingeführt. Er hatte das Turnier nämlich mit der kleinteiligsten Aufteilung der Arena beginnen lassen, die schon zwei Wochen zuvor im Innenraum aufgebaut worden war. Roland hatte es so \u0001 \u0002 die Schwertkämpfe wurde die Arena mit hölzernen Tribünen zu sechs Zuschauerreihen in siebzig Felder von zwölf mal zwölf Klaftern unterteilt. Die Holztribünen waren zerlegbar und als Elemente so vormontiert, dass vier Mann ausreichten, um die Tribünen für ein Schwertkampffeld innerhalb eines Tages aufzubauen. Die Bauelemente wurden außerhalb der Turnierzeit im Magazin der Arena gelagert und mit einfachen Sackkarren zum Zusammenbau in die Arena \u0001 \u0002 der Regel meldeten sich um die zweihundertfünfzig Ritter, die sich am Schwertkampf beteiligen wollten. Beim Schwertkampf ging es darum, dem Gegner die Helmzier abzuschlagen. Lange gab es diesen Zierrat noch nicht. Erst seit der Topfhelm eingeführt worden war, der das ganze Gesicht verdeckte und nach und nach den bisherigen Nasalhelm abgelöst hatte, hatten Lösungen gesucht und gefunden werden müssen, wie ein Ritter erkannt werden konnte, ohne dass sein Gesicht zu sehen war. Die eine Lösung war die Entwicklung der Wappen, der Bilder, die auf den Schild gemalt wurden. Weil man einen Schild auch verlieren konnte – mochte dies auch eine Schande sonder gleichen sein –, erfüllte auch der über dem Kettenhemd getragene Waffen- oder Wappenrock* diesen Zweck. Eine Variante war, das Wappen in Form des Wappenschildes in gut sichtbarer Größe auf die Brust des Waffenrocks zu nähen, wie es die Jerusalemritter im Heiligen Land getan hatten. Eine andere Variante war, dass der Wappenrock die Grundfarbe des Schildes hatte und das Wappenzeichen darauf in maßstabsgerechter Größe angebracht wurde. An dieser Stelle waren zum Beispiel die Wappenröcke Ibelins nicht mehr mit dem tatsächlichen Schildzeichen identisch. Das Wappen Ibelins war ein rotes Tatzenkreuz im goldenen Feld; der Wappenrock war aber von Rot und Beige gespalten und mit sieben Kreuzen in gewechselten Tinkturen belegt. Obendrein trugen den Schild und die Wappenröcke alle Soldaten Ibelins – und damit stand das Haus Ibelin nicht allein. So gut wie alle Lehensinhaber, die ein eigenes Wappen führten, steckten ihre Gefolgsleute in die Farben ihres Hauses. Weil die Ibeliner nach wie vor französische Nasalhelme oder Eisenhüte trugen, blieben die Gesichter erkennbar und benötigten keine unterscheidende Helmzier. Der neuartige Topfhelm allerdings bot wenige Möglichkeiten, etwas daran zu befestigen. Waffen sollten daran ja abgleiten, weshalb möglichst wenige Teile vorhanden waren, in denen sich etwas verfangen konnte. Dieser geschlossene Helm hatte zum Schutz des Gesichtes nur einige Luftlöcher und zwei Sehschlitze. Wenn die Sonne darauf schien, heizte er sich schnell auf. Dann war aber jemand unter der brennenden Sonne des Orients auf die wahrhaft glorreiche Idee gekommen, das Lanzentüchlein seiner Angebeteten mit deren Jungfernkranz an seinem Helm festzuklemmen. Das bewirkte, dass sich der metallene Helm nicht so aufheizte und dass dieser Ritter schon auf große Entfernung erkennbar war. Da Turniere aber im Heiligen Land eher wenig verbreitet gewesen waren, hatte sich diese neue aus der Not geborene Verzierungsmöglichkeit nicht so schnell herumgesprochen. Doch es gab durchaus noch mehr Ritter, die auf die kluge Idee gekommen waren, sich die Hitze der Sonne mit einer Helmdecke vom Kopf zu halten, die mit einem Kranz gehalten wurde, der dem Jungfernkranz recht ähnlich war und auch am Topfhelm gut zu befestigen war, meist mit einem oder zwei Nieten, mit denen der Deckel an der Helmröhre angebracht war. Manche dieser klugen Kreuzritter hatten auch erbeutete Turbane von muslimischen Feinden auf diese Weise genutzt. In den Kranz konnte man allerhand Erkennungszeichen einstecken – Federn, Blätter, Zweige, Nachbildungen von Waffen oder des Schildzeichens. Diese Zier saß grundsätzlich fest, fiel also beim Reiten nicht herunter, war aber dennoch einigermaßen leicht abzuschlagen. Daraus hatte sich die eher sportliche Variante des Schwertkampfes entwickelt, bei der es eben darum ging, die Helmzier abzuschlagen. Gerade, weil dies recht schnell gehen konnte, hatte Graf Albin in den für das Turmescher Turnier gültigen Regeln festgelegt, dass drei Gefechte mit dem Schwert von jedem Kampfpaar auszutragen waren. Wer zuerst den Helm seines Gegners zweimal um die Zier erleichtert hatte, hatte sein Gefecht gewonnen. Nachdem es einmal zwei Kämpfern gelungen war, sich fünf Stunden zu schlagen, ohne den Kopfputz des anderen auch nur stückweise zu beschädigen, hatte der Graf eine Zeitbegrenzung von einer halben Stunde je Gang eingeführt. War die Zier nicht innerhalb dieser Zeit komplett unten, wurde zum Sieger der Runde derjenige, dessen Helmzier die wenigsten Schäden hatte. Mit der Zeitbegrenzung ergaben sich maximal zwei Stunden Kampfzeit pro Paar. Dabei konnte es dann auch zu einem Unentschieden kommen – und das Los entschied, wer eine Runde weiterkam. Nur der Finalkampf wurde so lange gefochten, bis einer wirklich gewonnen \u0001 \u0002 Gegner wurden einander zugelost; wer verlor, schied aus. Die verbliebenen Bewerber setzten am folgenden Tag den Wettkampf mit noch einer ausgelosten Vorrunde fort, dann folgten die Finalrunden, bei denen die Sieger vorbestimmter Felder in der nächsten Finalrunde aufeinandertrafen bis nur noch zwei Ritter übrig waren, die im Finale gegeneinander kämpften und so den Gesamtsieger des Schwertkampfturniers ermittelten. Während sich das Feld der Schwertkämpfer immer mehr lichtete, begannen die Helfer der Turnierorganisation schon, die kleinen Felder, die nicht mehr benötigt wurden, zu den Stechbahnen umzubauen. Aus siebzig kleinen Schwertkampffeldern wurden unter ihren fleißigen Händen achtundzwanzig fast fünfzig Klafter lange und zwölf Klafter breite Reitfelder, in denen der Tjost ausgetragen wurde. Beim Tjost ritten zwei Ritter mit unter dem rechten Arm eingelegter Lanze aufeinander zu und versuchten, sich gegenseitig aus dem Sattel zu heben. Die Lanzen waren mit einem Krönlein versehen, das jedenfalls tödliche Verletzungen der Teilnehmer verhinderte, wenn der Stoß nicht den Schild traf, sondern ein fahrlässig ungedecktes Körperteil. Tödliche Stürze konnten gleichwohl vorkommen, wenn jemand so unglücklich stürzte, dass er sich das Genick brach. Rippenbrüche, Arm- oder Beinbrüche, schwere Verstauchungen waren fast Normalität; ohne blaue Flecken bei sämtlichen Beteiligten ging ein Tjost garantiert nicht ab. Bei jedem Turnier waren die Ärzte der Umgebung gut beschäftigt. Zum Turmescher Turnier lud der Graf sämtliche verfügbaren Johanniterritter ein – nicht als Turnierteilnehmer, sondern als Ärzte …Hier galt, dass maximal drei Runden geritten wurden. Gewinner war, wer den anderen aus dem Sattel warf. Blieben beide im Sattel, gewann der, der die Lanze seines Gegners brach. Brachen beide Lanzen oder gar keine, wurden die Treffer untersucht. Wer dann den theoretisch gefährlichsten Treffer erzielt hatte, war Gewinner der Runde. Wer mindestens zwei Runden gewonnen hatte, war Sieger des Kampfes. Weil die Tjostkämpfe recht schnell beendet waren, konnten auf den achtundzwanzig Feldern an einem Tag über fünfhundert Teilnehmer bis zum Finale \u0001 \u0002 guter Teil der Tjostteilnehmer meldete sich auch für den Mannschaftskampf, den Buhurt, an. Wegen des mehr als nur hohen Verletzungsrisikos beim Tjost waren die beiden Tage nach dem Tjost Turnierpause, in der die Gaukler und Händler richtig zum Zug kamen, während sich die Ärzte bemühten, die Verletzten der Tjoste wieder auf die Beine zu bringen. Währenddessen hatten die Knechte genügend Zeit, die Kampfbahnen in der Arena wieder umzubauen und aus den achtundzwanzig Tjostbahnen drei große Felder von einhundert Klaftern Länge und über neunzig Klaftern Breite zu machen, in denen die Massenkämpfe stattfinden konnten. Was an Bauelementen für die kleinen Holztribünen jetzt nicht mehr benötigt wurde, wurde wieder im Magazin eingelagert. Zum Buhurt traten Provinzaufgebote an. Wengland beteiligte sich mit allen zwölf Provinzen; aus Scharfenburg kamen meist die Aufgebote der grenznahen Provinzen, also Steingau, Oberalvedra, Liliental, Falkenstein, Rossensee, Skarpenborn, Stolzenfels, Thannburg, Tannwald und Dunkelfels. Das Fürstentum Breitenstein hielt sich hier vornehm zurück. In diesem Jahr allerdings waren die Dunkelfelser und die Falkensteiner nicht erschienen. Scharfenburg hatte seit Beginn des Jahres mit dem südlichen Nachbarn Wilzarien Schwierigkeiten, die sich zu immer größeren Scharmützeln auswuchsen und – wenn nicht eine Seite einlenkte – bald zu einem richtigen Krieg werden würden. Dunkelfels war davon am stärksten betroffen, weshalb die Männer aus Dunkelfels Besseres zu tun hatten, als ein Turnier zu besuchen. Aus Falkenstein war niemand gekommen, weil Graf Alwin seine beiden Söhne und seine gesamte Schutztruppe nach Dunkelfels entsandt hatte, um seinem Neffen, dem Grafen von Dunkelfels, beizustehen.",
            "wordcount": "2.714",
            "chapter_release": "12.11.2018",
            "chapter_number": "1"
        },
        "2": {
            "text": "Kapitel 2Ein besonderer MannAn diesem Sonntag war bereits der dritte Tag des Pfingstturniers, der Tag der Tjoste. Der Tag hatte mit einer Messe unter freiem Himmel für Teilnehmer und Zuschauer begonnen. Danach wurde das Turnier nun mit den Einzelgestechen, den Tjosten, fortgesetzt. Dieser Turniertag begann morgens um sieben Uhr gleich nach der Frühmesse und würde um sechs Uhr abends mit dem Angelus-Läuten enden. Mit dem Angelus-Läuten am Mittag trat eine einstündige Pause ein, in der die Teilnehmer essen und etwas ruhen konnten. Eine Drei-Lanzen-Runde dauerte vom reinen Zeitablauf nicht länger als etwa eine Viertelstunde. Mit Vorstellung der Teilnehmer, dem Aufruf um Gunstbeweis durch die Damen und dem Annehmen derselben war pro Platz nochmals eine Viertelstunde kalkuliert. Eine gute Vorbereitung und Organisation war deshalb wichtig, damit die vielen Teilnehmer alle berücksichtigt werden konnten und dennoch Zeit genug für ein wenig Eigenwerbung der einzelnen Kandidaten blieb. Regina von Scharfenburg, die Tochter des Herzogs von Scharfenburg, hatte schon am Tag zuvor beim Schwertkampf eine Entdeckung gemacht, die sie in der Nacht zuvor fast nicht hatte schlafen lassen. Es war ein junger Ritter, der im Schwertkampf erst nach der letzten Vorrunde am späteren Sieger des Schwertkampfes, Markgraf Richard von Rebmark aus Scharfenburg, gescheitert war. Regina war zum Kampf etwas zu spät gekommen und hatte die Vorstellung der Kontrahenten verpasst. Der Schild des jungen Mannes zeigte das Wappen der Grafschaft Hirschfeld: von Blau und Gold schräglinks geteilt, in Blau eine liegende goldene Hirschstange, in Gold ein rotes Tatzenkreuz. Im Schildhaupt – der Teil des Schildes direkt unter dem oberen Rand – zeigte ein dreilätziger roter Turnierkragen an, dass der Träger des Schildes nicht der Graf selbst war. Der Helm, den er am Sattel befestigt hatte, war ein normaler Nasalhelm, doch die außen blaue und innen gelb gefütterte Helmdecke verriet, dass der junge Mann Erfahrungen im Orient gesammelt hatte. Die Ritter, die im Orient lebten oder von dort zurückkehrten, hatten sich angewöhnt, die metallenen Helme mit solchen Decken vor der sengenden Sonne zu \u0001 \u0002 Regina von Scharfenburg, ein junges Mädchen von sechzehn Jahren, konnte kaum den Blick von dem hübschen Jungen wenden, der ziemlich genau dem entsprach, wovon sie träumte, wenn sie an ihren künftigen Gemahl dachte. Er erinnerte sie an einen Jungen, den sie knapp drei Jahre zuvor auf Burg Palparuva getroffen hatte – Martin, den älteren Sohn des Königs von Wengland. Seither waren sie sich nicht mehr begegnet. Ja, ganz genau so sollte er aussehen. Was für ein Zufall, dass er gerade in dem Turnierfeld Nummer 7 seine Fähigkeiten im Gestech unter Beweis stellen wollte, auf dessen Tribüne sie mit ihrer Leibdienerin Sophie gerade die beiden letzten freien Plätze hatte ergattern können.„Wer ist der junge Ritter dort, Meister Herold?“, fragte sie den Herold in den Farben Ibelins, der an dem Tappert – dem ohne Gürtel über dem Gambeson oder Kettenhemd getragenen Wappenrock – und dem weißen Stab, den er in der rechten Hand hielt, gut zu erkennen war. Der gräfliche Bote wandte sich zur Tribüne um und erkannte die hübsche Prinzessin.„Holde Regina, schöne Prinzessin Scharfenburgs, wen meint ihr genau?“, erkundigte er sich. Sie wies mit dem ausgestreckten Finger auf den gutaussehenden jungen Mann, der es ihr angetan hatte. Der Herold lächelte verschmitzt.„Gefällt er Euch, Hoheit?“, fragte er.„Ja“, erwiderte sie mit hochroten Wangen.„Der junge Herr ist noch kein Ritter. Es ist Martin, der Erste Knappe meines lieben Herrn Roland. Bald will er ihn zum Ritter schlagen – vielleicht noch auf diesem Turnier.“„Danke, Meister Herold“, lächelte die Prinzessin und setzte sich wieder auf ihren Platz, den hübschen Knappen fest im Auge behaltend. Sie wollte ihn gern näher kennen lernen, aber dazu musste sie ihm einen kleinen Gunstbeweis geben.„Meister Herold?“, sprach sie den Herold nochmals an.„Hoheit?“„Ich weiß, es ist nicht üblich, einem Knappen ein Lanzentüchlein zu geben, aber für diesen hübschen jungen Mann würde ich gern eine Ausnahme machen. Könnt Ihr ihm vielleicht sagen, dass er … bei mir … vorbeikommt?“, bat sie. Der Herold nickte mit einem sanften Lächeln. Wenn die junge Dame wüsste, in wen sie sich da verguckt hatte … Sie würde es so nicht erfahren, denn bei diesem Turnier trat Martin nicht unter seinem wahren Namen an, ließ sich lediglich als Neffen des Grafen und dessen Erster Knappe \u0001 \u0002 Teilnehmer der ersten vier Gesteche auf diesem Platz verließen die Kampfbahn durch das westliche der großen Paradetore vor der Südtribüne der Arena. Zurück blieb nur die Paarung für das erste Gestech. Die Prinzessin verfolgte es eher halbherzig, wartete mit klopfendem Herzen auf den hübschen Knappen, der es ihr so angetan hatte. Die zweite Paarung wurde aufgerufen, und Regina bekam einen völlig verklärten Blick, als Herold Walther Martin und Bertram von Ermeldorf aufrief.„Zu meiner Linken seht Ihr Martin, den Ersten Knappen unseres geliebten Grafen Roland, sein Neffe, der mit ihm im Heiligen Land war, der schon mit fünfzehn Jahren sein Leben riskierte, um seinen geliebten Onkel zu retten. Martin, wir alle danken Euch für diesen unschätzbaren Dienst! Er ist noch jung an Jahren, doch er wird ganz sicher zu einem unserer besten Ritter heranreifen! Zu meiner Rechten: Oh, wen stelle ich Euch da vor, meine lieben treuen Zuschauer? Bertram von Ermeldorf! Eigentlich muss ich dazu nichts mehr sagen!“Jubel erhob sich auf den Tribünen des Platzes. Bertram war ein wohlbekannter Ritter.„Er ist erfahren wie kein Zweiter! Er ist der Heermeister unseres geliebten Königs! Er ist der Einzige, der es je geschafft hat, unseren geliebten König selbst in den Staub dieser Arena zu werfen! Jawohl, das ist Bertram von Ermeldorf!“, fuhr Walther schwärmerisch fort und verriet sich damit als offener Bewunderer des Ritters von Ermeldorf. „Fünfundsiebzig Tjostsiege hat er vollbracht – und heute wird er wohl den sechsundsiebzigsten hinzufügen. Martin, seht es mir nach, wenn ich nicht auf Euren Sieg wetten würde …“, schloss der Herold. „Ihr Damen: Wen wollt Ihr mit Eurer edlen Gunst bedenken? Wählt Euren persönlichen Helden dieses Gestechs!“Es waren relativ wenige Damen anwesend, aber die, die in den Tribünen waren, schrien sich nach Bertram fast die Seele aus dem Leib, dem sie ihr Lanzentüchlein anvertrauen wollten. Diese Tücher konnten sehr unterschiedlich sein – vom feinsten, fast durchsichtigen Seidenstoff bis zu massivem Atlasgewebe, aus Streifen in den Farben der Damen gewebt oder auch genäht, manchmal rein weiß mit einem sorgfältig gestickten Wappen der Dame in einer Ecke. Auch die Größe variierte von Taschentuchgröße bis zu einem Geviert, das sich ohne weiteres für eine neue Helmdecke eignete. Mit stolzgeschwellter Brust nahm Bertram die erste Lanze auf und lenkte sein Schlachtross an den Tribünen entlang, sammelte die sich ihm entgegenstreckenden Tüchlein ein wie ein Sammler die reifen Beeren. Martin stand etwas verloren auf seinem Startplatz. Es war schon eine hohe Ehre, als Knappe selbst teilnehmen zu dürfen und nicht nur seinen Ritter unterstützen zu können. Er konnte nicht erwarten, dass einem Knappen ein Lanzentüchlein angeboten wurde. Aber es stach doch, wenn kein solches Angebot kam, wie er seufzend feststellte.„Martin!“, drang ein Ruf an sein Ohr. Er nahm es fast nicht wahr, meinte, seine Wünsche spielten ihm einen Streich.„Martin! Hierher! Mein Tuch!“, schrie die weibliche Stimme erneut. Er sah auf, völlig überrascht, dass ihn jemand bedenken wollte. Sein suchender Blick fand zwar Hände mit Tüchern, aber die galten irgendwie doch Bertram. Herold Walther deutete hinter sich. Martin, der Walther als ausgesprochenen Verehrer seines Kontrahenten kannte, nahm auch das nicht für voll. Erst, als Walther sich einen kleinen Schild in den Farben Hirschfelds geben ließ und damit winkte, wurde Martin aufmerksam.„Hier, hinter mir, Mylord. Die junge Dame hier hat etwas für Euch“, sagte der Herold augenzwinkernd und deutete mit dem Daumen hinter sich. Martin sah in die Tribünenreihe – und meinte, vor ihm wäre der Blitz eingeschlagen. Da sah ihn eine leibhaftige Madonna an! Irgendwie kam sie ihm bekannt vor.„Mylady!“, grüßte er mit einer Verbeugung im Sattel. „Bitte, erlaubt mir, Eure Lanze zu schmücken, mein Ritter!“, bat sie. Martin lächelte.„Ihr wollt einen Knappen mit Eurem kostbaren Gut bedenken?“, fragte er verblüfft.„Aber ja! Nun macht und gebt mir Eure Lanze!“, erwiderte sie, schon fast ungehalten über seine augenscheinliche Begriffsstutzigkeit.„Kommt schon! Bleibt da!“, rief Mathieu, der seinem besten Freund in diesem Tjost ebenso sekundierte, wie Martin es für ihn bis zu seinem Ausscheiden getan hatte. Der junge Mann brachte die erste Lanze und reichte sie Martin, der Regina die Spitze hinhielt, damit sie ihr Lanzentüchlein vergeben konnte. Sie knotete es um die Spitze und drückte noch einen scheuen Kuss darauf.„Viel Glück!“, sagte sie mit einem so strahlenden Lächeln, dass Martin zu schweben glaubte.„Danke. Wer seid Ihr?“„Regina von Scharfenburg.“„Ich bete, dass ich Eurem Geschenk keine Schande mache, meine Prinzessin“, erwiderte der Prinz mit einer erneuten Verbeugung. Er kehrte mit einem völlig neuen Gefühl auf seinen Startplatz zurück, verbeugte sich noch einmal in Richtung der Prinzessin und setzte seinen Helm auf. Auch Bertram von Ermeldorf hatte seine Tücher eingesammelt und kehrte mit seiner Beute zunächst zu seinem Knappen zurück, der zwei Drittel der Tücher abknüpfte und in einer Kiste verschwinden ließ. Mit dem verbleibenden Drittel der Tücher trabte Bertram auf seinen Startplatz, präsentierte seine geschmückte Lanze, ließ sein Ross auf der Hinterhand hüpfen, stülpte sich den Topfhelm über.„Zeig’s ihm, Martin!“, feuerte Mathieu seinen Freund an.„Ich fürchte, er rammt mich unangespitzt in den Boden. So eine Gunstbeute hat er noch nie abgeräumt. Der schäumt vor Kraft, sag‘ ich dir.“„Du wirst auch beachtet“, erinnerte Mathieu mit einem Blick zu der madonnenhaften Prinzessin in der ersten Reihe der langen Tribüne. „Tu es für sie!“„Ich hoffe, sie beachtet mich auch noch, wenn Bertram mich in die Tribüne hinter uns befördert hat“, erwiderte Martin. Gegen Bertram hatte er bisher im Wortsinne noch keinen Stich machen können. Es war richtiges Glück gewesen, dass er erst jetzt auf ihn traf.„Der Pessimist sieht im Käse nur die Löcher!“, wies Mathieu ihn zurecht. Martin musste lächeln – und dieses Lächeln traf Regina wie ein Blitzstrahl. Ganz gleich, wie das hier ausgehen würde: Sie würde ihn nachher in seinem Zelt besuchen. Knappe Martin hatte eine ernsthafte Verehrerin … „Möge der Kampf beginnen!“, rief der Herold dann und trat beiseite. Die Kontrahenten legten die Lanzen ein und preschten an der Schranke entlang aufeinander zu, die Lanzen leicht schräg über dem Pferdehals, um den Schild des Gegners zu treffen. Scheppernd krachten die Lanzen in die Schilde, splitterten wüst auseinander. Keiner hatte den anderen aus dem Sattel werfen können – und beide waren darüber aus unterschiedlichen Gründen höchst erstaunt.„Mathieu! Das Tüchlein!“, rief Martin, als er zu seinem Startplatz zurückkehrte und von seinem Cousin Jean-Raymond die nächste Lanze gereicht bekam. Der Neunjährige konnte das lange Ding knapp stemmen, aber es zeigte sich, dass er bei seinem Vater schon ab und zu den Schmiedehammer schwang. Die Pferde des Grafen von Hirschfeld beschlug der Titelinhaber immer noch am liebsten selbst …„Danke, Jean“, sagte Martin und hielt Mathieu die Lanze hin, damit er das Tüchlein wieder befestigen konnte.„Nein, du Stoffel! So was macht der Ritter selbst!“, grollte Mathieu und gab Martin das Tüchlein in die Hand. Martin bedachte es seinerseits mit einem scheuen Kuss und knotete es um die Spitze. Regina bekam den verklärten Blick der rettungslos Verliebten. Was für ein hübscher und auch noch galanter junger Mann! Als er sich auch noch zu ihr verbeugte, ließ sie sich nur noch auf ihren Sitz fallen. Dieser Blick!„Gefällt er Euch?“, fragte ihre Leibjungfer Sophie, die neben ihr saß.„Oh, Sophie, das tut er! So stelle ich mir Tristan vor – oder Lancelot … was für ein schöner, junger Mann!“, schwärmte die Prinzessin, den hübschen Knappen mit Figuren der höchst populären Artuslegende vergleichend. Die Übersetzer und die Kopisten konnten im Moment kaum mit dem Vervielfältigen der Romane aus diesem Sagenkreis hinterherkommen.„Eieiei, beides Ehebrecher!“, warnte Sophie kichernd.„Aber hübsche Knaben!“„Allerdings!“, seufzte Sophie. „Aber der da auch.“Während die Mädchen noch vor sich hin schwärmten, galoppierten die Gegner wieder aufeinander los. Es krachte erneut fürchterlich. Martins Stoß hatte Bertram schwer ins Wanken gebracht, hatte sogar seine Lanze abgelenkt, die nicht gebrochen war. Aber von Ermeldorf saß immer noch im Sattel. „Dieser Lausebengel!“, schnaufte der Heermeister. „Der Knappe ist noch nicht geboren, der mich aus dem Sattel wirft, Hänfling!“, rief er mit gewisser Erbitterung. Martin ließ sich die dritte Lanze geben, verzichtete seinerseits auf jegliches Triumphgehabe, mochte es auch ein ungeheurer Erfolg sein, Bertram von Ermeldorf gleich zweimal widerstanden zu haben. Mathieu sammelte die abgebrochene Spitze mit dem Tüchlein wieder auf. Martin nahm es an sich und bemerkte die schäumende Ungeduld bei Bertram. „Gib mir die Lanze, Jean. Ich lasse ihn jetzt nicht warten. Sonst macht er wirklich Kleinholz aus mir.“„Du führst, Martin. Mach es nicht zunichte, indem du dich aus dem Sattel heben lässt!“, warnte Mathieu. Martin nickte, verbeugte sich noch einmal zu Regina, küsste ihr Tüchlein – und steckte es unter sein Kettenhemd.„Bist du …?“, keuchte Mathieu, aber Martin war schon auf dem Weg zum Startplatz. Er hatte ihn kaum erreicht, als der Herold die dritte Runde freigab. Wieder jagten die Streitrosse aufeinander zu. Bertram zog die Lanze im letzten Moment nach oben, erwischte Martins, drückte sie hoch, dann prallte die Kronenspitze an die Schulter des Schildarms. Martin wurde so weit herumgerissen, dass der erhöhte Hinterzwiesel, die Rückseite des Sattels, nicht ausreichte, um ihn zu halten. Er flog aus dem Sattel, stürzte geradewegs auf die Schranke und hatte noch Glück, dass sie hoch genug war, um ihn auf seiner eigenen Seite zu halten. Bertram stieß den Rest seiner gebrochenen Lanze jubelnd in den Himmel. Zum wiederholten Mal hatte er den Kronprinzen buchstäblich ausgestochen. Er nahm den Helm ab und warf ihn vor Freude in die Luft, das Publikum johlte – bis auf zwei junge Mädchen, die starr vor Entsetzen dasaßen. Ihr Traumritter! So übel abgeworfen! „Komm!“, wies Regina Sophie an. Beide sprangen auf und strebten eilig dem Ausgang zu, der auch in die Arena führte. „Sieger des zweiten Tjostes auf dem Platz Nummer sieben: Bertram von Ermeldorf im dritten Durchgang durch Abwurf. Herzlichen Glückwunsch, Heermeister Bertram!“, meldete der Herold laut. Tosender Jubel belohnte den unfairen Stoß, der im Reglement nicht zugelassen war. Mathieu, der als Sekundant hier eigentlich hätte Martins Stelle einnehmen müssen, sah nur seinen gestürzten Freund, der sich nicht mehr \u0001 \u0002, Jean-Raymond und Mathieus Vater, Graf Rolands Hauptmann Almaric – eigentlich auch nur Zuschauer –, bemühten sich um den gestürzten Prinzen.„Martin! Sag was!“, keuchte Mathieu erschrocken, als sie ihn geborgen und zunächst auf die Bank an der Seite gelegt hatten. Sein Vater nahm Martin vorsichtig den Helm ab. „Bist du verletzt?“, hakte Almaric nach. Martins Augen flatterten; er war für kurze Zeit ohnmächtig gewesen.„Ich hab’s doch gewusst!“, schnaufte er. „Wieder nichts !“Er richtete sich auf, spürte einen fürchterlichen Schmerz in der linken Schulter und fluchte ebenso lästerlich wie unterdrückt.„Lass das nicht deine Tante hören!“, mahnte Almaric grinsend. „Aber es befreit“, ächzte Martin. „Komm, ab ins Zelt. Das dürfte ein Fall für Hassan sein!“, entschied Almaric und half Martin auf. Im selben Moment rannten Regina und ihre Zofe auf den Kampfplatz. Bevor Almaric sie hindern konnte, hatte sie Martin schon umarmt.„Gott sei Dank! Ihr lebt!“, stieß sie atemlos hervor. „Au!“, entfuhr es dem Prinzen. Etwas später hatte Hassan, Graf Rolands Leibarzt, den Prinzen gründlich untersucht.„Schulterprellung der ganz üblen Art auf der linken Seite, Handgelenk rechts zum Glück nicht gebrochen, aber ganz böse geprellt“, diagnostizierte der Arzt. „Hoheit, Eure Teilnahme am Buhurt und beim Bogenturnier fällt aus!“ „Das ist nicht dein Ernst, Hassan!“, keuchte Martin. „Doch, ist es! Und wenn Ihr mir zu erkennen gebt, dass Ihr weitermachen wollt, obwohl Ihr nach meiner ärztlichen Diagnose nicht turniertauglich seid, sehe ich mich genötigt, Euren Onkel in Kenntnis zu setzen.“„Hassan! Du weißt, was mir speziell dieses Turnier bedeutet!“, erinnerte Martin.„Ja. Aber Ihr habt das Pech gehabt, auf Bertram von Ermeldorf zu treffen. Ihr habt ihn zweimal ausgetrickst, Sidi. Ihr wisst, wie nachtragend er ist. Zieht künftig lieber zurück, wenn Ihr auf Bertram trefft“, empfahl der Arzt. Fast im selben Moment stürmte Roland ins Zelt.„Was ist mit dir, Martin?“, keuchte er. Hassan berichtete ihm.„So, so. Er hat richtig gejubelt, ja?“„Ja, Sidi“, bestätigte Hassan.„Der braucht einen Denkzettel“, knurrte Roland. „Wie geht es dir?“, wandte er sich an Martin.„Onkel, der Buhurt ist mir egal – aber ich will am Bogenturnier teilnehmen!“, erklärte der junge Mann bestimmt.„Mit geprellter Bogenschulter und geprellter Hand? Du spinnst!“, ließ sich Robin von Locksley vernehmen, der von Martins Sturz gehört hatte und mit seinem Freund Roland rasch zum Zelt des Prinzen geeilt war.„Robin, ich weiß, dass ich gegen dich keine Chance habe. Aber die nutze ich!“„Der Kleine gefällt mir!“, kicherte der Bogenmeister. „Kann kaum geradeaus gucken, aber er will schießen. Hör mal, Martin: Du bist ein tapferer junger Mann, daran gibt es keinerlei Zweifel. Du musst weder mir noch deinem Onkel beweisen, was für ein Kämpfer du bist. Wir wissen es beide. Wir wissen es sehr gut. Ich weiß, wie gut du mit dem Bogen bist, wenn du gesund bist. Die Wächter von Louis de Blois können es aus dem Jenseits nur bestätigen. Aber wenn du in dem Zustand mit dem Langbogen schießt, blamierst du dich bis auf die Knochen. Tu das nicht!“„Onkel Roland?“„Ich kann es dir nicht verbieten, Martin. Als Thronfolger bist du mir nicht zum Gehorsam verpflichtet, das weißt du. Mein Vater würde es dir nicht einmal ausgeredet haben, auch das weißt du. Aber hier geht es nicht um Leben und Tod, sondern um hundert Gulden Preisgeld, die du nicht nötig hast“, erwiderte der Graf.„Es ist nur … ich komm mir so … so nichtsnutzig vor!“ „Du bist kein Nichtsnutz! Es ist keine Schande, gegen einen so erfahrenen Turnierkämpfer wie Bertram zu verlieren“, erinnerte Roland. „Mylord …“, meldete sich eine weibliche Stimme. Roland und Robin sprangen auf.„Hohe Frau?“, verbeugte sich der Graf vor Prinzessin Regina. „Verzeiht, wenn ich mich einmische, aber …“„… aber?“„Ich habe gesehen, dass Herr Bertram gezielt auf die Schulter gestochen hat und nicht auf den Schild, wie es vorgeschrieben ist.“„Er ist bekannt für solche Hinterlistigkeiten. Danke, dass Ihr mir das noch einmal bestätigt habt“, lächelte Roland. „Wer seid Ihr?“„Regina von Scharfenburg“„Willkommen in meiner Grafschaft, Hoheit.“„Ihr seid der Graf von Hirschfeld?“„In eigener Person“, grinste Roland, als ihm auffiel, dass Regina zwischen ihm und Martin verblüfft hin und her sah.„Habe ich dem Sohn des Grafen mein Lanzentuch verehrt?“, fragte sie verwirrt.„Nein, dem unseres Königs“, erklärte Roland mit breitem Grinsen. „Robin, ich könnte dich und Almaric als Sekundanten brauchen. Ermeldorf braucht eine Lektion. Kommt!“Regina setzte sich zu dem recht verwirrt wirkenden Martin.„Vielleicht hättet Ihr das Lanzentüchlein doch um die Stange knoten sollen und es nicht einstecken sollen“, mutmaßte sie. „Ist das so?“, fragte der Prinz und nickte Jean-Raymond zu, der ihm den Gambeson brachte. Mit einiger Mühe nahm der Prinz die Schutzkleidung an.„Seht mal: Der Gambeson ist in Schulterhöhe durchstoßen“, erklärte er die Löcher in Höhe der Schulter. „Ohne Euer ebenso zartes wie festes Tuch hätte er mich sehr viel schwerer verletzt, als mir nur eine böse Prellung beizubringen“, sagte er. „Ich danke Euch für Eure Gabe, die mir vielleicht das Leben gerettet hat. Was wollt Ihr, das ich für Euch tue, um diese Schuld abzutragen?“„Geht nicht zum Bogenturnier! Und lasst das mit dem Buhurt sein!“, bat Regina. „Ich möchte Euch weder sterben sehen noch erleben, dass Ihr beim Bogenschießen versagt.“„Wieso?“„Ich habe Euch heute zum ersten Mal richtig gesehen, Martin. Ich würde Euch gern noch häufiger sehen, wenn es möglich ist.“ „Ist das so?“, fragte Martin mit einem etwas schiefen Lächeln. Regina sah dieses Lächeln – und der letzte Damm brach. Sie setzte sich zu ihm und küsste ihn einfach.",
            "wordcount": "3.260",
            "chapter_release": "19.11.2018",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kapitel 3Eine besondere FrauReginas Lächeln nach diesem Kuss ließ Martin wie auf Wolken schweben.„Und … ich soll Euch wirklich nichts für Eure ungeheure Gunst geben?“, fragte er. Allein der Klang seiner Stimme ließ sie schweben.„Ihr habt mir genug gegeben, Martin. Ich kenne Euren Gegner. Ihr seid in meiner Erinnerung der Erste, der ihn überhaupt dazu zwingen konnte, mehr als eine Lanze zu brechen. Ihr habt bis zum Abwurf geführt. Nein, mehr kann ich auch in der Minne nicht von Euch verlangen.“„Und … wenn ich es dennoch möchte?“Regina nahm seine linke Hand, streichelte sie eine Weile, sah zu Boden und schaute ihn dann direkt an.„Tapfere Männer sind ein Geschenk Gottes. Kluge Männer ein noch viel größeres. Seid klug, Martin. Lasst es bleiben“, sagte sie. Er setzte an, etwas zu sagen, aber sie schüttelte den Kopf.„Nein. Wenn Ihr mir in Minne dienen wollt, dann ist mein Befehl als Eure Minneherrin, dass Ihr zuerst Eure Verletzung auskuriert und dann erst erneut Eure Tapferkeit unter Beweis stellt.“„Befehl?“, hakte der Prinz mit einem schier unwiderstehlichen Hundeblick nach. Mit einem sanften Lächeln, das beinahe mehr versprach, als die Prinzessin sich selbst vorgenommen hatte, schob sie ihn in bequeme Kissen zurück. Er ließ es seufzend geschehen, gab sich ihrer Zärtlichkeit einfach hin. Als er mit vor Wonne geschlossenen Augen lag, berührten ihre Lippen sachte die seinen. Es wurde ein intensiver Kuss daraus, der in einer Ehe eine Liebesnacht eröffnet hätte. Beide genossen diesen ersten Kuss, schmeckten einander, empfingen das zarte Streicheln ihrer Zungen als kostbares Geschenk des anderen.„Ich verspreche Euch etwas“, flüsterte Martin. „Und was?“, fragte sie lächelnd und strich sacht mit einem Finger um seine Lippen. Er küsste ihre Fingerspitzen, die sich ihm so einladend darboten.„Ich werde nur dann weitermachen, wenn Hassan mich lässt. Seid Ihr einverstanden?“, bot er an.„Und … welchen Einfluss habt Ihr oder jemand in Eurer Nähe auf den armen Hassan?“„Keinen größeren als Ihr“, hauchte er und drückte nochmals seine Lippen auf ihre Fingerspitzen. Regina schloss die Augen. Was er da tat, war der Himmel auf Erden! Es dauerte einen Moment, bis sie sich soweit in der Gewalt hatte, dass sie ihm nicht sofort den Schoß präsentierte.„Martin … bitte …“„Ja?“Grundgütiger! Diese Stimme würde sie in ihren Träumen verfolgen!„Ihr träumt davon, trotz allem das Bogenturnier zu bestreiten“, erkannte sie. Er lächelte.„Ja, das tue ich“, bekannte er.„Ritterlicher Wahrheitsliebe?“„Ja.“„Ich respektiere Eure Wahrheitstreue. Aber wirklich nur, wenn Ihr dazu in der Lage seid. Denn wenn … will ich Euch als Sieger vom Platz gehen sehen. Darunter mache ich es nicht.“„Was macht Ihr darunter nicht?“, hakte er nach. Sie lächelte schelmisch.„Der Siegespreis im Bogenturnier wird dieses Jahr nicht von der Gräfin vergeben“, erwiderte sie. „Ich glaube, Euer Onkel wollte wohl nicht, dass sie einen Räuber küssen muss …“ Martins Lächeln wurde noch breiter.„Mein Onkel, meine Tante und Lord Locksley sind sehr gute Freunde. Sie hat ihm und seinem besten Freund Asim eine Passage von der Bretagne nach England beschafft. Deshalb hat der König von Frankreich uns ja alle verbannt“, flüsterte er und tupfte noch einen Kuss auf ihre Finger. „Dann vergebt Ihr den Preis?“, mutmaßte er. Sie nickte.„Ich werde gesund sein“, versprach er.„Oh, Martin! Ihr …!“Er richtete sich auf und verschloss ihr den Mund mit einem Kuss. „Ich werde auch nicht zulassen, dass Ihr einen Räuber küssen müsst“, sagte er, als sie sich aus dem Kuss lösten.„Ist er nicht ein Freund von Euch und Eurem Onkel?“„Regina, liebste Prinzessin, schönste Blume Scharfenburgs: Robin von Locksley hat mir das Bogenschießen beigebracht. Mein Onkel, Roland von Ibelin, kann seeehr vieles. Was er kann, hat er mich gelehrt. Aber Bogenschießen ist nicht seine Welt – doch die meines lieben Freundes Robin.“Regina schüttelte lächelnd den Kopf.„Ihr seid verrückt!“, schalt sie. Er erwiderte ihr Lächeln.„Ja – nach Euch!“, flüsterte er. Sie sah ihn erschrocken an.„Wie?“„Ich erinnere mich an Euch. Ihr wart als Gast in Palparuva, als mein Onkel, seine Familie, seine Leute und ich nach Wengland kamen. Ich habe das nie vergessen. Seitdem sehne ich mich danach, Euch wiederzusehen. Und dann erweist Ihr mir die höchste Ehe, die einem Knappen widerfahren kann: Ihr gebt mir Euer Lanzentüchlein! Ich kann Eure Güte nicht unvergolten lassen! Das darf ich einfach nicht! Noch bin ich kein Ritter, aber meine Ritterehre bekäme von Anfang an eine böse Delle, wenn ich mich jetzt einfach zurücklehne und schlapp mache.“„Ihr macht nicht … schlapp! Ihr seid verletzt!“, erinnerte sie ihn.„Mein Großonkel hielt meinem geliebten Onkel vor, er habe mal zwei Tage mit einem Pfeil in den Hoden gekämpft. Das war, als mein Onkel mit einer verbrannten Hand zum ersten Mal nach elend langer Zeit wieder ein Schwert in der Hand hielt. Onkel Roland hat durchgehalten – und es war ebenso wenig ein Kampf auf Leben und Tod wie der Wettkampf heute. Ich fühle mich meinem tapferen Onkel einfach verpflichtet!“ Während Regina und Martin ganz allein miteinander flirteten, dass die Luft zu brennen schien, suchte Roland Bertram auf.„Darf ich eintreten?“, fragte er, nachdem er sich am Zelteingang bemerkbar gemacht hatte.„Aber natürlich, Mylord! Willkommen!“, grüßte Bertram ihn.„Ihr habt Euch über den Sieg gegen Martin sehr gefreut, wie ich vernommen habe“, sagte der Graf. Bertram war ein wenglischer Ritter – und die nahmen den Rittereid grundsätzlich ernst.„Ja, das habe ich, Mylord. Es ist schon etwas Besonderes, gegen Prinz Martin zu gewinnen – zumal er mich zweimal fast selbst aus dem Sattel geworfen hat. Er führte. Ja, es hat mich gefreut, dass ich dennoch gewonnen habe.“„Martins Schulter ist verletzt. Ich weiß, dass er den Schild nie senkt. Das ist auch fast unmöglich beim Tjost.“„Was meint Ihr?“ „Eine Zeugin sagte mir, Ihr hättet bewusst auf die Schulter gezielt, Mylord“, versetzte Roland eisig.„Und jetzt wollt Ihr die Ehre Eures Neffen rächen? Ihr wisst, dass Ihr sie auf diese Weise nicht wiederherstellt!“, entgegnete Bertram, nicht weniger frostig.„Ihr habt nach Aussage der Zeugin auf dem Boden der Grafschaft Hirschfeld eine unfaire Handlung in einem Turnier begangen. Insofern übe ich mein Strafrecht als Graf dieser Provinz aus. Ihr bezweifelt die Aussage der Zeugin, entnehme ich Euren Worten. Ich fordere Euch zum Duell, Mylord! Außerhalb des Turniers.“ „Die Regularien kennt Ihr, nehme ich an. Als Geforderter kann ich die Waffe wählen. Ich stehe Euch im Tjost zur Verfügung“, entschied Bertram.„Natürlich. Treffen wir uns in der Bahn nach Abschluss des heutigen Tages oder wollt Ihr das gleich auf freiem Feld mit mir austragen?“„Nach Abschluss heute Abend. Ihr wisst, dass ich für den nächsten Gang qualifiziert bin – im Gegensatz zu Eurem Neffen.“„Ja, das ist mir bekannt“, grinste Roland. „Dann also heute Abend – wenn das Turniergeschick uns nicht noch zusammenführt.“Er verließ das Zelt und ließ einen recht konsternierten Bertram von Ermeldorf zurück. Roland von Ibelin-Hirschfeld war nicht für Duellforderungen bekannt. Das Missgeschick seines Neffen hatte ihn offensichtlich hart getroffen. Doch Bertram war sich bewusst, dass der Graf absolut Recht hatte: Er hatte auf Martins Schulter gezielt, um dem grünen Bengel eine Lektion zu erteilen. Er würde dem Grafen im Duell gegenübertreten müssen … Graf Roland hatte als Kämpfer einen ausgesprochen guten Ruf, auch wenn er den Kampf in der Regel nicht um des Kampfes willen \u0001 \u0002 Zelt des Heermeisters ging der Graf zur Turnierverwaltung am Hohen Tor Südost, um den Turnierplan einzusehen. Er selbst sollte um halb zwölf auf dem Platz Nummer 9 gegen Graf Peter von Limmenfels im Tjost antreten. Peter galt auch nicht als Musterbeispiel von Fairness, aber Roland hatte ihn schon mehrfach in den Staub der Arena beißen lassen. Mit dem Limmenfelser hatte er ohnehin auch noch ein Hühnchen zu rupfen. Erst eine Woche nach Ostern hatten Limmenfelser Söldner das Dorf Wutzbach am Limmur angegriffen und zwanzig Menschen getötet. Peter hatte natürlich bestritten, dass dies auf seinen Befehl geschehen war, aber dass Limmenfelser Söldner ein Dorf in einer anderen Grafschaft aus eigener Initiative angriffen, war einfach zu unwahrscheinlich. Das Turnier jetzt war die beste Gelegenheit, Peter dafür den Hosenboden stramm zu ziehen …Der Turnierplan sah den Sieger auf dem Platz 7 als nächsten Gegner des Siegers auf dem Platz 9 vor … Der Graf konnte sich ein hämisches Grinsen nicht verkneifen. Er schaute aus dem Fenster hinaus auf die von ihm selbst gebaute Sonnenuhr zwischen den beiden Hohen Toren der Nordseite. Es war jetzt elf Uhr. Es wurde langsam Zeit, die eigene Ausrüstung bereitzulegen …Prinzessin Regina wollte um nichts in der Welt jetzt Martins Zelt verlassen, aber ihre Leibdienerin kam mit regelrecht gehetztem Blick herein.„Herrin! Euer Bruder geht gleich in die Schranken! Euer Vater lässt schon nach Euch suchen!“, meldete sie.„Ich muss gehen, Martin. Bedenkt, was ich Euch gesagt habe“, mahnte sie.„Das werde ich“, versprach der junge Mann. Sehr zögernd, den verehrten Kämpfer so lange ansehend wie möglich, verließ sie das Zelt. Auch Martin sah ihr nach, solange es ging. Regina und Sophie tauchten in der Gasse der Marktstände unter, die als einander zugewandte Doppelreihe die Arena umgaben. Vor den Läden der Arena war mit festen Holzschranken eine gut vier Klafter breite Straße abgeteilt, damit die Turnierteilnehmer die Zugänge der Arena erreichen konnten, ohne sich mit den Marktbesuchern auf der einen Seite und den Zuschauern vor den Kassenhäuschen und den Kunden der Arena-Läden ins Gehege zu kommen. Das Turmescher Turnier war ein riesiges Volksfest, auf das sich die ganze Grafschaft fast ein ganzes Jahr freute und \u0001 \u0002 der Gasse fahndete bereits Volker von Knutzingen nach Regina. Er war ein dem Herzog Ludwig sehr nahestehender junger Ritter, der wohl mit der Provinz Skarpenborn als Graf belehnt werden würde, wenn der jetzige Graf, der ebenso greise wie erbenlose Rudbert, die Augen für immer schließen würde. Ludwig hatte ihn selbst an seinem Hof erzogen und wäre gewiss nicht traurig gewesen, wenn Regina dazu zu bringen gewesen wäre, sich für Volker zu interessieren. Er konnte sie nicht einfach mit dem künftigen Grafen von Skarpenborn verheiraten. Ludwig hatte seiner Frau auf ihrem Totenbett geschworen, dass ihre Kinder niemals in eine Ehe gezwungen werden würden. Ludwig und seine Gemahlin Helene hatten gegen viele Widerstände aus Liebe geheiratet. Helene hatte abgesichert wissen wollen, dass ihre beiden Söhne und ihre Tochter sich die Ehefrauen oder den Ehemann selbst aussuchen konnten. Insofern war Ludwig genötigt, seiner Tochter mögliche Heiratskandidaten und seinen Söhnen die entsprechenden Kandidatinnen wirklich schmackhaft zu machen und dafür zu sorgen, dass sie sich in den seiner Meinung nach Richtigen oder die Richtige verliebten. Volker gehörte nach Reginas Meinung allerdings nicht in diesen erlauchten Kreis – erst recht nicht mehr, seit sie an diesem Tag Martin hatte kämpfen und tapfer verlieren sehen. Dass er zu den Söhnen des Königs gehörte, war für sie völlig unerheblich. Sie hatte ihn als einfachen Knappen kennen und schätzen gelernt, vielleicht auch lieben, aber darüber war sie sich selbst noch nicht ganz im Klaren. Sie wusste nur, dass sie einfach darauf brannte, ihn wiederzusehen. „Hier seid Ihr!“, schnaufte Volker erleichtert, als er Regina in dem Gewimmel der Marktgasse endlich aufgespürt hatte. „Euer Vater macht sich schon Sorgen, wo Ihr bleibt. Prinz Heinrich wird gleich im Tjost gegen Karsten von Knüppelberg antreten. Kommt!“Volker nahm sie einfach am Arm und lotste sie zur Arena und zum Platz Nummer 17, wo Heinrich gegen Karsten antreten sollte. Sie kamen gerade noch rechtzeitig. Der Herold stellte gerade noch Heinrich vor:„Zu meiner Linken: meine Damen – der Traum jeder Minneherrin, Prinz Heinrich von Scharfenburg, der älteste Sohn des edlen Herzogs Ludwig und seiner so früh dahingeschiedenen geliebten Gemahlin Helene! Jung und hübsch anzusehen. Der Thronerbe unseres geschätzten Nachbarlandes! Ein großartiger Kämpfer mit dem Schwert, ein Meister im Tjost. Letztes Jahr, meine Damen, ist er erst an unserem geliebten König Rudolf gescheitert und im dritten Gang des Halts verlustig gegangen. Dafür hat er sich dann beim Buhurt gerächt und Heermeister Bertram von Ermeldorf aus dem Sattel fliegen lassen. Schöner Flug! Das war eine große Leistung, junger Prinz! Ich hoffe, ich kann das eines Tages auch von unserem Thronfolger sagen! Nun denn, Ihr edlen Damen: zwei Lanzen erwarten Eure Tüchlein! Verteilt Eure Gunst!“Die beiden Kontrahenten ritten um die Bahn und sammelten die Lanzentüchlein ein. Hier war die Gunst der edlen Damen etwa gleich verteilt, aber soweit Regina es erkennen konnte, hatte Heinrich die Tüchlein der bedeutenderen Damen errungen. Beide Ritter waren Söhne reicher Väter, beide die Erben der väterlichen Titel. Sie waren mit den besten Rüstungen, den besten Pferden, den besten Waffen und den kostbarsten Schmuckteilen versehen, die ihre jeweiligen regionalen Mannschaften zu bieten hatten. Heinrichs Pferd hatte unter der den ganzen Körper des Pferdes verhüllenden Wappendecke einen kompletten Pferdeharnisch aus einzeln verlöteten Eisenringen, der allein ein Vermögen wert war. Für den Gegenwert konnte man eine kleine Burg bauen lassen …Regina betrachtete ihren ältesten Bruder eindringlich. Heinrich, nun zweiundzwanzig Jahre alt, ein stattlicher junger Ritter, groß, schlank und kräftig, gab sich stolz, selbstbewusst, selbstsicher, keine Zweifel an sich selbst zulassend. Er war so ganz anders als Martin, fand die Prinzessin. Lag es daran, dass Heinrich bereits Ritter war, während Martin noch der Knappe seines Onkels war?„Nein“, flüsterte Sophie und machte ihrer jungen Herrin deutlich, dass sie gerade mehr oder weniger laut gedacht hatte. „Euer Bruder war schon vor seinem Ritterschlag so.“Regina sah sie an und lächelte.„Sophie“, flüsterte sie zurück, „wenn Martin hier gegen Heinrich antreten würde – ich würde wieder Martin mein Tüchlein geben.“Sophie, nicht nur Dienerin, sondern auch wirkliche Freundin ihrer Herrin, bekam ein breites Grinsen, das sich für eine edle Dame wahrhaft nicht gehörte.„Wenn das so ist, bist du verliebt, geliebte Herrin!“, flüsterte sie in dem vertraulichen Ton, in dem die Mädchen sich sonst nur in der Abgeschiedenheit der herzoglichen Kemenaten \u0001 \u0002 Prinzessin lächelte schweigend. Es war ein sanftes, stilles Lächeln. Sophie hatte mitten ins Schwarze getroffen. Sie gestand es sich ein, dass sie sich in Martin verliebt hatte. Sie würde so gut wie alles tun, um ihn \u0001 \u0002 während ihr ältester Bruder seinen Kontrahenten im zweiten Gang abwarf und die Runde gewann, träumte Regina mit offenen Augen von ihrem bescheidenen Knappen mit königlichem Blut …",
            "wordcount": "2.324",
            "chapter_release": "30.11.2018",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel 4Ein besonderer VerwandterMartin hielt es nicht lange auf seinem Feldbett. Kaum, dass Regina fort war, stand er auf und begann, Lockerungsübungen mit der Schulter und dem Handgelenk zu machen. Es tat höllisch weh, aber er zwang sich dazu, um die Muskulatur wieder in Bewegung zu bekommen. Vielleicht konnte Ramses ihm helfen und ihn massieren. Ramses war ein nubischer Steinmetz, der 1188 mit Roland und seinen Ibelinern nach Frankreich gekommen war, der bei Rolands Großvater geblieben war, um ihn beim Kirchenbau in Saint-Martin-au-Bois zu unterstützen, der auch den königlichen Verrat in Frankreich, die Zerstörung von Saint-Martin-au-Bois und des Château Ibelin überlebt hatte, der seinem Herrn durch halb Europa gefolgt war, um ihm auch in dessen neuer Heimat zu dienen. Er arbeitete immer noch als Steinmetz, aber eigentlich nur noch nebenbei. Seine Hauptbeschäftigung war das medizinische Badewesen. Ramses und seine Bademeister betrieben während der Turnierwochen eine öffentliche Badeanstalt neben der Arena, die ebenfalls schon unter Graf Albin erbaut worden war und aus der Thermalquelle bei dem Dorf Kupferstein gespeist wurde. „Jean“, sprach Martin seinen kleinen Cousin an. „Wenn Mathieu kommt, sag ihm, dass ich bei Ramses im Bad bin, ja?“„Mach‘ ich. Geht’s dir denn besser, Martin?“„Nicht wirklich. Deshalb will ich ja zu Ramses.“„Ich kann ihn auch holen, wenn du willst“, bot der Neunjährige an.„Nein, in den Turnierwochen kann er aus seinem Bad nicht weg. Ich gehe zu ihm. Sag deinem Vater oder Mathieu Bescheid, wenn einer von ihnen vorbeikommen sollte.“„Oui, mon prince!“, grinste der Kleine. Martin machte sich allein auf den Weg zum Bad. Sein Zelt stand jenseits der Marktgasse in Höhe der Hohen Tore der großen Südtribüne. Bis zum Badehaus war es ein Fußmarsch von einer guten Meile. Der junge Mann mischte sich unter die Marktbesucher, schwamm sozusagen mit dem Strom zur Westseite der Arena, wo das Bad war. Die Markthändler priesen ihre Waren lauthals an. Die Fülle, die Hitze des sonnigen Maitages, der Staub, den die Füße der unzähligen Marktbesucher aufwirbelten, die Form der Mauer der Arena – das alles erinnerte Martin sehr an Jerusalem. Er war nicht lange dort gewesen, aber dieser Aufenthalt im Stadthaus seines Onkels war doch lang genug gewesen, um die Umgebung gut kennen zu lernen – und lieben zu lernen. Schon die Arena selbst erinnerte ihn an die Schutzmauer der heiligen Stadt. Damals hatte er Jerusalem mit einer Burg in Wengland verglichen, bis ihm aufgefallen war, dass es nirgendwo in seinem Heimatland eine Burg mit derart langen Mauern gab. Dafür spiegelte die Außenmauer der Arena von Turmesch die Wehrtürme von Jerusalem. An allen vier Ecken der riesigen Arena waren gemauerte Türme mit Zinnen. Eigentlich hatte Graf Albin die äußere Gestalt einer Burg eher aus Jux gewählt, aber die Türme waren wirklich wie Burgtürme gebaut und würden im Notfall auch als Schutzbau dienen können. Während Martin in Ramses‘ Badehaus seine Verletzungen behandeln ließ, wurde es halb zwölf. Auf dem Platz Nummer 9 ertönten die Fanfaren für den nächsten Tjost. Zuerst ritt Graf Peter von Limmenfels in die Schranken, winkend, stolz, edel gerüstet, den Topfhelm noch unter dem Arm, dessen Zier aus einer angenieteten Laubkrone und einem darin befestigten hölzernen Arm bestand, dessen Hand ein blankes, ebenfalls hölzernes Schwert hielt. Die Laubkrone stand im Königreich Wengland nur den Grafen der sieben größten Provinzen zu, den Grafen im Thronrat. Zwar waren auch die Grafen der fünf kleineren Grafschaften zwischenzeitlich als beratende Grafen in einen Gesamtrat der Grafen aufgenommen, sie hatten aber nach wie vor nicht den Rang eines Thronratsgrafen. Insofern führte Peter ein Wappenteil, das ihm gar nicht zustand und weit eher Ausdruck der Eitelkeit seines Trägers war, als dass es eine gewisse Würde ausdrückte. Diese ausladende Helmzier war obendrein in richtigem Kampfgetümmel ganz sicher gar nicht zu gebrauchen … Ihm folgte Roland, der seine übliche Rüstung aus Gambeson, Kettenhemd und Ibelin-Wappenrock trug und lediglich den Schild mit dem Tatzenkreuz gegen den gräflichen blau-gold schräglinks geteilten Schild mit goldener Hirschstange und rotem Tatzenkreuz getauscht hatte. Weil er noch immer den offenen Nasalhelm trug, konnte er auch auf einen aufwändigen Helmschmuck verzichten. Nur eine außen blaue und innen gelbe Helmdecke dämpfte die Sonnenstrahlen auf dem Helm. Peter hatte schon das Pech gehabt, beim Schwertkampf auf Roland zu treffen, der ihn bereits vor zwei Tagen in den ersten Schwertkampfrunden richtig verprügelt hatte. „Edle Herren, holde Damen: Hier sind sie, Eure Helden: Graf Peter von Limmenfels, Herr unserer Nachbarprovinz! An Taten mangelt es ihm nicht, groß ist der Ruhm seines Hauses, das schon seit dreihundert Jahren zu den Grafen dieses Landes zählt. Sein blaues Wappen mit dem schrägrechten goldenen Balken und den drei roten Adlern darauf hat schon manchen Feind Wenglands das Fürchten gelehrt!“, stellte Herold Walther vor. „Auf der anderen Seite … muss ich unseren geliebten Grafen Roland wirklich vorstellen? Blau und Gold der Schild, golden die Hirschfelder Stange, blutrot das Tatzenkreuz von Ibelin! Es steht für Tapferkeit, für Gerechtigkeit, für Güte und für Großmut – und für absolute Treue. Edle Damen, spart Euch die Mühe, Herrn Roland Euer Tüchlein anknüpfen zu wollen. Er wird es ausschlagen. Nicht aus Hoffart, sondern aus Liebe. Aus Liebe zu unserer geliebten Gräfin Gaëlle, die natürlich hier in der Arena weilt. Willkommen, Herrin!“Walther verbeugte sich tief vor der zentralen Loge, in der Gaëlle mit ihren beiden kleineren Kindern saß, während Jean-Raymond noch Prinz Martins Zelt bewachte. Gaëlle lächelte milde und strahlte dann ihren Gemahl an, der ihr seine Lanze hinhielt, die sie mit einem weiß-gelben Seidentuch dekorierte – weiß und gelb als Farben Jerusalems. Sie drückte – ganz wie Prinzessin Regina am Morgen – einen liebevollen Kuss auf das Tuch, was Roland mit einem sanften Lächeln und einer höfischen Verbeugung quittierte. „Hau ihm den Helm weg!“, empfahl Almaric, der als sekundierender Knappe seinem Herrn assistierte. „Ich hab‘ noch mehr vor. Da will ich nicht lange mit ihm spielen“, erwiderte Roland.„Schade. Ich liebe es, wenn du Peter verhaust.“ „Ich auch!“, grinste der Graf zurück und ritt auf seine Ausgangsposition. Peter von Limmenfels genoss unter den Männern Hirschfeld-Ibelins den Beliebtheitsgrad einer Tarantel in der Hose …Auch Peter begab sich in die Schranke, noch lächelnd über die eher einfache Rüstung, aber er verkniff sich verbale Angriffe deswegen. Zu oft hatte er schon gegen Roland im Stechen \u0001 \u0002 Herold gab die Bahn frei. Beide Kontrahenten legten die Lanzen ein und preschten aufeinander los. Rolands Lanze traf Peters Schild mit solcher Wucht, dass der Schild brach und Peter regelrecht aus dem Sattel flog. Tosender Jubel begleitete den Sieg des Hausherrn im ersten Gang. Nur wenige Hirschfelder hatten Sympathien für Graf Peter, der gar zu gerne am Hirschfelder Territorium zu nagen versuchte. Roland von Ibelin-Hirschfeld erlaubte sich nur selten Triumphgehabe; jetzt tat er es ausnahmsweise und stieß den Lanzenrest jubelnd gen Himmel. Peter lag immer noch wie eine umgedrehte Schildkröte auf dem Rücken und bekam ob des harten Sturzes nur knapp Luft. Er schob den Topfhelm so hoch, wie es in seiner Lage ging.„Irgendwann werde ich es diesem stolzen Hahn schon heimzahlen!“, knurrte er. Gegen den Grafen von Hirschfeld hatte er im Stechen einfach keine Chance …Roland ritt zur Loge, knüpfte das Tüchlein von der Lanzenspitze, die Almaric ihm gereicht hatte, drückte einen zärtlichen Kuss darauf, der von erneuten Jubelstürmen seiner Untertanen begleitet wurde, und reichte es Gaëlle zurück. „Ich danke Euch, meine geliebte Gräfin, holde Ehrendame. Erweist mir bitte die Ehre, es im nächsten Kampf samt Eurer teuren Gunst erneut zu erhalten. Diesmal habe ich die Ehre Wutzbachs wiederhergestellt. Im nächsten Gang habe ich meinen geliebten Neffen zu rächen, der durch einen unfairen Stoß fiel.“Gaëlle stand auf und trat an die Brüstung der Tribüne. Die Holztribünen waren so gebaut, dass der auf dem Pferd sitzende Reiter auf dem Platz und eine stehende Person in der untersten Reihe der Tribüne sich etwa auf Augenhöhe begegneten. Gaëlle umarmte ihren über alles geliebten Ehemann. Sie küssten sich intensiv und unter tosendem Applaus der Zuschauer.„Das wirst du, da bin ich sicher“, flüsterte sie. Das gegenseitige Lächeln des nach wie vor verliebten Grafenpaares schürte romantische Stimmung bei den jungen Damen, die sich ihren persönlichen Traumprinzen ganz genau so vorstellten wie den Grafen von Hirschfeld – groß, schlank, kraftvoll, ehrenhaft, gerecht und auch noch hübsch anzusehen – eine Mischung, die gemeinhin ins Reich der Fabel verwiesen wurde. Doch dieser ritterliche Graf vereinigte sie problemlos. Dass er auch ein Liebhaber war, wie man ihn mit der Laterne suchen konnte, konnten sie allenfalls spekulieren. Um seine wahren Qualitäten in der Nacht wusste nur seine Gemahlin … Er war obendrein auch noch treu wie Gold … Mit dem vom Hirschfelder Grafen gewonnenen Gang auf dem Platz Nummer 9 endeten die Vormittagskämpfe auf diesem Platz. Bis zum Angelusläuten um zwölf Uhr konnte kein weiterer Kampf bestritten \u0001 \u0002 Zelt stand neben dem seines Neffen. Dort trafen sich die gräfliche Familie und ihre Zöglinge zum Mittagessen. Als der Graf, sein sekundierender Knappe und seine Gemahlin dort eintrafen, kehrte Martin gerade vom Badehaus zurück. Mbadene, Ramses‘ Kompagnon im Badehaus, hatte sich der Prellung und diverser sonstiger Verspannungen angenommen und sie regelrecht wegmassiert. Hinsichtlich der Prellung hatte der Bader dem Prinzen eine ganz besondere Behandlung verordnet. Es gab auch ausgesprochen fähige Huren in seinem Betrieb … Martin hatte diese Behandlung zwar nur zögernd angenommen, aber er gestand sich ein, dass ihm diese Spezialbehandlung mehr als nur gut getan hatte. Er war tatsächlich schmerzfrei …„Wie geht es dir?“, fragte sein Erzieher, als er ihn sah.„Gut. Kamelia hat die Reste der Prellung wegmassiert.“Roland und Almaric sahen sich vielsagend an. „Du hast offenbar noch was vor, hm?“, fragte Almaric.„Ja. Ich habe für das Bogenturnier gemeldet und möchte daran auch teilnehmen.“ Almaric verdrehte die Augen, Roland schüttelte mit dem Kopf.„Du bist doch närrisch!“, schalt er. „Dann verbiete es mir, wenn du nicht willst, dass ich die Liebe meines Lebens mit einem Sieg beehre!“, versetzte Martin, eine Spur zu schrill. Roland seufzte und setzte sich auf seinen Platz an der Zelttafel.„Wenn du mir sagst, dass du kampftauglich bist, kann ich ein solches Verbot nicht aussprechen, das weißt du“, erwiderte er. „Aber … was den Begriff Liebe des Lebens betrifft: wenn sie die Liebe deines Lebens ist und sie deine Liebe in gleicher Art erwidert, dann sind Siege bei einem Turnier allenfalls der Spritzer Granatapfelsaft auf dem Kuchen. Die Liebe des Lebens, mein Junge, erkennt man gerade daran, dass ihr an so genannten Heldentaten nichts liegt, dass sie weder deine Krone noch deine Rüstung liebt, sondern ganz allein den Inhalt. Wie stark die Liebe wirklich ist, zeigt sich, wenn es schwierig wird, wenn du schwach bist, wenn du Halt brauchst; wenn ihr beide für den anderen alles tut, um ihn bewahren; wenn ihr bereit seid, das Leben füreinander zu riskieren. Und wenn ihr auf keinen Fall wollt, dass der andere sein Leben aufs Spiel setzt, um das eigene zu erhalten … Bei einem Turnier wirst du nicht in die Situation kommen, für Regina dein Leben zu riskieren, Martin.“Der Prinz sah beschämt zu Boden.„Es … würde mir viel bedeuten, ihr zu zeigen, welche Fähigkeiten ich habe – um sie vielleicht eines Tages zu beschützen“, sagte er nach einer Weile, die er mit knallrotem Kopf nachgedacht hatte.„Vorstellung allein genügt nicht, um Vertrauen zu bekommen, Liebster“, half Gaëlle ihrem Neffen. „Fantasie ist das eine, der Beweis der Fähigkeit das andere.“Der Graf lächelte; einerseits über die sehr nachdenkliche Begründung seines Neffen, zweitens über die Hilfe, die Gaëlle ihrem Neffen gab und dabei ihrem Ehemann einen liebevoll verpackten verbalen Tritt vors Schienbein verpasste.„Nun, wenn es dein Wille ist, dann sei dabei. Aber du wirst schon gewinnen müssen, um deiner Prinzessin Vertrauen einzuflößen – und du hast Robin gegen dich.“ „Das ist die Herausforderung für mich, Onkel!“Roland nickte.“„Ich habe um zwei Uhr eine Verabredung mit Bertram von Ermeldorf auf dem Platz Nummer sieben. Es wäre mir lieb, wenn du dabei bist.“„Das werde ich, Onkel!“, versprach Martin mit fester Stimme. „Wigald, du kannst auftragen!“, rief Gaëlle nach dem Koch, der im Turnierlager auch als Truchsess* fungierte. Wigald und seine drei Beiköche trugen eilig, aber sorgsam die Schüsseln mit dem Mittagessen auf. Im Hause Hirschfeld-Ibelin galt Hygiene als festes Tischgebot. Jeder hatte sich vor dem Essen gründlich die Hände zu waschen. Der größte Teil der festen Speisen – Brot, Fleisch, Käse, Obst – wurde mit den Händen gegessen. Schmutzige Hände waren da nicht angebracht. Eine Gabel, dieses als Teufelszeichen verfemte Tischgerät, gab es nur für den Truchsess, damit er die zu zerlegenden heißen Fleischteile sicher fixieren konnte, um sie schneiden zu können. Die Tischgenossen hatten als Tischgeräte außer einem eigenen Löffel jeweils ein eigenes kleineres Tafelmesser, mit dem man die vorgelegten Stücke in mundgerechte Häppchen schneiden konnte. Mit der anderen Hand nahm man sie dann vom Teller oder dem Brett und schob sie sich in den Mund. Um die damit zwangsläufig im Essen gebadete Hand vor dem nächsten Gang wieder reinigen zu können, reichten der Truchsess und seine Helfer nach jedem Gang ein frisches Schälchen mit parfümiertem Seifenwasser und Handtücher. Bratensauce an Orangenspalten oder am süßen Kuchen fanden weder der Hausherr noch seine Gemahlin sonderlich appetitlich … Roland hatte allerdings für seine Tischgesellschaft versuchsweise schon Essspieße geschmiedet, mit denen man sich die mit dem Tafelmesser kleingeschnittenen Stücke zum Mund führen konnte. Die Essspieße blieben jedoch in der Burg. Beim Turnier wurde wie auf einer längeren Reise weiterhin mit den Händen und dem kleinen Tafelmesser gegessen. Es war schon etwas Außergewöhnliches, dass der Veranstalter eines Turniers während der Veranstaltung mit den angereisten Teilnehmern zusammen im Zeltdorf lebte. Kein anderer Graf Wenglands tat das. Alle anderen aßen und schliefen während ihres eigenen Turniers in den eigenen vier Wänden. Für Roland, seine Familie und ihre engsten Vertrauten war das jährliche Zeltlager beim Turnier jedoch eine Erinnerung an ihre langen Reisen, die sie zu dieser unverbrüchlichen Gemeinschaft zusammengeschweißt hatten, die die Ibeliner nach wie vor darstellten. Die Familie und ihre Vertrauten speisten nach einem kurzen Tischgebet den appetitlichen Braten, den Wigald zubereitet hatte. Als Nachspeise gab es einen Orangenkuchen mit Datteln, Zimt und Koriandersamen, der sehr deutlich machte, dass die Familie viel Zeit im Orient verbracht hatte. Durch Markgraf Bonifatius von Montferrat, den jüngeren Bruder ihres verstorbenen ersten Gemahls, hatte Gaëlle immer noch gute Quellen, um an derart exotische Gewürze und Früchte zu \u0001 \u0002 heitere Stimmung im Zelt, die immer dann richtig fröhlich wurde, wenn Almaric kleine Anekdoten aus Ibelin oder Jerusalem erzählte, steckte an. Auch in den umliegenden Zeltgruppen wurde mehr oder weniger laut \u0001 \u0002 Glocke am Zelteingang läutete.„Tretet ein!“, rief Roland. Georg von Bärenfels trat ein und verbeugte sich leicht.„Es ist Zeit, Mylord“, sagte er. Roland sah auf ein Kerzenhäuschen auf der Anrichte, in dem eine Stundenkerze brannte. Solche Kerzen wurden von den Mönchen in den Klöstern benutzt, damit sie auch dann zur rechten Zeit zum Gebet kamen, wenn keine Sonne vorhanden war, die die Tageszeit anzeigte. Er hatte durch seinen Bruder Père Michel diese Kerzen kennengelernt, der sie aus dem Kloster mitgebracht hatte. Seither benutzte er diese Kerzen, wenn eine Sonnenuhr nicht in Sichtweite war. Nach der Kerze war es jetzt halb zwei.„Oh ja, danke, Georg. Hast du schon gespeist?“„Bei Pierre gab es Hammelkeule nach Samariterart. Die war ein Gedicht! Aber danke für die Einladung“, lächelte Georg. Roland stand auf und nickte Almaric und Michel zu. Martin wollte ebenfalls aufstehen, aber Gaëlle hielt ihn zurück.„Nein, du wirst als Zuschauer mitkommen. Ich habe auf dem Platz Nummer sieben für uns alle Plätze reserviert. Komm, Schatz. Du auch, Jean-Raymond. Nimm Balian bei der Hand, mein Liebling. Sophie, komm, meine Süße.“Gaëlle nahm ihre kleine Tochter auf den Arm, die beiden Jungen folgten ihr Hand in \u0001 \u0002 wurde viertel vor zwei. Auf dem Platz Nummer 7 räumten die Knechte die Reste des vorangegangenen Stechens weg, das Pierre von Kupferfeld gewonnen hatte, Rolands treuer Verwalter seiner Vizegrafschaft in Frankreich. Er hatte Siegbert von Wasserhorn im zweiten Gang glatt aus dem Sattel \u0001 \u0002 Zuschauer hatten sich zerstreut, um an den Marktständen etwas zu essen oder zu trinken, neue Zuschauer fanden sich ein. Gaëlle, ihre Kinder und Zögling Martin betraten die Zuschauerränge und ließen sich von einem in einen blau-gelben Tappert gehüllten Platzanweiser die reservierten Plätze zeigen. Es waren die zentralen Sitze im vorderen Bereich der hölzernen Längstribüne, gegenüber dem Schiedsrichtersitz. Wenn die Kämpfer gleichmäßig anritten, sollten sie sich hier \u0001 \u0002 Gräfin gestand sich ein, dass sie immer Angst hatte, wenn Roland sich am Stechen bei einem Turnier beteiligte. Er war auch schon übel gestürzt … Eine Fanfare kündigte die Kämpfer dieses Ganges an. Bertram ritt zuerst ein. Als Heermeister hatte er das Recht, sein eigenes Wappen mit dem königlichen Wappen zu kombinieren. Ermeldorfs Schild und sein Wappenrock zeigten eine deichselförmige Schildteilung, die heraldisch rechte Seite grün mit einer schwebenden goldenen Lilie, die linke Seite rot, ebenfalls mit einer schwebenden goldenen Lilie, zentral im Schildfuß in schwarz eine silberne Raute. Die Felder wurden durch eine goldene Deichsel getrennt. In gleicher Art war sein Wappenrock gestaltet. Das Pferd war ebenfalls durch eine vollständige Kettenpanzerung geschützt, die den ganzen Körper des Pferdes verhüllende Decke präsentierte sich ebenfalls im kompletten Wappenbild. Bertrams Topfhelm wurde von einer grün-gelben Helmdecke geschützt und von einer silbernen Raute \u0001 \u0002 erschien in seiner rot-gelben Ibeliner Rüstung mit Nasalhelm und blau-gelber Helmdecke.„Ihr könnt Euch immer noch nichts Besseres leisten, was, Ibelin?“, lachte Ermeldorf.„Ich bin zum Arbeiten hier, nicht zum Feiern. Zur Arbeit ziehe ich lieber Arbeitskleidung an“, grinste Roland zurück.„Wieso? Wollt Ihr den Arenaboden fegen? Ich helfe Euch gern beim Absteigen, Bastard!“Roland lächelte sanft.„Mein Vater konnte mich wenigstens ganz bewusst anerkennen und hat es getan. Eurer musste Euch nehmen, wie Ihr kamt“, versetzte er. „Ich hoffe, es gab nie Zweifel, dass Ihr Eures Vaters Sohn seid.“Bertram wurde bleich vor Wut und wollte am liebsten ohne die Freigabe des Kampfes durch den Herold auf Roland losgehen, aber sein Sekundant, Johann von Siebenstern, der Kastellan des Königs, bekam das Geschirr des Pferdes gerade noch zu fassen.„Halt, Euer Gnaden! Keine Händel ohne Kampffreigabe!“, stoppte er den impulsiven Bertram. „Lasst es lieber, den Grafen von Hirschfeld mit Beleidigungen reizen zu wollen. Das gibt nur Ohrfeigen, Mylord!“Schnaubend fügte sich der Heermeister. Der Herold erschien und stellte die Kontrahenten vor. Dann sammelte Bertram wie üblich die Lanzentüchlein ein, Roland hielt nur Gaëlle seine Lanze hin, die sie auch entsprechend dekorierte. Er verbeugte sich höflich und wollte in die Schranken, als ihn der Ruf:„Wartet, Herr Roland!“, hinderte. Er drehte sich um. Von einer der oberen Reihen kam ein junges Mädchen herunter und wedelte mit einem weiß-roten Tüchlein. Es war Regina von Scharfenburg.„Bitte, nehmt mein Tüchlein auch an, Herr Roland – in Vertretung für Euren edlen Neffen Martin“, ergänzte sie, als sie unten war. Martin und Roland wechselten bedeutsame Blicke.„Nicht, dass mein Neffe noch eifersüchtig wird, schöne Maid – oder noch schlimmer: meine Gemahlin“, lächelte der Hausherr.„Ihr wisst schon, wofür“, erwiderte Regina. „Verhaut ihn!“, flüsterte sie beschwörend.„Die Wünsche einer Prinzessin sind mir meist Befehl. Ich will sehen, was ich tun kann“, grinste Roland, verbeugte sich noch einmal und ritt dann in die \u0001 \u0002 Herold gab den Kampf frei, als beide Kontrahenten anzeigten, dass sie bereit waren. Sie galoppierten an. In der Mitte der Stechbahn trafen sie sich. Es krachte fürchterlich, als beide Lanzen brachen und tausende von Splittern durch die warme Frühlingsluft flogen. Einer traf Roland im Gesicht, dort, wo er schon eine Narbe aus der Schlacht um Jerusalem hatte. Almaric reichte ihm eine neue Lanze.„Die Tücher, Almaric!“, wies der Graf seinen Hauptmann an. Grinsend sammelte der die Lanzentüchlein ein und reichte sie Roland, der beide wieder um die neue Lanzenspitze knotete.„Und das hier für dein Gesicht!“, rief Robin und wollte Roland ein sauberes Tuch geben, damit er sich das Blut von der Wange wischen konnte. „Nein, lass nur. Es hat ohnehin schon den Wappenrock getroffen. Es tut nicht weh“, wehrte der Ibeliner ab. Er hatte so um Jerusalem gekämpft, er konnte auch so für seinen Neffen \u0001 \u0002 Kämpfer kehrten auf ihre Plätze in den Schranken zurück, ritten nach erneuter Freigabe des Kampfes wieder an. Wieder krachten die Lanzen in die Schilde – Bertrams allerdings nur deshalb, weil Roland sie mit seiner angehoben und gegen seinen Schild gelenkt hatte. Bertram hatte eigentlich auf das Pferd gezielt.„Nur ein Schuft oder ein Feind zielt auf das Pferd!“, rief Roland. „Wofür soll ich Euch halten?“„Für den, gegen den Ihr keine Chance habt, Bastard!“, schnaubte Bertram. Für den sieggewohnten Heermeister war es mindestens ungewöhnlich, dass ihm jemand nicht nur mindestens drei Durchgänge abtrotzte, sondern auch noch eine Unsportlichkeit seinerseits offenlegte. „Also für einen Schuft“, konstatierte Roland mit kühlem Lächeln. Martin sah Regina an, die sich einfach neben ihn gesetzt hatte. Sie lächelte und nahm seine Hand.„Euer Onkel wird es richten“, sagte sie überzeugt. „Euer Wort in Gottes Ohr“, lächelte er \u0001 \u0002 Gegner nahmen die dritte Lanze auf, knoteten die Lanzentüchlein darum und ritten zum dritten Durchgang an. Roland zog die Lanze ein Stück zurück und stieß sie im Augenblick des Aufpralls nach vorn, klemmte sie praktisch gleichzeitig unter dem rechten Arm ein. Die Wucht seines Stoßes wurde damit noch erhöht. Seine eigene Lanze splitterte in einer hölzernen Wolke, die von Bertram ebenfalls – aber Bertrams Schild hatte auch nachgegeben. Er zerbrach in zwei Teile, die Lanze seines Gegners ging erst an seinem Kettenhemd auseinander. Von Ermeldorf schrie jaulend auf, sackte in sich zusammen und stürzte vornüber bewusstlos vom \u0001 \u0002 erschrockenes Raunen ging durch die Menge. Roland verkniff sich jede triumphale Geste, warf Almaric seinen Lanzenrest zu, sprang vom Pferd und rannte um die Schranke herum zu Bertram.„Almaric, hol Hassan! Schnell!“, schrie er, als er bemerkte, dass von Ermeldorf kaum noch atmete. Er nahm ihm mithilfe zweier weiterer hilfreicher Hände ganz vorsichtig den Topfhelm ab. Als er hochsah, blickte er in Martins braune Augen. Zwei weitere Hände gesellten sich hinzu – von Regina von Scharfenburg. Sie tastete vorsichtig den Brustkorb ab.„Ihr habt ihm eine Menge Rippen gebrochen, Mylord“, bemerkte sie, als sie deutliche Dellen unter der Rüstung ertastete.„Auaaaa!“, brüllte Bertram auf.„Oh, er lebt doch noch“, grinste die Prinzessin. „Bertram – seht mich an!“, forderte Roland ihn auf. Etwas mühsam gelang es von Ermeldorf in Rolands Richtung zu sehen.„Ihr habt gewonnen, Mylord Roland. Verzeiht mir meine dummen Sprüche, bitte“, bat er.„Ich vergebe Euch. Martin, verlangst du noch eine Entschuldigung oder ist dir dies Strafe genug?“, fragte Roland seinen Neffen. Der lächelte schief.„Bertram, ich bitte Euch um Verzeihung.“„Was? Wofür denn das, mein Prinz?“, keuchte von Ermeldorf und hustete etwas Blut, das Regina ihm umgehend vom Mund wischte.„Weil ich Euch aus verletzter Eitelkeit meinen Onkel auf den Hals gehetzt habe“, erwiderte der junge Mann. „Onkel Roland, ich bitte dich um Verzeihung, dass ich das getan habe.“ Roland sah seinen Neffen mit blankem Entsetzen an. „Was?“, stieß er hervor. Zu seinem noch größeren Erstaunen legte ihm Bertram eine Hand auf den Arm, der befürchtete, Roland könnte seinen Zögling jetzt schlagen.„Nein, Mylord, in Wengland gehört es sich nicht, dafür gestraft zu werden, wenn man die Wahrheit sagt.“Der Graf nickte verstört. Hassan war heran.„Hassan ist ein guter Arzt. Bitte, nehmt diese Hilfe an, Mylord Bertram.“„Wenn Ihr das sagt, glaube ich es aufs Wort“, erwiderte von Ermeldorf und überließ sich Hassans Untersuchung. Roland, sein Neffe und dessen Prinzessin erhoben sich, um dem Arzt die Behandlung zu ermöglichen.„So, so … verletzte Eitelkeit. Und das soll ich glauben?“, fragte der Graf, nachdem er kurz über das nachgedacht hatte, was er von seinem Neffen und von anderen vorher gehört hatte. „Du hast schon besser geschwindelt.“Martin senkte ertappt den Blick. Sein Onkel umarmte ihn unter dem Jubel der Zuschauer.„Geschickter Diplomat. Du hast dir Bertrams Loyalität gesichert. Gut gemacht, mein Junge“, lobte er den diplomatischen Schwindel leise. „Du wirst einmal ein guter König sein.“Martin warf einen Blick auf die ebenfalls recht verblüffte Prinzessin neben sich.„Jetzt habe ich meine Prinzessin gefunden. Was will ich mehr?“, sagte er. Regina sah ihn hoheitsvoll an.„Mein Herz vielleicht, Herr Knappe?“, erwiderte sie geradezu schnippisch. „Nun, dann verdient es Euch und siegt beim Bogenturnier.“ Damit schwebte sie davon und hinterließ einen ihr sehnsüchtig hinterher blickenden Martin und einen grinsenden Roland.„Das Herz hast du längst gewonnen“, sagte er.",
            "wordcount": "4.024",
            "chapter_release": "04.12.2018",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kapitel 5Eine besondere EhreDer Sieger auf dem Platz Nummer 7 war mit dem Gewinn dieser Runde – es war die 3. Vorrunde – noch lange nicht fertig. Zwei weitere Vorrunden, Achtel-, Viertel-, Halbfinale folgten noch bis zum Endkampf, falls jemand alle seine Kontrahenten bis dahin aus dem Sattel warf. Roland von Ibelin-Hirschfeld hatte an diesem Tag seine persönliche Sternstunde, was den Tjost betraf. Es gab keinen, der ihm widerstehen konnte. Den König warf er im Achtelfinale aus dem Rennen; es war Rudolfs schlechtestes Ergebnis, seit es das Hirschfelder Turnier in diesem Umfang gab und er daran teilnahm. Danach saß der König in der zentralen Loge, wenn Roland die nächste Runde antrat, und drückte ihm die Daumen. Er wollte wenigstens gegen den letztlichen Sieger des Tjostturniers verloren haben. Dies erschien ihm weniger schandbar, als wenn sein Bezwinger in der folgenden Runde selbst ausgeschieden wäre. Mit jeder Runde, die der Graf von Hirschfeld weiterkam, wurde der König Wenglands zu einem größeren Bewunderer des auch im Sieg bescheiden bleibenden Roland. Nicht nur er selbst, sein ganzer Hofstaat zog geschlossen mit in die Tribünen, wenn „der Hirschfelder“ die nächste Runde anging. Darunter war auch ein arg bandagierter Bertram von Ermeldorf, der zwar nur schwer Luft bekam, weil Roland ihm fünf Rippen gebrochen hatte, der aber am wildesten tobte, wenn der Graf von Hirschfeld wieder jemanden in den Staub der Arena geworfen hatte. Nach den Halbfinals, die Roland und Richard von Rebmark als Sieger beendeten, war eine Pause von einer guten halben Stunde, die der Andacht diente. Um sechs Uhr abends läuteten die Glocken zum Angelusgebet. Um Viertel nach sechs fand dann die Entscheidung um den ausgesetzten Preis von einhundert Gulden im Tjost statt. Richard von Rebmark hatte langsam wieder Hunger und wenig Lust auf eine längere Angelegenheit. Den von den Vorkämpfen schon arg ramponierten Roland von Ibelin-Hirschfeld nahm er zu seinem Unglück nicht für voll – und bezahlte mit einem Abgang im ersten Durchgang für seinen \u0001 \u0002 Roland zur königlichen Loge ritt, um den Preis entgegenzunehmen, schüttelte der König mit dem Kopf.„Nein, mein Freund. Einem so gerupften Ritter übergebe ich keinen Preis, auch nicht den, den er selbst ausgesetzt hat. Ich weiß, dass Ihr Euch längst eine neue Rüstung habt anfertigen lassen. Ich erwarte Euch gebadet und in neuer Rüstung zur Siegerehrung!“„Wie mein König wünscht“, erwiderte der Graf und verneigte sich ehrerbietig vor dem König. Er zog sich unter dem Applaus der Zuschauer zurück und kehrte zu seinem Zelt zurück. Dort erwartete ihn seine Familie einschließlich Martin. Gaëlle umarmte ihren Mann und drückte ihn fest an sich.„Mein ritterlicher Held!“, pries sie ihn. „Danke“, sagte er lächelnd. „ich soll gebadet und in neuer Rüstung beim König erscheinen. Jean, tust du mir den Gefallen, die neue Rüstung bereit zu legen?“„Mach‘ ich, Papa. Ich kann aber das Kettenhemd allein nicht tragen. Hilfst du mir, Michael?“„Na klar!“Die beiden fast gleichaltrigen Jungen liefen zum Zeugzelt, wo die Rüstungen der Ibeliner untergebracht waren. Martin und Mathieu sahen ihnen nach. Roland kam zu ihnen und legte beiden die Hände auf die Schultern.„Als ihr beiden so alt wart, habt ihr euch ständig vor dem Schwerttraining gedrückt. Erstaunlich, was für Schwertkämpfer aus euch beiden geworden sind. Ihr seid beim Bogenturnier dabei, oder, Mathieu.“„Ja, Mylord“„Dann strengt euch beide an. Ich habe mit euch noch etwas vor.“„Was?“, fragte Martin.„Das verrate ich euch nicht. Überraschung!“, grinste der Graf. Etwas später hatte der Graf gebadet und ließ sich von den Knappen Martin und Mathieu in die neue Rüstung helfen. Das Kettenhemd und den Helm hatte er selbst angefertigt. Die einzeln vernieteten Kettenglieder bestanden aus Bronze, die mit den üblichen Schleifverfahren so hell poliert werden konnte, dass sie beinahe wie Gold schimmerten. Der Helm war ein Topfhelm aus hochglanzpoliertem Schmiedeeisen mit einem klappbaren Visier. Das Visier trug als Zierrat ein bronzenes christliches Kreuz, das ebenfalls hochglanzpoliert war. In den Seitenarmen des in Lilien endenden Kreuzes waren die Sehschlitze des Visiers ausgeschnitten. Sie waren größer als die sonst üblichen Sichtöffnungen und boten so ein größeres Sichtfeld. Die außen blaue und innen gelbe Helmdecke aus Damaststoff hielt ein aus Streifen derselben Stoffe gedrehter blau-gelber Kranz, der mit grober Schafwolle gefüllt war und vorn und hinten fest mit dem Helm verbunden war. Zusätzlich war die eigentliche Helmzier, ein rotes Tatzenkreuz mit gekreuzten goldenen Hirschstangen aus Holz, am Kranz angebracht. Über dem Kettenhemd trug der Graf den Wappenrock, der nun das gleiche Bild präsentierte wie der Schild: schräglinks von blau und gold geteilt, im blauen Feld die goldene Hirschstange, im goldenen Feld das rote Tatzenkreuz von Ibelin. Ein außen blauer und innen gelber Mantel vervollständigte die neue Rüstung. Die dazugehörige Pferdedecke im Wappendekor ließ Kopf und Hals seines Pferdes \u0001 \u0002 war erkennbar eine Prunkrüstung; etwas, das eigentlich niemand dem sonst so bescheidenen Roland von Ibelin-Hirschfeld zutraute. Als Martin seinem Onkel den prächtigen Helm reichte, sah er in das geradezu überirdische Lächeln des Roland von Ibelin. Auf diesem Pferd saß ein Mann, der königlich wirkte. Gaëlle bekam ein sehnsüchtiges Lächeln. In diesem Moment sah er wieder so prachtvoll und wahrhaft verführerisch aus wie an jenem Tag, als er in der von seinem Vater ererbten dunkelblauen, mit goldenen Blättern durchwirkten Tunika zum ersten Mal an der königlichen Tafel in Jerusalem gesessen hatte. Er wirkte um keinen Tag älter als an jenem Märztag 1184, als er gute zwei Monate zuvor fünfundzwanzig Jahre alt geworden war. Dass er inzwischen vierzehn Jahre älter war, sah man ihm trotz aller Nackenschläge, die er seither hatte einstecken müssen, in keiner Weise an. Selbst die Narbe in seinem Gesicht wurde von seiner übrigen Erscheinung vollkommen \u0001 \u0002 Raunen ging durch die Zuschauer, die es nicht gewohnt waren, dass ihr Graf sich so herausputzte. Er ritt direkt vor die Mittelloge der zentralen Stechbahn und nahm den prächtigen Helm vor dem König wieder ab, verneigte sich vor Rudolf. Dem König blieb einen Moment die Sprache weg. Vor ihm saß der vollkommene Ritter im Sattel, der nun auch so gerüstet war, wie er als König es von einem seiner Grafen erwartete.„Roland, Graf von Hirschfeld, ich beglückwünsche Euch zum Gewinn des Stechens. Niemand kommt Euch in diesem Jahr im Stechen gleich. Dies ist nun das fünfte Turnier, das Ihr im Stechen gewinnt – und wir haben erst Mai. Doch zum ersten Mal sehe ich Euch in einer einem wenglischen Grafen angemessenen Rüstung. Ich darf doch wohl hoffen, dass Ihr in dieser prächtigen Rüstung auch das Wengland-Turnier im Juli schmücken werdet“, rief Rudolf. Der Graf von Hirschfeld streckte sich noch ein bisschen mehr im Sattel.„Mein König, mein Vater hieß mich einst, stets die Wahrheit zu sagen. Daran halte ich fest. Nein, ich werde im Kampf und auch im Turnier weiterhin die Rüstung tragen, deren Muster mein Vater mir mit seinem letzten Atemzug vermachte. Sie ist für mich Erinnerung und Mahnung, niemals zu vergessen, woher ich komme; dass Adel keine Selbstverständlichkeit ist. Vergebt mir, wenn ich mich auch weiterhin nicht ständig prächtig putze. Solche Pracht wie diese Rüstung mag mein handwerkliches Geschick spiegeln, aber nicht meine Seele. Lasst mich weiter Euer treuer Diener sein, aber verbiegt mich bitte nicht“, erwiderte er, nicht weniger laut als der König. Rudolf erhob sich und winkte Roland zu sich. Gehorsam kam er zu Pferd näher. Der König trat an die Brüstung und umarmte den Grafen unter dem Jubel der Zuschauer geradezu brüderlich.„Und wozu hast du dir die Rüstung dann angefertigt?“, fragte er leise.„Vielleicht, um dir zu zeigen, welche Fähigkeiten ich sonst noch habe – und was ich deinem Sohn beibringe. Ich schwöre dir, er wird dein Reich nicht nur erhalten, er wird es reich machen.“„So wie du es tust. Ich danke Albin, dass er die Idee hatte, dir die Grafschaft zu übertragen. Du bist ein Geschenk, Roland.“„Danke, mein König. Dir zu dienen, ist eine Ehre.“ Unter dem tosenden Jubel der Zuschauer überreichte Rudolf Roland den von ihm selbst für das Stechen ausgesetzten \u0001 \u0002 Siegerbankett eine gute Stunde später saß Roland auf seinem üblichen Platz als Graf von Hirschfeld im Rittersaal der Burg. Der Platz des Turniersiegers am Kopf der Tafel wurde von einem Stummen Diener eingenommen, auf dem die Rüstung und der Helm seiner Prunkrüstung abgelegt waren. Den Pokal – ebenfalls von Roland selbst hergestellt – und den Beutel mit einhundert wenglischen Gulden platzierten Diener auf dem goldenen Platzteller des Turniersiegers, der zusätzlich mit zwei vergoldeten Lorbeerzweigen umlegt war. „Eins habe ich noch nicht verstanden, Graf Roland:“, meldete sich Herzog Ludwig von Scharfenburg zu Wort. „Ihr veranstaltet das größte Turnier weit und breit; ein Turnier, das für Eure eher kleine Provinz doch viel zu mächtig ist. Aber Ihr selber scheint Euch weder daraus noch aus dem Ruhm eines Turniersiegers etwas zu machen. Erklärt mir das, bitte.“Roland lächelte sanft.„Ich weiß, das erscheint widersprüchlich. Graf Albin, mein Vorgänger, hatte das Turnier in dieser Größe eingeführt. Unser König wollte, dass ich es in dieser Größe weiterführe. Denkt nicht, ich hätte es erfunden“, erwiderte er.„Nein, aber geradezu perfektioniert!“, lachte Volker auf.„Das will ich gern einräumen. Halbe Sachen mache ich nicht. Ich will Euch gern verraten, dass meine Grafschaft von diesem Turnier lebt. Die gesamte Bevölkerung ist in irgendeiner Form dabei beschäftigt. Die Planungen für das kommende Jahr werden schon in einem Monat wieder beginnen.“„Und Eure Abneigung gegen Ruhm?“, hakte Ludwig nach. Auf Rolands Gesicht zeigte sich ein Schatten.„Bevor ich herkam, habe ich bereits drei Königen als Ritter, Baron und Graf gedient, Mylords. Nur einer davon hat mir Ehre erwiesen, als ich meinem Eid als Ritter folgend Hilflose beschützte. Die anderen beiden sahen in mir einen gefährlichen Konkurrenten, als mein Name einen gewissen Bekanntheitsgrad bekam. Der Letzte hielt mir einen selbstverständlichen, von der Kirche geforderten Freundschaftsdienst an einem mit mir befreundeten Pilger aus dem Heiligen Land als Verbrechen vor und wollte mich dafür in einem zugemauerten Angstloch verhungern lassen. Ohne den Mut von Prinz Martin und meines treuen Almaric säße ich heute nicht hier. Seitdem trachte ich, den Ruhm zu meiden, denn er hat mir nur Ärger eingebracht – unnötigen Ärger. Ich bin nicht bedeutend und will es auch nicht sein. Ich wollte es nie.“„Aber Ruhm ist doch gerade das, was ein Ritter erreichen will!“, wunderte sich Prinz Heinrich.„Ich sehe meine Berufung in den Ritterstand immer noch als Verpflichtung und nicht als Privileg an, Hoheit. Ich strebe nicht nach Ruhm, sondern danach, jene, die mir untertan sind, vor Gefahren zu beschützen und dafür zu sorgen, dass sie ein auskömmliches Leben haben. Meine Untertanen mögen mir und den Meinen Nahrung und Dienste schulden – aber dafür habe ich etwas für sie zu leisten. Sie sind nicht dazu da, mir ein Leben in Saus und Braus zu ermöglichen. Hirschfeld ist – seit ich hier Graf bin – ein wohlhabendes Land geworden, weil ich meine Bauern, Händler und Handwerker nicht auspresse wie Zitronen. Sie geben mir einen wahren Zehnt – zehn Prozent von dem, was sie erwirtschaften. Nicht mehr, nicht weniger. Davon können wir allesamt gut leben, wie Ihr seht. Ich will gerne zugestehen, dass die Einnahmen aus dem Turnier – und zwar nicht von den eigentlichen Turnierteilnehmern, sondern aus dem Marktgeschäft – einen wesentlichen Teil des Reichtums meiner Grafschaft ausmachen.“„Ihr verlangt stets jeweils zehn Prozent, oder?“, fragte Graf Peter.„Wie meint Ihr das, Peter?“„An Standgebühren, meine ich.“„Nein, pro Elle ein Prozent vom Verkauf.“„Ich habe das mal nachrechnen lassen, auch mit diesem Wert, den ich bislang eher für ein Gerücht hielt“, sagte Peter und wechselte die Seite in einem ledergebundenen Notizbuch. „Der Markt geht rund um die Arena. Allein der Außenring hat dreihundert Marktstände, der innere etwa zweihundertfünfzig. Die Stände sind meist um einen Klafter lang. Ein Klafter sind drei Ellen, macht also drei Prozent vom Verkauf. Wenn jeder dieser Stände pro Tag für … sagen wir … hundert Gulden verkauft, gehören Euch davon drei Gulden. Bei fünfhundertfünfzig Ständen sind das eineinhalbtausend Gulden pro Turniertag. Euer Turnier umfasst mindestens vier Turniertage, tatsächlich dauert die Veranstaltung aber wenigstens acht Tage, wobei vier Tage wegen der Turnierpause nach dem Tjost und dem Buhurt der Gaukelei und dem reinen Markttreiben vorbehalten sind. Acht Tage mal eineinhalbtausend Gulden macht zwölftausend Gulden. Nicht schlecht, Mylord. Dazu kommen dann noch die Einnahmen aus den Turnierteilnahmegebühren. Bei etwa siebenhundertfünfzig Teilnehmern für Tjost und Schwertkampf und jeweils hundert Gulden pro Teilnehmer kommen meine Rechendiener auf fünfundsiebzigtausend Gulden, dann noch die Buhurtgebühren von einhundert Gulden je Mannschaft ergeben bei sechzehn Aufgeboten nochmal eintausendsechshundert Gulden. Nicht zu vergessen, dass da noch die Bogner- und Armbrusterveranstaltung ist, bei der etwa eintausend Teilnehmer melden, die nochmal eintausend Gulden einbringen. Das sind dann knapp neunzigtausend Gulden, die Ihr aus der Turnierveranstaltung einnehmt. Ich finde, Ihr schuldet uns dafür etwas.“„Ist das so?“, fragte Roland. „Was sollte ich Euch denn schulden?“„Diese Einnahmen gehören geteilt – unter allen zwölf Provinzen Wenglands!“„Und wann teilt Ihr Eure Einnahmen, Peter?“, erkundigte Roland sich spöttisch.„Was sollte ich wohl teilen? Ich habe keine Einnahmen durch das Turnier. Mich kostet es nur Geld!“ „Ich weiß, dass es Euch alle nur Geld kostet. Außer mir erhebt keiner Teilnahmegebühren …“„Dann habt Ihr das zu teilen!“, forderte Peter. Roland winkte einem Diener und sprach leise mit ihm.„Bring mir das umgehend her, Anton!“, wies er ihn schließlich an.„Sofort, Mylord!“, bestätigte der Diener und eilte davon.„Mylords, als Graf Albin dieses Turnier in dieser Größenordnung einführen wollte und auch Adlige berufen wollte, die nicht vier oder gar noch mehr adlige Vorfahren vorweisen konnten oder wenigstens vier Jahre im Ritterstand waren, erhob der Thronrat Einspruch. Es wurde befürchtet, ein solches Turnier könnte diese kleine Grafschaft überfordern und den Grafen in nicht übersehbare Kosten stürzen. Albin wurde das Turnier unter diesen Bedingungen nur gestattet, wenn er dazu nicht persönlich einlud, sondern dies durch öffentlichen Aushang anbot. Er wurde weiterhin verpflichtet, eine Teilnahme von der Zahlung einer Gebühr nicht unter hundert Gulden für die üblichen Turnierdisziplinen abhängig zu machen. Sogar für das eigentlich für Jedermann offene Bogenschützenturnier sollte er Gebühren erheben. Der Thronrat verlangte mindestens zwanzig Gulden – jedenfalls für die ersten fünf Jahre. Erst danach war es Albin freigestellt, diese Gebühr zu verringern. Von den Einnahmen aus den Turniergebühren sollte er zehn Prozent als übliche Abgabe an die Krone entrichten und im Übrigen davon die Kosten dieses Turniers bestreiten. Mit Erlaubnis des Thronrates habe ich die Gebühren für die Bogenschützen auf einen Gulden gesenkt, hinsichtlich der Teilnehmer beim Ritterturnier ist es mir ausdrücklich untersagt worden.“Anton kam herein und brachte Roland ein gebundenes Buch sowie ein Pergament, das sieben kleine und ein etwa doppelt so großes Siegel am unteren Ende schmückten. Nur Dokumente, die der Thronrat ausstellte, waren so gesiegelt – sieben Grafensiegel und das königliche Siegel. Roland entrollte es und legte es offen auf den Tisch.„Bitte, Mylords. Dieses Dokument dort verpflichtet mich, weiterhin einhundert Gulden pro Teilnehmer des Ritterturniers und einen Gulden für die Bogenschützen und Armbruster zu erheben. Ich habe keine Geheimnisse vor Euch, denn ich gehöre durch die Gnade unseres Königs zum Grafenkollegium des Königreiches Wengland. Deshalb will ich Euch gern darlegen, was ich mit dem Turnier einnehme und was ich dafür ausgebe. Die Teilnahmegebühr ist einmalig, Peter. Sie berechtigt, an allen Turnierarten teilzunehmen. Ihr müsstet es eigentlich wissen, denn Ihr habt an den Schwertkämpfen und dem Tjost teilgenommen und insgesamt einhundert Gulden bezahlt. Das heißt, hundert Gulden pro Teilnehmer, nicht mehr. Es gibt nur wenige, die nur für eine Kampfart melden, die meisten nutzen alle Möglichkeiten. Deshalb auch die jeweils zwei Tage Pause zur Genesung von Verletzungen nach Tjost und Buhurt. In diesem Jahr haben sich sechshundert Adlige dieses Landes und unserer Nachbarn zum Hirschfelder Ritterturnier angemeldet. Das sind sechzigtausend Gulden. Von diesen sechshundert Adligen nehmen auch vierundzwanzig am Bogenschützenturnier teil, die übrigen eintausend Teilnehmer sind nicht adlig und zahlen den üblichen Bogenschützenpreis von einem Gulden. Nochmal eintausend Gulden, macht einundsechzigtausend Gulden. An Marktständen sind sechshundert Stände in der Marktstraße, die nur während des Turniers aufgebaut werden, und sechzig feste Geschäfte in den Arkaden der Arena. Im letzten Jahr war es etwa die gleiche Zahl, weshalb ich mit etwa gleichen Einnahmen rechne wie im letzten Jahr. Mit Eurer Schätzung der durchschnittlichen Tageseinnahme liegt Ihr sogar ziemlich richtig, Peter. Über alle Stände haben die Händler etwa achthundert Gulden in der Turnierwoche eingenommen. Auch mit der Standgröße liegt Ihr einigermaßen richtig. Drei Prozent entsprechend der Standgröße bei den fahrenden Händlern ergeben gut vierzehntausend Gulden dort. Die festen Stände sind mit zwei Klaftern größer, macht sechs Prozent des Ertrags, sind noch einmal knapp zweitausendneunhundert Gulden. Dadurch, dass wenigstens die Hälfte der gelieferten Lebensmittel hier aus der Provinz Hirschfeld kommt, ergibt sich aus den Abgaben der Lieferanten eine weitere Einnahme von zweitausend Gulden. Insgesamt erwarte ich gut achtzigtausend Gulden \u0001 \u0002 wir zu den Ausgaben: Zehn Prozent erhält die Krone, sind rund achttausend Gulden. Für die Turnierzeit beschäftige ich für den Umbau der Arena fünfzig Leute, die bereits zwei Wochen vor dem Turnier mit dem Aufbau der Schwertkampffelder beginnen und sie während des Turniers fleißig umbauen. Sie stehen auch noch eine Woche nach dem Turnier für eventuelle Reparaturen zur Verfügung. Letztes Jahr habe ich sie alle dreißig Tage lang beschäftigen müssen, weil doch einiges zu Bruch gegangen war. Dazu kommen mögliche Reparaturaufwendungen für die Tribünen. Letztes Jahr habe ich allein dafür zehntausend Gulden berappt. Jeder von den Bauhelfern bekommt einen Gulden Tageslohn. Das sind dann sechshundert Gulden. Weiter beschäftige ich außer meinen sonstigen drei Herolden nur für das Turnier siebzig Lohnherolde*, die gerne mal zehn Gulden pro Tag verlangen. Bei acht Tagen Turniergeschäft sind das gut fünfeinhalbtausend Gulden. Graf Albin hat die Arena vor zehn Jahren mit Geld gebaut, das er sich von mehreren jüdischen Geldverleihern geliehen hat. Ich konnte einen Teil davon bereits mit Geld ablösen, das mir noch zur Verfügung stand, als ich hier ankam. Noch schulde ich den Geldverleihern zweihunderttausend Gulden, für die jedes Jahr sechstausend Gulden allein an Zinsen zu bezahlen sind. Dann habe ich als Turnierveranstalter den Teilnehmern am Ritterturnier Kost und Logis zu stellen. Die Zelte für die Unterbringung hat schon Graf Albin angeschafft, sie sind im Schuldendienst enthalten. Da fallen jedes Jahr auch gute tausend Gulden an Instandhaltungskosten an. Kost … Meine Herren, nicht nur Ihr erwartet bei einem Grafen, der einige Zeit im Heiligen Land gelebt hat, orientalische Spezialitäten. Die hundert Gulden Teilnahmegebühr sind da schnell weg, denn in die Verpflichtung zu Kost und Logis schließt Eure Begleitung ein. Und ich habe anhand von Albins Abrechnungen festgestellt, dass Eure Begleitungen stetig wachsen. Seid Ihr zu Beginn noch mit einem Knappen erschienen, kommen inzwischen je Teilnehmer noch weitere zehn Personen dazu. Im letzten Jahr habe ich allein für die Beköstigung der Turnierteilnehmer vierzigtausend Gulden ausgegeben. Das wird dieses Jahr kaum weniger sein. Das sind insgesamt etwas mehr als siebzigtausend \u0001 \u0002 heißt, ich habe nach dem Turnier nach Abzug aller Kosten und der Abgabe an die Krone etwa achttausend Gulden übrig. Das ist zweifellos ein Gewinn. Davon nutze ich einen Teil, um die Schuld für die Arena weiter abzutragen. Nur der Vollständigkeit halber weise ich darauf hin, dass die ganze Grafschaft praktisch das ganze Jahr über nur für dieses Turnier arbeitet. Für mich stellt dieses Turnier im Grunde meine einzige Einnahmequelle dar. Von achtzigtausend Gulden, die ich einnehme, bleiben achttausend bei mir. Das sind ganze zehn Prozent meiner Einnahmen aus dem Turnier. Und von irgendwas dürfen meine Familie und ich bitte auch noch leben“, legte der Graf dar. „Und jetzt sagt mir nochmal, dass ich meinen Gewinn zu teilen habe, Peter!“ Von Limmenfels suchte noch nach Worten, als Rudolf das Wort ergriff, der bislang nur schweigend zugehört hatte.„Interessante Rechnung. Ihr seid der einzige meiner Grafen, Roland, der jemals öffentlich vorgerechnet hat, was er einnimmt und was ihm bleibt. Alle anderen würden sich eher die Zunge abbeißen, bevor sie öffentlich zugeben, wie viel übrig bleibt. Aber ich vermute, dass Ihr das könnt, weil Ihr es vor Eurem Ritterschlag gelernt habt, auch mit Zahlen umzugehen. Glaubt mir, die meisten, die hier am Tisch sitzen, bräuchten dazu nicht nur einen Schreiber und einen Vorleser, sie brauchen auch Rechenknechte. Und keinem von ihnen wird dies als Mangel erscheinen. Ich danke dem Herrn, dass er Euch zu uns gesandt hat, um uns allen ein Beispiel zu sein, wie ein Graf dieses Landes sein sollte: Nicht nur ehrenhafter und tapferer Ritter, sondern auch kluger Herrscher seiner Grafschaft, der keine Heerscharen von Ratgebern benötigt. Und ich danke Euch, dass Ihr meinem Sohn praktische Fähigkeiten beigebracht habt, die ihn in die Lage versetzen, dieses Königreich eines Tages klug und gerecht zum Vorteil seines Volkes zu regieren. Danke, Roland.“Der derart Gelobte wurde rot.„Mein König …“, setzte er an, aber Rudolf stand auf und hob die Hand.„Nein, keine Widerrede, mein Freund. Ich weiß, dass Ihr öffentliches Lob und Ruhm nicht wollt. Ich weiß auch, warum. Ihr selbst habt mir von Eurer Übergabe Jerusalems an Saladin erzählt. Ihr sagtet mir, Saladin habe auf Eure Bemerkung über das Blutbad, das die Kreuzfahrer 1099 nach der Eroberung in Jerusalem anrichteten, gesagt: Ich bin keiner von diesen Männern. Ich bin Salahudin. Und ich sage Euch: Ich bin keiner von diesen Königen, die Euch so bitter enttäuschten. Ich bin Rudolf von Wengland. Und ich, König Rudolf von Wengland, sage hier und heute, dass Wengland keinen besseren Grafen hat als Euch. Ihr habt Euch letztes Jahr gesträubt, als ich Euch das Recht geben wollte, Bürger zu Rittern zu schlagen und damit diese Männer nicht erblich zu adeln. Ich erteile es Euch heute erneut – ob Ihr es wollt oder nicht. Ihr werdet es weise nutzen, davon bin ich \u0001 \u0002 sollte einer von Euch in irgendeiner Form neidisch werden, meine Herren, rate ich Euch, erst einmal das für dieses Land zu leisten, was Graf Roland in seiner kurzen Zeit hier schon für Wengland getan hat.“",
            "wordcount": "3.598",
            "chapter_release": "14.12.2018",
            "chapter_number": "5"
        },
        "6": {
            "text": "Kapitel 6Ein besonderer WettkampfDie beiden Pausentage vergingen. Rund um die Arena war geschäftiges Treiben der Markthändler, während in der Arena die achtundzwanzig Tjostfelder zu vier großen, über die gesamte Breite der Arena reichenden Kampffeldern für den Buhurt umgebaut wurden. Beim Buhurt traten nicht einzelne Kämpfer gegeneinander an, sondern ganze Mannschaften. In der Regel waren dies einzelne Adlige, die mit einer oder zwei Lanzen* ihrer Reisigen in die Schranken gingen. In Wengland – und in Turmesch ganz besonders – waren diese Mannschaften die Spitzen der jeweiligen Grafschaftsaufgebote. Das hieß, dass hier die zwanzig besten Kämpfer der jeweiligen Grafschaften nicht für sich selbst, für ihren Baron oder Freiherrn antraten, sondern für die Grafschaft selbst. Beim Buhurt wurde in Turmesch nicht allein mit der Lanze gekämpft, sondern auch mit Schwert, Morgenstern, Keule und Axt. Zuerst rannten zwei Parteien mit Lanzen gegeneinander an. Wer vom Pferd gestoßen wurde, musste die Kampfzone vorläufig verlassen oder wurde von Johanniter-Sanitätern* weggetragen – und die Johanniter hatten keine Langeweile. Ein Buhurt konnte auf zweierlei Arten gewonnen werden: entweder durch Abwurf des Anführers einer Mannschaft im Stechen oder durch den letzten Sieg im Fußkampf. Waren mehr als zehn Reiter jeder Seite aus dem Sattel geworfen worden und waren die Anführer noch beritten, ging der Kampf zu Fuß mit im Voraus zu wählenden stumpfen Turnierwaffen weiter. Es galten dann die Regeln des Schwertkampfes. Wem die Helmzier abgeschlagen wurde, schied aus. Sieger war das Aufgebot, das den letzten Sieger in Fußkampf stellte. Wie wenig der Buhurt in dieser Form einer tatsächlichen Schlacht entsprach, zeigte der Umstand, dass abgeworfene Teilnehmer unter dem Schutz der Grieswärtel standen. Die Grieswärtel waren selbst Teilnehmer am Turnier, die sich am aktuellen Kampf jedoch nicht beteiligten, sondern als Ordner neutral für die Sicherheit von Zuschauern und kämpfenden Teilnehmern sorgten. Dazu waren sie mit kräftigen hölzernen Stangen versehen, die sie schützend über einen gestürzten Kämpfer hielten. Er durfte dann nicht mehr angegriffen werden. Er selbst durfte aber auch keinen Reiter mehr angreifen, sofern er den Sturz unbeschadet überstanden hatte. Es waren die einzigen Bestimmungen, die Roland persönlich missfielen, die aber in Wengland allgemeinverbindlich festgeschrieben waren. Im wenglischen Buhurt ging es deshalb deutlich gesitteter zu als anderswo – besonders gegenüber Veranstaltungen außerhalb der Verborgenen Lande. Roland sah wenig Sinn darin, sich an einem derart ritualisierten Massenkampf zu beteiligen, der mit der Wirklichkeit einer Reiterschlacht nichts zu tun hatte. Er musste es im Programm lassen, obwohl er es in dieser Form lieber herausgenommen hätte. Er selbst und seine Ibeliner weigerten sich seit dem Wachtelberger Turnier von 1193 denn auch standhaft, beim Buhurt auf einem der eher auf Schau angelegten Turniere anzutreten. Buhurte waren als echte Kampfübungen entstanden, nicht als Schauveranstaltung für zahlendes Publikum. Bekanntermaßen konnte Roland von Hirschfeld-Ibelin mit den Templern wenig anfangen, aber der Umstand, dass den Templern gerade der Buhurt als wirkliche Kampfübung gestattet war, während ihnen die Teilnahme an Turnieren sonst durch die Ordensregel ausdrücklich verboten war, erschien dem Grafen wirklich sympathisch. Während zu einem Turnier formell eingeladen werden musste – die einzige Ausnahme in Wengland war das Hirschfelder Turnier im Mai – konnte ein Kampfspiel jederzeit spontan veranstaltet werden, wenn sich genügend Teilnehmer fanden. Hirschfeld war als Grafschaft klein genug, dass alle Barone und Freiherren innerhalb eines halben Tages den Hauptort Turmesch erreichen konnten. Roland und seine Männer fanden sich deshalb wenigstens einmal im Monat zum eigenen Kampfspiel in der Arena zusammen, bei dem es deutlich ernsthafter zuging als beim Turnier im Mai. Der Umstand hatte die Konsequenz, dass die Hirschfelder – oftmals wurden sie nach wie vor Ibeliner genannt – im Reiterkampf die Besten waren. Es gab durchaus Tage, an denen Roland an die Schlacht von Kerak dachte. In dem Übungszustand, in dem er und seine Männer jetzt waren, hätten Imads Reiter deutlich größere Schwierigkeiten mit ihnen gehabt. Beim Buhurt der monatlichen Turniere in Wengland waren die Hirschfelder also definitiv nur Zuschauer. Martin, der als Knappe seines Onkels am Turnier teilnahm, hatte mindestens in diesem Jahr nichts dagegen, beim Buhurt nicht selbst aktiv dabei zu sein. Nach dem Sieg Rolands im Tjost gab es nur kurze Momente, in denen der Kronprinz Wenglands und die Tochter des Herzogs von Scharfenburg nicht nebeneinander auf der Tribüne eines Kampfes saßen und durchaus gemeinsame Favoriten fanden, die sie leidenschaftlich anfeuerten. Nur als das Steinburger Aufgebot gegen das Stolzenfelser im Buhurt antrat, hatten sie ein Problem. Martin war natürlich für das Aufgebot seines Vaters, Regina für das ihres ältesten Bruders.„Ich wette, Heinrich und seine Mannen werden gewinnen!“, erklärte sie siegesgewiss. Martin lächelte sanft.„Oh, davon bin ich nicht überzeugt, schöne Prinzessin. Ich wette da eher auf meinen Vater, auch wenn er dieses Jahr auf Bertram verzichten muss, so wie mein Onkel ihn zugerichtet hat. Aber da gibt’s ja noch ein paar andere. Zehn Gulden?“, schlug er vor. Regina erwiderte sein Lächeln. „Gut, ich bin mit fünfzehn Dukaten dabei“, bestätigte sie. „Und wer verwahrt dies neutral?“„Der Einzige, der nur hierher kommt, um sich im Bogenschießen auszuzeichnen: Lord Locksley!“, grinste Martin.„Martin! Er soll ein Räuber sein!“, entsetzte sich Regina.„Er soll nicht, er war“, schmunzelte der Prinz. „Aber nur deshalb, um seinem König dessen Thron zu erhalten, als des Königs Bruder ihn an sich reißen wollte. Dem vertraue ich mein Geld blind an. Im Zweifel wird es sich vermehren.“„Nun, wenn Ihr ihm vertraut, dann will ich es auch tun“, erwiderte die Prinzessin, von Martins Lächeln schon wieder völlig hingerissen.„Robin!“, rief er laut durch die Tribüne. Von oben winkte jemand. Martin winkte zurück und bedeutete ihm, herunter zu kommen. Robin stieg zu den jungen Leuten hinunter.„Hallo, Martin!“, grüßte er den Prinzen und gab ihm einen festen Handschlag. „Meine schöne Dame!“, verbeugte er sich vor Regina.„Robin, das ist Prinzessin Regina von Scharfenburg, die Tochter unseres herzoglichen Nachbarn. Wir haben auf den Sieg im Buhurt Wengland gegen Scharfenburg gewettet und möchten dir das Geld als neutralem Verwalter anvertrauen. Machst du das?“„Natürlich“, erwiderte Robin und hielt beide Hände auf. Martin gab ihm zehn Gulden, Regina winkte Sophie und ließ sich aus deren Beutel fünfzehn Scharfenburger Dukaten geben, was zehn Wenglischen Gulden entsprach. Robin steckte das Geld in sein Wams.„Und wer wettet wie?“, hakte er nach.„Ich setze auf Vater, also Wengland; Regina auf ihren Bruder – auf Scharfenburg.“„In Ordnung. Erlaubt ihr, dass ich mich zu euch setze?“„Gewiss“, erwiderte Regina nach einem kurzen Blickwechsel mit Martin.„Dann lasst mich mal zwischen euch, sonst haut ihr euch noch“, grinste der Engländer und setzte sich zwischen sie. „Denn jetzt könnt ihr eure Favoriten munter anfeuern, ohne Seitenhiebe befürchten zu müssen“, ergänzte \u0001 \u0002 Walter stellte die Buhurtteilnehmer vor, dann löste einer seiner Persevanten* die Sperre der trennenden Leine, ein anderer zog sie ein. Die Haufen stürmten aufeinander los. Innerhalb von Augenblicken war wildes Getümmel in der Bahn, die Grieswärtel kamen kaum hinterher, die Gestürzten aus dem Gewühl zu ziehen. Simon, der jüngere Prinz Scharfenburgs, stürzte sich in jugendlichem Eifer auf König Rudolf – und bezog fürchterliche Prügel von Baron Arthur von Sterntal, der Heermeister Bertram vertrat. Heinrich versuchte es als nächster und lieferte sich mit dem König von Wengland ein derart rasantes und teilweise erbittertes Gefecht, dass den Zuschauern der Atem stockte. Wodurch immer das Tier auch aufgeschreckt wurde, blieb unklar, aber Heinrichs Streitross stieg plötzlich erschrocken auf – und warf den Erbprinzen ab, womit der Buhurt durch Abgang des Anführers der Scharfenburger beendet war und Steinburg Sieger war. Martin war trotz des Sieges seines Vaters nicht nach Jubeln zumute. Als Robin ihm das Geld geben wollte, lehnte er ab.„Nein, das … das kann ich nicht annehmen“, sagte er. Robin und Regina sahen ihn verblüfft an.„Heinrich ist gestürzt. Dein Vater hat gewonnen, also hast du die Wette gewonnen“, widersprach Robin.„Heinrich ist … gestürzt, weil … weil sein Pferd gescheut hat. Für mich ist das kein Sieg meines Vaters, sondern ein dummer Zufall. Nein, das kann ich als Sieg nicht annehmen“, erklärte Martin bestimmt.„Aber Heinrich hat auch nicht gewonnen“, bemerkte Regina. Martin lächelte sanft.„Nein, hat er nicht. Wollen wir es als … unentschieden … betrachten?“, schlug der Prinz vor. „Was hältst du von folgender Lösung: Ich nehme deine zehn Gulden und du bekommst meine fünfzehn Dukaten?“, schlug die Prinzessin mit völlig verliebtem Augenaufschlag vor. Martin konnte nur noch nicken, so verzauberte ihn das Lächeln seiner Prinzessin. Robin grinste breit.„Sehr diplomatische Lösung“, sagte er und händigte beiden jeweils das Geld des anderen aus. „Äh … solltet ihr beiden auf die Idee kommen zu heiraten, wäre ich gern Trauzeuge.“Regina beantwortete den Vorschlag des Meisterschützen mit einem spontanen Kuss, den sie ihm auf die Wange gab.„Lass das nicht Lady Marian sehen!“, lachte Martin. Robin nahm die beiden jungen Leute an beiden Seiten in den Arm. „Och, das werde ich ihr schon erklären“, erwiderte er. Das Pferd des Gegners mochte aus unerfindlichen Gründen gescheut haben. König Rudolf sah dies jedoch nicht als Grund, seinen dadurch errungenen Sieg nicht als solchen zu feiern. Stolz und prächtig herausgeputzt nahmen er und die Männer seines Aufgebotes den großen Wanderpokal im Empfang, den Roland für diesen Wettbewerb auf Bestellung von Graf Albin gefertigt hatte. Der zwei Fuß lange, an der Oberseite zweidrittel Fuß durchmessende Kelch des Pokals bestand aus vergoldetem Silber, hatte zwei Henkel, die eineinhalb Fuß innere Länge hatten. Der Kelch stand auf einem würfelförmigen Fuß aus grünem Marmor, auf dem an den Henkelseiten jeweils eine vergoldete Lilie aus Metall angebracht war, die von zwei vergoldeten, metallenen Hirschstangen wie von einem Lorbeerkranz umgeben war. An der Vorderseite war eine vergoldete Schrifttafel. Darauf stand:Ruhm dem SiegerBuhurtTurnier der Grafschaft HirschfeldDie Rückseite zeigte zwölf schräge Lanzen als Zeichen für den Mannschaftswettkampf. Überreicht wurde der Pokal von Gräfin Gaëlle, von der König Rudolf die Trophäe mit artiger Verbeugung entgegennahm, um sie dann jubelnd gen Himmel zu stemmen. Tosender Jubel des Publikums belohnte den Sieg des Königs und seiner Männer. Der Sieg im Buhurt bedeutete für die siegreiche Grafschaft großen Ruhm. Großer Ruhm bedeutete, dass auch groß gefeiert werden musste. Soweit jedoch ging die Verpflichtung des Turnierveranstalters nicht. Siegesfeiern hatten die Sieger selbst zu organisieren. Der Veranstalter half in der Regel mit einem Raum aus, doch hatte der feiernde Sieger dies zu bezahlen – das galt für alle Turniere in Wengland. In den Seitentürmen der Arena hatte Graf Albin großzügige Räumlichkeiten für entsprechende Feiern bauen lassen. Dort ließ nicht nur der Steinburger Hof den König und seine Aufgebotsritter hochleben. Rudolf lud außer seinem eigenen Haus auch die Stolzenfelser samt ihrem Herzog und Markgraf Richard ein, dazu Graf Roland als Veranstalter und dessen Freund Robin von Locksley. Letzteren eigentlich eher wegen seines Freundes, des Spielmanns Allan A‘Dale, der die Sherwood-Bande mit seiner Musik erfreut hatte und inzwischen am englischen Hof ein gern gesehener Gast war. Markgraf Richard sprach dem Rebmärker besonders gründlich zu. Ob er sein Versagen beim Buhurt herunter spülen wollte – sein Aufgebot war in der ersten Runde ausgeschieden – oder ob er den Wein seiner Grafschaft so sehr liebte, dass er ihn am liebsten selbst vertrank, blieb dabei \u0001 \u0002 war allerdings für Martin, dass Richard noch in zwei Tagen beim Schützenturnier doppelt sehen würde, wenn er so weitermachte. Der Markgraf war nicht der Einzige, der seinen Unmut über den Ausgang des Buhurts im Wein ertränken wollte. Das Gelage war nichts für den Prinzen. Er neigte weder dazu, sich zu betrinken, noch war er von überschäumender Fröhlichkeit. Als die Siegesfeier nach drei Stunden in ein richtiges Besäufnis ausartete, verzog sich der junge Mann diskret auf den Balkon des Festsaales. Er blieb nicht lange allein. Sein Onkel und seine Tante, die in diesem Fall auch lediglich geladene Gäste waren, konnten der wüsten Orgie auch nichts abgewinnen.„Ich beneide das Reinigungspersonal nicht“, seufzte Martin, als er bemerkte, wer ihm gefolgt war. Roland lächelte.„Ich auch nicht. Aber … lass sie saufen. Uns bringt es nur Geld ein – und eröffnet dir die Möglichkeit, dass du das Bogenturnier wirklich gewinnst. Die Engländer langen auch ganz nett zu …“Martin schielte zum Festsaal.„Nicht nur die. So, wie der Herr Markgraf schluckt, sieht er noch übermorgen doppelt“, lachte er. Roland nickte lächelnd.„Wir gehen schlafen. Gute Nacht, mein Junge“, sagte er.„Gute Nacht, Tante Gaëlle, Onkel Roland. Schlaft gut“, erwiderte der Prinz den nächtlichen Abschied. „Bleibst du noch auf?“, erkundigte sich Gaëlle.„Es ist eine wundervolle Nacht“, erwiderte der junge Mann. „Vielleicht fange ich noch an, zu üben“, setzte er grinsend hinzu. Seine Verwandten schüttelten lächelnd den Kopf.„Unverbesserlich …“, grinste Roland, klopfte seinem Neffen auf die Schulter und verließ den Balkon über die Außentreppe, die auf den Weg vor der Arena führte. Gaëlle umarmte ihn und gab ihm einen liebevollen Kuss.„Ich werde auf dich wetten, Schatz. Gute Nacht“, sagte sie und folgte ihrem geliebten Gemahl zu ihrem Zelt. Martin blieb allein und sah eine Weile den Mond an, der nicht mehr weit vom Vollmond entfernt war, bis er merkte, dass er nicht mehr allein war. Er sah sich um. Neben ihm stand Robin von Locksley. „Hallo, Robin!“, begrüßte er ihn.„Hallo, Martin!“, erwiderte Locksley lächelnd. „Ich habe dich auf der Schützenliste für das Bogenturnier gesehen“, ergänzte er. „Du bist wieder kampffähig?“Es war mehr Feststellung als Frage. Martin nickte.„Ich rechne mir dir gegenüber zwar keine Chance aus, da du offensichtlich auch nüchtern ist; aber den Versuch ist es wert“, grinste der Prinz. Robins Lächeln verbreiterte sich.„In England gibt es niemanden, der mich mit dem Bogen schlägt – aber hier sind wir auf dem Kontinent. Und da kenne ich keinen besseren Bogenschützen als Martin von Wengland“, sagte er.„Robin, du hast mir das Bogenschießen beigebracht, als du bei uns in Saint Martin warst. Danke für die Blumen, aber an deine Schießkunst reiche ich nicht heran“, wehrte der junge Mann ab. Der Engländer sah ihn eine Weile an. „Vergiss nicht, dass ich ein paar Jahre älter geworden bin. Seit vier Jahren, seit König Richard vom Kreuzzug nach England zurückkehrte, habe ich meinen Bogen nur noch selten benutzt“, gab Robin zu bedenken.„Du würdest doch nicht für ein Schützenturnier melden, wenn du nicht sicher wärst, zu gewinnen“, erwiderte Martin stirnrunzelnd. Robin lachte hell.„Wohl, du kennst mich, Martin! Falls ich gegen dich verliere, wäre ich dir verbunden, wenn du nicht in alle Welt posaunen würdest, dass Lord Locksley mit einem gewissen Räuber genannt Robin Hood identisch ist“, prustete er. Martin zuckte mit den Schultern.„Wenn das noch zu verhindern wäre … aber hier bist du bekannt wie ein bunter Hund“, entgegnete er. Robin hatte ein schelmisches Blitzen in den Augen, das Martin gut kannte. Lord Locksley juckte es in den Fingern, einige Probeschüsse zu machen. Der junge Prinz gestand sich ein, dass es ihm nicht anders ging.„Was hältst du von ein bisschen Training, Robin?“, schlug er vor. Der Ältere nickte nur und winkte dem \u0001 \u0002 Robin von Locksley auch kam: Das Erste, wonach er fragte, war der Übungsplatz der Bogenschützen. In Turmesch musste er danach nicht mehr fragen, weil er schon zum dritten Mal am Pfingstturnier in der Grafschaft Hirschfeld teilnahm. Und wer ihn kannte, ließ ihm täglich wenigstens eine Stunde Übungszeit. Zwar hatte er den Bogen nicht mehr im Kampf benutzt, seit König Richard ihn noch 1194 zum Verwalter der Grafschaft Nottingham eingesetzt hatte – aber das hieß keinesfalls, dass er verlernt hatte, mit seiner Lieblingswaffe umzugehen. Als Robin auf dem Rückweg vom Heiligen Land Ende 1193 in Saint-Martin-au-Bois bei Roland Station gemacht hatte, hatte er dessen Zögling Martin Bogenschießen gelehrt. Er hatte selten einen interessierteren Schüler gefunden als den wenglischen Königssohn …Sie gingen zunächst zu ihren Zelten, um ihre Bogen zu holen, dann zum Schießplatz, der zwischen dem Badehaus und der Turnierarena lag. Martin hatte den Schlüssel zur dortigen Waffenkammer und holte von dort für jeden zwölf widerhakenlose Pfeile in Rückenköchern. Da es gerade erst elf Uhr war und der folgende Tag noch der Pause nach dem Buhurt diente, konnten sie sich ein nächtliches Training erlauben. Es war dunkel, aber der fast volle Mond gab ausreichend \u0001 \u0002 sie eine gute Stunde später den Schießplatz wieder verließen, um schlafen zu gehen, war die Hälfte der Pfeile beider Schützen gespalten, die handtellergroßen schwarzen Zentren von zwei Zielscheiben bestanden nur noch aus Löchern.",
            "wordcount": "2.660",
            "chapter_release": "11.01.2019",
            "chapter_number": "6"
        },
        "7": {
            "text": "Kapitel 7Ein besonderer TagZwei Tage darauf brach der Tag des Bogenturniers an. Über eintausend Bogenschützen aus ganz Wengland und seinen Nachbarländern hatten sich angemeldet, wollten um den Goldenen Pfeil und eine Gewinnsumme von einhundert Wenglischen Gulden wetteifern. Geschossen wurden je Durchgang sechs Pfeile ohne Widerhaken auf eine Distanz von achtzig Klaftern; die Waffen waren üblicherweise Langbögen, die meist eine Zugkraft von fünfzig Pfund* erforderten. Damit die Schießdistanz eingehalten wurde, wurde in achtzig Klaftern Entfernung zu den Zielscheiben auf Holzpfosten in Bauchhöhe der Schützen mit leuchtend roter Kordel eine Schusslinie gezogen, die sie nicht berühren \u0001 \u0002 über zehn Dutzend aus sechs rundgeflochtenen Lagen Weidenruten bestehenden Zielscheiben stellten die Turnierhelfer auf der Nordseite der Arena in gleichmäßigen Abständen über die ganze Länge von dreihundert Klaftern auf. So wurde auch sichergestellt, dass während des ganzen Wettbewerbs ohne Sonnenblendung geschossen werden konnte. Die nördliche Tribüne sowie die Nordseiten der westlichen und östlichen Tribünen waren während des Bogenschießens zur Sicherheit der Zuschauer gesperrt. Die Zielscheiben hatten Nummern von 1 bis 128, die den Schützen zugelost wurden. Für die erste Vorrunde, die morgens um sieben Uhr begann und bis längstens neun Uhr beendet war, wurden jeder Scheibe acht Schützen zugelost, die auch in der ausgelosten Reihenfolge zu schießen hatten. Nach jedem Schützen wurde die mit sechs konzentrischen Kreisen bemalte Zielfläche aus grobem Papier gegen eine neue getauscht und die Zielfläche mit dem Namen des Schützen und der Nummer der Runde versehen. Die Pfeile wurden aus der Scheibe entfernt und dem Schützen für die nächste Runde zurückgegeben, sofern sie noch intakt oder an der Zielscheibe vorbeigeflogen \u0001 \u0002 alle Schützen ihre ersten sechs Pfeile geschossen hatten, ermittelten die Kampfrichter die Hälfte der Schützen, die am besten geschossen hatten. Diese bessere Hälfte bestritt dann die nächste Runde. Mit jeder Runde schied die Hälfte der Schützen aus, bis am Nachmittag – je nach Anzahl der gemeldeten Schützen meist gegen drei Uhr – die zwei besten gleichzeitig um den Sieg schossen. Wer ausgeschieden war, musste die Wettkampfzone der Arena verlassen, konnte aber natürlich als Zuschauer den Wettbewerb weiter verfolgen, sofern auf der offenen Tribüne Platz \u0001 \u0002 Spezialität des Turmescher Turniers war das gemeinsame Frühstück der Bogenschützen am Schießtag. Von sehr wenigen Adligen wie Martin, Robin und Markgraf Richard abgesehen waren es alles einfache Männer – Bauern, Handwerker, Tagelöhner, Kaufleute – die sich in der Waffe des einfachen Volkes übten. Frühmorgens um sechs Uhr wurde den Teilnehmern des Schützenturniers das Frühstück an langen Tischen vor der Schusslinie auf der Südseite der Arena unter freiem Himmel serviert, während die Turnierhelfer die Zielscheiben herrichteten. Martin, der mit Mathieu bei den einfachen Männern aus der Grafschaft Hirschfeld saß, wunderte es nicht, dass die Plätze der Steinburger und Stolzenfelser Kriegsknechte leer blieben, dass die Rebmärker Mannen mit ziemlich glasigem Blick und wenig Appetit aßen und auch ihr Herr, Markgraf Richard, fehlte. Die Fehlenden hatten bei der Siegesfeier des Steinburger Buhurtaufgebotes in der Arenenhalle gar zu tief in die Becher geschaut und lagen teilweise noch mit leichten Alkoholvergiftungen darnieder. Jene, die nun beim Schützenfrühstück anwesend waren, verbreiteten das Gerücht, Markgraf Richard habe wohl ein kleines Fässchen zu sechs Maß* seines geliebten Rebmärker Rieslings allein geleert. Als das Bogenturnier um sieben Uhr morgens mit der ersten Vorrunde begann, hatten sich auch die immer noch betrunkenen Zecher der Siegesfeier zur Arena geschleppt. Keiner von ihnen stand gerade, aber der inzwischen eingetroffene Markgraf Richard hatte die größten Probleme. Er hatte außer dem fehlenden Gleichgewicht auch Schwierigkeiten, den Bogen zu spannen. Robin, den das Los neben Martin geführt hatte, stieß den jungen Mann an, der mit ihm auf seinen ersten Schuss wartete, und nickte in Richards Richtung. „Ich wette einen Shilling, dass er nicht mal die Scheibe trifft“, grinste er. „Da müssen wir nicht wetten, denn die Meinung teile ich“, erwiderte der Prinz, ebenfalls grinsend. Richard, der schräglinks vor ihnen an der Schusslinie stand und bedenklich schwankte, legte den ersten Pfeil auf die Sehne, spannte – was ihm nur halb gelang – und schoss. Der Pfeil ging weit vor der Zielscheibe zu Boden. Den nächsten beiden Pfeilen ging es nicht besser. Der Markgraf fluchte lästerlich, als sein Missgeschick Gelächter unter den anderen Schützen auslöste. Sein immer noch glasiger Blick fiel auf den grinsenden Martin, was Richards Zorn noch steigerte. Die Wut war groß genug, dass er die verbleibenden drei Pfeile ins Ziel brachte, die – vielleicht zufällig – auch ziemlich nah am Zentrum einschlugen. Grollend verließ er die Schießbahn, nachdem er seine Pfeile zurück hatte und verzog sich, um seinen Kater irgendwie zu \u0001 \u0002, Martin und Robin, die etwa eine halbe Stunde nach Richard schossen, machten es deutlich besser und blieben klar im Feld für die nächste Runde. Weil auch viele andere Schützen über den Durst getrunken hatten, blieb Richard trotz dreier Fehlschüsse ebenfalls im Rennen. Während die Bogenschützen bereits die dritte Vorrunde absolvierten und Martin, Mathieu, Robin und Richard immer noch dabei waren, machte Regina mit ihrer Leibdienerin Einkäufe auf dem Markt, der sich rings um die Arena zog. Nirgends in Scharfenburg und Wengland wurde ein so großes Angebot von Waren aus fernen Ländern präsentiert wie gerade in Turmesch. Die Kontakte des Hirschfelder Grafenpaares lockten Händler auch aus dem fernen Konstantinopel, aus dem Süden Italiens, aus England und aus Frankreich, speziell aus der Champagne und Blois, nach Turmesch. Der König von Frankreich mochte die Ibelins aus Saint-Martin-au-Bois vertrieben haben, aber die Kaufleute, die sie noch aus Saint Martin kannten, kamen gern nach Wengland, um dort Handel zu treiben. Französische und flandrische Stoffe, Borten aus Flandern, englische Wolle und Tuche, Seide, die über Konstantinopel aus dem fernen Cathay* kam, Silberarbeiten aus Tirol, Goldschmuck aus Konstantinopel, Bernstein von den Küsten des Baltischen Meeres, Trockenfrüchte aus dem Heiligen Land, kostbare Gewürze aus Arabien – all das war neben den einheimischen Holzwaren, Schmiedewaren, Fellen und Leder, Waffen und Rüstungen, Zelten und Schuhwaren, Schreibfedern, Sattlerwaren, Honig, eingemachten Früchten des Vorjahres, den ersten frischen Erdbeeren und zahlreichen Ständen für Essen und Getränke auf dem Turmescher Turniermarkt zu \u0001 \u0002 Prinzessin und ihre Dienerin flanierten regelrecht verzückt an dem unglaublichen Angebot vorbei.„Kein Wunder, dass es dieser kleinen Grafschaft so gut geht“, bemerkte Regina. „Sieh dir nur an, was hier geboten wird! Graf Roland muss das Geld doch im Keller seiner Burg umgraben!“„Suchst du eigentlich etwas Bestimmtes, Regina?“, fragte Sophie, als sie den Markt zum zweiten Mal umrundet hatten, ohne dass die Prinzessin etwas gekauft hatte.„Ach, eigentlich einen hübschen Ring oder einen Anhänger für eine Kette …“, erwiderte Regina und verrenkte sich fast den Hals.„Vielleicht kann uns ja Graf Roland helfen“, mutmaßte die Dienerin, die den Herrn der Grafschaft an einem Gewürzstand stehen sah. „Er kennt doch seine Händler und kann dir gewiss sagen, wo hier jemand schönen Schmuck verkauft.“„Gute Idee“, stimmte Regina zu. Sie und Sophie gingen zu dem Stand hinüber, an dem der Graf gerade um den Preis von Safran feilschte.„Oh, gut, ich lasse ihn Euch für einen Gulden, Herr!“, seufzte der Händler resigniert. „Wo habt Ihr so zu feilschen gelernt?“, erkundigte er sich, nachdem Ware und Geld die Besitzer gewechselt hatten.„In Jerusalem, mein Freund“, erwiderte Roland mit dem ihm eigenen, freundlichen Lächeln. „Ich hoffe, Ihr kommt nächstes Jahr wieder …“ „Wenn ich noch auf mehr solche Kunden stoße wie Euch, Herr, dann kann ich mir die Reise hierher nicht mehr leisten“, jammerte der Händler – offensichtlich gespielt. Roland lachte herzlich.„Oh, tut Ihr mir Leid! Gleich breche ich in Tränen aus! Nicht, dass ich für Eure Heimkehr noch sammeln gehen muss!“, kicherte er und verabschiedete sich von dem Händler mit einem ebenso kräftigen wie herzlichen Handschlag. Er drehte sich um und nahm die Prinzessin und ihre Dienerin wahr.„Edle Prinzessin!“, grüßte er und verbeugte sich leicht. „Mylord Roland!“, erwiderte Regina den Gruß und machte einen angedeuteten Knicks. „Schön, dass ich Euch treffe. Ich brauche Eure Hilfe.“„Wie kann ich Euch helfen, schöne Regina?“, fragte er mit sanftem Lächeln, dass Sophie einen ganz verzückten Gesichtsausdruck bekam. Graf Roland war – trotz der Narbe im Gesicht – ein unglaublich gut aussehender Mann, der Frauenherzen höher schlagen ließ. „Ich … ich … ich suche nach … nach Silberschmuck, Mylord“, stotterte Regina, der es nicht besser ging als Sophie. Das sanfte Lächeln des Grafen raubte ihr schlicht den Atem. Wenn sie sich vorstellte, Martin würde eine andere Frau so anlächeln wie sein Onkel es gerade ihr gegenüber tat, würde sie vor Eifersucht platzen, dessen war sie sicher.„Dann empfehle ich Euch den Stand von Meister Hannes in den Arkaden. Er versteht sich auf die Fertigung von Ringen, falls Ihr danach sucht“, sagte Roland.„Auch sol… solche wie Euren Ring?“, fragte sie und nickte in Richtung der linken Hand des Grafen. Ein goldener Ring mit einem relativ großen ovalen, roten Stein schmückte seinen linken kleinen Finger.„Hm, das ist der Siegelring, den mein Vater mir hinterließ – und ich vermute, er stammt aus Jerusalem. Wenn Ihr etwas in der Art sucht, dann solltet Ihr Meister Matthias aufsuchen. Der hat seinen Laden auch in den Arkaden, aber auf der anderen Seite der Arena“, empfahl der Graf. „Vielen Dank, Graf Roland“, dankte die Prinzessin mit hochrotem Kopf.„Gern geschehen“, erwiderte er mit dem ihm eigenen, wundervollen Lächeln, das die beiden jungen Damen hart an den Rand eines Ohnmachtsanfalls brachte. Sie knicksten leicht und ernteten eine höfliche Verbeugung des Grafen. Sie trennten sich, Roland schlenderte weiter, die Mädchen in der entgegensetzten Richtung.„Oh, meine Güte, wie kann ein einzelner Mann nur so unverschämt gut aussehen!“, schnaufte Sophie. „Glaubst du mir, dass ich Gräfin Gaëlle sehr beneide? Oder dich, weil du jemanden lieben darfst, der mir eher als Graf Rolands Sohn erscheint denn als der seines Vaters?“Regina blieb stehen. „Sophie, sprich das nie wieder laut aus!“, befahl sie. Die Dienerin sah die Prinzessin erschrocken an. Erst in diesem Moment wurde ihr klar, was sie da gerade von sich gegeben hatte.„Oh, nein! Es tut mir Leid“, keuchte sie.„Martin hat mir erzählt, dass seine selige Mutter und Graf Roland schon bei einem Besuch 1193 zu einem Reinigungseid und Roland zu zwei Zweikämpfen gezwungen worden sind, weil Martin so große Ähnlichkeit mit seinem Onkel hat“, sagte Regina. „Aber seine Mutter war ihrem Bruder eben auch sehr ähnlich – und Martin kommt ganz nach ihr, abgesehen vom hellbraunen Haar, das er von seinem Vater hat. Es wäre schrecklich, wenn mögliche Feinde von König Rudolf so etwas hören und es erneut gegen ihn oder seinen Sohn verwenden – oder gegen Martins Onkel. Ich mag sie beide zu sehr, um sie in eine solche Intrige zu verstricken.“ „Verzeih mir, bitte. Ich will so etwas nie wieder sagen“, bat Sophie um Entschuldigung. Die Prinzessin lächelte sanft.„Vergeben, Sophie“, sagte sie. „Komm, suchen wir Meister Matthias auf.“Wenig später hatten sie den Arkadenladen des Goldschmieds gefunden. Der Meister erkannte an der kostbaren Kleidung der jungen Damen, dass er es nicht mit einfachem Volk zu tun hatte.„Willkommen, edle Damen“, begrüßte er sie mit einer Verbeugung. „Womit kann ich Euch dienen?“„Ich suche einen Ring oder einen Anhänger für eine Halskette aus Silber, wenn möglich mit einer einzelnen Lilie“, sagte Regina.„Für Euch selbst oder als Geschenk?“, erkundigte sich der Händler.„Es soll ein Geschenk sein“, erwiderte die Prinzessin.„Dann rate ich zu einem Anhänger, falls Ihr nicht die richtige Fingergröße wisst, mein Fräulein.“„Und … was habt Ihr als Anhänger da?“, hakte sie nach. Der Goldschmied tauchte hinter seinem Ladentisch unter und kam mit einer Schublade wieder hoch, die mit dunkelgrünem Samt ausgeschlagen war – Zeichen dafür, dass er schon das Königshaus beliefert hatte. Das roch auch nach königlichen Preisen …„Seht her, schöne Dame – Medaillons mit unserer geliebten Lilie. Eins schöner als das andere!“, warb er. Er hatte durchaus Recht damit. Es waren wunderschöne Schmuckstücke. Ein runder, silberner Anhänger mit einer silbernen Wappenlilie in einem geschwärzten Zentrum zog mit seiner einfachen Schönheit Reginas Blick geradezu magisch an.„Was soll der da kosten?“, fragte sie und wies auf den Anhänger.„Reines Silber mit etwas Patina, zwei Gulden, schönes Fräulein.“„Ohne Euch und Eurer Kunst zu nahe treten zu wollen – zwei Gulden, also zwei Unzen feines Silber, sind für dieses gerade mal fingernagelgroße Medaillon doch ein wenig übertrieben, Meister“, entgegnete Regina. „Ich biete Euch einen halben Gulden.“Es wurde ein längeres Feilschen, das schließlich bei eineinviertel Gulden endete. Strahlend verließen die jungen Frauen den Laden mit ihrer Beute.„Für Martin?“, fragte Sophie, als sie außer Hörweite des Goldschmieds waren.„Ja. Ganz gleich, ob er das Bogenschießen gewinnt oder nicht. Ich finde, er hat ihn sich längst verdient.“ Das Bogenschießen war eine relativ schnelle Angelegenheit. Vom Beginn des Wettbewerbs morgens um sieben Uhr bis zur Entscheidung zwischen den beiden Punktbesten gegen drei Uhr am Nachmittag konnten – auch dank einer raschen Punkteregistrierung – über tausend Bogenschützen ihre Fähigkeiten mehrfach unter Beweis stellen. Wer bis ins Finale kam, hatte bis dahin schon neunmal sechs Pfeile geschossen. Das forderte sowohl gute Kondition als auch gutes Material. Regina und Sophie kamen erst gegen zwei Uhr in die Arena, in der gerade die Pause nach dem Achtelfinale war. Sechzehn Schützen hatten geschossen, die acht besten würden in einer Viertelstunde das Viertelfinale ausschießen. Die Prinzessin erwischte sich beim Durchatmen, als sie hörte, dass Martin zu den Teilnehmern des Viertelfinales gehörte. Martin spürte, dass „seine“ Prinzessin da war. Er drehte sich um und sah sie tatsächlich gerade die zentrale Loge betreten, wo sein Onkel und seine Tante das Mädchen herzlich begrüßten. Sie sah zu ihm hinunter. Ihre Blicke trafen sich. Beiden entlockte die Anwesenheit des jeweils anderen ein sanftes Lächeln. Martin verbeugte sich höflich in Richtung der Prinzessin, die ihrerseits einen höfischen Knicks machte. Robin und Mathieu sahen die ebenso schweigende wie schwelgende Begrüßung des Königssohnes und der Herzogstochter und zwinkerten sich zu. Auch Markgraf Richard – der inzwischen seinen Kater gebändigt hatte – nahm wahr, dass die Prinzessin dem Prinzen sehr gewogen war. Den Markgrafen ärgerte das. Er hatte an diesem Bogenschützenturnier nur deshalb teilgenommen, weil Regina den Preis vergeben sollte. Er hatte gehofft, sie als Sieger dieses Turniers für sich einnehmen zu können, hatte er sie doch für sich selbst als Ehefrau eingeplant. Der Umstand, dass er zehn Jahre älter war als die Prinzessin, interessierte ihn nicht weiter. Seit er 1193 seinen Vater als Markgraf beerbt hatte und deshalb auf eine Karriere beim Tempelritterorden verzichtet hatte, war sein Plan, die Tochter des Herzogs zu ehelichen und damit eine Voraussetzung zu schaffen, Herzog Ludwig eines Tages abzulösen. Und dass er dafür auch noch an den beiden Söhnen des Herzogs vorbeimusste, war eine andere Frage, die sich schon erledigen würde … irgendwie … Wenn er noch nicht einmal um sie geworben hatte, lag das allein daran, dass in Scharfenburg eine Heirat für Mädchen erst mit dem vollendeten siebzehnten Lebensjahr und für Jungen mit dem achtzehnten Geburtstag überhaupt möglich war. Um Heiratskandidaten unterhalb dieser Mindestalter durfte nicht einmal geworben werden, was natürlich nicht hieß, dass man nicht für sich selbst vorher eine Auswahl treffen konnte. Die Tochter des Herzogs würde erst im Oktober siebzehn Jahre alt werden. Zwar würde der Herzog auch eine Werbung des jungen Prinzen zum jetzigen Zeitpunkt abweisen, aber wenn Martin sich erst einmal Reginas Zuneigung erworben hatte, würde es sehr schwer werden, sie nach ihrem siebzehnten Geburtstag davon zu überzeugen, dass er, Richard, der bessere Ehemann für sie war. Martin konnte ihr als Thronfolger Wenglands ein ganzes Königreich bieten. Richard war als Markgraf der Rebmark zwar Herr der zweitgrößten Provinz Scharfenburgs, doch was war die Rebmark gegen ein Königreich, das größer war als das Herzogtum Scharfenburg? Richard erkannte Martin als gefährlichen Rivalen, dessen er sich besser früher als später entledigte. Er musste dieses Turnier gewinnen – unbedingt! Acht Schützen traten im Viertelfinale an, davon verblieben Robin von Locksley, Martin von Wengland, Almarics Sohn Mathieu und Markgraf Richard. Mathieu und Richard schieden im Halbfinale aus, wobei Mathieu noch etwas besser geschossen hatte als der Markgraf. Ein einziger Punkt trennte ihn und den zweitplatzierten Martin. Die letzte Runde bestritten dann der Prinz und der englische Lord. Fünf Schüsse beider Schützen gingen wirklich ins Zentrum der Scheiben, Robin hatte zwei seiner Pfeile sogar rücklings gespalten. Sein sechster Schuss traf allerdings nicht einmal den Zielkreis, sondern ging außerhalb in den äußeren Rand der Scheibe, was den Zuschauern ein ungläubiges Raunen entlockte. Martin traf dafür einen seiner bereits im Zentrum der Scheibe steckenden Pfeile, womit er das Bogenturnier gewonnen hatte.",
            "wordcount": "2.682",
            "chapter_release": "16.01.2019",
            "chapter_number": "7"
        },
        "8": {
            "text": "Kapitel 8Ein besonderer PreisRobin war der erste Gratulant. „Herzlichen Glückwunsch!“, rief er und umarmte den Prinzen.„Robin, das war Absicht!“, mutmaßte Martin. Statt einer Antwort ließ der Engländer ihn los, drehte sich um, zog noch in der Drehung einen Pfeil aus dem Rückenköcher, legte ihn auf die Sehne, spannte und schoss. Es war eine einzige, fließende Bewegung. Der Pfeil sauste auf den am Rand steckenden Pfeil zu – und spaltete ihn rücklings. Ein Raunen ging durch die Zuschauer, das absolute Bewunderung ausdrückte.„Robin, der Preis gehört dir!“, entschied Martin.„Kommt überhaupt nicht in Frage!“, widersprach der englische Bogenmeister. „Ich habe schon so viele Turniere gewonnen, dass ich sie kaum noch zählen kann. Ich kann es mir leisten, der Liebe ein wenig Raum zu geben.“„Also doch Absicht!“, seufzte Martin. „Du bist verrückt!“Robin grinste.„Ja, verrückt danach, dein Trauzeuge zu werden. Der Preis wird schließlich von deiner Prinzessin vergeben. Ich hab‘ meine schon“, lachte er und umarmte Martin erneut. Als er ihn freigab, hob er den rechten Arm des widerstrebenden Prinzen.„Seht, Euer Prinz! Sieger des Schützenturniers!“, rief er laut. Lauter Jubel quittierte die Proklamation des englischen Lords. Martin wollte sich wehren, aber Robin ließ nicht locker. Auf sein Zeichen kamen Allan A’Dale, Little John, Will Scarlett und Mathieu herbei und trugen Martin zur Ehrenloge auf der Haupttribüne, in der außer der Prinzessin Regina und dem Grafenpaar von Hirschfeld auch die regierenden Herrscher Wenglands, Scharfenburgs und Breitensteins saßen.„Er sträubt sich dagegen, den Preis aus Eurer milden Hand entgegenzunehmen, Hoheit“, grinste der hünenhafte Little John. „Da mussten wir ein bisschen nachhelfen.“Martin verbeugte sich verlegen.„Ich habe den Preis nicht verdient“, sagte er. „Lord Locksley ist der Sieger, denn er schießt besser als ich.“Regina erhob sich und trat an die Brüstung. Martin verneigte sich nochmals.„Ihr habt den Preis verdient, mein edler Knappe, denn sechs Eurer Pfeile stecken im Zentrum Eures Ziels. Euer letzter Konkurrent hat danebengeschossen. Es ehrt Euch besonders, wenn Ihr einem anderen den Preis überlassen wollt. Es ist ritterliche Wahrhaftigkeit, wenn Ihr sagt, dass er Euch absichtlich den Vortritt lässt. Und genau deshalb seid Ihr ein würdiger Sieger, Martin. Es ist mir eine Ehre, Euch den Siegespreis zu überreichen“, sagte sie und reichte Martin den Pokal, den er mit erneuter artiger Verbeugung entgegennahm. „Danke“, sagte er. Regina übergab ihm auch den Beutel mit einhundert Gulden, den er ebenfalls mit einer Verbeugung aus ihrer Hand nahm.„Und das hier … ist von mir ganz persönlich, mein Prinz“, ergänzte sie und gab ihm ein kleines Samtsäckchen. Er öffnete es und hatte den fingernagelgroßen Silberanhänger mit der Wappenlilie in der Hand. „Ich danke Euch, edle Prinzessin. Seid sicher, dass ich dieses Stück in Ehren halten werde“, sagte er. Die Prinzessin umarmte ihn und bot ihm den Mund zum Kuss. Martin ließ sich nicht zweimal bitten und küsste sie intensiv und weltvergessen. Tosender Applaus begleitete die \u0001 \u0002 erhob sich. Vorsichtig legte er dem Prinzen und der Prinzessin die Hände auf die Schultern.„Verzeiht, wenn ich Euch kurz voneinander trenne“, sagte er. Zögernd ließen Martin und Regina voneinander. Der junge Mann sah seinen Onkel an.„Martin“, sagte der Graf, „seit deinem achten Lebensjahr haben wir, deine Tante und ich, dich erzogen. Aus dir ist ein ritterlicher Mann geworden. Der Beweis, wie ritterlich du bist, besteht darin, dass du wahrhaftig bist und einen zugeschobenen Sieg nicht annehmen möchtest. Du hast alles in Bewegung gesetzt, um deine Schulterverletzung bis zum Bogenturnier auszukurieren. Das nötigt mir wirklich Respekt ab. Knie nieder!“Martin gab Mathieu seinen Gewinn zur Verwahrung und kniete sich auf die hölzernen Planken vor der Ehrenloge. Roland nickte Robin zu, der Martins Schwert unter der Bank hervorholte und es aus der Scheide zog. Almaric holte den vorbereiteten Schild herbei.„Sei ohne Furcht im Angesicht deiner Feinde! Sei tapfer und aufrecht, auf dass Gott dich lieben möge! Sprich immer die Wahrheit, auch wenn es deinen eigenen Tod bedeutet! Beschütze die Wehrlosen – und tue kein Unrecht! Das ist dein Eid!“, sprach der Graf Martin den Rittereid vor. Dann holte er aus und verpasste seinem Neffen mit dem Handrücken eine Backpfeife.„Und das ist dafür, dass du ihn nicht vergisst“, sagte er mit schiefem Lächeln. Er nahm Robin das Schwert ab und überreichte es Martin, der es mit einem ebenso schiefen Lächeln entgegennahm, das den Schmerz der Backpfeife widerspiegelte.„Erhebe dich als Ritter, Martin von Wengland!“, forderte Roland ihn auf. Das Schwert in der rechten Hand stand der Prinz auf und verbeugte sich vor seinem Erzieher.„Von heute an hast du das Recht auf ein eigenes Wappen. Dies ist dein Schild, bis dein Vater dich zum Grafen von Steinburg erhebt“, ergänzte Roland und reichte Martin einen Schild, dessen goldenes Feld ein schwebendes, achtspitziges rotes Kreuz schmückte. Der Ritterschlag kam für Martin ebenso vorzeitig wie fünf Jahre zuvor seine Erhebung zum Knappen, schließlich wurde er erst im November achtzehn Jahre alt. „Ich danke dir, Onkel“, sagte er mit hochrotem Kopf. „Wenn du mich zum Ritter schlägst, dann vergiss bitte Mathieu nicht. Er ist älter als ich und hat den Ritterschlag ebenso verdient wie ich, wenn ich ihn denn schon verdient habe.“„Du bist wahrhaftig ein würdiger Ritter, wenn dein erster Gedanke nach dem Ritterschlag der Ehre eines anderen gilt“, erwiderte Roland und umarmte seinen Neffen. „Nein, ich habe Mathieu nicht vergessen“, ergänzte er mit einem Augenzwinkern. Mathieu war zu Beginn des Turniers am 14. Mai neunzehn Jahre alt geworden. Der Ritterschlag war ein nachträgliches Geburtstagsgeschenk. „Almaric!“, rief der Graf. Der Hauptmann trat zu seinem Herrn.„Mathieu, knie nieder!“, forderte er seinen Sohn auf. Der junge Mann gab Martin seine Turnierauszeichnungen zurück, ging gehorsam in die Knie wie sein Freund vor ihm. Der Graf sprach auch ihm die Eidesformel vor, verpasste ihm die saftige Backpfeife des Ritterschlags und übergab ihm sein Schwert.„Erhebe dich als Ritter, Mathieu, Almarics Sohn!“, forderte Roland den Sohn seines Freundes und Hauptmanns auf. „Roland, hast du nicht noch eine vakante Baronie?“, fragte König Rudolf mit schelmischem Lächeln.„Ja, Rolandsmühl ist derzeit verwaist, mein König“, antwortete der Graf. „Ich hätte einen Vorschlag dazu …“ „Sprich, mein Freund!“„Almaric von Gaza ist mir seit vielen Jahren ein treuer Freund, sein Sohn der beste Freund Eures Sohnes. Almaric hat mir auch in der größten Gefahr zur Seite gestanden, ob während des Kampfes um Kerak, der Verteidigung Jerusalems oder der Fehde in Frankreich“, erklärte Roland. „Ohne ihn und Euren Sohn stünde ich nicht hier, sondern wäre nach dem ungerechten Urteil des Königs von Frankreich längst tot. Ich kann mich auf Almaric verlassen, Euer Sohn kann sich auf Mathieu verlassen. Deshalb empfehle ich meinen treuen Almaric als neuen Baron von Rolandsmühl, mein König. Ich bitte Euch, ihn und seine Familie in den erblichen Adelsstand zu erheben, mein König.“ Rudolf nickte dem treuen Hauptmann zu.„Knie nieder!“, forderte er ihn auf. Gehorsam sank der hochgewachsene Mann mit dem kahlgeschorenen Kopf auf die Knie.„Almaric von Gaza, auf Vorschlag deines Provinzgrafen Roland von Hirschfeld erhebe ich dich zum Baron von Rolandsmühl. Dein Name sei von nun an Almaric von Rolandsmühl. Schwöre deinem Herrn Lehenstreue!“„Ich danke Euch, mein König“, erwiderte Almaric und wandte sich kniend an Roland:„Euch, Mylord Roland, schwöre ich, Almaric von Rolandsmühl, Lehenstreue von dieser Stunde an bis der Tod mich nimmt oder Ihr mich aus Euren Diensten entlasst.“„Und gerne akzeptiere ich Euren Schwur, mein treuer Almaric. Erhebe dich als Baron von Rolandsmühl!“, erwiderte Roland und nahm die gefalteten Hände seines treuen Freundes in die seinen. An diesem Abend nahm Martin sich die Freiheit, sich einmal feiern zu lassen. Roland hatte ihn Bescheidenheit und Zurückhaltung gelehrt. An diesem Abend gab er aber den Vorstellungen seiner geliebten Tante nach, die die Bescheidenheit ihres Gemahls gelegentlich etwas übertrieben fand und nichts dagegen hatte, die Feste zu feiern, wie sie fielen. Auch Mathieu und Almaric – beide ebenso als gemeine Männer geboren wie ihr Herr – nahmen die Gelegenheit wahr, gemeinsam mit dem Kronprinzen ihrer neuen Heimat im Mittelpunkt zu stehen und ihre Erhebung in den erblichen Adelsstand ausgiebig zu feiern. Doch einer hatte gar keine Lust, zu feiern …„Ich protestiere dagegen, dass Martin zum Sieger erklärt wird!“, ließ sich Markgraf Richard vernehmen, als die Gäste des Festes in der Arenenhalle versammelt waren und König Rudolf die beiden neuen Ritter und den neuen Baron gewürdigt hatte. Augenblicklich war es in der Festhalle der Arena so still, dass man eine Nadel hätte fallen hören können.„Und wieso?“, fragte Fürst Gregor von Breitenstein, der beim Bogenschießen das Oberhaupt des Kampfgerichtes gewesen war.„Es ist doch völlig klar ersichtlich, dass dieser … Räuber … absichtlich danebengeschossen hat!“, protestierte Richard mit einem Kopfnicken in Richtung Robin von Locksley. „Den Sieg dieses Bengels kann ich nicht akzeptieren!“, wetterte er weiter.„Dann wäre Lord Locksley der Sieger. Doch er verzichtet auf den Sieg, wie Euch nicht entgangen sein dürfte. Was sollte Euch das nützen?“, gab Gregor zu bedenken.„Wer mogelt, kann doch wohl nicht der Sieger sein!“, empörte sich der Markgraf. Fürst Gregor schüttelte den Kopf.„Ich weiß nicht, was Ihr mit Eurem Protest bezweckt, Markgraf Richard.“„Ich beanspruche den Sieg für mich!“, erklärte Richard. „Wie bitte? Das ist ein Scherz, oder, Markgraf?“, hakte der Fürst von Breitenstein nach.„Nein, natürlich nicht!“, grollte Richard. Gregor schnaufte tief durch.„Ihr habt in allen Durchgängen deutlich schlechter geschossen als Lord Locksley oder Prinz Martin. Ihr wart sogar schlechter als Mathieu von Rolandsmühl. Wie wollt Ihr da den Sieg beanspruchen?“, fragte er.„Mein Bogen wurde manipuliert!“, behauptete Richard.„Und welchen Beweis habt Ihr dafür?“, hakte der Fürst nach.„Allein schon den Umstand, dass meine Schüsse nicht das Ziel getroffen haben“, erklärte der Markgraf.„Dann habt Ihr wohl die Bögen derer manipuliert, die Euch unterlegen waren“, mutmaßte Robin. „Für diese Ungeheuerlichkeit verlange ich Genugtuung!“, schnaubte Richard.„Wieso Ungeheuerlichkeit? Ihr behauptet doch auch ohne jeglichen Beweis, dass jemand Euren Bogen manipuliert hat“, versetzte Robin.„Ihr bestreitet das auch noch?“, keifte der Markgraf.„Jetzt ist es genug!“, fuhr König Rudolf dazwischen. „Es mag sein, dass Lord Locksley sich selbst mit Absicht um den Sieg gebracht hat. Aber das bedeutet nicht, dass Lord Locksley oder irgendwer anders Euren Bogen manipuliert hat. Wenn Ihr für Eure niederträchtige Behauptung nichts Besseres anbieten könnt als Euer Unvermögen, das Ziel zu treffen, dann seid Ihr in Wengland nicht wieder als Teilnehmer an einem Turnier willkommen. Ich stelle Euch vor die Wahl: Ihr nehmt diese unbewiesene Behauptung zurück und bittet Lord Locksley um Entschuldigung oder Ihr verlasst auf der Stelle mein Land!“„Und Ihr? Was sagt Ihr als Veranstalter dazu? Lasst Ihr Euch alles aus der Hand nehmen?“, wandte sich Richard an Roland, ohne auf die Ansprache des Königs einzugehen.„Ihr beleidigt meinen Ritter, Ihr beleidigt meinen Freund, Ihr ignoriert die Entscheidung des Kampfrichters, eines Fürsten, der über Euch steht, Ihr missachtet meinen König. Da gibt es nichts, was Euch in irgendeiner Form entschuldigt und mich für Euch einnimmt. Verlasst meine Grafschaft – sofort!“, entschied Roland eisig. Richard schnappte nach Luft, wollte etwas einwenden, aber der Graf ließ ihn nicht zu Wort kommen:„Raus, habe ich gesagt!“Er nickte zwei Posten zu, die drohend auf Richard zugingen. Der Markgraf sah ein, dass er nichts erreichen würde und trat den Rückzug an.„Diesen Hinauswurf werdet Ihr bereuen, Bastard!“, knurrte Richard, während er sich zur Tür schob, die er mit lautem Krach in die Zargen schlagen ließ. Betretene Stille herrschte nach diesem Eklat. Schließlich erhob sich Herzog Ludwig von Scharfenburg, Richards Landesherr. Er war kreidebleich geworden. Eine solche Provokation, wie Richard sie eben hinausgeschleudert hatte, konnte als kriegerischer Akt ausgelegt werden. An nichts hatte er weniger Interesse als an einem Krieg mit Wengland. Mit einer Verbeugung wandte er sich an König Rudolf:„Ich bitte um Vergebung für diesen unwürdigen Auftritt meines Grafen. Ich weiß nicht, was in ihn gefahren ist, bitte glaubt mir das!“„Seid ohne Sorge, mein edler Nachbar. Ich trage es nicht Euch nach, nur dem, der meinen Sohn und meinen Grafen beleidigt. Das ist kein Grund, mit Euch Streit anzufangen, zumal Ihr Euch ausdrücklich gegen diese Art und Weise wendet. Lasst es gut sein“, erwiderte Rudolf mit mildem Lächeln. Martin beschloss, die Gelegenheit beim Schopf zu packen. Er stand auf und trat zu Herzog Ludwig, vor dem er sich verbeugte.„Ich will Euch gern beweisen, dass Wengland nichts gegen Scharfenburg hat, edler Herzog. Eure holde Tochter übergab mir heute den Pokal, Hoheit. Schon seit langem geht sie mir nicht mehr aus dem Kopf. Ich bitte Euch, mir Regina zur Frau zu geben“, sprach er seine Werbung aus. Der Herzog schenkte dem jungen Mann ein herzliches Lächeln.„Ich will nicht verschweigen, dass die Werbung des Thronerben meines Nachbarlandes eine hohe Ehre für mein Haus ist, ganz besonders, wenn er höchstselbst diese Werbung ausspricht und sich nicht der Herolde bedient“, sagte er langsam. Er sah Regina an, die mit hochroten Wangen und strahlenden Augen neben ihm saß. Ihr war anzusehen, dass sie mit Martins Werbung nur zu einverstanden war.„Doch ich darf auch nicht verschweigen, dass ich Eure Werbung zum jetzigen Zeitpunkt nicht annehmen kann“, ergänzte Ludwig – und er sah nicht richtig glücklich dabei aus. Regina erbleichte und Martin hatte das Gefühl, dass eine ganze Ameisenarmee seine Innereien heimsuchte.„Wieso nicht?“, fragte er entsetzt.„Martin, ich gab meiner verstorbenen Gemahlin auf dem Totenbett das heilige Versprechen, dass unsere Kinder ihre Ehegatten frei wählen dürfen, dass ich keines von ihnen gegen den eigenen Willen zur Ehe nötigen werde. Regina muss also mit Eurer Werbung einverstanden sein …“„Aber ich bin einverstanden, Vater!“, fiel die Prinzessin ihm ins Wort.„Es ist unangebracht, mir ins Wort zu fallen, mein Kind!“, wies Ludwig sie zurecht. Sie lief wieder hochrot an, diesmal aus Beschämung und nicht vor Freude.„In Scharfenburg gilt, dass der Herzog ebenso dem Gesetz unterliegt wie jeder Bürger seines Landes“, erklärte der Vater der Prinzessin. „Ich bitte Euch um Nachsicht, dass ich deshalb mit gutem Beispiel vorangehen muss und mir keine größeren Freiheiten nehme als ich sie meinen Untertanen zugestehe. Es ist Sitte und Gesetz in meinem Land, dass eine Maid ab ihrem siebzehnten Geburtstag heiraten darf. Davor – so ist es Brauch und Recht in Scharfenburg – kann weder sie selbst noch ihre Eltern eine Werbung akzeptieren. Ein junger Mann darf nach unseren Gesetzen selbst erst mit achtzehn Jahren um eine Braut werben. Von Rittern wird zudem erwartet, dass sie vor einer Werbung sieben Turniere der ritterlichen Kampfarten gewonnen haben. Soweit ich weiß … ist dies bei Euch noch nicht der Fall, edler Martin. Deshalb kann ich Eure Werbung zum jetzigen Zeitpunkt nicht annehmen.“ Im ersten Moment hatte Martin das Gefühl, ihm würde der Boden unter den Füßen weggezogen. Doch dann packte ihn Entschlossenheit. Er richtete sich zu seiner vollen Größe auf. Er überragte sogar seine hochgewachsenen Verwandten – Onkel und Vater – um einige Zoll. „Wenn dies Eure Bedingung ist, Hoheit, dann werde ich alles dafür tun, um auf ritterliche Weise Turniere zu gewinnen. Ihr wisst, dass ich um Regina freien will, und sie hat ihren Willen dazu öffentlich kundgetan. Deshalb unterstelle ich, dass Ihr andere Werbungen ebenso ablehnt wie die meine“, sagte er. Ludwig lächelte väterlich.„Das werde ich, edler Martin, das werde ich“, versprach er. „Wie gesagt: Es wäre mir eine Ehre, Euch meinen Eidam* nennen zu dürfen.“ Martin verbeugte sich mit einem sanften Lächeln, das dem seines Onkels so unglaublich ähnlich war. Er würde alles daran setzen, seine Fähigkeiten in den ritterlichen Turnierdisziplinen so zu verbessern, dass er die geforderten Turniersiege erringen \u0001 \u0002",
            "wordcount": "2.544",
            "chapter_release": "25.01.2019",
            "chapter_number": "8"
        },
        "9": {
            "text": "Glossar Erneut gibt es in dieser Geschichte einige Begriffe, die nicht jedem geläufig sind. Hier sind sie erklärt. Die Erklärungen werden kapitelweise ergänzt. Wie immer gilt: Wenn ihr etwas nicht versteht, bitte melden. Ich werden das Glossar dann entsprechend \u0001 \u0002: altes Längenmaß, ca. \u0001 \u0002 mWaffen- bzw. Wappenrock: Waffen und Wappen haben etymologisch denselben Ursprung, auch wenn die Differenzierung ziemlich genau um die Zeit einsetzt, in der diese Geschichte spielt. Das althochdeutsche Wort wapen bedeutet nichts anderes als Waffe(n). Der Schild, auf dem das Wappen gemalt ist, ist eine Waffe, wenngleich eine defensive. Insofern sind Waffenrock und Wappenrock echte Synonyme.",
            "wordcount": "104",
            "chapter_release": "12.11.2018",
            "chapter_number": "9"
        }
    },
    "title": "Die Chroniken der Verborgenen Lande - Martin von Wengland - Das Turnier",
    "topic": "unspecified",
    "release": "\n12.11.2018\n\t\t\t\t\t\t",
    "author": "Gundolf"
}