{
    "tags": [],
    "chapcount": "6",
    "wordcount": "31.166",
    "chapters": {
        "1": {
            "text": "Das Ticken der Uhr über ihr machte Annabelle verrückt. Seit etlichen Minuten schon wartete sie auf Mister Cole. Punkt 12 Uhr, hatte er gesagt und seit fünf vor zwölf saß sie auf dem harten Plastikstuhl im kühlen Wartezimmer. Kein Personal in der Nähe, sicher war Mittagspause für die Belegschaft des Altersheims. Annabelle wippte ungeduldig mit dem Fuß und sah schon wieder zur Uhr. Vor zwei Stunden hatte Mister Cole sie angerufen und mitgeteilt, ihre seit einem knappen Jahr dort lebende Großmutter habe einen Pfleger angegriffen. Er hatte sie gedrängt, schleunigst vorbeizukommen. Details nannte er nicht, doch kannte sie den geistigen Zustand ihrer Großmutter nur allzu gut. Noch nie aber war sie gewalttätig geworden und Annabelle hoffte, es sei ein \u0001 \u0002 hätte sie jetzt auf dem Weg zum anderen Ende der Stadt sein wollen. Sie hatte Jason den Nachmittag versprochen, nachdem sie ihn die letzten Wochen vernachlässigt hatte. Das Treffen hatte sie per SMS um eine Stunde verschoben und hoffte, dann auch wirklich aus dem Heim heraus zu \u0001 \u0002 Schritte auf dem Flur kamen näher. Sie schnappte ihre Tasche und schwang sie über die Schulter. Mit ernster Miene betrat der ältere, etwas hagere Mann den Raum.»Miss Dumont. Es ist wunderbar Sie wiederzusehen. Wenn auch unter nicht so wunderbaren Umständen« grüßte er und schüttelte ihre Hand. Sein Händedruck war warm, doch sein Griff war fest. Wie immer trug er edle Schuhe zum dezenten, braunen Anzug mit Nadelstreifen, der an ihm ein wenig zu groß schien. Die Krawatte in passendem Dunkelbraun und Grau zierte seinen Hals und verschwand im geschlossenen Sakko. Er wirkte deplatziert und falsch an diesem Ort, als hätte man ihn aus einem idyllischen Dorf in die Großstadt New York gezogen. Mit steifem Schritt führte er sie in sein Büro nebenan. Dies spiegelte schon eher die Persönlichkeit des älteren Mannes wider. Ein alter, massiver Ebenholzschreibtisch nahm die Mitte des Raumes ein. Eine Vielzahl von Dokumenten und losen Papieren ragten über den Tischrand hinaus und drohten herunterzufallen. Ein Computer, der älter zu sein schien als Annabelle selbst, stand ausgeschaltet in der Ecke. Regale, überfüllt mit dutzenden Büchern und Ordnern verdeckten die von Zigarettenrauch unschön vergilbten Wände. Die Sonne schien durch die Ritzen der geschlossenen Jalousie. Seit fast einem Jahr hatte sich in diesem Büro nichts verändert und sie vermutete, der enge Raum sah seit Jahren schon so \u0001 \u0002 Bürostuhl ächzte, als Mister Cole sich darauf fallen ließ und näher an den Schreibtisch rollte. Mit ausladender Handbewegung bot er ihr den durchgesessenen Ohrensessel vor sich an. Zögerlich nahm sie Platz. Es roch nach altem Rauch. Annabelle hatte es immer vermieden, sich länger als zehn Minuten in dem Zimmer aufzuhalten. Allerdings spiegelte Mister Coles Büro nicht den Rest des Altenheims wider. Wie auch er selbst, wirkte es fehl am Platz und hätte eher in einen Detektivfilm der zwanziger Jahre gepasst.»Wie ich Ihnen schon mitteilte –«»Sie können mich duzen«, unterbrach Annabelle ihn. Sie hasste es gesiezt zu werden. Nicht wegen ihres Alters, nein. Sie war erst vor wenigen Tagen siebzehn geworden. Vielmehr fühlte es sich falsch und distanziert an.»In Ordnung. Anna ist in der Tat eine liebreizende Frau, doch heute sind ihre Träumereien ausgeartet. Ich hätte dich nicht kontaktiert, wäre ich nicht am Ende meiner Macht. Ich ließ sie in ein abgeschiedenes Einzelzimmer verlegen. Es kam schon einmal zu einem Vorfall, harmlos im Gegensatz zu diesem hier. Ich denke nicht, dass dies noch Träumereien sind. Sie attackierte einen Pfleger mit einem Messer und schrie, er sei Schuld. Einen Namen erwähnt erwähnte sie mehrmals, ich hoffe, du kannst etwas damit anfangen. Kennt Anna eine Person, die Maverick heißt?«Annabelle verneinte und schüttelte den Kopf. Ihre Großmutter hatte wenige Freunde, Annabelle hatte sich nie weiter Gedanken darum gemacht. Anna war ein reservierter Mensch, ging wenig unter die Leute und mied öffentliche Veranstaltungen. Ihre Freunde kannte sie seit der Kindheit. Im Altenheim verstärkten sich diese Charakterzüge und sie zog sich noch mehr in sich selbst zurück. Sie sprach dort mit niemandem außer Mister Cole und gelegentlich mit Tilda, einer Pflegerin, die jedoch bald nach Kanada auswandern wollte.»Ich habe Anna schon kennengelernt und weiß, dass dieses Verhalten für sie nicht normal ist, doch ich kann mir die plötzlichen Gefühlsausbrüche nicht erklären. Hat ihre Mutter schon einmal in Erwägung gezogen, Anna zu einem spezialisierten Arzt zu bringen? Die Träumereien und das Reden mit sich selbst sind uns natürlich schon länger bekannt. Auf längere Zeit, befürchte ich, wäre Anna in einer spezialisierten Klinik besser aufgehoben«, erklärte er und sah sie über den Bogen seiner runden Hornbrille bedauernd an.»Sie möchten Anna aus dem Altenheim werfen?«, stieß Annabelle bestürzt hervor.»Oh, nein, keineswegs. Ich wollte nur darauf hinweisen, dass uns die Mittel fehlen, mentale Krankheiten zu behandeln. Du weißt, ihr Verhalten ist außergewöhnlich. Sie spricht mich noch immer mit ›Jack‹ an«, erwiderte Mister Cole \u0001 \u0002 Worte beruhigten Annabelle kaum. Sie wusste von den Namen, die sie manchen Pflegern und Mitbewohnern gegeben hatte, und konnte sich keinen Reim darauf machen. Mister Cole war einer der Wenigen, die sie nicht verabscheute oder mied, den angegriffenen Pfleger sah sie wohl als Feind an.»Sie sagten, dass das nicht der erste Vorfall gewesen war. Was passierte beim ersten Mal?«, hakte Annabelle genauer nach. Sie fürchtete um Annas Zukunft, denn sie konnten sich kein anderes Altenheim leisten. Annabelle ging selbst noch zur Schule, während ihre Mutter von morgens bis abends zwischen zwei Jobs hin und her sprang. Ihre Mutter war Sekretärin und Verkäuferin in einem kleinen Obstladen. Hinzu kam ihre Aufgabe als alleinerziehende Mutter, die Annabelle ihr so gut es ging vereinfachte.»Nichts allzu Wildes. Jemand hatte für einen Tag eine Katze vorbeigebracht, um die Menschen etwas zu unterhalten und ihnen eine Freude zu machen. Anna verfolgte die Katze und beschuldigte alle, die Katze verzaubert zu haben. Sie hat vielen einen schönen Schreck eingejagt, als sie fast unbekleidet durch die Gänge lief und ein wenig aus der Fassung geriet. Wir haben sie natürlich in ihr Zimmer gebracht und Tierbesuche für’s Erste unterbunden«, erläuterte er und begann seine Unterlagen zu durchwühlen. Hier und da fiel ein Blatt zu Boden, bevor er mit leichtem Lächeln nach einem Papier griff.»Können Sie mir genau sagen, was heute passiert ist?«, fragte \u0001 \u0002 plagte noch immer der bloße Gedanke, dass ihre sanftmütige Großmutter jemanden mit einer Waffe bedroht haben sollte. Sie erschauderte und lehnte sich in den Sessel, dessen grauenvoller Geruch sie umfing.»Wie jeden Morgen brachte man ihr das Frühstück auf ihr Zimmer. Diesmal war es jedoch nicht Miss Woods, sondern Mister Gerald. Er wusste nicht darüber Bescheid, dass nur Miss Woods ihrer Großmutter das Essen bringt. Er schilderte mir, dass Anna ihn beobachtet hatte, als er ihr das Frühstück auf den Tisch stellte. Sie flüsterte mehrmals den Namen, Maverick und sagte dann, dass er Schuld sei, bevor sie zu dem Messer griff und es auf ihn richtete. Es war nur ein Buttermesser. Er wollte sie beruhigen, doch sie schien, als würde sie einen anderen Menschen sehen. Wir konnten die Situation natürlich entschärfen. Anna ist momentan auf ihrem Zimmer und es wird genauestens auf sie aufgepasst. Es war sein erster Tag und Mister Gerald verzichtete darauf, die Polizei zu rufen, doch ich kann keinen weiteren Vorfall dieser Art dulden. Ich bitte dich und Alice, Anna bald zu einem Arzt zu bringen, und habe mir die Freiheit genommen, einige vertrauenswerte Ärzte herauszusuchen. Hier«Mister Cole überreichte ihr das Blatt Papier, nach dem er gesucht hatte. Es hatte ein paar Eselsohren, doch eine ordentliche Liste von Namen mit Adressen und Telefonnummern.»Du darfst gerne meinen Namen erwähnen, wenn du die Ärzte anrufst. Die Chancen liegen dann höher, dass du innerhalb der nächsten Wochen einen Termin bekommst«, fügte er hinzu und rückte die Hornbrille zurecht.»Darf ich zu ihr?«, fragte Annabelle, als sie sich vom muffigen Polster entfernte und die Tür ansteuerte.»Ich denke, das sollte kein Problem darstellen. Zimmer 207. Ich wünsche dir noch einen schönen Tag.«»Ihnen auch. Auf Wiedersehen«, verabschiedete sich Annabelle und schloss die \u0001 \u0002 Papier faltete sie zusammen und steckte es ein, bevor sie die Treppe ein Stockwerk tiefer nahm. Auf dem Korridor zu Annas Zimmer spürte sie stechende Blicke in ihrem Rücken. Hungrige Gesichter lauerten in Rollstühlen und hinter den Ecken. Die meisten kannten Annabelle, doch kam keiner auf sie zu. Dutzende Menschen starrten sie nur abwartend an, als erwarteten sie eine Antwort auf Annas merkwürdiges Verhalten. Sie verabscheute Menschen, die allerlei Gründe suchten, um über eine Person zu lästern. Sie brauchten nur die nötigsten Grundinformationen, um schlecht über jemanden zu reden. Annabelle wusste, dass dieses Ereignis nicht in den Gängen des Altenheims verblassen würde, sondern sich bis auf die Straßen von New York ziehen würde. Diese Frauen waren trostlos und gelangweilt von ihren Leben. Sie konnten ihre Lippen keine Stunde geschlossen halten. Doch gab es genauso viele Frauen, die eben nicht in jenes Bild passten und ihr den Glauben an Ehrlichkeit und Akzeptanz \u0001 \u0002 Cole hatte Recht. Zimmer 207 lag am Ende des Flurs. Die Sieben lehnte schief gegen die Null und auch die Zimmertür hatte ihre besten Tage hinter sich. Höflich klopfte Annabelle an, ehe sie die quietschende Tür öffnete und eintrat. Anna saß aufrecht im Bett. Eine blaue Decke mit weißen Streifen hing über ihren Beinen und passte farblich zu ihrem Nachthemd. Es war blass-blau und ließ die Frau fahler und weißer wirken. Annabelle schloss die Tür und ließ die Alten mit ihren wirren Gedankengängen zurück.»Hey, Nana«Annabelle rückte einen Stuhl vom mit Magazinen überfüllten Tisch und schob ihn zum Bett.»Annabelle Chloe Dumont. Du müsstest in der Schule sein«, mahnte Anna sie an und wedelte drohend mit ihrem \u0001 \u0002 war einer der wenigen Momente, in denen Anna klar war. Größtenteils verschwand sie in ihrem Kopf und nahm ihre Umgebung nicht auf die gleiche Weise wahr wie andere Menschen. Sie träumte von einer Welt und von Menschen, die nicht existierten. Deshalb hatte Annabelle die Geschichten aus ihrer Kindheit geliebt. Anna hatte ihr von einer Welt erzählt, die über das eigene Denken und die Fantasie hinausragte. Eine Welt, die sie verzaubert, doch ebenso das Fürchten gelehrt hatte. Dies war die Zeit gewesen, in der Alice sie gewarnt hatte, ihr weitere solcher furchteinflößenden Geschichten zu erzählen, die sie nachts wach hielten. An die meisten erinnerte sie sich jedoch nicht mehr. Zu viel Zeit war vergangen. Annabelles Mutter hatte weitere Gute-Nacht-Geschichten dann überwacht. Die guten Geschichten waren zauberhaft und magisch gewesen. Annabelle hatte jede Nacht auf eines dieser Abenteuer bestanden und gedroht, nicht einzuschlafen, sollte man ihr keine Geschichte erzählen. Spätestens dann war Alice eingeknickt und Anna durfte von magischen Abenteuern erzählen.»Ja. Die letzten zwei Stunden fallen aus«, lächelte \u0001 \u0002 wusste nie, welcher Tag gerade war. Dutzende Male hatte Annabelle ihr erklärt, dass sie Samstag keine Schule hatte, doch die ältere Dame schien das nicht zu interessieren. Immer wieder fragte sie, falls Annabelle vor 13 Uhr vorbei kam. Sie hatte das Erklären aufgegeben und nutzte immer die gleiche Ausrede. In Wirklichkeit hatte sie fast nie Entfall. Ihre Lehrer gehörten zu der Sorte, die Tag für Tag kamen, ob sie krank waren oder nicht. Sie hasste vor allem die, die sich mit einer Erkältung aufrafften und mehr husteten als sie lehrten. Entfall war für sie ein Segen, denn das ermöglichte ihr und Jason einen Ausflug zu ihrem Lieblingsplatz. Sie waren seit dem Kindergarten immer zusammen gewesen. Man könnte sie als Sandkastenfreunde bezeichnen.»Ach, diese Lehrer. Die machen wegen etwas Schnupfen krank«, schimpfte Anna, woraufhin Annabelle zustimmte, auch wenn diese Aussage nicht der Wahrheit entsprach.»Wie geht es dir heute?«, fragte Annabelle und nahm die zitternde, knochige Hand ihrer Großmutter in ihre. Sie fühlte die hervortretenden Venen und die dunkellila Flüsse, die sie bildeten.»Miserabel, wie immer. Ich will hier raus. Alles ist gleich. Tag für Tag vegetiere ich vor mich hin. Diese alten Schabracken rauben mir die letzten Nerven, davon habe ich sowieso nicht mehr viele. Auch Jack kann daran nichts ändern. Hast du ihn heute schon gesehen? Oder vergräbt er sich wieder in seinen Büchern?«, fragte Anna und lehnte sich gelangweilt zurück, die Hand jedoch in Annabelles \u0001 \u0002 nannte Mister Cole Jack, das tat sie schon, seit sie ihn das erste Mal gesehen hatte. Es war nicht sein Vorname, der war Benjamin. Trotzdem beharrte Anna darauf, ihn so zu nennen. Mister Cole hatte aufgegeben, sie zu korrigieren und nahm die Namensänderung hin.»Ja, habe ich. Er vergräbt sich nicht in seinen Büchern. Er arbeitet dafür, dass du hier wohnen kannst. Er wird dich bald wieder besuchen, da bin ich mir sicher«, meinte \u0001 \u0002 wippendem Bein stieß sie gegen das Bett und ließ Annas Hand los. Zu gerne wäre sie länger geblieben, doch Jason war schon auf dem Weg und sie wollte ihn nicht unnötig warten lassen.»Es tut mir leid, aber ich muss wieder los. Ich treffe mich mit Jason. Brauchst du noch etwas?«, fragte Annabelle und schob den Stuhl \u0001 \u0002 lächelte und schüttelte den Kopf.»Nein. Das Mittagessen kam vor einer Stunde. Tilda wird das Tablett gleich abholen«, meinte sie und deutete auf den etwas größeren Tisch am Fenster. Sie hatte nichts angerührt außer den Schokoladenpudding, den sie bis auf den letzten Rest ausgelöffelt hatte. Nach einer Umarmung betrat Annabelle die Flure der lauernden Alten und flüchtete die Treppen hinunter. Im Laufen sah sie auf die Uhr und stellte erschrocken fest, dass sie nur noch knapp drei Minuten hatte, um ihre Bahn zu bekommen.****Gerade noch rechtzeitig hatte sie sich durch die Menge gedrängelt und war in die Bahn gestiegen, die sie wenige Straßen vor ihrem Ziel absetzte. Sie rannte über den nassen Asphalt und hoffte, es fing nicht an zu regnen. Von weitem sah sie schon die schmale Statur vor dem Haus stehen. Wie immer trug Jason Schwarz. Von Kopf bis Fuß, genau wie Annabelle. Er lehnte gegen die Hauswand und wippte im Takt zu seiner Musik, der er durch massige Kopfhörer lauschte. Sie verlangsamte ihr Tempo und drückte mit einem Quietschen das niedrige Tor auf, das im Grunde genommen niemandem den Zutritt verwehren könnte. Jason riss erschrocken die Kopfhörer herunter, ehe sich ein Lächeln auf seinem Gesicht ausbreitete. Auch Annabelle grinste ihn an und zog ihn in eine feste Umarmung. Er roch auffallend nach dem Parfum, das ihm sein Vater geschenkt hatte und mehrere hundert Euro kostete. Allerdings war der Geruch weniger unangenehm als der Sessel in Mister Coles Büro.»Pünktlichkeit ist nicht unbedingt deine Stärke«, scherzte er.»Wenn du nur wüsstest. Komm, wir gehen erst mal rein. Du wirst es nämlich nicht glauben«, erwiderte Annabelle und schob sich mit dem Schlüssel in der Hand an ihm vorbei. Die massive Holztür knarrte, als sie sie öffnete und ein angenehmer Geruch von Lavendel und alten Büchern in ihre Nase stieg. Annas Haus stand leer, seit sie im Altersheim wohnte. Annabelles Mutter hatte überlegt, in das Haus zu ziehen, doch war es zu weit von der Innenstadt weg. Für Annabelle und Alice hätte es bedeutet, täglich mehrere Stunden in der Bahn zu sitzen, nur um zur Schule und zur Arbeit zu kommen. Ihre kleine Zweizimmerwohnung im fünften Stock war um einiges teurer, doch war die Lage \u0001 \u0002 hatte sich erst nach längerem Zögern bereit erklärt, ihr Elternhaus zu verkaufen und Annabelles Aufgabe war es, die letzten Kisten vom Dachboden zu holen, um sie auszusortieren oder wegzuwerfen. Jason hatte sich bereit erklärt, ihr zu helfen, und hoffte munter, einen Schatz oder etwas ähnlich Wertvolles zu finden. Annabelle hatte bei seinen Vermutungen lachen müssen, da sie absurd und unrealistisch klangen. Anna war eine geizige Frau, die immer dreimal überlegt hatte, ob sie einen Pullover, den sie zum dritten Mal nähte, wirklich wegwerfen wollte, um sich einen Neuen zu kaufen, oder ihn erneut flickte. Als Witwe eines Mannes, der als paramilitärischer Kämpfer gestorben war, hatte es nicht an Geld gefehlt und doch hatte sie entbehrungsvollere Zeiten befürchtet, die niemals eintraten. Anna hatte kaum über ihren Mann geredet und auch Alice behielt das Stillschweigen. Annabelle wusste nur, das ihr Großvater Roman hieß, Ire gewesen war und während des Nordirlandkonflikts gestorben war. Sie hatte nie über ihr erstes Zusammentreffen gesprochen und auch nicht über Roman selbst. Immer war sie Annabelles Fragen ausgewichen und hatte schnell das Thema gewechselt.****»Also, was werde ich nicht glauben?«, wiederholte Jason ihren Hinweis und zog die Stiege zum Dachboden mit einem Ruck herunter. Mit einem Knall krachte die Holzleiter auf den Parkettboden. Staub rieselte aus der Luke auf ihre Köpfe und Annabelle hustete, bevor sie mutig die ersten Stufen nach oben kletterte. Das Holz war alt und morsch und sie fragte sich besorgt, ob es ihr Gewicht tragen würde. Vorsichtig auftretend schafften sie es ohne Unfälle nach oben, bevor sie zu erzählen begann.»Anna hat einen Pfleger mit einem Messer bedroht«Jason riss ungläubig die Augen auf.»Du verarschst mich, oder?«, hakte er nach, doch Annabelle konnte nur den Kopf schütteln.»Sie warf dem Pfleger vor, er sei Schuld, und nannte ihn bei einem merkwürdigen Namen«, erläuterte Annabelle und zog an der Schnur über sich, um die Deckenlampe einzuschalten. Sie tauchte den langen Raum, der sonst nur vom kleinen, runden Dachfenster beleuchtet wurde, in ein fahlgelbes Licht. Annabelle zog ein Leinentuch von einem Stapel Kisten. Staubwolken verteilten sich in dem kühlen Zimmer und setzten sich langsam auf ihr ab.»Schuld an was? Gab es eine Scheibe Brot zu wenig?«, scherzte er und bekam sogleich einen Schlag gegen den Oberarm.»Das ist nicht lustig. Ich weiß nicht, woran der Pfleger Schuld hat. Mister Cole meinte, dass sie vor ein paar Wochen auch einer Katze hinterher gerannt ist und meinte, sie sei verzaubert«, erwiderte Annabelle und öffnete einen Karton. Mehrere Kerzen lagen verstreut darin. Teelichter und Räucherstäbchen waren in der Kiste darunter.»Vielleicht solltest du Anna zu einem Arzt bringen?«Seine Idee klang wie eine Frage, doch sie musste ihm zustimmen. Auch Mister Cole hatte ihr geraten, professionelle Hilfe für sie zu suchen. Annabelle wusste, dass es so nicht weitergehen konnte. Anna konnte nicht weiterhin grundlos Menschen oder Tiere bedrohen. Sie brauchte Hilfe, bevor es zu schlimmeren Vorfällen käme. Bei dem Gedanken lief ihr ein Schauer über den Rücken. Sie konnte und wollte sich nicht vorstellen, wie Anna jemanden unwissentlich verletzte.»Das hat mir Mister Cole auch geraten«, pflichtete sie ihm bei und schob die nächste Kiste in die Ecke.»Hast du schon einmal mit ihr geredet?«, fragte Jason und hievte eine Kiste, die bis zum Rand mit ausgetrockneten Wandfarben gefüllt war, auf den Stapel, der auf der Müllhalde landen würde.»Du weißt doch, dass sie sich nie daran erinnert. Sie weiß nie, dass sie diese Dinge tut. Es ist, als wäre sie in ihrer eigenen Gedankenwelt versunken und nähme ihre Umgebung wie in einem Traum wahr, an den sie sich nicht mehr erinnert«, erwiderte Annabelle und klappte den nächsten Karton \u0001 \u0002 erblickte sie ein großes Schmuckkästchen, das so gar nicht zu Annas Stil zu passen schien. Vorsichtig hob sie es aus der Kiste heraus und stellte es auf die staubigen Dielen. Es lag schwer in ihren Händen und wog mindestens drei Kilogramm. Das Kästchen war in dunklen Rottönen gehalten, über die sich eine Vielzahl goldener Ranken wand. An deren Enden hing jeweils ein Strauch zierlicher Röschen. Den oberen Rand des weinroten Deckels schmückten verschlungene Gravuren, die sich wie ein X überschnitten, und zwei goldene Rosen ragten als Griffe heraus. Die Schatulle wirkte sehr edel, jeder einzelne Schliff war perfekt und Annabelle bestaunte die präzise Detailarbeit, auch Jason beugte sich fasziniert über den unerwarteten \u0001 \u0002 griffen seine Finger nach den beiden Rosen und hoben den Deckel zur Seite. Der Innenraum stand dem Äußeren in nichts nach. Dunkelroter Samt bildete den Boden und die Seiten des Kästchens. Es war gefüllt mit zwei Dutzend ineinander verwobener Ketten und Ringe, die golden und silbern funkelten. Farbenfrohe Edelsteine glitzerten inmitten des Metalls. Nie zuvor hatte Annabelle diesen Schmuck gesehen, noch hatte Anna je erwähnt, solch wunderschöne Stücke zu besitzen. Blindlings griff sie in den Schmuckhaufen und zog an einem der Edelsteine, der ihr ins Auge sprang. Sie zog dabei noch eine weitere Kette mit, die wieder im Kästchen landete. Der Stein, ein Opal, leuchtete in karibischen Blautönen und vereinte die Sprenkel einer Galaxie in sich. Zwei weißgoldene Stränge umschlangen ihn wie eine Natter und hielten ihn an der feingliedrigen Kette.»Ich sagte doch, Anna versteckt hier einen Schatz«, murmelte Jason und hielt einen ebenfalls goldenen Ring in der Hand. Er bestand aus zwei ineinander verschlungenen Einzelringen.»Sieh mal! Hier ist etwas eingraviert«, meinte Jason und hielt Annabelle den Ring entgegen. Durch das schwache Licht konnte sie nicht viel erkennen, doch es reichte, um den Buchstaben auf der Innenseite zu identifizieren.»Es ist ein B«, sagte sie und inspizierte auch ihre Kette auf eine Gravierung.»Bei mir ist auch ein Buchstabe. Ein A«, verkündete sie und zeigte mit dem Finger auf die Innenseite des Ovals, durch das die eigentliche Kette verlief.»Das A könnte für Anna stehen, aber wer ist B?«, grübelte Jason und griff in die glitzernde Kiste, um auch die übrigen Schmuckstücke zu \u0001 \u0002 fanden ein weiteres A und viele weitere Buchstaben. Annabelle sah keine Verbindung mit den eingravierten Buchstaben und bezweifelte, dass das »A« für den Namen ihrer Großmutter stand.»Aber wieso hat Anna so viel Schmuck, von dem niemand etwas weiß. Und wieso ist in jedem ein Buchstabe eingraviert. So viele Ex-Männer kann sie doch nicht haben«, scherzte Jason und schaffte es, Annabelle zum Lachen zu bringen. Sie hustete vom aufgewirbelten Staub, doch konnte sie nicht aufhören zu kichern.»Nein. Das … glaube ich auch nicht«, japste sie und schnappte nach Luft.»Ich denke, ich sollte mal meine Mutter anrufen. Vielleicht weiß sie etwas«, schlug Annabelle vor und kramte ihr Telefon aus ihrer Hosentasche.»Mist. Der Akku ist leer«, rief sie enttäuscht.»Ich habe nur meinen MP3 Player dabei«, meinte Jason und zuckte mit den Schultern.»Der Ring steht mir. Er betont meine feinen Finger«, lachte Jason, als er sich den ersten Ring spielerisch über den Ringfinger zog und ihn mit ausgestrecktem Arm begutachtete.»Ja, er hebt deine Wurstfinger hervor«, lachte sie und legte sich die Kette um den Hals, deren Edelstein sie an ein Korallenriff erinnerte.»Hey, die Kette bringt deine blauen Augen zur Geltung!«, rief er bewundernd und zeigte mit dem Daumen nach oben. Annabelle hatte keinen Spiegel zur Hand und vertraute seinem Urteil. Sie gab zu, ihr gefiel die Kette. Nie zuvor hatte sie ein so schönes Stück auch nur in den Schaufenstern der Juweliere gesehen, geschweige denn in den kleinen Modeschmuck-Läden. Sie verstand nicht, wieso Anna die Kette nie getragen hatte, und Ringe besaß, die viel zu groß waren und einfach von ihren Fingern rutschen würden.****»Oh, Mist! Es wird schon dunkel!«, rief Jason, als er Annabelle die letzte Kiste die Treppe herunter reichte. Sie hatten alles erfolgreich sortiert und den Müll von noch brauchbaren Gegenständen getrennt. Das Schmuckkästchen landete auf keinem der Haufen, sondern Annabelle verstaute es nachdenklich in ihrer Tasche. Sie hatten Kette und Ring nicht abgelegt, auch wenn sie nicht die Absicht hegten, den Schmuck ungefragt zu \u0001 \u0002 stellten die Kisten in die leere Eingangshalle, um sie am nächsten Tag wegfahren zu können. Die Tasche eng an ihren Körper gepresst, gingen sie die Auffahrt hinunter, nachdem sie die Tür doppelt abgeschlossen hatten. Jason trug seine Kopfhörer lässig um den Hals, als sie sich auf den Weg zur Bahnstation machten. Der Himmel über ihnen wurde dunkler. Die Straßenlaternen sprangen an und leuchteten ihnen den Weg. Kühler Wind schlich um ihre Beine und Annabelle zog die Lederjacke fester um sich. Mehrmals kamen ihnen zwielichtige Gestalten entgegen und Jason legte beschützend einen Arm um ihre \u0001 \u0002 war Samstag und diesmal konnten sie nach längerer Zeit wieder zu ihrem persönlichen Lieblingsplatz. Er war einst geheim gewesen, doch hatte Jasons Vater sie erwischt, sodass sie seitdem vorsichtiger \u0001 \u0002 näher sie der Innenstadt kamen, desto lauter wurden die Geräusche der Menschen und Maschinen. Die wütenden Autofahrer, die hinter ihren Scheiben meckerten und auf ihre Hupen schlugen, die Menschen, die sich auf den Straßen aneinander vorbei drängten und dabei ihre Telefone fest an die Ohren pressten, um das Gesprochene am anderen Ende der Leitung zu verstehen, und die Musik, die aus allen Geschäften und Straßenecken dröhnte, sind nur ein Bruchteil des Lärms, der täglich die Stadt erfüllte, die niemals \u0001 \u0002 goldenen Buchstaben und hell erleuchteten Fenster des Wolkenkratzers schienen ihnen schon von weiter Ferne entgegen. Noel Perez’ Grand Royal Hotel, war keins für den normalen Arbeiter. Es war für Menschen, die Luxus liebten und sich ihn leisten konnten. Annabelle hätte in ihrem Aufzug nicht einmal durch die Tür treten können, ohne höflich gefragt zu werden, ob sie sich verlaufen habe. Sie beabsichtigten jedoch nicht, durch die edlen Eingangstüren zu schleichen, sondern wollten sich Pablos Schlüssel leihen, der im Gegensatz zu den meisten Angestellten, seit mehreren Jahren als Page arbeitete. Noel Perez war kein Mann, der Fehler duldete, und oft hielten die Arbeitsverträge der Angestellten nur mehrere Wochen. Auch bei Jason machte er da keine Ausnahme, bloß konnte er seinem Sohn nicht einfach kündigen, weshalb er seine Erziehungsmethoden \u0001 \u0002 Pintos dunkelrote Uniform stach zwischen den Anzugträgern und dezenten Kleidern hervor. Er hatte graues Haar und einen ebenso grauen Bart, der seine faltigen Lippen verdeckte. Leicht lächelte er, als er die beiden bekannten Gesichter zwischen den Passanten entdeckte. Annabelle und Jason spazierten am Hoteleingang vorbei und ließen sich Zeit, als sie an Pablo vorbeigingen. Geschickt übergab er Jason die Schlüssel, ohne dass der breitschultrige Türsteher davon Wind bekam. Seit mehreren Jahren lieh Pablo den beiden seinen Schlüssel für den Abend und manchmal auch für die ganze \u0001 \u0002 bogen sie in die wenig befahrene Seitenstraße ein und liefen zur Metalltür inmitten der Gebäudewand. Mit einem Klicken drückten sie die schwere Tür auf und huschten in den kleinen Vorraum mit marmornem Boden, teils mit rotem Teppich ausgelegt, und elfenbeinfarbenen Tapeten. Zu ihrer Rechten führte die Treppe hinauf ins erste Stockwerk. Sie konnten nicht schon im Erdgeschoss mit dem Aufzug fahren, da sie dazu durch die Eingangshalle gemusst hätten und man sie augenblicklich zu Noel bringen würde. Auf solch ein Treffen konnten sie \u0001 \u0002 im Foyer und die sanften Töne eines Pianos verloren sich gedämpft hinter ihnen, als sie die vertrauten Stufen hinaufstiegen. Jason lief voraus und bog durch einen Zwischenraum in den verwinkelten Korridor ein. Sie hörten niemanden, bis sie an der nächsten Ecke dumpfe Schritte vernahmen.»Oh nein, Miss Blake, Sie sind noch immer nicht fertig! Haben sie keine Augen im Kopf? Der Staub auf dieser Fensterbank lacht mich ja geradezu aus. Sind Sie nicht einmal in der Lage, ein Zimmer ordentlich zu reinigen? Wieso habe ich Sie überhaupt eingestellt? Nun machen Sie schon, oder erwarten Sie, dass ich Ihre Arbeit auch noch übernehme?«, donnerte die Stimme von Noel Perez aus dem Zimmer auf dem Eck, in dem Annabelle und Jason standen. Abrupt hielten sie inne und warteten leise ab. Noel Perez zügelte seine Lautstärke, als er weiter sprach, und sie verstanden den Rest seiner Vorwürfe nicht \u0001 \u0002 Blake, das Zimmermädchen, stammelte eingeschüchterte Worte, während Noel Perez das Zimmer wieder verließ. Zu ihrem Glück ging er in die Richtung, aus der er gekommen war. Jason schielte um die Ecke und ein Scheppern durchbrach die \u0001 \u0002 Zimmermädchen fluchte und man hörte noch ein genervtes Schnaufen von Noel Perez, der den Knopf für den Aufzug am Ende des Ganges betätigte. Annabelle und Jason schlichen um die Ecke, als sie das Schließen der Aufzugtüren hörten, und huschten an der geschlossenen Zimmertür hinauf zum \u0001 \u0002 letzten Sonnenstrahlen verschwanden gerade hinter den massiven Wolkenkratzern, als sie die Eisentür zum Dach aufstießen und ihnen die frische Abendluft entgegen wehte. Annabelle und Jason liefen über den knirschenden Kies zu dem rostigen Container hinter der geöffneten Tür. Jason öffnete ihn, kramte mehrere Decken hervor und ließ ihn zu fallen. Schon zu Beginn ihrer beiden Treffen auf dem Dach hatten sie Decken hinauf geschmuggelt, denn auch im Sommer konnte es abends recht kühl werden. Über und über mit Stoff beladen, gingen die beiden zur kleinen Grünfläche, die aus kratzigem, künstlichem Rasen bestand. Dennoch war das künstliche Gras bequemer als die Kieselsteine, die sich in ihren Schuhen sammelten. Die Decken, die sie um ihre Körper wickelten, fühlten sich durch die Kälte feucht an. Annabelle lehnte ihren Kopf auf die Schulter von Jason, während er seinen Arm um ihre Schultern legte und sie in eine zusätzliche Schicht Stoff \u0001 \u0002 konnte sich nicht erinnern, wie oft sie schon auf diesem Dach gesessen und den Sonnenuntergang beobachtet hatten. Sie mussten nicht miteinander reden, auch wenn sie es meist trotzdem taten. Unzählige Male saßen sie aneinander gekuschelt in angenehmer Stille da, während sich Autos und Menschen weit unter ihnen geräuschvoll fortbewegten.»Glaubst du, Anna wird wieder gesund?«, flüsterte Annabelle.»Bestimmt«, erwiderte Jason. Er war nie gut darin gewesen, jemanden aufzumuntern. Vielmehr besaß er das unselige Talent, die Situation zu verschlimmern, so dass man niedergeschlagener und hoffnungsloser aus dem Gespräch ging. Er war halt kein Mensch, der mit Worten jonglieren konnte. Beim Thema Gefühle spielte er lieber die Rolle des passiven Zuhörers und nicht den Tröster. Er selbst empfand es als inneren Kampf, über seine eigenen Gefühle zu reden, weshalb er viel zu oft schwieg und die Emotionen hinter einer Maske der Unbewegtheit versteckte. Annabelle jedoch konnte er nicht täuschen, darum setzte er bei ihr diese Maske nie auf. Sie würde ihn nie zwingen, etwas preiszugeben, für das er nicht bereit war, und das schätzte er \u0001 \u0002 nickte und starrte gedankenverloren in den Sternenhimmel.»Ich habe dir noch gar nicht gratuliert«, bemerkte Jason schockiert und zog sie nah an sich.»Alles Gute zum Geburtstag, Belle«, murmelte er in ihr Ohr, während sein heißer Atem sie \u0001 \u0002 lächelte. Sie war froh, dass er sich an ihre Abmachung hielt. Beide hatten darauf bestanden, sich keine Geschenke mehr zu kaufen, sondern ihre bloße Anwesenheit als Geschenk anzusehen. Annabelle empfand es als sinnlos, ihren Geburtstag mit Geschenken und Kuchen zu feiern, und hatte Jason und ihre Mutter lange überreden müssen, ihr keine geheime Geburtstagsfeier zu \u0001 \u0002 legte die Arme um seinen Hals und lehnte den Kopf gegen seinen. Seine kürzeren, struppigen Haare, mit einer Schicht Haargel überzogen, piksten gegen ihr Ohr, doch sie ließ nicht \u0001 \u0002 liebe Leser, ich hoffe, das Kapitel gefällt euch. Wenn ihr wollt, schreibt gerne einen Kommentar, ich würde mich sehr \u0001 \u0002 Buch ,,Die Reisenden'' meiner Chroniken von Eris Reihe ist auch schon im Handel als Taschenbuch und Ebook bei Amazon, BoD, usw. erhältlich.",
            "wordcount": "5.062",
            "chapter_release": "12.12.2018",
            "chapter_number": "1"
        },
        "2": {
            "text": "Ein tiefes Brummen und Gestampfe drang an Annabelles Ohren. Sie hörte panisch zwitschernde Vögel und heftige Flügelschläge, die das Weite suchten. Der Boden unter ihr schien zu vibrieren, als sie die Augen aufschlug. Sie saß inmitten einer Lichtung und sah geradewegs in ein Dickicht von dunklen, saftigen Laubbäumen. Verwirrt runzelte sie die Stirn. Das war nicht das Dach des Grand Royal Hotels! Annabelle richtete sich auf und das Beben verstärkte sich, dazu ein Geräusch wie tausende Hufe. Sie sprang erschrocken auf, als ein fußballgroßes Insekt an ihr vorbei huschte. Blitzschnell zog sie den Fuß zur Seite und sah, wie sich der übergroße Käfer in den Boden einbuddelte und das Loch mit Erde bedeckte. Die Büsche wackelten und tausende Kriechtiere flüchteten. Sie alle flohen in eine Richtung, direkt auf Annabelle zu und an ihr vorbei. Die Insektenflut strömte über den moosbewachsenen Erdboden und Annabelle stolperte rückwärts, als eine Horde farbenfroher Tiere auf sie zu raste. Reflexartig rannte sie in die gleiche Richtung wie die fliehenden Tiere. Sie war perplex über die Größe der verschiedenen Arten. Nie zuvor hatte sie einen so kleinen Hirsch gesehen. Er wand sich um ihre Füße und sprang davon. Eine meterlange Riesenlibelle schwirrte heran. Die dunkelblauen Flügel schimmerten grünlich, als sie in Sekundenschnelle an ihr vorbei huschte und Annabelle versehentlich schnitt. Der dünne Flügel glitt durch ihre Lederjacke, als wäre sie aus Papier. Erschrocken sprang sie zur Seite und stolperte gegen weiches Fell. Eine riesige, kupferfarbene Maus sah sie verschreckt an. Mit weit aufgerissenen Augen starrten sie sich für den Bruchteil einer Sekunde an. Keiner verlangsamte seinen Schritt und mühelos überholte der Nager Annabelle. Kurz entschlossen sprintete sie los, holte die Maus ein und sprang ihr auf den Rücken. Ihre Finger glitten durch den Pelz und Annabelle schlang ihr die Arme um den Hals. Mit jedem Sprung wurde sie hoch geworfen und hatte Mühe, sich festzuhalten. Die Maus versuchte sie abzuschütteln, gab jedoch auf, als ein ohrenbetäubender Schrei das Getümmel erreichte. Annabelle zuckte zusammen und drehte sich um. Unzählige Tiere aller Art drängten sich und wirbelten Staub und Erde in die Luft. In der Ferne bildete sich ein Nebel, in dessen Mitte eine dunkle Gestalt zu schweben schien. Unaufhaltsam kam sie näher. Die Äste knackten unter dem Gewicht der Fliehenden, die allmählich begannen, hektisch nach Luft zu schnappen. Annabelle schloss ungläubig die Augen und wünschte sich ein Ende des Horrors. Sie flüsterte, es sei nur ein Traum, jedoch zeigte ihr ein weiterer Blick, dass die Gestalt nun weniger als 30 Meter entfernt war. Entsetzen erfasste sie beim Anblick der Tiere, die der Nebel erreichte: Leblos fielen sie zu Boden, auch Bäumen und Pflanzen schien die Energie entzogen zu werden! Das saftige Dunkelgrün wurde blitzschnell zu grauem Braun und tot rieselten die trockenen Blätter zu Boden. Die rasch nahende Gestalt war nun klar sichtbar, eine Frau in schwarzer, zerschlissener Robe. Die Ärmel ihres Kleides waren zu lang und hingen in Fetzen von den knochigen Armen. Das Haar, schwarz wie das Kleid, bedeckten stumpf und glanzlos ihre Brüste. Das Gesicht der Frau glich einer Grimasse des Todes, die Züge markant und die Kiefer ausgeprägt. Ihre Augen, dunkler noch als die Kleidung, darunter die Haut, dunkellila und geschwollen. Die Wangenknochen standen weit hervor, sodass tiefe graue Schatten sie konturierten. Verfaulte Zähne lugten aus einem Loch in ihrer Wange. Völlig verängstigt wegen der Frau wollte Annabelle aufwachen, als sie sich unversehens von oben gepackt fühlte. Sie schrie im selben Moment wie die Frau in \u0001 \u0002 umgriffen feste ihre Schultern und Achseln und zogen sie empor. Ihre Finger glitten aus dem Fell und sie schwebte in der Luft. Ein Adler, größer als ein Auto, hielt sie fest, während er steil nach oben flog. Sein Gefieder leuchtete feuerrot, sein Schnabel glänzte schwarz wie Obsidian. Unter sich sah sie, wie der Nebel die tapfere Maus einholte, die steif zu Boden fiel und noch wenige Meter über den Waldboden rutschte. Wenige Sekunden länger auf dem Nager – und Annabelle hätte ihr Schicksal geteilt! Nie zuvor hatte sie einen Traum gehabt, der sich so realistisch und echt angefühlt hatte, noch nie dieses Ausmaß an Furcht und Angst verspürt, die zugleich mit dem Adrenalin durch ihren Körper rasten. Ihr Herzschlag beruhigte sich nur langsam, während sie durch die Lüfte baumelte. Die Bäume waren riesig und Blätter, Äste peitschten ihr ins Gesicht und gegen die Beine, bis der Vogel das breit gefächerte Dickicht durchbrach. Die kräftigen Flügelschläge rissen sie hin und her. Sie wollte sich festhalten, doch ihre Arme waren verankert. Annabelle wollte schreien, doch krächzte sie nur. Sie hing hunderte Meter über dem Boden in den Griffen eines Adlers. Der Vogel überwand die letzten Meter in den dichten Baumkronen und flog auf einen Schwarm dunkelblauer Artgenossen zu. Der wolkenlose Himmel leuchtete in einem Blau, dessen Intensität ihr die Tränen in die Augen trieb. Fast wie Schnee schien das Blau die Sonnenstrahlen zu reflektieren. Je höher sie aufstiegen, desto besser sah Annabelle die schräg über ihnen kreisenden Adler. Menschen saßen auf den Rücken der Vögel und schienen sie wie Pferde zu führen. Die Federn ihres Retters glänzten golden im Sonnenlicht, als stünde er in Flammen. Es musste ein Traum sein! Die dichten Baumkronen erstreckten sich über mehrere Kilometer zu allen Seiten. Hinter ihr verunzierten den dunkelgrünen Teppich mehrere braun-graue Bereiche. Zu Fuß hätte es Stunden gedauert, das Ende des Waldes zu \u0001 \u0002 vermutete auch auf dem Rücken ›ihres‹ Adlers einen Reiter. Dieser glitt mit einem weiteren Flügelschlag über einen seiner Artgenossen und lockerte seinen Griff. Mit einem Ruck fiel sie. Sie versuchte nach den Füßen des Tiers zu greifen, spürte jedoch, wie sie hart auf dem Rücken des darunter fliegenden Adlers landete. Sie krallte die Finger in das tiefblaue Gefieder und wagte nicht aufzusehen. Ihr war übel, sie spürte die Magensäure, die ihre Speiseröhre \u0001 \u0002 junger Mann, sie schätzte ihn auf Mitte zwanzig, saß hinter ihr und begann zu reden. Annabelle verstand jedoch kein Wort. Er hatte hellblonde Haare und graublaue Augen, die sie besorgt musterten. Mehrere Stimmen mischten sich unter seine und die Worte und Sätze klangen für sie wie eine erfundene Sprache. Es waren ausschließlich Männer, sie diskutierten laut, vor allem ein junger Mann mit schwarzen Locken gestikulierte wild mit Armen und Händen. Er ritt das feuerrote Tier, das sie gerettet hatte, und deutete immer wieder auf \u0001 \u0002 wollte fragen, wo sie sich befände, doch begann sie zu würgen. Sie erbrach sich nicht, lehnte sie sich jedoch zur Sicherheit über die Schulter des Adlers. Ihre Haut war blass und ihre Lippen verloren den gesunden Rotton. Der Adler wehrte sich und wollte sie angeekelt von sich werfen, doch der Blonde streichelte sanft über den Kopf des \u0001 \u0002 beruhigte sich ihr Körper und sie lehnte sich benommen gegen das feine Gefieder im Nacken des Adlers. Ihre Waden brannten und ihr Kopf dröhnte, während sie schweigend die Männer betrachtete, die sich zu einigen schienen. Bis auf ihren Retter trugen alle dunkelbraune, hautenge Lederrüstungen. Der Schwarzhaarige hingegen trug eine tiefschwarze, glänzende Rüstung mit dunkelroten Details zu beiden Seiten seiner Arme. Um die Hüften waren passende Gürtel gezogen, an denen je ein Schwert und eine Handfeuerwaffe hingen. Die Schwertklingen und Griffe der Pistolen leuchteten in fast durchsichtigem Hellblau, während der restliche Teil der Pistolen und der Griff der Schwerter von mattschwarzem, edel wirkendem Metall waren. Das Schwert wies am Griff einige eisblaue Details auf, die sich als kleine, aneinandergereihte Edelsteine entpuppten. Keines der Schwerter lag in einer Scheide, sondern sie hingen bereit an den Hüften. Annabelle erschauderte, als sie die alarmierend vielen Waffen \u0001 \u0002 Stimmen endeten abrupt und der Adler, auf dem sie saß, begann sich mit heftigen Flügelschlägen zu bewegen. Instinktiv schlang sie die Arme um den Hals, wie sie es bei der Maus getan hatte. Der Vogel krähte über den festen Griff, sodass sie die Hände lockerer an den Seiten seines Halses hielt. Annabelle fühlte jeden Muskel unter sich, als der Vogel an Tempo gewann. Ihre Haare peitschten durch den Wind. Der Blonde hinter ihr war weiter nach vorn gerückt und berührte mit der Brust bei jedem Flügelschlag ihren Rücken. In regelmäßigen Abständen riefen sich die Männer unverständliche Worte zu, während sie die Welt unter sich bestaunte. Hinter dem dichten Wald entdeckte sie eine grell-grüne Wiese, die an ein abgeerntetes Feld grenzte. Ein Bach floss zwischen den Grasflächen und mehrere kleine Punkte huschten darüber. Sie flogen leider viel zu hoch über dem Boden, als dass sie hätte erkennen können, ob es sich um Tiere handelte, oder Menschen dort \u0001 \u0002 kilometerlange Mauer erstreckte sich hinter dem Feld. Vier Ecktürme ragten in den Himmel und Annabelle staunte über die außergewöhnliche Architektur der Gebäude, die in den Mauern standen. Doch schien die Stadt wie in zwei geteilt. Eine Hälfte bestand aus Marmor und Glas, die andere aus einfachem Stein und Lehm. Sie näherten sich der Stadtmauer und die kleinen Punkte auf dem Asphalt stellten sich als Menschen heraus. Vor der Mauer verharrten die Adler in der Luft, denn auf dem Wehrgang patrouillierten in Weiß gekleidete Männer und Frauen, die die Ankömmlinge genau inspizierten, bevor sie sie passieren ließen. Von weitem hatten sie Engeln geähnelt, die mit glänzenden Schwertern in einen Krieg zogen. Die Tore, die den Eintritt in die Stadt aus Glas und Marmor erlaubten, bestanden wie die Umzäunung aus massivem Marmor. Die riesenhaften Ecktürme schätzte sie auf gut zweihundert Meter Höhe, durch ihre Glasscheiben konnte man weitere, in Weiß gekleidete Wachen sehen, die hektisch umher \u0001 \u0002 einem Ende dieser hochmodernen Festung ragte ein durch Marmorböden in mehrere Stockwerke unterteiltes, enormes Gebäude hervor, die Fassade spiegelte den klaren Himmel wider und die hochstehende Sonne. Auf einem großen Platz vor dem Glaspalast tummelten sich unzählige Menschen, um die beste Sicht auf die Neuankömmlinge zu haben. Unterschiedlichste Farben hatte ihre Kleidung, doch trug keiner von ihnen zwei verschiedene Farben \u0001 \u0002 setzten die Vögel inmitten der ausweichenden Menschenschar auf dem Platz auf und wurden neugierig \u0001 \u0002 breite Menschenmasse teilte sich auf einer Seite und ließ eine Dreiergruppe weiß gekleideter Wachen hindurch, die einen älteren Mann geleiteten. Er hatte einen kurzen, weißgrauen Bart und ebenso helles Haar. Sein beeindruckender, dunkelroter Umhang schwang bis hinunter zu den Knöcheln um seinen in Schwarz gehüllten Körper. Majestätisch schritt er über den Platz zu \u0001 \u0002 Schwarzhaarige rief etwas, dass dem Wort »Vater« ähnelte. Er glitt elegant vom Rücken des Adlers. Mit ausgebreiteten Armen schritt er auf den älteren Mann zu und umarmte ihn kurz. Der Alte warf einen Blick auf die Gruppe, die nacheinander von ihren Vögeln stieg. Die Reiter landeten leichtfüßig, während Annabelle langsam an den Flügeln herunterkletterte und schlussendlich auf den Knien aufkam. Der Blonde half ihr auf und lächelte sie freundlich an. Er war der Erste. Zuvor war sie gemustert worden, als sei sie eine \u0001 \u0002 Alte deutete auf sie und begann zu schimpfen. Annabelle verstand nicht, worüber er mit dem Schwarzhaarigen redete, doch er war offensichtlich verärgert. Mit einem Mal hörte die Tirade des Älteren auf und er schritt zügig zu Annabelle, die erschrocken zurück stolperte, als zwei Finger grob ihr Kinn umfassten und es ruckartig nach oben \u0001 \u0002 eisblauen Augen des Alten bohrten sich die Ihrigen und er inspizierte jeden Winkel ihres Gesichtes, während sich seine Finger in ihre Kiefer pressten. Seine Stirn war gerunzelt und auch die Mundpartie mit Falten überzogen. Die schmalen Lippen presste er fest aufeinander, man konnte sie nur noch erahnen. Ein Geruch von Anis stieg Annabelle in die Nase. Stumm stand sie da und wurde von dem ihm wie eine zukünftige Sklavin begutachtet. Sie fühlte sich unwohl, ohne dem unnachgiebigen Griff entkommen zu können, als er sie plötzlich wieder frei gab und hastig zurück tretend die Hand weg zog, als habe er sich die Finger verbrannt. Er hatte kein Wort mit ihr gewechselt, es nicht einmal versucht. Mit einem Winken beorderte er einen der Wächter zu sich. Fremde Worte kamen aus seinem Mund, während der Wächter stumm nickte und zu Annabelle schritt. Seine Hand legte sich sanft und doch bedacht um ihren Oberarm, um sie in Richtung des Palastes zu ziehen. Sie sah hilflos zu dem Schwarzhaarigen und dem Blonden, die ihr nur versichernd \u0001 \u0002 schob der Mann sie vorwärts durch die geteilte Menge. Sie spürte die fragenden Blicke der Menschen, die sie neugierig \u0001 \u0002 gern wollte Annabelle schreien und fragen, wo sie war und was mit ihr passieren würde, doch sie nahm an, man würde sie nicht verstehen. Sie musterte den Mann neben sich, dessen Griff lockerer wurde. Er war rund einen Kopf größer als Annabelle und hatte dichtes, rotbraunes Haar. Sie schätzte ihn auf Mitte \u0001 \u0002 wurde in den prachtvollen Palast aus Marmor und Glas geführt, in dem sie nicht weiter beachtet wurde. Dutzende Wachen in weißen Uniformen huschten durch die hellen Gänge. In der Eingangshalle tummelten sich die Menschen, während der fremde Mann seinen Griff sicherheitshalber verstärkte, als sie sich durch die Masse drängelten. Gelegentlich sah Annabelle noch farbige Uniformen, die zwischen all dem Weiß hervorstachen. Auch sie fiel mit den schwarzen Jeans, Lederjacke und Sneaker auf. Bisher hatte sie keine Person gesehen, die Schwarz trug, außer dem Alten und dem \u0001 \u0002 der hohen Decke in der Eingangshalle klebten Spiegel, die den Trubel reflektierten. Die Wache führte Annabelle in einen der vielen Korridore, die ebenfalls marmorne Böden und Wände hatten. Zu beiden Seiten der Wände leuchtete grünes und gelbes Licht, das aus runden Löchern nahe der Decke kam. Die Türen waren aus milchigem Glas, das keine Blicke ins Innere erlaubte. Ihre Schritte hallten auf dem glatten Boden und die Geräusche aus der Eingangshalle verblassten, als sie um die nächste Ecke in eine kleine Halle mit marmornen Treppen traten. Eine Hand drückte zwischen ihre Schulterblätter und führte sie hinunter. Die grünen und gelben Leuchten zogen sich auch ein Stockwerk tiefer durch die Gänge. Sie begegneten nur wenigen Menschen, sie trugen pastell-blaue Kittel und huschten zwischen den Milchglastüren umher. Sie erinnerten Annabelle an Ärzte und sie begann sich zu fragen, was mit ihr passieren würde. Nach einem möglichen Fluchtweg Ausschau haltend, erkannte sie, dass jeder Gang gleich aussah und sie nicht einmal mehr zur Treppe zurück finden würde. Die Korridore waren wie Wege in einem Labyrinth, bei dem sie nicht über die Hecke sehen konnte, wo sich der Ausgang befand. Sie wusste nicht, wie lange sie den endlosen scheinenden Weg gegangen waren, als die Wache abrupt vor einer der Glastüren stoppte und sie mit dreifachem Klopfen öffnete. Grelles Licht blendete sie, bevor sie sich im Raum umsehen konnte. Panisch stolperte sie zurück. Weit kam sie jedoch nicht, da sie gegen den harten Oberkörper der Wache prallte. Der Raum glich einem Operationssaal, in seiner Mitte eine erhöhte Liegefläche, mit mehreren Hebeln und Knöpfen an der Seite. Eine besondere Leuchte, in Form eines Hexagon ragte wenige Zentimeter über dem Kopfende auf und schien direkt auf die lederne Fläche. Von allen Seiten glänzte silbernes und weißes Metall. Auf einer Ablagefläche lagen metallene Instrumente bereit, während ein Mann, wenig älter als Annabelle, auf einem Hocker saß, den er vor und zurückrollte. Ihre Augen wurden groß, während sie ängstlich hinter sich sah, nur um die Wache zu entdecken, die beruhigend lächelnd den Kopf schüttelte. Sie wollte auf der Stelle umkehren oder schlichtweg aus diesem Albtraum aufwachen. Die zwei Männer tauschten sich kurz aus, bevor die Wache hinter der Tür verschwand und sie im Operationssaal zurück ließ. Sie sah noch den Schatten der Wache, die im Gang vor der Tür stand und offensichtlich achtgab, dass sie keinen Fluchtversucht \u0001 \u0002 jüngere Mann im blass-blauen Kittel stand auf und näherte sich Annabelle langsam. Sie wich so weit zurück, bis sie wahrlich mit dem Rücken zur Wand stand. Ungeachtet ihrer Angst trat er näher und lächelte freundlich. Der Mann hatte kurzes, dunkles Haar, das gewellt nach oben stand, und musterte sie aus grünen Augen. Sie bemerkte eine Narbe, die sich wenige Millimeter über seine Oberlippe zog. Der Mann hob die Hand und zeigte mit dem Finger auf seine Brust.»Lucas«, sagte er und \u0001 \u0002 verstand und tat es ihm gleich, als sie auf sich selbst zeigte und flüsterte:»Annabelle«Er nickte und zeigte auf die Liege. Als sie sich nicht rührte, legte er sich selbst kurzerhand auf die Liege und bedeutete Annabelle sich darauf zu legen. Die Liege war etwas geneigt, so dass Lucas sie aufmunternd ansehen konnte. Annabelle staunte, wie viel Geduld er aufbrachte, da sie seit ihrer Ankunft von keinem Menschen wirklich beachtet worden war, sondern nur von einem Ort zum Nächsten geschoben, ohne eine Wahl zu haben. Sie zitterte, als sie sich aus ihrer Starre löste und sich misstrauisch auf die Liege setzte, von der Lucas herunter sprang. Er zog den Stuhl an die Liege heran und verdeckte die silberne Ablagefläche mit seinem Oberkörper. Annabelle lehnte sich trotz ihrer Bedenken zurück und die sechseckige Leuchte ließ sie kleine tanzende Formen vor ihrem Auge sehen. Lucas drehte ihren Kopf von sich und inspizierte ihr linkes Ohr. Seine kalten Finger hielten ihren Kopf bestimmend nach rechts, als er mit der Hand hinter seinen Rücken griff und die metallenen Instrumente schepperten. Der erheiternde Ausdruck verschwand nicht aus dem Gesicht des jungen Arztes, als er Annabelle das silberne Ding vor die Nase hielt. Das Werkzeug glich einer winzigen Pistole, die weiß und silbern glänzte. Unwillkürlich spannte sie sich an und sie wollte den Kopf zu Seite drehen, als sie spürte, wie er die kühle Mündung in ihren Gehörgang drückte. Ein dumpfer Schuss ließ sie zusammen zucken und ein stechender Schmerz durchdrang ihr Hörorgan. Sie schrie auf, stellte jedoch fest, dass der Schmerz so schnell verklungen war, wie er gekommen war. Lucas legte die Pistole zur Seite. Annabelle hielt aus Reflex die Hand über ihre Ohrmuscheln und rieb vorsichtig darüber. Die Behandlung fühlte sich an wie damals, als sie sich mit sieben Jahren ein Ohrloch hat schießen lassen.»Siehst du, es ist schon vorbei«, sprach er und Annabelle schreckte verwirrt von der Liege \u0001 \u0002 konnte ihn verstehen. Sie verstand die Worte, die aus seinem Mund kamen. Völlig perplex deute sie mit dem Finger auf ihr linkes Ohr und stotterte:»Das … Was ist … Was ist das? Ich kann … kann Sie verstehen«»Das ist ein Sprachmittler. Er ist in der Lage, sämtliche Sprachen zu übersetzen. Mit Ausnahme weniger, nicht übersetzbarer Worte, wird jede Sprache dir wie deine eigene erscheinen«, erklärte er und schob den metallenen Tisch an die Wand zurück.»Was... Aber wie? Wo... Bin ich?«, stellte sie die wichtigere Frage, als sie behutsam \u0001 \u0002 bereute sie diese Entscheidung, als sich ihre Sicht trübte und sich ein Tunnel vor ihren Augen weiter verengte. Annabelle sank auf die Liege zurück und blinzelte verwirrt.»Hier, iss das«, empfahl Lucas und legte ihr eine kleine Kugel in die \u0001 \u0002 kostete Annabelle die süßlich schmeckende Kugel. Die cremige Masse klebte an ihren Zähnen, bevor sie langsam schmolz und wie Saft ihre Kehle hinab \u0001 \u0002 zuckrige Süßigkeit half ihr wieder auf die Beine und verdrängte das \u0001 \u0002 Klopfen ertönte, der Wächter betrat den Raum und lächelte zufrieden, als er sie sah, die sich langsam aufrichtete.»Sie haben meine Frage nicht beantwortet«, bemerkte Annabelle und sah zu \u0001 \u0002 schüttelte den Kopf und meinte mit einem Lächeln:»Das kann Maverick Allonis sehr viel besser. Du kannst mich außerdem duzen«Ihre Gedanken rotierten regelrecht. Maverick, den Namen hatte Anna geschrien, als sie den Pfleger angegriffen hatte. Sie fragte sich, ob es Zufall war, dass sie von einem gleichnamigen Mann träumte, oder ob sich dieser Name unterbewusst in ihre Träume geschlichen hatte. Sie ließ sich jedoch nichts anmerken und nickte Lucas dankbar zu.»Ich bin übrigens James«, bemerkte die Wache und deutete in Richtung der offenen Tür.»Es gibt noch vieles zu besprechen. Ich bringe dich zu Maverick«Annabelle folgte James zur Tür und wandte sich noch einmal an Lucas:»Danke, schätze ich«»Das ist meine Aufgabe. Bis zu unserem nächsten Treffen, Annabelle«, erwiderte er und schloss hinter ihnen die \u0001 \u0002 liefen sie durch das unterirdische Labyrinth und stiegen die endlosen Treppen hinauf. Annabelle wusste nicht, in welchem Stockwerk sie sich befanden, wünschte sich jedoch einen Aufzug, denn ihre Beine wurden schwach. Schwer atmete sie, als sie die scheinbar letzten Treppenstufen nach oben stiegen. Die Außenwände des Gebäudes waren aus Zentimeter dickem Glas und die Sonnenstrahlen schienen auf den glatt polierten Marmor. Sie sah winzige Staubpartikel, im Sonnenlicht tanzend durch die Luft schweben, als sie einen langen Korridor entlang schritten.»Sie werden mir auch nicht sagen, wo ich bin, oder?«, fragte Annabelle und drehte den Kopf zur Seite, sodass sie James’ Profil sah und seine Mundwinkel, die sich leicht nach oben zogen.»Da hast du Recht«, stimmte er ihr zu und sah weiter geradeaus zum Ende des Korridors.»Aber es ist ein Traum?«, hakte sie nach.»Nein«, erwiderte er und bog scharf nach rechts, als der Korridor in einem weiten Raum mündete an dessen gegenüberliegenden Ende eine weitere Treppe \u0001 \u0002 zog verwirrt die Brauen zusammen, stöhnte jedoch auf, als sie die unzähligen weiteren Stufen sah. Sie konnte nach draußen nicht viel sehen, einzig dass sie das Hauptgebäude des Palastes verlassen hatten und weit über den Dächern der Häuser liefen, die sie tief unten als kleine Vierecke wahrnahm.»Sie liegen falsch. Es ist ein Traum!«, beharrte \u0001 \u0002 zweifelte sie jedoch an ihrer Behauptung, sobald sie sie ausgesprochen hatte. Der Schmerz und ihre Umwelt fühlten sich so real an, dass sie begann an ihrer Wahrnehmung zu \u0001 \u0002 erklommen die letzten Stufen und standen vor einer breiten Glastür, durch die man, im Gegensatz zu den Restlichen, hindurchsehen konnte. Zwei Wachen, ein Mann und eine Frau, standen zu beiden Seiten und musterten Annabelle kritisch, bevor sie die Türen zu einem weiten Saal aufsperrten und James und sie passieren \u0001 \u0002 staunte, als sie im Saal stand und nach oben sah. Sie stand unter einer massiven Glaskuppel, in deren Mitte ein Trichter aus Spiegeln sie unzählige Male reflektierte. Die Kuppel reichte dreißig Meter über ihren Kopf. Auf einer Seite stand ein weißes Tischchen, eingerahmt von Polstersitzen. Maverick Allonis saß dort und musterte sie aufmerksam. Er wartete scheinbar auf sie und hielt eine Tasse in der einen Hand, während seine andere das Kinn stützte. Zur anderen Seite entdeckte Annabelle eine Theke vor einer Küchenzeile. James gab ihr einen sanften Schubs in Richtung Maverick Allonis. Der Alte deutete mit seiner Hand auf das Polster neben sich. Erschöpft sank sie auf das weiche \u0001 \u0002 wandte sich zu James, der Annabelle nur wenige Meter in den Saal gefolgt war.»Sie hat den Sprachmittler?«, stellte er sicher, woraufhin James nickte.»Gut. Du kannst gehen«, wies Maverick ihn \u0001 \u0002 lief er hinaus und ließ Annabelle alleine mit dem Alten.»Wo bin ich? Wer sind Sie?«, platzte sie heraus und gestikulierte wild mit Händen und Armen.»Mein Name ist Maverick Allonis, Herrscher von Alyntos, dem Reich und der Stadt, in der du dich gerade befindest. Und du bist eine Dumont, doch deinen Vornamen kenne ich nicht«, stellte er fest.»Woher kennen sie meinen Nachnamen?«, fragte \u0001 \u0002 lächelte gezwungen, bevor er ihre Frage ignorierte und eine Gegenfrage stellte, die mehr nach einer Feststellung klang.»Anna Camille Dumont ist mit dir verwandt?«»Ja, sie ist meine Großmutter, doch ich verstehe nicht, was sie damit zu tun hat. Woher kennen sie Anna überhaupt?«, schoss sie hervor, ihr Gesichtsausdruck voller \u0001 \u0002 lehnte sich nach vorn und griff nach ihrem Kragen, um ihn zur Seite zu klappen. Die Kette vom Dachboden hing noch um ihren Hals und strahlte im hellen Licht noch klarer.»Die Kette war in Annas Besitz, sie ist der Grund, weshalb du auf Eris gelandet bist. Die Kette ist nicht das einzige Stück, das du trägst, habe ich Recht?«, hakte Maverick nach.»Nein … Woher?«, stammelte sie und schob den Ärmel ihrer Lederjacke \u0001 \u0002 silberne Armband mit metallenem Flügel umgab ihr Handgelenk.»Hätte Anna dich aufgeklärt, wüsstest du, dass du niemals zwei Portalträger tragen solltest«, erwiderte Maverick und lehnte sich wieder zurück.»Warten Sie, was sind Portalträger?«, unterbrach Annabelle ihn, bevor er weiter reden konnte.»Richtig, die Anderen wurden aufgeklärt. Portalträger sind Objekte, wie diese Kette oder das Armband, die es dir erlauben, zwischen dieser Welt und deiner zu reisen. Alyntos liegt nicht auf deiner Erde«, erklärte Maverick und nippte an seinem Tee.»Was?«, platzte Annabelle ungläubig hervor und musste unwillkürlich grinsen. Sie hatte den Vorfall im Wald, die Adler, auf denen Menschen flogen und den sogenannten Sprachmittler schon als äußerst merkwürdig empfunden, doch diese Aussage klang für sie am unwirklichsten. Sie hatte die Frau in Schwarz gesehen, die beeindruckenden Vögel und das Instrument, das den Sprachmittler in ihren Kopf schoss, doch sie glaubte nicht, zwischen zwei Welten gereist zu sein. Sie wollte fest daran glauben, dass dieses Erlebnis ein Traum war, und nicht, dass sie eine unmögliche Distanz mithilfe einer Kette überschritten hatte.»Nein. Das ist ein Traum. Das ist nicht echt. Sie sind nicht echt«, beharrte sie und schüttelte den Kopf.»Das hatte Anna auch gemeint«, lachte Maverick.»Du siehst ihr ähnlich«, fügte er nachdenklich hinzu und musterte sie von Kopf bis Fuß.»Euer Modegeschmack hat sich zum Glück verändert«, bemerkte er mit einem Schmunzeln.»Wie alt war sie denn, als sie sich kennengelernt haben?«, fragte Annabelle.»Sie war 17, zumindest laut eurer Zeit«, erläuterte Maverick, wobei Annabelle zwei Fragen in den Kopf schossen.»Unserer Zeit?«»Auf Eris vergeht die Zeit anders. Ein Tag auf Eris entspricht zwei Tagen auf der Erde«, erklärte \u0001 \u0002 Annabelle klang jede Antwort absurder, doch bezweifelte sie zunehmend, zu träumen. Es fühlte sich zu real an, stellte sie fest. Ein Teil von ihr versuchte dennoch, weiterhin an einen Traum zu glauben, um im Notfall einfach aufwachen zu \u0001 \u0002 rechnete auf Mavericks Aussage die Zeit zurück, in der Anna 17 gewesen war und musste ihm zustimmen. Die Sechziger waren merkwürdige Modezeiten gewesen.»Wenn ich wirklich mit dieser Kette nach Eris gereist bin, wieso bin ich dann nicht gereist, sobald ich mir die Kette umlegte?«, erwiderte Annabelle. Für sie klang seine Erklärung, als sei die Kette magisch und jeder könne sich einen solchen Portalträger umlegen, um zwischen den Welten zu reisen.»Anna sagte mir, dass sie mit einem der Portalträger um ihren Hals einschlafen würde. Auf jedem der Portalträger findest du einen oder zwei Buchstaben, die entscheiden, wohin du auf Eris reisen wirst. Du hast jedoch zwei von ihnen getragen und bist genau zwischen den zwei Orten gelandet: im Peridon. Deswegen sollte man vermeiden, mehrere Portalträger zur gleichen Zeit tragen«, erklärte Maverick und bot Annabelle Tee \u0001 \u0002 schüttelte verneinend den Kopf und fragte:»Peridon?«»Der Wald. Er heißt Peridon«»Gibt es noch mehr … Wie mich?«, hakte sie nach, woraufhin er nur amüsiert grinste.»Mehr? Es gibt Tausende. Wir nennen euch Reisende. Der Name dürfte zutreffen. Anna war nicht die einzige, die nach Eris reisen konnte. Es gibt tausende Portalträger auf eurer Erde. Die meisten werden sorgsam in Familien weitergegeben, doch viele gehen auch verloren, bis irgendein Narr sie findet. Es ist aber, wie du bemerkt hast, sehr gefährlich, wenn man blind auf Eris herum stolpert«»Dieses düstere Wesen im Nebel, ich habe so etwas noch nie zuvor gesehen. Und die Tiere sind so viel größer oder kleiner als auf der Erde«, bemerkte Annabelle und dachte wieder an die tapfere Maus, auf deren Rücken sie vor der Todesgestalt geflüchtet war.»Jenes Wesen, wie du es beschreibst, ist ein Mensch. Es gibt viele von ihnen, man kann sie nicht zählen. Vor Jahrzehnten zog ein Sturm über Eris und Millionen von Menschen fielen einer Krankheit zum Opfer, die der Regen verbreitete. Wir nennen ihn den Schwarzen Regen. Die Krankheit hatte bei jedem unterschiedliche Auswirkungen und die Betroffenen entwickelten binnen weniger Stunden Fähigkeiten, mit denen sie Andere verletzen konnten. Sie flohen aus den Reichen, verließen ihre Familien, um sie nicht zu verletzen. Sie haben ihre Kräfte nicht unter Kontrolle. Der Regen betraf natürlich auch die Tiere, jedoch wirkte er sich nur auf ihre Größe und ihre Beute aus. Ich habe natürlich ein paar Details ausgelassen, wir haben ja nicht ewig Zeit«, schloss Maverick seine kurze Geschichte ab.»Ich kann eine goldene Karte für dich organisieren, mit der du Zutritt zu unserer Bildungszentrale hast. Du kannst sie mit einer … Bibliothek vergleichen«, fügte Maverick hinzu, indem er immer wieder zur Tür sah. Die beiden Wachen gaben ihm Handzeichen, die Annabelle nicht verstand.»Oh Entschuldigung, wie du siehst …«»Ich habe nur noch eine Frage, Mister Allonis«, meinte Annabelle, als er sich verabschieden wollte, um nach dem Rechten zu sehen.»Ja?«, kam es seinerseits, als er sich aufrichtete.»Wie komme ich wieder nach Hause? Auf die Erde?«»Es gibt zwei Möglichkeiten. Entweder du wachst nach deiner üblichen Schlafdauer wieder auf, bei dir umgerechnet 8 Stunden, oder du schläfst hier auf Eris ein. Du musst jedoch deinen Portalträger am Körper tragen«, erklärte Maverick und begann in Richtung der gestikulierenden Wachen zu laufen, ehe er sich schwungvoll umdrehte, um noch etwas zu sagen.»Wenn du möchtest, kannst du dich ein bisschen in Alyntos umsehen. Mein Sohn, Rafael müsste bald hier vorbeikommen. Er könnte dich ein wenig herumführen. Auf Wiedersehen, Annabelle Dumont«, rief Maverick, als er die Glastür aufstieß und den beiden Wachen eilig die Stufen hinunter \u0001 \u0002 gerne ein Kommentar da, wenn es euch gefallen hat. Es würde mich sehr freuen :)",
            "wordcount": "4.842",
            "chapter_release": "12.12.2018",
            "chapter_number": "2"
        },
        "3": {
            "text": "Unschlüssig stand Annabelle zwischen den Polstern und betrachtete Mavericks auf dem Glastisch stehen gelassene Tasse. Sie beschloss, auf Rafael zu warten. Sie war froh, den Schwarzhaarigen beim Namen zu kennen und nicht nur sein Gesicht mit ihm zu verbinden. Er hatte ihr schließlich das Leben gerettet und dafür war sie ihm mehr als dankbar. Nachdenklich spazierte sie durch den Saal und sah sich um. Die Sonne stand noch hell am Himmel und schien direkt durch die Glaskuppel auf sie. Es war warm unter dem Glas, doch sah sie, dass einige Fenster geöffnet waren, und auch vom Boden her umfloss eine kühle Luft ihre Beine. Sie zog ihre Lederjacke aus und band sie sich um die Hüften, während sie langsam den spiegelnden Trichter umrundete. Zu einer Seite der Kuppel entdeckte sie eine halb offene Glastür, die auf eine von einer Mauer umgrenzten Terrasse führte. Neugierig schob sie die Tür zur Seite und atmete die frische Luft ein, als sie hörte, wie sich die Glastür am anderen Ende des Saals öffnete. Annabelle staunte, wie gut die Geräusche im Saal geleitet wurden und drehte sich ruckartig um, als wäre sie bei etwas Unerlaubtem ertappt worden. Von ihrem Standpunkt aus war nicht zu sehen, wer in den Raum gekommen war, weshalb sie zurückwich und an den Spiegeln vorbei lugte. Sie erblickte den schwarzen Schopf, der mit dem Rücken zu ihr stand und in die Küche sah.»Ich bin hier, falls du mich suchst«, bemerkte Annabelle, worauf sich der junge Mann elegant auf den Sohlen herum drehte und sie mit angedeutetem Lächeln ansah. Annabelle trat zu ihm.»Ich bin Rafael, ich nehme an, mein Vater hat dir vorgeschlagen, auf mich zu warten«, meinte Rafael und streckte höflich seine Hand aus, die sie zögernd schüttelte. »Ich bin Annabelle und Ja. Das hat aber lange gedauert. Beinahe wäre ich alleine gegangen«, erwiderte Annabelle in scherzendem Ton.»Ich habe eben auch meine Pflichten. Wie ich sehe, bin ich gerade noch rechtzeitig gekommen, bevor du uns noch abhaust«, bemerkte er und deutete in Richtung der offenen Glastür, durch die der Wind rauschte und die Papierblätter auf einem der Tische zu rascheln brachte.»Bitte, geh voraus«, bedeutet ihr Rafael und wies in Richtung der Glastür, durch die er eingetreten war. »Dein Vater, Maverick … Ich konnte ihm nicht viele Fragen stellen«, begann Annabelle als sie die Treppen hinunter liefen und bemerkte, dass die Wachen vor dem Saal durch andere ersetzt worden waren.»Ich kann versuchen, sie zu beantworten«, meinte Rafael freundlich.»Was passiert mit mir, während ich auf Eris bin? Schlafe ich in meiner Welt oder verschwinde ich?«, fragte sie und versuchte mit seinem Tempo mitzuhalten. Er war einen Kopf größer als sie und schritt langbeinig aus. Der Korridor, durch den sie eilten, erlaubte einen weiten Blick auf Alyntos. Sie sah Dutzende gläserner Gebäude, die sich gegenseitig an Höhe übertrumpften, doch keines überragte den Turm mit der Kuppel. Annabelle erkannte nun, welch ausgedehnte Fläche Alyntos einnahm und trödelte vor der Glasfront, als sie versuchte jedes Gebäude zu bestaunen, das sie sehen konnte.»Soweit ich gehört habe, verschwindest du, doch Genaueres kann ich nicht sagen. Eine Reisende erzählte mir einmal, ihre Eltern hätten sie gesucht, nachdem sie im Schlaf gereist war«, meinte Rafael und schmunzelte, als er Annabelles riesige Augen sah, die sich staunend gegen die Scheibe lehnte.»Dann … Oh mein Gott. Jason!«, realisierte sie und sprang von der Scheibe weg.»Dein was? Wer ist Jason?«, fragte er.»Mein Freund, wir sind beide mit diesen Portalträgern eingeschlafen. Ist er dann auch –?« Sie tastete nach ihrer Kette.»Keine Sorge. Deinem Freund geht es bestimmt gut«, versuchte er sie zu beruhigen.»Ich kann dir nur mit Sicherheit sagen, dass er sich nicht in Alyntos aufhält, sonst wüssten wir schon Bescheid. Sofern er jedoch nicht wie du, zwei Portalträger trägt, dürfte er nicht in Gefahr sein«, fügte Rafael hinzu, als er Annabelles Reaktion sah, die keinesfalls beruhigt war.»Er trug einen Ring. Es war ein … B eingraviert«, erinnerte sie sich und hoffte, Rafael könne etwas damit anfangen.»Ein B? Ich weiß nicht genau, doch es dürfte sich entweder um Balia oder Belion handeln«, meinte er und begann zu grinsen, woraufhin Annabelle ihn nur fragend ansah.»Falls er in Balia gelandet sein sollte, wird es ihm gut gehen. Dort leben nur Frauen und Mädchen, die sich der Heilkunde widmen, oder den schwer Verletzten helfen, bei denen keine Medizin mehr wirkt. Auch bringen unsere Männer ihre schwangeren Frauen zu ihnen, doch die Männer selbst dürfen nicht durch die Tore von Balia. Deswegen habe ich immer nur Geschichten von diesem Ort gehört. Sie bewirken, so sagt man, wahre Wunder mit ihren Gebeten und Kräutern«, fügte er hinzu.»Und in Belion?«, hakte Annabelle zur Sicherheit nach.»In Belion werden die Flieger gezüchtet und trainiert«, erklärte er und schob sie weiter durch den Korridor in einen riesigen Saal, in dem sich hunderte von Menschen tummelten und wild diskutierten.»Flieger?«, fragte sie und quetschte sich an einem Mann vorbei, der in stramm sitzender, blauer Uniform mit einer Frau in Dunkelgrün redete.»Die Vögel, mit denen wir uns fortbewegen. Elyas, mein Flieger, hat dich gerettet«, erwidert er und legte seine Hand auf Annabelles Schulter, um sie nicht in der Menge zu verlieren.»Was ist das hier für eine Versammlung?«, flüsterte sie und wandte den Kopf zurück zu Rafael.»Später findet eine Anhörung statt. Eine Verräterin wird angeklagt. Die Leute wollen sich alle auf den neuesten Stand bringen«, erklärte er kurz und sah mit undeutbarem Blick geradeaus, während sie eine weitere Treppe erreichten, die nach unten führte. »Nein!«, rief Annabelle und zeigte auf mehrere, nebeneinander platzierte Glaszylinder. Eine Frau stand davor und drückte auf einen der Knöpfe, worauf sich Schiebetüren öffneten und sie im Glaskasten nach unten verschwand.»James hat dich laufen lassen, oder?«, lachte Rafael, woraufhin Annabelle mit genervtem Ausdruck stöhnte und nickte.»Das macht er mit jedem. Dachtest du wirklich, mein Vater läuft jeden Tag diese Treppen hoch und runter?«, fügte er grinsend hinzu und drückte selbst einen der rot blinkenden \u0001 \u0002 leisem Zischen schoben sich die Türen auseinander und Annabelle trat auf die Glasplatte. Erschrocken starrte sie nach unten, denn Boden wie Decke waren durchsichtig. Unter ihr gähnte ein tiefes Loch, an dessen Seiten sich Lichtreflexe spiegelten, die durch die Stockwerk-Öffnungen drangen. Ein weiteres Zischen und Piepsen kündigten die Fahrt nach unten an. Der Fahrstuhl hing an vier hauchdünnen Drähten, die Annabelle nur durch das Schimmern im Sonnenlicht erkennen konnte. Ihr Herz schlug schneller, als sie sich ausmalte, wie einer der Drähte brach und sie in den Tod stürzte. Sie hielten zwei Stockwerke weiter und ein junger Mann in Weiß stieg hinzu. Sie drängte näher zu Rafael, was dieser schmunzelnd hinnahm.»Mein Prinz«, sprach der Fremde und senkte für einen Augenblick seinen Kopf.»Oliver. Ich hab gesagt, du sollst das lassen«, stöhnte Rafael, bevor er dem Fremden leicht auf den Hinterkopf schlug. Oliver lachte nur und meinte dann zu Annabelle:»Mein Name ist Oliver. Und wie ist der Name der bezaubernden Schönheit?«, stellte sich der Fremde vor und griff nach ihrer Hand. Kaum merklich hauchte er einen Kuss darauf, bevor sie die Hand erschrocken zurückzog, was der Mann mit einem anzüglichen Lächeln quittierte.»Annabelle«, murmelte sie und versteckte sich zum Teil hinter Rafael.»Oliver, lass das. Sie wird keine weitere deiner Eintagsfliegen werden«, erwiderte Rafael augenrollend.»Na dann. Es war trotzdem schön, Sie kennengelernt zu haben. Ich hoffe, Sie wiederzusehen«, bemerkte Oliver bevor er den Glaskasten im nächsten Stockwerk verließ.»Vergiss ihn einfach. Er ist ein Idiot«, meinte Rafael.»Mein Prinz?«, hakte sie dann mit einem Grinsen nach.»Ich bin kein Prinz«, stellte er mit einem weiteren Augenrollen klar.»Was hat es eigentlich mit diesen weißen Uniformen auf sich? Trägt jede Wache eine solche?«, fragte sie, denn auch an Oliver war ihr die weiße Kleidung \u0001 \u0002 nickte, als sich die Glastüren aufschoben und er sie nach draußen führte. Kaum verließen sie den Glaszylinder, schlossen sich die Türen auch schon wieder und er sauste rasch nach oben. »Ja. Die Wächter, wie wir sie nennen, tragen Weiß. Jede Schicht, hat ihre eigene Farbe. Hellblau steht für die Ärzte, Violett für Näher und Schneider, Hellgrün für die Gärtner und Bauern. Es gibt noch viele weitere, du wirst die vielen Schichten noch sehen.«Sie standen am anderen Ende der Eingangshalle, durch die Annabelle anfangs mit James gegangen war. Es tummelten sich noch immer viele Leute hier und bemerkte die Monitore, die sie in den Händen hielten. Sie erinnerten Annabelle an kleine Tablets oder größere Handys, allerdings waren sie hauchdünn. Sie erhaschte einen Blick auf den leuchtenden Bildschirm und sah, dass dieser fast durchsichtig war und man die Hand unter dem Gerät sehen konnte. Nach einigem Gedrängel schafften sie es hinaus auf die Straßen von Alyntos. Links von ihr patrouillierten Wächter auf der hohen Steinmauer und auch in der Menschenmenge entdeckte sie viele, weiße Uniformen. Eine riesige Grasfläche breitete sich neben dem Platz aus, auf dem sie zuvor mit den Fliegern gelandet waren. Rechts von ihr standen mehrere weiße Gebäude, in die die Menschen ein und aus marschierten.»Dort wohnen die hohen Schichten«, meinte Rafael und zeigte auf eines der hohen Gebäude, die Annabelle betrachtete.»Hohe Schichten?«, hakte sie nach und verstand nicht ganz.»Wächter und Ärzte gehören zur hohen Schicht«, erklärte er, während sie abwesend nickte. Sie verstand nicht, weshalb man die Menschen in Schichten einteilte, wagte jedoch nicht, etwas darauf zu erwidern. Sie empfand die Einteilung der Uniformfarben als unnötig und abstoßend und fragte sich, ob deshalb auch hier Menschen mit höherem Einfluss über die niedriger gestellten entschieden. Allerdings erinnerte sie sich an die äußerliche Teilung von Alyntos, die sie bei ihrer Ankunft gesehen hatte. Spätestens in den ärmeren Teilen des Reiches würde sie Antworten auf diese Frage bekommen.»Hier ist die Schule für die Kinder. Wir können gerne hinein gehen, wenn du möchtest. Sie haben alle noch Unterricht«, meinte er und zeigte auf das Gebäude neben dem Park, auf dem Frauen zusammen saßen und miteinander plauderten oder Bücher lasen. Annabelle nickte aufgeregt und war alleine vom Schulgebäude schon sehr beeindruckt. Ihre Schule reichte nicht annähernd an dieses Architekturkunstwerk heran. In die Steine waren kaum sichtbare Muster eingraviert, die für sie fremdartige Zeichen waren. Als sie die zwei Treppenstufen hinaufstiegen, sah sie durch eine Fensterfront mehrere Kinder, die dabei waren, verschiedene Kampftechniken zu lernen. Ihr Trainingsraum war riesig und der Boden wirkte leicht gepolstert. Die Kinder trugen Wächteruniformen.»Man wird schon von Kind an auf seine spätere Aufgabe vorbereitet. Die Meisten wählen den Beruf ihres Vaters oder ihrer Mutter, doch mit viel Disziplin kann jeder in seiner Schicht aufsteigen«, erklärt Rafael, als sie durch die Fenster \u0001 \u0002 Tür zum Schulgebäude stand offen und Annabelle entdeckte mehrere Männer, die vor den Türen standen und ihren Kindern zusahen.»Ist es normal, dass die Eltern den Kindern in der Schule zusehen?«, flüsterte Annabelle, als sie an einem jungen Paar vorbeigingen, die Händchen haltend durch die Scheibe blickten, während ein Junge den Angriff eines anderen mühelos abwehrte.»Ja, die meisten Eltern sind besorgt, wenn ihre Kinder eine Berufung wählen, die außerhalb ihres eigenen Wissens und Könnens liegen. Man möchte sein Kind ja in guten Händen wissen und erhofft ihm eine prachtvolle Zukunft«, erwiderte Rafael.»Du kannst mir nicht sagen, dass Maverick auch einmal vor diesen Türen stand, oder?«, scherzte sie, woraufhin er nur schwach lächelte.»Nein. Als Jäger lernt man außerhalb der Stadtmauern«, erklärte er und führte sie weiter durch den lichtdurchfluteten Gang. Annabelle blieb vor einer der Türen stehen, vor dem sich keine Eltern versammelten und schielte durch die Scheibe.»Was jagst du? Kaninchen oder Rehe? Ich hätte nicht gedacht, dass man –«, begann Annabelle abwesend, während sie einem jungen Mädchen zusah, die gerade einen Vortrag über verschiedene Waffen hielt. »Ich jage doch keine Tiere. Ich jage Gewandelte!« Rafael lachte und Annabelle drehte sich zu ihm um.»Was sind Gewandelte denn?«, meinte sie stirnrunzelnd.»Mein Vater hat wohl mehr Details ausgelassen, als er erklärte«, wunderte sich Rafael bevor er davon spazierte und Annabelle ihm rasch hinterher sprintete, um seine Erklärung zu hören.»Mein Vater hat vom Schwarzen Regen erzählt?«, hakte er nach und das händchenhaltende Pärchen fuhr herum, als habe er einen Fluch vor ihrem Kind ausgestoßen. Annabelle nickte verunsichert, während das Paar sie weiter anstarrte. Sie war froh, als sie das Gebäude wieder verließen und sie die stechenden Blicke nicht mehr im Rücken spürte.»Die Menschen, die der Schwarze Regen veränderte, nennen wir Gewandelte«, erläuterte er und führte sie in eine Seitenstraße.»Du … Ihr jagt also diese Wesen, wie das, das mich verfolgt hat?«, hakte Annabelle nach.»Unter anderem. Es hat nicht speziell dich verfolgt. Genauer gesagt nennt man solche Wesen Todesengel. Sie saugen aus allem, egal ob Mensch, Tier oder Pflanze, das Leben und nehmen es in sich auf. Würden sie sich weigern, so gingen sie zugrunde, da sie nur so ihre Lebenskraft erhalten können. Es ist außerdem selten, dass Todesengel männlich sind.«»Was passiert mit ihnen, wenn ihr sie gefangen habt?«, hakte Annabelle weiter nach und entdeckte ein kleines Geschäft, dass frisches Obst und Gemüse verkaufte, die sie teils noch nie zuvor gesehen hatte. Sie staunte über hellblaue Himbeeren und lila metallisch glänzende Äpfel. »Hier, probieren Sie, junge Dame«, bot der ältere Mann ihr eine hellblaue Himbeere an, die sie entgegen nahm und unsicher inspizierte, bevor sie sich die kleine Beere in den Mund schob. Annabelle verzog das Gesicht, als sie darauf biss und eine saure Flüssigkeit sich in ihrem Mund verteilte.»Es sind Zitrobeeren, eine Kreuzung von Himbeeren mit Zitronen«, lachte Rafael zu ihrer Grimasse.»Du hast meine Frage nicht beantwortet«, stellte sie fest und blieb stehen, während er den Blick senkte.»Sie werden an einen Ort gebracht, an dem sie niemandem Schaden hinzufügen können. Man hat noch kein Gegenmittel gefunden, deswegen wird auf ganz Eris nach einer Heilung geforscht. Sie alle scheinen nur eine Gemeinsamkeit zu haben«, erklärte er.»Und die wäre?«, bohrte sie weiter nach, als er keine Anstalten machte weiter zu reden.»Alle Menschen, die zu Gewandelten wurden, haben braune Augen. Es ist nicht klar, wieso nur sie von dieser Krankheit befallen wurden, während der Schwarze Regen bei Blauäugigen und Grünäugigen keinerlei Auswirkungen zeigte«, bemerkte Rafael nachdenklich.»Sind alle Gewandelten so … Gefährlich?«, versuchte sie das richtige Adjektiv zu finden und sah Rafael mit schief gelegtem Kopf an. Sie konnte sich kaum vorstellen, dass alle Gewandelten darauf aus waren, Menschen zu töten. »Nicht in dem Ausmaß wie der Todesengel. Als der Schwarze Regen vorüberzog, konnten viele ihre Kräfte nicht kontrollieren und ermordeten oftmals ihre Familie. Etliche starben aufgrund der starken Macht. Viele sind auch geflüchtet, weil sie Angst hatten. Keiner der Gewandelten wollte in Alyntos bleiben und auch sonst in keinem Reich auf Eris. Die meisten zogen sich in die Wälder zurück oder an unbesiedelte Orte«, erläuterte er und schob Annabelle um eine Ecke. Diese Straße war wieder voller Menschen, die sich um ein prachtvolles Gebäude drängelten. Ähnlich wie der Palast bestand es aus Marmor und Glas, besaß jedoch kleine Ecktürmchen mit golden schimmernden Dächern. Auch an den Türen fand man goldene Details, die sie an die Zeichen erinnerten, die sie auf den Wänden der Schule gesehen hatte.»Was sind das für Zeichen«, fragte sie und deutete darauf.»Es sind unsere Buchstaben. Du kannst sie nicht lesen. Unsere Technik ist noch nicht so weit fortgeschritten«, sagte er und schob sie die Treppen hinauf zu dem edlen Palast.»Wozu dient dieses Gebäude?«»Das ist unsere Bildungszentrale. Ich weiß, sie sieht veraltet aus, doch es zählt das Wissen, das es dir vermittelt«, verteidigte Rafael das Aussehen, dass Annabelle jedoch staunen ließ. Für sie wirkte das Gebäude alles andere als veraltet. Sie hatte geglaubt, es sei eine Art Tempel und erinnerte sich daran, dass Maverick die Bildungszentrale mit einer Bibliothek verglichen hatte. Ihre Neugier nahm zu, als sie das Gebäude betraten und über den glatten, schwarz-rötliche gesprenkelten Marmorboden schritten. Das Innere präsentierte sich völlig anders als die Außenfassade, fast so, als gehörten die Räume nicht zum \u0001 \u0002 Wände waren in hellem Grau gehalten, das einen Übergang zwischen dem Weiß und dem Schwarz schaffte. Männer und Frauen in Weiß standen an allen Ecken und musterten die Besucher genau. Sie alle gingen zu einer der vielen Metallschranken, die ihnen den Weg zu einem unendlich weiten Saal versperrten und Annabelle bemerkte, dass ihr ein wichtiger Gegenstand fehlte, den Maverick zuvor erwähnt hatte.»Rafael. Ich habe diese goldene Karte nicht«, murmelte sie, als er sie zu einer der Schranken führte. Er lächelte und griff in die Hosentasche. Zwei Vierecke aus Gold lagen in seiner Hand, auf denen sich die gleichen Zeichen befanden, wie auch auf den Wänden draußen. »Wirf sie einfach in diesen Behälter. Sie kommt auf der anderen Seite wieder heraus«, erklärte er, bevor er vor sie trat und seine Karte in den schmalen Schlitz schob. Die Schranke senkte sich und gewährte ihm Zutritt. Annabelle folgte seinem Beispiel.»Wieso braucht man eigentlich eine solche Karte? Hat nicht jeder Zugang in diese Bildungszentrale?«, fragte Annabelle und wollte Rafael das Metallstück wieder zurückgeben.»Behalte es, du brauchst es, wenn du wieder raus gehen willst. Nein, nicht jeder darf in diese Hallen des Wissens. Unzählige Male wurden Bücher und Wissen gestohlen. Diese Karten sind eine Vorsichtsmaßnahme, um solche Taten vorzubeugen«, erklärte \u0001 \u0002 Hallen breiteten sich über viele Stockwerke aus, die mit altmodischen Holzregalen bis unter die Decken gefüllt waren. In der Mitte der Etagen gab eine weite, mit goldenem Geländer gesicherte Öffnung den Blick nach unten und oben frei. Im Kontrast zu dem Holz und Papier, gab es weiß glänzende Tische mit eingebauten Bildschirmen, die man durch tippende und wischende Gesten bedienen konnte. Annabelle staunte über den Kontrast zwischen modernster Technik und den altmodischen Methoden Wissen anzusammeln. »Ich würde dir gerne Bücher geben, doch du könntest sie bis auf die wenigen Bilder nicht verstehen. Deswegen, informiere dich bitte durch diese hier. Du musst nur sagen, was du wissen möchtest«, meinte Rafael, führte sie zu einem der Tische und schaltete den Bildschirm ein. Die benachbarten Plätze waren frei, sodass er sich einen der Stühle von dort heran rückte. Noch immer überwältigt ließ sie sich auf den Sitz sinken und sah, wie der Tisch vor ihr hell erleuchtet wurde. In seiner Mitte entdeckte sie weitere Zeichen und bemerkte Eines, das sie wiedererkannte. »Ist das ein Suchsymbol?«, fragte Annabelle und zeigte auf die leere Fläche, hinter der ein Fragezeichen \u0001 \u0002 nickte und drückte schnell auf dem Bildschirm herum. Die Bilder vor ihr wechselten in Sekundenschnelle, bis er innehielt:»Jetzt kannst du einfach deine Fragen stellen und der Text wird vorgelesen. Die Funktion ist eigentlich für Blinde gedacht, doch …«, erklärte er, wusste jedoch nicht, wie er seinen Satz beenden sollte. Annabelle nickte und war verwirrt, als er plötzlich aufstand und den Stuhl wieder an seinen vorherigen Platz schob.»Was … Wo gehst du hin?«, fragte sie und drehte sich zu ihm um.»Ich sagte doch, dass es eine Anklage gibt. Sie ist wirklich wichtig. Ich kann James vorbeischicken, falls du nicht alleine sein möchtest«, bot Rafael an.»Nein, ist schon gut. Danke, dass du mich ein wenig durch Alyntos geführt hast«, winkte sie \u0001 \u0002 Schwarzhaarige lächelte:»Auf Wiedersehen, Annabelle«Auf dem Absatz drehte er sich um und drängte sich durch die zu den Türen laufende Menge. Sie wollten alle zu dieser Anhörung, dachte sie und drehte sich wieder zum Bildschirm, ohne recht zu wissen, wie sie ihre Fragen stellen könne.»Hallo?«, versuchte sie ihr Glück und kam sich wie eine Idiotin \u0001 \u0002 wenigen Menschen um sie herum, schienen sich kaum für sie zu interessieren, doch sah sie einige Tische weiter eine Frau, die offenbar die Sprachfunktion benutzte. Die Frau war älter, um die fünfzig, und ihr fehlten die Augen, beide Augenhöhlen waren leer. Annabelle sah, wie sich ihre Lippen bewegten als sie eine Stimme hörte, die direkt aus den seitlichen Lautsprechern ihres Tisches kamen.»Hallo. Wie kann ich Ihnen behilflich sein?«, erklang eine weibliche Computerstimme, die Annabelle fast menschlich schien. Sie hörte sich nicht künstlich an, weshalb sie zuerst glaubte, es handelte sich um eine reale Person, die am anderen Ende der Leitung saß und ihre Fragen beantworten konnte.»Kannst du mir Informationen –«, begann Annabelle, wurde jedoch von einer hohen Kinderstimme unterbrochen: »Du musst einen Befehl geben und keine Frage!«Sie sah dankbar nach rechts. Ein kleiner Junge, ungefähr zwölf, sah sie mit breitem Grinsen an. Er hatte glattes blondes Haar, das ihm bis unter die Ohren hing, und aufgeweckte grüne Augen.»Danke –?«, sagte sie und sah ihn fragend an.»Ich heiße Collin«, erwiderte der Kleine und legte den Kopf schief.»Na dann, Collin, mein Name ist Annabelle und ich bin dir für deine Hilfe dankbar«, stellte sie sich vor.»Ich habe dich noch nie hier gesehen«, meinte Collin und hielt sie weiter von ihren Antworten ab.»Wie alt bist du denn?«, fragte sie und ignorierte seine Aussage für einen Moment.»Ich bin sechs«»Du bist –«, begann sie, erinnert sich jedoch daran, dass Maverick erwähnt hatte, ein Tag auf Eris entspräche zwei Tagen auf der Erde. Sie hatte mit ihrer Vermutung richtig gelegen, dass er ungefähr zwölf war.»Soll ich dir ein Geheimnis verraten?«, flüsterte Annabelle und lehnte sich zu seinem \u0001 \u0002 nickte begeistert und wartete geduldig.»Ich bin nicht von hier«, meinte sie.»Ich bin nicht von Eris«, fügte sie hinzu, um ihre Situation klarer zu machen und Neugier zu wecken.»Du bist eine Reisende?«, rief Collin aufgeregt und hielt sich die Hand vor den Mund, um nicht von den restlichen Lesenden schief angesehen zu \u0001 \u0002 nickte.»Bist du zum ersten Mal hier?«,»Ja. Zum ersten Mal in Alyntos und zum ersten Mal auf Eris«, bestätigte sie.»Ich habe noch nie eine Reisende getroffen. Zumindest habe ich noch nie mit einem von euch geredet«, meinte \u0001 \u0002 war verwirrt, vorhin sagte Maverick doch, es gäbe tausende Reisende. »Du bist nicht so, wie man sagt«, fügte Collin hinzu und lief an Annabelle vorbei, um sich einen der Bildschirme gegenüber zu schnappen.»Was sagt man denn über uns?«, hakte sie verwirrt \u0001 \u0002 erntete sie von einem der Lesenden einen grimmigen Blick, da sie ihm wohl zu laut war. Still ermahnte er sie, bevor er den Kopf wieder in seinem dicken Wälzer \u0001 \u0002 drehte seinen Stuhl zu ihr um und lehnte sich auf den Tisch.»Es werden viele Geschichten über euch erzählt. Sie sagen, das ihr anders seid. Ihr denkt anders!«, flüsterte er.»Was meinst du mit anders?«, hakte sie nach und verstand ihn nicht. Bisher hatte sie keine großen Unterschiede zwischen sich und den hiesigen Menschen bemerkt.»Viele von euch haben versucht, Alyntos und andere Reiche zu verändern. Du kannst danach suchen«, erwidert er und deutete auf den Bildschirm, bevor er sich wieder nach vorn drehte.»Gib mir Informationen über Reisende«, forderte Annabelle und auf der vorher weiß leuchtenden Seite erschienen mehrere Bilder. »Reisende. Definition: Reisende sind Menschen vom Planeten Erde, die durch sogenannte Portalträger nach Eris reisen; dies sind beispielsweise Medaillons, Ketten, Ringe oder Armbänder. Die Reisenden tragen während des Schlafs ihre Portalträger am Körper, um von der Erde nach Eris zu gelangen«, sprach die Stimme.»Gib mir Informationen über dieses Bild«, forderte sie und tippte eines der Fotos \u0001 \u0002 junge Frau mit rot gelocktem Haar und zerfetzter Kleidung war zu sehen. Ihre Hände waren gefesselt und ihr Kopf gesenkt. Zwei Wächter hielten sie fest, während sich hinter ihr ein Meer aus verletzten Menschen ausbreitete. Einer der Wächter war James, den zweiten Wächter erkannte sie nicht.»Cecelia Clarke. Informationen über diese Person unterliegen strengen Maßnahmen: Sie benötigen ein Sicherheitspasswort. Geben Sie hier das Passwort ein«»Collin?«, zischte Annabelle leise, der sich zu ihr hin drehte und mit gesenktem Blick zum Foto schielte: »Das ist Cecelia Clarke!«»Das habe ich auch herausgefunden. Warum braucht man dafür ein Sicherheitspasswort?« Sie deutete auf die Schaltflächen unterhalb des Bildes.»Sie ist auch eine Reisende. Wegen ihr gibt es die Anhörung. Mehr darf ich wirklich nicht sagen«, nuschelte er und drehte sich nach \u0001 \u0002 zog misstrauisch die Augenbrauen zusammen, bevor sie kurzerhand den Bildschirm ausschaltete und leise den Stuhl zurück schob. Ihre Hände griffen in ihre Jackentaschen und fischten das dünne Viereck heraus. In schnellem Tempo sprintete sie durch die Halle und stoppte an der Schranke, die sie mithilfe der goldenen Karte öffnete. Annabelle rannte die Treppen hinunter, auf die Straßen von Alyntos, die fast menschenleer waren. Nur hier waren einige Männer und Frauen in ihren Geschäften geblieben und Kinder jagten sich über den Rasen. Von weitem sah sie die majestätischen Türme des Palastes. Hunderte Menschen drängten durch die streng bewachten Türen, nun waren es deutlich mehr Männer und Frauen in Weiß als zuvor. Geschickt mischte sie sich unter die Masse und lief zwischen einem Mann, der fürchterlich nach Lavendel stank, und einer Gruppe Jugendlicher, die sich angeregt über Cecelia unterhielten. Annabelle konnten wegen der lauten Menge nur wenige Satzfetzen auffangen, doch halfen sie ihr mehr, als die Computerstimme der Bildungszentrale.»Verraten … Getötet?«»Nein … Bedroht … Klage«»Bestraft … Mord«Solche Worte erklangen von allen Seiten. Sie war neugierig und erschüttert zugleich. Sie wollte mehr über Cecelia herausfinden, denn, dass man ein Passwort benötigte, um nähere Informationen über sie zu bekommen, und dass Collin nichts sagen wollte, spannten sie auf die \u0001 \u0002 den Bildern hatte die rothaarige Frau keineswegs gefährlich gewirkt. Jedoch wusste Annabelle auch, dass das Aussehen nur eine winzige, meist irrelevante Rolle spielte. Oft hatte sie auf der Erde von Morden gehört, bei denen die Täter kaum jünger als sie selbst waren und zuvor die Unschuld in Person widergespiegelt hatten.»Annabelle«, hörte sie eine vertraute Stimme.»Collin«, zischte sie, als der Junge an ihrem Ärmel zog.»Sie ist kein guter Mensch«, erwiderte er und wollte sie zurück ziehen. Beide wurden jedoch von der schiebenden Masse weiter nach vorn gedrängt, sodass er keine Chance hatte.»Das will ich selbst herausfinden. Ich weiß wirklich nicht, weshalb hier so ein Trubel stattfindet. Ist das bei jedem Angeklagten so?« Collin schüttelte den Kopf: »Nein. Sie ist die erste Reisende, die die beiden obersten Gesetze gebrochen hat!«»Ich darf nicht mit rein. Ich bin noch zu jung«, fügte er hinzu und drängelte sich an die Seite des Stroms außerhalb Annabelles Reichweite. Sie sah den blonden Schopf zwischen den bunten Uniformen verschwinden, bevor sie die Treppen nach oben geschoben wurde und an den Wächtern vorbei lief. Keiner von ihnen beachtete sie. Annabelle sah, wie einer der Wächter an ihr vorbei schritt und zwei Jungen aus der Menge zog, die in Collins Alter waren. Sie vermutete, dass dies die einzige Hauptaufgabe der Wächter war, denn trotz ihrer auffälligen Kleidung, wurde sie nicht angehalten. Annabelle dachte über Collins Worte nach und fragte sich, was die beiden obersten Gesetze waren. Aufgrund der Worte der Jugendlichen nahm sie an, dass Cecelia wohl jemanden verraten oder sogar getötet hatte. Zwar waren es nur Vermutungen, doch wenn diese Anklage nur im geringsten denen auf der Erde glich, würde sie der Wahrheit über die mysteriöse Cecelia Clarke ein gutes Stück näher kommen. Der Saal, in den sich die Menschen drückten, verfügte über genug Platz, um ganz Alyntos unterzubringen. Auch hier wurde der Marmor- und Glasstil beibehalten. Ähnlich einem Theater, gab es Sitze, die vor einer erhöhten Bühne platziert waren, über ihnen sah sie eng nebeneinander liegende Logen. Die Logen waren alle besetzt, auch der Zuschauerraum füllte sich und Annabelle drängte schnell nach vorn, um sich den letzten, freien Sitzplatz der vorderen Reihen zu \u0001 \u0002 der Bühne, von allen Seiten gut beleuchtet, entdeckte sie mehrere Frauen und Männer in silbernen Gewändern, die vage den anderen Uniformen ähnelten. Dutzende von ihnen begaben sich auf ihre vorbestimmten Plätze, doch ein Sitz blieb frei, denn ein Scheinwerfer war auf den Bereich vor der Bühne gerichtet: Ein weißer Metallstuhl stand dort, er glänzte im Licht und sie konnte mehrere silberne Punkte darauf erkennen, die sich über die Sitzfläche und Lehne verteilten. Schimmernde Metalldrähte hingen rechts und links herunter. Annabelle war nur wenige Meter entfernt und ihre Finger kribbelten, obwohl sie Cecelia ja weder kannte, noch je auf der Erde von ihr gehört \u0001 \u0002 Gemurmel erfüllte den Saal und auch ihre Nachbarn diskutierten die kommende Verhandlung. Die Frau neben ihr musterte sie abwegig, als sie die Jugendliche neben sich bemerkte, ehe sie sich wieder tuschelnd ihren Freundinnen widmete. Fast ganz Alyntos schien sich im Saal versammelt zu haben und die Schaulustigen reckten ihre Köpfe zum Podium. Maverick betrat die Bühne und stellte sich in die Mitte vor die Männer und Frauen in Silber. »Ruhe!«, donnerte \u0001 \u0002 verstummten die unzähligen Stimmen und das Geraschel, als sich die Türen zum Verhandlungsaal öffneten und zwei Wächter Cecelia Clarke durch den Mittelgang nach vorn führten. Die Rothaarige war zwischen den Männern eingeklemmt, die Hände mit silbernen Drähten umwunden. Ihre Locken hingen platt am Kopf und sie schien seit mehreren Tagen nicht geduscht zu haben. Trotz eingefallenen Wangen und dunkel umrahmten Augen, war ihr Gesicht selbstbewusst nach oben gerichtet. Stur sah sie geradeaus zu Maverick, der sich nicht auf den freien Platz setzte, sondern gegen die Tischkante vor seinem Sitz lehnte. Alle Augen richteten sich Cecelia und Annabelle meinte einen Ausdruck von Zufriedenheit im Blick der Rothaarigen zu erkennen, als diese die Mundwinkel amüsiert nach oben zog. Annabelle drehte sich zu Cecelia und musterte sie. Wie sie selber trug sie Kleidung, die von der Erde stammte. Sie erkannte die ausgewaschenen Jeans mit Löchern an den Knien und Oberschenkeln und die abgetragenen Vans, die stellenweise eine braune Schicht trugen. Nur noch wenige Meter war Cecelia von ihr entfernt und spürte den fremden Blick. So feindlich die Mienen der Bürger Hass und Genugtuung widerspiegelten, so wenig fand sie die Gefühle auf diesem Gesicht. Annabelles sah die Rothaarige mit zusammengezogenen Brauen an. Bisher kannte sie nur die bruchstückhaften Ausrufe der Bürger. Cecelia starrte Annabelle direkt an, auch ihr war die außergewöhnliche Kleidung des Mädchens aus der Menge aufgefallen. Ihre Augen wanderten über Annabelle und weiteten sich beim Anblick ihres Halses. Verwirrt senkte Annabelle den Kopf und bemerkte ihre sichtbar dort baumelnde Kette. Rasch griff sie nach dem bunten Anhänger und stopfte ihn wieder unter den Stoff. Cecelia sah sie durchdringend an, während sie an ihr vorbeigeführt und gezwungen wurde, sich auf den weißen Stuhl zu setzen. Die blanken Drähte wurden an ihren Schläfen und dem Hinterkopf angebracht, Cecelias Hände auf die Lehnen des Stuhls gedrückt und jede Fingerkuppe einzeln auf den silbernen Metallpunkten fixiert. Sie löste den Blick erst von dem jungen Mädchen, als Maverick zu sprechen begann. »Cecelia Clarke. Angeklagt des Verrates an Alyntos, des Diebstahls und Missbrauchs von vertraulichen Informationen und des versuchten Attentats auf den Herrscher von Alyntos!«, rief Maverick so laut, dass jeder ihn verstehen konnte. Seine Stimme durchdrang den weiten Saal und echote in Annabelles \u0001 \u0002 musterte noch immer den seltsamen Stuhl, auf dem Cecelia saß und fragte sich, welche Aufgabe er ausführte. Solch ein Gerät hatte sie noch nie zuvor \u0001 \u0002 Menschen verstummten und bewegten sich kaum noch, um kein Wort zu verpassen. »Entspricht diese Aussage der Wahrheit?«, fragte einer der Männer in Silber, der weit außen saß, an Cecelia gerichtet.»Nein. Ich habe Alyntos nicht verraten«, erwiderte sie.»Du leugnest nicht den Diebstahl und Missbrauch vertrauter Informationen und das versuchte Attentat auf Maverick Lessandro Allonis?«»Das ist richtig. Maverick Allonis missbraucht sein Volk und die Reisenden, die jemals ihren Fuß auf sein Land gesetzt haben«, rief Cecelia laut und \u0001 \u0002 Menge atmete bei diesen Vorwürfen geräuschvoll ein.»Das ist eine schwere Anschuldigung Cecelia Clarke. Jedoch rechtfertigt sie keinen Mord«, erklärte ein Mann am anderen Ende des Tisches, der schräg hinter Maverick saß.»Wieso hast du, deiner Meinung nach, Alyntos nicht verraten. Du wolltest den Herrscher ermorden und dem Reich schaden«, führte der Mann rechts weiter aus.»Alyntos verdient einen Herrscher, der nicht seine eigenen Gesetze bricht. Einen Herrscher, bei dem das Volk nicht Angst haben muss, nach Zavor geschickt zu werden. Einen Herrscher, der jeden Bürger unterstützt und wahrnimmt und nicht nur die oberste Schicht«, brüllte Cecelia und spuckte vor sich.»Das sind Behauptungen, die du nicht beweisen kannst, weil sie nicht der Wahrheit entsprechen. Rechtfertigt dies jedoch deine Taten? Mich umzubringen und Alyntos ins Ungewisse zu stürzen? Alyntos, mein Land, mein Volk, mein Reich. Ich bin euer treuester Untergebener und würde alles für dieses Reich tun«, erwiderte Maverick und stieß sich von der Tischkante ab. Mit langsamen, weiten Schritten ging er auf die Rothaarige und die Bürger zu, bis er am Rande der Bühne stand. »Wie bist du an die Informationen über Zavor gekommen?«, fragte er und übernahm die Rolle des Mannes hinter ihm.»Ich habe sie gestohlen … Ahhhhh!«, brüllte Cecelia schmerzerfüllt. Ihr Schrei und ihr entsetzter Blick gingen Annabelle durch Mark und Bein, sie hatte Gänsehaut am ganzen \u0001 \u0002 Körper zitterte und krampfte, die Augäpfel drehten sich nach hinten, sie sackte zur Seite und ihr Kopf krachte gegen das Metall. Verzweifelt versuchte sie, sich vom Stuhl zu erheben, doch ihre Handgelenke waren in Metallklammern gefangen. Nur mit den Beinen konnte sie wackelten und löste sie von den Metallpunkten. Das Gerät erinnerte an einen elektrischen Stuhl und Annabelle krallte die Finger in den Stoff ihres Sitzes. »Lüge!«, rief Maverick, als er Cecelias Reaktion sah. Stromstöße wurden durch ihren Körper gejagt, da sie gelogen hatte, während hinter Annabelle ein Kichern ertönte. Verständnislos drehte sie sich um und sah die Jugendlichen, die sich zuvor angeregt über Cecelia unterhalten hatten. Schamlos spotteten sie über die Rothaarige und Annabelle wandte sich enttäuscht ab. Sie empfand die unverschämte Schadenfreude als respektlos und traurig. Sie verstand nicht, wieso ein Mensch solche Freude aufgrund des Leidens eines Anderen verspüren konnte, egal unter welchen Umständen. Kein Mensch verdiente es, so gequält und derart in aller Öffentlichkeit erniedrigt zu werden.»Gab es jemanden aus diesen Reihen, der dir geholfen hat?«, formulierte Maverick seine Frage, doch Cecelia schwieg.»Als ob jemand ihr helfen würde«, nuschelte jemand.»Alleine hätte sie das nicht geschafft«, flüsterte eine weitere Stimme.»Die Person sollte neben Clarke sitzen«, hörte Annabelle hinter sich. Diesmal drehte sie sich nicht um, sondern versuchte die Jugendlichen zu ignorieren. »Dir ist bewusst, dass du nach Zavor gehen wirst?«, fragte Maverick, woraufhin Cecelia nickte.»Dann ist dir klar, dass ich deine Zeit dort etwas verkürzen könnte, wenn du mir sagst, wer dir geholfen hat«, fügte er hinzu und sah sie lauernd an.»Gibt es hier eine Person, die etwas über die geplante Ermordung meiner selbst weiß. Wer jetzt schweigt, macht sich strafbar wegen Verheimlichung wichtiger Informationen«, rief Maverick und beobachtete die \u0001 \u0002 drückte sich in ihren Sitz und versuchte sich hinter ihrem Vordermann zu verstecken, doch bemerkte Maverick sie. Ihre Anwesenheit kümmerte ihn wenig, weshalb er weiter nach möglichen Mitwissern Ausschau hielt. Der komplette Raum schwieg, sogar die Jugendlichen hinter Annabelle.»Davon rede ich, Maverick Allonis unterdrückt sein Volk mit Drohungen und Strafen«, sprach Cecelia und Annabelle musste genau hinhören, um ihre Worte verstehen zu können. Maverick jedoch stand fast direkt vor Cecelia und hörte jedes Wort. Gehässig blickte er auf sie herab.»Das ist falsch, meine liebe Cecelia, ich beschütze mein Reich vor Menschen wie dir, denn du bist es, die das Volk vergiftet. Du bist Gift, deshalb wirst du nach Zavor gebracht, dort sollst du genug Zeit haben, über deine Taten nachzudenken. Du sitzt natürlich auch die Strafe ab, die dein Helfer nicht erhält, wenn du uns nicht sagst, wer es war!«, polterte Maverick.»Lebenslänglich!«, donnerte er \u0001 \u0002 Männer in Silber wiederholten das Wort im Chor und Jubelschreie ertönten aus der Masse. Annabelle sah, wie dutzende Menschen aufsprangen und klatschten. Sie pfiffen, als die Wächter Cecelia vom Stuhl zogen und an den Armen durch die Meute hinaus schleppten. Sie konnte kaum auf eigenen Beinen stehen und senkte den Kopf vor Schwäche. Ihre Beine schleiften auf dem Marmorboden, während ihr Körper in den Armen der Wächter hing. Sie sah Annabelle nicht mehr an, als die Wächter sie vorbei schleppten. Die Bürger von Alyntos beruhigten sich nicht, als Cecelia die Halle verließ. Stattdessen beklatschten sie Maverick, der siegesfroh und selbstsicher von der Bühne schritt. Er applaudierte zu seinem Volk, bevor er mit den silbern gewandeten Frauen und Männern hinter einer Tür verschwand.»Na los, gehen Sie schon! Ich will noch sehen, wie sie weggebracht wird«, herrschte eine Frau Annabelle an und trommelte auf ihre Schulter. Verdutzt stand sie auf und die Frauen schoben sich schnell an ihr vorbei. Alle Sitze leerten sich in Sekundenschnelle. Verwirrt eilte sie der herausstürmenden Menge nach. Sie liefen durch die massive Glastür, vor der noch immer die Wächter positioniert waren. Menschen drückten gegen Annabelles Rücken, um sie voran zu treiben. Sie ging in der Masse unter und sah kaum etwas. Selbst als die Leute vor ihr zum Stillstand kamen, konnte sie nur auf Zehenspitzen über die Schultern der Menschen vor sich sehen. Zwei dunkelblaue Adler warteten startbereit nebeneinander, auf ihren Rücken jeweils ein Wächter. Einer von ihnen hielt Cecelia fest, die mit zusammen geketteten Handgelenken vor ihm saß. Die Ketten waren mit dem Wächter und auch mit dem Vogel verbunden. Die Rothaarige lehnte gegen den Nacken des Tieres, lächelte jedoch. Annabelle war verwirrt und meinte sich geirrt zu haben, aber nein. Sie lachte tatsächlich, als die Vögel gleichzeitig abhoben. Cecelia erhaschte einen letzten Blick auf die braunhaarige Reisende, die hüpfend versuchte, mehr zu sehen. Maverick und die silbern Gekleideten standen nebeneinander, von dutzenden Wächtern umgeben, und starrten den blau schimmernden Fliegern hinterher, die langsam aus dem Sichtfeld verschwanden. Finger umgriffen Annabelles Handgelenk und zogen sie aus der freudig klatschenden Menschenmasse. Sie stolperte gegen eine harte Brust und sah benommen nach oben. Ihr war schwindelig und sie versuchte den Griff zu lockern. Ihre freie Hand hielt sich den Kopf und sie kniff beide Augen zusammen. »Was machst du hier?«, hörte sie Rafaels Stimme, die weit entfernt \u0001 \u0002 Kopf dröhnte und sie hatte das Gefühl, dass das Stechen in ihren Schläfen zunahm.»Ich … Schwindelig …«, stotterte Annabelle und sank auf die Knie.»Was … Passiert …«, murmelte sie, während sie sich auf den Boden setzen wollte. Als sie sich zurücklehnte, fiel sie in ein tiefes, schwarzes Loch. Ihre Sicht war wie vernebelt, und selbst mehrmaliges Blinzeln schaffte keine Besserung. Die Geräusche der Menge verstummten und sie spürte die Rafaels Hände nicht mehr um ihren Arm. Ihr Hals war wie zugeschnürt, als sie hilflos nach Halt suchte und dabei panisch nach Luft schnappte. Ruckartig kam sie zum Stillstand. Ihr Körper bebte und ihre Glieder waren angespannt. Sie lag auf Gras, das ihr Ohr kitzelte und als sie die Augen aufschlug, blendete sie die aufgehende Sonne über den Dächern von New \u0001 \u0002 immer würde ich mich über ein Kommentar freuen und ich hoffe, das Kapitel hat euch gefallen und macht euch neugierig auf mehr :) Das Buch ,,Die Reisenden'' meiner Chroniken von Eris Reihe ist auch schon im Handel als Taschenbuch und Ebook bei Amazon, BoD, usw. erhältlich.",
            "wordcount": "6.415",
            "chapter_release": "12.12.2018",
            "chapter_number": "3"
        },
        "4": {
            "text": "Annabelle gewann an Kraft und kämpfte gegen die Taubheit in ihren Gliedern an. Sie hörte ein lautes Luftschnappen, gefolgt von rasendem Atem.»Belle?«, rief eine Stimme, die sie wieder vollkommen zu Bewusstsein brachte. Sie setzte sich ruckartig auf. Ihr Kopf dröhnte und ihre Schläfen pochten. Als sie sich zu ihrem besten Freund umdrehte, sah sie entsetzt eine lange Schnittwunde über seiner Augenbraue.»Du wirst nicht glauben, was ich geträumt habe. Ich –«, begann Jason aufgeregt zu erzählen und verzog das Gesicht vor Schmerz. Verwirrt tastete er nach der Wunde.»Was –«Annabelle schnitt ihm das Wort ab.»Jason, das war kein Traum. Gib mir mal bitte deinen Ring«»Nein, ich war in einer Welt, voller Technik und Adler. Menschen sind auf diesen Adlern –nein, Flieger haben sie sie genannt – hoch durch die Luft geflogen. Einer von ihnen erwischte mich … Genau da!«, meinte er und riss erschrocken die Augen auf, als sein Finger offenes Fleisch berührte.»Was? Hab ich mich vielleicht irgendwo hier gestoßen? Das kann doch nicht wahr sein«, flüsterte \u0001 \u0002 sah ihn verständnisvoll an und hoffte, dass er endlich begriff. Das, was er für einen Traum gehalten hatte, war pure Realität.»Wow, das ist mal ein Zufall«, lachte er nervös und sah auf seine Hand. Einige Blutstropfen quollen aus der kleinen Wunde und er wischte sich die Hand irritiert an der Jeans \u0001 \u0002 schüttelte den Kopf.»Gib mir den Ring«, forderte sie und zog sich Kette und Armband vom Körper. Sie erschauderte, als das kühle Metall über ihre Haut glitt und auch Jason zog überfordert den Ring vom Finger.»Es war kein Traum«, wiederholte sie und nahm das Kästchen aus ihrer Tasche. Sie verstaute die Schmuckstücke darin und schloss es.»Red keinen Stuss«, lachte Jason.»Du warst in Belion«, erinnerte sich Annabelle an Rafaels Worte, sie schloss Balia aus, da er von Fliegern erzählte.»Was – woher?«, stammelte er verblüfft und setzte sich auf.»Wir waren beide auf Eris. Die Kette, der Ring und das Armband brachten uns hin«, erklärte sie geduldig.»Ja, das wurde mir auch gesagt, doch … ich dachte, es sei ein Traum. Das ist doch viel zu verrückt«, erwiderte Jason und lehnte sich wieder zurück. Ausgestreckt lag er im Gras und schloss tief durchatmend die Augen.»Wo warst du?«, fragte er nach einer Weile.»In einem riesigen Wald voller merkwürdiger Tiere und Gewandelter, dann in Alyntos«, antwortete Annabelle.»Dir hat man auch von den Gewandelten erzählt? Und vom Schwarzen Regen?«, platze Jason hervor und schlug die Augen wieder \u0001 \u0002 nickte.»Hast du auch einen –«, begann Jason und zeigte auf sein \u0001 \u0002 riss die Augen auf und nickte.»Einen Sprachmittler. Ich hatte solche Angst. Ich dachte, ich würde sterben«, lachte sie und gähnte \u0001 \u0002 fühlte sich noch benommen und sehr müde. Es war eigenartig von einem langen Schlaf aufzuwachen und sich ausgelaugter zu fühlen, als zuvor. Im Grunde genommen hatte sie nicht geschlafen, sondern hatte eine neue Welt kennengelernt, die sie an ihrer Wahrnehmung der Realität zweifeln ließ.»Hast du auch solche Kopfschmerzen?«, fragte Jason und kniff die Augen zusammen.»Ja. Und Hunger!«, lachte Annabelle.****»Und weiß du, was das Verrückteste ist? Maverick kannte Anna«, meinte Annabelle und schob ein Stück Croissant in den Mund. Sie hatten sich vom Dach herunter geschlichen, den Schlüssel in Pablos Spind geworfen und saßen nun in einem gut besuchten, kleinen Café um die Ecke.»Anna war auch schon auf Eris? Wann denn?«, fragte Jason schmatzend.»Maverick meinte, sie sei auch siebzehn gewesen«, erklärte sie und nahm einen Schluck von ihrem Espresso. Angewidert verzog sie das Gesicht.»Doch wieso hat sie nie davon erzählt? Ich meine, sie war in einer anderen Welt«, murmelte Jason verstohlen, um keine Aufmerksamkeit auf sich zu ziehen.»Ich weiß es nicht. Ich erinnere mich vage an ihre Geschichten von einer fremden Welt. Vielleicht erzählte sie von Eris, nur nicht direkt.« Sie sah gedankenverloren in das schwarze Getränk.»In Alyntos gab es ein Mädchen, auch eine Reisende, und ich war wie in einem Gericht. Sie wurde auf einem elektrischen Stuhl festgeschnallt und befragt. Wenn sie die Wahrheit sagte, passierte ihr nichts, doch wenn sie log … Es war einfach schrecklich! Sie verurteilten sie und brachten sie an einen Ort namens Zavor«, murmelte sie, woraufhin Jason fragend das Gesicht verzog.»Was ist Zavor?«»Ich weiß es nicht genau. Ein Gefängnis, nehme ich an. Jedenfalls schien jeder Angst vor diesem Ort zu haben.«»Ich kenne den Namen des Mädchens. Vielleicht finde ich sie im Internet«, fügte Annabelle hinzu und er nickte.»Wir können zu mir nach Hause gehen, ich habe keine Lust mit der Bahn zu fahren«, bot Jason an und trank den letzten Schluck Kaffee, während er das kleine Stück Brötchen in den Mund zwängte.»Bist du auch müde?«, fragte sie gähnend und rührte kraftlos in der Tasse.»Ja. Schon komisch, wenn man bedenkt, dass wir über sieben Stunden geschlafen haben. Es gibt Tage, da bin ich wacher, nach nur zwei Stunden Schlaf«, lachte Jason und stand auf.»Komm, den trinkst du sowieso nicht mehr«, erwiderte er und schnappte sich die Tasse, um sie zur Warenabgabe zu bringen. Geduldig wartete er an der Tür und hielt sie ihr \u0001 \u0002 wenigen Schritten prallte sie gegen einen auf sie zu eilenden Körper und taumelte zurück.»Sorry«, murmelte der Mann und sprintete mit gesenkten Kopf weiter.»Hey, alles in Ordnung?«, fragte Jason, als sie sich den Kopf \u0001 \u0002 Kopfschmerzen hatten kaum abgenommen.»Es geht schon«, nuschelte Annabelle und sah um die Ecke, bevor sie losging. Die Straßen waren wie jeden Morgen überfüllt und sie war froh, als sie sich abseits der Hauptstraßen \u0001 \u0002 lief dicht hinter ihr, während sie schweigend den Weg zu Noel Perez Wohnung gingen. Noel Perez opferte seine Zeit für die Arbeit im Hotel, doch weigerte er sich, auch dort zu wohnen. Entsprechend wenig Zeit verbrachte er in den eigenen vier Wänden, also trafen sich Jason und Annabelle meist dort, zumal Alices Wohnung wesentlich kleiner war als Noels. Die Stufen bis zur Dachwohnung hätten Annabelle die letzte Energie geraubt und sie erinnerte sich an die mörderischen Treppen in Alyntos, die James sie grundlos hochgetrieben hatte. Zwar knarrte der Aufzug, doch kamen sie direkt vor der Wohnungstür an, die Jason wie gewohnt mit einer Karte \u0001 \u0002 ließ die Hände in die Taschen gleiten und zu ihrer Überraschung stießen sie auf eine spitze Ecke. Sie zog das kleine Viereck heraus und Jason betrachtete es verwundert.»Was ist das?«, fragte er und griff danach.»Das ist aus Alyntos. Ich habe es für eine Art Bibliothek gebraucht. Ich hätte nicht erwartet, dass ich Dinge von Eris auf die Erde mitnehmen kann«, meinte Annabelle erstaunt und schnappte sich die Karte wieder, bevor sie in den hell erleuchteten Eingangsbereich \u0001 \u0002 Wohnung war groß und hell, die Zimmer weit geschnitten und sie beneidete Jason um die Küche, die nur eine Theke aus schwarzem Stein vom großzügigen Wohnzimmer trennte. Im Wohnbereich standen zwei monströse Sofas mit Platz für zehn Gäste, die auf einen riesigen Flachbildschirm ausgerichtet waren. Ausgelaugt versank Annabelle im kuschligen Polster und wartete auf Jason, der seinen Laptop holte. Lautes Scheppern und ein erschrockenes »Au!« brachten sie zum Lachen.»Das ist nicht witzig«, murmelte er, als er mit dem Laptop um die Ecke kam und sich neben sie auf die Couch \u0001 \u0002 klappte den Bildschirm hoch und gab sein Passwort ein, das seit Jahren das Gleiche war.»Also, wie heißt dieses Mädchen?«, fragte Jason und drehte ihr den Bildschirm zu.»Cecelia Clarke«, murmelte Annabelle beim Tippen.»Hier sieh mal. Eine Cecelia Clarke wird vermisst. Ist sie das?«, fragte Jason und zeigte auf das Bild einer fröhlich lachenden Rothaarigen.»Ja. Klick auf das Bild«, meinte sie und öffnete die \u0001 \u0002 las laut vor:»Wir bitten um ihre Mithilfe. Cecelia Clarke wird seit dem 16. Januar vermisst. Sie ist 19 Jahre alt und hat rotes Haar. Bitte helfen Sie uns, sie zu finden! Hinweise werden von jeder Polizeidienststelle entgegengenommen.«»Die Anzeige ist von diesem Jahr oder?«, fragte Annabelle und er nickte.»Sie wird seit einem halben Jahr vermisst. Denkst du, sie war die ganze Zeit auf Eris? Aber warum ist sie nie nach Hause zurückgekommen?«, fragte Jason gedankenverloren, während er weitere Bilder durch sah.»Ich weiß es nicht. Ich meine, sie wurde in dieses Gefängnis gebracht. Jedenfalls glaube ich, dass es ein Gefängnis ist. Sie muss in der Zeit doch einmal geschlafen haben –«, stockte Annabelle.»Was überlegst du?«, stupste er sie an, als er ihre Starre bemerkte.»Maverick sagte, dass ich meine Kette am Körper tragen muss, wenn ich nach Eris reisen möchte. Was wäre, wenn ich sie dort verliere?«, meinte Annabelle.»Das könnte stimmen. Ich meine, dir würde der Portalträger fehlen. Wir sind auch nicht ohne sie von der Erde weggekommen«, mutmaßte er.»Was wäre aber, wenn sie die Kette nicht verloren hat?«, fügte er hinzu und sie sah ihn nachdenklich an.»Du meinst, jemand hat sie ihr gestohlen? Wieso sollte jemand das tun? Soweit ich weiß, können die Leute dort nichts mit den Portalträgern anfangen«, zweifelte sie und sah in ihrer Tasche nach dem Schmuckkästchen.»Kann ich es bei dir lassen? Ich will es später nicht mit nach Hause nehmen«, fragte Annabelle und schob ihm die kleine Schatulle zu.»Klar! Denkst du, deine Großmutter erinnert sich noch daran? Sie war damals siebzehn und erzählte Dir womöglich Geschichten über Eris. Ich finde es immer noch … eigenartig«, meinte er und öffnete das Kästchen, um Annabelles Kette hervorzukramen und ihr entgegen zu strecken.»Was hast du vor?«, fragte sie und nahm die Kette, während er einen Ring herauszog, der seinem vorherigen glich. Es waren wieder zwei, ineinander verschlungene Ringe, doch waren sie golden und ein A war eingraviert.»Ich bin neugierig. Dieser Ort, Alyntos, scheint interessant zu sein. Ich muss wissen, ob es wirklich kein Traum war«, sagte er und schob das Kästchen geschlossen in eine Schublade unter dem \u0001 \u0002 setzte sich nicht, sondern blieb stehen.»Bist du dir sicher? Ich weiß nicht, diese ganze Cecelia-Sache ist irgendwie komisch«, murmelte Annabelle, woraufhin Jason sie an den Händen vom Polster zog.»Ach, komm schon. Ich bin ja bei dir und werde dich beschützen. Das habe ich dir immer versprochen und werde mein Versprechen halten«, flüsterte Jason und legte den Arm um sie.»Na komm«, meinte er und ging in Richtung Tür.»Du willst jetzt schon zu Anna gehen?«, fragte sie und schloss den Laptop.»Natürlich. Wann sonst?«, erwiderte er munter und zog die Haustür auf.»Jason. Ich habe euch beide gesehen. Ihr könnt nicht einfach auf dem Dach meines Hotels übernachten!«, donnerte die tiefe Stimme Noel Perez’, der im Türrahmen stand und die Karte zum Türöffnen in der Hand hielt.»Dad … Ich … Wir –«, versuchte Jason die Situation zu erklären, doch Noel ließ ihm keine Zeit.»Wo wollt ihr überhaupt hin?«»Wir besuchen meine Großmutter. Ihr Zustand hat sich verschlechtert«, murmelte Annabelle traurig und senkte den Kopf. Jason dankte ihr still und hoffte, der Hinweis würde Noel beschwichtigen.»Das tut mir wirklich leid, Annabelle. Jason, mit dir rede ich später noch einmal. Ich muss wieder los, habe ein paar Papiere vergessen«, meinte Noel, nun schon weniger herrisch, während er ins Arbeitszimmer eilte. Annabelle steckte die Kette in die Jackentasche zur goldenen Karte und verschwand mit Jason, bevor Noel wieder kam.»Danke. Du könntest Schauspielerin werden«, lachte Jason im Aufzug und hielt sich den Bauch. In der Eingangshalle war er noch verblüfft, dass sein Vater Annabelle geglaubt hatte, wo Annas Zustand doch seit Jahren unverändert war.»Jetzt müssen wir doch die Bahn nehmen«, meinte Jason, als er ihr die Tür aufhielt und Annabelle stöhnte \u0001 \u0002 hasste die Straßenbahn. Das Ruckeln und die stickige Luft bekamen ihr nicht gut und sie verzichtete, wenn möglich. Seufzend stiegen sie wenige Minuten später in die brechend volle Bahn und quetschten sich zusammen auf einen der Sitze, während ein älterer Mann sich neben ihnen Zeitung lesend breit machte.****»Ah, Miss Annabelle. Ich hatte nicht erwartet, Sie so schnell wieder zu sehen«, begrüßte sie Mister Cole, und wuselte mit einem Stapel Dokumente beladen auf sie zu. Er konnte kaum über den Papierberg blicken, als er sich erfolglos mühte, ihr die Hand zu reichen. Sie verzichtete darauf, ihn erneut zu bitten, sie zu duzen. Es war wohl hoffnungslos.»Ich wollte nur sicher gehen, dass es nicht schon wieder zu solch einem Vorfall gekommen ist«, meinte Annabelle, worauf der ältere Mann den Kopf schüttelte.»Nein. Wie ich sehe, sind Sie nicht allein. Benjamin Cole, mein Name, Leiter dieses Altenheims«, stellte er sich vor und nickte Jason zu.»Jason Perez, ein Freund von Annabelle«»Wie ihr seht, die Arbeit ruft. Auf Wiedersehen«, meinte Mister Cole und rückte den Papierberg zurecht, ehe er um die nächste Ecke verschwand.»Bist du dir sicher, dass Anna auf ihrem Zimmer ist?«, fragte Jason, als Annabelle anklopfen wollte.»Ich bitte dich, sie verlässt nie ihr Zimmer, es sei denn Mister Cole besucht sie im Park«, nuschelte sie, klopfte an und öffnete die \u0001 \u0002 Fensterläden waren halb offen und das Licht ausgeschaltet. Anna saß am Tisch und stocherte mit der Gabel im Essen herum. Sie sah auf, als sie Annabelle und Jason hörte und ein schwaches Lächeln breitete sich auf ihrem Gesicht aus. Die alte Frau trug noch immer ein blass-blaues Hemd, doch wirkte ihre Haut im warmen Sonnenlicht nicht mehr fahl.»Annabelle, wie schön, dass du mich besuchst. Ach, und Jared, dich habe ich ja lange nicht mehr gesehen. Groß bist du geworden«, sagte Anna fröhlich und schob ihren Teller beiseite.»Jason«, korrigierte er \u0001 \u0002 zog einen weiteren Stuhl an den Tisch und sie setzten sich.»Richtig«, lachte \u0001 \u0002 schob den Teller wieder zu ihrer Großmutter:»Du solltest mehr essen. Früher meintest du, ich sei wählerisch, wenn es um Essen ging«»Das ist Grünkohl. Ich hasse Grünkohl«, erwiderte Anna und griff nach dem Schälchen, das eine durchsichtige, rote Masse enthielt. Annabelle gab auf. Ihre Großmutter ließ sich nie umstimmen, also reichte sie ihr den kleinen Löffel für den Wackelpudding. Munter aß sie ihn und sah Annabelle und Jason mit schief gelegtem Kopf an.»Ihr seid nicht grundlos gekommen!«»Erinnerst du dich an die Zeit, als du siebzehn warst?«, fragte Annabelle vorsichtig.»Wieso fragst du?«Annabelle und Jason drehten die Köpfe zueinander, bevor sie die beiden Portalträger auf den Tisch legten und schwiegen. Anna riss die Augen auf und öffnete den Mund.»Ich … Ihr … Hört auf«, stotterte sie. Angsterfüllt wollte sie nach den Schmuckstücken greifen, doch zog Jason sie rechtzeitig zurück und sah sie fragend an.»Also ist es wahr. Es ist alles echt?«, fragte er, nachdem Anna wiederholt den Kopf geschüttelt hatte.»Ihr dürft nicht wieder dort hin. Es ist sehr gefährlich«, murmelte sie und senkte den Kopf.»Was ist gefährlich? Ich verstehe es nicht. Bitte Nana, erklär es mir. Sind die Geschichten, die du mir früher erzählt hast, wirklich wahr?«, fragte Annabelle und drehte den bunten Stein zwischen den Fingern.»Ihr seid in Alyntos gewesen?«, fragte Anna. Sie nickte und Jason sagte leise:»Belion«»Haltet euch fern von ihm«, zischte Anna mit zornigem Entsetzen im Blick. Annabelle hatte ihre Großmutter noch nie zuvor in derart wütendem Zustand erlebt und schreckte zurück.»Vor wem? Maverick Allonis?«, fragte \u0001 \u0002 nickte und streckte sich über den Tisch. Die Hände geöffnet, bat sie flehend:»Gebt sie mir. Sie bringen nur Gefahr und Hass«, forderte Anna, doch sprang Jason vom Stuhl auf und umklammerte den Ring. Auch Annabelle erhob sich und Anna zog mit aufeinander gepressten Lippen die Hand zurück. Sie erkannte ihre Machtlosigkeit und flüsterte resigniert:»Bitte. Seid vorsichtig. Vertraut ihm nicht!«Die heftige Reaktion Annas auf die Portalträger schockiert Annabelle und Jason und sie zogen sich aus dem Zimmer zurück. Annabelle hielt den Stein so fest in ihrer verschwitzten Handfläche, dass die Ecken gegen ihre Knochen drückten.»Ich habe sie noch nie so aufgewühlt gesehen«, murmelte sie und kuschelte sich an Jason, der liebevoll den Arm um ihre Schultern legte. Nebeneinander liefen sie die Treppe hinunter, als ihnen ein jüngerer Mann entgegen kam und Jason wunderte sich, dass Annabelle zusammenzuckte. Die schwarzen Haare und seine Statur erinnerten sie stark an Rafael, doch das Gesicht des Mannes war rundlicher und er trug die typische Pflegerkleidung. Er bemerkte ihren Blick und lächelte höflich, als er vorbei ging.»Entschuldigung?«, rief Annabelle und wand sich aus Jasons \u0001 \u0002 Mann drehte sich um und blieb an der Treppe stehen.»Sie sind nicht zufällig Mister Gerald?«, fragte sie, während Jason verwirrt dreinblickte.»Ja, kennen wir uns?«, fragte der Mann.»Nein. Meine Großmutter wohnt hier. Sie heißt Anna Dumont. Ich möchte mich bei Ihnen für den Vorfall entschuldigen. Es tut mir wirklich leid«, sagte sie und erwiderte das schwache Lächeln.»Keine Ursache. Ihre Großmutter hat uns allen nur einen großen Schreck eingejagt«, winkte er ab.»Stephen?«, rief eine Pflegerin von oben.»Auf Wiedersehen, Miss Dumont«, verabschiedete sich der Mann und wandte sich zu seiner Kollegin.»Tschüss«, murmelte Annabelle noch, bevor sie die Treppen hinunter sprintete und Jason Mühe hatte, ihr zu folgen.»Was war das denn?«, keuchte er und hielt sich am Treppengeländer fest.»Der Pfleger, den Anna bedroht hat«, murmelte Annabelle und sah das Treppenhaus hinauf, ob er außer Hörweite sei.»Das habe ich auch mitbekommen«, meinte Jason und richtete sich auf, als sie durch die Eingangstür lief.»Er sieht aus wie Mavericks Sohn. Anna hat Mister Gerald Maverick genannt«, erklärte Annabelle.»Du hast mir aber noch nichts von diesem Sohn erzählt«, wackelte Jason mit den Ohren und lachte, als sich ihre Wangen röteten.»Ich hielt ihn nicht für wichtig«, murmelte \u0001 \u0002 Geräusche der Stadt drangen wieder an ihr Ohr und die Sonne schien noch hell am Himmel, als sie das Altenheim verließen.»Wie heißt dieser Sohn denn?«, fragte er mit einem Grinsen.»Rafael«, sagte Annabelle und boxte ihm gegen den Arm.»Hör auf«, forderte sie \u0001 \u0002 hob nur unschuldig die Arme und kapitulierte still, das Grinsen verschwand jedoch nicht.»Ist schon gut«, meinte er grinsend, »Ich sehe ihn sowieso noch!«»Du willst wirklich wieder zurück? Ich meine, du warst noch nicht in Alyntos. Natürlich reizt es mich, zurückzugehen, doch –«, begann Annabelle.»Du willst jetzt einfach aufhören? Wir können in eine andere Welt reisen. Das ist unglaublich. Eris ist unglaublich. Hast du jemals von solch einer Welt geträumt? Das ist so aufregend und spannend und –«, fieberte Jason und gestikulierte mit den Armen, als er schwungvoll zwischen verdutzt blickenden Menschen lief.»Gefährlich«, warf Annabelle ein.»Ich will nicht wie Cecelia enden!« Sie schnappte seinen Arm, dass er langsamer ging und ihr zuhörte.»Du sagtest, Cecelia hat versucht diesen Maverick zu töten. Ich nehme an, das hast du nicht vor. Wir können vorsichtig sein. Außerdem sind wir zu zweit. Ich passe auf dich auf und du auf mich. Versprochen?«, meinte er und zog sie in eine Seitenstraße. Er hielt sie an den Schultern fest und drängte sie, ihn anzusehen. Annabelle rang mit sich, zu gerne wollte sie wieder nach Alyntos. Sie wollte ganz Eris erkunden. Ihr Körper schien trotz Müdigkeit an nichts anderes denken zu können. Es gab noch so viele unbeantwortete Fragen und trotzdem packte sie pure Angst, als sie sich an Cecelia auf dem elektrischen Stuhl erinnerte. Sie schloss die Augen, versuchte sich zu konzentrieren, Für und Wider abzuwägen. Sie nickte. Zuerst zögerlich, dann mit einem Lächeln der Vorfreude und Neugier auf eine unbekannte Welt voller möglicher Gefahren, die erkundet werden möchte.»Du hast nicht zufällig dein Handy mit, oder?«, fragte sie, denn der Akku ihres Gerätes war seit dem Vortag leer und sie hatte es nicht aufladen können.»Heute ist dein Glückstag«, lachte er und zog sein Handy aus der Hosentasche. Er hatte vier Anrufe in Abwesenheit von ihrer Mutter und Annabelle wählte ihre \u0001 \u0002 piepte zweimal, ehe Alice abnahm und panisch rief:»Jason, ist Annabelle bei dir?«»Mum, ich bin es. Ich habe bei Jason übernachtet und mein Handy war leer. Er hat seines erst gerade eben gefunden«, sagte Annabelle und hörte Alice erleichtert aufatmen.»Ich möchte, dass du sofort nach Hause kommst«, wies ihre Mutter sie an.»Keine Widerrede. Du kannst Jason mitbringen, wenn du möchtest, aber wir müssen uns mal unterhalten«Sie sprach so schnell, dass Annabelle keinen Ton herausbrachte, und legte \u0001 \u0002 Handy noch immer ans Ohr gepresst, sah Annabelle Jasons fragenden Blick.»Ich soll sofort nach Hause kommen. Kommst du mit?«, bat sie mit schwachem Lächeln und legte ihren Arm um seine Taille, dass er nicht zurückweichen konnte. Er wusste, wie sich Alice verhielt, wenn sie außer sich war, doch bei Annabelles Blinzeln, konnte er nicht nein sagen. Sie hatte ihn vor einer Ansage seines Vater bewahrt und nun war es an ihm, Alice zu beschwichtigen.»In Ordnung. Wenn wir heute wieder nach Alyntos gehen!«Sie nickte halb erleichtert und halb unsicher.»Denkst du, meine Mutter weiß von Eris?«, fragte Annabelle, als sie die überfüllte Bahn nach Hause nahmen.»Ich bezweifle es. Hast du Annas Reaktion gesehen? Ich glaube kaum, dass sie ihre Tochter dorthin gelassen hätte«, erwiderte er, was ihr \u0001 \u0002 nahm sich trotzdem vor, Andeutungen zu machen, um zu sehen, ob ihre Mutter womöglich doch Bescheid wusste. Annabelle hantierte am Reißverschluss ihrer Tasche, ohne sie zu öffnen. Ein ungutes Gefühl überkam sie beim Gedanken, in wenigen Stunden nach Alyntos zurückzukehren. Sie fühlte sich wie vor einer Achterbahnfahrt, doch verschwand das mulmige Bauchgefühl nicht. Es beruhigte sie, diesmal nicht alleine zu sein, auch wenn das bedeutete, vorsichtiger sein zu müssen. Annabelle hatte die Reaktionen und Ängste in den Augen vieler Bürger gesehen, als Maverick gedroht hatte, diejenigen nach Zavor zu schicken, die Informationen \u0001 \u0002 Türen öffneten sich an den Haltestellen und kühle Luft strömte in das sparsam geheizte Abteil. Zitternd öffnete sie die um ihre Hüfte geschlungenen Ärmel und legte sich die Jacke um die Schultern. Sie spürte den Anhänger und die Karte darin und kramte sie hervor. Die Kette legte sie sich um den Hals und schauderte, als der kühle Stein gegen ihre erhitzte Haut fiel. Der Anhänger war bildschön und trotz ihrer Vorahnung, spürte sie eine Art Zufriedenheit und Glück, als sie meinte, der Stein würde mit ihrem Herzen im Einklang schlagen. Erschrocken stellte sie fest, dass die Karte für das Bildungszentrum nicht mehr golden war. Sie glänzte nur noch in einem schwachen Gelbton, während die Zeichen nicht mehr erkennbar waren.»Sieh mal, die Karte verblasst«, meinte Annabelle und hielt Jason das Viereck vor die Nase.»Sie war mal golden, oder? Vielleicht liegt‘s ja nur am grauenvollen Licht hier«, meinte er und sah zu den flackernden Lampen der Bahn, die bei jeder Erschütterung kurz erloschen. Sie hielt die Karte gegen das Fenster, schüttelte den Kopf und steckte sie wieder ein.»Komisch«, murmelte sie, biss sich auf die Lippeninnenseite und lehnte gähnend den Kopf gegen seine Schulter.****»Annabelle Chloe Dumont. Wieso schreibst du mir keine Nachricht? Und auch du, Jason, du hättest mal dein Telefon abnehmen können. Ich hatte zwölfmal versucht dich zu erreichen, Annabelle. Es hätte dir alles mögliche passiert sein können. Wir wohnen nicht in einer Kleinstadt, in der die Leute höchstens mal eine Packung Kaugummis klauen. Ich habe mir solche Sorgen gemacht!«, donnerte Alice, kaum dass sie durch die Tür getreten waren. Ihre Mutter hatte im Flur auf sie gewartet und die Ringe unter ihren Augen und die gerötete Haut deuteten auf versäumten Schlaf hin. Ihr Haar war ein einziges Durcheinander, das sie zu einem Knoten gewunden hatte. Zum Ende ihrer Ansage wurde Alice leiser und schloss Annabelle fest in die Arme. Jason stand unschlüssig hinter ihnen und nestelte am Saum seines Pullovers.»Es tut mir leid. Jason hat keine Schuld. Ich hätte dir Bescheid sagen sollen, doch mein Akku war leer. Mir geht es gut«, erwiderte Annabelle und streichelte ihr liebevoll die \u0001 \u0002 einigen Sekunden ließ ihre Mutter von ihr ab und umarmte auch Jason.»Sagt das nächste Mal Bescheid, in Ordnung?«, murmelte Alice und lief in die angrenzende Küche. Bitterer Kaffeegeruch hing in der Luft. Alice setzte sich auf den alten Holzstuhl, den sie wenige Wochen zuvor aus Annas Haus geräumt hatten. Sie war müde und erschöpft, dass sah Annabelle deutlich.»Ich muss in den Laden«, meinte sie und nippte an ihrer Tasse, ehe sie Annabelle ansah:»Warst du diese Woche schon bei meiner Mutter?«»Ja gestern. Ihr geht es gut, wie immer«, erwiderte sie mit schwachem Lächeln und gesenktem Blick. Sie wollte ihr nicht noch mehr Probleme zumuten, nicht an diesem Tag. Alice nickte und wischte sich über die müden Augen, bevor sie den letzten Schluck Kaffee trank und aufstand.»Bleibst du über Nacht?«, fragte sie Jason, als sie an ihm vorbeiging und ihre Jacke vom Kleiderhaken nahm.»Ja«, fiel Annabelle dazwischen und zog ihn in ihr Zimmer. »Wir müssen noch ein Projekt für die Schule machen. Das Thema ist Eris.« Sie achtete genau auf die Reaktion ihrer Mutter und zog die Jacke aus, um den Anhänger am Hals frei zu legen.»Das ist eine schöne Kette. Hast du die von Annas Dachboden? Ich hätte nicht gedacht, dass sie so wertvolle Sachen dort oben versteckt«, meinte ihre Mutter und griff danach, um ihn näher zu betrachten, drehte sich dann jedoch unbeeindruckt zur Tür. Alice schlüpfte in eine dünne Stoffjacke und sah sie nachdenklich an.»Was ist denn Eris?«, fragte sie und zog heraushängende Strähnen aus dem Kragen.»Ach, nur ein Ort irgendwo in Griechenland, an dem sich viele mystische Sagen abgespielt haben«, schwindelte Annabelle erfinderisch und schloss die Zimmertür. Kurz darauf hörte sie die Haustür zufallen.»Sie weiß nichts, glaube ich«, meinte sie und ließ sich auf das Bett \u0001 \u0002 Zimmer war klein und nur ein kleines Fenster am Schreibtisch erhellte den Raum. Jason ließ sich auf dem quietschenden Bürostuhl nieder und lehnte sich zurück.»Sie hat nicht einmal gezuckt, als sie die Kette sah«, fügte Annabelle nachdenklich hinzu und spielte mit dem Anhänger. Sie lag quer auf dem Bett, das die Hälfte ihres Raumes einnahm, und wartete.»Wir haben sieben Stunden«, murmelte \u0001 \u0002 erhob sich vom Stuhl, legte sich neben sie und schnappte sich eines der dutzend Kissen. Sie warteten darauf, einzuschlafen. Annabelles Herz raste beim Gedanken daran, die Augen zu schließen und nicht im Bett aufzuwachen. Die Gewissheit jedoch, nicht im Peridon zu landen, dem mörderischen Wald, beruhigte sie. Nach unbestimmter Zeit versank sie schließlich in die Stille und die Müdigkeit beraubt sie ihrer \u0001 \u0002 immer würde ich mich über ein Kommentar freuen und ich hoffe, das Kapitel hat euch gefallen und macht euch neugierig auf mehr :) Das Buch ,,Die Reisenden'' meiner Chroniken von Eris Reihe ist auch schon im Handel als Taschenbuch und Ebook bei Amazon, BoD, usw. erhältlich.",
            "wordcount": "4.394",
            "chapter_release": "27.12.2018",
            "chapter_number": "4"
        },
        "5": {
            "text": "Bei ihrer zweiten Ankunft auf Eris wachte Annabelle nicht inmitten eines Waldes auf, sondern auf der saftigen Wiese, die sie bei ihrem ersten Besuch überflogen hatte. Die wärmende Sonne hing tief am Himmel und die hohen Gräser glichen einem Flammenmeer. Für einen Augenblick schloss sie die Augen und atmete die erfrischende Luft ein. Sie erinnerte sich an eine Geschichte Annas, die von frisch duftenden Wiesen voller Minze, schneebedeckten Bergen, türkisblauem Meer und atemberaubenden Szenerien berichtet hatte. Dieser Ort glich dem, den sie sich in ihren Träumen ausgemalt hatte. Sie stand auf einem kleinen Hügel und konnte die alyntischen Gemäuer sehen. Sie kannte den Weg, hielt jedoch nach Jason Ausschau. Annabelle sah kaum über die schulterhohen Grashalme, die ihren Hals kitzelten, als der Wind hindurch rauschte. Als sie nach rechts sah, entdeckte sie wenige Meter entfernt einen dunklen Schopf, der sich keuchend durch die fesselnden Schlingen kämpfte, jedoch erfolglos zu Boden fiel.»Jason!«, rief sie und wartete.»Belle!«, brüllte er zurück und versuchte, in ihre Richtung zu gelangen.»Brauchst du Hilfe?«, fragte Annabelle und kämpfte sich zu ihm durch, um die Grashalme aus der Erde zu reißen, die seine Waden und Fußgelenke umschlangen. Erschrocken sprang sie zurück, als sie einen Käfer sah, der aus einem Erdloch kroch und an ihren Schuhen hinauf klettern wollte. Das Insekt fiel zu Boden und verschwand zwischen den Steinen.»Ist das Alyntos?«, fragte Jason und starrte mit geöffnetem Mund auf die gläsernen Türme und marmorne Mauer. Die Sonneneinstrahlung ließ die Türme aussehen, als stünden sie inmitten eines \u0001 \u0002 Schatten flog über Annabelle und instinktiv duckte sie sich. Sie hörte Flügelschläge und zog Jason am Ärmel zu sich. Abrupt stolperte er zurück und prallte gegen sie. Die Gräser wehten über ihre Köpfe und sie hörten nur den rauschenden Wind. Sie schielten über die Halme und hörten ein \u0001 \u0002 majestätische, rotgoldene Adler landete auf der Wiese und ein junger Mann glitt gewandt vom Tier herunter. Das Gesicht ihres Retters erkannte Annabelle augenblicklich.»Rafael«, lächelte sie und sprang auf. Jason folgte ihr zögernd und sah über ihre Schulter zu dem Mann in schwarzer Montur, der Annabelle in eine kurze Umarmung zog.»Jason, das ist Rafael. Rafael, das ist Jason. Ich habe dir schon von ihm erzählt, du erinnerst dich?«, stellte sie die beiden einander vor. Sie musterten sich schweigend, bevor sie einander zunickten. Rafael reichte Jason höflich die Hand.»Kann ich euch beide ein Stück mitnehmen?« Er deutete auf Elyas, der sein Gefieder aufplusterte, die Flügel anmutig ausbreitete und freudig krähte.»Wir passen niemals alle auf diesen Flieger«, zweifelte \u0001 \u0002 habe Elyas es verstanden, drehte er den Kopf zur Seite und breitete die Schwingen aus.»Du kannst natürlich laufen und über die Mauer klettern«, erwiderte Rafael und schwang sich auf Elyas’ Rücken. Annabelle, die sich grinsend von Rafael auf den Adler ziehen ließ, schlang die Arme um seine Brust.»Ach komm schon!«, rief sie. Jason stand mit verschränkten Armen vor dem Tier und sah den verbleibenden Platz, bevor er sich hinauf zog. Elyas schüttelte sich und warf Jason fast von seinem Rücken, was dieser mit grimmigen Blick quittierte. Er klammerte sich an Annabelle und rutschte näher, um nicht zu fallen, sollte sich der Vogel doch entscheiden, ihn \u0001 \u0002 stieß sich Elyas vom Boden ab und riss Gras mitsamt Wurzeln aus dem Boden. Jason spürte jeden Flügelschlag an den Knien und Schienbeinen und verstärkte den Griff um ihre Taille.»Du hattest es wohl ziemlich eilig, von mir weg zu kommen«, rief Rafael gegen den Wind und drehte den Kopf. Seine Haare verdeckten zum Teil sein Gesicht und auch Annabelles Haar peitschten ihr über Mund und Augen. Schmunzelnd rollte sie mit ihren Augen und überging seine Aussage ungeniert.»Wieso sind wir eigentlich vor Alyntos gelandet und nicht in den Mauern?«, rief sie und rückte näher an sein Ohr.»Die Schutzbarrieren, die über Alyntos liegen, lassen keine direkte Portalreise dorthin zu«, rief er.»Sie wurden vor Jahren errichtet. Fast jedes Reich hat solch einen Schutz, nichts kommt ungefragt hinein oder heraus«, ergänzte er, als sie die Mauer überflogen, auf der Wächter patrouillierten. Nach einer Überprüfung steuerte Elyas nicht den Platz an, sondern einen Turm gegenüber des hell erleuchteten Nordturms. Sie flogen sowohl über die edlen Gebäude, als auch über Häuser, die aussahen, als könne ein Sturm sie zum Einsturz bringen. Annabelle sah vereinzelt Menschen auf den steinigen Straßen im grünem Laternenlicht. Sie landeten vor einem hohen Turm und sogleich lief eine junge Frau auf sie zu. Ihr helles Haar nahm den Grünton des Lichtes an, als sie sich Elyas näherte.»Rafael! Dein Vater sucht dich. Was hast du eigentlich gemacht? Und wer sind die beiden denn? Ich hoffe für dich, dass du keine Unreinen mitbringst«, meinte sie skeptisch, als Rafael den Reisenden herunter half. Annabelle hatte den Flug genossen, doch war sie erleichtert, wieder sicheren Boden unter den Füßen zu spüren.»Leila, beruhige dich. Das sind Annabelle und Jason. Sie sind Reisende«, erklärte Rafael und pfiff lautstark. Augenblicklich stieß sich Elyas vom Boden ab und preschte zu einem der großen, dunklen Löcher in der Steinwand des Turms. Er verschwand darin und vielstimmiges Krähen ertönte, ehe es wieder still wurde. Nur wenige Menschen hielten sich in diesem Teil Alyntos’ auf und die Geräusche der belebteren Stadtbereiche klangen durch die verwinkelten Gassen gedämpft zu \u0001 \u0002 und Jason fragten sich insgeheim, welche Gruppe das neue Wort betraf. Bisher hatten sie von Reisenden und Gewandelten gehört. Leila beruhigte sich nicht, sondern kniff die Augen zusammen, bevor sie mit ausladenden Handbewegungen zischte:»Das ist genauso schlimm. Du weißt, was mit Cecelia war und jetzt lässt du einfach die nächsten Reisenden nach Alyntos spazieren?«»Du solltest schlafen gehen und dich ausruhen. Nicht alle Menschen sind gleich, du solltest das am besten wissen«, wies er sie harsch an.»Mach doch, was du willst!«, schimpfte sie mit grimmigem Ausdruck, rollte die Augen und verschwand durch die Tür im Turm.»Unreinen?«, fragten Annabelle und Jason gleichzeitig und lächelten über die \u0001 \u0002 Gesichtszüge waren angespannt und die Fäuste geballt. Mit gesenkten Lidern erklärte er:»Die Gewandelten. Viele nennen sie die Unreinen, da sie ihrer Meinung nach keine Menschen mehr sind. Für diese privilegierte hohe Schicht sind die Gewandelten Monster und nichts weiter«, murmelte er und lief die Straße entlang.»Die Gewandelten sind Menschen. Nur eben Menschen mit magischen Kräften«, erwiderte Annabelle und hechtete ihm hinterher. Auch Jason folgte ihnen und sah sich im schwachen Licht um. Die Gebäude in diesem Teil des Reichs schienen heruntergekommen und alt. Er entdeckte eine Frau hinter einem der Fenster, das hektisch geschlossen wurde, als die drei die Straße betraten. Annabelle zuckte erschrocken zusammen, als ein abrupter Knall durch die Gasse hallte. Die Vorhänge hinter dem Glas wackeln und das Licht im Haus erlosch.»Was war das denn?«Jason starrte weiter wie gebannt zum Fenster, an dem eine Frau sie zuvor beobachtet hatte.»Niemand geht mehr freiwillig zu dieser Tageszeit auf die Straße. Nur Menschen, die ihre illegalen Geschäfte erledigen wollen. Fast überall stehen Wächter. Siehst du, dort oben«, meinte Rafael und zeigte auf eines der Dächer, auf dem sie einen Mann in weißer Uniform entdeckten, der grimmig auf sie herunter sah.»Was für illegale Geschäfte?«, fragte Jason und wandte sich von dem Wächter ab, als er stolperte.»Suchtmittel, Waffen und so weiter …«, murmelte Rafael und bog um die nächste Ecke. Dieser Teil des Reichs erinnerte Annabelle schon mehr an die Stadt, die sie zu Beginn gesehen hatte. Die marmornen Gebäude und belebten Straßen, auf denen Mütter nach ihren spielenden Kindern auf der Grasfläche riefen. Sie hatte die Teilung Alyntos’ bisher nur aus der Luft gesehen, doch unten bemerkten man die Unterschiede deutlicher. Eine Seite heruntergekommen und arm, die andere luxuriös und edel.»Drogen? Es gibt Drogen?«, fragte Jason überrascht. Eris hatte auf ihn friedlich und ehrlich gewirkt. Jeder, den er bisher auf Belion getroffen hatte, bestätigte das Bild. Eris beschrieb er als einen Traum, aus dem er nicht aufwachen wollte. Bis auf den Schwarzen Regen schien die Bevölkerung keine Probleme zu haben, doch in diesem Viertel nun stellte er das Gegenteil fest und fühlte sich von allen Seiten beobachtet.»Ja, so gerne die Leute es auch vertuschen wollen. Ich weiß wirklich nicht, wie die Leute in Alyntos an dieses Zeug kommen«, presste Rafael hervor.»Meinst du mit Suchtmittel die Harmlosen oder –«, begann Jason, wurde jedoch harsch von Rafael unterbrochen.»Dieses Zeug lässt dich nicht mehr zwischen harmlos und gefährlich unterscheiden. Du hieltest es für harmlos, auf einem Seil über den Dächern von Alyntos zu tanzen«, zischte er und Annabelle legte reflexartig die Hand auf seine Schulter, die er jedoch abschüttelte. Mit gezwungenem Lächeln drehte er sich zu ihnen um.»Es tut mir leid. Das Zeug ist wirklich gefährlich«, fügte er hinzu, wandte sich wieder nach vorn und stumm lief die Straße hoch. Sowohl Annabelle als auch Jason waren über die heftige Reaktion überrascht, weshalb sie das Thema wechselten.»Wieso warst du eigentlich nicht wie alle anderen Jäger in Alyntos?«, fragte sie. Es hatte sie gewundert, ihn alleine auf dem Weg in Richtung Peridon anzutreffen.»Ich war gerade auf dem Weg nach Catille. Ein Reich, weiter im Norden. Es ist schön dort«, meinte er und starrte gedankenverloren zum Himmel, während er zielstrebig weiter lief.»Ich kann auch morgen fliegen«, fügte er schnell hinzu, als er ihr Unbehagen bemerkte. Sie wollte ihn nicht von wichtigen Angelegenheiten abhalten.»Du fliegst allein? Ist das nicht gefährlich? Dieses Wesen war … Gruselig!«, hakte sie nach und steckte die Hände in die Tasche. Ihre Finger stießen an einen Gegenstand, der sie an eine weitere Frage \u0001 \u0002 lächelte und erwiderte:»Ich bin dafür ausgebildet worden. Ich weiß mich zu verteidigen. Außerdem bin ich in der Luft und dort oben ist das Risiko gering, auf Gewandelte zu treffen. Die gefährlichsten Wesen in der Luft sind wir, die Jäger!«Seine Antwort beruhigte sie kaum, doch vertraute sie auf seine Fähigkeiten. Sie hatte Kinder gesehen, die wie Krieger gekämpft hatten und Rafael hatte erwähnt, er habe genauso intensiv trainieren müssen. Sie erschauderte beim bloßen Gedanken, ihn verletzt und allein zu sehen. Erstaunlich, wie schnell sie Rafael, trotz seiner verschlossenen Persönlichkeit, ins Herz geschlossen hatte. Sie nahm die goldene Karte aus der Tasche und überreichte sie ihm. Er sah sie verwirrt an, bis er das Problem bemerkte.»Es verblasst«, sagte Annabelle, während auch Jason neben sie joggte.»Alle einfachen Gegenstände, die du von Eris mitbringst, werden sich in deiner Welt auflösen. Gelangen sie jedoch wieder hier her, bevor sie komplett verschwinden, nehmen sie wieder ihre originale Form und Farbe an. Die Sprachmittler wurden deswegen auf eine spezielle Art bearbeitet«, erklärte er und reichte Annabelle die Karte wieder.»Sie gehört dir«, murmelte \u0001 \u0002 der Ferne hörten sie einen Schrei. Schrill und grauenerfüllt schnitt er durch die totenstillen Gassen. Annabelle zuckte zusammen und klammerte sich an Jasons Arm, der angespannt die Umgebung beobachtete. Rafael fuhr herum und rannte in die Richtung, aus der er den Schrei vernommen hatte. Mit rasendem Puls eilten sie ihm nach, zurück dorthin, von wo sie gekommen waren. Sie rannten am Fenster der Frau vorbei, die hektisch die Vorhänge zugezogen hatte und sahen eine Frau, die mit verdrehten Gliedern am Boden lag. Ihr Bein war schmerzhaft nach außen gebogen und ihr Unterarm schien in der Mitte gebrochen. Knochensplitter ragten hervor und das grüne Licht schien auf ihren zerschundenen Körper.»Bleibt bei ihr!«, rief Rafael, als er einen flüchtenden Schatten entdeckte. Adrenalin durchströmte ihre Körper, als sie zu der Frau hechteten, die kaum noch atmete, ihre Lippen waren blutleer und die Augäpfel nach innen gedreht. Es war Leila, das Mädchen, das sie vor wenigen Minuten noch beschimpft hatte. Sie versuchte, mit ihrem gesunden Bein weg zu robben, doch rutschten ihre Sohlen auf den glatten Pflastersteinen ab. Sie hustete und blutiger Schaum quoll aus ihrem Mund. Annabelle legte hilflos die Hände auf den Körper des Mädchens und spürte plötzlich, wie Feuchtigkeit zwischen ihren Fingern hervortrat. Erschrocken dreht sie die Handflächen und sah im schwachen Licht die glänzenden Flecken, die auf Leilas Kleidung nicht erkennbar waren. Schnell presste sie beide Hände auf die Stelle, wo sie die Wunde vermutete, und versuchte verzweifelt, den Blutfluss zu stoppen. Der Körper unter ihr bäumte sich auf und Leila gab ein schmerzerfülltes Zischen von sich, bevor sie das Bewusstsein verlor. Annabelle war sich nicht sicher, ob es richtig war, die Wunde mit den Händen zu versiegeln, doch hatte sie das oft in Filmen gesehen und hoffte inständig, dass ihre Hilfe Leila mehr nützen als schaden würde. Sie sehnte Rafaels Rückkehr herbei und sah sich nach Jason um, der verschwunden schien.»Jason?«, rief sie in die Stille, ehe sie lautes Poltern hörte. Jason schlug gegen die Holztür eines Hauses.»Wir brauchen Hilfe«, schrie er, doch öffnete ihm niemand. Alle Fenster waren stockdunkel und kein Licht drang unter den Türen hindurch. Annabelles Ärmel saugten sich mit Blut voll und ihr Körper zitterte so sehr, dass sie es kaum schaffte, die Hände still zu \u0001 \u0002 Mann näherte sich. Er kam aus der gleichen Richtung, wie sie zuvor. Erleichtert atmete sie auf, als sie die weiße Uniform erkannte.»Was ist hier passiert?«, fragte \u0001 \u0002 schob Annabelle zur Seite, die kniend neben dem reglosen Körper am Boden saß. Das Gesicht des Mannes erkannte sie nicht, doch die Stimme. Es war James, der Wächter, der sie für ihren Sprachmittler zu Lucas gebracht hatte. James tastete den Körper des Mädchens ab und verharrte an ihrem Hals. Wenige Sekunden vergingen, bevor er sich mit einem Seufzen erhob und bedauernd auf Leila hinunter sah. Annabelles Muskeln zitterten und sie sah Jason auf sie zu rennen. Sein Körper bebte, als er sie von der Leiche \u0001 \u0002 Schritte hallten durch die leere Gasse und Rafael erschien zwischen zwei Hauswänden. Er atmete schwer und musterte Annabelle, die benommen in Jasons Armen lehnte und auf den toten Körper starrte.»Er ist entkommen«, keuchte er, als er sich näherte. James griff in seine Tasche und holte ein kleines, silbern schimmerndes Gerät hervor. Er drückte einen Knopf und wenige Sekunden später füllte sich die menschenleere Straße mit einem Dutzend Wächtern. Eine Frau in blauer Uniform untersuchte die Leiche, gab sie nach einigen Minuten frei und Wächter trugen sie \u0001 \u0002 Mund war staubtrocken und sie bemerkte ihren unregelmäßigen Atem. Sie spürte Jasons starke Arme, der ihre Schultern umklammerte und das Geschehen beobachtete. Rafael näherte sich und senkte den Blick.»Hast du die Person gesehen?«, fragte \u0001 \u0002 schüttelte den Kopf und drehte sich zu Leila, die von drei Wächtern zu einem Flieger getragen wurde, der wenige Meter vor ihnen landete. Annabelle staunte über den schnellen Ablauf. Sie schluckte schwer, als sie Leilas Hand neben dem Hals des Fliegers herunter baumeln sah. Noch nie hatte sie einen toten Menschen gesehen, geschweige denn berührt. Ihre Finger fühlten sich taub an, weshalb sie das klebrige Blut nicht fühlte, das sie wie eine Schicht Honig bedeckte. Vereinzelt leuchteten Lichter in den Häusern auf. Neugierig und verängstigt steckten die Anwohner ihre Köpfe hinaus und beobachteten, wie die Wächter in den angrenzenden Gassen nach Spuren oder einer Waffe suchten.»Rafael Allonis und Ihr beiden, ich bitte euch, mir zu folgen«, meinte James und musterte sie. Annabelle und Jason nickten zögernd, als sie dem Mann folgten.»Was passiert jetzt?«, nuschelte sie und drehte sich zu Rafael.»Wir werden nur befragt. Keine Sorge«, erwiderte er.****Annabelle, Jason und Rafael saßen in drei gläsernen Räumen, die aneinander grenzten und durch Glastüren mit einander verbunden waren. Es gab mehrere dieser im Kreis angeordneten, fünfeckigen Zellen, sodass alle Verhörten sich sehen konnten. Kein Ton drang an Annabelles und Jasons Ohren, als Maverick vor Rafael stand und ihn befragte. Von oben schien gleißend helles Licht herab, das ihnen in den Augen brannte. Jeweils ein Wächter hielt sich zusätzlich in ihren Glaskästen auf. Alle drei saßen auf einem Stuhl, der dem elektrischen Stuhl glich, auf dem Cecelia befragt worden war. Annabelle hatte sich panisch gewehrt, als man ihr befohlen hatte, sich darauf zu setzen. Zwar waren keine Drähte auf ihrer Haut befestigt worden, doch die silbernen Metallplättchen ließen sie Schlimmstes befürchten. Zwei stabile, metallene Schnallen fixierten ihre Handgelenke auf den Armlehnen und die Kanten schnitten grob in die Haut. Das Blut auf ihren Händen verschmierte den reinen Stein und ihr wurde übel, als der metallische Geruch in ihre Nase \u0001 \u0002 marmorne Stuhl war eisig und die Kälte drang durch ihre Jeans. Überfordert sah Annabelle zu Jason, der genau wie sie auf einem der Stühle festgeschnallt war. Rafael sah nicht ein Mal zu Annabelle, sondern konzentrierte sich auf Maverick, der schräg vor ihm stand und ihn befragte. Zufrieden nickte der alte Allonis und schritt hinüber zu Jason. Dieser blickte ihn mit großen Augen an, als er zu sprechen begann. Zu gerne hätte Annabelle seine Worte verstanden, doch sah sie nur die Lippenbewegungen. Ihr Herz klopfte, während sie mit den Fingern über die glatte Lehne fuhr und nervös mit den Füßen \u0001 \u0002 sah Rafael, der beruhigend lächelte und leicht den Kopf schüttelte, als er ihre nervösen Bewegungen bemerkte. Sie hatte das Gefühl, er wolle ihr vermitteln, dass alles gut würde. Er wusste, sie hatte Cecelias Verhandlung gesehen, und vermutete zurecht, dass sie deswegen Angst hatte. Annabelle verspürte große Angst, ließ sie sich jedoch nicht mehr anmerken, als Maverick kurze Zeit später durch die Glastür zu ihr trat und Jason mit glänzender Stirn und schreckgeweiteten Pupillen zurückließ.»Annabelle. Dein Freund, Jason konnte mir keine hilfreichen Informationen liefern, deswegen hoffe ich, dass du es kannst«Quälend langsam schritt er vor sie und verdeckte Rafael, der sie mit Blicken durchlöcherte. Annabelle saß da, während Maverick sich bedrohlich aufbaute.»Schildere mir doch deine Sicht der Dinge. Ich will hier nur die Wahrheit hören. Ich nehme an, du weißt, was passiert, solltest du lügen«, drohte \u0001 \u0002 schluckte schwer. Obwohl sie keinen Grund zum Lügen hatte, zuckte sie zusammen.»Ich … als wir durch die Straßen gelaufen sind, habe wir einen Schrei gehört. Wir sind natürlich sofort hin gerannt«, begann Annabelle.»Wieso seid ihr durch die Straßen gelaufen? Vor allem in dieser Gegend«, fragte er und verschränkte die Arme, sodass der schwarzer Umhang seinen Körper bis auf Brust und Kopf verdeckte.»Rafael hat uns zufällig vor Alyntos gefunden. Er hat uns mit Elyas hergebracht. Ich nehme an, dass es dort eine Art Schlafplatz oder Stall für die Flieger gibt?«, erwiderte \u0001 \u0002 nickte und wies sie mit mehrfachem Blinzeln an, \u0001 \u0002 räusperte sich und fuhr fort:»Dort haben wir auch Leila getroffen. Also, vor diesem Stall«»Du kennst den Namen des Mädchens?«, fragte Maverick und studierte ihren \u0001 \u0002 fühlte sich unwohl und nickte zögerlich.»Rafael hat sie mit diesem Namen angesprochen. Jedenfalls haben wir kurze Zeit später den Schrei gehört, sind hingerannt und haben sie dort am Boden gefunden. Es gab noch einen Knall, aber der war ein paar Minuten früher. Ich bin zu Leila gerannt und habe gesehen, dass sie blutete«, erklärte sie und versuchte die Bilder aus ihrem Kopf zu drängen, doch als sie die Augen schloss, glaubte sie, erneut vor dem toten Körper zu sitzen und sich hilflos zu fühlen.»Wo war dein Freund?«, fragte er.»Jason hat versucht Hilfe zu holen, doch wollte keiner die Tür öffnen. Zum Glück kam James vorbei«, meinte Annabelle.»Und mein Sohn?«, hakte er nach und lehnte sich nach vorn.»Rafael ist in eine Straße gerannt. Ich nehme an, er hat jemanden gesehen«, erwiderte Annabelle und sah ihn verwirrt an. Sie hatte nicht erwartet, das Maverick seinem Sohn misstrauen würde. Seine verschärfte Aufmerksamkeit, als er nach Rafael fragte, fiel ihr jedoch auf.»Hast du denn etwas gesehen? Einen Mann, eine Frau?«, fragte Maverick und kniff die Augen zusammen.»Nein«Sie sah Jason, der panisch mit dem Kopf schüttelte und schrie. Ein Mann in blauer Uniform stand hinter ihm und drückte seinen Kopf gewaltsam zur Seite. Er rüttelte mit Armen und Beinen, die sich durch die Schnallen kaum bewegen \u0001 \u0002 riss die Augen auf und schrie seinen Namen.»Was machen sie mit ihm?«, brüllte sie und ruckelte wild an den Schnallen. Das Metall schnitt tief in ihre Haut, doch hörte sie nicht auf.»Wir brauchen seine DNA, um mögliche Missverständnisse aus dem Weg räumen zu können. Auch in Zukunft, wird dies von Nutzen sein«, erwiderte Maverick und eine Tür öffnete sich. Hektisch versuchte sie den Kopf zu drehen, doch sah sie nur das Kopfteil. Sie hörte die langsamen Schritte und kalte Hände umgriffen ihren Hals. Sanft drückten die Hände gegen ihre Schädelseite. Jede Bewegung, die sie unternahm, scheiterte aufgrund der metallenen Fesseln. Sie keuchte, als sie die feine Nadel spürte, die sich in die Seite ihres Halses bohrte und die ersten Hautschichten durchdrang. Aus dem Augenwinkel sah sie Jason, zusammengesunken und den Kopf in ihre Richtung gedreht. Er hatte aufgehört zu schreien, doch sah sie die unverständlichen Lippenbewegungen. Sie spürte, wie Blut aus ihren Adern gezogen wurde. Gleichzeitig wurden ihre Glieder taub und kalt. Mit letzter Kraft reckte sie den Kopf nach oben und sah dunkelbraune Haarspitzen und grüne Augen, die sie musterten. Die Nadel tief in ihrem Hals spürte sie nicht mehr, als sie den Namen des Mannes murmelte:»Lucas«Sie glaubte, ohnmächtig zu werden, doch die Symptome verschwanden ebenso schnell, wie sie aufgetreten waren. Ihre Fingerspitzen kribbelten bei der kleinsten Bewegung, als die Nadel aus ihrem Hals gezogen wurde. Tief atmete sie die stickige Luft ein und drehte den Kopf. Die Einstichstelle juckte. Annabelle versuchte das Jucken durch das Reiben mit ihrer Schulter zu \u0001 \u0002 Wächter, der mit Maverick im Raum stand, wich wieder zurück. Sie hatte nicht bemerkt, dass er vorgeschnellt war, um seinen Herrscher im Notfall zu schützen. Sie legte den Kopf zur Seite, sah Jason, der noch immer schwach in seinem Stuhl lehnte und Rafael, der sie besorgt musterte. Er formte mit seinen Lippen einen Satz, den sie erahnen konnte. Sie vermutete, dass er wusste, was geschehen würde. Da half ihm seine Entschuldigung auch nicht, dachte sie und sah zu Maverick, der Lucas zunickte. Kurz darauf, hörte man das Schließen der Tür. Der Wächter schritt neben Annabelle und legte seine bloße Handfläche auf die Schnalle, als würde er nach ihren Handgelenk greifen. Mit einem abrupten Piepsen sprang das Metall zur Seite und gab ihre blutverschmierten Hände und zerkratzten Gelenke frei. Der Wächter wiederholte dies auch auf der anderen Seite. Ihre Arme zitterten, als sie die zerschundenen Hände zu sich zog, während sich Leilas Blut mit ihrem vermischte.»Es tut mir leid, doch diese Maßnahmen sind notwendig, um mein Reich zu schützen«, meinte Maverick, wobei sie nur geräuschvoll schnaubte. Der Maverick, den sie kennengelernt hatte, stand nicht mehr vor ihr. Sie empfand seine Maßnahmen als übertrieben und hoffte, schnellstens wieder nach Hause zu kommen und sich das Blut von den Armen waschen zu können.»Sie behandeln uns wie Schwerverbrecher«, röchelte Annabelle und versuchte sich aufzusetzen. Maverick legte seinen Kopf schief und schritt näher. Der Wächter hielt einen Arm vor die Brust des Alten, damit er ihr nicht zu nahe kam.»Was hast du gesagt?«, fragte er.»Wir wurden verhört wie Cecelia Clarke«, stieß sie hervor und sah ihn mit zusammengekniffenen Augen an.»Wir haben nichts getan, als dem Mädchen zu helfen«, fügte sie hinzu und atmete geräuschvoll ein. Sie glaubte, nun die wahre Seite Mavericks zu sehen. Die Seite, vor der die Menschen sich fürchteten. Den Maverick, den ihre Großmutter in Erinnerung behalten hatte.»Das weiß ich doch, meine Liebe. Es ist meine Pflicht, für die Sicherheit in meinem Reich zu sorgen«, erwiderte er und legte die Hand an ihre Wange. Sie war rau und roch nach dem Tee, den er trank, bitter-süß. Annabelle dreht den Kopf, um seiner Hand zu entkommen. Ihre Kraft begann zurückzukehren und sie versuchte aufzustehen. Sie schwankte und sah Rafael, der aufsprang und durch die Glastüren eilte.»Rafael, ich möchte dich nachher sehen. Ihr findet alleine hinaus«, sprach Maverick, bevor er sie grußlos verließ. Annabelle rannte zu Jason und bereute die Entscheidung im selben Moment, denn sie stolperte gegen den Glasrahmen, ehe sie ihn erreichte. Er hustete, bevor er sich aufrichtete und die Augen schloss. Ihr Blickfeld wurde von schwarzen Formen eingekreist, die sich vor ihren inneren Augen bildeten. Sie blinzelte und hielt sich die Hand an den Hals. Der Schmerz war verschwunden, doch das fürchterliche Jucken und ein geschwollener Punkt blieben.»Annabelle«, hörte sie Rafael, der auf sie zu \u0001 \u0002 wich jedoch zurück und stieß gegen die Stuhllehne.»Du hättest uns Bescheid geben können«, murmelte sie und musterte ihn.»Ihr hättet euch nur unnötigerweise verdächtig gemacht. Ich weiß, dass ihr es nicht gewesen seid«, erwiderte er und sah sie flehend an.»Deswegen ist es gerechtfertigt, dass man uns Blut aus dem Körper saugt?«, stieß Jason hervor und schob sich an dem Schwarzhaarigen vorbei. Einer der Wächter wartete und hielt ihnen die Tür auf, durch die Jason flüchtete. Er wollte weg. Wut und Enttäuschung stauten sich in ihm an und er hätte am liebsten mit der Faust gegen eine Wand geschlagen. Er wusste nicht, wohin er lief, nur, dass Annabelle ihm folgte und diese ewigen Gänge enden mussten.»Wartet. Ich bringe euch raus«, rief Rafael, doch die Reisenden hielten nicht \u0001 \u0002 sah sich um. Niemand befand sich auf dem Korridor.»Denkst du wirklich, ich befürworte die Art, wie mein Vater über das Reich herrscht?«, fügte er hinzu und hielt an. Jason drehte sich blitzschnell zu ihm um.»Dafür hast du dich ja sehr für uns eingesetzt«, erwiderte er und gestikulierte wild mit den Armen. Annabelles Kopf fühlte sich noch immer zugedröhnt an. Für sie klangen die Stimmen, als seien sie weit entfernt. Jason und Rafael standen sich wie zwei Rivalen gegenüber.»Er ist mein Vater. Er ist der Herrscher. Ich kann nichts tun«, erwiderte \u0001 \u0002 bemerkte eine Tatsache, die sie zuvor nicht wahrgenommen hatte. Als sie an ihren Hals fasste, spürte sie nur ihre schwitzige Haut. Ihr Dekolleté fühlte sich merkwürdig leer an.»Hört auf«, röchelte sie, doch hörte man sie \u0001 \u0002 beiden Streithähnen gaben erst auf, als sie ein weiteres Mal ihre Stimme erhob.»Hört auf«, krächzte \u0001 \u0002 wurde totenstill im Korridor und die beiden Jungen sahen zu Annabelle, deren Hand an ihrem Dekolleté lag.»Sie ist weg«, murmelte sie. Sie starrten sie zuerst verwirrt an und verstanden nicht, wovon sie sprach. Jason riss die Augen auf und streckte die Finger aus. Auch an seinem Finger fehlte der Ring. Beide Portalträger fehlten. Annabelle tastete ihre Taschen ab, auch wenn sie wusste, dass ihre Kette dort nicht sein würde. Der junge Allonis begriff die Situation als Erster, hatte er sie schon einige Male erlebt.»Nein. Er hat es mir versprochen«, murmelte er und sah sich hektisch um.»Sie testen euer Blut, ob es kompatibel ist! Es geht nicht mehr darum, ob ihr etwas mit Leilas Tod zu tun habt. Ihr müsst hier weg«, fügte er ernst hinzu.»Das sehe ich genauso. Ich muss einfach einschlafen«, kam es von Jason, der die Augen rollte.»Nein, ihr müsst schnellstmöglich aus Alyntos verschwinden. Ohne Portalträger kommt ihr nicht nach Hause«, erwiderte Rafael und schob Annabelle vor sich her. Hektisch zerrte er an Jasons Ärmel, da dieser keine Anstalten machte, sich zu bewegen.»Wie bitte?«, rief Jason mit schriller Stimme, blieb jedoch stocksteif stehen und verschränkte die \u0001 \u0002 Annabelle bremste Rafael ab und sah ihn verwirrt an.»Wenn ihr die Portalträger nicht am Körper habt, werdet ihr wieder hier auf Eris aufwachen«, erwiderte Rafael und lauschte. Er eilte zu einer Fensterfront, von der man einen Ausblick über die Stadt hatte.»Wir stecken hier fest?«, murmelte sie und presste die Handfläche gegen die Stirn. Sie konnte es nicht glauben. Sie wollte sie es nicht glauben! Innerlich schalt sie sich für ihre Unvorsichtigkeit, schließlich hatten sie vorher schon vermutet, dass es Cecelia Clarke so ergangen war. Bevor sie ein zweites Mal nach Alyntos gekommen war, hatte Annabelle sich geschworen, vorsichtiger zu sein. Sie hatte versucht, dem Rat ihrer Großmutter folgen.»Schlag mich«, wies Rafael Jason an und stellte sich vor ihn.»Was?«, fragte er verdattert und wich zurück, doch Rafael trat näher.»Ihr müsst mich überwältigen. Dann müsst ihr es zum Stall schaffen. Ihr nehmt Elyas und verschwindet nach Catille. Meine Waffen sind in den Seitentaschen unter den Flügeln«, zischte Rafael.»Du musst mich feste schlagen. Sie müssen deine DNA finden!«, fügte er hinzu und bereitete sich auf den kommenden Schlag vor. Er schloss die Augen und wartete.»Mach schon«Jason stand wie angewurzelt da und schloss die Augen, bevor er ausholte. Er bündelte seine Wut und mit aller Kraft, die er aufbringen konnte, raste seine Faust auf Rafaels Gesicht zu. Annabelle riss die Augen auf und wollte ihn aufhalten, als ihr beim Knacken der Knochen das Blut in den Adern gefror. Rafael taumelte rückwärts gegen die Wand und hielt sich die Nase. Blut lief in Strömen über die Lippen und tropften auf seinen Ärmel.»Nochmal«, wies er Jason an. Dieser hielt sich mit schmerzverzerrtem Gesicht die Hand und sah erstaunt darauf. Er konnte nicht fassen, was er da tat, selbst dann nicht, als er ein zweites Mal ausholte. Diesmal traf er den Kiefer des Schwarzhaarigen, der ruckartig zur Seite schleuderte. Blutiger Speichel spritzte aus seinem Mund und hing an seinem Kinn. Annabelle hielt sich die Hand vor den Mund und zerrte an Jasons Arm, der erneut auf Rafael einschlagen wollte. Seine Faust erreichte noch den Wangenknochen Rafaels, der noch immer die Augen geschlossen hielt. Sein Gesicht war schmerzverzerrt, doch hielt er sich aufrecht. Laute Stimmen ertönten und Schritte waren auf den Treppen zu hören.»Lauft«, röchelte Rafael, bevor er zu Boden \u0001 \u0002 immer würde ich mich über ein Kommentar freuen und ich hoffe, das Kapitel hat euch gefallen und macht euch neugierig auf mehr :) Das Buch ,,Die Reisenden'' meiner Chroniken von Eris Reihe ist auch schon im Handel als Taschenbuch und Ebook bei Amazon, BoD, usw. erhältlich.",
            "wordcount": "4.928",
            "chapter_release": "31.12.2018",
            "chapter_number": "5"
        },
        "6": {
            "text": "Annabelle und Jason bogen gerade rechtzeitig um die Ecke, als sie Stimmen hörten, die bei Rafael ankamen. Er lenkte die Wächter geistesgegenwärtig in die entgegengesetzte Richtung. Die beiden rannten durch verwinkelte, identisch aussehende Korridore, ohne jemandem zu begegnen. Annabelle lief der Schweiß kalt den Nacken herunter, als sie durch die Fenster sah und dutzende weiße Uniformen entdeckte, die unten ausschwärmten. Von weitem sah sie die Flieger in ihrem Turm. Jason keuchte außer Atem, doch Annabelle rannte ohne Pause weiter. Sie wagten es nicht, den Aufzug zu nehmen, und sprinteten die Treppen hinunter. Je tiefer sie kamen, desto mehr Menschen kamen ihnen entgegen, doch keine Wächter. Abrupt zog sie eine Seitentür auf und schob Jason hinein. Sie hoffte, das Türschild richtig gedeutet zu haben, und atmete erleichtert auf, als sie sich zwischen ordentlich zusammengefalteten Uniformen wiederfanden. Hinter den Regalen hörten sie Waschmaschinen schleudern. Annabelle schielte hinter einem der Regale hervor und sah die massigen Geräte, die von zierlichen Frauen und Männern in Grau bedient wurden. Niemand schien sie bemerkt zu haben und sie stellte sich vorsichtig auf die Zehenspitzen, um an den braunen Lederstoff heran zu reichen. Mit einem Ruck zog sie zwei Uniformen vom Stapel und reichte Jason die größere.»Zieh es an«, zischte sie. Adrenalin pumpte durch ihre Adern und sie zitterte, als sie sich die Lederjacke vom Leib riss und die Uniform anzog. Sicherheitshalber steckte sie noch die goldene Karte in die Seitentasche der hautengen Lederuniform, die ihr fast die Luft zum Atmen nahm. Jason zog sich den Pullover über den Kopf und legte die braune Jacke an, die locker an seinem Körper hing. Annabelle lauschte, doch kam niemand, als sie die Lederhose über ihre Jeans zog. Die Jeans rutschte nach oben, doch das kümmerte sie wenig, als die Maschinen abrupt zum Stillstand kamen. Jason zog sich die Hose über die Hüften und Annabelle spähte vorsichtig durch die Tür in den Gang hinaus. Lederjacke und Pullover stopften sie zwischen die aufgestapelten Uniformen und stahlen sich hinaus, bevor sie von Wäschern entdeckt wurden.»Was soll das?«, presste Jason hervor und deutete auf die braune Lederkleidung.»Jäger tragen sie«, murmelte sie, als sie die letzte Treppe hinunter eilte. In der überfüllten Eingangshalle sah sie hin und wieder einen Wächter zwischen den bunten Klamotten. Annabelle und Jason senkten die Köpfe und drängelten sich durch die Menge zum Ausgang. Als die Menschen ihre braune Kleidung sahen, machten sie Platz und ließen sie hindurch. Sie schafften es auf die Straßen, auf denen dutzende Männer und Frauen in Weiß lauerten. Doch die Jägeruniformen erfüllten ihren Zweck und die Wächter sahen durch die Reisenden hindurch. Jason lobte Annabelle innerlich für die gute Idee und zog sie in eine angrenzende Gasse. Unzählige Menschen in grauen und beigen Uniformen starrten die beiden unverhohlen an und Annabelle erkannte, wo sie sich befanden. Sie liefen nicht mehr zwischen den modernen und gläsernen Gebäuden, sondern zwischen den alten Häusern, in denen die untere Schicht des Volkes lebte. Kein Wächter patrouillierte hier, doch hörte Annabelle ihren Namen.»Annabelle«, hörte sie die junge Stimme. Sie drehte sich um und sah Collin. Nachdenklich musterte er sie und wollte ihnen folgen, doch ein blonder junger Mann erschien aus dem Nichts und zog ihn beiseite. Annabelle erkannte ihn. Sie war mit ihm geflogen, als Elyas sie aus dem Peridon gezogen hatte, doch hatte sie seinen Namen nie erfahren. Der Blonde sah zu ihnen und starrte ihr tief in die Augen, bevor er Collin mit sich auf die sicheren Straßen zog. Sie konnte ihre Dankbarkeit nicht in Worten ausdrücken, als sie sich weiter durch die unsicheren Straßen kämpften. Sie bogen um die Ecke, entdeckten den Turm und Annabelle rannte geradewegs gegen einen Mann, der sie mit fahlem Gesicht angrinste. Höhnisch sah er auf sie herab. Verfaulte Zähne blitzten zwischen den zurückgezogenen Lippen hervor, als er nach ihr griff, und sie trat ihm geistesgegenwärtig mit aller Kraft gegen das Schienbein. Ihre Zehen schmerzten, als der Mann keuchend das Gesicht verzog und auf die Knie sank. Annabelle zog Jason die lange Straße hinunter, doch ihre Schnürsenkel öffneten sich und sie geriet ins Stolpern. Hektisch blickten die beiden sich um, entdeckten jedoch keine Verfolger. Der schmierige Kerl kniete noch am Boden und ein kleiner Junge lief auf ihn zu. Flink huschten sie durch die Tür des hohen Turms und der Geruch von Heu und frisch gemähtem Gras stieg ihnen in die Nase. Heuballen erstreckten sich zu beiden Seiten des Stalls, in dem mehrere Adler schliefen. Die Vögel lagen ohne erkennbare Ordnung auf dem Heu und einige rissen die Augen auf, als Jason und Annabelle sich durch das Gefieder der schlafenden Tiere schlängelten. Das klaffende Loch in der stadtseitigen Mauer ließ die Geräusche der Menschen hinein und Annabelle entdeckte eine weitere Öffnung, durch die blendendes Licht schien, denn die Sonne schob sich über den Horizont und verfärbte die Wiesen und Felder rosarot. Annabelle staunte, wie langsam die Zeit vorbeigegangen war. Sie glaubte, den Sonnenuntergang vor wenigen Stunden gesehen zu haben, doch war die Nacht bereits vorbei. Die Reisende konnte nicht ausmachen, wie lange sie im Verhörraum gesessen und auf Maverick gewartet \u0001 \u0002 unter dem Ausgang entdeckte sie das zwischen Heuschichten versteckte, feuerrote Gefieder. Sie sprang über den Flügel eines blauen Fliegers, der ausgestreckt am Boden lag und erreichte Elyas. Durch den dumpfen Aufprall schreckte er auf und schüttelte das Heu von den Federn. Er krähte und richtete sich zu seiner vollen Größe auf. Die schwarzen Augen musterten sie eindringlich, als sie ihm zitternd die Hand auf den Schnabel legte. Sie betete, dass er sie gewähren ließ, damit sie auf ihn klettern konnten. Von draußen hörten sie die Aufruhr der Bürger und ihr Herz schlug ihr bis zum Hals. Elyas senkte den Kopf und breitete die Flügel aus, um die beiden aufsteigen zu lassen. Im Augenwinkel bemerkte sie silberne Waffen, die mit einem Lederband unter dem Flügel angebracht waren.»Du weißt, wo Catille liegt, oder?«, nuschelte Jason, als er hinter ihr aufstieg und sich an ihr festklammerte. Sie antwortete nicht. Elyas gab gurgelnde Geräusche von sich und seine Augen huschten umher. Sie spürten jede Bewegung unter den Schenkeln, als er sich bewegte und auf den Sims der Maueröffnung sprang. Annabelle und Jason duckten sich geschwind, um nicht gegen die Turmwand zu stoßen. Zu ihrer Verwunderung bot sich ihrem Blick ein hunderte Meter tiefer Abgrund dar. Ein Stein löste sich von der Steinmauer, auf der sie standen, und kugelte über die felsige Wand in ein wüstenähnliches Gebiet. Annabelle schrie auf, als Elyas sich nach vorn lehnte und seine Flügel blitzschnell ausbreitete. Mit einem Ruck wurden die beiden nach unten gezogen und krallten die Finger in die feinen Federn, bevor ihr Fall ebenso plötzlich aufgehalten wurde und sie empor glitten. Annabelle hoffte, Elyas wusste, was er tat. Sie vertraute darauf, das er sein Ziel kannte, denn sie hatte seine Reaktion gesehen, als Jason den Ortsnamen Catille ausgesprochen \u0001 \u0002 Flieger lehnte sich scharf zur Seite. Mit heftigen Flügelschlägen glitten sie über die mit Wächtern besetzte Mauer und die Wächter erkannten nicht, dass er nicht Rafael trug, sondern flüchtende Reisende. Annabelle duckte sich und vergrub das Gesicht im weichen Gefieder des Vogels, das sie vor dem kühlen Wind schützte. Jason lehnte sich gegen ihren Rücken, er atmete schwer und sein Atem kitzelte ihren Nacken. Angstschweiß tropfte ihm von der Stirn und Annabelle glaubte, seinen heftigen Herzschlag an ihren Schulterblättern zu spüren. Sie ließen die Stadtmauer hinter sich, atmeten befreit atmeten sie die frische Morgenluft ein und schlossen für einen Moment die Augen, bis Wind in ihre etwas zu weiten Uniformen drang und Annabelle trotz der zwei Lagen Kleidung \u0001 \u0002 konnte nicht glauben, was in den letzten Minuten passiert war. Das Adrenalin und panische Zittern ebbten ab. Vor wenigen Stunden hatte sie in ihrem Bett gelegen und sich trotz gemischter Gefühle darauf gefreut, wieder nach Eris zu reisen. Nichtsahnend hatte sie vor den Mauern des Reiches gestanden. Sie hätten noch umkehren können. Leilas Tod war der Wendepunkt, die beiden waren verhört und beraubt worden und der Weg nach Hause war ihnen mit einem Mal verwehrt. Enttäuschung und Wut machten sich in ihr breit. Sie hoffte einzuschlafen und festzustellen, Eris, Alyntos und Maverick seien nur ein Traum gewesen. Tränen sammelten sich in ihren Augen, sie blinzelte sie weg, kniff die Lider zu und atmete tief durch. Eine Träne entkam und kullerte über ihre Wange, wo sie vom Wind getrocknet wurde. Ihr Kopf war wie leer gefegt. Sie schaffte es keinen klaren Gedanken zu fassen, weshalb sie an den aufgeplusterten Federn an Elyas Nacken vorbei spähte und den Sonnenaufgang beobachtete. Er flog mit mehreren hundert Metern Abstand zur Mauer und Annabelle sah die vielen drängelnden Wächter. Einige schauten dem feuerroten Adler nach, doch sie schreckte auf, als ein dunkelblauer Flieger vom Turm in die Luft stieg.»Jason!«, rief sie und zeigte zu dem Dutzend Adler, die ihnen dicht auf den Fersen waren. Sie spürte nicht, dass sie an Elyas’ Federn zog, bis dieser den Kopf schüttelte. Er bemerkte ihre Verfolger und flog tiefer. Sie steuerten auf den Peridon zu und Annabelle fürchtete schon, sie verfingen sich in den Baumkronen, doch lenkte er sie geschickt zwischen den Stämmen hindurch. Jason keuchte, während er Halt im rutschigen Gefieder suchte, sich dann doch mit letzter Kraft an Annabelle festhielt. Elyas flog erstaunliche Wenden und Ausweichmanöver und sie schloss zitternd die Augen. Nur den peitschenden Wind und die raschelnden Blätter vernahm sie und die kraftvollen Flügelschläge rüttelten sie durch. Jason drehte den Kopf, doch entdeckte er keine Verfolger. Die dichten Baumkronen und Äste versperrten die \u0001 \u0002 hätte niemals geglaubt, einem Tier so sehr vertrauen zu können. Sie wusste, ihr Leben stand bei dieser Flucht auf dem Spiel. Fiele sie in diesem Moment, so würde sie sich mehrere Knochen brechen, geschnappt und vermutlich wie Cecelia nach Zavor gebracht werden. Sie mussten landen, dachte sie. Ewig konnten sie sich unter den Dächern der Bäume nicht verstecken. Die Wächter würden sie finden. Unter Ihnen war jedoch nichts außer dem Erdboden und vereinzelten Büschen. Elyas ging in Sinkflug, sie berührten nun fast den Boden und die braunen Stämme rasten an ihnen vorbei, während sie durch das Unterholz \u0001 \u0002 Baumstämme vor ihnen verblassten und eine dichter werdende Nebelschicht baute sich auf. Die Äste krachten, als ein dunkelblauer Flieger sich durch die Baumkronen kämpfte. Annabelle versuchte, etwas im Nebel zu erkennen und betete, keine abgemagerte Gestalt darin zu sehen. Sie erschauderte beim bloßen Gedanken, sich einem Todesengel gegenüber wiederzufinden. Elyas zog dicht vor dem Nebel steil nach oben, als Annabelle unter seinen Flügel nach einer Waffe griff. Sie wollte nicht schutzlos sein. Ihre Finger glitten durch das Federkleid, als die Schwerkraft einsetzte und sie brutal nach unten gezogen wurde. Sie schaffte es eines der Messer zu lösen und umklammerte es fest. Jason fiel nach unten und zog sie mit sich. Hart prallten sie auf den steinigen Erdboden und Schmerzen breiteten sich rasend schnell in ihren Gliedern aus. Sie stöhnte, doch sah sie Elyas stur weiterfliegen. Er ließ sie zurück, dachte sie. Jason stützte sich auf die Ellenbogen, bevor er mit aufgerissenen Augen aufsprang und sie mit sich zog. Sie ignorierten die Schmerzen und das Stechen in ihren Seiten, als sie den Wächter sahen, der sie verfolgte. Annabelle stolperte über Wurzeln, die über den Waldboden ragten und fiel auf die Knie. Mit brennendem Schienbein rappelte sie sich wieder auf und hechtete zu Jason. Sie liefen im Zickzack, in der Hoffnung, den Wächter zu verlieren. Der Boden vibrierte und sie wagte es nicht, zur Seite zu sehen. Sie ahnte, was auf sie zu kam, doch ließ sie sich nicht vom Weg abbringen. Sie rannten, bis sie grünes Wasser vor sich sahen, das von mehreren Bäumen umgrenzt war. Abrupt stoppte Annabelle und hielt die Hand ausgestreckt zur Seite. Jason knallte mit voller Wucht dagegen und taumelte zurück. Sie hatte den Abgrund rechtzeitig gesehen, bevor sie gefallen wären. Hufen trampelten über den Erdboden und Tierschreie ertönten. Der Flieger des Wächters kämpfte sich hinter ihnen durch das Geäst.»Spring!«, rief Annabelle.»Was?«, brüllte Jason, doch zu \u0001 \u0002 schritt zurück, nahm Anlauf und sprang. Er griff nach ihrem Arm, um sie aufzuhalten, doch taumelte er und fiel. Ihre Haare wirbelten durch die Luft und behinderten ihre Sicht. Annabelle holte tief Luft und hielt den Atem an, bevor sie schmerzhaft die Wasseroberfläche durchbrach und weit hinunter tauchte. Die Augen kniffen sie zusammen, sobald sie die eisige Kälte spürten. Ihre Glieder protestierten und wurden steif. Das Wasser sog sich durch Leder und Baumwolle. Annabelle glaubte, wie ein Stein zu sinken. Das Wasser brannte auf ihrer Haut, als hielte sie sie über eine Flamme. Krampfhaft versuchten sie aufzutauchen. Ihre Hände und Füße wurden taub, doch gaben sie nicht auf. Annabelle stieß Luftblasen aus dem Mund, um herauszufinden, wo oben war. Stück für Stück kämpften sie sich hinauf, während der Druck auf ihren Lungen zunahm. Das Blut in ihren Adern schien zu gefrieren. Salzwasser drang durch ihre Lippen und Schatten umkreisten sie. Jason zappelte wild mit den Händen, als sich etwas an seinem Bein festbiss. Er spürte, wie sich dünne Zähne durch das Leder bohrten und ihm millimetertief in die Haut drangen, und trat mit seinem anderen Bein gegen das fingerlange Tier. Es ließ von ihm ab, nachdem er es kraftvoll von sich getreten hatte, doch ihm ging die Luft aus und er unterdrückte verzweifelt den Drang einzuatmen. Nur noch einen Meter, dann hatten sie es \u0001 \u0002 stießen sie durch die Oberfläche und suchten nach Halt. Ein weiteres Tierchen attackierte Annabelles Hüfte. Sie keuchte und blinzelte die brennenden Wassertropfen aus dem Augen, biss die Zähne aufeinander und strampelte zur Felswand, von der sie gesprungen waren. Niedrige Wellen klatschten gegen das Gestein. Sie sah nach Jason, der ebenfalls auf die Felsen zusteuerte. Sein Gehirn war wie gefroren, als er sich mit letzter Kraft aus dem Wasser zog. Heftig hustete er und hielt ihr die Hand entgegen. Schmerzerfüllt umklammerte sie ihre Hüfte. Ein junger Hai, groß wie ein Barsch, zappelte verbissen daran und ließ erst los, als sie ihm mit der Faust auf die Nase schlug. Die Augen des Hais schlossen sich, bevor sich die scharfen Zähne lösten und eine tiefe Bisswunde zurückließen. Platschend fiel der Räuber in das aufgewühlte Gewässer zurück und Sand wirbelte wie kleine Stürme unter Wasser. Jason röchelte und begutachtete sein Bein, an dem er ähnliche Bisswunden entdeckte. Der Hai hatte sich durch die Kleidung gebissen, doch waren die Zähne nicht so weit vorgedrungen, wie bei Annabelle. Diese drückte die Hand auf die offene Wunde und suchte am Himmel nach ihren Verfolgern, doch niemand war zu sehen. Sie spuckten Salzwasser aus und Jason schüttelte den Kopf, um den Druck und das Wasser aus seinen Ohren zu lassen. Annabelles Haar hing nass im Gesicht und die Wimpern klebten aneinander und trübten ihre Sicht. Frischer Wind zog um ihre zitternden Körper und raubte ihnen die restliche Wärme. Die Lippen blau angelaufen umschlangen sie ihre an die Brust gezogenen Knie. »Verdammt«, fluchte \u0001 \u0002 hörte seine Stimme dumpf und undeutlich. Wasser hatte sich in ihrem Gehörgang gesammelt, weshalb sie mit den Händen gegen ihre Schläfe \u0001 \u0002 runzelte die Stirn und war bereit aufzuspringen, als sie aus den Augenwinkeln eine zierliche Gestalt wahrnahm. Reflexartig griff sie nach dem Messer, das sie achtlos auf den Felsen geworfen hatte. Es steckte fest. Annabelle fuhr zu der sich vorsichtig nähernden Gestalt herum. Es war ein Mädchen, ihr blondes Haar zu struppigen Zöpfen geflochten. Sie trug eine Hose, ähnlich der Jäger, auch ihr Oberteil erinnerte an eine Rüstung. Unschlüssig starrte sie die Reisenden an und legte den Kopf schief.»Ihr seid geflohen!« Sie deutete zum \u0001 \u0002 nickte heftig. Sie spürte ihre Füße und Hände nicht mehr. Ihre Finger glitten bei jedem Versuch ab, die Klinge zwischen den Steinen hervor zu ziehen. Sie rutschte zu Jason, der das Mädchen musterte. Er staunte über das Auftreten der jungen Frau, als er die glänzenden Klingen an der Hüfte entdeckte.»Du bist ein Gewandelter?«, fragte das Mädchen und näherte sich Jason, der hektisch den Kopf schüttelte. Niedergeschlagen senkte sie den Kopf und sah auf ihre Wunden.»Reisende also?«, hakte sie nach.»Ja«, hustete Annabelle und schaffte es, das Messer zu befreien. Hastig wich das Mädchen zurück, als sie die Klinge in ihren Händen sah und legte selbst die Hand an ihre \u0001 \u0002 hob Annabelle die Hände und steckte das Messer in eine Seitentasche der Uniform.»Wir sind aus Alyntos geflohen«, fügte sie hinzu.»Lilian«, brüllte eine tiefe Stimme und schwere Schritte polterten über die Steine. Ein Mann sprang an die Seite des Mädchens und zerrte sie hinter sich. Er war älter, hatte einen weißen Bart und vereinzelt Haare auf dem Kopf. Er starrte sie misstrauisch aus zusammengekniffenen Augen an. Die Stirn gerunzelt, hielt er abwehrend die mit Narben versehene Hand wie ein Schild vor sich.»Wer seid ihr? Was macht ihr hier?«, zischte er bedrohlich und verdeckte das Mädchen.»Sie sind geflohene Reisende aus Alyntos«, mischte Lilian sich ein und legte ihre Hand auf seinen ausgestreckten Arm. Augenblicklich senkte er ihn und die Anspannung fiel ab. Seine Mundwinkel zuckten, Jason meinte, ein Lächeln zu sehen. Verwundert sahen sich die Reisenden an.»Ihr seid von dort oben gesprungen?«, fragte er und sah zur Felskante, bevor er mit hochgezogenen Brauen zu ihnen hinunter blickte. Jason nickte zitternd und klapperte laut mit den Zähnen.»Kommt«, bat der Mann sie nach raschem Blick auf ihre blutigen \u0001 \u0002 erhoben sich die Reisenden. Ihre Kleidung klebte wie eine zweite Haut an ihnen. Der Wind pfiff um ihre Beine und ließ sie erschaudern. Sie überlegten keinen Moment, ob der Mann sie verletzen oder ausliefern würde, dafür waren ihre Gehirne zu überfordert. Die Augen fielen ihnen immer wieder zu und Annabelle wollte nur noch schlafen. Der Mann führte sie über rutschige Felsen weiter am See entlang und sie hielten sich an der Steinwand fest, um nicht erneut in das Eiswasser zu fallen. Ein weiteres Bad würde sie nicht überstehen, da war Annabelle sich sicher. Sie hatte keine Kraft mehr und staunte, dass sie weitere fünfzig Meter durchhielt. Das Gewässer hier war klar und stellenweise gefroren. Sie wunderte sich über die herrschenden Temperaturunterschiede. In der Luft und auf der Kante des Abgrundes hatte sie kaum gefroren, es war angenehm frisch gewesen, doch unten herrschten Temperaturen im \u0001 \u0002 bevor sie ein angrenzendes Waldstück erreichten, hielt der Mann an und legte die Finger auf einen Stein in der \u0001 \u0002 magische Weise fiel der Schleier, der einen Durchgang getarnt hatte, und ein Tunnel erstreckte sich statt des Fels vor ihnen. Jason schreckte zurück, er wäre fast wieder in den See gefallen, hätte Annabelle nicht rechtzeitig seinen Arm gepackt. Verdattert tastete sie nach der Wand, die sich in Luft auflöste, und fasste ins Nichts. Der Fremde schob sie hinein, doch Annabelles Verstand meldete sich und sie blieb abrupt stehen.»Wer sind Sie überhaupt?«, fragte sie und sah den Bärtigen an. Er schmunzelte, bevor er aus dem Tunnel spähte und den Schleier schloss. Sie standen in einem stockdunklen Gang und sie hatten keine Wahl, außer sich an den steinigen Wänden entlang zu tasten. Ein Brummen und Plätschern waren zu hören. Jason ging voraus, während der Fremde das Schlusslicht \u0001 \u0002 dumpfer Schlag, gefolgt von einem Fluchen hallten durch den Tunnel. Annabelle grinste unwillkürlich, als Jason stöhnte, dann sah sie ein Licht am Ende des Tunnels und atmete erleichtert auf, als ihre unterirdische Wanderung in einem schlichten Wohnbereich endete. Mehrere mit fetten Glühwürmchen gefüllten Glasbehälter erleuchteten den Raum. Hungrig klebten sie am Glas und warteten auf Nahrung. Lilian warf ihnen mehrere Blätter und kleine Insekten zu, die sie im Beutel gesammelt hatte, und schloss den Deckel wieder. Erstaunt beobachtete Annabelle die brummenden, bunten Leuchtkäfer. Wasser tröpfelte aus einem Loch in der Wand und sammelte sich in Lachen am Boden, bis es durch die Felsen sickerte.»Ich bin Jack«, stellte sich der Bärtige vor und bot ihnen einen Platz auf einem der gepolsterten Sessel an. Verwirrt betrachteten sie die Möbelstücke, die durcheinander in der Höhle standen. Manche standen schief und drohten, beim bloßen Berühren umzufallen. Die Kälte drang nicht bis in Höhle vor, doch spürte Annabelle gelegentlich einen frischen Luftzug um die nassen \u0001 \u0002 riss die Augen auf, als sie den Namen hörte.»Kennen Sie Anna Dumont?«, fragte sie, doch schüttelte der Bärtige stirnrunzelnd den Kopf und wartete, bis sich die Reisenden vorstellten. Auch wenn Jack Mister Cole, dem Altersheimleiter, bis auf den Bart kaum ähnelte, hatte sie gehofft, eine Person aus Annas Vergangenheit zu finden, die ihr Antworten geben konnte.»Ich bin Annabelle. Das ist Jason«, meinte sie und setzte sich zögerlich auf das Polster. Sie wollte den Stoff nicht mit ihren durchnässten Klamotten ruinieren, doch Lilian reichte jedem von ihnen einen Stapel Kleidung. Es waren Jägeruniformen. Annabelle kniff die Augen zusammen und besah die lederne Rüstung. Jack bemerkte ihren Blick und beantwortete die stumme Frage.»Man sollte nichts verschwenden, was die Person nicht mehr gebrauchen kann«»Ihr könnt euch umziehen, damit eure Kleidung trocknen kann. So holt ihr euch nur den Tod. Auch wenn ich überrascht bin, dass ihr den Sturz überlebt habt. Ich habe schon ein paar von euch gesehen, die in diesem See ertrunken sind. Die Körper werden hier angeschwemmt«, murmelte er und stand auf. Lilian saß vor einem Kamin, der die Höhle erwärmte. Jason sah sich zähneklappernd um, suchte einen Ort, um sich ungestört umziehen zu können.»Äh … wo?«, stotterte er und griff nach der trockenen Kleidung.»Dort hinten. Ihr könnt eure Sachen einfach dazu hängen«, meinte Jack und wies auf eine Ecke der Höhle, die in einen weiteren Raum führte. Jason schlurfte hinüber und Wasser quoll aus den Löchern seiner Sneaker. Auch Annabelle fühlte die Flüssigkeit in den Schuhen und die eisigen Socken.»Danke«Annabelles Stimme war heiser und rau. Jack sah sie schwach lächelnd an, bevor er einen mit Wasser gefüllten Kessel über das Feuer hängte. Lilian machte es sich davor auf einem durchgesessenen Sofa bequem.»Tee?«, fragte er, als Jason wiederkam. Der nickte dankbar. Annabelle schnappte sich den übrigen Stoffberg und huschte um die Ecke. Der Raum war schwach beleuchtet, nur zwei Leuchtkäfer schwirrten in einem Glasgefäß. Schnüre zogen sich von einer Seite zur anderen und sie sah die tropfenden Hosen Jasons am Rande. Schlotternd vor Kälte zog sie die Jacke aus, die an ihrem Shirt klebte. Dumpf fiel sie auf den Steinboden, genauso die Lederhose. Ihr Shirt war klamm und auch die Jeans klebte wie eine zweite Haut an ihr und ließ sich nur schwer über ihre Schenkel ziehen. Das feuchte Gefühl blieb, selbst als sie die trockene Kleidung an hatte, doch ließ das Gefühl der Enge nach. Einzig die Schuhe behielt sie in der Hand, um sie neben das Feuer zu stellen. Ihr Zittern hörte auf, als sie sich neben Lilian ans Feuer setzten und ihre Füße wärmten. Frisch gebrühter Tee, der herrlich nach Waldkräutern und Luzerne roch, erwärmte ihre Körper von innen.»Wieso haben Sie uns geholfen?«, fragte Annabelle und nippte an dem Getränk, das heiß auf ihrer Zunge brannte und sie schaudern ließ. Sie kam nicht umhin zu fürchten, erneut betrogen zu werden. Ihr verankertes Menschenbild ließ nicht zu, zu denken, Jack tue dies aus Nettigkeit. Dafür war sie schon zu oft hintergangen worden und doch war sie naiv genug, den Menschen zu \u0001 \u0002 sah sie verwirrt an und senkte den Kopf:»Sie haben euch die Portalträger gestohlen, oder?«»Ja«, seufzte sie leise und kuschelte sich in die Decke, die neben ihr gelegen hatte.»Das ist der erste Schritt«, murmelte Jack bedrückt und setzte sich neben sie. Jason lag zusammengerollt neben ihr, lauschte und starrte in die lodernden Flammen.»Der erste Schritt von was?«, fragte sie.»Früher oder später nehmen sie Alle. Alle kompatiblen Reisenden, alle Gewandelten, das Volk der unteren Schicht. Der Schwarze Regen hat uns verändert. Ihr habt jedes Recht zu wissen, wofür ihr euer Leben hättet geben sollen. Ihr könnt euch glücklich schätzen, nur die Wenigsten schaffen es aus den Reichen zu fliehen, bevor sie nichtsahnend an Orte wie Zavor gebracht werden. Ihr seid geflohen, was bedeutet, ihr seid kompatibel«, begann er und sie sah endlich die Chance, zu erfahren, um was es sich bei dem gefürchteten Ort handelte.»Was ist Zavor eigentlich? Ich habe den Namen schon oft gehört, seit ich hier bin. Ist es ein Gefängnis?«Er schüttelte den Kopf und sah in die Flammen, die sich in den dunkeln Augen spiegelten.»Das wäre zu schön. Zavor ist viel mehr als ein Gefängnis. Es gibt zwei Versionen, die Offizielle würde dich mit einer Definition eines Instituts zur Heilung von Gewandelten abspeisen«»Und die Inoffizielle?«»Ein Ort, an dem unschuldige Menschen wie ihr, dazu benutzt werden, die Krankheit, wie man es nennt, zu bekämpfen«, spuckte Jack hervor.»Wieso wir? Und was bedeutet dieses kompatibel?«, murmelte Jason und gähnte ausgiebig. Er hatte seit mehr als 30 Stunden nicht geschlafen und das sah man ihm an. Er konnte kaum die Augen offen halten, befand sich auf der Kante zwischen Schlafen und Wachsein.»Seit Jahrzehnten gibt es Reisende. Doch war kein Braunäugiger betroffen. Man hat sich in den Kopf gesetzt, dass ihr das Heilmittel seid, dass etwas an euch anders ist und ihr besonders seid. Jedoch nicht alle Reisenden sind kompatibel, weshalb sie zuerst euer Blut testen. Einige sind zu schwach und sterben bei den einfachsten Eingriffen.«»Wieso lässt Maverick dann sein Volk nach Zavor bringen. Das ist doch unlogisch. Er verkleinert sein Reich doch nur«, warf Annabelle ein.»Das tun sie fast nie, es ist meist nur eine Verwarnung. Der alte Allonis würde nichts tun, das die Größe seines Reiches verkleinern würde. Die, die wirklich nach Zavor gebracht werden, müssen entweder Alyntos verraten, oder jemanden umgebracht haben. Die blauäugigen Reinen haben keinen Wert auf dieser Insel, sie sind nur dazu da, um die Normalwerte bei den Tests zu registrieren«»Sie meinen Tests, wie die Abnahme von Blut?«, fragte sie, doch als sie die Frage gestellt hatte, zweifelte sie selbst daran. Die Menschen würden sich nicht vor so etwas fürchten.»Ich bin kein Arzt, doch wird denen nicht einfach Blut abgezapft. Niemand stirbt bei einer Blutabnahme, es sei denn, man besitzt danach kein Blut mehr«»Die Menschen sterben? Aber ihr Gewandelten seid doch auch nicht gestorben, wieso sollte man Methoden anwenden, die das Leben gefährden?«»Zavor heißt nicht umsonst die Insel ohne Rückkehr. Niemand, der je dort hingebracht wurde, hat es heraus geschafft. Zumindest nicht lebend. Manchmal werden an den Küsten Leichen angespült. Die meisten aber werden von den Meerestieren auseinandergenommen«Fassungslos verinnerlichte sie die Aussagen. Sie hatte nicht erwartet, dass es ein derart grausamer Ort war, an dem Menschen wie Versuchskaninchen behandelt wurden. Unwillkürlich erschien das Bild einer Rothaarigen vor ihrem inneren Auge. Cecelia hatte \u0001 \u0002 dem Abflug nach Zavor hatte sie gelächelt, als ob sie nicht wüsste, welches Schicksal sie erwartete, und Annabelle fragte sich, wie ahnungslos Cecelia gewesen war, als sie den Fuß auf die Insel gesetzt hatte.»Entschuldigung, dass ich Sie das frage, doch sie sehen nicht krank aus«, stammelte Annabelle und wollte keineswegs unhöflich sein. Jacks Mundwinkel zuckten und er hob die Hand. Wie am See hielt er sie ausgestreckt mit offener Handfläche vor sich. Sie lehnte sich vor, um zu sehen, was passierte. Schwarze Funken, gleich der abgekühlten Glut, stoben aus seinen Fingern und rieselten zu Boden. Die aschenähnliche Ansammlung bewegte sich und formte sich auf magische Weise zu einem Vögelchen, das fröhlich zwitscherte, vom Boden abhob und Kreise über ihren Köpfen zog. Mit einem Schnippen Jacks verpuffte das kleine Tier und glühende Asche rieselte herunter, erreichte jedoch nie am Boden, sondern löste sich in der Luft auf. Sie riss die Augen auf und starrte ihn begeistert an.»Was … Wie …?«, stammelte sie ungläubig. Jason schreckte aus dem Halbschlaf hoch und stieß gegen Lilian, die neben ihm eingeschlafen war. Fassungslos sah er in die Luft, in der wenige Sekunden zuvor ein Vogel, ähnlich einem Phönix in Asche aufgegangen war.»Ich denke, ihr habt die falsche Vorstellung, was es bedeutet, ein Gewandelter zu sein«, schmunzelte Jack und lehnte sich zurück, während die Reisenden ihn mit offenen Mündern musterten.»Ich … Habe bisher nur … Einen Todesengel gesehen. Ich dachte …«, bekam Annabelle heraus. Schallendes Gelächter unterbrach sie.»Du dachtest, jeder Gewandelte ist ein Todesengel? Die sind hier seltener als freie Reisende. Du scheinst wirklich Glück zu haben. Es gab bisher niemand, der diese Gewandelten gesehen hat. Zumindest hat man nie von so jemand gehört«, sagte er.»Nein … Ich dachte nur, Sie seien … Grausam«, murmelte sie. Sie verstand nicht, wieso diese wunderbare Art der Magie geheilt werden musste. Lange hätte sie dem magischen Vogel zugesehen, wie er elegant seine Kreise drehte und fröhlich zwitscherte.»Nicht jeder von uns hat die komplette Kontrolle über seine Kräfte verloren. Es wird nur gern so dargestellt, um den Reinen einen Grund zu liefern, warum wir gefährlich sind. Wir werden als Bedrohung dargestellt, die jeden umbringt. Wir sind nicht alle gleich. Jeder hat seine eigenen Kräfte. Meine ist die Verbundenheit mit Tieren. Ich kann sie verstehen, ich kann sie herbeirufen und mich in eines verwandeln«Die Müdigkeit schwand aus Annabelles Gesicht, als sie sich neugierig aufsetzte.»Es gibt verschiedene Arten von Gewandelten?«»Ja, Arten ist vielleicht nicht das richtige Wort. Es gibt elf Gruppen von Magiewirkern, wir bevorzugen diese Bezeichnung. Die Luft-, Wasser- und Feuerwirker beherrschen das betreffende Element. Die Todesengel, die aus jeglichen Wesen das Leben heraus saugen, um selbst zu überleben. Sie sind in der ersten Stufe in der Lage die Toten zu sehen«»Was ist die erste Stufe?«»In den meisten Fällen gibt es drei Stufen, die ein Magiewirker durchlebt und dabei lernt, die ihm zuteil gewordene Magie immer besser zu nutzen. Jeder findet dabei seinen eigenen Weg. Ich konnte zuerst die Tiere verstehen und sie verstanden mich. In der zweiten Stufe konnte ich sie herbeirufen und kontrollieren, in der dritten kann man sich selbst verwandeln. Natürlich ist das bei allen Magiewirkern verschieden. Ein Todesengel, sieht zuerst die Toten, dann kommuniziert er mit ihnen, bis er selbst fast zu einem wird.«»Wie lange dauert eine Stufe an?«»Das ist unterschiedlich. Die Lebensengel brauchten Jahre um es zur dritten Stufe zu schaffen. Sie sind in der Lage, zuerst Pflanzen, dann Tiere und dann Menschen wieder zu beleben«»Das Gegenteil der Todesengel«, murmelte Annabelle. Jack nickte und fuhr fort.»Unsere Heiler können, wie ihr Name schon sagt, Wunden heilen und Tränke aus speziellen Kräutern brauen, die zur Heilung beitragen. Formwirker können sich in jeden beliebigen Gegenstand oder Person verwandeln, während sich Tarnwirker wie ein Chamäleon anpassen können, bis sie komplett unsichtbar sind. Die Kraftwirker spüren Energie, können sie leiten und erzeugen. Zeitwirker können die Zeit für wenige Sekunden beeinflussen. Und schließlich gibt es die Animalen, wie mich«, endete Jack, während Annabelle versuchte, die neuen Informationen abzuspeichern. Sie empfand es als aufregend und furchteinflößend, zu wissen, dass dies keine Lügen waren. Dass es diese Gewandelten tatsächlich gab, faszinierte sie. Zwei von ihnen hatte sie schon kennengelernt. Sie verstand, worauf er hinaus wollte. Man konnte Animalen nicht mit Todesengeln vergleichen. Überfordert bemühte sie sich die neuen Wörter und Bedeutungen einzuprägen.»Ich verstehe nicht, wieso man davon geheilt werden will. Außer natürlich diese Todesengel, die haben jeden Grund«, fragte Jason. Auch Annabelle schwirrte diese Frage im Kopf. Auf der Erde würde man versuchen, solche Kräfte zu erlangen und effektiv zu nutzen, statt sie aufzuhalten.»Wer sagt denn, dass ich geheilt werden möchte? Die Wenigsten wollen geheilt werden. Doch gibt es Einige, die viel Unheil mit ihren unkontrollierten Ausbrüchen anrichten. Viele haben wegen ihrer Kräfte ihre Familie verloren und einige haben ihre Liebsten unabsichtlich selbst getötet. Diese Heilung wäre eben nicht für jeden ein Geschenk. Ich würde meine Kräfte nie mehr hergeben wollen. Tiere sind viel witziger und intelligenter als manche Menschen«, lachte Jack, während Jason an seiner Aussage zweifelte.»Sie halten Glühwürmchen in einem Glas fest«, nuschelte der Reisende und deutete zu den von der Decke herabhängenden Lichtquellen, die die Höhle in ein sanftes Grün tauchten.»Die sind freiwillig hier. Ziemlich faul. Ich gebe ihnen etwas zum Fressen und einen Unterschlupf. Sie geben uns im Gegenzug Licht. Glaubt mir, es wäre ziemlich schwer diese Leuchtkäfer zu fangen, sie können ganz schön flink sein«, erwiderte Jack.»Wenn wir schon bei dem Thema sind, wo wollt ihr eigentlich hin? Ohne eure kleinen Portalträger kommt ihr nicht von hier weg«, fügte er hinzu und stützte sich auf die \u0001 \u0002 schwiegen. Sie wollten nicht riskieren, gefunden zu werden. Gleichzeitig fragten sie sich jedoch, wieso Jack sie wie Gäste aufgenommen hatte, obwohl er die Möglichkeit hatte, sie an die Jäger auszuliefern. Dieser bemerkte die bedrückte Stimmung und hob einen Mundwinkel an.»Entweder ihr wisst nicht, wohin ihr geht, oder ihr wisst es ganz genau. Glaubt mir, ich werde es nicht weitersagen. Wieso auch? Ihr müsst es mir nicht sagen. Wenn ich gewollt hätte, würdet ihr in diesem Moment durch den Peridon rennen und vielleicht wärst du dort, so viel Glück wie ihr habt, deinem zweiten Todesengel begegnet«Gerade als Annabelle sich entschied, dem bärtigen Mann zu antworten, schlug etwas schweres auf dem See vor der Höhle auf. Reflexartig verkrampften sie sich und Jack sprang \u0001 \u0002, wenn euch die Geschichte bisher gefallen hat, würde ich mich sehr freuen, wenn ihr ein Kommentar da lasst. Falls ich eure Neugierde für Annabelles und Jasons Abenteuer geweckt habe, holt euch doch das Taschenbuch oder das Ebook. Ihr würdet mir eine große Freude machen und ich bedanke mich herzlich bei jedem Leser :)",
            "wordcount": "5.525",
            "chapter_release": "11.01.2019",
            "chapter_number": "6"
        }
    },
    "title": "Die Reisenden - Chroniken von Eris",
    "topic": "unspecified",
    "release": "\n12.12.2018\n\t\t\t\t\t\t",
    "author": "celiinaa1864"
}