{
    "tags": [],
    "chapcount": "10",
    "wordcount": "12.998",
    "chapters": {
        "1": {
            "text": "Hey \u0001 \u0002 ist meine erste Geschichte überhaupt, nicht nur auf dieser Website... über Reviews würde ich mich natürlich riiiiiiesig freuen, aber seit bitte nicht zu gemein;) viel Spaß beim Lesen!PS.: Sorry schon mal falls Rechtschreib- und Grammatikfehler auftauchen ;)Ins Büro. Um dahin zu kommen, war schon mal eine halb-stündige Fahrt im Auto, dessen Fenster sich nicht herunterkurbeln ließen, durch die Stadt unterwegs. Um acht Uhr morgens. Davor trinke ich immer viel zu schnell noch einen viel zu heißen Kaffee, wobei ich mir zu \u0001 \u0002% die Zunge verbrenne. Für ein Brötchen bleibt gar keine Zeit, ich rausche nur das Treppenhaus hinunter und wäre dabei fast über die alte Dame von Nebenan, Mrs. Miller, gestolpert, die ihre Einkäufe auf der Treppe verloren hatte und versuchte, diese wieder einzusammeln. Natürlich half ich ihr, die Einkäufe nach oben zu tragen.„Aber Marie, wollen sie nicht einen Stück Kuchen als Dankeschön? Ohne leeren Magen lässt es sich doch unmöglich arbeiten!,“ sagte die liebenswerte Frau, während sie auf den offensichtlich frisch gebackenen Gugelhupf \u0001 \u0002 Angebot war schon sehr verlockend, aber ein Blick auf meine Uhr verriet mir, dass ich schon seit 15 Minuten im Auto sitzen sollte.„Vielen Dank, Mrs, Miller, aber ich muss Ihr Angebot leider ablehnen, ich bin schon zu spät dran“, sagte ich. „Vielleicht komm ich nach Feierabend darauf zurück.“„Darauf hoffe ich doch!“ erwiderte Mrs. Miller freundlich, während sie mich aus ihrem kleinen Appartement begleitete. Es war sehr kitschig eingerichtet, mit diesen Porzelantellern an der rosafarbenen Tapete, den Sammeltassen, die sie in der Glasvitrine aufgestellt hatte, und nicht zu vergessen den gehäkelten Zierpölsterchen, die sie überall in ihrer Wohnung verteilt hatte. Trotzdem fühlte ich mich hier wohl, wahrscheinlich lag es an Mrs. Millers goßmütterlichen Art, oder dem Duft von frisch gekochtem Kaffee. Ich warf noch einen letzten sehnsüchtigen Blick auf den Kuchen, verabschiedete mich von Mrs Miller und machte mich auf den Weg zur Arbeit. Wie gesagt, ins Büro. Ich hasste es. Eigentlich wollte ich Unterrichten, am besten Sprachen. Ich hatte sogar mal ein paar Semester studiert, aber dann reichte das Geld trotz Nebenjobs nicht mehr aus, meine Eltern starben und hinterließen mehr Schulden als Erbschaft, und somit musste ich das College verlassen und die Stelle als Buchhalterin annehmen. Es war einfach so langweilig. Irgendwelche Zahlen in das Programm eintippen, sich vom Chef zusammenschreien lassen, weil zu wenig Geld am Konto wäre, und nicht zu vergessen meine lieben Kollegen, die sich auch noch über die „Sekretärin“ im Büro lustig machten, weil ich nicht wie sie zu ihrer „Arbeitergemeinschaft“ gehörte. Ich war ja eine Studentin. Ja, ich hasste es. Heute jedoch war Freitag, also freute ich mich eigentlich. Ein guter Freund von mir würde am Abend zu Besuch kommen, dann wird der Tag schon gerettet werden. Hoffte ich jedenfalls.",
            "wordcount": "464",
            "chapter_release": "26.08.2013",
            "chapter_number": "1"
        },
        "10": {
            "text": "Hallihallo! Hier das nächste Kapitel, ich hoffe, es gefällt :) Reviews sind sehr willkomen!!Viel Spaß beim LesenCupcake01Dann standen wir wieder draußen. Inzwischen war die Sonne beim Untergehen und tauchte die Stadt in ein wunderschönes Gold. Ich war gut drauf, wahrscheinlich wegen des Cocktails. Während wir durch die Straßen gingen, lief ich neben Larry her. Die anderen gingen hinter uns. „Wo gehen wir hin essen? Und sag mir nicht wieder, das wäre ein Geheimnis oder so was. Ich habe das nämlich langsam satt“, sagte ich. Larry sah mich an.„Du bist gerade in den Urlaub gefahren und schon so genervt? Du solltest dich wirklich mal entspannen, Marie“, sagte er grinsend. Ich warf ihm einen nicht genervten, aber auch nicht sehr freundlichen Blick zu. Er seufzte. „Na schön, Dann muss ich dir das wohl mal erklären“, sagte er. „Meine Firma heißt Surprise Holidays. Der Name sagt schon, was die Philosophie dahinter ist: Überraschung. Die Leute buchen ihren Urlaub bei mir, sie müssen sich um nichts kümmern, bekommen Essen, Trinken, Unterhaltung, und was man sonst noch für einen Urlaub braucht. Allerdings haben sie keine Ahnung, was genau auf sie \u0001 \u0002 du, sie bezahlen eine Menge Geld, du ja auch, um mal runterzukommen, um sich mal um nichts Gedanken machen zu müssen. Da ist es doch nur fair, wenn ich dafür Sorge, dass sie und auch du nicht mehr gestresst werden als nötig, meinst du nicht?“ Ich dachte darüber nach. Die Idee gefiel mir eigentlich. Sich um nichts zu kümmern, sich keine Sorgen machen zu müssen, was man als nächstes macht, oder plant. Langsam konnte ich mir vorstellen, warum Pete ihm geholfen hatte. „Und wie funktioniert das ganze? Ich meine, wie hast du deine „Firma“ aufgebaut?“ Larry grinste wieder. „Betriebsgeheimnis“. Ich seufzte. Da war wohl nichts zu machen „Und außerdem, wir sind da.“Mir war gar nicht aufgefallen, dass wir in diese Seitenstraße eingebogen waren. Ich sah mich um. „Da“ war nicht viel. Die Straße erinnerte mich sehr an irgendeine Gasse in New York, die Gebäude wirkten leicht heruntergekommen. Typische Wohngebäude in ein einer wahrscheinlich miesen Gegend. Hier sollten wir etwas zu essen bekommen?„Hey, Larry, bist du sicher, dass wir hier richtig sind? Mir kommt das hier etwas... schäbig vor“, sagte Dianne und setzte einen Blick auf, der irgendwie angeekelt war. Ich dachte mir, dass sie wahrscheinlich nie einen Fuß bzw. einen Higheel in eine solche Gasse setzten würde. „Entspannt euch, wir sind schon richtig hier. Wir müssen nur hier durch, und schon wird euer Hunger gestillt“, antwortete Larry und deutete auf das eine Gebäude, das wahrscheinlich einmal rot gewesen war. Jetzt war die Farbe abgeblättert und verblasst, die Mauern waren dreckig und mit Graffiti angesprüht. Die anderen schauten sehr skeptisch, und ich konnte ebenfalls nicht glauben, dass wir hier etwas essbares bekommen würden. „Kommt schon. Oder wollt ihr hier noch länger rumstehen?“ Er ging auf die Tür zu, öffnete sie und war im dunklen Gebäude verschwunden. Die anderen vier schauten mich an, ich zuckte mit den Schultern und ging ihm nach. Als ich in das Gebäude trat, war ich überrascht. Es war mehr ein Gang, man konnte nirgendwo in ein weiteres Stockwerk gehen oder fahren. Es war auch dunkel; es gab keine Lichter oder Kerzen, aber nur ein paar Schritte weiter war der Gang auch wieder zu ende und führte zu einer anderen Tür. Larry öffnete sie, und der Gang wurde dadurch lichtdurchflutet. Er ging weiter, und ich ihm nach. Ich konnte die Schritte von Diannes und Jessicas Stöckelschuhe hinter mir hören. Dann war ich wieder draußen. Ich war überrascht. Ich hatte viel erwartet, aber das nicht. Wir standen in einem Innenhof, aber es war kein normaler Innenhof. Es war ein Restaurant. Ein paar rote Holztische mit dazupassenden Stühlen waren aufgestellt. Auf jedem Tisch stand eine Kerze und Vase mit frischen Margeriten. Ich war.... irgendwie entzückt. Das war so eines dieser Restaurants, die man sich irgendwo in Paris vorstellen konnte. Es war auch nicht sehr groß. Vielleicht fünf Tische waren aufgestellt, dahinter befand sich das Restaurant selbst. Die Frontmauern waren aus Glas, und durch die Vitrine konnte ich Kuchen und Torten erkennen. Und ein paar geschäftige Kellner, die herumliefen. Wahrscheinlich kam man durch einen anderen Eingang, den Haupteingang, gleich in das innere des Restaurants. Auf den Scheiben Frontscheiben war in einer roten, verschnörkelten Schrift „Red Flamingo“ geschrieben. Daneben war auch ein Flamingo gezeichnet, ebenfalls in passendem rot. Das war offensichtlich der Name des Restaurants. Larry drehte sich zu uns um.„Na, was sagt ihr? Das habt ihr wohl nicht erwartet.“ Wieder grinste er sein typisches Lächeln. Bevor einer von uns antworten konnte, hörten wir eine tiefe laute Stimme. „Larry, schön dass ihr da seid! Seid ihr hungrig?“ Ich sah einen Mann auf uns zukommen. Es war einfach so typisch. Er war sehr... rund, hatte einen Schnauzer und rote Bäckchen. Und er sah einfach sympathisch aus. Genauso hatte ich mir immer einen Koch vorgestellt. Das war er auch offensichtlich. Er hatte eine weiße Jacke an, Jeans und eine weiße Schürze. Auf seiner Jacke war in roten Farben „Christian“ gestickt, mit dem Flamingo daneben. Larry drehte sich zu ihm um und umarmte ihn. Sie sahen aus, als ob sie sich schon lange kennen. „Klar, du weißt doch dass ich immer dann aufkreuze, wenn ich kurz vorm verhungern bin. Und meine Gäste auch“, sagte er und deutete auf uns. „Ah, Ich werde schnell ein paar Tische zusammen stellen lassen. Dann könnt ihr es euch gemütlich machen.“ Er kam näher zu unserer Gruppe. „Ich bin Christian, Inhaber und Chefkoch des „Red Flamingo““, stellte er sich vor. „Ich hoffe, ihr werdet hier satt und verbringt einen netten Abend. Ich muss leider wieder zurück in meine Küche, aber wenn ihr irgendwelche Wünsche habt, zögert nicht, zu fragen“. Christian machte eine leichte Verbeugung und ging wieder zurück ins Restaurant. Inzwischen waren zwei Kellner herausgekommen und hatten Tische für uns zusammengestellt. Wir setzten uns. Inzwischen war ich wirklich hungrig.",
            "wordcount": "983",
            "chapter_release": "26.08.2013",
            "chapter_number": "10"
        },
        "2": {
            "text": "Hallihallo!Danke erstmal für die beiden lieben Reviews! Ich habe mich sehr gefreut, deshalb wird auch gleich weitergschrieben ;) Diesmal gibt es ein längeres Kapitel, das „richtige“ Abenteuer wird nach diesem Kapitel losgehen, allerdings passiert hier auch schon einiges, soviel darf ich schon mal \u0001 \u0002 den Reviews: An Farina: Danke für das Lob! Ich weiß, das mit den langen Sätzen passiert mir wahrscheinlich öfter…. Ich versuche mich zurückzuhalten ;)An Gublover2000: Ebfalls vielen Dank für das Lob! Wie Oben erwähnt, das Abenteuer beginnt langsam, ich möchte ja die Spannung aufrechterhalten ;)Danke an beide für die Kritik! Über weitere Reviews würde ich mich sehr freuen!Und nun, viel Spaß beim Lesen!Ein ungewöhnlicher VormittagNatürlich kam ich zu spät. Um diese Zeit war immer Stau, da käme ich höchstens dann pünktlich an, wenn ich einen Helikopter besäße. Leider reichte mein hart verdientes Geld gerade mal, um die Miete der Wohnung zu bezahlen. Als ich mit meinem klapprigen Auto in die Tiefgarage fuhr, zeigte meine Uhr 8:30 an – seit einer halben Stunde hätte ich schon am Schreibtisch sitzen müssen und Buchungssätze schreiben sollen. Mein Chef hatte es leider auch gemerkt.„Miss West, glauben Sie, dass ich Sie fürs Zuspätkommen bezahle?“, rief mir schon die „wohlklingende“ Stimme meines Chefs entgegen. In Wirklichkeit erinnerte mich seine ganze Person, von oben bis unten (inklusive „wohltuender“ Stimme) an das eine Schwein in dem Roman von George Orwell, Animal Farm. Wie Napoleon war er fett, wichtigtuerisch, schleimerisch und unausstehlich machthungrig. Da er diese Eigenschaften nirgendwo anders außer in seinem Beruf zur Geltung bringen konnte, und ich gerade sein erstes Opfer war, dachte er wohl, er könnte mich heute zur Schnecke machen. Wenn er sich da mal nicht getäuscht hatte. Ich hatte es nämlich wirklich satt. Tatsächlich überlegte ich schon seit längerem, ob ich nicht einfach kündigen sollte. Mit Mrs. Miller hatte ich erst vor ein paar Tagen darüber gesprochen.„Marie, Schätzchen, Sie müssen tun was für Ihre Gesundheit am Wichtigsten ist“, sagte sie am Dienstag.“Schauen Sie mich an, ich wollte immer schon die Welt sehen, herumreisen, Kulturen kennen lernen. Heute sitze ich allein in meinem Appartement in New York, zwar mit einer äußerst netten Nachbarin, aber ohne Nachkommen und Familie. Damals habe ich mich für meine Karriere entschieden anstatt das Leben. Sie müssen doch nicht auch so enden wie ich“.Trotz meiner Situation musste ich lächeln. Die liebe alte Mrs. Miller hatte Recht. Ich muss nicht so leben. Ich kam also die Treppe zu meinem Büro hoch, wo schon mein Chef auf mich wartete. „Was gibt es da zu lächeln, Miss West?“, fragte er mit einem gefährlichen Unterton. „Glauben Sie ja nicht, dass Sie heute so einfach davonkommen werden. Ich erwarte heute Überstunden von Ihnen, damit Sie die fehlende Zeit wieder aufholen!“Und dann ging alles ganz schnell. Mir war auf einmal alles egal. Dann werde ich eben diesen Monat die Miete später bezahlen. „Wissen Sie was?“, entgegnete ich, immer noch mit dem Lächeln im Gesicht. „Die Überstunden können Sie sich sonst wohin stecken. Ich kündige.“Ohne ein weiteres Wort drehte ich mich um und ging wieder die Treppe hinunter. Ich hörte noch meinen Chef hinter mir nachschreien „Die Abfindung können Sie sich abschminken!“. Es war mir echt egal. Das war nicht das, was ich mein Leben lang machen wollte. Endlich hatte ich den Schlussstrich gezogen. Kaum war ich draußen atmete ich erst mal tief ein. Auf einmal fühlte ich mich wahnsinnig befreit. Voller Adrenalin. Und ich musste mit jemanden reden. Plötzlich überkam mich Panik. Oh Gott, was hatte ich getan? Mein Job war weg, wie sollte ich nur die Rechnungen bezahlen? Das Auto, die Wohnung, Lebensmittel? Ich überlegte, ob ich vielleicht überreagiert hatte. Sollte ich noch einmal hochgehen und mich entschuldigen? Gerade als ich mich umdrehen wollte, klingelte mein Handy. Ich kannte die Nummer nicht, aber ich ging trotzdem ran.„West“, sagte ich, als ich das Gespräch an nahm. So meldete ich mich immer am Telefon.„Marie West?“, fragte eine männliche Stimme„Ja, die bin ich. Wer spricht hier, wenn ich fragen darf?“„Miss West, Ich bin Dr. Vaughn, ein Notar. Sie sind die Nachbarin von Mrs. Annabeth Miller?“Was wollte der Kerl bloß, fragte ich mich. „Ja, bin ich. Um was geht es denn?“„Oh, anscheinend haben Sie es noch nicht mitbekommen. Es tut mir sehr leid Ihnen das sagen zu müssen, aber Mrs. Miller hatte heute Morgen einen Herzinfarkt. Sie starb noch in ihrem Appartement“. Ich war fassungslos. Ich hatte doch heute morgen noch mit ihr geredet. Sie konnte gerade mal erst 2 Stunden tot sein! Wie konnte das bloß passieren?„Miss West, sind sie noch dran?“, fragte Dr. Vaughn.„Ja, ähm, ich bin nur so…. überrascht, ich habe noch heute morgen mit ihr gesprochen“, erwiderte ich, und musste meine Tränen zurückhalten. Erst der Job, und jetzt das. „Das kann ich mir vorstellen, ihr Tod kam auch sehr plötzlich. Trotzdem gibt es einige Dinge, die ich mit Ihnen abklären muss.“„Mit mir?“, fragte ich. „Ich meine, ich war schon recht gut mit Mrs. Robinson befreundet, aber ich bin schließlich keine Verwandte oder so.“„Das ist mir bewusst, deshalb würde ich Sie bitten, wenn möglich noch heute in mein Büro zu kommen. Ich kann Ihnen die Adresse per SMS zukommen lassen.“, sagte der Notar.„Natürlich. Ich kann gleich kommen. Zufälligerweise habe ich gerade frei bekommen“, gab ich zur Antwort.„Gut, dann bis gleich.“ Damit legte er auf, und eine Sekunde später erhielt ich die SMS mit der \u0001 \u0002, ich brauchte nicht einmal einen Termin. Was könnte er wollen? Klar wusste ich, dass Mrs. Robinson keine Verwandten mehr hatte. Aber trotzdem, warum wurde dann ich zum Notar bestellt, vor allem kaum zwei Stunden nach ihrem Tod. Oh Gott, als ich wieder daran dachte, wurde mir schlecht. Ich beschloss zu Fuß zum Notar zu gehen, da die Straße nur drei Blocks vom Bürogebäude entfernt war. Die frische Luft würde mir gut tun. Mann, was für ein Tag! Dabei war es erst 10 Uhr vormittags!So, die Adresse hatte ich schon mal gefunden. Ich klingelte. Es gab eine Gegensprechanlage an dem alten Gebäude, die auch gleich mit der Stimme von Dr. Vaughn antwortete. „Kommen Sie rein Miss West, das Büro befindet sich im 1. Stock.“ Ich folgte der Anweisung. Das Gebäude sah innen genauso typisch aus wie außen: altes Gemäuer, Bilder von irgendwelchen wichtigen Menschen, und dann war dieser typischer Geruch nach alten \u0001 \u0002 ging durch eine offene Holztür. Gegenüber der Tür war auch gleich der ebenfalls hölzerne Schreibtisch, hinter dem offenbar Dr. Vaughn saß. Er war gerade in Papierkram vertieft. Als ich hereinkam, sah er auf. „Oh, Miss West, gut dass sie so schnell kommen konnten. Ich bin Dr. Vaughn“, sagte er und kam mir entgegen, um mir die Hand zu schütteln. „Der Verlust tut mir sehr leid“. Er war mir gleichzeitig einen mitleidigen Blick zu. Ich wusste nicht, wie ich mich fühlen sollte, oder was ich antworten sollte.„Vielen Dank“, sagte ich, während ich seine Hand schüttelte. Er schwitzte. „Mrs. Miller war eine gute Bekannte, aber bitte, weshalb sollte ich denn nun kommen?“„Nun, normalerweise brauchen Angehörige nicht zu kommen, wenn es um Erbschaftssummen geht. Allerdings gibt es einige Ausnahmen, und das hier ist wohl so eine.“Ich hatte keinen Schimmer, wovon er redete.„Erbschaftssumme? Könnten Sie vielleicht ein bisschen genauer werden?“„Naja, es ist so“, begann er, und sucht dabei seinen Schreibtisch nach einem Papier ab. „Ahja, hier haben wir’s. Also, Ich bin der Notar von Mrs. Miller. Wie Sie ja schon wissen, hat sie keinerlei Verwandte. Auch keine nahstehende Bekannte. Bis auf Sie, Miss West.“„Ist ja schön und gut, aber was hat das alles nun mit mir wirklich zu tun? Wenn es um Erbschaft geht, wird diese doch dann an die Regierung weitergegen, wenn niemand angegeben ist und es keine Verwandten gibt. Habe ich zumindest gehört,“ sagte ich verwirrt.„Das stimmt auch, allerdings sind Sie als Erbin angegeben. Mrs. Miller hat ihnen ihr ganzes Vermögen vermacht.“Sie hatte was? „Ich glaube, ich habe Sie eben nicht verstanden“, sagte ich“.„Sie haben schon richtig gehört“, erwiderte Dr. Vaughn. „Mrs. Miller hat Ihnen 5 Millionen Dollar vererbt. Deshalb habe ich Sie hergebeten. Ich sollte Ihnen diesen Brief hier überreichen“, er gab mir einen ausgeblichenen Briefumschlag. „Und ich brauche hier Ihre Unterschrift, um die Erbschaft vollziehen zu können“, setzte er fort und deutete auf ein Blatt Papier, das vor mir lag. Tatsächlich war es ein Testament, und darauf war die Summe von 5 Millionen Dollar abgebildet. Und mein Name stand darauf. Hier konnte es sich nur um ein Missverständnis handeln.„Sind sie sich bei dieser Sache auch wirklich sicher?“ fragte ich fassungslos.„Ja, ich habe es schon überprüft. Auch ihr Testament ist nicht gefälscht. Wenn Sie also hier unterschreiben, wird morgen das Geld auf Ihrem Konto sein.“„Aber geht das denn so einfach? Gibt es nicht irgendwelche anderen Kosten? Die Beerdigung von Mrs. Miller, die Steuern, und so weiter?“ Ich konnte es einfach nicht glauben. „Machen Sie sich keine Sorgen, die Dame hat bereits für alles besorgt. Was die Beerdigung betrifft, sie wünschte verbrannt zu werden, was gerade in diesem Augenblick passiert. Die Urne können Sie selbstverständlich behalten.“Ich las mir noch einmal das Testament durch. Es konnte sich hierbei nur um einen schlechten Scherz handeln. Mrs. Miller sollte mir 5 Millionen Dollar vererben? Natürlich hatten wir ein paar Kaffee zusammen, aber so eine riesige Summe zu verschenken war dann doch zu viel.„Miss West, ich kann Ihnen versichern, das Testament ist absolut richtig. Mrs. Miller hat es persönlich bei mir aufgesetzt, wie sie an unsere beiden Unterschriften sehen können. Außerdem wurde es von einem Gutachter geprüft, dessen Urkunde ich ebenfalls beigelegt habe.“, sagte Dr. Vaughn, der mir meine Unsicherheit wohl \u0001 \u0002 schön, was hatte ich zu verlieren? Job hatte ich ja keinen mehr, und falls das ganze kein Scherz war, wäre ich immerhin Millionärin. Ich nahm den Kugelschreiber und unterschrieb.„Herzlichen Glückwunsch, Miss West. Das Geld wird morgen auf Ihr Konto überwiesen, da die Summe doch etwas zu groß ist, um es gleich zu überweisen. Ihr Verlust tut mir wirklich leid, wenn es irgendwelche Probleme geben sollte, kommen Sie bitte zu mir ins Büro.“, sagte der Notar, während er mir noch einmal die Hand schüttelte und mich zur Tür hinausgeleitete. Er gab mir noch seine Karte. Und schon war er wieder in seinem Büro verschwunden, und ich stand wieder vor dem \u0001 \u0002 schüttelte ich den Kopf. War ich jetzt tatsächlich eine Millionärin? Das konnte doch nicht sein! Sowas kam doch höchstens in einem Film vor, oder vielleicht bei Menschen, die eh schon alles hatten. Aber ich? Mir fiel ein, dass ich noch immer den ungeöffneten Brief von Mrs. Miller in der Hand hielt. Ich atmete tief durch, öffnete den Umschlag und las ihn, immer noch vor dem Gebäude stehend, durch.",
            "wordcount": "1.792",
            "chapter_release": "26.08.2013",
            "chapter_number": "2"
        },
        "3": {
            "text": "Hallo liebe Leser und \u0001 \u0002 Geschichte geht heute schon weiter, da ich gerade so eine Schreibfluss habe (muss ja ausgenutzt werden). Schön langsam beginnt der Hauptteil der Geschichte. Viel Spaß beim Lesen!PS.: vielen Dank an Gublover2000 für das sehr liebe Review! Jetzt gehts dann bald los ;) *dichknuddel*Der BriefLiebe Marie, (stand da in schönen, mit schwarzer Farbe geschriebenen Schriftzügen),Wenn Sie das hier lesen, habe ich mich wohl schon von meinem Leben auf dieser Erde verabschiedet. Sie werden im Moment wohl etwas überrascht sein, da sie wahrscheinlich nicht damit gerechnet haben, heute zur Millionärin zu werden, aber das hat schon alles seine Richtigkeit. Ich habe, wie Sie ja wissen, weder Verwandte, noch Bekannte, die noch am Leben wären, deshalb habe ich Sie auserwählt, um mein Erbe anzutreten. Auch wenn wir uns vielleicht nicht so gut kennen, so waren Sie die vier Jahre, in denen wir uns kennenlernten, wie eine Tochter zu mir – haben mich besucht, mir Gesellschaft geleistet, sogar Essen gekocht, obwohl Sie doch so viel Arbeit haben (und schon konnte ich meine Tränen nicht mehr zurückhalten). Marie, ich hatte mein Leben genauso verplant wie Sie, natürlich habe ich auch meine Karriere gemacht, das Geld bekommen, das ich mir hart erarbeitet habe. Und trotzdem fehlte mir etwas. Ich kam nie fort von dieser Stadt, diesem Appartement, und schon gar nicht zu einer Gelegenheit, Menschen kennenzulernen. Sie erinnern mich so an mich selbst, als ich in Ihrem Alter war. Und das macht mich traurig – ich will nicht, dass auch Sie so einsam enden. Deshalb habe ich Ihnen auch mein Geld vererbt. Sehen Sie sich die Welt an, verbringen Sie die Zeit mit Leuten, die Sie mögen, tun Sie das, was immer Sie machen wollen – Sehen Sie es als eine letzte Bitte von mir an Sie, meine liebe Marie. Und jetzt, machen Sie sich auf und trödeln nicht hier rum beim Lesen von einem Brief einer alten Frau, die eh nichts mehr zu sagen \u0001 \u0002 Liebe und viel Glück für Ihr LebenAnnabeth MillerNew York, 16. September 2010Oh Mann, die alte Dame hatte echt Stil. Langsam glaubte ich, dass ich tatsächlich Millionärin war. Der Brief war zu 100% echt, nur Mrs. Miller würde so einen Brief schreiben. Was sollte ich jetzt tun? Ich musste mit jemanden \u0001 \u0002 holte ich mein Handy wieder hervor und wählte die Nummer meines besten Freundes Pete.„Hey Süße, was geht ab?“, meldete sich seine Stimme. Sofort musste ich lächeln, und ich wischte mir mit der freien Hand die Tränen aus den Augen.„Pete? Ich weiß, du solltest eigentlich erst heute Abend vorbeikommen, aber es ist gerade etwas… sagen wir mal, unglaubliches passiert,“ antwortete ich. Ich wollte noch nicht alles verraten.„Achja? Du klingst gerade auch gar nicht gut. Was ist los?“, fragte er.„Können wir uns treffen? Es ist zwar gerade mal halb elf Uhr vormittags, aber ich könnte einen Drink gebrauchen.“„Du? Einen Drink? Okay, dann stimmt etwas ganz und gar nicht. Treffen wir uns im Rocky’s? Oder soll ich dich irgendwo abholen?“. Er klang besorgt. Tatsächlich trank ich so gut wie nie Alkohol. Meine Eltern starben damals bei einem Autounfall durch einen Alkohollenker, seither traute ich mich nicht mehr, Alkohol zu trinken.„Nein, Rocky’s ist passt super, ich nehm mir ein Taxi und bin in sieben Minuten da.“„Gut, ich auch gleich, ich muss nur noch meinem Boss bescheid geben. Pass auf dich auf, Mäuschen.“Pete war ein Engel. Nein, jetzt kein richtiger Engel natürlich, aber ein echt guter Freund. Wir waren mal kurz zusammen, bevor ich in das Appartement zog, aber wir kamen drauf, dass die Freundschaft wohl eine bessere Idee war. Dann verloren wir uns aus den Augen, er bekam einen guten Job in einer Anwaltskanzlei und dann trafen wir uns zufällig wieder, als wir uns beruflich über den Weg liefen. Tja, und seitdem hatten wir wieder Kontakt – natürlich nur freundschaftlich, wie gesagt. Er war einfach immer da, wenn es Probleme gab, und ich versuchte es auch umgekehrt. Ich hatte schon das Gefühl, dass er doch noch mehr wollte, aber er setzte nichts aufs Spiel. Dazu kannte er mich inzwischen gut \u0001 \u0002 rief mir ein Taxi, nannte dem Fahrer die Adresse und los ging die Fahrt. In der linken Hand hielt ich noch immer den Brief von Mrs. Miller. Ich wusste immer noch nicht so recht, was ich davon halten sollte. Der Fahrer hielt an, ich gab ihm das Geld und stieg aus. Das Rocky’s war sozusagen meine „Stammkneipe“. Naja, ob man es als Stammkneipe bezeichnen konnte, da war ich mir nicht so sicher, wenn man nur einmal alle paar Monate hinging, und dann sowieso nur einen alkoholfreien Cocktail trinkt. Aber heute war nicht irgendein Tag. Pete kam gerade aus dem Zehnstöckigen Hochhaus, welches sich gegenüber der Bar befand – praktisch, wie er immer sagte. Wie immer trug er seinen Anzug, mit Kravatte und frisch gebügeltem weißem Hemd. Seine Haare hatte er zu einer Igelfrisur hochgegelt, das einzige, was darauf hindeutet, dass er ein großer Rockfan war. Deshalb gingen wir auch immer ins Rocky’s, das, wie der Name sagt, ebenfalls unter diesem Motto einlud zu feiern. Ich mochte auch diesen Stil, allerdings wählte ich meine Kleidung etwas anders. Pete musste den Anzug tragen, da er ja Anwalt war. Ich jedoch hatte keine Kleidungsvorschrift. Trotzdem war mein Stil nicht zu auffällig – eine Jeans, ein schwarzes mit weißer Schrift bedrucktes T-Shirt und schwarze Chucks. Die Haare trug ich meistens offen, und ich hatte eine dunkelblonde Haarfarbe mit Karamellstränchen. Geschminkt war ich auch nur sehr dezent. Da ich eher blass war, hatte ich meistens einen Pfirsichfarbenen Lipgloss auf den Lippen und ein dünner Kayalstrich unter den Augen. Das war meistens schnell zum Stylen am Morgen und hielt den ganzen \u0001 \u0002 kam auf mich zu, in seinem Blick spiegelte sich die Sorge, die ich schon in seiner Stimme am Handy gehört hatte.„Hey Mäuschen,“ sagte er und umarmte mich. Er wusste, dass ich nicht auf diese Luftküsschennummer stand.„Hey Pete,“ flüsterte ich. Auf einmal fehlte mir die Stimme.„Marie, hast du etwa geweint?“, fragte er und sah mir in die Augen.„Nein, mir geht’s super,“ log ich, und starrte auf den Brief in meiner Hand.„Weißt du, du warst schon immer eine schlechte Lügnerin. Jetzt komm schon, ich spendier dir einen Drink … wenn du das wirklich willst,“ fügte er mit einem prüfenden Seitenblick auf mich \u0001 \u0002 nickte nur und folgte ihm in die Bar. Es war eigentlich gar nicht rockig eingerichtet, eher normal. Das einzige, das irgendwie an das Genre erinnerte war AC/DC `s Highway to Hell, das gerade im Hintergrund lief. Wie passend, dachte ich \u0001 \u0002 und ich setzten uns an einen kleinen Tisch mit Eckbank. Ein Kellner mit langen dunklen Haaren kam sofort zu uns.„Was darf ich euch bringen?“, fragte er und lächelte mir zu. Pete verdrehte die Augen und ich musste mir das Lachen verkneifen. „Für mich einen kleines Bier und für die Dame einen doppelten Scotch auf Eis,“ erklärte Pete dem Kellner.„Kommt sofort.“„Ok Süße, jetzt musst du mir schon erklären, was hier los ist. Das ist das erste Mal, seit du hier in New York bist und du etwas trinken willst.“Ich schluckte. Wo sollte ich denn bloß anfangen?„Also, heute ist einfach so viel passiert, ich weiß im Moment nicht mehr, was ich machen soll!“, begann ich. Das stimmte ja auch. Gerade jetzt kam der Kellner wieder vorbei.„Hier ein Bier für den Herrn und der Scotch für die Lady“, sagte er, stellte die Getränke auf den Tisch und verschwand wieder, nicht ohne mir ein Lächeln zuzuwerfen. An jedem anderen Tag hätte ich mich wohl geschmeichelt gefühlt.„Was kann den schon so viel passiert sein? Es ist doch noch nicht mal Mittag,“ sagte Pete, nachdem er dem Kellner einen nicht sehr freundlichen Blick zugeworfen hatte.„Pete, da kann so viel passieren, das kannst du dir nicht mal als Anwalt vorstellen“, sagte ich und nahm eine Schluck vom Scotch. Gott, der schmeckte echt widerlich. Ich hätte wohl davor etwas essen sollen.„Na dann erzähl mal, ich bin ganz Ohr, Süße.“„Na schön. Also, Kannst du dich an meine Nachbarin erinnern, Mrs. Miller?“ Pete nickte verwirrt. „Ich habe heute Morgen noch mit ihr gesprochen.“„Und deshalb bist du so aufgeregt? Ist doch nichts Besonderes.“, sagte er.„Warte, das kommt noch. Ich sprach also mit Mrs. Miller, und fuhr dann zur Arbeit. Natürlich kam ich zu spät, mein Chef wollte mir Überstunden aufbrummen und dann hab ich gekündigt.“„Du hast was? Find ich ja stark, endlich bist du dieses Schwein los!“ Pete freute sich offensichtlich, aber an meinem Gesichtsausdruck erkannt er wohl, dass er die Freude wohl besser zügeln sollte. „Nicht stark?“, fragte er.„Nein nicht stark. Weil ich gekündigt habe, krieg ich keine Abfindung. Aber das ist mir im Moment egal.“„Das ist doch gut. Und was hat Mrs. Miller damit zu tun? Hat sie dich etwa dazu ermutigt?“, fragte er, an seinem Bier nippend.„Gewissermaßen. Kaum als ich das Firmengebäude verließ, rief mich so ein komischer Notar an, Dr. Vaughn. Er sagte ich solle zu ihm kommen, es ginge um den Tod von Mrs. Miller.“„Warte, hast du nicht gesagt, du hättest mit ihr noch heute Morgen gepsrochen?“„Ja doch, aber sie ist an einem Herzinfarkt gestorben, kurz nachdem ich das Appartement verlassen hatte.“ Jetzt war ich wieder den Tränen nahe. Ich trank wieder einen Schluck Scotch.„Oh Mann, das tut mir leid. Ich weiß, dass du sie mochtest. Aber was wollte denn nun der Notar“.„Der Notar, achja“, fuhr ich fort und trank noch einen Schluck. „Er erklärte mir, dass Mrs. Miller mich als ihre Erbin eingesetzt hatte. Ich bin jetzt anscheinend 5- fache Millionärin.“Pete war kurz sprachlos. „A- aber, geht das denn? Ich meine, warum bist du eingesetzt worden?“Ich gab ihm den Brief zu lesen, den ich immer noch in meiner linken Hand festhielt. Währenddessen trank ich den Scotch leer. Er gab ihn mir wieder zurück und sah mir in die Augen.„Mäuschen, dieser Brief ist echt. Du weißt, ich bin Anwalt und habe öfter auch schon Erbschaftsfälle vertreten. Und Dr. Vaughn kenne ich auch von der Arbeit her. Er ist ein seriöser Notar, mit ihm hat es noch nie Probleme gegeben.“ Er stoppte kurz. Jetzt hielt er auch noch meine Hand, die ich neben dem leeren Glas platziert habe. „Du bist tatsächlich Millionärin.“Ich wusste nicht, was ich sagen sollte. Ich starrte Pete gefühlte fünf Minuten an, und dann war auf einmal wieder dieser bescheuerte Kellner wieder da.„Alles in Ordnung bei Ihnen?“fragte er, etwas zu höflich. Und auch nur an mich gerichtet. Ich wollte nicht mit ihm sprechen, und Pete antwortete einfach für mich.„Ja, alles Bestens. Bringen Sie der Lady doch bitte noch so einen Scotch. Sie scheint auf den Geschmack gekommen zu sein“. Zum Glück ging der Kellner auch gleich wieder.„Süße, alles in Ordnung?“ fragte Pete noch einmal nach.„Ja, ich glaube schon.“ Irgendwie war es tatsächlich in Ordnung. Trotzdem, eine Frage blieb noch offen.„Pete, was soll ich jetzt bloß tun? Ich habe doch keinen Job mehr,“ sagte ich, meine Stimme hörte sich schon wieder weinerlich an. Ich hasste das. Normalerweise war ich so überhaupt nicht. Ich war eher eine, die sich um die Probleme anderer Leute kümmert, als selbst Hilfe zu brauchen.„Ich würde sagen, du tust das, zu dem auch Mrs. Miller dir geraten hat: Tu, was dein Herz dir sagt“.Schon wieder kam der Kellner vorbei, diesmal mit zwei Scotchs. Beide Gläser stellte er zu meinem Platz und sagte mit einem freundlichen Lächeln: „Der zweite geht aufs Haus.“Pete verdrehte wieder die Augen, als der Kellner ging.„Dass sich auch immer alle Kerle in dich vergucken“, sagte er genervt. Da musste ich lachen.„Das glaubst du wohl selber nicht! Ich sitz doch hier mit dir, der macht mich doch da nicht an!“ Ich glaubte das tatsächlich. Niemand drehte sich nach mir normalerweise um.„Tja, dann hast du dich wohl getäuscht, der steht auf dich. Sonst würde er dir wohl keinen Drink spendieren. Die Happy Hour hat noch nicht angefangen.“, erwiderte Pete lächelnd, immer noch meine Hand haltend.„Hör schon auf.“, sagte ich, obwohl es mir eigentlich gefiel, was er sagte. „Aber was meinst du mit `Hör auf dein Herz`. Klar wollte ich schon immer mal einfach abhauen, irgendwohin in die Welt fahren. Aber ich kann doch jetzt einfach nicht weg“.Wieder nahm ich einen Schluck vom Scotch, diesmal einen größeren. Langsam kam ich tatsächlich auf den \u0001 \u0002 fasste mir mit seinen Händen an die Schulter und schaute mir wieder in die Augen. Er konnte das echt gut.„Marie West, du hast heute deinen Job gekündigt und bist Millionärin geworden. Wie du siehst, du kannst alles schaffen.“Ich schob seine Hände wieder weg und spielte am Scotchglas herum. „Du sagst das so einfach. Aber ich weiß doch nicht mal, wohin ich will. Falls ich überhaupt irgendwo hinwill.“„Weißt du was, ich habe einen guten Freund in Australien. Er sagt immer so `Deine Freunde sind auch meine Freunde`. Wenn du willst, ruf ich ihn an und sage, dass du morgen oder übermorgen vorbeikommst.“, sagte Pete.„Spinnst du? Nach Australien?“, fragte ich entsetzt. Pete schaute sehr ernst. Er meinte es so, wie er es gesagt hatte, soviel stand fest. „Aber was soll ich denn in Australien? Das ist doch so weit weg von hier! Und überhaupt, warum soll ich schon morgen hin? Willst du mich etwa loswerden?“, fügte ich scherzhalber hinzu.„Nein, das wäre eigentlich das Letzte was ich wollte“, sagte Pete ernst. „Aber Mrs. Miller hatte einfach recht. Wenn du noch länger hier bleibst, wirst du einsam in deinem Appartement weitertrotten. Wenn du dich gleich aufmachst, hast du was von deinem Leben. So seh ich eben das ganze. Marie, du bist 22 Jahre alt und hast außer New York und Chicago noch keine anderen Städte gesehn. Du musst hier mal raus.“Ich war jetzt schon irgendwie beeindruckt. Klar, Pete war ein guter Anwalt, und ich hatte wohl schon einen Schluck Scotch zu viel. Aber ich war schon fast \u0001 \u0002 sah ich von meinem Glas auf zu Pete. „Und das wäre kein Problem für deinen `Freund`, dass ich bei dem übernachten könnte?“, fragte ich leise.„Klar, er schuldet mir eh noch einen Gefallen. Ich ruf ihn gleich heute Abend an“.Dann war es also entschieden. Ich hob eines meiner Scotchgläser und hielt es hoch. „Also auf Australien,“ sagte ich entschieden und sah Pete an.„Auf Australien“, erwiderte er, und stoß an.",
            "wordcount": "2.416",
            "chapter_release": "26.08.2013",
            "chapter_number": "3"
        },
        "4": {
            "text": "Hallo an meine lieben \u0001 \u0002 als geplant gibt es hier ein weiteres Kapitel für euch :) Ist nur so ein Zwischenkapitel, aber ich hoffe, euch gefällts. Und ich freue mich weiterhin auf viiiiiiiele Reviews :)Ps.: special thanks an Gublover2000 :)Abgemacht?Inzwischen war es mittags. Die Scotchs waren ausgetrunken und Pete war irgendwo draußen telefonieren. Ich wusste nicht, wen er anrief, aber er meinte es sei dringend. Ich saß immer noch an der Eckbank im Rocky’s und hielt schon wieder den Brief in meiner Hand. Den Alkohol spürte ich auch schön langsam, aber es war irgendwie ein gutes Gefühl. Nicht dass man meinen könnte, ich wäre jetzt total betrunken oder so, aber das schlechte Gefühl in meiner Magengegend, welches ich seit dem Anruf von Dr. Vaughn gespürt habe, war endlich weg, und ich konnte mich auch wieder halbwegs konzentrieren. Der Kellner mit den langen Haaren hatte wohl auch bemerkt, dass ich alleine dasaß. Erst schaute er von der Bar aus zu mir herüber, dann nahm er irgendeine grüne Flasche aus dem kleinen Kühlschrank und ein Glas dazu und kam zu mir her. Langsam glaubte ich Pete, als er sagte, dass der Kerl mich anmachen wollte.„Hey Lady, ich glaube Sie sollten mal etwas Wasser trinken. Wenn man den Scotch nicht gewohnt ist, wird seine Wirkung nicht lange auf sich warten lassen“, sagte er und setzte sich ungefragt neben mich. Dabei stellte er die Flasche, in der sich offenbar Mineralwasser befand, auf den Tisch und schenkte es in das Glas ein. Ich dachte nur: „Hoffentlich kommt Pete gleich wieder rein“.„Danke für den Hinweis“, murmelte ich, und nahm trotzdem einen Schluck vom Wasser. Vielleicht war ich schon angetrunken, aber noch lange nicht genug, um mich von dem Kellner beeindrucken zu lassen. Er war überhaupt nicht mein Typ. Außerdem waren seine Zähne irgendwie eklig, gelb. Bestimmt vom Rauchen. Ich konnte eine Schachtel Zigaretten in seiner Hosentasche erkennen.„Gern geschehen“, sagte er. Offensichtlich schreckte ihn meine Zurückhaltung nicht ab. „Dieser Kerl, der bei Ihnen war, war das Ihr Freund?“ Oh Mann, der war ja direkt. Was konnte ich den bloß loswerden?„Ja ist er.“ Verwundert schauten der Kellner und ich auf. Gott sei dank war Pete zurück und schaute meinen Sitznachbarn nicht gerade freundlich an. „Dürfte ich mich wieder an meinen Platz setzen?“ Obwohl Pete freundlich gefragt hatte, war dieses Funkeln in seinen Augen. Ich grinste innerlich. Dem Kellner schien das Funkeln wohl auch nicht entgangen zu sein.„Klar doch. Nur keinen Stress, Alter“, sagte er und stand auf. „Achja, das Wasser geht auf mich.“, fügte er noch mit einem Lächeln auf mich hinzu und ging wieder zu seiner Bar zurück. Pete setzte sich wieder hin.„Mensch Marie, ich kann dich doch kaum aus den Augen lassen“, sagte er mit einem scherzhaften Unterton. Ob er es wirklich so meinte, da war ich mir nicht so sicher.„Tja, du kennst mich doch. Und danke für die Rettung“, meinte ich nur. „Mit wem hast du eigentlich telefoniert?“„Naja, ich hab mal meine Kontakte spielen lassen. Ich vereise ja öfter und kenne am Flughafen ein paar Leute. Ich hab dir für morgen eine Flug nach Australien gebucht.“Wow, so schnell? Es war irgendwie so unwirklich.„Pete, ich weiß nicht ob das echt so eine gute Idee war. Ich meine, ich war noch nie irgendwo anders, ich kenne dort doch niemanden. Und was soll ich danach machen? Und wie lange soll ich dort überhaupt bleiben?“, sprudelte es aus mir heraus. Diese Australien Sache machte mich nun doch etwas nervös. Schließlich war gestern noch alles normal. Da war ich auch noch keine Millionärin.„Keine Sorge, Mäuschen“, sagte Pete, und nahm meine Hand. „Dein Flug geht morgen um halb Zwei am Nachmittag. Larry, mein Kumpel bei dem du übernachten kannst, wird dich abholen, und dann siehst du ja, wie’s dir gefällt. Ich hab mit der Fluggesellschaft ausgemacht, dass du jederzeit ohne Probleme irgendwo hin oder abreisen kannst, egal wann.“„Das ist ja alles schön und gut“, sagte ich, auch ein klein wenig beeindruckend. Pete war ein Organisationstalent. „Aber was soll ich da tatsächlich machen? Ich werde mich bestimmt nicht den ganzen Tag an den Strand legen.“ Nein, das kam gar nicht in Frage. Da blieb ich doch lieber zu Hause und lese ein gutes Buch.„Marie, ich habs dir schon gesagt. Und Mrs. Miller hat es dir auch gesagt: Du musst hier raus. Und ich bringe dich morgen selbst zum Flughafen. Ich würde sagen, du machst, was du einfach schon immer machen wolltest. Du fotografierst doch gern“.Das stimmte. Ich hatte einmal ein wenig Geld gespart und mir eine Kamera geleistet. Keine besonders teure, aber sie erfüllte Ihren Zweck. Wenn ich nicht gerade arbeitete oder daheim war, war ich in der Stadt damit unterwegs. Die Idee war gar nicht mal so schlecht. Ich würde einfach herumfahren und Fotos machen. „Und du ich möchte, dass du mir immer scheibst, wo du gerade bist, was du machst und wie’s dir geht“, fuhr Pete mit seiner Idee fort. „Ich meine, du hast alle Zeit der Welt, und das Geld ist jetzt auch nicht mehr das Problem.“ Er hatte Recht. „Na schön, du hast mich überzeugt. Dann flieg ich morgen wirklich nach Australien. Wo wohnt dein Freund eigentlich genau? Ist ja nicht gerade ein kleines Land“, sagte ich neugierig.„In Sydney, vielleicht etwas außerhalb. Er hat vermietet dort kleine Appartements für Touristen. Also perfekt für dich“, antwortete Pete und lächelte. Es war einfach unglaublich, wie ihn dieses typische Lächeln veränderte. Wenn er nur so dasaß, in seinem Anzug, war er trotz Igelfrisur ein ganz normaler Anwalt. Kaum lächelte er, sah man, dass mehr dahinter steckte. Pete hatte es nicht immer einfach gehabt. Seine Eltern konnten mit dem „Rockzeugs“, wie sie es immer nannten, nie etwas anfangen. Und damit auch nichts mit ihm. Er zog schon früh von daheim aus, und musste auch schon früh auf eigenen Beinen stehen. Als ihm das Geld fehlte, beschloss er, sich auf gut Glück für einen Praktikantenjob in dieser Anwaltskanzlei vorzusprechen, in der er heute als Verteidigungsanwalt arbeitete. Er hatte zwar immer gesagt, dass er nie in einem Anzug enden möchte, aber wenn er Menschen half, die seiner Meinung nach unschuldig waren, schien ihm der Anzug auch weniger schlimm. Er arbeitete sehr hart, um den Menschen zu helfen und inzwischen war er Leiter seiner Abteilung. Mit seinen Eltern hatte er, seit er ausgezogen war, keinen Kontakt mehr. Aber es schien ihn nicht sonderlich zu stören. Er war hart im nehmen. Und er nahm sich nicht viel Zeit für seine eigenen Probleme. Mir kam eine Idee. „Pete, willst du nicht mitkommen?“, fragte ich ihn. Alleine zu verreisen war mir wahrscheinlich eh zu langweilig. „Ich zahle auch“, fügte ich mit einem Grinsen \u0001 \u0002 wusste wohl nicht, was er sagen sollte. Er überlegte, schaute mich an, und dann hatte er sich entschieden.„Süße, ich glaube, du musst erstmal für dich selbst etwas tun. Außerdem hab ich gerade in der Arbeit Stress.“ Traurig senkte ich den Kopf. Es wäre toll, nicht alleine herumzureisen. „Aber weißt du was?“, sagte er. „Ich werde nachkommen. Du schreibst mir einfach alle paar Tage, wo du bist. Und wenn sobald ich dann Zeit finde, werde ich dich irgendwo treffen. Abgemacht?“Damit konnte ich leben. „Abgemacht“, sagte ich und trank einen weiteren großen Schluck vom Wasser.",
            "wordcount": "1.213",
            "chapter_release": "26.08.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "Hallo liebe LeserInnen. Hier ist mal wieder ein kleineres Kapitel, die Reise fängt an :) Ich wünsche euch sehr viel Spaß beim \u0001 \u0002.: Ich würde mich seeeeeehr über weitere Reviews freuen! *euchkeksehinstell* und danke an Gublover2000 für dein liebes Review :)Zum FlughafenAm nächsten Tag ging es mir erstaunlich gut. Pete hatte mich nach unserer Abmachung nach Hause gefahren. Erst wollte ich gar nicht in das Wohnhaus gehen, weil ich auch an Mrs. Millers Appartement vorbeimusste. Aber er begleitete mich, und es war am Ende nicht so schlimm. Nur machte es mich traurig, dass weder eine Kerze, noch Blumen vor ihrem Appartement standen. Ich beauftragte Pete, das am Nächsten Tag zu erledigen. Dann war ich wieder allein in meiner Wohnung. Ich hatte mich umgesehen. Eigentlich würde ich das hier nicht wirklich vermissen. Meine Wohnung bestand aus einem kleinen Wohnzimmer mit winziger Küche, einem kleinen Schlafzimmer und einem noch sehr viel kleineren Badezimmer. Alles war schon sehr abgenutzt, da das Wohnhaus schon sehr alt war. Die Möbel hatte ich damals übernommen, da ich kein Geld für neue hatte. Ich musste lächeln. Das war wohl jetzt kein Problem mehr. Trotzdem hatte ich mit Pete besprochen, dass ich die Wohnung vorläufig behielt. Jetzt stellte sich nur noch die Frage, was ich eigentlich mitnehmen wollte. Koffer hatte ich keinen, nur einen riesigen Wanderrucksack. Ich hatte ihn mir mal von meinen Eltern gewünscht, damit ich mal eine Wandertour machen konnte. Dann hatte ich keine Zeit mehr dafür. Und jetzt kam er doch in Einsatz. Er war dunkelblau mit hellblauen Nähten. Ich liebte die Farben. Dann stand ich vor meinem Kleiderschrank. Viel Auswahl hatte ich ja nicht. Es befanden sich fast nur Jeans, ein paar dunkelfarbige T-Shirts und Pullover darin. Ich hatte keine Ahnung, wie das Klima momentan in Australien war, also nahm ich von allem etwas. Ich hatte auch ein paar Shorts und ein dunkelblaues Sommerkleid, das ich so gut wie nie anhatte. Vielleicht brauchte ich es ja. Ich stopfte alles in den Rucksack, dazu nahm ich noch eine Zahnbürste, Zahnpasta und was man sonst noch so brauchte. Dabei ließ ich mir Zeit, ich hatte ja keinen Stress. In den Rucksack packte ich auch ein paar schwarze Sandalen, die Turnschuhe würde ich morgen anziehen. Wo hatte ich denn nur die Kamera hingelegt? Ich benutzte sie eigentlich oft, allerdings war ich etwas chaotisch. Zum Beispiel hatte ich eine Brille, die ich zu Hause trug, und oft hatte ich sie auf und wusste nicht, wo sie war. Wie eine Bekloppte lief ich dann durch die Wohnung, bis ich kapierte, dass ich sie auf der Nase hatte. Die Kamera hatte ich gefunden. Sie war in der Schublade in der Küche. Dort bewahrte ich alles Mögliche auf, von Stifte bis hin zu Nadel und Faden. Und meine Kamera. Diese steckte ich in meine Handtasche, zusammen mit meinem Pass, meiner Geldbörse, dem Handy und einem kleinen Notizblock mit Stift. Dort wollte ich alle Orte notieren, zu denen ich hinreiste. Noch immer kam es mir so unwirklich vor. Ich würde morgen um diese Zeit im Flieger sitzen, auf den Weg nach Australien! Wie oft kam sowas denn schon vor? Ich schaute auf die Uhr. Es war bereits 19 Uhr, ich hatte gar nicht bemerkt, wie schnell die Zeit beim Packen verging. Ich aß noch schnell ein Sandwich und trank eine Flasche Wasser dazu. Dann goss ich noch meine zwei einzigen Pflanzen: Orchideen. Pete würde hin und wieder vorbeischauen, ob alles in Ordnung war. Ich hoffte, dass er auf meine Blumen nicht vergaß. Dann wusste nicht, was ich machen sollte. Ich hatte keinen Fernseher, nur ein Bücherregal, welches bis oben hin voll gestopft war. Ich liebte Bücher, ich hatte auch noch viele von meinem Studium. Ich ging zum Regal hinüber. Vielleicht war es eine nette Beschäftigung für den Flug? Aber ich hatte die meisten schon so oft gelesen, dass ich dann doch keines in die Tasche steckte. Nachdem ich das Bücherregal enttäuscht gemustert hatte, beschloss ich schlafen zu gehen. Es war zwar erst viertel nach sieben abends, aber morgen würde ein langer Tag werden. Ich kroch in mein Bett und schloss die \u0001 \u0002 nächste Tag war angebrochen. Mein Wecker zeigte bereits 11 Uhr vormittags. Ich hatte noch nie so lange geschlafen. Höchstens bis 8 Uhr, normalerweise. Ich hörte ein Klingeln, von meiner Haustüre, kaum als ich aufgestanden war. Wer wollte denn etwas um diese Uhrzeit? Ich ging zur Tür und öffnete sie. Davor stand Pete und grinste mich an. Und mir viel es wieder ein: Ich wollte doch heute nach Australien und mein Flug ging in zweieinhalb Stunden!„Na, gut geschlafen?“, fragte Pete. Sein Grinsen verschwand dabei nicht. Ich ließ ihn herein.„Klar doch. Ich sehe morgens immer so toll aus. Solltest du doch wissen“, gab ich zurück. „Gib mir 10 Minuten, dann bin ich bereit zur Abfahrt“, fügte ich noch hinzu, und ging schnell in mein Bad. Zähneputzen, abwaschen, Haare kämmen. Nicht, dass es etwas nützte, aber ich sah zumindest ein bisschen besser aus. Schnell machte ich mir noch einen Liedstrich unter die Augen, das gehörte zu meiner üblichen Morgenprozedur. „Willst du Kaffee?“, fragte Pete vom Wohnzimmer aus. Was für eine Frage!„Was glaubst du denn?“, antwortete ich. Ich hörte, wie er meine Kaffeemaschine einschaltete, während ich mich noch fertig machte. Ich ging durchs Wohnzimmer in die Küche, wo Pete mir schon mit seinem strahlenden Lächeln eine Tasse mit frisch gekochtem Kaffe entgegen hielt. Kaffee war so etwas wie mein Lebenselixier. Ich nahm ihm die Tasse ab.„Danke“, sagte ich. „Seit wann bist du denn schon auf?“„Naja, sagen wir mal, du warst noch im Reich deiner Träume als ich gefrühstückt habe“, antwortete Pete. Heute sah er aus wie Pete. Nicht wie ein Anwalt. Er trug seine schwarzen Turnschuhe, ausgebleichte Jeans und ein schwarzes T-Shirt mit der Aufschrift von Guns’n‘ Roses. Ich hatte es ihm letztes Jahr geschenkt. Die Kaffeetasse war schnell leer, und Pete meinte: „Ich will ja nicht rumstressen, aber wenn du deinen Flug noch kriegen willst, sollten wir besser losfahren. Du kennst ja den Verkehr hier. Hast du schon gepackt?“„Klar. Ich will nur noch kurz mein Bankkonto checken.“, sagte ich. Es würde mich schon interessieren, ob das Geld wirklich auf meinem Konto war, wie Dr. Vaughn es gesagt hatte. Ich nahm mein Handy aus der Tasche heraus und gab die Internetseite meiner Bank ein und logte mich ein. Tatsächlich, das Konto zeigte über 5 Millionen Dollar an. Es war einfach unglaublich! Noch nie hatte ich soviel Geld, ich kannte nicht mal einen, der soviel Geld hatte. „Und?“, fragte Pete neugierig, während er meinen Rucksack nahm.„Alles da“, sagte ich erstaunt und gab das Handy zurück in die Tasche.„Du klingst so erstaunt. Hast du immer noch gedacht, es handle sich um einen Scherz?“„Du etwa nicht?“, fragte ich ihn. Pete zuckte nur mit den Schultern. „Nachdem ich den Brief gelesen hatte, nicht wirklich. Also, gehen wir?“„Ja“. Bevor wir das Appartement verließen, schaute ich mich noch einmal um. Ich wusste noch nicht, dass ich es lange Zeit nicht mehr sehen würde, allerdings wird es mir auch nicht sonderlich fehlen. Ich drehte mich um, nahm meine Handtasche, die Lederjacke, ging aus der Wohnung und verschloss sie. Den Schlüssel bekam Pete. Während der Fahrt zum Flughafen war ich sehr still. Gleich würde ich das erste Mal in ein Flugzeug steigen. Ich hoffte, dass alles hinhaute wie geplant. Dann waren wir da. Pete ging zum Schalter und holte mein Ticket, während ich daneben mein Gepäck abgab. „Hier“, sagte Pete und gab mir den Umschlag mit dem Ticket. „Es gab keine Probleme. Manchmal ist es schon gut, Kontakte zu haben“Ich verdrehte die Augen. „Weißt du, wenn du es so sagst, hörst du dich irgendwie wie ein Drogendealer oder so an. Weniger cool, wie du vielleicht denkst“.„Ach Mäuschen, lass mir doch meinen Spaß“, sagte \u0001 \u0002 sagte nichts darauf und schaute mich um. Noch niemals war ich auf einem Flughafen gewesen. Es waren so viele Leute da, Familien mit ihren Kindern, Geschäftsleute, Paare. Mein Flug ging in einer halben Stunde, und er wurde gerade aufgerufen. „Das ist meiner“, sagte ich aufgeregt und sah Pete an.„Ok, hier ist die Telefonnummer von Larry. Er wird in Sydney am Flughafen auf dich warten.“, sagte Pete und gab mir einen Zettel. „Und ruf mich an, wenn du da bist.“„Mach ich.“, antwortete ich. Wir standen nun vor der Stewardess, die mein Ticket wollte. „Na schön. Dann kannst du wohl los. Achja, ich hab noch etwas vergessen“.„Was denn?“, fragte ich neugierig.„Hier.“ Er gab mir ein kleines Paket. „Machs auf, wenn du in Sydney bist.“„Alles klar. Danke Pete. Für alles.“ Ich umarmte ihn.„Miss?“, fragte die Stewardess. „Ich brauche jetzt ihr Ticket. Der Flug geht bald los. Pete löste die Umarmung.„Machs gut, Mäuschen.“, sagte er und schaute mir noch einmal in die Augen. Dann drehte er sich um und war auch schon in der Menschenmenge des Flughafens \u0001 \u0002 atmete tief durch und gab der lächelnden Flugbegleiterin das Ticket. Jetzt ging es wohl los.",
            "wordcount": "1.498",
            "chapter_release": "26.08.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "Hi liebe LeserInnen!Offenbar wird meine Story von mehr Leuten gelesen als gereviewt wird (gibt es das Wort überhapt? \u0001 \u0002) Jedenfalls, ich hoffe dass euch das neue Kapitel auch gefällt, und ihr ich freue mich über jede Kritik... Also, nur nicht schüchtern sein ;)glg, cupcake01Erste EindrückeDer Flug dauerte lange. Ich hatte einen Fensterplatz, neben mir saß eine Frau, Mitte 40, daneben offensichtlich ihr Sohn. Der war in seinen Gameboy vertieft, während seine Mutter in einer Zeitschrift blätterte. Ich bereute, dass ich kein Buch mit eingepackt hatte. Da Pete und ich spät dran waren, hatte ich keine Zeit mehr, eins am Flughafen zu kaufen, und somit langweilte ich mich jetzt zu Tode. Eine Flugbegleiterin kam vorbei.„Möchten Sie vielleicht noch etwas trinken, Miss?“, fragte sie freundlich. Essen gab es schon vor 4 Stunden. Ich würde definitiv keine Freundin von Flugzeugessen werden. Pete hatte mich davor wohl nicht gewarnt. „Ja, ich hätte gerne einen Kaffee, schwarz“, sagte ich, und blickte ebenfalls freundlich zurück. Die Frau nickte, drehte sich zu ihrem multifunktionalen Gerät um, in dem das Essen und die Getränke aufbewahrt wurden, und schenkte mir aus einer Kanne in einen Becher den Kaffee ein. „Hier bitte sehr“.„Vielen Dank“. Vorsichtig nippte ich an dem heißen Getränk. Ich würde wohl auch keine Freundin von Flugzeugkaffee werden. Wenn das so weiterging, würde ich mich wohl morgen schon auf dem Weg nach Hause befinden. Ich atmete durch. Was redete ich mir eigentlich ein? Ich war auf dem Weg nach Australien, ich würde Kängurus sehen und Koalas streicheln, die Landschaft bewundern, Einheimische kennenlernen. Ich sollte mich freuen, anstatt schon während des Flugs so herumzunörgeln. So kannte ich mich eigentlich gar nicht. Normalerweise war ich eine Frohnatur, ich sah immer das positive, in fast allem und in fast jedem. Selbst als ich noch arbeitete dachte ich, zumindest kann ich das mal in meinem Lebenslauf angeben. Und dann starb Mrs. Miller, vor gerade mal ein paar Stunden. Und sogar dann noch bekam ich 5 Millionen Dollar überwiesen, einfach so. Und jetzt saß ich in einem Flieger ins sonnige Australien und dachte nur: Was mache ich eigentlich hier?Naja, hier würde ich auch keine Antwort bekommen. Und wie Pete gesagt hatte, ich konnte ja jederzeit wieder nach Hause kommen. Ich trank den Kaffee leer. Das Zeug konnte unmöglich Koffein enthalten. Ich schloss die Augen und schlief \u0001 \u0002 Flug verlief ansonsten sehr ruhig. Dafür, dass ich noch nie geflogen war, war alles ziemlich unspektakulär. Ich habe gehört, dass manche Touristen beim Landen applaudierten. Zum Glück wurde mir das erspart. Warum sollte man auch klatschen, nur weil ein Pilot seinen Job erledigte? Wahrscheinlich flog er die Strecke vier, fünf mal in der Woche. Da war doch nichts Besonderes daran. Ich schaute auf meine Uhr. Ach ja, da gab es ja wohl einen Zeitunterschied. Der Pilot sagte die Uhrzeit gerade durch, als eine der Flugbegleiterinnen mir meine Handtasche von den Verstauräumen über mir herunterreichte. „Ladies und Gentlemen, willkommen in Sydney. Draußen sind es 31°C, der Himmel Wolkenlos und hier haben wir es bereits 14 Uhr Nachmittags, am Sonntag. Ich wünsche ihnen einen angenehmen Aufenthalt.“Ok, hier war es 14 Uhr, meine Armbanduhr zeigte 9 Uhr, das heißt es bestand ein Zeitunterschied von fünf Stunden. Ich stellte meine Uhr vor. Meinen Rucksack bekam ich dann ohne Probleme. Ich hatte eher Angst, dass dieser „Larry“, der Kumpel von Pete, mich nicht abholen kam. Ich hatte keine Ahnung, was ich dann machen sollte. Ich kannte hier doch niemanden. Ich ging mit meinem Gepäck durch die Kontrolle zur riesigen Wartehalle. Ich musste mir wohl keine Sorgen machen. Gegenüber vom Eingang zur Halle stand ein Mann, gekleidet in einer Jeans, schwarze Schuhe und einem türkisfarbenen T-Shirt mit einem Skateboard darauf. Er hielt ein Schild von sich, auf dem Stand „Marie West“. Damit war wohl ich gemeint. Ich ging auf ihn zu.„Hi, ich bin Marie“, stellte ich mich vor, während ich ihm meine Hand zusteckte. Er schüttelte sie.„Freut mich, ich bin Larry, sozusagen dein Kontaktmann hier.“, sagte er grinsend. Ich hatte mir Larry irgendwie anders vorgestellt. Mehr so wie Pete. Dieser Mann jedoch war bestimmt schon an die 35, trug eine 3 Tage- Bart und hatte braune lockige kurze Haare. Er war eigentlich das Gegenteil von Pete.„Ich hoffe du hattest einen guten Flug“, sagte Larry, während er mir meinen Rucksack abnahm. „Achja, willkommen in Australien. Pete hat mir erzählt, dass du zum ersten Mal verreist?“„Ja“, sagte ich. Dabei gingen wir durch die große Wartehalle zum Ausgang. „Ich war noch nie so weit weg von daheim. Ehrlich gesagt, ich hab noch keine Ahnung, was ich hier eigentlich machen will.“„Das lass mal meine Sorge sein. Wie gesagt, ich bin hier dein Kontaktmann. Ich bin Pete noch eine Gefallen schuldig und mach das gern. Also, wenn du hier irgendwas Bestimmtes anschauen willst, dann bin ich dein Mann“, antwortete Larry. Offenbar kannte er sich in Australien gut aus.„Ähm, ich hatte nicht so viel Zeit, mich vorher zu erkundigen. Vielleicht kannst du mir ja was empfehlen?“, fragte ich. Jetzt waren wir gleich draußen. Ein Schritt, dann betrat ich zum ersten Mal den Australischen Kontinent. Draußen war es warm. Im Flugzeug musste ich meine Jacke anziehen, weil die Klimaanlage dauernd angeschaltet war. Als ich mit Larry zum Parkplatz ging, schlug mir die Warme Luft von überallher entgegen. Das gefiel mir schon mal. Ich mochte es, wenn es warm war. Inzwischen waren wir auch bei Larrys Auto angekommen. Es war ein grauer Geländewagen. Wahrscheinlich war er mal schwarz, aber die Staubschicht darauf ließ mich das nicht ganz erkennen.„Also, wenn du hier was sehen willst, ich leite unter anderem ein paar Führungen für Touristen. Du kannst gleich morgen mitkommen, wenn du willst“, sagte Larry, als er meinen Rucksack ins Auto hievte. „Klingt gut“, sagte ich. Dann war ich zumindest nicht alleine. Wohin geht’s denn?“Larry hielt mir die Autotür auf. Den Gentlemen hätte ich ihm gar nicht zugetraut.„Das ist das spezielle an den Touren. Man muss sich dabei überraschen lassen. Sonst wär das ganze doch langweilig, oder“, sagte er mit einem Grinsen. Er schlug die Autotür zu, als ich mich in den Wagen gesetzt hatte. „Da hast du wohl recht“, murmelte ich. Larry stieg ein, und los ging die Fahrt.",
            "wordcount": "1.040",
            "chapter_release": "26.08.2013",
            "chapter_number": "6"
        },
        "7": {
            "text": "Hi meine lieben LeserInnenSo, hier ist das nächste Kapitel :) Ich weiß, ich halte sie eher kurz... ich mache das, damit mehr Spannung reinkommt und die Geschichte ein bisschen länger wird.... ich hoffe euch gefällt die Story bis jetzt. Vergesst nicht auf die Reviews, dann wird die Story umso schneller upgedatet ;)Alles Liebe, cupcake01AngekommenSydney war gar nicht so anders wie New York. Eine Großstadt eben. Vielleicht lag es daran, dass ich noch nie eine andere Stadt gesehen hatte, so als Vergleich. Naja, irgendwie kam sie mir doch ein bisschen anders vor. Ich wusste nicht, wie ich es beschreiben konnte. Sydney kam mir… heller vor?Larry redete die ganze Fahrt über Australiens Schönheit. Es war mir so eh lieber, dann musste ich nicht so viel von mir erzählen. Dazu war ich erstens nicht in Stimmung, und zweitens war ich noch von dem Flug doch etwas ausgelaugt. „Dir wird es hier bestimmt gefallen“, fasste Larry nach 15 Minuten Fahrt und 15 Minuten durch reden zusammen. Inzwischen befanden wir uns auf der Autobahn, die anscheinend um die Stadt führte. „Und keine Sorge, die Fahrt dauert nicht mehr lang. Zehn Minuten, dann sind wir da.“ Larry hatte anscheinend bemerkt, dass ich müde war. Aber hatte Pete nicht gesagt, dass die Appartements außerhalb waren?„Ich dachte, dein Hotel oder was immer du hast befindet sich nicht so richtig in der Stadt“, sagte ich verwundert, den Blick vom Autofenster zu Larry gerichtet. Denn auch in 10 Minuten würden wir es nicht in die „Australische Wildnis“ schaffen.„Ah, ich weiß schon warum“, antwortete er. „Es ist so, die Appartements sind eigentlich mitten in der Stadt, in einem Hochhaus. Als Pete hier gewohnt hatte, existierten die noch gar nicht, damals bestand mein Unternehmen eher aus Barracken, die wirklich außerhalb der Stadt lagen. Pete hatte mir damals aufgeholfen, meine Firma aufzubauen, weshalb ich ihm bis heute noch immer sehr dankbar bin, auch wenn er es vielleicht als selbstverständlich sah, mir zu helfen.“Ich wusste, dass Pete eine Zeit lang in Australien gewesen war, allerdings hatte ich keine Ahnung, was er da getrieben hatte. Jetzt bekam ich eine ungefähre Ahnung.„Also hat er dich als Anwalt vertreten, um dein „Unternehmen“ aufzustellen?“, fragte ich nach.„Jap. Und er war echt gut. Es gibt keinen besseren als ihn“, sagte er lächelnd.„Und was genau machst du eigentlich?“, hakte ich neugierig nach.„Das wirst du noch früh genug erfahren“, entgegnete Larry. Sein Lächeln hatte sich in ein Grinsen verwandelt. „Lass dich einfach überraschen. Ach und übrigens, wir sind da.“Ich hatte gar nicht bemerkt, dass er geparkt hatte. Wir befanden uns tatsächlich mitten in der Stadt, das war durch die vielen Hochhäuser und Geschäfte unverkennbar. Larry stieg aus, und ich machte es ihm nach. Er ging zum Kofferraum und nahm meinen Rucksack heraus. Ich wollte schon hingehen und ihm das schwere Gepäcksstück abnehmen, aber er sagte so etwas wie „Du bist hier Gast, und als Lady trägst du bestimmt keinen zentnerschweren Rucksack“. Also ließ ich ihn machen, auch wenn der Rucksack offensichtlich auch für ihn fast zu schwer war. Ich musste grinsen. Hier gefiel es mir \u0001 \u0002 Auto hatte vor einem älteren Gebäude geparkt. Eigentlich sah es fast so aus wie mein Wohnhaus, nur dass dieses hier hellblau gestrichen war, und meines in den roten Ziegeln quasi naturbelassen gestaltet. Aber das Blau ließ die ganze eher geschäftsmäßige Umgebung etwas heller und freundlicher aussehen. Überhaupt war Sydney für eine Großstadt ziemlich hell, im Gegensatz zu New York. Hier ein Bäumchen, weiter hinten konnte ich sogar einen Park entdecken. Damit konnte ich wirklich gut \u0001 \u0002 ich mich noch umschaute, hatte Larry inzwischen die Tür geöffnet. „Ladies first“, sagte er, immer noch lächelnd.„Danke. Daran könnte ich mich glatt gewöhnen“, gab ich zurück. Meinen Sinn für Humor hatte ich trotz des ungemütlichen langen Fluges noch nicht verloren. Die Anfahrt war dazu viel zu interessant \u0001 \u0002 gingen die Treppe hoch. Larry begann währenddessen wieder zu quasseln.„Also, ganz unten befindet sich der Gemeinschaftsraum mit Billiardtischen, einer hauseigenen Bar, und alles was man sonst noch braucht, um Party zu machen. Aber keine Angst, die Zimmer sind alle gut abgedichtet, sodass kein Lärm durchdringt. Frühstück gibt es hier im ersten Stock, und falls du morgen bei der Tour dabei bist, dann gehst du besser früh schlafen. Dann gibt’s Frühstück um halb 6, und wir starten dann um viertel nach“. Er machte eine Pause und zeigte mir den Weg zum Frühstückszimmer. Es war hell, aber auch nicht viel größer als mein Appartement. So viele Leute konnten hier wohl nicht wohnen. Kurz stutzte ich. Hatte Larry gesagt, dass wir um 6 frühstücken sollten? „Wer was erleben will, der muss auch was dafür tun“, sagte er nur, als ich nochmal nachfragte. Ich beließ es mal dabei. Er hatte ja auch irgendwie recht, oder?„Achja, hier ist dein Zimmer, der Schlüssel steckt schon.“ Wir waren im dritten Stock angelangt. Mir war aufgefallen, dass die Türen alle verschieden gestrichen waren, und meine war in Lila. Wir gingen rein. Ich war wirklich überrascht. Das Appartement war ein bisschen größer wie meines, aber eigentlich nicht zu groß und auch nicht zu klein. Wenn man reinkam, befand man sich direkt in einem großen Wohnzimmer, welches mit großem Fernseher, einer anscheinend gemütlichen Couch, einem riesigen Bücherregal und einem kleinen Glastisch mit Lederlesesessel eingerichtet. Es sah alles wie neu aus, selbst der Luminatboden hatte keinen einzigen Kratzer.„Pete meinte, du liest gern. Das hier ist das Zimmer für Leseratten“, sagte er, und mit einem Seitenblick auf mich fügte er hinzu „Obwohl ich dich niemals als Ratte bezeichnen würde.“„Schon klar“, sagte ich lächelnd. Ich wusste noch nicht, was ich von Larry halten sollte, aber sein Humor gefiel mir irgendwie.„Ich hab mir auch erlaubt, für dich einzukaufen, da Pete meinte, es soll dir an nichts fehlen. Die Lebensmittel sind alle dort in der Küche, falls du Hunger bekommst oder so.“ Er deutete auf die offene Küche in der linken Ecke des riesigen Zimmers. Sie war zwar nicht sehr groß, aber immer noch fast doppelt so groß wie meine eigene in New York. Daneben befand sich auch noch ein großer Balkon, dessen Fenster mit hübschen lilafarbenen leichten Vorhängen zugezogen waren. Larry hatte den Rucksack abgestellt. Er führte mich noch durch das Appartement. „Hier ist das Badezimmer“, sagte er und öffnete die Türe neben dem Eingang. Dusche, Badewanne, Waschbecken mit Spiegel. Da war alles drin, was man brauchte, nur ungefähr zweimal so groß wie bei mir zu Hause. Die Fliesen waren in weiß gehalten, mit ein paar lilafarbenen dazwischen. Und alles war makellos \u0001 \u0002 dem Badezimmer befand sich noch ein Raum. Die Türe führte ins Schlafzimmer. „Und hier kannst du dich erstmal ausruhen“, sagte Larry als er die Türe öffnete. Im Raum befand sich ein Riesiges Himmelbett mit einem Schrank aus einem dunklen Holz und einem dunklen Schminktisch mit einem dazu passenden Sessel. Es war genau nach meinem Geschmack. „Wow“, gab ich von mir. Das beschrieb das Ganze wohl auch ziemlich gut. Larry grinste wieder. „Ich hoffe dir gefällt’s hier. Falls es ein Problem gibt, auf dem Tisch dort liegen meine Handy- und Heimnummer, ebenso wie die Notfallnummern für alles Mögliche. Unten an der Bar gibt es zwischen 10 und 11 Uhr abends übrigens eine Happy Hour, falls du dann mal Gesellschaft brauchst. Ich muss jetzt noch kurz weg, noch andere Gäste vom Bahnhof abholen, aber später spiele ich dann den Barmann. Würde mich freuen, wenn du später vorbeischaust. Außer, du willst dich ausruhen, damit du für morgen fit bist“, fügte er hinzu. Ich war wirklich müde, aber vielleicht würde ich in der Bar ein paar Leute kennenlernen, die morgen bei dieser geheimnisvollen Tour dabei sein würden. „Ich komme bestimmt noch vorbei“, versprach ich, während ich immer noch das wundervolle Schlafzimmer musterte.„Gut, dann lass ich dich mal ankommen“, sagte Larry mit einem nun freundlichen Lächeln. „Bis später dann“. Er ging aus dem Zimmer und ich hörte die Eingangstüre zufallen. Ich atmete durch. Jetzt war ich angekommen.",
            "wordcount": "1.326",
            "chapter_release": "26.08.2013",
            "chapter_number": "7"
        },
        "8": {
            "text": "Hallihallo!Es hat sich herausgestellt, dass meine Geschichte wohl etwas länger dauern wird. Erstens, weil ich relativ kurze Kapitel schreibe und zweitens, mir fallen gerade echt viele Ideen ein :D Ich hoffe, ihr bleibt weiterhin beim Lesen, und ich würde mich auch weiterhin über Reviews und Anregungen freuen :) Alles liebecupcake01Erste KontakteIch wusste nicht, was ich zuerst machen sollte. Nachdem ich mich noch einmal umgeschaut hatte und zufrieden den prall gefüllten Kühlschrank entdeckt hatte, beschloss ich, erst einmal auszupacken und mir dann etwa zu essen zu machen. Dabei ließ ich mir, wie beim einpacken Zeit, ich war ja quasi im Urlaub. Ich ging dann noch schnell unter die Dusche und zog mir etwas anderes an; Shorts und ein Hellblaues T-Shirt; mir war irgendwie nach etwas sommerlichen. Dann viel mir ein, dass ich ja Pete anrufen sollte. Erstaunlicherweise hatte mein Handy noch viel Akku, also rief ich ihn gleich \u0001 \u0002 klingelte.„Marie, bist du das“, fragte dann Pete. Er klang erfreut.„Ja, ich bin vor zirka 2 Stunden angekommen“, antwortete ich. „Wie geht’s dir?“ Das war irgendwie meine Standardfloskel. Aber ich wollte wirklich wissen wie es im ging.„Was soll die doofe Frage?“, fragte Pete. „Viel wichtiger ist, wie's dir geht“. Die Antwort hätte ich erwarten müssen. Trotzdem musste ich erstmal nachdenken. „Naja, also dieser Larry scheint ganz nett zu sein. Ich soll dir übrigens schöne Grüße ausrichten“, sagte ich. „Nett?“ Ich konnte sein Grinsen beinahe vor mir sehen. Ich versuchte es mit einem Themenwechsel.„Ja, und die Wohnung hier ist echt super.“„Tja ich weiß eben, was dir gefällt“, sagte Pete. Jetzt wurde er aber ein bisschen zu überheblich.„Was hast du morgen vor?“, fragte er.„Ich mach irgendsoeine Touristentour mit. Keine Ahnung was mich da erwartet. Weißt du was darüber?“„Klar weiß ich was. Schließlich waren die Touren meine Idee“, sagte. „Hör mal Mäuschen, ich muss Schluss machen, ich bekomm grad einen Kunden rein. Ruf mich morgen nochmal an, ok?“„Klar, aber was...“setzte ich an, aber da hatte er schon aufgelegt. Was war das denn gerade? Es kam schon vor, dass Pete auflegen musste, wenn ein Kunde kam, aber es war schon seltsam, gerade jetzt und gerade bei dem Thema mit diesen Touren. „Was soll's“, dachte ich. Er wird bestimmt eine gute Ausrede dafür finden. Ich machte mich auf in die Küche. Mir fiel erst jetzt auf, wie hungrig ich war. Der Kühlschrank war auch mit allem gefüllt, was das Herz begehrte : Eier, Obst, Gemüse, verschiedene Fleischsorten, Getränke, und sogar Eiscreme fand ich im Gefrierfach. Larry hatte an alles gedacht. Trotzdem war ich zum kochen irgendwie zu faul. In der Hoffnung, unten in der Bar etwas Essbares aufzutreiben, ging ich nach unten in das Kellergeschoss. Mir kam Niemand entgegen, das war schon ein bisschen unheimlich. Die Treppe endete vor einer Tür. Darauf war ein Schild, mit Graphitizeichnungen bemalt. „Larry's Chillout Zone“, stand da geschrieben. Ich vertrete die Augen. Das klang schon etwas kindisch. Aber naja, ein versuch war es wohl Wert. Ich öffnete die Türe und trat ein. Drinnen war es etwas anders, wie ich mir vorgestellt hatte. Von den verwendeten Materialien her war es wie in meiner Wohnung. Laminatboden, der jedoch schon etwas abgenutzt aussah. Über den Raum waren gemütliche Ledersessel mit dazupassenden Tischen verteilt. Gleich links neben der Tür befand sich eine großzügig ausgebauten Bar, die in der gleichen Tonfarbe und ebenfalls aus Holzwie der Boden konstruiert war, dazu gab es jede Menge moderner Leuchtstäbe an der Theke. Zwei Billiardtische waren ganz hinten untergebracht, ebenso wie ein Fußballtisch. Gar nicht so übel hier, dachte ich. Ich schaute mich um. Am einen Billiardtisch spielten vier Leute, zwei Männer und zwei Frauen, ungefähr in meinem Alter, aber ganz und gar nicht mein Stil. Eher geschäftsmäßig unterwegs. Die beiden trugen einen Anzug wie Pete, die eine Frau einen dunkelroten Hosenanzug und die andere, eine Blondine, ein pinkfarbenes Kostüm. Nein, das war wirklich nicht mein Stil. An einem anderen Tisch saß ein älteres, offensichtlich, Ehepaar, die einfach nur dasaßen und sich nicht miteinander unterhielten. Und dann saß noch ein Mann, der wahrscheinlich so um die 28 war, am anderen Ende der Bar, und trank ein Mineralwasser und eine Zeitung las. Er sah gar nicht schlecht aus, trug Jeans und ein dunkelgrünes T-Shirt. Schon eher mein Stil, dachte ich, innerlich grinsend. Sonst befand sich niemand im Raum, und keiner achtete auf mich, ich setzte mich an einen freien Platz an die Bar. Erst jetzt fiel mir auf, dass es hier keinen Barmann oder so gab. Ich wusste nicht was ich tun sollte, und schaute etwas verwirrt umher. Dabei war ich fast vom Barhocker gefallen. Der Kerl mit dem grünen T-Shirt schien das wohl mitbekommen zu haben, er schaute nämlich von seiner Zeitung auf, und grinste mich an. „Hey, dich kenn ich ja noch gar nicht. Woher kommst du denn?“, fragte er, immer noch grinsend. Dich kenn ich noch gar nicht? Woher sollte er mich auch kennen? Und dann hatte ich's kapiert. „Aus dem Land, wo's Barkeeper gibt“, gab ich, ebenso grinsend zurück. Sein Grinsen formierte sich zu einem leichten Lächeln zurück. Er faltete die Zeitung zusammen, trank noch einen Schluck von seinem Mineralwasser und begab sich mit einem unüberhörbaren Seufzer hinter die Theke. Und das alles in einer unglaublichen Langsamkeit, dass ich fast einschlief. „Was darf's denn sein?“, fragte er. „Was empfehlen Sie denn?“fragte ich zurück. „Ich glaube, wir können das „Sie“ hier sein lassen. Ich bin Scott“ Er reichte mir die Hand.„Marie“, sagte ich und schüttelte seine. Er hatte einen festen Händedruck.„Marie, ein hübscher Name“, sagte er, wieder grinsend. „Also Marie, was kann ich dir hier empfehlen? Wir haben eine große Auswahl an Cocktails, wenn das etwas für dich ist.“„Klar warum nicht“, sagte ich. „Ich bin ja im Urlaub“. Wie oft würde ich den Spruch eigentlich noch bringen. „Alles klar, dann mach ich dir den „Golden Nectar“. Ist unsere Hausspezialität.“„Klingt gut“. Er grinste noch mehr und machte sich ans Werk. Gerade als er mit dem hantieren der Flaschen begann, sah ich aus den Augenwinkeln noch jemanden hereinkommen.„Ah, Marie, du hast Scott schon kennengelernt“, sagte eine bekannte Stimme. Es war Larry. „Und, hast du dich schon eingewöhnt?„Ja, das Appartement ist super, und danke fürs einkaufen“, antworte ich. Larry setzte sich neben mich. Es war mir eh recht. Ich kam mir auch blöd vor, hier alleine rumzusitzen. „Larry, was ich dich fragen wollte...“, begann ich. Ich glaubte eh nicht, dass ich eine Antwort bekam. „Was machen wir morgen eigentlich?“Er grinste. „Niemand weiß das. Meine Kunden wissen nicht, worauf sie sich einlassen, wenn sie bei mir gebucht haben. Lass den Dingen ihren freien Lauf. Ist übrigens mein Lebensmotto.“Was sollte ich nun damit anfangen? Ich hoffte, dass nicht alle hier so geheimniskrämerisch waren und schaute Scott zu, wie er meinen Drink mixte.",
            "wordcount": "1.148",
            "chapter_release": "26.08.2013",
            "chapter_number": "8"
        },
        "9": {
            "text": "Hallo meine lieben Leser! Hier gibt es ein neues Kapitel für die Story. Leider fällt es nicht so lange aus, ich hatte leider nicht Zeit für mehr. Ich hoffe euch gefällt es trotzdem :) Bitte hinterlässt mir eure Kritik in Form des Reviews... Wie schon mal gschrieben, Je mehr Reviews, umso schneller gibts ein Update :)Jetzt viel Spaß beim \u0001 \u0002 01BillardMein Drink war... gab es ein Wort dafür? Köstlich. Ja, er war wirklich außergewöhnlich lecker. Golden Nectar war der perfekte Name dafür. „Was ist da drin?“ fragte ich Scott neugierig.„Betriebsgeheimnis“, sagte er und grinste wieder. Langsam ging mir das ganze auf die Nerven. „Gibt es hier irgendwas, was kein Betriebsgeheimnis ist?“ fragte ich und trank einen weiteren Schluck vom „Nektar“. „Klar“, sagte Larry. „Nur die Cocktailrezepte und die Touren. Ansonsten gibt’s hier keine Geheimnisse.“Da viel mir nichts darauf ein. Aus den Augenwinkel sah ich die Frau vom Billardtisch herüberkommen. Die eine mit dem pinkfarbenen Kostüm. Sie stellte sich neben mich an die Bar. „Na Dianne, was darf's denn sein?“, fragte Scott. „Dasselbe nochmal“, sagte sie. Dann wandte sie sich zu mir.„Hi, ich bin Dianne“. Sie gab mir ein Küsschen links, ein Küsschen rechts. Gott, dieses künstliche Geküsse mochte ich ja gar nicht. Während sie mir die 2 Luftküsse auf die Wangen hauchten, drehte ich mich zu Larry und verdrehte wieder die Augen. Er musste grinsen. „Freut mich, ich bin Marie“, sagte ich, überrascht über ihre... Herzlichkeit?„Habt ihr zwei Lust auf eine Partie Billard?“, fragte sie und schaute Larry und mich an. Eigentlich wollte ich ja was essen. Mein Magen knurrte schon, was den beiden Männern offensichtlich nicht entgangen war. „Weißt du was? Wir spielen eine Partie, und wenn ihr gewinnt, laden die beiden Verliererteams das Gewinnerteam ein und wir gehen alle zusammen Essen ein. Abgemacht?“Das klang schon besser. Ich schaute Larry an. „Also ich bin dabei, ich hab nämlich echt Kohldampf“, sagte ich. „Das war nicht zu überhören“, murmelte Scott. Ich warf ihm einen nicht sehr freundlichen Blick zu und er grinste wieder. „Na schön, da kann ich wohl kaum Nein sagen.“ Er stand von seinem Hocker auf. Ich war schon ein wenig überrascht, dass die Leute, zumindest hier in der Bar, offensichtlich sehr offen waren. Das war ich zwar noch nicht sehr gewohnt, allerdings gefiel mir die Art. In New York waren die meisten Leute, mit dehnen ich es zu tun hatte, eher steif und zurückhaltend gegenüber allem Neuen. Da ich selbst Schwierigkeiten hatte, mich „auszuleben“, dachte ich hier, was hatte ich schon zu verlieren? Schließlich war ich hier um Spaß zu haben. Ich stand ebenfalls auf, Dianne nahm die vier Bierflaschen mit und ich meinen Cocktail. Dann gingen wir zu den anderen hinüber. „Darf ich vorstellen: Das ist Gus“, sagte Dianne als wir am Billardtisch waren und deutete auf den Braunhaarigen. „Hi“, sagte er lächelnd und schüttelte meine Hand.„Ich bin Jessica“, sagte die Brünette in dem roten Hosenanzug. Und wieder Küsschen – Küsschen. Ich hoffte, dass das hier nicht alle Frauen machen. „Und der hübsche Kerl hier ist Mike“, fuhr Dianne fort und deutete auf den anderen schwarzhaarigen im Anzug Nachdem er meine Hand geschüttelt hatte, küsste sie ihn. Offenbar war er ihr Freund. „Ich bin Marie, freut mich euch kennenzulernen“, sagte ich, etwas schüchtern. Ich war nie gut darin gewesen, neue Freundschaften zu schließen. „Gut, die Küsschennummer ist erledigt“, sagte Larry und grinste mich an. „Wie wollt ihr jetzt spielen?“„Wir dachten an 3 Teams zu zwei Leuten“, sagte Gus. Er hatte eine angenehme rauchige Stimme. „Ja, Dianne und ich, Jessica und Gus und Larry plus du, Marie. Ich denke, dass am besten zwei Teams zusammenspielen und eines alleine. Also ihr zwei gegen uns, wenn ihr nichts dagegen habt“, fuhr Mike fort. „Die Aufteilung ist zwar nicht ganz fair, aber wir wollen mal keine Spielverderber sein“, sagte Larry und nahm sich ein Queue . Er reichte mir ebenfalls einen, während Jessica die Kugeln schön auflegte. „Ich hoffe, du bist gut“, sagte Larry zu mir leise, als dann Dianne den ersten Anstoß erledigte. Keine der Kugeln traf in ein Loch. Ich grinste. Larry hatte ja keine Ahnung. Eigentlich war ich ja völlig unsportlich, meine Figur behielt ich nur, weil ich auf meine Ernährung achtete. Allerdings war mein Dad mit mir oft Billardspielen gegangen, weil er in einer Art Verein mitmachte. Da hatte ich schon einiges aufgeschappt. Und ich hatte Hunger, da arbeitet mein Motorik meistens besser. „Du bist dran, Liebes“, sagte Dianne. „Du kannst dir aussuchen, welche du als erstes einlochen willst.“„Mal sehen, ob ich was treffe“, meinte ich grinsend. Ich sah die rote, halb. Die zuerst. Zum Glück traf ich. Und dann noch 4 \u0001 \u0002 dann noch zwei weitere. Die letzte und die schwarze Kugel traf ich leider nicht mehr. „Na Gott sei dank“,sagte Mike“. „Wir wollten ja auch noch mitspielen. Können wir eigentlich noch Partner tauschen?“ Er schaute mich an und ich sah, dass Dianne ihm einen nicht zu freundlichen Blick zuwarf. „Offensichtlich der eifersüchtige Typ“, dachte ich. „Nichts da, sie gehört schon zum Gewinnerteam“, sagte Larry und nahm mich freundschaftlich in den Arm. „Wollen wir doch mal sehen!“, gab Mike zurück, und versuchte die weiße Kugel anzustoßen. Er traf zwar, aber die Kugel, die er tatsächlich treffen wollte, stieß eine die letzte von uns an. Damit mussten wir nur noch die Schwarze \u0001 \u0002 setzte zum Anstoß an. „Weißt du“, sagte er und drehte sich nochmal zu mir um. „Ich habe auch Hunger“, fuhr er fort und brachte die schwarze Kugel in ihr Loch. „Yeah Baby, so wird das gemacht!“ rief er und umarmte mich. Wow, soviel „Körperkontakt“ mit eigentlich unbekannten Menschen war ich tatsächlich nicht gewohnt. „Gut gemacht!“, sagte ich und klopfte ihm auf die Schulter. „Na das ging ja schnell. Ich konnte gar nicht spielen“, sagte Jessica etwas enttäuscht. Larry drehte sich zu ihr um.„Macht ja nichts, wir können ja später nochmal. Nachdem ihr uns zum Essen eingeladen habt!“ Larry war nicht sehr gut im vertrösten. Trotzdem musste ich grinsen.„Da müssen wir wohl durch“, sagte Gus. „Wo wollt ihr hin?“ „Du darfst aussuchen, Marie“, sagte Larry und wandte sich wieder mir zu. „Schließlich hast du auch die Arbeit erledigt.“„Naja, ich kenne mich hier ja gar nicht aus. Was würdest du denn empfehlen?“, fragte ich. Wieder grinste er.„Ich kenne da ein super Restaurant. Wird euch allen gefallen“, meinte Larry und ging langsam zum Ausgang der Bar.„Na dann, auf geht's“, sagte Dianne, nahm Mike an der Hand und ging Larry nach.„Woher hast du so spielen gelernt?“ fragte Gus neugierig, als auch Jessica den dreien nachgegangen war. Ich zuckte nur mit den Schultern „Betriebsgeheimnis“, sagte ich lächeln und ging den anderen ebenfalls nach.",
            "wordcount": "1.118",
            "chapter_release": "26.08.2013",
            "chapter_number": "9"
        }
    },
    "title": "Die Reisende",
    "topic": "unspecified",
    "release": "\n26.08.2013\n\t\t\t\t\t\t",
    "author": "cupcake01"
}