{
    "tags": [],
    "chapcount": "19",
    "wordcount": "28.286",
    "chapters": {
        "1": {
            "text": "Hallo ihr \u0001 \u0002 ist eine Partnergeschichte von Thora von \u0001 \u0002 und mir. Ihr gehören die Hälfte der Figuren, die Hälfte der Idee, also eigentlich die Hälfte von allem, was mit dieser Geschichte zu tun hat. Damit ich mich hier nicht mit fremden Federn schmücke. ;)Ganz liebe Grüße und viel Spaß beim \u0001 \u0002 und Tamiflu-------------------------------------------------------------------------------------------------------------------------„Was hältst du davon?“ Ich zeigte Mina die Zeitung, in der die Anzeige war. Sie las sich diese durch und runzelte die Stirn. „Und da hast du Lust zu?“, fragte sie zweifelnd und sah mich an. „Ich weiß, sie sagt nicht so viel aus, aber ich hätte schon Lust, mich um das Haus zu kümmern. Eigentlich muss ich doch nur aufpassen, dass es nicht im Staub untergeht.“ „Dort steht Grundstück, Süße. Wer weiß, wie groß das ist? Wahrscheinlich musst du dich auch um einen großen Garten kümmern“, meinte Mina. „Aber ich fand es spannender, als im Supermarkt an der Kasse zu sitzen“, widersprach ich. „Außerdem brauche ich das Geld, das weißt du doch.“ Meine Freundin nickte. „Immerhin hast du es geschafft, ein Vorstellungsgespräch zu bekommen“, sagte sie. „Genau. Ich gehe da morgen hin und die werden mir dort bestimmt sagen, was ich alles zu tun habe. Wenn ich der Meinung bin, es nicht zu schaffen, kann ich immer noch zurückziehen.“ Mina schaute mich mit zusammengekniffenen Augen an. Sie hatte mich mal wieder durchschaut. „Denk auch an dich. Ich möchte nicht, dass meine Freundin in Arbeit versinkt und keine Zeit mehr für mich hat!“ Seufzend nickte ich. Eigentlich hatte ich schon genug zu tun. Meine Schulzeit neigte sich dem Ende zu und ich konnte diese auf keinen Fall vernachlässigen. Auch hier zu Hause hatte ich einiges zu tun. Da blieb eigentlich wenig Zeit für einen flexiblen Job. Doch das Geld lockte. Es war eine einmalige Chance, die ich ergreifen musste. Und ich würde den Job bekommen. Ich musste darum kämpfen. Hoffentlich gab es nicht zu viele Mitbewerber. Die Tätigkeiten schreckten bestimmt einige ab. Obwohl ja gar nicht gesagt war, dass der Job gut bezahlt wurde. Es gab kein Zurück mehr. Ich würde da morgen hingehen und mein Bestes geben. Und darauf hoffen, dass ich genug Geld zusammenbekommen würde. „Ich versinke schon nicht in Arbeit. Und dich werde ich auch nicht vernachlässigen“, versprach ich. Plötzlich kratzte es an meiner Zimmertür. Ich stand auf und öffnete sie. In Windeseile huschte ein graues Knäuel herein und sprang auf mein Bett, auf dem Mina und ich gerade saßen. Lachend schloss ich die Tür wieder. „Siehst du? Da ist noch jemand, der nicht vernachlässigt werden möchte“, meinte Mina lächelnd. „Nie im Leben würde ich sie vernachlässigen“, erwiderte ich, setzte mich auf die Decke und begann meine graue Katze zu kraulen, die sofort zu schnurren begann. Molly war mein Ein und Alles. Die Kleine lebte nun schon ein ganzes Jahr bei mir. Es hatte ewig gedauert, meine Eltern zu überreden, eine Katze zu kaufen. Ich musste versprechen, mich allein um alles zu kümmern, ebenfalls übernahm ich einen Teil der Kosten. Dies spiegelte sich in meinem Taschengeld wieder, welches zu einer winzigen Summe zusammengeschrumpft war. Noch ein Grund, Geld zu verdienen. „Okay, wenn dir so viel daran liegt, dann versuche es. Geh da morgen hin und zeig dich von deiner besten Seite. Gegen die anderen hast du auf jeden Fall eine Chance. Aber wenn ich merke, dass der Job dir nicht gut tut, dann wirst du überlegen, zu kündigen, ja?“ Ich sah zu meiner Freundin. Ich hatte sie so gern. Sie wollte das Beste für mich, zwang mir aber nie ihre Meinung auf. Sogar wenn sie vom Gegenteil überzeugt war, ermutigte sie mich. „Ich verspreche es dir. Aber du weißt doch, dass ich gerne Gartenarbeiten mache. Und wenn in einem Haus keiner wohnt, ist es schneller zu säubern als wenn den ganzen Tag Menschen ihren Dreck hinterlassen. Bevor ich keine Einzelheiten weiß, kann ich nicht darüber urteilen. Also werde ich bis morgen warten, da werde ich schließlich alles erfahren“, sagte ich. Mina nickte. „Da stimme ich dir zu.“ Ihr Blick wanderte auf die Uhr. „Ich muss leider los. Du rufst mich morgen gleich nach dem Gespräch an, ja?“ Wir standen auf. „Natürlich mache ich das.“ Ich brachte sie zur Tür, während Molly dösend auf meinem Bett zurück blieb. An der Haustür drehte Mina sich noch einmal zu mir um. „Emily, wenn du diesen Job wirklich willst, dann bekommst du ihn auch. Du schaffst das.“ „Danke“, sagte ich und umarmte \u0001 \u0002 lag ich noch lange wach und dachte nach. Dieser Job war mir wirklich wichtig. Es gab keine andere Möglichkeit, als ihn zu bekommen. Mina hatte schon recht, ich würde es schaffen. Mit diesem entschlossenen Gefühl schlief ich schließlich ein.",
            "wordcount": "780",
            "chapter_release": "24.09.2015",
            "chapter_number": "1"
        },
        "10": {
            "text": "„Was bringen Sie Nützliches für den Job mit?“„Mein Vater hat seine Firma aus dem Nichts aufgebaut und zu dem gemacht, was sie heute ist. Der Fleiß wurde mir sozusagen in die Wiege gelegt. Ich habe gelernt hart zu kämpfen um meine Ziele zu erreichen und dass man klein anfangen muss um Großes zu schaffen.“ Floskel, Floskel. Bla, Bla. Das lief ja wie am Schnürchen. Entspannt legte ich meinen linken Arm auf dem Schreibtisch vor mir ab, auch wenn dort kaum Platz war. Da nirgendwo Familienbilder zu sehen waren, dienten die Sachen vielleicht als Ersatz oder zur Inspiration oder was weiß ich was. Jeder hatte so seine Macken. Mein Vater sammelte Frauen, Herr Rumme merkwürdige Gegenstände. Mittlerweile hatten wir die Standardfragen hinter uns gebracht. Als Sohn des CEO von Sturm Energies hatte ich von klein auf gelernt mich zu verkaufen. So ein Bewerbungsgespräch gehörte zu meinen leichtesten Übungen.„Wie stehen Sie zu Erdbeben?“„Nun, den gehe ich für gewöhnlich aus dem Weg.“ Ich lachte und er stieg in mein Lachen mit \u0001 \u0002 ja, die lieben Fangfragen. Bestimmt haben sich die anderen da ordentlich einen zurecht gestottert. Ich sah die Büchermaus fast schon bildlich vor mir, wie sie hektisch die Hände rang und nach der besten Antwort suchte. Frei nach dem Motto: Was wollte er hören? Dabei ging es hierbei doch einfach nur darum spontan und möglichst authentisch zu sein. Mir fiel auf, dass Herr Rumme sich schon wieder an dem Muttermal auf dem linken Handrücken kratzte, bevor er die nächste Frage stellte: „ Welches dieser Dinge vor Ihnen würden sie spontan auswählen?“Ohne hinzuschauen griff ich den ersten Gegenstand, der mir in die Hände fiel. Es war ein glattgeschliffener schwarzer Stein. Ich klemmte ihn zwischen Daumen und Zeigefinger und hielt ihn hoch. „Den Stein würde ich wählen.“„Sehr interessant!“ Während er sich Notizen machte strich er erneut über das Mal. „Und darf ich auch fragen weshalb?“„Ganz einfach. Man weiß, was man hat und kann wenig falsch machen. Und in jedem Stein steckt ein Diamant. Dafür muss man nicht in fremden Gewässern fischen.“ Ich legte ihn zurück auf die Tischplatte.„Interessante Ansichten. Ich sehe, wir sind derselben Auffassung. Vielen Dank für das Gespräch, Herr Sturm.“, zufrieden lächelnd gab er mir die Hand und brachte mich zur Tür. „Ich werde das Ergebnis in Kürze verkünden. Könnten Sie meiner Empfangsdame bitte ausrichten, dass ich so weit wäre und dass sie mir bitte einen Kaffee mitbringen soll?“„Natürlich.“ Ich erwiderte seinen festen Händedruck und verließ in genau der richtigen Geschwindigkeit das Büro. Nicht zu hektisch und auch nicht trödelnd. Ohne auf die anderen Schnarchnasen zu achten steuerte ich Bettina an: „Der Chef hätte jetzt gerne seinen Kaffee.“ „Oh, ist es schon wieder soweit?“ Lachend strich sie sich eine Haarsträhne hinters Ohr und begann die Kaffeekanne aus der Maschine zu holen. „Und was haben Sie für ein Gefühl?“Ich zuckte mit den Schultern: „Ich kann nicht klagen.“ „Das hab ich mir fast gedacht.“ Lachend begleitete ich sie zurück zum Büro und schenkte erst dann meinen sogenannten Konkurrenten Beachtung: „Sorry, Leute. Aber ich schätze, ihr könnt nach Hause gehen. Der King hat’s mal wieder gerockt.“Ich zuckte mit den Schultern und schaute mit Genugtuung in ihre erschrockenen Gesichter. Draculas Tochter schnaubte: „Ernsthaft? Der King?“Ich schenkte ihr ein mildes Lächeln: „Du musst nicht eifersüchtig sein. Nächstes Mal klappt es bestimmt.“ Wer’s \u0001 \u0002. Invisible meldete sich zu Wort: „Herr Rumme hat doch deutlich gesagt, dass die Entscheidung erst am Ende verkündet wird. Deswegen sollten wir doch noch alle warten.“Ich seufzte theatralisch: „Wie erklär ich dir das jetzt am besten? Ich war der Letzte. Das Bewerbungsgespräch wurde mit mir beendet und das Beste kommt bekanntlich zum Schluss.“Draculas Tochter stöhnte genervt und verdrehte die Augen: „Mensch, der verarscht euch doch nur! Wer würde so einen Schleimscheißer schon einstellen?“Ich lachte auf: „Ja, genau. Das sagt die Richtige.“Herausfordernd schaute sie mich an: „Was soll das heißen?“„Schon mal in den Spiegel geschaut?“ Ich hatte keine Lust weiter meine Energien auf sie zu verschwenden. Sie war es nicht wert auch nur von mir angesehen zu werden. Ich hörte sie noch empört nach Luft schnappen als Bettina wieder auf den Flur trat und uns alle \u0001 \u0002 erhoben sich die anderen und traten verunsichert ihren Weg zum Büro an. Ich verdrehte die Augen. Amateure! Selbstbewusst übernahm ich die Führung und betrat ganz selbstverständlich den \u0001 \u0002 Stühle vor dem Schreibtisch waren an die Wand gerückt worden und auf dem Schreibtisch befanden sich nur noch vier Gegenstände: Mein Stein, ein gruseliger Glasvogel, ein kitschiges Segelschiff und ein Stück gefaltetes Papier. Sollte das Origami sein? Es erinnerte ein bisschen an ein Himmel und Hölle Spiel. Aber ich konnte in diesen Kindergartenbasteleien grundsätzlich nichts erkennen. Herr Rumme saß mit überkreuzten Beinen und glänzender Glatze in seinem Chefsessel und rührte in seinem Kaffee. Als er mich und mein Gefolge eintreten sah trat ein begeistertes Strahlen in seine Augen und er machte eine weitreichende Geste: „Bitte, bitte. Treten Sie näher!“ Wir stellten uns in einer Reihe nebeneinander auf, wobei ich feststellte, dass ich der Größte von uns war. Lässig steckte ich die Hände in die Hosentaschen, warf die Schultern zurück und machte mich noch ein bisschen größer. Ich war der geborene Sieger. In Gedanken ging ich schon mal meine Dankesworte durch. Nach dem üblichen Blabla, „Danke, dass sie alle gekommen sind“ und der Verkündung meines Namens, bekam ich sicher noch die Chance ein paar Worte zu sagen. Es war fast schon Ironie des Schicksals, dass ich den Job bekommen würde, obwohl ich ihn wahrscheinlich am wenigsten haben wollte. Aber was machte man nicht alles für einen guten Eintrag im Lebenslauf? Spätestens nach der Probezeit würde ich die Biege machen, falls es die überhaupt gab. Dann konnte meinetwegen die Büchermaus oder auch Mr. Invisible den Job haben. Mein zukünftiger Chef schien überhaupt keine Eile zu haben. Er nahm stattdessen noch einen Schluck aus seiner Tasse und musterte uns alle genau.„Die Auswahl \u0001 \u0002 Wut \u0001 \u0002 die Erde \u0001 \u0002 starken Strom geführt.“Was sollte das denn werden? Wollte er aus der Verkündung jetzt eine heroische Rede machen indem er mit einem Gedicht begann? Ich überlegte, ob ich den Vers kennen sollte. Da Gedichte aber nicht mein Fall waren, ließ ich das schnell wieder bleiben. Ich merkte, wie mein Handy in meiner Hosentasche vibrierte. Das war bestimmt David. Oh Mann, da musste ich mir noch irgendwas einfallen lassen, wie ich das mit der Barbie am besten verkaufen konnte. Wahrscheinlich fand er das Ganze mega witzig. Aber immerhin hatte ich jemanden abgeschleppt. Das konnte er von sich nicht \u0001 \u0002, konnte Herr Rumme jetzt mal loslegen? So langsam hatte ich keine Lust mehr mir hier noch länger die Beine in den Bauch zu stehen. Da hatte ich definitiv Besseres zu \u0001 \u0002 erhob er sich, stellte die Tasse auf den Tisch und deutete auf die vier Gegenstände vor ihm. „Wie Sie sich vielleicht denken können, sind das die Gegenstände, die Sie erwählt haben. Ich muss sagen, ich war wirklich sehr erfreut über Ihre Wahl. Passender hätte ich selbst nicht wählen können.“ Andächtig strich er mit den Fingern über den Stein und schob schließlich das Schiff ein kleines Stück über den \u0001 \u0002 fragte mich, was das ganze Theater hier sollte. Wahrscheinlich war das sowas wie eine letzte Prüfung. Wie gehen Sie mit ungewöhnlichen Stresssituationen um? Ich beschloss, das alles nicht für voll zu nehmen und schaltete meine Ohren auf Durchzug, bis ich endlich brauchbare Informationen bekommen würde. Aus den Augenwinkeln bemerkte ich, wie sich der Junge und das blonde Mädchen leicht irritierte Blicke zu warfen. Ihre Nervosität war fast schon greifbar. Solche Anfänger. Da war mir das schwarze Mädel fast schon lieber. Sie hatte die Arme verschränkt und starrte fast schon unbeteiligt aus dem Fenster hinter Herrn Rumme. Immerhin war sie so schlau und wusste, wann sie verloren hatte.„Nun fragen Sie sich sicher, was das alles mit dem Job auf sich hat.“ Er lächelte und strich wieder über seine Hand. „Nun, die Aufgabe besteht darin, sich um mein Haus zu kümmern. Ich wohnte dort zusammen mit meiner erst kürzlich verstorbenen Frau.“„Oh, mein Beileid.“ Das blonde Mädel schien ernsthaft Mitleid zu haben. Wie hieß sie noch? Elli? Emma? „Vielen Dank.“ Herr Rumme faltete die Hände, aber ich konnte immer noch das Kratzen bemerken. „Jedenfalls bin ich auf Grund meiner Trauer und meiner überaus zeitaufwendigen Arbeit nicht in der Lage mich darum zu kümmern. Ich habe die Anzeige aufgesetzt, damit das Haus nicht verfällt. Es war einmal ein sehr schönes Haus und ich kann das meiner Frau nicht antun. Alles verstanden?“Der Junge neben mir nickte: „ Es geht also um Reparaturen, Gartenarbeit und Saubermachen?“Was für ein Blitzmerker! Als ob das nicht von vornherein offensichtlich war. Ich konnte es mir nicht verkneifen und verzog eine \u0001 \u0002 Rumme lächelte nur und rezitierte mit seltsam monotoner Stimme einen weiteren Vers:„Der Tropfen zur FlutDas Blatte zum MutDie Flamme ganz seichtDie Feder ganz leicht.“Ich fragte mich, ob er wusste, dass das absolut nicht intellektuell wirkte, sondern eher verstörend. Ob er das wohl selber gedichtet hat? Also ich verstand zwar nicht viel von Lyrik, aber sowas konnten auch schon kleine Kinder vor sich hin reimen. „Achja, ich liebe diese Schüttelreime. Ich könnte sie den ganzen Tag vor mich hin summen.“ Er lachte mit einer dröhnenden Stimme, die ich ehrlich gesagt nicht erwartet hatte. Ich kam mir langsam vor, als wäre hier irgendwo eine versteckte Kamera. Diese Farce konnte ja wohl nicht sein Ernst sein. Aber nicht mit mir, immerhin war ich Leonard Sturm. Wenn David dahinter steckte, dann konnte er was erleben. Gut, dann spielte ich dieses Spiel eben mit. Wir werden ja sehen, wer zuletzt lacht.„Das war die erste Aufgabe, richtig. Die zweite Aufgabe besteht darin vier Schlüssel im Haus zu finden. Ich brauche diese Schlüssel unbedingt. Sie gehörten meiner Frau und haben eine ganz besondere Bedeutung für mich. Allerdings weiß ich nicht, wo sie versteckt sind. Es wäre schön, wenn jedes Wochenende mindestens ein Schlüssel gefunden wird.“ Ein unheimliches Leuchten trat in seine Augen. Fast schon gierig. Und wieder strich er sich über sein Muttermal. Ob er wohl ein Workaholic war und dabei diesen Tick entwickelt hat? Und warum konnte er seine dummen Schlüssel nicht selbst suchen?Mr. Invisible schlussfolgerte erneut: „Dann soll man also nur am Wochenende in ihrem Haus nach dem Rechten sehen?“„Richtig, richtig. Das Wochenende ist besser, da man mindestens einen Tag \u0001 \u0002 und \u0001 \u0002 Feuer \u0001 \u0002 Winde \u0001 \u0002 die Prüfung \u0001 \u0002 sprechen Sie weiter, mein Junge. Was wollten Sie noch sagen?“Langsam schien es interessant zu werden.„Ähm …“ der Braunhaarige schaute uns einmal der Reihe nach an: „Würden Sie uns dann auch verraten, wer von uns jetzt diesen Job bekommt?“ „Oh, ja sicher. Da war ja was.“ Während Herr Rumme kurz in seinen Unterlagen kramte machte ich mich erneut bereit und legte mir schon mal ein dankbares Lächeln aufs Gesicht.„Da haben wir es ja! Alisha Staiger!“Was? Das durfte nicht wahr sein! Ruckartig drehte ich meinen Kopf in Richtung von Draculas Tochter, der ein überraschtes Lachen entfuhr. Ich musste mich verhört haben. Sie konnte es selbst kaum glauben und all ihre Coolness war wie weggeblasen. Mr. Invisible und die Büchermaus wirkten ebenfalls verblüfft und enttäuscht, doch die Blondine hatte immerhin noch so viel Anstand ihrer Konkurrentin zu gratulieren. Ich merkte, wie sich meine Kiefernmuskeln anspannten. Um Fassung bemüht drehte ich mich wieder zu Herrn Rumme um mich zu verabschieden. So ein Verrückter konnte auch nur eine Verrückte auswählen. Für den wollte ich überhaupt nicht arbeiten. Er konnte froh sein, dass ich sein Büro überhaupt betreten \u0001 \u0002 Herr Rumme saß da und lachte lauthals. Dann klatschte er in die Hände: „Hach, ich liebe solche Scherze. Ich habe Sie natürlich alle vier ausgewählt. Ich dachte, das wäre Ihnen klar.“Und da entgleisten meine Gesichtszüge ein zweites Mal. Während alle anderen erleichtert auflachten, konnte ich mir nur ein gequältes Grinsen abringen. Ich sollte mit denen zusammen arbeiten? War das sein Ernst? Aber gut, einer musste ja die Verantwortung tragen. Die anderen konnten gerne den Rest der Aufgaben erledigen.„So, um jetzt nochmal alle Unklarheiten zu klären: Sie gehen ab sofort jedes Wochenende in mein Haus und suchen nach den Schlüsseln. Pro abgelieferten Schlüssel gibt es 100€ für jeden von Ihnen. Und wie versprochen 50€ sofort als Anreiz. Noch Fragen?“Ohja, die hatte ich tatsächlich. „Und wenn wir Ihnen die vier Schlüssel gebracht haben, dann ist der Job beendet?“„Ja, in der Tat.“Das heißt, wir könnten im Grunde auch nur ein einziges Mal dorthin gehen und alle Schlüssel auf einmal finden. Diese Aussicht machte den Job doch etwas erträglicher.„Aber stellen Sie sich das nicht zu leicht vor. Ich habe es selbst ein paar Mal versucht und konnte bisher keinen Schlüssel kriegen. Wenn jetzt keine weiteren Fragen sind, dann bitte ich Sie diesen Vertrag hier zu unterschreiben.“ Er hielt jedem von uns ein bedrucktes Blatt Papier und einen Kugelschreiber \u0001 \u0002 dann wollen wir doch mal sehen, welche Waschmaschinen ich im Kleingedruckten alles kaufte. Während die Gruftibraut ohne zu überlegen sofort unterschrieb, studierten die Büchermaus und ich erstmal die Details. So wie es aussah hatte Herr Rumme über die Arbeitszeiten und den Lohn die Wahrheit gesagt. Allerdings machte mich der nächste Absatz stutzig. „Der Arbeitgeber übernimmt keine Haftung für das leibliche Wohlergehen während der Arbeitszeiten. Sowohl Schäden an dem Eigentum sowie körperliche Verletzungen wie \u0001 \u0002. Knochenbrüche sind von dem/der Arbeitnehmenden selbst zu tragen.“ Wie sollte ich mir denn bitte beim Staubwischen die Knochen brechen? Aber vielleicht musste das aus juristischen Gründen darin stehen. Ich las weiter: „Im Allgemeinen ist der/die Arbeitnehmende verpflichtet sowohl über ihre Tätigkeiten als auch über ihre Erlebnisse während der Arbeit striktes Stillschweigen zu bewahren.“ Unterschrieben wir hier gerade eine Verschwiegenheitserklärung? Oh Gott, mir schwante Übles. Wahrscheinlich war Herr Rumme der totale Messie, sammelte irgendwelche seltenen Tiere, die er in seinem Haus ausgestopft stehen hatte, oder hatte ein Faible für Sadomaso. Na Bravo. Aber ich würde bestimmt niemandem erzählen, dass ich ab sofort als Putze eingestellt \u0001 \u0002 ich keine weiteren Ungereimtheiten finden konnte, zückte ich den Stift und unterschrieb. Mit gierigem Blick und unter erneutem Versrezitieren sammelte Herr Rumme unsere Verträge ein und reichte uns den Durchschlag.„Vier Schlüssel \u0001 \u0002 Wächter \u0001 \u0002 Sucher zu \u0001 \u0002 Schicksale verbinden.“Ich kam mir vor, als wäre ich gerade einer Sekte beigetreten. Fehlten nur noch der Weihrauch und Männer in irgendwelchen Kutten.„So, dann fehlen jetzt ja nur noch ein paar Kleinigkeiten. Das Geld bekommen Sie vorne am Empfang. Wer will den Schlüssel haben?“Entschlossen trat ich vor. Immerhin musste ich dieser Bande gleich zeigen, dass ich der Boss war.„Aber gut drauf aufpassen.“ Er zwinkerte mir zu. Als ob ich das nicht wüsste.„Auf eine erfolgreiche Zusammenarbeit.“ Er reichte uns jedem die Hand, während wir uns alle bedankten. Als er die Tür öffnete fiel ihm noch etwas ein: „ Ach ja. Und betreten Sie das Haus niemals allein. Haben Sie mich verstanden? Niemals!“",
            "wordcount": "2.510",
            "chapter_release": "18.12.2015",
            "chapter_number": "10"
        },
        "11": {
            "text": "Verwirrt verließ ich mit den anderen das Büro. Mir kam das alles komisch vor. Den Typen fand ich ziemlich merkwürdig. Als er auf einmal mit diesen Reimen anfing, war mir klar geworden, dass er tatsächlich einen an der Klatsche haben musste. Doch ich musste ja nicht direkt mit ihm zusammen arbeiten und solange er zahlte, war alles in Ordnung. Ich verbesserte mich in Gedanken. Wir. Das fand ich ebenfalls ungewöhnlich, dass er vier Leute zum Gespräch einlud und am Ende alle den Job bekamen. „Dann sollten wir wohl unsere Handynummern austauschen“, sagte der blonde Junge grinsend. Ich mochte ihn nicht. Er spielte sich jetzt schon auf wie der Big Boss unserer Gruppe. Alleine, dass er sofort vorgetreten war um den Schlüssel an sich zu nehmen. Das konnte ja eine tolle Zusammenarbeit werden. Warum mussten wir auch alle gemeinsam zu dem Haus gehen? „In Ordnung“, meinte das blonde Mädchen und zog ihr Handy aus der Tasche.„Ist das dein Ernst?“, fragte das andere Mädel. Wenn ich ihren Namen richtig verstanden hatte, hieß sie Alisha.„Wieso? Willst du etwa nicht meine Nummer haben?“, grinste der Typ und nahm sich einfach das Handy aus der Hand der Blondine.„Vergiss es einfach“, erwiderte sie genervt und sah zu, wie er seine Nummer in das Handy eintippte. Dieser ignorierte sie einfach und gab schließlich das Handy mit einem aufgesetzten Lächeln zurück. „Ich hab mich gleich angeklingelt, damit ich auch deine Nummer schon hab.“ Leicht entsetzt nahm das Mädchen ihr Handy wieder entgegen. „Wie heißt du denn?“, redete er weiter und starrte nun auf sein eigenes. Es war doch tatsächlich das neueste iPhone. „Emily“, erwiderte sie schüchtern. „Emily Merz.“„Was?“„Merz. Wie der Monat nur mit e“, wiederholte sie. Der Typ lachte kurz auf. Er wurde mir immer unsympathischer. Warum ließ diese Emily sich nur so von ihm einschüchtern? Dann blickte er mich an. Eigentlich wollte ich ihm meine Nummer nicht geben, aber wir mussten nun mal zusammenarbeiten. Also gab ich sie in sein Handy ein, das er mir sofort wieder aus der Hand riss.„Und du warst?“, fragte er ohne mich direkt anzublicken.„Sam“, antwortete ich.„War dein Name nicht anders?“, fragte Emily zögernd. Ich schaute sie skeptisch an. Was war das für eine Frage? „Ja, Samuel. Aber Sam ist mir lieber“, antwortete ich ihr.„Samuel?“ Der Typ starrte mich an. „Wäre die Abkürzung dann nicht Sahm?“ Natürlich, das musste ja kommen. Die deutsche Version der Kurzfassung. Ich seufzte und drehte mich zu ihm. „Nein, ich will nicht, dass alle bei meinem Namen sofort an Herr der Ringe denken müssen.“Er hob eine Augenbraue und ich hatte das Gefühl, er unterdrückte ein Grinsen. „Okay, dann also Sääm.“Ich versuchte einfach ihn zu ignorieren und schaute zu den Mädels, die ebenfalls gerade ihre Nummern tauschten. Da vibrierte mein Handy. Es musste dieser Typ sein, der mich angeklingelt hatte.„Und du?“, sprach er die Schwarzhaarige an. „Kannst du knicken“, gab sie nur zickig zurück.„Kein Problem.“ Er steckte sein Handy wieder ein. „Ach so, ich bin übrigens Leo Sturm. Das solltet ihr euch merken!“ Er zwinkerte uns zu und machte sich auf den Weg zum Empfangstresen. „Hey“, rief ich ihm hinterher. „Sollen wir nicht absprechen, wann wir uns treffen?“„Das regeln wir dann per Handy oder nicht? Ich muss los, man sieht sich.“ Bei der Dame vorne holte er sein Geld und verschwand ohne zurückzuschauen im Fahrstuhl.„Was für ein bescheuertes Arschloch“, machte sich das Mädchen mit den schwarzen Haaren Luft. „Und mit dem sollen wir zusammenarbeiten? Na klasse!“ Da konnte ich ihr nur zustimmen. „Sam? Ich hab deine Nummer noch nicht“, sprach mich Emily an. Ich sah zu ihr. „Klar“, sagte ich und wir tauschten sie aus. Auch das andere Mädchen gab mir ihr Handy. „Ich heiße Alisha“, fügte sie hinzu. Ich hatte also richtig gehört.„Findet ihr es auch unverantwortlich, dass dieser Leo einfach gegangen ist?“, fragte Emily. „Ich denke schon, dass wir absprechen sollten, wann wir uns das erste Mal an diesem Haus treffen. Mir würde nächstes Wochenende passen.“„Na klar, da kann ich auch“, erwiderte ich. „Ich sag doch er ist ein Arsch. Wer weiß, ob der überhaupt auftaucht? Aber ich hätte am Samstag auch Zeit.“„Dann treffen wir uns am Samstag dort?“ Emily hatte ihren Taschenkalender rausgeholt.„Ja. Ich verstehe immer noch nicht, warum wir alle zusammen hingehen sollen“, sagte ich.„Bei dem komischen Vogel wundert mich gar nichts mehr“, meinte Alisha.„Sollen wir sagen um Zehn?“, lenkte Emily das Thema auf den Termin zurück. Man war die ehrgeizig!„Ist in Ordnung“, stimmte Alisha zu. Auch ich nickte. Wir schlenderten gemeinsam zur Empfangsdame und nahmen unser erstes Gehalt in die Hand. Ich sah, dass Emily und vor allem Alisha es dankbar entgegen nahmen. Die schienen es wirklich zu brauchen. Ebenso wie ich. Der erste Schritt war \u0001 \u0002 standen wir unten vor dem Gebäude. „Dann sehen wir uns am Wochenende“, meinte Emily. „Ja. Alles klar“, erwiderte ich. Alisha nickte nur. „Bis dann!“, rief ich und machte mich auf den Weg zu meinem Rad. Den gesamten Weg zurück nach Hause ließ ich das Gespräch Revue passieren. So etwas Merkwürdiges hatte ich noch nie erlebt. Allerdings hoffte ich, dass die Zusammenarbeit funktionierte. Wir vier schienen sehr verschieden zu sein. Aber das einzige, was jetzt zählte, war, dass ich den Job hatte!Zu Hause angekommen schnappte ich mir Janne und tanzte durch den Flur. „Ich hab den Job“, rief ich fröhlich.„Juhu, Sammy. Das ist toll!“, rief die Kleine und hüpfte lachend mit mir durch das Haus. „Na, da ist aber jemand fröhlich“, sagte meine Mutter, die den Kopf aus der Küchentür steckte.„Hallo Mama“, sagte ich und wollte mich zu ihr drehen, doch Janne wirbelte mich weiter durch den Flur und hörte gar nicht auf zu lachen.„Mama“, schrie sie. „Sammy hat einen Bob bekommen!“„Wie schön, ein Bob“, schmunzelte unsere Mutter.„Janne, jetzt lass mich los“, grinste ich und schließlich gab sie nach. Mir wurde langsam schwindelig. Dann gingen wir zur Küche. „Ich glaube Franz hat dafür gesorgt, dass der Mann dich ausgesucht hat“, sagte Janne fröhlich.„Bestimmt“, erwiderte ich und lächelte sie an. In der Küche erzählte ich meiner Mutter von dem Gespräch und sie freute sich für mich.„Du bist also nicht der Einzige, der angenommen wurde?“, fragte meine Mutter während sie begann, das Geschirr abzuwaschen.„Nein, wir sind zu viert. Der Chef ist ein wenig merkwürdig. Und ob ich mit meinen neuen Kollegen klar komme wird sich zeigen. Mir bleibt ja nichts anderes übrig.“ Ich nahm mir ein Handtuch und trat neben sie an die Spüle. „Aber ich habe sogar schon meinen ersten Lohn im Voraus bekommen! Und ich denke, zu viert werden wir es schon schaffen, das Haus in Ordnung zu halten. Allerdings sollen wir auch irgendwelche Schlüssel suchen. Keine Ahnung, warum er das nicht selbst machen kann. Aber ich sagte ja schon, er ist sehr…speziell.“„Ist der gruselig? Vielleicht hausen Monster in seinem Haus“, meinte Janne mit aufgerissenen Augen. „Das glaube ich nicht“, lachte ich und warf mit Schaum nach ihr.„Vielleicht sind das ja auch liebe Monster“, sagte sie nachdenklich und wischte sich den Schaum von ihrem Shirt.„Ja, Schaummonster“, lachte ich und spritze noch mehr Schaum zu ihr.„Ich würde es begrüßen, wenn ihr nicht mit meinem Waschwasser spielt“, ermahnte uns meinte Mutter mit einem Lächeln.„Okay“, sagte Janne sofort. „Das Schaummonster geht jetzt zurück in seine Höhle“, rief sie mit dunkler Stimme und lief kichernd aus der Küche. Lächelnd sah ich ihr nach.„Ich bin stolz auf dich“, sagte meine Mutter plötzlich. Ich sah zu ihr. „Es ist wirklich schön, dass du den Nebenjob bekommen hast. Ich denke, es ist eine gute Erfahrung für dich. Und du hast Geld zur Verfügung, für größere Wünsche“, zwinkerte \u0001 \u0002 Abendessen erzählte ich noch einmal von meinem Gespräch, da nun auch mein Vater anwesend war. Janne schmückte die Geschichte mit Schaummonstern aus, die im Waschbecken des Hauses lauerten. Mein Vater war zwar froh, dass ich endlich lernte, was es hieß, selbst Geld zu verdienen. Aber der Art des Jobs stand er skeptisch gegenüber. Am Wochenende ein Haus zu putzen schien nicht in seine Definition von „Nebenjob“ zu passen. Dennoch lobte er mich, was mich freute. Dieser Tag war wirklich gut verlaufen.",
            "wordcount": "1.365",
            "chapter_release": "04.01.2016",
            "chapter_number": "11"
        },
        "12": {
            "text": "„Du hättest mal das Gesicht sehen sollen, als der Glatzkopf meinen Namen ausgerufen hat.“ Lachend warf ich mich zu Spike auf die Matratze. „Als wäre der Lackaffe vom Glauben abgefallen. Einfach genial!“Das war der beste Part des ganzen Tages gewesen, mit Ausnahme der Jobzusage natürlich. Dieser Bonze hatte eine Abreibung sowas von nötig gehabt. Ich musste gestehen, obwohl Herr Rumme doch ziemlich strange war, hatte er in diesem Fall echt einen super Humor bewiesen.„Wie hieß der Typ noch?“ Spike blies Ringe mit seinem Zigarettenqualm und ließ sie hinauf zu den Wolken schweben.„Wer? Der Lackaffe?“„Jap. Der wohnt bestimmt in so `ner schicken weißen Villa. Ich bin schon länger auf der Suche nach neuen Stellen zum Taggen.“Lachend sprang ich wieder auf und äffte den Typen nach: „Ich bin übrigens Leo Sturm. Das solltet ihr euch merken.“ Als wäre er der Mittelpunkt der Welt. „Oh Mann, du musst mir aber versprechen, dass du mich dann mitnimmst.“„Shay, das Thema hatten wir doch schon.“ Spike zog mich zurück auf die Matratze. „Da geht’s nicht um Kindergartenkritzeleien. Das ist ‘ne ernste Sache.“„Ich weiß, Spike. Ich bin nicht mehr so naiv wie früher.“ Was sollte das jetzt? Er hatte mir doch versprochen, dass er mich mal mitnimmt. Und das wäre die perfekte Gelegenheit. „Und außerdem bin ich noch nicht 18, also werde ich noch nach Jugendstrafrecht verurteilt, sollten wir erwischt werden. Im Gegensatz zu jemand anderem.“„Chill mal, ok? Ich überleg‘s mir. Und außerdem haben wir was zu feiern!“ Mit diesen Worten drückte er mich auf die Matratze und küsste \u0001 \u0002 liebte Spike nicht. Das hatte ich nie getan oder zumindest nicht so. Er hatte mir in den dunkelsten Stunden meines Lebens beigestanden und mir neue Perspektiven geschenkt. Das mit uns war nichts Ernstes. „Friends with benefits“ halt. Und obwohl ich der Meinung war, dass ich keine Freunde hatte, kam Spike dem wohl am \u0001 \u0002 erwiderte seine fordernden Küsse und merkte, wie sich seine Hände unter meinen Pulli schoben. Ich genoss seine Berührungen ohne mir kindische Hoffnungen zu machen. Sein Herz gehörte Fly. Aber solange sie ihn nicht erhörte, konnte ich schließlich meinen Spaß mit ihm haben. Plötzlich stoppten seine Hände abrupt. Sie waren bei meinem BH angelangt. Verwirrt starrte Spike mich an, als er schließlich einen Fünfeuroschein daraus hervor zog.„Überraschung!“, grinste ich.„Ok, jetzt komme ich mir vor wie eine Hure.“„Das bist du doch auch.“ Lachend versuchte ich ihm seinen blauen Iro zu verwuscheln. Aber der war wie immer festbetoniert.„Im Ernst, Shay. Wofür ist das?“ Spike rückte ein Stück von mir ab und sah mir forschend in die Augen.„Das fragst du noch? Ich hab in den letzten paar Monaten mehr als einmal Essen bei dir geschnorrt. Ich wollte das wieder gut machen.“„Babe, das musst du nicht. Ich lass meine Freunde nicht verhungern. Und außerdem weißt du genau, wie ich zu Geld und dem ganzen kapitalistischen Scheiß stehe.“„Aber ohne geht’s doch auch nicht.“ Ich zwinkerte ihm zu und schloss seine Finger um den Geldschein. „Nimm es bitte einfach. Ich kann es dir auch in deinen Kaffeebecher tun, wenn dir das lieber ist.“Ok, das war gemein, aber einem geschenkten Gaul sah man schließlich auch nicht ins Maul.„Kannst du das nicht besser gebrauchen?“ Spike schaute mich immer noch zweifelnd an.„Ich hab noch ein bisschen was und bald gibt es ja Nachschub.“ Dieser Job war ein echter Glücksgriff. Und ich wollte Spike einfach daran teilhaben lassen. „Spike, ich weiß, dass das, was du mir gegeben hast, unbezahlbar ist. Du hast keine Ahnung, wie viel mir dieser Ort bedeutet.“„Du meinst, diese alte durchgelegene Matratze auf dem Flachdach eines Hochhauses?“„Was? Das ist gar kein Fünf-Sterne-Hotel?“ In gespielter Empörung schlug ich ihm auf den \u0001 \u0002 ging auf die Rangelei ein und schon kugelten wir lachend von der Matratze. Schließlich lag er über mir und verlagerte sich vom Rangeln aufs Kitzeln. Ich wehrte mich, aber es war zwecklos. Japsend versuchte ich zu schreien: „Hilfe! Hilfe! Ich werde von einem tollwütigen Punk angegriffen!“„Gibst du auf?“ Grinsend spielte Spike mit dem Ring an seiner Lippe.„Niemals, du Blödmann!“ entgegnete ich kampfeslustig.„Das wollte ich hören!“ Endlich ließ er von mir ab, setzte sich auf und zündete sich eine neue Zigarette an.„Das bekommst du zurück!“ Ich stand auf und klopfte mir den Staub von den \u0001 \u0002 sah zu mir hoch: „Alisha?“Oh, was kam denn jetzt? Es musste was verdammt Ernstes sein, wenn er mich mit meinem richtigen Namen ansprach. Ich zog die Augenbrauen hoch und deutete ihm weiterzusprechen.„Du weißt, dass du immer so frei sein kannst, wie jetzt. Nur ein Wort und du kannst sofort zu mir in die Wagenburg ziehen.“Ich seufzte. Wie gerne würde ich das tun. Raus aus diesem Loch und nur noch machen wozu ich Lust hatte. Einfach sein, wer ich war, ohne mich irgendwelchen Vorurteilen beugen zu müssen. Aber es gab einen Grund, der mich bisher daran gehindert hatte, und das hatte sich nicht verändert. „Du weißt, warum ich nicht mit dir gehen kann.“ Seufzend sah ich ihm in die Augen.„Ja, ich weiß. Fabi…“ Spike nahm einen neuen Zug und blies den Rauch geistesabwesend in die \u0001 \u0002, Fabi. Ich konnte meinen kleinen Bruder hier einfach nicht im Stich lassen. Das würde ich mir nie verzeihen.„Spike, ich kann das einfach nicht. Er ist so unschuldig an der ganzen Sache und…“„Hey, hör auf dich zu entschuldigen. Ich versteh das.“ Spike war ebenfalls aufgestanden und kam auf mich zu. „Ich wollte nur, dass du weißt, welche Möglichkeiten du hast. Shay, ich hab dich damals völlig fertig von der Straße aufgesammelt. Du kannst immer zu mir kommen, mit allem.“Ich war so gerührt, dass ich nicht wusste, wie ich darauf reagieren sollte. Ich hasste Gefühle. Sie verwirrten einen nur und machten einen verletzlich. Nur die Wut ließ ich zu. Sie konnte immerhin sehr motivierend \u0001 \u0002 verschränkte ich die Arme vor meinem Körper. „Ich sollte dann auch langsam gehen. Nett dich gesehen zu haben. Wir sollten das hier wiederholen.“ Spike kannte mich inzwischen gut genug um zu wissen, wann man meine Abschottung ernst nehmen sollte. „Finde ich auch. Und Shay? Lass dich nicht zu sehr von den Pennern ärgern!“ Dann legte er sich wieder auf die Matratze und genoss seine \u0001 \u0002 kletterte durch die Fensterluke zurück in das Haus, sprang die letzten Stufen der Leiter herunter und quälte mich durch die zum Trocknen aufgehängte Wäsche. Die Besitzer würden sich über meine Handabdrücke auf den weißen Bettlaken bestimmt sehr \u0001 \u0002 der Fahrstuhl schon seit wir hier wohnten außer Betrieb war, musste ich Wohl oder Übel die Treppe nehmen. Die vier Stockwerke wären gar nicht so schlimm, wenn da nicht so furchtbare Leute wohnen würden. Im 13. Stock fühlte ich mich grundsätzlich beobachtet. Ich hatte zwar noch nie jemanden getroffen, aber in meiner Vorstellung saß da eine runzelige Alte hinter dem Spion und beschattete missbilligend jede meiner heimlichen Treffen auf dem Dach. Im 12. Stockwerk wohnte eine achtköpfige arabische Familie, die das ganze Treppenhaus mit merkwürdiger Musik beschallte und durch deren meist offenstehende Tür die seltsamsten Gerüche strömten. Die wenigsten davon waren appetitlich. So auch jetzt. Ich presste mir meinen Ärmel vor die Nase und beeilte mich dem Gestank zu entkommen. Pfui Teufel!In der 11. Etage wohnten die Meiers. Ein Paar, welches eine On-Off-Beziehung führte, wie sie im Buche stand. Wenn sie gerade glücklich waren, dann erzählten sie das jedem, der nicht schnell genug flüchten konnte, und bekräftigten dies noch durch eindeutige rhythmische Geräusche zu jeder Tages- und Nachtzeit. Oder sie stritten sich derart laut, dass das ebenfalls jeder mitbekam. Die reinste Seifenoper. Heute stand die Tür sperrangelweit offen und es lagen bereits eine Menge Gegenstände im Flur. Gerade kamen ein Paar Turnschuhe angeflogen. „DU ARSCHLOCH!!! ICH WEIß GENAU, DASS DU MIT DEINER SEKRETÄRIN VÖGELST. ICH WILL DICH NIE WIEDER SEHEN!!!“ Ich duckte mich noch rechtzeitig bevor mich der Teller traf, der den Turnschuhen in hohem Bogen folgte. Klirrend zersprang er auf dem \u0001 \u0002 über uns wohnte eine dreiköpfige Familie. Vater, Mutter, Kind. Die Eltern waren eigentlich echt nett, vertraten allerdings moderne Erziehungsansichten. Dementsprechend lag der gesamte Flur immer mit irgendwelchen Spielsachen oder Gummistiefeln voll. Man musste höllisch aufpassen, wenn man nicht über eins von diesen Kack-Sachen fallen wollte. Außerdem mutierte der Sohn mindestens einmal täglich zum Terrorkind. Dann lief er schreiend durch die Wohnung und trommelte mit irgendetwas auf den Boden. Von den Nachbarn in den unteren Stockwerken wollte ich gar nicht erst \u0001 \u0002 in unserem Wohnungsflur kam mir meine Mutter entgegen. Sie sah sogar ausnahmsweise mal einigermaßen ordentlich aus. Aber was wunderte mich das. Gleich würde mein Vater Fabi zurückbringen.„Alisha, stell dir vor, dein Vater war hier und hat für uns eingekauft.“Das durfte ja wohl nicht wahr sein. Wie konnte sie ernsthaft annehmen, dass die Dinge von ihm waren? Hatte er sich in den letzten Monaten überhaupt einen Scheißdreck für uns interessiert?„Nein, Mam. Ich habe die Sachen vorhin mitgebracht.“ Ich krallte meine Hände in meinen Rock. Jetzt bloß nicht aufregen. Sei froh über ihren momentanen Zustand.„Ja, genau.“ Meine Mutter lachte: „Wovon denn bitte?“ Dann wurde sie schlagartig ernst und griff nach meinem Handgelenk. „Alisha, du hast die Sachen doch nicht geklaut? Sieh mich an!“Ich entriss ihr meinen Arm. „Du tust mir weh! Und ich klau nicht. Was denkst du denn von mir?“„Bei den zwielichtigen Leuten, mit denen du dich in letzter Zeit immer triffst. Herr Nowak aus dem vierten Stock hat mir erzählt, dass dieser Punker heute wieder hier war. Der mit dem blauen Hahnenkamm und den vielen Piercings im Gesicht.“„Du kennst ihn doch überhaupt nicht!“ Ich merkte, wie ich wieder lauter wurde.„Bitte, es ist offensichtlich, dass er einen schlechten Einfluss auf dich hat. Sieh dich doch nur mal an.“ Seufzend nahm sie eine schwarze Haarsträhne von mir zwischen zwei \u0001 \u0002 schlug ihre Hand weg und zwängte mich an ihr vorbei in die Küche. Diese Diskussion hatten wir schon so oft geführt. Mein Standpunkt hatte sich nicht geändert und sie wollte einfach nicht akzeptieren, dass ich nicht mehr ihr Vorzeigetöchterchen war. Stattdessen holte ich die Pfanne aus dem Schrank und erhitzte etwas Öl darin. Ich merkte, wie meine Mutter mir folgte und sich an den Türrahmen lehnte. Natürlich sah sie mir beim Arbeiten zu anstatt die Wäsche in dem Korb auf dem Küchentisch zusammen zu legen.„Wo warst du heute Morgen? Dein Vater hat nach dir gefragt.“ Es klang als wollte sie sich mit mir versöhnen. Aber dafür ging sie die Sache von der völlig falschen Seite an. Ich durfte nicht zu hart zu ihr sein. Sie hatte schließlich am meisten gelitten. Also stieß ich geräuschvoll Luft aus und antwortete ihr: „Ich hatte ein Vorstellungsgespräch für einen Job.“„Warum erzählst du mir denn nichts davon?“Ich hatte ihr bestimmt zehnmal davon erzählt. Aber natürlich musste sie mir wieder Vorwürfe machen. Ich holte mir ein Messer und zerhackte eine Zwiebel. Einfach nicht drauf eingehen, einfach ignorieren. „Falls es dich interessiert, ich habe den Job bekommen. Daher hab ich auch das Geld für die Nahrungsmittel.“„Oh, Schatz, das ist aber toll.“ Sie wollte gerade zu einer Umarmung ansetzen als es an der Wohnungstür klingelte. Sofort drehte sie sich um und eilte zum \u0001 \u0002! Ich konnte hier nicht weg. Wie zur Hölle sollte ich ihm aus dem Weg gehen? Schnell wühlte ich in meiner Tasche nach meinem MP3-Player. Scheiße, der Akku war ja immer noch leer. Niemand würde mir abkaufen, dass ich gerade nichts hörte. Da fiel mein Blick auf mein Handy. Genau, ich musste einfach nur jemanden anrufen. Das war die Lösung. Mein Vater würde nie ein wichtiges Telefongespräch unterbrechen, dazu war er zu sehr Geschäftsmann. Als ich hörte, wie meine Mutter die Wohnungstür aufriss und Fabi jubelnd die letzten Stufen hochgesprungen kam, spielte ich schnell meinen Klingelton ab. „Oh, Mam?“, rief ich: „Das ist super wichtig. Ich will jetzt nicht gestört werden.“Und dann wählte ich die erste Nummer in meinem Telefonbuch. Es klingelte nur dreimal bis jemand ranging. Aber immer noch genug Zeit um mitzubekommen, wie scheinheilig meine Eltern sich begrüßten.„Hallo? Alisha?“, fragte die überraschte Stimme am anderen Ende.„Heeey Emily! Gut, dass du anrufst.“ Ich ging mit dem Handy am Ohr durch die Küche und lehnte die Küchentür an. „Äh, du hast mich angerufen?!“„Ich hab da noch ein paar Fragen: Um wie viel Uhr treffen wir uns nochmal?“ Ich sprach extra laut, damit auch jeder merkte, dass ich gerade beschäftigt war.„Um Punkt zehn.“ Das kam wie aus der Pistole geschossen.„Super, ich bin dann da. Wie war nochmal die Adresse? Tut mir leid, in all der Aufregung muss ich das vergessen haben.“ Natürlich wusste ich die noch, aber da gerade ein Schatten hinter dem milchigen Glas der Küchentür auftauchte, suchte ich mir schnell Stift und Notizblock und tat so, als würde ich mir die Adresse notieren. Genau in dem Moment ging die Tür auf.„Alisha, schön dich zu sehen!“ Seine Schleimscheißerei konnte er sich sonst wo hinstecken. Ohne ihn anzusehen drehte ich mich halb zu ihm um: „Ich telefoniere!“ Dann sah ich wieder auf den Block. „Sorry, ich wurde unterbrochen. Kannst du das nochmal wiederholen?“Und natürlich wiederholte die herzensgute Emily die Adresse nochmal. Nur leider war sie zu naiv um zu checken, dass das hier nur ein Fakeanruf war. Wenn sie nur mal von sich aus was sagen würde.„Ja. ….. Aha. ….. Mmmh. … Gut, dass du das sagst!“„Äh, ich habe doch gar nichts gesagt?“„Nimmst du eigentlich noch irgendetwas mit?“ Dann musste ich Wohl oder Übel das Gespräch im Gange halten.„Ja, also auf jeden Fall etwas zu Essen und zu Trinken. Vielleicht noch ein Paar Arbeitshandschuhe. Wir müssen ja morgen erst einmal schauen, in welchem Zustand sich das Haus befindet und was alles an Reinigungsmitteln schon vorhanden ist.“Bla, bla, bla. „Ah, daran hatte ich gar nicht gedacht. Gut, dass du mich nochmal erinnerst.“ Was zur Hölle? Es war eine schlechte Idee gewesen sie anzurufen. Da hätte ich das Telefonat gleich komplett faken können.„Weiß Herr Sturm schon Bescheid?“ Ah, das klang professionell. Ich hörte, wie die Küchentür wieder geschlossen wurde. Endlich war er verschwunden.„Also, ich habe ihm die Zeit gesimst und er hat es auch schon gelesen. Aber geantwortet hat er mir nicht.“ Was war ich froh, dass ich mit dem Kerl nicht kommunizieren konnte. Es war sowas von richtig gewesen ihm meine Nummer zu verweigern. „Ok, super danke. Dann bis morgen.“ Ich wartete ihre Verabschiedung gar nicht erst ab sondern legte einfach \u0001 \u0002 dem Moment kamen Fabi und meine Mutter wieder in die Küche. Fabi rannte sofort auf mich zu und sprang mir in die Arme. „Hey, mein Kleiner. Wie war dein Tag?“„Oh, du hast so viel verpasst. Wir waren im Zoo und haben bei der Robbenfütterung zugeschaut. Ich durfte auch einen Fisch werfen.“„Echt? Wie cool!“„Und dann waren wir noch bei den Löwen. Die haben ganz laut gebrüllt. So: Arrrrrrr!“Lachend ließ ich meinen Bruder wieder runter. „Da bekomme ich ja richtig Angst.“„Ich bin ja auch böse!“, brüllte mein Bruder weiter und krabbelte wie ein Löwe unter dem Küchentisch herum.„Fabian, nicht!“, stöhnte meine Mutter. Aber sie unternahm auch nichts dagegen und wendete sich wieder mir zu: „Habt ihr euch ausgesprochen?“„Nein!“ Trotzig schob ich das Handy zurück in meine Tasche.„Schatz, du weißt, wie viel ihm das bedeutet.“„Warum nimmst du ihn auch noch in Schutz? Im Ernst, ich raff es nicht!“ Ich wollte das nicht vor Fabi besprechen und stocherte weiter in dem vor sich hin brutzelnden Essen herum.„Er holt deinen Bruder morgen wieder ab.“„Jaaaa. Und dann gehen wir ins Kino. Kommst du mit, Isha?“ Fabi hatte das Brüllen unterbrochen und sah mich nun erwartungsvoll aus seinen großen blauen Augen \u0001 \u0002 hatte die Fabi-Karte ausgespielt. Ich fasste es nicht. Meine Mutter wusste ganz genau, dass ich ihm keinen Wunsch abschlagen konnte. Aber zum Glück hatte ich diesmal eine plausible Ausrede.„A-Lisha, Fabi. Und nein, tut mir leid. Ich muss morgen leider arbeiten.“Enttäuscht blickte mich mein Bruder an. „Du warst schon die letzten drei Mal nicht dabei.“Und ich würde auch die nächsten drei Male nicht dabei sein. Bestimmt nicht. „Hey, du kannst mir dann ja morgen Abend erzählen, wie der Film war.“„Ok…“ Traurig kletterte er auf seinen Stuhl und schaute auf seine \u0001 \u0002 zerriss mir das Herz ihn so da sitzen zu sehen und so drehte ich mich wieder zur Pfanne und warf meiner Mutter einen bösen Blick \u0001 \u0002 legte ihre Arme um meinen Bruder. „Mach dir nichts draus, Schatz. Deine Schwester hat eben Pech gehabt, wenn sie nicht mit dir ins Kino will. Immerhin ist sie es ja, die den Film verpasst.“ Und dann warf sie mir einen bösen Blick zu.„Essen ist fertig!“ Mittlerweile war mir der Appetit \u0001 \u0002 nächsten Morgen verließ ich extra früh die Wohnung um nicht Gefahr zu laufen einer erneuten Auseinandersetzung mit meinen Erzeugern ausgesetzt zu sein. Meine Mutter schlief noch und so bemerkte niemand mein Verschwinden. Ich packte mir noch ein Käsebrot und eine Packung Eistee ein und nahm mir vor, Fabi heute Abend mit seiner Lieblingsnascherei zu \u0001 \u0002 fuhr aus meinem Viertel kein Bus direkt zum Haus von Herrn Rumme, sodass ich erst zum ZOB gurken musste um dort dann noch 20 Minuten auf den anderen Bus zu warten. Da ich mich vorher nicht über die beschissene Verbindung informiert hatte, war ich eigentlich recht froh so früh dran zu sein. Allerdings bedeutete das auch, dass ich in Zukunft jedes Wochenende so früh aufstehen musste. Na bravo!Ich musste noch zwei Straßen laufen bevor das Haus in Sicht kam. Obwohl Haus untertrieben war. Ich arbeitete in einer verdammten Villa. In einer verdammt abgelegenen Villa. Die nächsten Nachbarn waren mindestens 200 Meter entfernt. Das wäre ein wunderbarer Ort für Spike zum Sprayen. Es hatte mindestens drei Stockwerke, obwohl ich mir auch gut vorstellen konnte, dass der Dachboden ausgebaut war. Ums Erdgeschoss herum befand sich eine Veranda. Diese und auch die sandfarbenen Wände waren besonders in den unteren Etagen mit Weinranken und Efeu überwuchert. Von den weißen Holzfenstern blätterte schon an vielen Stellen die Farbe ab und auf dem spitzgiebeligen Dach fehlten ein paar Schindeln. Vom Garten wollte ich erst gar nicht anfangen. Der hatte schon geraume Zeit keinen Gärtner mehr \u0001 \u0002 dem Moment überholte Sam mich auf seinem Fahrrad. „Morgen!“„Morgen!“, erwiderte ich seinen Gruß und schlenderte die letzten Meter gemächlich, während er sein Fahrrad an den das Grundstück umgebenden Eisenzaun kettete. „Jetzt verstehe ich auch, warum wir alle vier eingestellt wurden. Das ist ja ein ganz schöner Kasten!“„Oh ja. Hoffen wir mal, dass auch alle vier hier auftauchen.“ Ich musste nicht zweimal sagen, dass ich damit Leo meinte.„Also Emily ist jedenfalls schon da.“ Sam deutete auf die Veranda, auf deren Stufen das blonde Mädchen saß und wartete. Vorbildlich wie \u0001 \u0002 winkte ihr kurz zu und schwang mich dann auf einen der beiden Sockel, die links und rechts vom Eisentor standen. Sam sah nochmal auf sein Handy. „So, jetzt ist es Punkt zehn. Wo ist der tolle Leo?“Ich zog sarkastisch die Augenbraue hoch: „Hast du im Ernst damit gerechnet, dass der „King“ pünktlich kommt?“„Immerhin hat er den Schlüssel.“, erwiderte Sam leicht säuerlich. Oha, vielleicht sollte ich mein Sarkasmuslevel lieber ein wenig runterschrauben. Obwohl das Haus auch groß genug war um sich aus dem Weg zu gehen. Das tat Sam auch sogleich, indem er sich zu Emily gesellte. Mir war gerade nicht nach Smalltalk zu Mute, also blieb ich einfach sitzen und wartete auf den \u0001 \u0002 halb elf bequemte sich der Herr dann auch mal in seinem silbernen BMW-Cabrio vorzufahren. Mit Sonnenbrille im Gesicht stieg er in Jeans und rot kariertem Hemd aus dem Wagen, als wäre er direkt einer Abercrombie & Fitch Werbung entsprungen. Ich könnte kotzen.„Guten Morgen, Sonnenschein.“, flötete er mich voll triefender Freundlichkeit \u0001 \u0002 Laune sank sofort noch zwei Stockwerke tiefer. Finster starrte ich ihn an: „Du bist über ‘ne halbe Stunde zu spät!“„Das hier braucht halt seine Zeit.“ Er deutete auf seinen Körper und machte sich dann keiner Schuld bewusst auf den Weg zum Haus. Als er direkt neben mir vorbei lief fiel ihm noch etwas ein: „Kleiner Tipp: Lass das mit den Augenbrauen lieber, das gibt unschöne Falten.“Sprachlos starrte ich ihm hinterher. War das gerade sein verdammter Ernst gewesen? Sein Minuskonto wuchs kontinuierlich. Ich folgte ihm mit abgrundtief schlechter Laune. Und dieser Zustand machte es nicht besser. Ich kam mir vor, wie der Pöbel, der seinem König folgte. Ich hasste den Typen einfach!Immerhin bekam er auch bei den anderen sein Fett weg.„Du bist zu spät!“ Sam stellte sich ihm unfreundlich schauend mit verschränkten Armen in den Weg.„Hast du meine SMS gestern nicht bekommen?“, fragte Emily vorsichtig. Die Gute war einfach zu nett für diese Welt.„Doch, aber mir ist was dazwischen gekommen.“ Leo zuckte unbeteiligt mit den Schultern.„Dann hättest du doch auch Bescheid sagen können! Wir haben hier eine halbe Stunde auf dich gewartet! Wenn du so unzuverlässig bist, dann sollte jemand anderes den Haustürschlüssel bekommen.“Wow, so viel Selbstvertrauen hätte ich Sam überhaupt nicht zugetraut. Ich war \u0001 \u0002 sah das offensichtlich anders. „Entspann dich, Ben!“„Sam!“, riefen wir drei aus einem Mund.„Wie auch immer. Ihr dürft ohne mich eh nicht ins Haus, also hör auf hier aus einer Mücke einen Elefanten zu machen und lass uns endlich anfangen.“ Mit diesen Worten schob sich Leo an Sam vorbei und machte sich mit dem Schlüssel am Schloss zu schaffen.„Pass auf, dass du dir keinen Fingernagel abbrichst, Ken!“ Ich konnte mir diesen Kommentar einfach nicht verkneifen. Wer austeilte, musste auch einstecken \u0001 \u0002 ignorierte mich und schloss endlich die Tür auf. Hintereinander traten wir ein, dabei versuchte ich Emily aus dem Weg zu gehen. Ich war immer noch ein bisschen sauer, dass sie bei dem Telefonat keine große Hilfe gewesen war. Wir befanden uns in einer großen Eingangshalle, von der aus eine ausladende Treppe nach oben führte. Links und rechts gingen mehrere Türen ab. Ich fuhr mit dem Finger über das Treppengeländer und musste angewidert feststellen, dass auf allem eine dicke Staubschicht \u0001 \u0002 schritt gleich zur Tat, hängte ihre Sachen an der Garderobe auf und begann Pläne zu schmieden. „Am besten verschaffen wir uns erstmal einen Überblick, was wo gemacht werden muss. Alisha und ich haben gestern schon besprochen, dass wir uns auch über die vorhandenen Geräte und Reinigungsutensilien informieren sollten.“Hatten wir das? Ich nickte einfach mal zustimmend.„Da habt ihr Frauen ja schon mal eure Aufgabe gefunden.“ Auch noch ein Chauvi. Warum wunderte mich das nicht? „Gib mir ‘nen Hammer und ich kletter aufs Dach und befestige die Schindeln!“Leo lachte spöttisch: „Bitte …“„Leute, das müsst ihr euch ansehen!“, rief Sam plötzlich. Er hatte bereits das erste Zimmer betreten. Neugierig folgten die anderen ihm. Was konnte denn bitte schon so interessant sein? Ich ließ mir Zeit und trödelte ihnen hinterher.„Ich glaub es nicht!“ Ungläubig schob Leo sich die Sonnenbrille ins \u0001 \u0002, wenn das sogar Mr. Universe aus dem Konzept brachte, dann wollte ich das auch sehen. Und so drängelte ich mich zwischen meinen Kollegen durch, die alle in der Tür stehen geblieben waren.„Was ist denn?“, fragte ich noch, als ich es auch schon bemerkte: „Heilige Scheiße!“Direkt vor mir, mitten im Zimmer, stand ein Baum.",
            "wordcount": "3.896",
            "chapter_release": "02.02.2016",
            "chapter_number": "12"
        },
        "13": {
            "text": "Ein Baum. Ich liebte Bäume. Aber hier gehörte er definitiv nicht hin. Wieso stand ein Baum mitten in dem Zimmer?„Wie verrückt muss man eigentlich sein?“, meinte Alisha verächtlich.„Wundert dich bei dem Typen noch was?“, grinste Leo.„Wie kann hier ein Baum wachsen? Das ist doch kaum möglich!“, sagte ich und ging einen Schritt näher.„Ist der überhaupt echt?“, fragte Sam nachdenklich.„Natürlich ist der echt!“ Das sah man doch schon von der Tür aus. Ich strich über die Äste und Blätter des Baumes. Kein verwelktes Blatt. Um den Baum herum war ein rundes Loch im Boden, welches mit Erde aufgefüllt war. Wer kam auf die Idee, einen Baum in seinem Zimmer zu pflanzen?„Dann müssen wir uns also nicht nur um die Bäume im Garten kümmern, sondern auch um die im Haus?“, meinte Sam und kam kopfschüttelnd näher.„Na, dann viel Spaß“, rief Leo und verließ den Raum.„Haut der etwa ab?“, fragte Sam.„Vielleicht schaut er sich nur noch ein wenig um“, meinte ich und blickte zu Alisha, die noch immer in der Tür stand und sich im Zimmer umsah. Ich tat es ihr gleich. An der gegenüberliegenden Wand war eine weitere Tür. Außerdem entdeckte ich einen Schreibtisch, vor dem ein Holzstuhl stand. Direkt daneben stand ein Regal. Auf der anderen Seite stand ein großer Schrank mit Verzierungen im Holz. Aber eins hatten sie alle gemeinsam: Auf der Oberfläche lag eine dicke Schicht Staub. „Wie lange war der denn nicht mehr hier?“, fragte ich und strich über die Fläche des Regals. Mein Finger hinterließ eine auffällige Spur im Staub. „Bah, das ist ja eklig.“ Angewidert pustete ich die Fussel von meinem Finger.„Sollen wir gleich mit diesem Zimmer beginnen?“, fragte Sam.„Warum nicht? Ich habe in meiner Tasche Staubtücher. Sie liegt noch im Flur, ich hole sie kurz“, meinte ich und verließ den Raum. Im Flur sah ich Leo an der Wand lehnen. In seiner Hand hatte er sein iPhone, auf dem er herum tippte. „Kommst du? Wir wollen anfangen mit dem Putzen“, sagte ich und nahm meine Tasche.„Ja, fangt schon mal an“, murmelte er ohne den Blick von seinem Handy zu \u0001 \u0002 lief zurück ins Zimmer, stellte meine Tasche auf den Schreibtischstuhl und öffnete sie. „So, hier sind Wischtücher. Und falls jemand möchte, hab ich auch Desinfektionsspray dabei. Wer weiß, was hier für Keime lauern. Ich will nicht die Küche sehen.“ Ich musste mich bei dem Gedanken schütteln. Sam und auch Alisha kamen zu mir und schnappten sich jeder ein Tuch.„Irgendwo muss es hier doch auch einen Besen oder besser noch einen Staubsauger geben.“ Nachdenklich ich sah zur Tür. Dieser Leo war noch immer nicht nachgekommen. Ein Geräusch ließ mich zurückschauen. Sam war an den Schrank getreten und hatte die Tür geöffnet.„Er ist leer“, sagte er verblüfft.„Wahrscheinlich wurde der Raum eine ganze Zeit nicht genutzt. Im Regal steht ja auch kaum etwas“, überlegte ich. „Sagte der Typ nicht, dass wir ein Stockwerk an einem Wochenende schaffen sollen?“, meinte Sam.„Nein, er sagte wir sollen an jedem Wochenende einen seiner verdammten Schlüssel finden“, erwiderte Alisha und verdrehte die Augen.„Was auch immer das für Schlüssel sein sollen“, murmelte Sam und sah zur Decke, an der dunkle Spinnenweben hingen. „Ihh.“„Ich schau nochmal nach einem Besen“, sagte ich und verließ erneut den Raum. Leo stand noch immer unverändert \u0001 \u0002 sah ich mich in der Eingangshalle um. Neben der Treppe befand sich eine Tür, die ich öffnete. „Volltreffer!“, freute ich mich und blickte in eine Nische, in der Putzsachen standen. Schnell schnappte ich mir den Besen, eine Kehrschaufel und Müllsäcke. Als ich nach einem Reinigungsmittel griff, rutschten mir die Müllsäcke wieder aus der Hand. „Mist“, murmelte ich und bückte mich, um sie wieder von dem dunklen Fußboden aufzuheben. Doch dann hielt ich inne. Das war doch Erde. Der gesamte Boden der Nische bestand aus Erde! Im schummrigen Licht konnte ich sogar erkennen, wie am Rand Unkraut wuchs. Was war das nur für ein merkwürdiges Haus? Ich nahm mir die Säcke und ging zurück zu den anderen. „Kommst du dann bitte?“, fragte ich im Vorbeigehen Leo, der eine Augenbraue hob und mich nur ansah, dann jedoch tatsächlich sein Handy einsteckte.„Unfassbar, aber es gibt hier wirklich Reinigungsutensilien“, sagte ich, als ich den Raum betrat und stellte sie ab. „In einer Nische, auf dessen Boden reine Erde war.“„Erde?“, fragte Sam.„Genau. Sogar etwas Unkraut wuchs da“, erwiderte ich. Hinter mir betrat Leo den Raum. Im dem Moment fühlte es sich an, als ob ein Vibrieren durch den Boden fuhr. Das musste ich mir eingebildet haben. Warum sollte es hier vibrieren? Dieses Haus machte mich noch verrückt!Ich löste einen Müllsack von der Rolle, öffnete ihn und hängte ihn über die Stuhllehne. Als ich nach dem Besen griff, fühlte ich wieder etwas, nur diesmal stärker. Als ob der Boden leicht wackeln würde. „Was war das?“, fragte ich die anderen. „Ein Erdbeben?“„Ja klar“, lachte Leo. „Weil wir hier so oft Erdbeben haben.“„Halt die Klappe“, sagte Alisha. „Ich hab auch was bemerkt.“„Natürlich habt ihr was gemerkt. Ich hab ja auch gerade den Raum betreten“, grinste Leo und wollte wieder nach seinem Handy greifen, als das Zimmer tatsächlich zu wackeln begann, wieder stärker. Leos Grinsen verschwand mit einem Ruck.„Verdammt, was geht hier vor?“, fragte Sam von der anderen Seite des Raumes.„Keine Ahnung, aber jetzt scheint es weg zu sein“, meinte ich vorsichtig. Wir warteten einen Moment und ich wollte schon erleichtert ausatmen, als das Beben zurück kam. Diesmal mit so einer Wucht, dass ich das Gleichgewicht verlor und gegen den Stamm des Baumes krachte. „Emily, alles in Ordnung?“, fragte Sam und kam näher. Aber bevor er mich erreicht hatte, begann alles extrem zu wackeln.„Scheiße, was ist das?“, schrie Alisha und hielt sich am Regal fest. Diesmal hörte das Beben nicht auf, nein, es verstärkte sich nur noch. „Hilfe, was ist das?“, schrie ich, als ich erneut stolperte und über den Boden rutschte. Ich konnte nicht fassen, was hier gerade passierte. Die Gegenstände aus dem Regal fielen heraus, eine Vase zersprang auf dem Boden. Alisha wollte den Raum verlassen, doch verlor das Gleichgewicht und fiel ebenfalls zu Boden. Sam konnte gerade noch dem Schrank ausweichen, der krachend umfiel und auf dem Boden aufschlug. Blätter des Baumes flogen durch den Raum. Mein Blick wanderte zu Leo, der erschrocken an der Wand stand und versuchte, nicht zu fallen. Bestimmt konnte er surfen, dachte ich bei dem Anblick seiner Versuche, die Balance zu halten. Schließlich kippte auch das Regal um, der Schreibtischstuhl schlitterte ein Stück durch den Raum. Dabei wurde eine Menge Staub aufgewirbelt, der Alisha zum Husten brachte. Krampfhaft versuchte ich mich am Baum festzuhalten. Ich hatte das Gefühl, der Raum begann sich zu drehen. Mir wurde schlecht. „Wir müssen hier raus!“, rief Alisha, die vergeblich versuchte, sich wieder aufzurappeln. Doch in dem Moment ging ein solcher Ruck durch den Raum, dass wir alle in die eine Seite geworfen wurden. Der leere Schrank schlitterte durch den Raum und verkantete sich direkt vor der Tür zum Flur.„Scheiße!“, fluchte Alisha.„Was machen wir jetzt?“, fragte ich verzweifelt. Noch immer flogen Dinge durch den Raum.„Verdammt“, rief Leo. Er war durch die Wucht des Bebens ebenfalls zu Boden gegangen und lag nun ein Stück neben mir. Doch er verfluchte nicht unsere Situation, sondern hielt seine zerbrochene Sonnenbrille in der Hand. „Die war von Armani!“„Das ist jetzt nicht dein Ernst“, meinte Alisha fassungslos.„Pass auf!“, schrie ich und Alisha konnte sich gerade noch wegrollen, bevor sie von einem Stück Holz getroffen wurde, das von dem Regal stammte. Mein Blick wanderte durch den Raum. Das durfte doch alles nicht wahr sein! Bestimmt träumte ich nur und dennoch fühlte sich alles real an. „Wir müssen zu der anderen Tür. Bevor wir noch erschlagen werden!“, sagte Sam \u0001 \u0002, es gab ja noch eine weitere Tür. „Hoffentlich ist sie nicht verschlossen“, flehte \u0001 \u0002 versuchten alle in dem merkwürdigen Beben die Tür zu erreichen. Ich schnappte mir noch meine Tasche, die sich an einem Ast des Baumes verhakt hatte. Schließlich kam Sam an der Tür an und riss sie mit einem Ruck auf. Nacheinander stolperten wir hindurch und Alisha warf sie hinter uns zu. ‚Bitte, lass das Beben aufhören‘, bettelte ich stumm. Ich sah genau auf die Tür, die Alisha soeben geschlossen hatte. Erleichtert atmete ich aus. Ich bemerkte, dass ich am ganzen Körper zitterte. Es war tatsächlich vorbei. Da entdeckte ich, dass die Tür mit einem grünen Flaum bedeckt war. Vorsichtig strich ich mit der Hand darüber. „Moos“, sagte ich verwirrt.„Leute“, meinte Sam vorsichtig. „Was für einen Job haben wir hier bitte angenommen?“Zögernd drehte ich mich um. Nein, das konnte nicht sein. Irgendetwas stimmte mit diesem Haus ganz und gar nicht! Vor uns erstreckte sich ein Wald. Ein richtiger Urwald, wie man ihn aus den BBC-Sendungen im Fernsehen kannte. Wie konnte im Erdgeschoss eines Hauses ein Wald gedeihen? „Vom Regen in die Traufe“, murmelte Alisha.„Vielleicht wurde in diesem Haus mal ein Gruselkabinett betrieben und wir haben die Effekte beim Saubermachen ausgelöst“, vermutete Sam.„Aber das ist noch immer keine Erklärung dafür, dass hier echte Bäume und Pflanzen wachsen“, warf ich ein. Dieses Haus machte mir Angst. „Lass uns bitte einen Ausgang finden! Ich möchte hier unbedingt raus!“ Normalerweise beruhigte mich der Geruch eines Waldes immer. Hier, in diesem großen Zimmer, dessen Ausmaße man aufgrund der Bäume nicht erahnen konnte, machte er mich nervös.„Das Beben hab doch aufgehört“, meinte Sam. „Vielleicht können wir einfach wieder durch den Raum zurückgehen.“Sofort öffnete Leo die Tür. Ich blickte hinein. Es sah schlimm aus. Überall lagen Gegenstände auf dem Boden, die Möbel waren umgekippt. Aber ansonsten war alles ruhig.„Seht ihr, alles in Ordnung“, sagte Leo und machte einen Schritt in das Zimmer hinein. Doch genau in diesem Moment begann das Beben erneut, was mich zusammenzucken ließ. Leo kam ins Stolpern und konnte sich gerade noch am Türrahmen festhalten. Schnell trat er wieder zu uns und der Raum war wieder ruhig.„Das ist wirklich schräg“, meinte Alisha.„Aber wie kommen wir denn jetzt hier raus?“, fragte ich.„Es wird euch vielleicht nicht gefallen, aber ich denke, wir müssen durch den Wald“, antwortete \u0001 \u0002 war doch nicht sein Ernst? Aber was sollte uns schon hier passieren? Obwohl, nach diesem merkwürdigen Phänomen mit dem Erdbeben rechnete ich mit allem. Ich blickte zwischen die Bäume. Auf der anderen Seite würde der Ausgang liegen. Also nahm ich meinen ganzen Mut zusammen. „Na gut. Dann los!“",
            "wordcount": "1.746",
            "chapter_release": "17.02.2016",
            "chapter_number": "13"
        },
        "14": {
            "text": "Ein Urwald. Konnten die sich nichts Originelleres ausdenken? Aber fein, würde ich eben den Indiana Jones mimen und uns hier raus bringen. Derjenige, der hierfür verantwortlich war, würde noch sein blaues Wunder erleben. Ich hatte den Trick längst durchschaut. Über mich würde man nicht im Fernsehen lachen, da konnten sie noch so viele versteckte Kameras einbauen und Bäume in Häuser pflanzen. Ich hoffte, die Produktionsfirma war gut versichert. Ich war immer noch wütend wegen meiner kaputten Sonnenbrille. Und die war weiß Gott nicht günstig gewesen.„Ist bei euch alles ok?“, fragte Sam.„Ich hab bestimmt hundert blaue Flecken, wenn nicht mehr“, jammerte Alisha: „Aber ich werd’s überleben, schätze ich.“„Und bei dir, Emily?“„Ja, ich steh nur ein bisschen unter Schock.“ Das glaubte man sofort. Sie war kalkweiß im Gesicht. Oder war sie das vorher auch schon gewesen?Bevor Schwester Sam sich auch noch um mich kümmern konnte übernahm ich schnell die Führung: „So, dann wäre das ja geklärt. Ladies, bitte folgen Sie mir.“Mit diesen Worten drehte ich mich um und stapfte in den Wald.„Äh, Leo? Meinst du nicht, dass es schlauer wäre, sich an der Wand durch den Raum zu schlagen? Immerhin wird der Ausgang auch in der Wand sein.“Oh was war Sam für ein schlaues Kerlchen. Ich verdrehte die Augen und sah mich nach ihm um.„Wir können uns ja aufteilen, wenn dir mein Weg nicht recht ist.“Das meinte ich natürlich nicht ernst. Es war ja wohl allen klar, dass ich hier der Boss war. Sam nervte mich heute schon den ganzen Tag. Er musste dringend in die Schranken gewiesen werden.„Ok, ich geh mit Sam“, mischte sich Alisha \u0001 \u0002, was? Kannte sie den Sinn von rhetorischen Fragen? Wie konnte sie meine Führung in Frage stellen? Aber fein, sollte die Hexe doch mit Schwester Sam mitgehen. Dann war ich sie los.„Macht doch, was ihr wollt! Komm, Emily!“Die Blondine sah scheu zu mir und folgte mir dann ein Stück bis sie von Alisha an der Schulter gepackt und aufgehalten wurde.„Du musst das nicht tun, Emily. Du kannst auch mit uns kommen.“„Schon gut. Ich will nicht verantworten, dass jemandem etwas passiert, nur weil er allein unterwegs war.“Hach nein, wie edel von ihr. Sie opferte sich für das Wohl der Gruppe. Meinetwegen konnte sie auch mit den anderen gehen. Ich brauchte keine \u0001 \u0002 zuckte nur mit den Schultern: „Wie du meinst.“„Ist das nun geklärt?“, fragte ich \u0001 \u0002 zog den Kopf ein: „Ja, wir können los.“Das nahm ich als Anlass mich umzudrehen und los zumarschieren. Wir würden ja noch sehen, wer hier besser vorankam. Vielleicht würde ich gnädig sein und ihnen verzeihen, wenn sie später nach mir aus dem Haus gekrochen kamen. Aber nur \u0001 \u0002 Weg stellte sich als beschwerlicher heraus, als zuerst gedacht. Ich musste ständig handflächengroße Blätter und Lianen zur Seite biegen. Außerdem war die Luftfeuchtigkeit so hoch, dass meine Klamotten schon nach kurzer Zeit klamm waren. Und ich musste zugeben, dass ich nicht mit einem derart lauten Geräuschpegel gerechnet hatte. Obwohl man keine Viecher sehen konnte, war der Raum erfüllt von den Zirp- und Raschellauten sowie den gelegentlichen Schreien irgendwelcher Vögel. Zumindest nahm ich an, dass es sich um Vögel handelte. Je tiefer wir in den Dschungel vordrangen, desto unwegsamer wurde das Gelände. Wir mussten über Wurzeln und umgestürzte Bäume klettern. Ich sprach kein Wort mit Emily, sie war schließlich selbst schuld. Allerdings kam ich nicht drum herum ihr über die besonders großen Baumstämme zu helfen. Sonst würden wir hier schließlich nie rauskommen. Und jetzt war sie schon wieder stehen \u0001 \u0002 drehte ich mich zu ihr um: „Kommst du?“„Moment. Das kann doch gar nicht sein.“ Mit gerunzelter Stirn beugte sie sich über irgendeine Pflanze. „Was denn? Lass doch das Grünzeugs einfach.“„Eine Dionaea muscipula. Aber die wächst normalerweise nicht im Dschungel.“„Eine was?“ Ich war fassungslos. Nicht nur, dass sie den lateinischen Namen kannte, nein sie beschäftigte sich doch tatsächlich mit botanischen Problemen, obwohl wir doch augenscheinlich ein viel Größeres hatten.„Eine Venusfliegenfalle. Die wächst nur in den USA. Und da gibt’s doch keinen Urwald.“Irgendwas klingelte da bei mir: „Warte, Venusfliegenfalle. Ist das nicht so eine fleischfressende Pflanze?“ Jetzt war meine Neugier doch geweckt und ich trat näher an sie heran um einen Blick auf dieses berüchtigte Gewächs zu \u0001 \u0002 kicherte nervös: „Ja, aber für Menschen ist sie nicht gefährlich.“Ich runzelte die Stirn. Dann war das ja doch langweilig. Ich nahm mir einen Stock und stocherte ein bisschen in den geöffneten Klappen herum um auszutesten, wie schnell sie sich schließen konnten. Emily stöberte währenddessen in ihrer Tasche und holte ihr Handy hervor. Machte sie jetzt tatsächlich ein Foto von der Pflanze?„Ich will dich ja nur ungern in deiner Forschung stören, aber ich würde gerne aus diesem Urwald raus.“„Ich bin schon fertig.“ Sie sah mich an und wollte mich anlächeln, als ihr die Gesichtszüge entgleisten. „Oh Gott. Bleib ganz ruhig, Leo.“„Was hast du denn auf einmal?“ Dieses Mädchen war doch echt merkwürdig.„Flipp jetzt bitte nicht aus, aber du hast eine Vogelspinne auf der Schulter sitzen.“„Waaaas?“ Hektisch drehte ich den Kopf um einen Blick auf das Biest zu erhaschen. Ich hatte keine Angst vor gewöhnlichen Spinnen. Ich war immerhin ein Mann. Aber eine Vogelspinne war doch ein ganz anderes Kaliber.„Halt! Nicht bewegen! So regst du sie nur auf!“Emily hatte gut reden. Immerhin saß die Spinne ja auch nicht auf ihr. Endlich hatte ich sie gefunden. Ein achtbeiniges Tier mit leuchtend orangen Haaren saß seelenruhig auf meinem Schulterblatt. Ich biss die Zähne zusammen und versuchte meine Atmung zu kontrollieren. Wir brauchten einen Plan, solange die Spinne noch ruhig war. Ich kam nicht an die Spinne ran, das brauchte ich gar nicht zu versuchen.„Ok, Emily, hör zu! Du musst die Spinne runternehmen.“„Wa..waas? Ich?“ Panisch starrte sie mich an.„Siehst du hier sonst noch jemanden?“, schnaubte ich genervt. „Ich dachte ja, du wärst so eine Tiertrulla. Dann sollte das doch kein Problem für dich sein.“„Ich mag Tiere, ja. Aber das heißt, dass ich sie nicht töte und gerne beobachte, aber nicht, dass ich sie auch gerne anfasse.“Na toll, sie war also ein richtiges Mädchen. Eins, das Angst vor Spinnen hatte. Super. Und so gern ich hier den Helden spielen wollte, ich konnte das Tier nicht selbst entfernen.„Dann versuch es mit dem Stock.“ Ich reichte ihr vorsichtig das Stück Holz, das ich immer noch in den Händen \u0001 \u0002 griff sie danach und wedelte dann unbeholfen hinter meinem Rücken damit herum. Ich erwartete jeden Moment, dass sie mir damit gegen den Kopf schlug. Da hörte ich ein fieses Fauchen, woraufhin Emily erschrocken auf quiekte und den Stock in die Büsche warf.„Was hast du gemacht?“, fuhr ich sie an. Es forderte wirklich meine gesamte Konzentration ruhig stehen zu bleiben.„Ich.. gar nichts. Aber das mit dem Stock funktioniert nicht. Die Spinne hat ihn angegriffen. Ich glaube, ich glaube, jetzt haben wir sie richtig aggressiv gemacht.“Ich schloss die Augen und zog geräuschvoll Luft durch meine Nasenlöcher ein. Das durfte doch nicht wahr sein. Sie hatte alles nur noch schlimmer gemacht. War ich jetzt dazu verdammt hier stehen zu bleiben bis die Spinne sich von allein bequemte mich zu verlassen? Das konnte doch ewig dauern. Die Spinne in meiner Zimmerecke hat sich tagelang nicht vom Fleck bewegt bevor sie weggesaugt wurde. Aber ich wollte hier so schnell wie möglich weg. Raus aus diesem Haus, raus aus den klammen Klamotten, raus aus… Moment, das war‘s! Ich musste nur raus aus den Klamotten!„Emily, ich hab noch eine Idee.“Hoffnungsvoll kam sie wieder um mich herum und sah mich mit großen Augen an.„Zieh mir das Hemd aus!“„Wa…was?“, verstört starrte sie mich \u0001 \u0002 sie jetzt auch noch begriffsstutzig? Ich hob die Brauen und sah ihr ungeduldig in die Augen. „Wenn ich das Hemd ausziehe, dann kann die Spinne mich nicht mehr beißen und wir sind sie los.“„Ja, aber…“, stammelte sie nervös.„Was aber?“, blitzte ich sie an. Was hatte das Mädchen jetzt wieder für Probleme?„Ich kann dich hier doch nicht einfach ausziehen. Wir kennen uns doch gar nicht.“War das ihr Ernst? „Komm schon, als wenn du noch nie einen nackten Mann gesehen hättest.“Emily erwiderte nichts. Ein Blick in ihr rotes, beschämtes Gesicht verriet mir, dass ich voll ins Schwarze getroffen hatte. Sie hatte noch nie einen nackten Mann gesehen. Zumindest nicht so nah. Sie war vollkommen unerfahren. In jeder anderen Situation hätte ich mich jetzt über sie lustig gemacht. Aber leider war ich Wohl oder Übel auf sie \u0001 \u0002 seufzte: „Hey, das muss dir gar nicht peinlich sein. Immerhin muss ich mich hier entblößen und nicht du. Also würdest du mir bitte, bitte helfen? Ich verspreche dir auch, dass ich die Hose anlasse.“Emily schnaubte leise: „Na gut.“ Und dann begann sie vorsichtig die obersten Knöpfe meines Hemdes zu öffnen. Ihre Gesichtsfarbe hatte sich kein Stück normalisiert und sie versuchte angestrengt überall hinzusehen außer auf mich. Die Situation war neu für mich. Ich war es gewohnt, dass mich die Damen mit ihren Blicken verschlangen. Für gewöhnlich waren sie ganz wild darauf, mir meine Klamotten vom Leib zu reißen. Ok, vielleicht waren die Situationen nicht vergleichbar, aber witzig fand ich es schon. Amüsiert beobachtete ich, wie ihre Finger vorsichtig unter den Stoff fuhren um ihn mir abzustreifen. Immer darauf bedacht, so wenig von meiner Haut wie möglich zu \u0001 \u0002 einer halben Ewigkeit hatte sie es geschafft und das Hemd rutschte von meinen Schultern. Sofort brachte sie einen angemessenen Abstand zwischen uns. Aber auch ich sprang sofort von dem Hemd weg und stieß unwillkürlich mit ihr zusammen. Überrascht schnappte Emily nach \u0001 \u0002, vielleicht hatte ich das auch extra gemacht. Wo ich sie schon nicht mit Worten ärgern durfte.„Sorry, mein Fehler. Aber siehst du, war doch gar nicht so schlimm. Obwohl, du hast recht, ich könnte wirklich noch ein bisschen abnehmen.“ Anzüglich fuhr ich mir über meinen Waschbrettbauch, dann lachte ich und boxte ihr in die Seite. Die ganze Anspannung war von mir abgefallen. „Danke nochmal.“„Keine Ursache.“ Emily starrte immer noch angestrengt in die Botanik. „Was machen wir jetzt mit dem Hemd? Die Spinne ist womöglich noch da drunter.“„Das haben wir schnell erledigt.“ Jetzt durfte ich endlich den Helden spielen. Ich schnappte mir einen großen Stein und schleuderte ihn auf mein am Boden liegendes \u0001 \u0002 kreischte auf: „Was machst du denn? Du bringst sie noch um!“Ich zuckte mit den Schultern. „Zu spät.“Ich kickte den Stein weg und angelte vorsichtig mit einem Ast mein Hemd von der Erde um mich zu vergewissern, dass die Gefahr auch wirklich gebannt war. Und tatsächlich: An der Rückseite meines Oberteils klebten ein undefinierbarer Matsch und orange Haare.„Das hätte jetzt wirklich nicht sein müssen!“, verärgert funkelte Emily mich an. Ich verdrehte die Augen. Man konnte es ihr aber auch echt nicht recht machen. Aber wenigstens hatte sie jetzt wieder eine normale \u0001 \u0002 faltete mein Hemd so, dass der eklige Teil innen war und warf es mir über die linke Schulter. Anziehen konnte ich es nicht mehr. Ich hoffte, der Fleck ging \u0001 \u0002 kämpften wir uns weiter durch den Dschungel. Zum Glück war es so warm, dass es absolut kein Problem war oben ohne herumzulaufen. Was mir allerdings weit mehr Sorgen bereitete, war die Tatsache, dass ich seit dem Spinnenabenteuer die Orientierung verloren hatte. In diesem Urwald sah aber auch alles gleich aus. Aber irgendwann mussten wir schließlich einen Ausgang finden. Immerhin befanden wir uns in einem Haus und dieses Zimmer konnte nicht endlos \u0001 \u0002 Emily tat ich weiterhin so, als wüsste ich genauestens wohin ich ging. Sie war immer noch beleidigt wegen meines Spinnenmordes. Aber das war mir eigentlich ganz recht. Dann hielt sie immerhin die \u0001 \u0002 hatte ich das gedacht, da fand sie ihre Sprache wieder.„Du, Leo?“„Mmmh“, brummte ich.„Wenn es hier schon Vogelspinnen gibt. Meinst du, es leben hier auch noch größere Tiere?“„Ach Quatsch!“, winkte ich ihre Frage \u0001 \u0002 hörten wir das Knurren.",
            "wordcount": "2.010",
            "chapter_release": "14.04.2016",
            "chapter_number": "14"
        },
        "15": {
            "text": "„Der zieht das echt durch.“ Kopfschüttelnd sah ich Emily und Leo zu, wie sie im Wald verschwanden.„Vergiss es, mit dem kannst du nicht ordentlich reden.“ Alisha verdrehte die Augen. Es dauerte nicht lange, da konnte ich die beiden zwischen den großen Blättern und Gewächsen nicht mehr ausmachen, man hörte es nur noch ab und zu knacken. Ich hoffte zumindest, dass die Geräusche von ihnen kamen. „Dann sollten wir uns auch auf den Weg machen“, sagte ich und blickte die Wand entlang. Diese war, ebenso wie die Tür zum anderen Zimmer, mit einer grünen Moosschicht \u0001 \u0002 einigen Metern, die wir der Wand gefolgt waren, wurde das Gestrüpp dichter. Allerdings noch immer zu überwinden. Tatsächlich stießen wir irgendwann an die nächste Wand des Raumes.„Immerhin wissen wir jetzt, dass es wirklich ein Raum ist. Wie auch immer die ganzen Bäume hier wachsen können. Einige Pflanzen sehen ziemlich exotisch aus“, meinte ich und betrachtete eine merkwürdige Blüte.„Aber wir wissen nicht, wie lang der Raum ist“, entgegnete Alisha und blickte die Wand \u0001 \u0002 folgte ihrem Blick und musste feststellen, dass es schwieriger werden würde, als gedacht. Nach einigen Metern rankte Efeu die Mauer hinauf. Aber das war nicht das Schlimme. Denn auch die Pflanzen und Bäume wuchsen dichter zusammen und machten ein einfaches Spazieren unmöglich.„Auf in die Hölle“, seufzte Alisha und trat einen Schritt vor. Ich folgte ihr langsam, doch schnell kamen wir nicht weiter.„Das war wohl doch keine so tolle Idee“, seufzte ich.„Ach was, solange wir in der Nähe der Wand bleiben, verlaufen wir uns zumindest nicht“, warf Alisha ein und griff nach einem langen Stock, mit dem sie versuchte, uns einen Weg zu schaffen. Doch es gelang ihr nicht so, wie sie gedacht hatte. Leise schimpfte sie vor sich hin während sie weiter auf die Pflanzen einschlug. Ich wollte nicht unbeteiligt hinter ihr herlaufen, also suchte ich mir ebenfalls einen großen Ast. Allerdings kamen wir nur Zentimeterweise voran.„Das bringt doch nichts. So sind wir in zwei Stunden noch nicht draußen“, bemerkte ich genervt.„Hast du eine bessere Idee?“, fragte \u0001 \u0002, die hatte ich nicht. Angestrengt blickte ich zwischen die Bäume, als ein Stück neben uns ein lautes Knacken ertönte. Wir zuckten beide zusammen.„Was war das?“ Alisha starrte angestrengt in die Richtung, aus der das Geräusch gekommen war.„Vielleicht Leo und Emily?“, überlegte ich.„Nein, die müssten schon viel weiter sein. Meinst du, hier ist noch jemand?“„Vielleicht versteckt sich ja dieser Rumme hier und versucht uns Angst einzujagen“, grinste ich.„Witzig“, meinte Alisha \u0001 \u0002 horchten noch eine Weile, hörten jedoch nichts mehr. Dann gingen wir weiter. „Dort vorne scheint sich der Wald zu lichten“, sagte ich.„Ja, sieht so aus“, stimmte Alisha mir \u0001 \u0002 hatten wir diese Stelle erreicht. Tatsächlich waren hier weniger Pflanzen und man konnte wieder eine Weile ohne viel Hilfe geradeaus gehen.„Puh, vielleicht haben wir es gleich geschafft.“ Hoffnungsvoll versuchte ich zwischen den Bäumen die nächste Wand zu entdecken.„Sei dir da mal nicht so sicher. Ich hab das Gefühl, wir sind hier noch lange nicht raus.“Man, was war Alisha nur pessimistisch. Allerdings musste ich feststellen, dass das Ziel nach einigen Minuten noch immer nicht erreicht war. Plötzlich bemerkte ich, dass sich die Beschaffenheit des Untergrundes änderte. Ich schaute auf den Boden und musste feststellen, dass das Moos, das auf dem Boden wuchs, komplett durchnässt war.„Pass auf Alisha, ich hab das Gefühl, der Boden weicht immer mehr auf“, warnte ich das Mädchen. Noch immer schlug sie einige Pflanzen aus dem Weg.„Stimmt, du hast Recht. Hoffentlich halten meine Schuhe dicht“, seufzte sie und blickte nach unten.„Dort vorne scheint ein Tümpel zu sein.“ Angestrengt schaute ich zwischen die Pflanzen.„Das würde die Nässe hier erklären.“Wir tasteten uns weiter vor und standen schließlich tatsächlich an einem kleinen Sumpf. Zum Glück waren zwischen der matschigen Erde auch Steine, auf die wir uns vorerst stellen konnten.„Hier gibt es nicht nur Erdbeben und Bäume, nein, es gibt auch einen Tümpel. Was ist das nur für ein Haus?“, fragte ich und blickte auf das Wasser.„Du hast die Tiere vergessen“, meinte Alisha plötzlich.„Was?“, fragte ich erschrocken und folgte ihrem Blick, aber ich sah nichts.„Da hat sich was im Wasser bewegt. Vielleicht ein Frosch oder so?“, sagte sie. Ich starrte weiter angestrengt auf die Oberfläche. Sie musste sich das eingebildet haben.„Du glaubst mir nicht, oder?“ Genervt sah Alisha zu mir.„Nein, ich hab nur selber nichts gesehen. Und ich kann mir nicht vorstellen, dass es hier Tiere gibt.“„Dann schau mal darüber. Was ist das in der Luft?“ Sie zeigte auf dem Tümpel und ich sah es wirklich kleine Tierchen durch die Luft fliegen. „Mücken. Na super.“ Klar, wo Wasser war, gab es auch Mücken. Vielleicht sollten wir unseren Weg langsam fortsetzen, bevor sie über uns herfielen.„Da, dort ist wieder ein Frosch. Uhh, der ist ja ganz gelb. Und dort ist noch einer. Ha, ich hatte also Recht!“Gelbe Frösche? Alarmiert blickte ich nach unten. Dort saßen tatsächlich kleine, gelbe Frösche. „Vorsicht“, meinte ich. „Solche Farben bedeuten meistens, dass die Tiere giftig sind.“Sie sah mich skeptisch an.„Wenn ich mich nicht irre, dann sind das Pfeilgiftfrösche. Die sind gefährlich, auch für Menschen.“„Das weiß ich auch, aber warum sollten die hier leben?“„Warum wächst ein Urwald in seinem Wohnzimmer?“, gab ich zurück.„Tschuldigung, dass ich gefragt habe, Mister Oberschlau.“„Nun sei doch nicht gleich so gereizt. Ich wollte dich doch nur warnen, dass diese kleinen Dinger auch für Menschen tödlich sein können!“„Tödlich? Diese winzigen Viecher?“ Sie warf noch einen Blick zum Tümpel. Ich wollte schon umkehren, als sie erschrocken aufkeuchte und einen Schritt zurücktrat. Dabei geriet sie platschend in eine große Pfütze.„Verdammte Scheiße“, schrie sie wütend und stolperte weiter auf einen großen, flachen Stein.„Alles okay?“ „Nichts ist okay. Jetzt sind meine Füße mehr als nass. Super.“„Was war denn los?“, fragte ich.„Da saß so ein Frosch neben meinem Fuß!“ Sie stützte sich gegen einen Baum, zog ihren rechten Schuh aus und drehte ihn um, sodass Wasser hinaustropfte. Dabei schimpfte sie weiter vor sich hin. Ich hätte ihr gerne geholfen, aber ich wusste nicht \u0001 \u0002 sie ihre Schuhe wieder angezogen hatte, blickte sie zu mir. Noch immer hatte sie einen wütenden Ausdruck im Gesicht. „Können wir dann weiter? Ich würde gerne schnellstens hier raus!“Ich nickte nur und wir gingen ein Stück von der Wand weg. Hoffentlich verloren wir nicht die Orientierung, aber direkt an der Wand kamen wir nicht weiter, da dort alles nass war. Und wer wusste, was noch an diesem Gewässer lauerte. Nach einiger Zeit wurde der Boden wieder fester. Alisha tat mir leid, es war mit Sicherheit nicht angenehm, in durchnässten Schuhen zu laufen.„Wie es den anderen beiden wohl geht?“, versuchte ich ein Gespräch zu beginnen. Schweigend nebeneinander herzulaufen fand ich schrecklich.„Das ist mir nun wirklich egal. Ich bin froh, dass ich nicht mit diesem Besserwisser unterwegs bin.“„Ja, er scheint ziemlich anstrengend zu sein“, sagte ich. Ich hatte Mitleid mit Emily.„Das kannst du laut sagen. Der hält sich wirklich für was Besseres. Oh, ist das eklig!“„Deine Schuhe?\"„Ja. Warum musste der bescheuerte Frosch auch zu mir hüpfen!“„Wenn wir aus diesem Wald raus sind, gehst du am besten nach Hause und ziehst dir neue Schuhe und Socken an. Ich denke danach sollten wir alle nach Hause gehen. Was für ein verrückter Tag“, meinte ich und schüttelte den Kopf. Das konnte doch alles nicht wahr sein!„Warum bist du dir so sicher, dass alles vorbei ist, wenn wir aus dem Wald raus sind? Was ist, wenn wir anschließend in noch etwas Schlimmeres geraten?“„Ich bin mir nicht sicher. Aber mir geht dieses ganze Haus langsam auf die Nerven!“, fluchte \u0001 \u0002 Weile sagten wir nichts und hingen unseren Gedanken nach. Was, wenn Alisha Recht hatte und nach dem Raum mit dem Wald ein weiterer Raum kam? Und wie lange würde es dauern, aus diesem Wald herauszukommen?„Sollen wir es wagen, wieder zur Wand zu gehen?“, fragte ich.„Ja, das Wasser sollten wir nun hinter uns gelassen haben“, antwortete \u0001 \u0002 als wir nach rechts abbiegen wollten, ertönte ein panischer Schrei. Wir zuckten zusammen.„Das war Emily!“, meinte ich erschrocken.„Vielleicht hat Leo was angestellt?“, sagte Alisha und verdrehte die Augen.„Das kann ich mir nicht vorstellen. Was, wenn diese Frösche nicht die einzigen Tiere hier sind?“ Langsam erhöhte sich mein Puls, ich bekam Panik. Emily klang nicht so, als ob Leo sie bedrängte oder sonst was tat. Ich hatte schlimme Bilder im Kopf. Was für Tiere gab es noch in einem Urwald? Affen? Schlangen?„Ich denke, wir sollten nachsehen“, bestimmte ich.„Wenn du meinst. Aber falls es doch nichts ist und das Mädel sich vor einem auffliegenden Vogel erschreckt hat, dann bin ich ganz schön wütend. Schließlich treffen wir so auch wieder auf den tollen Leo, der sich wohl für einen zweiten Tarzan hält.“Trotz ihrer Aussage konnte ich auch leichte Furcht in ihren Augen entdecken. Also machten wir uns schnellen Schrittes auf in die Richtung, aus dem Emilys verzweifelter Schrei gekommen war.„Wie sollen wir die beiden denn hier finden? Es sieht alles gleich aus“, schimpfte Alisha.„Sei mal leise. Ich glaub ich hab sie gehört“, flüsterte ich und blieb stehen.„Leo, hast du das gesehen? Was verdammt nochmal war das?“„Na, die sind ja nicht mehr weit weg“, sagte ich, doch Emily hatte nicht wirklich beruhigt \u0001 \u0002 einigen Schritten stolperten wir zwischen ein paar großen Pflanzen heraus. Im selben Moment begann Emily erschrocken zu schreien und hüpfte ein Schritt zurück. „Siehst du, es sind nur die anderen beiden“, meinte Leo seufzend. Ich blickte ihn an. Warum um Himmels Willen hatte er sein Hemd ausgezogen und trug es nun über die Schulter?„Oh man, er ist tatsächlich zum Tarzan mutiert“, sagte Alisha verächtlich.„Das gefällt dir, oder?“, meinte Leo grinsend.„Hört auf! Habt ihr das auch gehört?“, fragte Emily mit zitternder Stimme.„Was gehört?“, fragte ich.„Das waren nur unsere beiden Freunde“, warf Leo ein.„Ich kann mich nicht erinnern, dass wir uns angefreundet haben.“ Alisha funkelte ihn genervt an.„Ein Knurren. Und es war ziemlich nah. Ich kann mir nicht vorstellen, dass ihr beide geknurrt habt“, sagte Emily leise. „Außerdem hatte ich das Gefühl, dass sich etwas zwischen den Gewächsen bewegt hat.“„Nein, ich hab nichts gehört. Nur deinen Schrei, deshalb sind wir sofort hergekommen.“„Ja, ihr habt mich zu Tode erschreckt.“„Tut mir leid“, entschuldigte ich mich.„Naja, immerhin sind wir jetzt zu viert. Da fühlt man sich gleich sicherer“, meinte sie und versuchte ein Lächeln. In dem Moment knackte es laut, sodass wir beide zusammen zuckten. Auch Alisha und Leo waren nun aufmerksamer.„Hier gibt es auch Tiere“, sagte Emily.„Wissen wir. Wir haben schon Bekanntschaft mit ein paar Giftfröschen gemacht“, erzählte ich.„Und wir mit einer Vogelspinne“, erwiderte sie und warf ein Blick zu Leo, der nur erhaben grinste.„Aber Im Urwald leben nicht nur diese kleinen Tiere. Ebenfalls gibt es in manchen Wäldern…“„Heilige Scheiße. Dreht euch ganz langsam um und geratet nicht in Panik“, sagte Alisha plötzlich und fixierte einen Fleck hinter Leo. Ich folgte ihrem Blick und erstarrte. Auf einem Hügel zwischen den Bäumen inmitten einiger exotischer Pflanzen hockte eine Raubkatze.„Jaguare“, beendete Emily ihren Satz.",
            "wordcount": "1.877",
            "chapter_release": "26.04.2016",
            "chapter_number": "15"
        },
        "16": {
            "text": "Ich würde jetzt liebend gerne aufwachen. Bitte, bitte lass meinen Wecker klingeln. Oder lass Fabi sich zu mir in mein Bett kuscheln. Egal was, aber bitte lass das hier nicht wahr \u0001 \u0002 sah die Raubkatze direkt vor mir. Sie musterte uns aufmerksam aus ihren gelben Augen. Der Schwanz zuckte unruhig hin und her. Einzig Leo stand noch zwischen uns. Unwillkürlich setzte ich einen Schritt zurück und verursachte dabei ein schmatzendes Geräusch. Meine Socken waren noch immer triefnass und ich hatte immer noch das Gefühl in einer Pfütze zu stehen. Doch meine nassen Füße waren gerade mein geringstes Problem. Aus Angst den Jaguar durch weitere Geräusche anzustacheln, blieb ich wie festgefroren \u0001 \u0002 Gehirn arbeitete auf Hochtouren und trotzdem konnte ich keinen klaren Gedanken fassen. Ich war vor Jahren mal in einem Bärenpark gewesen und hatte dort etwas über richtige Verhaltensweisen, wenn man einem Bären gegenüberstand, gelesen. Aber ich wusste nicht mehr alles. Nur noch, dass man sich auf den Boden legen sollte. Und dem Bären nicht den Rücken zudrehen. Aber galt das auch für Raubtiere? Verdammt, ich hatte keinen Schimmer.„Was machen wir jetzt?“, fragte Sam genauso ratlos in die \u0001 \u0002 hatte gehofft, zumindest von ihm eine gute Idee zu bekommen. Auf mich hatte er bisher einen ziemlich intelligenten Eindruck gemacht. Anders als Emily. Eher lebenserfahren anstatt belesen. Da hatte ich wohl falsch \u0001 \u0002 wich währenddessen weiter zurück und trat auf einen Zweig, der unter ihrem Fuß zerbrach. Erschrocken quiekte sie auf. Gott, war die ein Nervenbündel. Kein Wunder, dass Herr Rumme uns alle eingestellt hatte. Dann bestand immerhin noch die Chance, dass einer überlebte und ihm seine doofen Schlüssel \u0001 \u0002 Gedankenbrei wurde mir langsam zu viel, und da niemand einen Vorschlag machte, sprudelte die erste dumme Idee aus meinem Mund, die mir einfiel: „Kann Leo nicht mit seinem roten Hemd einen auf Torero machen und ihn von uns weglocken?“Im selben Moment biss ich mir auf die Zunge. Die anderen hatten scheinbar auch kein Verständnis für meinen Galgenhumor und warfen mir missbilligende und verständnislose Blicke zu.„Das ist doch gar kein Stier“, warf Leo \u0001 \u0002 ne, entschuldigt, dass ich überhaupt was gesagt hatte. Am besten hielt ich einfach die Klappe und suchte mir meinen eigenen Ausweg. Ich bezweifelte, dass ich mich auf die anderen verlassen konnte, die nur wie erstarrte Salzsäulen Richtung Jaguar sahen. Sicher hatte das Tier gar nicht genug Appetit um uns alle zu verschlingen. Dann konnte ich mich doch auf eigene Faust verdrücken. Vorsichtig schob ich meinen Fuß über den Boden. So langsam und lautlos, wie \u0001 \u0002 Jaguar hatte scheinbar keine Lust mehr auf unser Blickduell und setzte sich langsam in Bewegung. Majestätisch bewegten sich die Muskeln unter seinem goldbraunen Fell als er von dem Hügel sprang und auf uns \u0001 \u0002, scheiß auf langsam und lautlos. Kopflos stolperte ich rückwärts, bis ich mit dem Rücken an einem Baum knallte. Konnten Raubkatzen eigentlich Angst riechen? Ich hoffte nicht. Und notfalls stand ja immer noch Leo zwischen uns. In diesem Moment war ich tatsächlich froh, dass er da war. Die Katze war auch hauptsächlich auf ihn fixiert und knurrte nun bedrohlich. Ich konnte zwar sein Gesicht nicht sehen, aber da er uns ja einen einmaligen Blick auf seinen durchtrainierten Rücken bot, wusste ich, dass er mehr als angespannt \u0001 \u0002 zog zischend Luft durch die Zähne. „Scheiße!“„Wir müssen ruhig bleiben und versuchen den Jaguar so wenig wie möglich zu reizen.“ Emily hatte ihre Stimme wieder gefunden. Aber dass ausgerechnet sie sowas von sich gab, überraschte mich jetzt doch. Wer hat denn hier die ganze Zeit geschrien?„Bist du sicher, dass es ein Jaguar ist? Könnte es nicht auch ein Leopard sein?“ Leo war wie immer äußerst hilfreich.„Das ist doch jetzt völlig egal, was für eine Katze das ist“, zischte \u0001 \u0002 hätte ich lieber nicht tun sollen, denn das Tier duckte sich und entblößte fauchend ein wirklich beeindruckendes Gebiss. Fuck!„Ja, ich bin mir sicher“, antwortete Emily mit zittriger Stimme: „Jaguare haben eine gröbere Fellfärbung als Leoparden und sind außerdem größer. Sie sind die drittgrößten Raubkatzen nach Tigern und Löwen.“Oh bravo, da hatte wohl jemand Wikipedia auswendig gelernt. Keine Ahnung, was mit Emily los war, vielleicht stand sie unter Schock oder so, aber die Informationen sprudelten einfach nur so aus ihr heraus.„Jaguare leben vorwiegend in Latein- und Südamerika. Sie können aber bis hoch in die USA vorkommen. Ihr Lebensraum umfasst alle möglichen Gebiete, hauptsächlich mit Ufernähe.“Wow, danke für diese Informationen, könnten wir dann jetzt bitte wieder zum eigentlichen Geschehen kommen? Meine Kollegen sahen das aber anscheinend anders.„Weißt du noch mehr darüber?“, fragte \u0001 \u0002? Was sollte das denn jetzt?„Ihre Reviere haben eine Größe von 15 bis zu 800 Quadratkilometern. Sie markieren diese durch Urin und Kratzspuren an Bäumen.“„Es funktioniert tatsächlich!“, rief Leo verblüfft \u0001 \u0002, hatte ich hier was verpasst? Was funktionierte?„Emily, rede weiter. Deine Stimme scheint den Jaguar zu beruhigen.“Ich schielte zurück zur Katze, die das Fauchen eingestellt hatte und sich langsam wieder aufrichtete. Aufmerksam haftete ihr Blick auf unserer \u0001 \u0002 stotterte aufgeregt: „Ähm … Außerdem haben sie von allen Raubkatzen die stärkste Beißkraft, mit der sie sogar Schildkrötenpanzer knacken können. Ihre Beute töten sie bevorzugt durch einen Biss in den Schädel.“Na, wenn das kein verlockender Tod war. Emily trug mit ihren Erläuterungen keinesfalls zur Besserung der Situation bei. Aber während ich immer noch stocksteif vor dem Baum stand, legte sich die Katze auf den Boden und streckte alle Viere von sich.„Was zum…?“, entfuhr es mir.„Wahnsinn!“, staunte Sam.„Sprich weiter!“, befahl Leo, dessen Schultern sich langsam entspannten.„Jaguare sind in ihrem Lebensraum Spitzenprädatoren. Sie haben also bis auf die Bedrohung durch den Menschen keine natürlichen Feinde.“ Während Emily sprach, mittlerweile mit fester Stimme, schritt sie auf den Jaguar zu. Was war in die schüchterne Blondine gefahren? Woher nahm sie auf einmal diesen Mut? War sie lebensmüde?„Angriffe auf den Menschen passieren meist nur aus Verteidigungsgründen. Bisher gab es aber so gut wie keine Todesopfer. Auch existieren keine Berichte über menschenfressende Exemplare.“Sie hatte sich neben den Jaguar gekniet und legte vorsichtig eine Hand auf dessen Rücken. Aufgeregt hielt ich die Luft an. Aber die Raubkatze begann zur Überraschung aller wohlig zu schnurren, als wäre sie ein einfacher Stubenkater.„Hättest du uns nicht vorher von deinen Fähigkeiten als Jaguarflüsterin erzählen können? Ich hab mir hier fast in die Hosen gemacht!“, schimpfte ich.„Und dabei hast du doch einen Rock an.“, witzelte \u0001 \u0002, sehr witzig. Ich verschränkte die Arme vor der \u0001 \u0002 reagierte überhaupt nicht auf uns. Mit einem faszinierten Leuchten in den Augen ließ sie ihre Finger immer noch durch das gefleckte Jaguarfell streichen. Dabei redete sie weiterhin irgendein Zeugs vor sich hin. Das Raubtier hatte mittlerweile die Augen geschlossen. Ich wusste ja schon lange, dass die Blondine zur langweiligen Sorte gehörte, aber dass selbst gefährliche Bestien in ihrer Gegenwart einschliefen, verblüffte mich jetzt doch.„Können wir dann weiter?“ Scheinbar war ich die einzige, die gerade nicht geflasht war von dem Wunder. Selbst unserem tollen Leo hatte es die Sprache verschlagen. Jetzt, wo sich die Lage wieder entspannt hatte, war meine ganze Wut auf ihn wieder da. Mich wurmte es, dass ihm aufgefallen war, welche Wirkung Emilys Stimme auf das Tier hatte, und mir nicht. Und musste er dabei auch noch so unverschämt gut aussehen? Hätte er nicht eine Hühnerbrust haben können? Oder zumindest irgendein riesiges, hässliches Muttermal so wie Herr Rumme?Mir war die Situation immer noch nicht geheuer und da mir niemand antwortete, beschloss ich schließlich auf eigene Faust loszuziehen. „Ok, ich geh dann schon mal vor. War nett euch kennengelernt zu haben.“ Ich drehte mich um und stapfte begleitet von dem schmatzenden Geräusch meiner Stiefel durch den Urwald. Ich hielt es nicht mehr aus. Wütend schlug ich mit einem Stock auf die Pflanzen ein, die meinen Weg kreuzten, und köpfte so manche Blume. Ich kam mir vor wie die letzte Idiotin auf diesem Planeten. War ja \u0001 \u0002 verfingen sich meine Haare in irgendwelchen Kack-Pflanzen, oder ich stolperte über Wurzeln, die in verdammten Schlaufen über den Boden wucherten. Ich hatte mir bestimmt ein Dutzend Haare ausgerissen, mindestens. Mein Rock hatte ein Loch und die blauen Flecken auf meinem Körper konnte ich nicht mehr zählen. Ich war felsenfest davon überzeugt, vom Pech verfolgt zu sein, als ich schon wieder stolperte und der Länge nach hinschlug. „Scheiße, verdammte!“, fluchte ich und rappelte mich auf. Doch plötzlich stutzte ich. Nicht weit von mir war die Wand. Ich hatte sie wieder gefunden! Und wenn mich nicht alles täuschte, dann war mitten in der Wand ein \u0001 \u0002 schnell ich konnte rannte ich dorthin und riss dann alle Pflanzen herunter, die sich an dieser Stelle tummelten. Riesige Blätter, Lianen, Moos. Schließlich hatte ich die Mauer freigelegt. Und tatsächlich! Es war ein Spalt in der Wand! Und nicht nur das, ich hatte die verdammte Tür gefunden!",
            "wordcount": "1.479",
            "chapter_release": "10.05.2016",
            "chapter_number": "16"
        },
        "17": {
            "text": "Ich konnte es nicht fassen. Das musste doch ein Traum sein! Aber nein, ich streichelte gerade wahrhaftig einen Jaguar. Ich warf einen kurzen Blick zu Sam, der mir am nächsten stand. Selbst Leo war sprachlos in diesem Moment.„Mach weiter“, sagte Sam leise und ich streichelte dem großen Tier über die Seite, während ich leise mit ihm sprach. Mit der gleichen Stimmlage begann ich, ein Gespräch anzufangen.„Was machen wir denn jetzt? Meint ihr, er bleibt ruhig, wenn ich aufstehe?“„Ich denke nicht, dass er uns noch angreifen wird“, erwiderte Sam leise.„Das ist echt der Hammer!“ Leos Worte waren wieder sehr produktiv.„Dann sollten wir uns langsam auf den Weg machen. Wir müssen endlich diesen Ausgang finden“, meinte ich und blickte zurück zu dem Jaguar, der mich ebenfalls ansah. Dieser intensive Augenblick, es konnte nur ein Traum sein! Ich würde ihn nie vergessen. Nicht jeder konnte von sich behaupten, einen Jaguar in einem Urwald gestreichelt zu haben. Abgesehen davon, dass wir uns nicht nur in Deutschland befanden, sondern auch noch im Erdgeschoss eines merkwürdigen Hauses.„Emily?“ Sam sah mich abwartend an.„Ja“, seufzte ich leise und verabschiedete mich von dem eleganten Tier. Langsam rückte ich ein Stück zurück. Der Jaguar sah mich an, fixierte mich mit seinen leuchtend gelben Augen, während ich vorsichtig aufstand. Er erhob sich ebenfalls und nun standen wir uns gegenüber. Ich war mir sicher, dass er nicht mehr angreifen würde. Er war ganz ruhig und ich ebenfalls. Die Panik war verschwunden, sodass sich keine negativen Gefühle auf ihn übertragen \u0001 \u0002 einen Schritt weiter ging ich zurück, hielt aber weiter Blickkontakt. Schließlich blieb ich stehen und wartete ab. Auch die anderen waren ganz ruhig, ich hörte kein Geräusch von \u0001 \u0002 einem kurzen Moment, in dem die Raubkatze mich noch einmal durchdringend ansah, drehte sie sich um und verschwand mit einigen eleganten Sprüngen im \u0001 \u0002 hörte Leo erleichtert ausatmen. „Das war ja mal n Ding“, sagte er. Ich wandte mich zu meiner Gruppe um. Er hatte inzwischen auch sein Grinsen wiedergefunden. Da erschrak ich. „Wo ist Alisha?“Sam drehte sich um. „Keine Ahnung. Eben war sie doch noch da.“„Mein Gott, vielleicht ist ihr etwas passiert?“ Ich begann mich wieder anzuspannen.„Ach quatsch. Die Kleine fand deine Tierflüsteraktion bestimmt öde und ist schon weitergegangen“, sagte Leo lachend.„Tierflüsteraktion?“„Emily, ich glaube, er hat ausnahmsweise mal Recht. Wenn etwas Gefährliches hier gewesen wäre und Alisha geschnappt hätte, dann hätte der Jaguar das als erstes bemerkt.“ Da konnte ich Sam nur zustimmen.„Ausnahmsweise? Was soll das heißen?“ Leo verschränkte die Arme. Doch wir gingen gar nicht auf ihn ein. „Aber warum sollte sie die Gruppe verlassen wollen?“„Keine Ahnung. Vielleicht will sie so schnell es geht hier raus.“„Das wollen wir doch auch! Und allein ist es viel zu gefährlich hier, das haben wir ja nun gemerkt!“„Hey, ihr könnt mich nicht einfach ignorieren“, meinte Leo sauer.„Was schlägst du denn vor?“ Sam sah ihn abwartend an.„Dass wir drei jetzt den Ausgang suchen. Sie hat sich abgegrenzt, dann soll sie auch alleine hier herausfinden, ganz einfach. So müssen wir uns auch nicht ihr Gezicke anhören.“„Aber wenn sie die Tür nicht findet?“ Warum auch immer sie abgehauen war, ein wenig Sorgen machte ich mir schon.„Ich finde, wir gehen einfach los. Vielleicht entdecken wir ja Spuren, an denen wir erkennen können, dass sie ebenfalls diesen Weg genommen hat“, schlug Sam vor.„Und wenn nicht?“„Ach jetzt hör auf. Die kommt schon klar.“ Genervt drehte Leo sich um und begann sich durch ein paar Pflanzen zu zwängen, sein Hemd wieder über die Schulter geworfen.„Wir finden sie schon“, redete Sam mir gut zu und folgte Leo. Mir blieb also nichts anderes übrig, als ihnen \u0001 \u0002 einiger Zeit, die wir schweigend hintereinander hergelaufen waren, blieb Leo plötzlich stehen und zeigte auf den Boden. „Seht mal.“Sam, der hinter ihm ging, blickte nach unten. „Ja, das könnte Alisha gewesen sein.“Ich trat neben ihn. Dort lagen kaputte Gräser und Blumen. Es könnte sein, dass Alisha sich mit einem Stock hier einen Weg durchgeschlagen hatte. Mein Blick wanderte ein Stück nach oben. Ein ganzes Stück lagen auf dem Boden abgerissene Pflanzen. Hoffentlich war es wirklich Alisha gewesen und nicht eine weitere \u0001 \u0002 folgten ihrer Spur, wobei ich zu bedenken gab, dass wir damit auch der Gefahr direkt in die Arme laufen konnten. Aber die beiden Jungs waren voll davon überzeugt, dass wir am Ende bei dem Mädchen ankommen würden. Doch leider wurden ihre Spuren irgendwann weniger und es war schwerer zu erkennen, was vor kurzem mit Gewalt abgehackt wurde. Leo hatte inzwischen auch wieder einen festen Ast in der Hand und bahnte uns einen Weg durch die Pflanzen, die unsere Strecke kreuzten. Während wir schweigend weitergingen, ließ ich meinen Blick schweifen. Moment. Dort zwischen den Bäumen, das sah ja aus wie… „Eine Hütte!“„Was?“ Sam drehte sich zu mir um.„Da hinten.“ Ich zeigte mit den Fingern auf den Unterschlupf aus Holz.„Das schauen wir uns an“, bestimmte Leo und ging \u0001 \u0002 Glück war diese Hütte leer. Es stand nur ein Hocker drin, auf der ein Leinenhemd lag.„Super“, rief Sam und nahm dieses in die Hand. Leo beäugte ihn skeptisch. „Willst du das anziehen, oder was?“, grinste er.„Nein“, erwiderte Sam und drückte ihm das Hemd in die Hand. „Du!“„Was?“„Es wird Zeit, dass du dir wieder was überziehst.“„Bist wohl neidisch, was?“, meinte er nur und posierte vor Sam, der genervt die Augen \u0001 \u0002 fand seine Idee sehr gut. Es reichte mir langsam, dass der Typ die ganze Zeit mit seinem durchtrainierten Oberkörper vor mir herlief. Ihm war sicher bewusst, dass ich immer wieder zu ihm geguckt hatte. „Okay, okay“, gab Leo nach und warf sich das Hemd über. „Ich hoffe für euch, dass da keine widerlichen Keime dran kleben und ich Ausschlag bekomme.“Wir kehrten zu unserem Ausgangspunkt zurück und liefen wieder hintereinander her. Ich hatte das Gefühl, wir waren eine Ewigkeit unterwegs, als Leo abrupt stehen blieb und sich grinsend zu uns umdrehte. „Leute, ich habe die Wand gefunden.“„Endlich“, seufzte \u0001 \u0002 Pflanzen rankten diese hinauf, bis auf eine Stelle, ein paar Schritte weiter.„Da hat jemand die Sträucher beiseite geräumt, um an die Tür zu kommen“, stellte Sam fest.„Dann ist Alisha wahrscheinlich schon durch die Tür gegangen“, schlussfolgerte ich \u0001 \u0002 stellte sich vor den Ausgang aus diesem Urwald. „Seid ihr bereit?“, fragte er.„Ja, ich will endlich hier raus!“ Langsam wurde mir dieses Haus zu viel.„Dann hoffe ich mal für uns alle, dass wir gleich wieder im Flur stehen“, meinte \u0001 \u0002 griff nach der Türklinke und schaute uns grinsend an. „Fertig?“„Nun mach schon“, drängelte ich. Ich konnte es kaum erwarten, dieses Gebäude endlich zu verlassen und nach Hause zu gehen!Mit einem Ruck riss Leo die Tür auf. In diesem Moment kam ein starker Luftzug, der ihm durchs Haar fuhr. Schimpfend kniff er die Augen zusammen und drehte den Kopf weg.„Was ist los?“, fragte Sam und trat zu ihm.„Sand“, grummelte \u0001 \u0002? Das Schlimmste befürchtend ging ich zur Tür und blickte hindurch. Genervt stöhnte ich auf. Vor uns erstreckte sich eine Wüste. Eine richtige Sandwüste. Über dem Boden flimmerte die Luft und eine Hitze strahlte uns entgegen. Je mehr ich meine Augen anstrengte, desto mehr verschwamm meine Sicht. Ich konnte die gegenüberliegende Wand nicht erkennen.„Das darf doch nicht wahr sein!“ Sam schlug ungläubig die Hände über dem Kopf \u0001 \u0002 war enttäuscht. Wie lange sollte das noch so weiter gehen? Ausgerechnet eine Wüste! Im Vergleich zum Urwald war dies nicht besser. Die Gefahr, sich zu verlaufen, war hier ebenso groß. Die Hitze würde uns schnell zu schaffen machen. In der Wüste gab es zwar keine Raubkatzen, dafür aber genug andere Gefahren, die uns zum Verhängnis werden konnten.„Wir haben keine Wahl“, seufzte ich. „Wir müssen da durch.“Noch immer standen wir im Türrahmen und starrten in das nächste Zimmer. Die nächste Herausforderung. Der nächste \u0001 \u0002 machte den ersten Schritt und wir folgten ihm. Ich sank mit meinen Schuhen leicht im weichen Sand ein.„Wie gehen wir vor? Laufen wir einfach drauf los?“, fragte Sam.„Ach Gott, Alisha ist ja irgendwo da draußen“, fiel mir ein. Allein in der Wüste. Aber sie hätte doch auf uns warten können. Warum hatte sie das nicht gemacht?„Das können wir aber jetzt nicht ändern“, sagte Sam. „Hoffen wir, dass es ihr gut geht und wir sie entweder finden oder sie selbst den Weg nach draußen entdeckt.“Wir gingen los, parallel zur Wand. Ich warf einen Blick zurück. Noch konnte ich die Tür sehen. Auf dem Boden waren unsere Fußspuren. Sam drehte sich um und folgte meinem Blick. „Im Sand waren gar keine Spuren“, sagte er plötzlich.„Heißt das, unsere Ausreißerin ist gar nicht hier?“ Leo sah zu uns.„Doch. Also genau weiß ich es natürlich nicht, aber wir sind in einer Wüste. Merkt ihr die leichte Brise? Der Sand bewegt sich.“„Das heißt, die Spuren verschwinden mit der Zeit?“, fragte Sam.„Genau. Ich hoffe, wir verlieren nicht die Orientierung, sodass wir nachher im Kreis laufen.“„Oh mein Gott, da ist ein Skorpion!“ Leo blieb mit einem Mal entsetzt stehen, den Blick auf den Boden ein paar Schritte vor uns gerichtet.„Ich dachte, die wären viel größer“, meinte Sam nachdenklich.„Zu viele Horrorfilme gesehen?“, grinste \u0001 \u0002 gab ein undefinierbares Geräusch von sich.„Gefährlich sind sie aber trotzdem. Verfallt also nicht in Panik.“ Ich warf Leo einen mahnenden Blick zu, da ich an seine Reaktion bei der Vogelspinne denken musste.„Da ist noch einer“, sagte Sam.„Wir gehen einfach ganz langsam an ihnen vorbei, ohne hektische Bewegungen zu machen“, sagte ich und machte den ersten Schritt. Klar war ich auch ein wenig ängstlich, aber ich hoffte, dass so die anderen ebenfalls ruhig blieben. „Die können uns hier häufiger auf dem Weg zur nächsten Tür begegnen. Schaut also zur Sicherheit immer mal wieder auf den Boden.“„Seht, ein Kaktus“, lachte Leo und zeigte in die \u0001 \u0002 der überhaupt zu? Sam und ich ignorierten ihn, sodass er tatsächlich eine Weile \u0001 \u0002 ganze Zeit liefen wir still durch den Sand. Jeder hing seinen Gedanken nach. Mir war nun auch ziemlich heiß. Ich strich mir eine Strähne aus dem Gesicht. Die Luft flimmerte noch immer. Man hatte das Gefühl, als stapften wir durch eine reale Wüste, während die Sonne von oben auf uns hinab brannte. Dabei befanden wir uns noch immer in einem Haus.„Leute, ich weiß, dass niemand das aussprechen will, aber ich denke, euch geht es ähnlich. Langsam bekomme ich Durst“, meinte \u0001 \u0002 seufzte. Natürlich ging es mir genauso. Die Hitze nagte an uns allen. „Ich hab eine Flasche Wasser dabei“, meinte ich und war froh, dass ich meine Tasche mitgenommen hatte, als wir vor dem Erdbeben geflohen waren.„Was? Und das sagst du erst jetzt?“, rief Leo entsetzt.„Ja. Aber nur eine kleine Flasche. Und wir wissen nicht, wie lange wir brauchen, um den Ausgang zu finden.“„Willst du, dass ich verdurste?“„Nein, eben nicht! Deshalb hab ich es noch nicht gesagt. Wir sind zu dritt und müssen uns den Wasservorrat gut einteilen.“ Ich griff in meine Tasche und holte die Flasche heraus. „Jeder nimmt nur einen kleinen Schluck“, sagte ich und sah die beiden ernst an.„Jaja, jetzt gib schon her“, meinte Leo und streckte die Hand \u0001 \u0002 traute ihm nicht. Aus diesem Grund trank ich erst selbst einen winzigen Schluck. Mein Körper schrie sofort nach mehr, doch ich schaffte es zu widerstehen. Dann gab ich unter dem ungläubigen Blick von Leo Sam das Wasser. Genau wie ich hielt er sich an meine Anweisung. Aber Leo nahm natürlich den größten Schluck, sodass ich ihm die Flasche wegreißen musste.„Hey, was hatte ich gesagt?“ Ich hatte es nicht anders von ihm erwartet. Vielleicht hatte ich es gehofft, aber nicht wirklich dran geglaubt, dass er auf mich hören würde.„Ihr wollt doch, dass ich euch hier rausbringe, oder? Und dafür muss ich bei Kräften bleiben!“„Wir finden gemeinsam raus“, sagte Sam bestimmt und rollte mit den Augen.„Genau, wir müssen zusammen halten“, meinte ich, auch wenn ich sicher war, dass es Leo kaum \u0001 \u0002 Windstoß trieb den Sand durch die Luft, sodass ich mir die Hand vor die Augen halten musste. Den anderen ging es ähnlich. Immer wieder flog feiner Sand durch die Luft. Wahrscheinlich hing er überall in meinem Haar. „Kann es sein, dass der Wind stärker wird?“, fragte ich, als ich schon wieder die feinen Steinchen im Gesicht spürte und die Augen zusammen kniff.„Ja, wird er“, stöhnte Sam.„Versucht eure Augen abzuschirmen“, riet ich, auch wenn es nicht gerade einfach war. Vor allem, da der Wind aus verschiedenen Richtungen zu kommen schien.„Leute, es wird stärker. Der Sand wirbelt immer mehr auf. Man sieht kaum noch was“, schimpfte \u0001 \u0002 hatte Recht. Panisch suchte ich nach der Wand, damit wir nicht die Orientierung verloren. Neben mir schimpften die beiden Jungs. Überall in der Luft befanden sich Sandkörner. Schleppend bewegten wir uns vorwärts. Doch ich musste mir eingestehen, dass es nicht schlimmer hätte kommen können. Wir waren mitten in einem Sandsturm gefangen!",
            "wordcount": "2.186",
            "chapter_release": "18.06.2016",
            "chapter_number": "17"
        },
        "18": {
            "text": "Hustend drückte ich mir mein Hemd vor den Mund. Es war mir gerade total egal ob da noch Spinnenschmodder dran klebte. Hauptsache ich bekam so wenig von dem Sand ab wie möglich. Wahrscheinlich steckte er mir nachher überall zwischen den Zähnen. Es reichte schon, dass die kleinen Körnchen dort, wo sie mich auf der Haut trafen, pierten wie nichts Gutes. Gott sei Dank, hatte ich dieses hässliche Leinenhemd angezogen, auch wenn es kratzte und dermaßen uncool war, aber immerhin schützte es meine Adonisbrust vor diesen fiesen Geschossen. Peeling war wirklich was \u0001 \u0002 und Emma riefen sich vor mir zu, dass der Wind immer stärker wurde. War das deren Ernst? Sie behandelten mich wie einen minderbemittelten Jungen, den man am besten ignorierte. Und dasselbe tat ich mit ihnen. Hörte doch eh niemand darauf, was ich zu sagen hatte. Eigentlich musste ich sogar zugeben, dass ich absolut verstehen konnte, warum die kleine schwarze Hexe abgehauen war. Ob man sich jetzt mit den zwei Besserwissern oder allein durch diese Wüste schlug änderte nun auch überhaupt nichts. Wahrscheinlich hatte sie sogar schon längst den Ausgang gefunden und saß jetzt nicht in diesem elendigen Sturm \u0001 \u0002 wurde tatsächlich immer stärker. Ein Vorankommen war kaum noch möglich. Es beanspruchte schon die größte Kraft überhaupt stehen zu bleiben. Binnen kürzester Zeit waren meine Füße bis zu den Knöcheln im Sand verschwunden. Ich dachte jetzt lieber nicht an die Skorpione, die sich darin tummelten. Und ich hoffte, Elli tat es auch nicht. Sonst musste ich womöglich schon wieder den Helden für sie spielen. Apropos, wo waren die anderen eigentlich? Selbst als ich mir schützend die Hand vor die Augen hielt, konnte ich keinen Meter weit gucken.„Hallo? Leute?“, rief oder eher krächzte ich in das Rauschen des Sturms.„Leo?“Das musste Stan gewesen sein. Irgendwo vor mir, wenn ich mich nicht täuschte. „Leo, wir sind hier!“ Das war nun eindeutig die Büchermaus. Allerdings eher von rechts. Sehen konnte ich sie beide \u0001 \u0002 ich diese Situation ausnutzen und mich von den beiden trennen? Dieser Gedanke war mir mehr als einmal gekommen. Ich war ein Einzelkämpfer durch und durch. Wenn ich schon im Team arbeiten musste, dann bitte als Leitwolf. Und das hatten die anderen mit ihrer Waldorfschul-Kuschelpädagogik wohl nicht \u0001 \u0002 hatten sie einen im Moment geradezu unbezahlbaren Schatz, den sie mehr als zickig bewachten. Ich meine, ich bin größer als die Büchermaus, natürlich steht mir dann auch mehr zu. Die sollte sich mal nicht so anstellen. Apropos Trinken, meine Zunge fühlte sich an wie ein Waschlappen, der mit Sand gefüllt wurde. Rau und pelzig. Meine ganze Kehle kratzte und schlucken war nahezu unmöglich. Es war keine Frage, wie ich mich entscheiden würde. Ich würde immer das Wasser \u0001 \u0002 versuchte ich mich in die Richtung vorzukämpfen, aus der ich die Stimmen meiner Kollegen vernommen hatte. Doch das war nahezu unmöglich. Mit jedem Schritt wurde es schwieriger meine Füße aus dem Sand zu ziehen und voran zu kommen. Ich lehnte mich so weit nach vorne, wie es mir möglich war. Doch ich hatte das Gefühl gegen eine Wand aus Sand zu laufen und meine Füße schienen auch jedes Mal tiefer einzusinken. Von der Hitze, die trotz des starken Windes herrschte, mal ganz zu \u0001 \u0002 da! Täuschte ich mich? Nein, da waren zwei Schemen, ganz sicher. Dieser Anblick setzte ungeahnte Kräfte in mir frei. Wie ein Besessener kämpfte ich mich zu den Figuren, die direkt vor mir aus dem Boden zu ragen schienen. Es fehlte nicht mehr viel. Zwei Meter… einer nur noch…. Ich blieb wie angewurzelt stehen. Das durfte nicht wahr sein. Direkt vor mir schossen zwei mannshohe Kakteen aus dem Boden. Kraftlos sank ich auf die Knie. Fast hätte ich mich auf diese stacheligen Ungetüme geworfen und sie vor Wut in tausend Stücke gerissen. Das durfte einfach nicht wahr sein. Ich fragte mich, wann dieser Albtraum endlich ein Ende hatte. Sollte ich hier lebend rauskommen, würde ich nie wieder einen Fuß in dieses Haus setzen. In diese Straße, in das ganze Viertel! Ich würde Herrn Rumme auf Schadensersatz verklagen, bis der nicht mehr wusste wo oben und unten war. Und das war noch das geringste Übel, das auf ihn zukommen \u0001 \u0002 rollte mich unterhalb der Kakteen auf dem Boden zusammen und beschloss meine letzten Kräfte zu sparen und den Sandsturm auszuharren. Und während ich da so lag mit geschlossenen Augen, den Armen vor meinem Gesicht verschränkt und dem Tosen um mich herum lauschend, kam mir auf einmal die Melodie des uralten Tracks „Sandstorm“ von Darude in den Kopf. Immer lauter untermalten die bekannten Klänge die Bilder um mich herum bis ich schließlich unkontrolliert zu lachen begann. Immer lauter und heftiger schüttelten die Lachsalven meinen Körper bis ich wie ein völlig irre Gewordener mit ausgebreiteten Armen auf dem Rücken lag und mich von dem Wind mit Sand zuschütten ließ. Die Absurdität dieser Situation war zu viel für mein Hirn. Ich lachte den Sand einfach weg. Was konnte er mir noch großartiges tun? Ich meine, ich hatte ein Erdbeben, eine Giftspinne und einen Jaguar überlebt und das alles innerhalb von ein paar Stunden. Was sollte mir da noch groß passieren? Ich musste einfach nur die Augen schließen und \u0001 \u0002 wurde die beruhigende Schwärze meiner Augenlider gestört, in dem mich etwas am Arm rüttelte.„Leo? Oh mein Gott, Sam. Meinst du er ist tot?“, fragte eine panische Stimme.„Ach quatsch, der simuliert nur“, kam es trocken zurück. „Nicht mal Leo wäre so dumm, sich so ungeschützt in den Sandsturm zu legen. Der will sich nur wieder wichtigmachen.“Mein unerschütterliches Ich konnte nur milde lächelnd den Kopf schütteln. Ja, lass sie doch reden als wäre ich gar nicht da. Vielleicht sollte ich mal ein Lebenszeichen von mir geben. Voller Elan öffnete ich den Mund, ursprünglich um meinen beiden „Kollegen“ eine gehörige Antwort entgegen zu pfeffern, und erstickte fast in einem heftigen Hustenanfall. Mein Mund war so trocken und voller Sand, dass ich mich zur Seite krümmte um den leicht schlammigen Staub loszuwerden. Das war leichter gesagt als getan, denn auf mir lagen mehrere Kilo davon. Wann waren die nur alle dahin gekommen? Meine Muskeln zitterten und krampften während ich mich drehte, meine Lunge schrie nach Luft, meine Kehle nach Wasser. Schließlich ergab ich mich stark hustend und würgend neben mir auf die Erde. Ich hatte das Gefühl, der Sand wollte überhaupt nicht mehr aufhören aus meinem Rachen zu rieseln.„Oh nein, warte! Ich gebe dir was zu trinken“, rief die Büchermaus und kramte in ihrem Hipster-Beutel. Schlussendlich zog sie die Flasche heraus, die mir in diesem Moment vorkam wie das wertvollste und schönste Geschenk auf \u0001 \u0002 Blondine öffnete den Deckel und hob mahnend den Zeigefinger: „Aber diesmal wirklich nur einen kleinen Schluck, versprochen?“Ergeben nickte ich und streckte kraftlos meine Hand nach der Flasche aus. Als der erste Tropfen meine Lippen benetzte war es allerdings um mich geschehen. Gierig ließ ich das Wasser meine Kehle hinunterströmen. Und obwohl das Gefühl von den sich immer noch in meinem Körper befindenden Sandkörnern, die sich mit dem Wasser mischten, ein wenig befremdlich war, konnte ich einfach nicht aufhören.„Sag mal spinnst du?“, wütend schrie Mr. Invisible mich an und riss mir die Flasche aus der Hand. Da ich sie allerdings vehement festhielt, kam es wie es kommen musste. Der Großteil dieses kostbaren Schatzes spritzte heraus und versickerte im \u0001 \u0002 war es an Emily wütend zu sein. „Gebt mir die Flasche! Aber sofort! Seht was ihr angerichtet habt! Ihr seid wie kleine Kinder!“Schuldbewusst reichte Sam ihr die Flasche und strafte mich dann mit einem tötenden Blick. Entschuldigung? Er hatte ja wohl mindestens genauso viel Schuld daran, wenn nicht sogar mehr. Was musste er auch so aggressiv sein. Wahrscheinlich hatten die beiden den ganzen Sturm über gemeinsam die Flasche geleert und mir gönnte er nicht den kleinsten Tropfen. Vermutlich kam er sich gerade richtig mächtig vor, wie er da von oben auf mich runter starren konnte. Es wurde Zeit ihn wieder in seine Schranken zu \u0001 \u0002 einem Ruck richtete ich mich auf und stellte mich wieder auf meine Füße. Den ganzen Sand, der aus meinen Haaren und Klamotten rieselte, ignorierte ich geflissentlich. Jetzt war ich wieder der größte und schenkte Sam nur einen vernichtenden Blick. Dann drehte ich mich um und gab die Richtung vor, in die wir weiter marschieren würden. „Folgt mir!“„Warte noch kurz, ich will die Flasche wieder auffüllen“, entgegnete Emily.„Bitte?“ Verwirrt starrten ich und Samuel sie an.„Gib mir mal deinen Stock, Leo. Den brauchst du hier eh nicht.“ Sie deutete auf mein Dschungelutensil, dass ich immer noch bei mir \u0001 \u0002 reichte ich ihr den Zweig und sah sie immer noch fragend an. Die Blondine dachte aber gar nicht daran uns über Vorhaben aufzuklären und rammte den Stock einfach mit Karacho in den Kaktus. Dann zog sie ihn wieder heraus und hielt die Flasche unter das Loch. Mit offenem Mund sah ich zu, wie ein kleines Rinnsal aus der Pflanze floss. Da hatte ich die ganze Zeit neben einem Wassertank gelegen und nichts davon gewusst. Wütend über mich selbst drehte ich mich weg und wartete bis die Flasche wieder einigermaßen gefüllt war. Dann stapfte ich einfach los. Ich wusste, dass ich zwei verärgerte Begleiter hatte, aber immerhin folgten sie mir tatsächlich. Wurde aber auch langsam Zeit. Der Wind war so schnell verschwunden, wie er gekommen war. Man konnte wieder meilenweit in die Ferne gucken. Wie groß war dieses Zimmer bitte? Ich nutzte die Kakteen, um mich zu orientieren, damit wir nicht im Kreis liefen. Wasser bekam ich keines mehr. Emily wachte mit Argusaugen darüber und rationierte die Portionen auf ein paar Tropfen im Flaschendeckel. Ich versuchte nicht einmal mit Gewalt an die Flasche zu kommen, da Sam wie ein Bodyguard mit meinem Ast in der Hand neben ihr schritt und mich streng im Auge behielt. Irgendwann gab ich es auf mich immer wieder nach ihnen umzudrehen. Schweiß lief mir von der Stirn und verdampfte sofort wieder in der Hitze. Meinem Hals ging es keinen Deut besser und meine Gedanken kreisten nur noch darum wie ich an frisches H2O kam. Ich merkte, wie meine Vitalfunktionen nachließen. Meine Sicht verschwamm immer mehr in der flimmernden Hitze, sodass ich die Augen zusammen kneifen musste um etwas zu sehen. Mein Atem wurde immer flacher, meine Reaktionen immer geringer…Warte was war das? Ich hörte ein Geräusch, und das kam nicht von den beiden Spaßbremsen hinter mir. Ja da war es ganz deutlich. Es plätscherte! Ruckartig drehte ich meinen Kopf in die Richtung und hielt mir die Hand über die Augen um besser sehen zu können. Waren das Palmen, die sich da im Wind wiegten? Etwas rastete in meinem Kopf ein. Das musste eine Oase sein. Meine Rettung! „Leo? Was machst du denn? LEOOOOOO!!!!!“, riefen die anderen hinter mir her. Doch ich war nicht mehr zu stoppen, so schnell rannte ich auf die Palmen zu. Und diesmal würde mich niemand von meinem Wasser fernhalten.",
            "wordcount": "1.822",
            "chapter_release": "22.08.2016",
            "chapter_number": "18"
        },
        "19": {
            "text": "Das war doch nicht zu fassen! Erst legte sich der Typ neben einem Kaktus zum Schlafen und jetzt rannte er wie ein Irrer davon. „Leo, bleib stehen!“, rief Emily, doch \u0001 \u0002 zurückzuschauen lief er weiter und entfernte sich in hoher Geschwindigkeit von uns.„Wir müssen ihm hinterher“, stöhnte Emily neben mir.„Warum? Ich habe langsam keine Lust mehr, auf ihn aufzupassen“, erwiderte ich genervt.„Aber wir können ihn nicht hier zurücklassen. Jetzt komm!“ Tatsächlich ging sie ihm schnellen Schrittes \u0001 \u0002 blieb nichts anderes übrig als ihr zu folgen. In der Ferne beobachtete ich Leo, wie er stolperte und in den Sand fiel. Doch sofort rappelte er sich auf und lief weiter. „Hat der nen Sonnenstich? Wo nimmt der eigentlich diese Energie her?“, fragte ich verblüfft.„Ganz einfach“, seufzte Emily. „Er wird durch etwas angetrieben. Wahrscheinlich Wasser.“„Wasser? Wo soll das denn sein? Hier ist nur Sand, nichts als elender Sand!“„Das sehen wir, ja. Aber er sieht etwas anderes.“„Du meinst eine Fata Morgana? Leo denkt also, er rennt auf ein Wasserloch zu oder was?“ Na super. Ich sagte ja, der Typ ging mir langsam echt auf die Nerven.„So sieht es aus. Wenn wir weiter in diesem Tempo laufen, holen wir ihn nicht mehr ein.“Ich beobachtete, wie das Mädchen anfing, schneller zu werden. Oh man, ich war total fertig und wollte nur hier raus, aus dieser ätzenden Wüste! Und jetzt sollte ich auch noch einen netten Lauf hinlegen? Na \u0001 \u0002 mir aber nichts anderes übrig blieb, setzte ich ihr hinterher. Sofort bemerkte ich, wie schwach meine Beine waren. Trotzdem rannte ich weiter. Zumindest hatte dieser Sturm aufgehört. Schweiß rann mir am Gesicht herunter, was ich ziemlich widerlich fand. Doch als ich mit meinem Shirt drüber wischen wollte, zerkratzte ich mir die Haut nur mit den kleinen Sandkörnern, die an dem Stoff \u0001 \u0002 blieb Emily stehen. „Dort vorne!“ Sie zeigte mit dem Finger in eine Richtung, der ich mit meinem Blick folgte. Dort saß Leo auf dem Boden. Wir liefen das letzte Stück zu ihm. Er haute mit der Faust wütend in den Sand, der vor ihm aufwirbelte. „Verdammt“, schimpfte er. „Wieso ist das so weit weg?“„Leo, hörst du mich?“, fragte Emily und hockte sich vor \u0001 \u0002 starrte sie nur an, als hätte sie den Verstand verloren. „Keine Ahnung, was die Sonne mit dir anstellt, aber meine Ohren habe ich noch“, gab er grinsend \u0001 \u0002 war ziemlich außer Atem, wie wir auch. Es war eben nicht so klug in dieser Hitze einen halben Marathon hinzulegen.„Das, was du gesehen hast, ist nicht echt“, sagte sie vorsichtig.„Oh, du bist also ein Geist?“, meinte er nur und stand wieder auf.„Ich meine doch nicht mich“, widersprach sie gereizt.„Ich weiß nicht, was ihr vorhabt, aber ich werde mir jetzt etwas Eigenes zu Trinken besorgen.“ Und schon stapfte er wieder los, fixiert auf eine Richtung, in der ich nur Sand sah. Endlose Weite, ohne einen einzigen Wassertropfen.„Nein, Leo!“, sagte Emily eindringlich und stand auf. Doch im nächsten Moment schwankte sie und fiel fast zur Seite. Wenn ich nicht zu ihr gehastet wäre und sie gestützt hätte, wäre sie auf dem Boden gelandet. „Alles in Ordnung?“, fragte ich besorgt. Emily simulierte garantiert nicht. Dafür war sie auch viel zu ehrlich.„Ich weiß nicht“, meinte sie leise und schloss kurz die Augen. „Alles hat sich gerade gedreht.“„Diese Hitze macht uns alle verrückt“, stellte ich fest.„Was ist?“, lachte Leo ein Stück weiter. „Kommt ihr mit oder wollt ihr noch weiter kuscheln?“Ich warf ihm einen eindringlichen Blick zu, als Emily wohl bewusst wurde, dass ich sie halbwegs im Arm hielt. Sofort machte sie sich los und strich sich verlegen eine Strähne nach hinten. „Entschuldigung“, sagte sie leise.„Schon gut“, erwiderte ich. Schließlich hatte ich sie nur aufgefangen. „Leo, da ist kein Wasser. Verstehst du? Du denkst nur, da wäre etwas“, rief ich dem Blonden zu.„Was willst du denn jetzt?“, fragte er nur.„Schon mal was von einer Fata Morgana gehört?“„Quatsch, da ist eindeutig eine O-“, er verstummte, als er sich nach vorne drehte. Intensiv suchte er die Umgebung nach seiner Illusion \u0001 \u0002 kamen wieder näher, Emily war noch immer etwas wackelig auf den Beinen. Leo kniff die Augen zusammen. „Da vorne“, meinte er und zeigte in die Ferne.„Da ist nichts“, seufzte Emily.„Ganz sicher, da sind Palmen.“ Er kniff immer mehr die Augen zusammen, als würde ihm die Sicht verschwimmen. Langsam schien er zu realisieren, dass wir Recht hatten. Sein Gesichtsausdruck verriet seine Enttäuschung.„Wir müssen weiter“, murmelte Emily. Ich warf ihr einen besorgten Blick zu. „Trink doch einen Schluck.“„Na gut.“ Sie kramte in ihrer Tasche nach der Flasche und nahm eine kleine Menge Wasser zu sich. Auch mir brannte der Hals, sodass ich ebenfalls etwas zu Trinken einforderte. Sofort war auch Leo wieder dicht bei uns.„Gib her, ich will auch was“, sagte er und riss mir fast die Flasche aus der Hand. Natürlich nahm er einen sehr großen Schluck, doch zumindest leerte er dieses Mal nicht die halbe Flasche. Emily sagte nicht einmal was dazu. Wortlos nahm sie das Wasser wieder entgegen und steckte es zurück in ihre Tasche.„Lasst uns endlich weitergehen“, forderte Leo. „Ich will hier raus.“Das wollten wir alle. Wir folgten ihm, da er sofort wieder die Führung übernommen hatte. Kurze Zeit später fiel Emily zurück. Ich blieb stehen und wartete, bis sie aufgeholt hatte. Sie sah schrecklich aus. „Ich komme schon“, sagte sie in leisem Ton.„Wie geht es dir?“, fragte ich und ging neben ihr. Natürlich ging es ihr nicht gut, keinem von uns. Die Hitze war von nicht auszuhalten über unerträglich zu gefährlich geworden.„Nicht so gut“, seufzte sie. „Mir ist ganz schwindelig.“„Wir schaffen das schon.“ Ich hoffte es. Denn auch ich merkte, wie meine Beine immer schwacher wurden. Der Lauf war nicht gerade förderlich gewesen. Ich verfluchte Leo dafür, dass er diesem Hirngespinst nachgejagt \u0001 \u0002 versuchte ich, in der Ferne etwas zu erkennen. „Laufen wir überhaupt in die richtige Richtung?“ Es wäre eine Katastrophe, wenn wir uns auf dem Weg zurück befinden würden.„Hast du einen Kompass dabei?“, knurrte Leo vor \u0001 \u0002 sparte mir einen Kommentar und blickte weiter nach links und rechts. Nur Sand, flimmernde Luft und … und etwas Weißes? Ich schaute genauer hin. Konnte es sein, dass dort eine Wand war?„Schaut mal, dort“, rief ich und kam mir unheimlich blöd vor, wie auch ich nun in die Weite der Wüste zeigte.„Und was soll da sein?“, fragte Leo desinteressiert.„Ich sehe auch nichts“, erwiderte Emily.„Doch, ich glaube da ist eine Wand!“Leo begann zu lachen. „Genau. Das hieße, wir hätten das Zimmer einmal durchquert. Schon mal was von Fata Morgana gehört, Mister Überschlau?“„Gut, vielleicht bilde ich mir das wirklich ein“, gab ich nach, denn ich wollte mich nicht zum Affen machen. Das hatte Leo schon genug getan. Dennoch ließ ich den weißen Schimmer nicht aus den Augen, während er noch immer lachend weiter voran \u0001 \u0002 marschierten sowieso in genau diese Richtung. Auch Leo wurde langsamer. Er würde es sicherlich nicht zugeben, aber ich konnte mir gut vorstellen, dass auch er kaputt \u0001 \u0002 einigen Minuten war der weiße Schimmer noch immer nicht verschwunden. Ich sprach die beiden noch einmal darauf an. Emily kniff angestrengt die Augen zusammen, während Leo nur skeptisch zu mir blickte, als hätte ich den Verstand verloren. Gerade er sollte sich mal zurück halten.„Vielleicht ist dort tatsächlich etwas“, meinte das Mädchen vorsichtig.„Was?“ Nun drehte sich auch Leo in die Richtung.„Lasst uns doch ein wenig dorthin gehen“, meinte Emily. Ich konnte heraushören, wie müde sie war.„Das mache ich schon“, ertönte es plötzlich von Leo. Eine indirekte Bestätigung, dass auch er etwas gesehen hatte. Ich war also noch nicht komplett verrückt \u0001 \u0002 dauerte nur eine Weile bis sich herauskristallisierte, dass vor uns wirklich etwas Hohes, Weißes war. Angetrieben durch die Hoffnung einen Anhaltspunkt zu finden lief ich darauf zu und berührte kurze Zeit später eine Mauer. Feiner Sand rieselte dort herunter, an der meine Hand auf sie traf. Es war die Wand des Zimmers. Endlich. Jetzt fehlte nur noch die Tür.„Gut, dass du die gesehen hast“, sagte Emily und lächelte leicht.„Ja, und dass es keine Illusion war“, fügte ich \u0001 \u0002 sparte sich einen Kommentar und übernahm wieder die Führung. Wir blieben nun bei der Wand, um uns zu orientieren. Aber wie weit war es noch? Und viel schlimmer: Was erwartete uns hinter der Tür? Würden wir nach dieser Wüste noch ein Zimmer durchqueren müssen, in dem es Gefahren gab? Wir würden alle am Ende sein, wenn wir den Ausgang erreichten. Ich hatte keine Ahnung, wie wir so ein Abenteuer noch einmal durchstehen sollten. Nein, hinter der Tür musste der Flur liegen. Es ging nicht anders. Und ich wollte die Hoffnung nicht aufgeben. Die Zeit verstrich, keine Ahnung wie lange wir schon an der Wand entlang liefen. Keine Ahnung, wie lange wir überhaupt schon liefen. Wir machten noch eine kurze Pause, in der jeder wieder einen Schluck trinken durfte. Langsam reichten auch die paar Tropfen nicht mehr. Wenn ich nicht bald mehr Wasser bekam, würde ich noch verrückt werden. Das erste, was ich machen würde, wenn ich hier rauskam, war Trinken. Eine Menge. Und duschen. „Seid ihr sicher, dass wir richtig laufen?“, meinte Leo \u0001 \u0002 erschrak. Waren wir doch wieder auf dem Rückweg? „Ja, ich denke schon“, sagte \u0001 \u0002 genügte Leo als Antwort und er marschierte weiter. Ich hatte das Gefühl, wir wurden mit der Zeit langsamer. Emily war immer abwesender. Nachdem sie einmal fast gestolpert war, fragte ich sie leise, ob ich sie stützen sollte. Doch sie schüttelte nur den Kopf. „Nein, danke.“Wir liefen und liefen und liefen. Mit unseren Augen suchten wir den Horizont, wenn man es in einem Zimmer denn so nennen konnte, ab. Aber wir sahen keine Veränderung. Immerhin hatten wir die Wand als \u0001 \u0002 Schritt wurde immer schwerer. Langsam war ich einfach nur noch fertig. Selbst der Skorpion, der ein Stück von uns entfernt im Sand saß, erregte kaum meine Aufmerksamkeit. Zum Glück blieb er auch wo er war.„Was machen wir eigentlich, wenn wir hier raus sind?“, fragte Emily plötzlich.„Also ich werde nach Hause gehen. Keine Ahnung, was du vorhast“, kam es nur von Leo.„Ich meine mit dem Haus. Mit diesem Herrn Rumme. Das ist doch kein Schülerjob, was er uns angeboten hat.“„Nein, es ist die Hölle“, stöhnte ich.„Eben. Außerdem… ist es unter normalen Umständen gar nicht möglich.“„Blitzmerker“, kam es nur von vorne.„Es muss eine rationale Erklärung geben“, fuhr sie fort. „Diese Zimmer, diese Tiere. Es fühlt sich alles so real an.“„Es scheint auch so zu sein“, lenkte ich ein, obwohl ich es mir ebenfalls nicht erklären konnte.„Leute, darüber können wir uns später immer noch Gedanken machen“, meinte \u0001 \u0002 wanderten wir weiter. Plötzlich sprang Emily einen Schritt zur Seite und starrte entsetzt in den Sand. „Oh mein Gott, seht mal da!“Ich folgte ihrem Blick und verzog den Mund. Selbst Leo kam ein Stück zurück. „Der ist nicht mehr sehr lebendig“, meinte er \u0001 \u0002 dem Sand schauten einige Knochen heraus. Kleine Knochen, vermutlich von einem Tier. Also gab es hier nicht nur Skorpione.„Wahrscheinlich ist das Tier hier verendet“, sagte Emily. „Es kann alt oder krank gewesen sein, oder es ist verdurstet.“„Na dann lass uns hoffen, dass uns das nicht passiert“, meinte Leo und wollte weitergehen.„Was ist das für ein Tier?“, fragte ich. „Können die gefährlich werden?“„Vielleicht ein Fennek.“„Jetzt kommt. Dieser Pfennig ist doch jetzt unwichtig“, stöhnte Leo genervt und ging einfach los, sodass wir ihm folgen mussten.„Fennek!“, berichtigte sie. „Ein Wüstenfuchs. Allerdings frage ich mich, wie die hier überleben, denn ich habe kaum andere Tiere gesehen. Entweder, die verstecken sich oder es handelte sich doch um etwas anderes.“„Und wir haben auch noch keine Oase oder ähnliches gesehen“, stellte ich fest.„Wir können sie auch übersehen haben. Außerdem müssen die kaum Wasser zu sich nehmen. Abgesehen davon, dass wir uns noch immer nicht in einer realen Wüste in Afrika oder sonst wo befinden, sondern in einem großen Haus mitten in Europa!“„Das ist doch jetzt total egal“, fuhr Leo uns gereizt \u0001 \u0002 gingen wir weiter. Hier war wirklich nichts los. Aber es war gut für uns, dass hier keine anderen Tiere herum liefen. Große. Was gab es denn noch in der Wüste? Hyänen? Ich hatte keine Ahnung. Aber hier sah man nur Sand. Sand, Sand, Sand. Und Müll im Sand. Moment, wieso sollte hier Müll sein? Ich blieb stehen und strengte meine Augen an. Dort, ein Stück von uns entfernt schaute etwas Schwarzes aus dem Sand hervor. Schwarz wie…„Ach du scheiße“, entfuhr es mir und ich lief auf sie \u0001 \u0002 beiden hinter mir schauten verwirrt auf, dann hörte ich wie Emily entsetzt die Luft einzog und hinter mir her hastete. Als ich ankam, bestätigte sich meine Vermutung. Es war Alisha, die bewegungslos vor uns im Sand lag.",
            "wordcount": "2.165",
            "chapter_release": "04.09.2016",
            "chapter_number": "19"
        },
        "2": {
            "text": "„Guten Morgen, Tarzan!“, lächelte mich die Blondine aus ihren treudoofen blauen Augen an. Ich hatte ihren Namen schon wieder vergessen. „Morgen, Babe. Tarzan war übrigens nicht blond, aber ich nehme das mal als Kompliment.“ Ich gab ihr einen Klaps auf den Hintern, der in ihren Jeans irgendwie besser ausgesehen hatte, und verschwand unter die Dusche. Was war das für ein Abend gewesen. Erst hatte mich David auf diese öde Party geschleppt, die ich nur mit ordentlichen Umdrehungen überstanden hatte. Und dann war mir diese Barbie auch noch nach hause gefolgt. Der Alkohol musste Schuld daran sein, dass ich sie für eine 10 gehalten hatte. Sie war höchstens eine 7, und das auch nur bei guter Belichtung und solange sie die Klappe \u0001 \u0002 ich nur mit einem Handtuch um die Hüften aus dem Bad kam lag sie immer noch in meinem Bett. Langsam kam sie auf mich zu gekrabbelt und schnurrte: „ Ah, mein Löwe ist wieder da. Arrr!“ Sie machte tatsächlich diese Prankenbewegung mit der Hand. Als ich nicht darauf einging fügte sie hysterisch kichernd hinzu: „ Löwe wegen Leo, weißt du? Leo Löwe.“ Ich schenkte ihr ein nachsichtiges Lächeln. Gott, wie ich dumme Menschen hasste. „Ja, ich hab schon verstanden.“„Kommst du wieder ins Bett?“, schnurrte sie wieder mit weitaufgerissenen Augen.„Sorry, Süße. Aber ich habe noch einen dringenden Termin. Du musst gehen.“ Ich fischte ihre Jeans von meinem Sessel und warf sie ihr \u0001 \u0002 sah sie mich an: „Das ist ein Witz, oder?“„Sehe ich aus als würde ich Witze machen?“, fragte ich mit hochgezogenen Augenbrauen. „Und was ist mit Frühstück?“„An der Ecke gibt’s einen Imbiss. Vielleicht hat der ja schon auf.“ Ich sammelte den Rest ihrer Kleidung ein und drückte sie ihr in die Hand. Einige Menschen wollten der Realität einfach nicht ins Gesicht sehen. Während sie sich immer noch irritiert anzog, stammelte sie weiter Beschwörungen in meine Richtung: „Aber Leo, du und ich, das ist doch magic! Das hast du selbst gesagt.“ Nie im Leben hab ich so etwas gesagt und schon gar nicht zu \u0001 \u0002 sie endlich fertig war und ich sie schon fast zur Haustür geschoben hatte, drehte sie sich nochmal zu mir um und legte ihre Hand an meine Wange: „Rufst du mich an, wenn dein Termin vorbei ist?“Zärtlich entfernte ich ihre Hand aus meinem Gesicht und schenkte ihr mein schönstes Zahnpastalächeln: „ Baby, nochmal für dich zum Mitschreiben: Das war ein One-Night-Stand. Nicht weniger und nicht mehr. Hab ein schönes Leben und iss ein bisschen weniger Schokolade. Dann klappt das vielleicht noch mit der Friseurausbildung.“Entrüstet starrte sie mich an: „Leo Sturm! Du bist so ein arrogantes…“ Und da schnappte die Tür auch schon vor ihrer Nase ins Schloss. Das war \u0001 \u0002 dem Weg zurück in mein Zimmer schnappte ich mir noch ein paar Sandwiches aus dem Kühlschrank. Schlimm genug, dass mein Vater von mir verlangte, zu diesem Vorstellungsgespräch zu gehen, da konnte er es ruhig verkraften, wenn er heute ein paar Brote weniger für die Arbeit hatte. Genüsslich biss ich hinein. Und spuckte das Zeug auf die Fliesen. Igitt! Was war das denn für ein Dreck? Angewidert öffnete ich das Sandwich und roch an dem grünlichen Belag. Das war bestimmt wieder irgend so ein veganes Zeug von seiner neusten Tussie. Wie konnte man so etwas nur essen? Ich ließ die Brote im Vorbeigehen auf die Kommode fallen und kümmerte mich nicht weiter darum. Wozu hatten wir schließlich ein Hausmädchen? Welches ganz nebenbei völlig überbezahlt war, wenn man mich \u0001 \u0002 meinem begehbaren Kleiderschrank angekommen überlegte ich kurz, was ich wohl am besten anziehen könnte. Viel hatte nicht in der Anzeige gestanden und ein seriöser Eindruck war immer noch der beste. Ich griff mir mein hellblaues Boss Hemd, die neue blaue Levis und die schwarzen Lederschuhe. Dann klatschte ich mir noch ein bisschen Aftershave ins Gesicht und fuhr mir mit ein wenig Haarwachs durch die blonde Mähne. Ich musste nicht in den Spiegel schauen um zu wissen, dass ich gut \u0001 \u0002 den Verlauf des Gesprächs machte ich mir keine Sorgen. Sollte der Auftraggeber ein halbwegs zurechnungsfähiger Mann sein, waren ihm meine Qualitäten sofort bewusst. Und einer Frau sowieso. Da brauchte es nur ein charmantes Lächeln und ich hatte das Ding in der \u0001 \u0002 griff ich nach den Schlüsseln meines Cabrios und machte mich auf den Weg.",
            "wordcount": "724",
            "chapter_release": "05.10.2015",
            "chapter_number": "2"
        },
        "3": {
            "text": "Mein Blick wanderte zur Uhr. Langsam wurde es Zeit. Ich drehte meinen Kopf zurück und schaute in ein abwartendes Gesicht. „Du bist dran“, sagte meine kleine Schwester Janne. Ich sah auf das Spielfeld. Seufzend würfelte ich und setzte meinen blauen Hasen. Schnell schnappte Janne sich den Würfel. „Ja“, lachte sie vor Freude, als dieser eine sechs anzeigte. Sie hüpfte mit ihrer roten Spielfigur sechs Felder nach vorn. Wie sollte ich sie noch einholen? Nachdem wir eine weitere Runde gespielt hatten, schaute ich erneut zur Uhr. Ich mochte sie nicht enttäuschen, aber… „Janne, wir müssen aufhören“, sagte ich. Sie machte ein trauriges Gesicht. „Wenn ich wieder da bin, dann spielen wir weiter. Aber ich habe dir doch von dem wichtigen Termin erzählt, zu dem ich muss.“ Sie nickte. „Ist schon in Ordnung. Ich hätte sowieso gewonnen“, grinste sie mich an und begann das Spiel einzupacken. Ich verließ ihr Zimmer und sprintete ins Bad. Nachdem ich fertig war und zurück in mein Zimmer ging, kam Janne mir hinterher. „Was war das nochmal für ein Termin?“, fragte sie. „Ein Vorstellungsgespräch“, antwortete ich, während ich mir ein neues T-Shirt aus dem Schrank nahm. „Was ist das?“ Sie setzte sich auf mein Bett und ließ die Beine baumeln. „Wenn ich den Mann überzeuge, dann kann ich für ihn arbeiten“, erklärte ich. „Und dann bekommst du Geld?“ „Genau.“ „Das ist aber toll! Dann kannst du bei mir einkaufen! Das Gemüse ist diese Woche sehr billig“, lächelte sie mich an. Ich musste lachen. „Wenn ich den Job bekomme, dann werde ich bei dir einkaufen“, versprach ich. „Juhuu“, rief Janne, sprang vom Bett und lief zurück in ihr Zimmer. Als ich schließlich an der Haustür stand, kam sie noch einmal zu mir. „Hier, den brauchst du“, sagte sie bestimmt und drückte mir Franz, einen kleinen Waschbär-Schlüsselanhänger, in die Hand. „Er passt auf dich auf und sorgt dafür, dass du es schaffst, diesen Bob zu bekommen.“ „Dankeschön, aber es heißt Job“, sagte ich lächelnd und nahm ihr Franz ab. Ich hatte sie so lieb und konnte mir kein Leben ohne meine Kleine vorstellen. Von ihren nervigen Phasen mal abgesehen. Ich beugte mich herunter und gab ihr einen Kuss auf das blonde Haar. Sie tauchte unter mir weg und begann zu lachen. „Hey, du weißt dass ich das nicht mag!“, schimpfte sie. „Ich werde jetzt gehen. Mama muss in spätestens einer Stunde da sein.“ „Ist gut. Keine Angst, ich kann schon alleine bleiben“, sagte sie stolz. Ich steckte Franz in meine Jackentasche und öffnete die Tür. „Wir sehen uns dann später. Tschüß Janne.“ „Ja, bis nachher. Tschüß Sammy.“ Und schon hüpfte sie wieder zurück in ihr Zimmer. Ich verschloss die Tür und ging zu meinem Fahrrad. Nachdem ich losgefahren war, wurde ich doch etwas nervös. Mein erstes Vorstellungsgespräch. Meine Eltern hatten mir zwar Tipps gegeben, aber den Rest musste ich selbst erledigen. Und ich würde alles geben, um den Job zu bekommen. Das Geld war mir wichtig und außerdem lag mein Vater mir schon länger damit in den Ohren, dass ich mir gut nebenbei etwas verdienen könnte. Nach einiger Zeit bog ich in die Straße ein und schaute auf die Hausnummern. Schließlich war ich da. Ich schloss mein Fahrrad ab und betrat das große Gebäude. Laut dem Schild an der Wand musste ich in den 3. Stock fahren. Meine Nervosität stieg, als ich mich vor den Fahrstuhl stellte und auf den Knopf drückte. Ich vernahm, wie der Fahrstuhl sich weiter oben in Bewegung setzte. Hinter mir hörte ich die Tür aufgehen und sah mich um. Ein Mädchen in meinem Alter mit schwarzen Haaren war hereingekommen und sah auf dasselbe Schild, auf das auch ich zuvor geschaut hatte. Dann wandte sie sich um und kam auf mich zu. Ob sie auch zu dem Gespräch wollte? Doch da öffneten sich schon die Fahrstuhltüren und wir stiegen beide ein.",
            "wordcount": "639",
            "chapter_release": "15.10.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "Der Kack-Bus hatte schon eine Verspätung von fünf verdammten Minuten. Das war ja mal wieder typisch. Normalerweise war es mir egal ob ich pünktlich war oder nicht, aber dieses Mal war es wirklich wichtig. Ich trat ungeduldig mit meinen schwarzen Boots gegen das Haltestellenschild, dessen Stange mit lauter Stickern vollgeklebt war. „Pflanzt lieber Blumen statt Möbel!“ „Auf geht’s zur Psychopathie! Freitag, \u0001 \u0002. im Fritz. Verclownt euch schön!“ „Regenbogen ist auch eine Farbe! Queerberatung von Montags bis Freitags, \u0001 \u0002 – \u0001 \u0002 Uhr.“ „\u0001 \u0002, Wahre Liebe seit 1895!“ Und noch mehr \u0001 \u0002 mir stand eine Frau mit Buggy, die schon die ganze Zeit telefonierte und Zigarette rauchte. „Waaaas? Schaklin, tu ma nich klein bei geben! Der Kevin tut zahlen. Der muss das vom Gesetz…. Ja, isso! Glaub mir… Waaas? Ne, ich steh mit dem Tschastin auf Bushalte. Wir wollen nach Oma Hilde fahren.“Aah! Mir kräuselten sich bei jedem Satz die Fußnägel. Obwohl ich mir meine Kopfhörer in die Ohren gesteckt hatte, hörte ich jedes Kack-Wort. Warum musste der dumme Akku ausgerechnet jetzt seinen Geist aufgeben? Der Tschastin glotzte mich schon die ganze Zeit an und popelte in der Nase. Na lecker! Am liebsten würde ich ihm die Zunge raus strecken, aber dann hätte ich wahrscheinlich seine Assimutter am \u0001 \u0002 drehte mich demonstrativ weg und sah aus den Augenwinkeln, wie sich das Busmonstrum durch die Straße schob. Wurde aber auch langsam Zeit. Ich zog meine Monatskarte aus meiner Rocktasche und zeigte sie beim Einsteigen vor. Der Busfahrer brummte irgendwas Unverständliches und deutete auf seine Ohren. Ich zog einen Ohrstöpsel raus: „Hä?“„Muschik hörn is nich geschattet.“ Ich hatte ihn immer noch nicht verstanden und folgte seinem Finger, der auf mehrere Plakate deutete. Darauf versuchte die Verkehrsgesellschaft mit mehr oder minder witzigen Cartoons auf Verbote im Bus aufmerksam zu machen: Du sollst nicht Schwarzfahren! Du sollst immer deinen Rucksack abnehmen! Du sollst andere Mitfahrer nicht mit deiner Musik belästigen!Vielleicht hätte der Busfahrer mal lieber darauf achten sollen, dass ich gar keine Musik hörte. Er wedelte immer noch mit den Armen herum und ich verdrehte die Augen.„Wird das heute noch ma was? Hallo? Ich tu mir hier die Beine in den Bauch stehen!“, brüllte Tschastins Mutter hinter mir und ich verzog mich schnell in den hinteren Teil des Busses. Dort erwischte ich zum Glück noch eine Zweierbank und pfefferte meine Tasche auf den Sitz neben mir. Wenn ich jetzt noch mehr merkwürdigen Menschen begegnete, dann rastete ich aus!Ich zog meinen schwarzen Rock über meine Knie, damit man meine Laufmasche nicht sah. Es war immerhin die beste Strumpfhose, die ich noch hatte. Dann zog ich die Ärmel meines ausgeleierten schwarzen Pullovers über meine Hände und verschränkte die Arme. Mein Blick blieb an meinem Spiegelbild im Fenster hängen: glatte lange schwarze Haare umrundeten ein blasses Gesicht mit genervten grauen Augen. Der einzige Farbtupfer war das Rot in meiner rot-schwarzgestreiften Mütze. Es war eigentlich viel zu warm um eine Mütze zu tragen. Aber sie kaschierte meinen blonden Ansatz. Und irgendwie fühlte ich mich sicherer, wenn ich sie aufhatte. Gewappnet für alles, was \u0001 \u0002 dem Moment räusperte sich jemand neben mir. Ich drehte mich um und sah in das faltige Gesicht einer Rentnerin. „Würden Sie wohl aufstehen und mir Platz machen!“ Ok, sie gehörte ganz eindeutig nicht in die Kuchenbackende-Omi-Kategorie. Aber ich sah überhaupt nicht ein für sie aufzustehen. Ich bemerkte mindestens fünf freie Plätze. Sollte sie sich doch da hinsetzen.„Fräulein, ich warte.“Ja, ich auch. Darauf, dass sie endlich \u0001 \u0002 stand ein Mann auf und kam der Frau zur Hilfe: „Junge Dame, werden Sie wohl aufstehen! Wissen Sie denn nicht, was sich gehört?“„Im Ernst? Hier ist alles frei. Warum muss sie ausgerechnet auf meinem Platz sitzen? Ich war immerhin zuerst hier!“, regte ich mich auf.„Das ist ja wohl eine Frechheit! Die Jugend besitzt heutzutage überhaupt keinen Anstand mehr!“, keifte die Alte \u0001 \u0002 wollte gerade etwas erwidern, als ich bemerkte, dass ich an der nächsten Haltestelle raus musste. Na toll, das sah dann ja aus, als ob ich nachgeben würde. Aber der Job war einfach zu wichtig um bockig weiterzufahren. Also griff ich nach meiner Tasche, zeigte den beiden Streithähnen einen Vogel und verließ den Bus.„Blöde Ziege!“, rief ich noch hinterher als sie mich durch das Fenster triumphierend anstarrte. Wütend kickte ich einen Stein vom Gehweg. Ok, Alisha, beruhige dich! Du musst den Job unbedingt kriegen. Sei seriös! Unschlagbar!Ich richtete mich auf und sah mich um. Die Adresse lag auf der anderen Straßenseite ein paar Häuser weiter. Ich wollte gerade den Zebrastreifen überqueren, als ein Cabrio in voller Fahrt auf mich zugerast kam und mir die Vorfahrt nahm. Ich sprang zurück: „Ey, du Arsch! Geht’s noch?“Der Lackaffe schien mich nicht einmal wahrzunehmen. Ich streckte ihm meinen Stinkefinger hinterher. Mann! Der hatte sie doch nicht mehr alle!Ich versuchte mich zu beruhigen. Strich den Staub von meinem Rock und überquerte die Straße. Dann atmete ich noch einmal tief durch und betrat das Grundstück.",
            "wordcount": "840",
            "chapter_release": "22.10.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "„Setzen Sie sich bitte dort in den Wartebereich!“ Die Empfangsdame lächelte mich freundlich an. Ich bedankte mich und begab mich zu den Stühlen, die ein Stück weiter standen. Sie waren alle leer. Die Empfangsdame und ich waren die einzigen Personen in diesem Flur. Ich schaute erneut auf meine Armbanduhr. Viel zu früh. Meine Aufgaben hatte ich schnell erledigt gehabt und auf etwas anderes konnte ich mich nicht mehr konzentrieren. Dafür war ich einfach zu nervös gewesen. So kam es, dass ich schon losgegangen war. Ich atmete tief durch und schaute zu den Bürotüren, die sich in dem langen Gang aneinander reihten. Hinter einer von ihnen würde sich alles entscheiden. Leise seufzte ich und holte aus meiner Tasche das Buch, das ich vor dem Verlassen des Hauses noch schnell eingesteckt hatte. Ich begann zu lesen, jedoch war ich zu unkonzentriert. Nachdem ich den einen Satz zum dritten Mal las, steckte ich das Buch wieder weg. Ein Blick auf meine Uhr verriet mir, dass kaum Zeit vergangen war. Im Hintergrund hörte ich die Empfangsdame mit Papier rascheln. Wahrscheinlich sortierte sie gerade Dokumente. Ich begann nervös mit den Beinen zu wippen. Dann verschwand ich noch kurz auf der Toilette. Als ich in den Spiegel blickte, konnte ich eindeutig die Nervosität in meinem Gesicht entdecken. Ich atmete tief durch und versuchte mich zu beruhigen. Es war doch nur ein einfaches Vorstellungsgespräch! Tatsächlich begann ich ruhiger zu werden und verließ schließlich wieder den Raum, um mich erneut auf den Stuhl zu setzten. Noch immer war niemand anderes zu sehen. Doch nach einiger Zeit hörte ich, dass sich die Fahrstuhltüren öffneten. Mein Blick wanderte dorthin und ich sah zwei Personen herauskommen. Es waren ein Junge und ein Mädchen, die sich bei der Empfangsdame nach etwas erkundigten und schließlich auf mich zukamen. Beide mussten sie in meinem Alter sein. Sicherlich meine Mitbewerber für den Job. „Hallo“, sagte ich freundlich, als sie sich setzten. Der Junge erwiderte meinen Gruß, das Mädchen nickte allerdings nur kurz. Anschließend sagte keiner mehr was. Mir kam diese Situation ziemlich komisch vor. Wir starrten gemeinsam Löcher in die Luft. Sollte ich etwas sagen, um das Schweigen zu durchbrechen? Eigentlich war ich nicht gerade der Typ, der ein Gespräch anfing. Vor allem nicht mit Leuten, die ich nicht kannte. Aber sich einfach nur anzuschweigen fand ich auch merkwürdig. „Habt ihr auch ein Vorstellungsgespräch?“, sprang ich über meinen Schatten. „Ja“, nickte der Junge. Das Mädchen allerdings reagierte gar nicht. Und somit war das Gespräch auch wieder beendet. Jedenfalls hatte ich es versucht. Erneut ertönte das Geräusch des Fahrstuhls. Wir drehten uns gemeinsam um. Aus der sich öffnenden Tür kam ein blonder Typ, der hämisch zu uns herüber grinste, sich kurz bei der Empfangsdame erkundigte, ob er richtig war, und schließlich zu uns schlenderte.",
            "wordcount": "460",
            "chapter_release": "30.10.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "Mit einem leisen Bing schloss sich die Fahrstuhltür. Lässig an die Wand gelehnt spielte ich mit dem Autoschlüssel in meiner rechten Hand. Immer wieder ließ ich ihn an dem Ring um meinen Finger in meine Handfläche springen. Ich musterte mein Gegenüber. Der Typ im Spiegel sah einfach unfassbar gut aus. Selbstsicher lächelte ich mir entgegen. Das würde ein Kinderspiel \u0001 \u0002 Türen öffneten sich im 3. Stock und ich stieg ohne Eile aus. Ich war schon fünf Minuten zu spät, aber das Beste kam ja bekanntlich zum Schluss. Charmant lächelnd wandte ich mich an die Empfangsdame: „Schönen Guten Morgen. Können Sie mir vielleicht weiterhelfen?“Sie sah auf und ich merkte wie sich ihre Pupillen weiteten. Wenn ich wollte, hatte ich immer diesen Effekt auf Frauen. Selbst wenn sie deutlich älter als ich waren, so wie dieses Exemplar. Ihre Wangen erröteten ganz leicht und sie schenkte mir ein unsicheres Lächeln. „Natürlich. Sie sind sicher wegen des Vorstellungsgespräches hier?“ Ich nickte langsam, während ich ihr weiter in die Augen sah. Ich merkte, dass ich sie einschüchterte. Schnell senkte sie den Blick und suchte in ihren Unterlagen. Schließlich hielt sie ein Blatt Papier in die Höhe: „Herr Leonard Sturm?“Ich nickte erneut. Erleichtert hakte sie meinen Namen auf dem Zettel ab.„Gut. Bitte nehmen Sie dort hinten Platz. Sie werden dann aufgerufen.“„Danke, …“, ich schielte auf ihr Namensschild und legte nochmals meinen ganzen Charme in meine Stimme: „… Bettina. Wünschen Sie mir Glück!“ Ich zeigte meine Zähne, drehte mich langsam um und schlenderte entspannt in die Richtung, die sie mir gewiesen hatte. Ich wusste, dass sie mir hinterher sah. Sollte Bettina in irgendeiner Weise am Auswahlverfahren beteiligt sein, dann hatte ich sie hiermit auf meine Seite \u0001 \u0002 ich bei der Sitzecke ankam, stellte ich überrascht fest, dass scheinbar noch drei weitere Mitbewerber warteten. Vorhin hatte ich sie nur am Rande wahrgenommen. Ich ließ meinen Blick über sie gleiten und analysierte ihren Konkurrenzfaktor. Als erstes fiel mir die Gruftibraut in die Augen. Wahrscheinlich fühlte sie sich in ihrem Aufzug so unheimlich cool, dabei wirkte sie einfach nur armselig. Ich meine, was war denn bitte unsexier als alte schwarze Klamotten, die teilweise nicht mal die richtige Größe oder sogar Löcher hatten? Sie sah fast aus wie eine schwarze Version von Oscar aus der Mülltonne. Das Mädel schaute auf und glotzte mich zornig an. Jaja, schau nur, du Hexe. Jedem im Raum war ja wohl sofort klar, dass niemand der freiwillig sein Anwesen überlassen \u0001 \u0002 nächstes fiel mein Blick auf einen Kerl, der so dermaßen durchschnittlich und normal wirkte, dass er bei mir keinen großen Eindruck hinterließ. Sobald er das Zimmer verließ, würde ich ihn schon wieder vergessen haben. Das schloss ihn ebenfalls als ernst zu nehmenden Konkurrenten \u0001 \u0002 blieb dann noch Kandidatin Nummer drei. Ein blondes Mädchen, das mir freundlich entgegen sah und mich mit einem zögerlichen „Hallo“ begrüßte. Ein typisches Exemplar der Kategorie Leseratte. Sie war definitiv eine Rivalin! Die Worte zuverlässig, verantwortungsbewusst und gewissenhaft waren quasi auf ihre Stirn tätowiert und sprangen jedem sofort entgegen. Die absolute Wunschangestellte. Sympathisch aber nicht so selbstbewusst um gegen den Chef zu rebellieren. Ich sah meine Chancen schwinden. Ich musste die Büchermaus irgendwie manipulieren, wenn ich nicht gegen ein Mädchen verlieren \u0001 \u0002 meiner Mitbewerber ein selbstbewusstes Lächeln schenkend setzte ich mich ihr gegenüber neben den Jungen. Dann erwiderte ich ihren Gruß. Sie schaute überrascht zu mir auf. Wahrscheinlich hatte sie nicht mehr mit einer Antwort gerechnet. Ich lehnte mich entspannt im Stuhl zurück und taxierte sie mit meinen Augen. Sie war nicht der Typ Mädchen, auf den ich stand. Zwar nicht hässlich aber auch nicht besonders schön. Irgendwie gewöhnlich halt. Neben ihrem Stuhl lag eine Tasche in der sich deutlich ein Buch abzeichnete. Hatte ich also richtig gelegen. Sie war eine Büchermaus. Und wahrscheinlich auch noch etwas unerfahren. Ich konnte ihre Nervosität deutlich wahrnehmen. Erst wippte sie mit den Beinen, dann spielte sie mit ihren Fingern, bis sie diese schließlich wieder an die Stuhlkante klammerte. Und sie sah immer wieder zu mir hin. Es irritierte sie ganz offensichtlich, dass ich sie immer noch anstarrte. Das war mein Trumpf! Ich zuckte mit einer Augenbraue und präsentierte dann nach und nach mein unschlagbarstes Lächeln. Ich tat alles um sie aus dem Konzept zu bringen. Wie von selbst fing ich wieder an mit dem Autoschlüssel in meiner Hand zu spielen.„Alter! Kannst du mal damit aufhören? Das nervt!“Ärgerlich drehte ich mich um und sah in die immer noch zornigen Augen von Draculas Tochter. „Wieso? Macht es dich etwa nervös?“Gehässig grinste ich sie an und spielte erst recht mit dem \u0001 \u0002 schnappte nach Luft und setzte schon zu einem Gegenschlag an, als sie von Bettina unterbrochen wurde: „Samuel Franke?“Der Junge neben mir erhob sich und schob eine Hand in seine ausgebeulte Jackentasche. Was auch immer darin war, er drückte es. Hatte er etwa seinen Schmuseteddy mitgebracht? Ich verkniff mir ein Lachen.„Bitte folge mir.“, sagte Bettina wieder und lotste den Jungen zu einer der vielen \u0001 \u0002 waren wir nur noch zu dritt.",
            "wordcount": "840",
            "chapter_release": "05.11.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "Nervös bemerkte ich die Blicke der anderen in meinem Rücken, während die Empfangsdame mich zu einem Büro brachte. Sie öffnete die Tür und ich ging hinein. Dort stand ein großer Schreibtisch, vor dem Stühle standen. Am Rand des Tischs lagen verschiedene kleine Gegenstände. Ich fragte mich warum. Dekoration war das sicher nicht, da es viel zu überladen wirkte. Möglicherweise wurden sie auch vergessen wegzuräumen, doch meine Aufmerksamkeit wurde nun auf einen Mann mit Glatze gelenkt, der hinter diesem Tisch saß. Er trug einen schwarzen Anzug und starrte mich mit merkwürdigem Blick an. Doch als ich auf ihn zuging, lächelte er freundlich und streckte mir seine Hand entgegen. Vielleicht hatte ich mir diesen Blick zu Beginn auch nur eingebildet, weil ich so nervös war. „Hallo“, sagte ich und reichte ihm die Hand. „Hallo. Setzen Sie sich doch“, meinte der Mann und zeigte auf einen Stuhl, der ihm gegenüber stand. „Ich bin Frederic Rumme und Sie sind“, er schaute auf den Zettel, der vor ihm auf dem Tisch lag, „Samuel Franke.“ „Genau.“ Ich nickte. „Laut dem Lebenslauf sind Sie 18 Jahre alt.“ Ich nickte erneut. Er musterte mich. Ich fühlte mich wie eine Ware im Kaufhaus, die vor dem Kauf auf Mängel untersucht wurde. Mir war unwohl dabei, wie er mich anstarrte. Plötzlich zuckte seine linke Hand und er begann sich dort zu jucken. Im selben Moment kehrte ein Lächeln in sein Gesicht zurück und der merkwürdige Moment war vorbei. „Schön.“ Sein Verhalten machte mich nervös. „Hast du denn schon Berufserfahrung?“, fragte er. Ich schüttelte den Kopf. „Nein, das wäre mein erster Nebenjob.“ Hoffentlich war es nicht negativ, dass ich keine Erfahrungen vorweisen konnte. Doch er ging nicht weiter darauf ein. „Was haben Sie denn für Fähigkeiten, die sie für den Job qualifizieren würden?“ „Ich bin sehr zuverlässig. Außerdem kann ich gut mit handwerklichen Dingen umgehen. Mein Vater hat mir einiges beigebracht, was einem später im eigenen Haus nützlich sein kann.“ „Das ist natürlich hilfreich. Haben Sie denn auch schon Erfahrungen mit anderen Tätigkeiten im Haushalt?“ „Mein Vater arbeitet den ganzen Tag, meine Mutter ist vier Tage die Woche nur nachmittags zu Hause und ich habe eine kleine Schwester. Ich unterstütze meine Mutter also im Haushalt und helfe ihr, um sie zu entlasten.“ „Sie sagten, Sie haben eine kleine Schwester. Müssen Sie oft auf sie aufpassen?“ Mist, ich hatte ihm ein schönes Gegenargument zu den Voraussetzungen genannt. Flexibel war etwas anderes. „Manchmal muss ich schon auf sie aufpassen. Aber es ist kein Problem, sie zu unseren Großeltern zu bringen, wenn ich keine Zeit habe“, versuchte ich mich aus der Lage zu retten. Er nickte und schien zu überlegen. Ich ärgerte mich, dass ich beim Antworten nicht nachgedacht hatte. Hoffentlich kostete mich das nicht die Zusage! Geistesabwesend kratze er wieder an seiner Hand und stellte die nächste Frage. „Arbeiten Sie gerne im Garten?“ „Wir haben einen kleinen Garten und ich unterstütze meine Eltern ab und zu bei der Gartenarbeit.“ „Gehen Sie gerne schwimmen?“ Verwirrt blickte ich ihn an. Was hatte das damit zu tun? Sollte ich im Pool tauchen gehen? „Also im Sommer gehe ich gerne mal schwimmen...“ Ich hatte keine Ahnung, was er von mir hören wollte. Doch er fragte gleich weiter. „Sind Sie schon einmal geflogen?“ Ja, neulich aus dem Matheunterricht. Man, jetzt verwirrten mich die Fragen wirklich. Was hatten die noch mit dem Job zu tun? Waren das Fangfragen? Meine Nervosität kehrte zurück. Der Mann begann wieder, sich an seiner Hand zu jucken. Ich erkannte dort etwas Dunkles auf der Haut, eine Art längliches Muttermal. Es sah fast aus wie eine Feder. Irritiert sah ich wieder in sein Gesicht, er schaute mich erneut mit diesem unheimlichen Blick an. „Nein, ich bin noch nie geflogen“, antwortete ich auf seine Frage und wusste nicht, ob das jetzt positiv war oder nicht. „Nicht?“, fragte er verwundert und verbarg seine Hand unter dem Tisch als er bemerkte, dass mein Blick immer wieder an ihr hängen blieb. Ich konnte noch erkennen, dass das Mal tatsächlich einer Feder ähnelte. „Gut.“ Er wirkte auf einmal aufgeregt. „Wie Sie sehen habe ich hier auf dem Tisch einige Gegenstände aufgebaut.“ Er zeigte auf das Ende des Tisches. „Suchen Sie eines aus, dass sie besonders anspricht. Denken Sie nicht zu intensiv nach, handeln Sie nach Ihrem Gefühl.“ Ich sah mir die Gegenstände an. Das war garantiert eine Frage mit Hintergrund. Obwohl ich mir nach den letzten Fragen gar nicht mehr sicher war, was er genau von mir wollte. Auf dem Tisch lagen neben anderen eine getrocknete Rosenblüte, ein Stein und ein kleines Segelschiff, das mich sofort in seinen Bann zog. Ich mochte Segelschiffe gerne. Als Kind hatte ich welche gesammelt und noch immer standen einige in meinem Zimmer. Aber war es die richtige Wahl? Was würde er für einen Schluss daraus ziehen, wenn ich das Schiff nähme? Ich vertraute auf meinen Instinkt und nahm das kleine Schiff behutsam in die Hand. „Das hier würde ich nehmen“, sagte ich. Er lächelte. „Das Segelschiff, wie schön“, meinte er und zog erneut seine Hand weg, an der er schon wieder gekratzt hatte. Das fand ich seltsam, ob er eine Entzündung oder so hatte? „Mögen Sie das Schiff wieder zu den anderen stellen?“, forderte er mich auf und ich legte es wieder zwischen die anderen Gegenstände, die sich ziemlich voneinander unterschieden. Ob er früher Psychologe war und jetzt etwas über meinen Charakter wusste? „Gut, dann können Sie sich wieder in den Wartebereich setzen. Nach allen Gesprächen werde ich Ihnen Bescheid geben, ob Sie den Job bekommen. Bis dann.“ Er reichte mir die Hand. „Bis dann“, erwiderte ich und verließ den Raum. Liefen Vorstellungsgespräche immer so ab? Er hatte mich mit seinen Fragen so verwirrt, dass mir gar nicht aufgefallen war, dass er nichts zu dem Job selber erzählt hat. Weder was genau die Arbeit war, noch wie oft ich dort erscheinen musste. Kopfschüttelnd ging ich wieder den Flur zurück zu den anderen. Das war alles äußerst merkwürdig gewesen. Ich konnte es überhaupt nicht einschätzen, ob das Gespräch jetzt gut oder schlecht gelaufen war. Alle sahen mich erwartungsvoll an, als ich mich wieder setzte. Die Empfangsdame blickte auf und kam zu uns, um den nächsten zu holen, der sich von diesem unheimlichen Mann befragen lassen musste. „Und, wie ist es gelaufen?“, fragte mich das blonde Mädchen. Sie schien ziemlich nervös zu sein. „Kann ich nicht einschätzen“, sagte ich nur, denn ich wollte ihr keine Angst machen. Vielleicht bildete ich mir auch nur zu viel ein und es stimmte schließlich, dass ich keine Ahnung hatte. Zumindest hatte ich es schon hinter mir. Jetzt hieß es abwarten.",
            "wordcount": "1.091",
            "chapter_release": "13.11.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "Dieser Typ machte mich rasend. Wie er da saß in seinen bonzigen Markenklamotten und in einer Tour seinen beschissenen Reichtum zur Schau stellen musste. Am liebsten würde ich ihm sein gehässiges Grinsen aus dem Gesicht prügeln. Ich wusste genau, was er vorhatte. Aber seine Manipulation würde bei mir nicht wirken. Das konnte er \u0001 \u0002 nahm den Großteil seiner Aufmerksamkeit auch das blonde Mädel in Anspruch. Ich glaubte nicht, dass sie seine Absichten schnallte. Und wenn doch, dann wusste sie sich nicht zu wehren. Irgendwie tat sie mir leid. Wahrscheinlich kam es nicht oft vor, dass so Arschgeigen wie dieser Kerl derartiges Interesse an ihr zeigten. Sollte ich ihr helfen? Scheiße, Alisha! Was dachte ich mir da wieder für einen Quatsch? Ich konnte froh sein, wenn dieser Lackaffe sie kampfunfähig machte. Das bedeutete höhere Chancen für \u0001 \u0002 dem Moment kam der Junge aus dem Fahrstuhl aus einer der Türen. Die Tippmamsell war ebenfalls aufgesprungen und folgte ihm, aber ich vermied es ihn anzusehen. Ich wollte nicht wissen, ob er siegessicher aussah. Das würde mich nur beunruhigen. Und ich wollte auch nicht wissen, ob er besorgt aussah. Denn das würde nur zu falschen Hoffnungen führen.„Alisha Maria Bentheim?“Ich zuckte zusammen. „Staiger!“„Wie bitte?“, fragte sie verwirrt.„Mein Nachname ist Staiger. Alisha Maria Staiger.“„Äh ja, wie auch immer. Bitte folge mir!“ Ohne ein weiteres Wort drehte sie sich um und ich hastete ihr schnell hinterher. Wie konnte sie auf diesen mörderischen Stöckelschuhen nur so schnell laufen? Schließlich öffnete sie eine Tür, ließ mich eintreten und schloss sie wieder hinter mir. Ich stand in einem typischen Büro. Die Wände waren von Aktenschränken gesäumt und in der Mitte stand ein großer Schreibtisch. Hinter diesem konnte ich so einen riesigen Klischee-Schreibtischstuhl ausmachen. Allerdings zeigte die Rückenlehne zu mir. Na super! Ich wusste nicht, ob ich mich beherrschen könnte, wenn die Person sich jetzt superschurkenmäßig mit dem Stuhl umdrehte. Am besten noch mit so einer gruseligen, weißen Katze auf dem Arm. Ich trat ein paar Schritte vor und räusperte mich. Und war fast schon ein bisschen enttäuscht, als er sich als Nullachtfünfzehn-Bürofuzi mit Glatze herausstellte. Kein Superschurke, keine Katze. „Entschuldigen Sie bitte, ich verliere mich immer ein wenig in der Aussicht.“ Er reichte mir seine Hand: „Rumme, Frederic U. Rumme.“Oha, ein James Bond –Verschnitt. Ich ergriff seine Hand: „Staiger, Alisha Staiger.“ Das konnte ich \u0001 \u0002 hob die Augenbrauen: „Bitte, nehmen Sie doch Platz, Frau … Staiger? Auf meinen Unterlagen sind Sie als Frau Bentheim vermerkt.“„Ja, die offizielle Namensänderung ist noch nicht durch.“ Ich zuckte mit den Schultern und setzte mich auf einen der Stühle vor dem Tisch. Mann, was hatte der alles für Krams darauf stehen? Ein Segelboot, eine Schneekugel, eine Sanduhr, eine Kerze, eine Panflöte, ein kleiner Glasvogel - obwohl, der war eigentlich ganz hübsch.„Bentheim…. Hieß so nicht unser letzter Bürgermeister?“Mein Blick fuhr hoch und ich konzentrierte mich wieder auf das Gespräch. „Ja.“„Darf ich fragen, weshalb Sie Ihren Namen ändern lassen?“ Er schaute mich mit dieser Sorte Lächeln an, die wohl vertrauenserweckend wirken sollte. Aber ich hatte schon oft genug mit solchen Beamten zu tun gehabt um darauf reinzufallen.„Sagen wir, dass mein Vater es nicht anders verdient hat.“ Ich hatte keine Lust weiter über meine Familie zu sprechen. Das tat hier schließlich überhaupt nichts zur \u0001 \u0002 Rumme beugte sich etwas vor und verschränkte die Hände auf der Tischplatte. Dabei fuhr er sich ein paar Mal mit den Fingern über den linken Handrücken. „Sie sind also gerne etwas rebellisch.“„Was? Nein! Das heißt, wenn es sein muss schon. Ja!“ Was zur Hölle faselte ich denn da bitte? Reiß dich zusammen, Alisha! Hoffentlich hatte das jetzt nicht schon alles zerstört.„Soso…“, murmelte der Anzugträger und machte sich ein paar Notizen. „Wenn ich es richtig sehe, dann sind Sie noch minderjährig?“Mist, musste er zielsicher meine wunden Punkte treffen? „Ist das ein Problem?“ Trotzig hob ich das Kinn.„Nein, nicht unbedingt.“Was sollte das denn heißen? Also war es jetzt doch ein Problem, oder wie? „Ich werde in zwei Monaten 18.“„Das steht ja hier. Haben Sie denn sonst schon Berufserfahrung?“ Endlich wieder sichere Gewässer. „Ja, ich habe bereits Zeitungen ausgetragen.“„Und warum haben Sie damit aufgehört?“„Weil die Bezahlung mies war. Hier muss ich bestimmt nicht drei Stunden durch den Regen stapfen und mehrere Kilo Werbung mit mir rumschleppen.“ Ich lachte.„Mmm…“ Er kratzte sich mit der linken Hand am Kinn. War das ein Muttermal da auf dem Handrücken? „Haben Sie denn Erfahrung mit Tätigkeiten im Haushalt?“„Ich kann Toiletten putzen und Wäsche waschen, wenn Sie das meinen.“ Das war ein Muttermal! Ihh! Hatte ich das vorhin berührt? Nein, er hatte mir die rechte Hand gegeben. Puh! Jetzt rieb er wieder mit der rechten daran. Bäh! Oh Gott, glotz da nicht so hin, Alisha! Auf der Suche nach etwas anderem blieb mein Blick wieder an dem Glasvogel hängen. Wie filigran er gearbeitet war. Das Licht brach sich in ihm wie in einem Kristall und ließ ihn leicht regenbogenfarben schimmern.„Gefällt er dir?“„Was?“ Ertappt sah ich auf.„Der Vogel. Ich habe das Gefühl, dass du ihm mehr Beachtung schenkst als mir.“ Provozierend schaute er mich \u0001 \u0002 ich tappte natürlich sofort in die Falle. „Seit wann duzen Sie mich eigentlich?“„Hast du dich schon mal verbrannt?“, überging er mich.„Was? Äh.. ja natürlich, das hat ja wohl jeder schon mal, oder?“„Doll?“„Nein, aber ich wüsste auch nicht, was Sie das angeht.“ Ich verschränkte die Arme vor der Brust. Langsam wurde ich sauer.„Hattest du schon mal das Gefühl zu ersticken? Oder zu ertrinken? Oder womöglich beides?“„Bitte?“„Glaubst du an übernatürliche Kräfte?“„Wollen Sie mich eigentlich verarschen? Was soll der Mist? Was hat das mit dem Job zu tun?“ Wütend funkelte ich den Glatzkopf an. Der lehnte sich allerdings zufrieden lächelnd in seinem Chefsessel zurück, strich wieder über sein Muttermal und sagte mit ruhiger Stimme: „Vielen Dank, Frau Staiger. Wenn Sie draußen bitte noch ein Weilchen Platz nehmen würden. Ich werde die endgültige Entscheidung verkünden, nachdem ich alle Bewerber angehört habe.“Er machte keine Anstalten mir die Hand zu reichen. Mechanisch stand ich auf und verließ mit steifen Schritten das Zimmer. Als die Tür hinter mir ins Schloss fiel und ich die süffisante Visage des blonden Lackaffen vor mir sah wurde mir das ganze Ausmaß meines Ausbruchs erst bewusst. Scheiße! Ich hatte es vergeigt!",
            "wordcount": "1.060",
            "chapter_release": "19.11.2015",
            "chapter_number": "8"
        },
        "9": {
            "text": "Dieser Junge machte mich nervös. Dauernd schielte ich herüber, ob er noch immer zu mir schaute. Doch er lächelte mich immer wieder an. Wahrscheinlich war es seine Absicht, mich nervös zu machen. Der war doch bestimmt nicht an mir interessiert. Mit dem Aussehen konnte er sicherlich jede haben. Wahrscheinlich war er sowieso vergeben oder er wechselte wöchentlich seine Freundin. Das würde ich ihm auch zutrauen. Leise seufzte ich, als er erneut begann, mit seinem Autoschlüssel zu spielen. Klar, ein Auto hatte er natürlich auch schon. Da sah ich das schwarzhaarige Mädchen zu uns kommen. Sie sah überhaupt nicht glücklich aus und setzte sich, ohne uns näher zu beachten, wieder auf ihren Platz. Eigentlich müsste mich das freuen, das ihr Gespräch nicht gut gelaufen war, jedoch spürte ich auch Mitleid in mir aufkommen. Doch bevor ich mich weiter damit beschäftigen konnte, wurde ich aufgerufen. Ich stand auf, versuchte nicht noch einmal zu dem blonden Jungen zu schauen, und folgte der Empfangsdame. Vor dem Büro atmete ich tief durch. Ich würde es schaffen. Ich musste es schaffen. Dann öffnete ich die \u0001 \u0002 dem Stuhl hinter einem Schreibtisch saß ein Mann mit Glatze, der mich regelrecht anstrahlte. „Da ist die nächste Kandidatin“, sagte er. Ich lächelte zurückhaltend und ging auf ihn zu. „Hallo“, sagte ich. „Ich bin Frederic Rumme“, meinte der Mann und gab mir die Hand. Aus irgendeinem Grund schüchterte er mich ein. „Setzen Sie sich.“ Nachdem ich seiner Bitte nachgekommen war, taxierte er mich mit seinen Augen. „Sie sind dann sicherlich Emily Merz, habe ich Recht?“ „Das stimmt“, antwortete ich.„Dann erzählen Sie doch mal etwas über sich. Was sind Ihre Fähigkeiten? Haben Sie schon Erfahrungen mit häuslichen Tätigkeiten?“ „Bei mir zuhause helfe ich viel im Haushalt, da meine Mutter die meiste Zeit arbeitet. Ich bin es also gewohnt, ein Haus sauber zu halten. Außerdem bin ich flexibel, was die Arbeitszeiten angehen würde.“ Während ich erzählte, ließ ich meinen Blick umher schweifen. Auf seinem Schreibtisch entdeckte ich einige Gegenstände, die mir vorher gar nicht aufgefallen waren. Warum die dort wohl lagen? Herr Rumme folgte meinem Blick und ich wurde rot, weil ich abgelenkt war. Er begann sich an der linken Hand zu kratzen und schaute wieder zu mir. „Haben Sie schon einmal einen Nebenjob gehabt?“, fragte er jedoch unbeirrt weiter. „Ja. Ich habe eine Zeit lang in der Stadtbibliothek ausgeholfen.“ Dass ich gekündigt hatte, weil die mich nur ausgenutzt hatten, verschwieg ich. „Haben Sie zu Hause einen Kamin?“ „Nein, haben wir nicht. Aber ich kann sicher lernen, wie man einen Kamin säubert“, sagte ich schnell, damit meine Verneinung nicht negativ blieb. Das konnte doch auch nicht so schwer sein. Der Mann musste leicht schmunzeln. „Gehen Sie gerne spazieren?“ Nun war ich verwirrt. Was hatte das denn mit dem Job zu tun? „Ja. Ich bin oft in der Natur unterwegs. Am liebsten abseits des Straßenlärms.“ Das wollte er sicher gar nicht wissen. Ich sah, wie er wieder an seiner Hand kratzte. War das ein Muttermal? Ja, das schien es tatsächlich zu sein. Hoffentlich hatte es sich nicht entzündet, das war sicherlich nicht angenehm. Es hatte eine sonderbare Form. Mit etwas Fantasie könnte es glatt ein Birkenblatt sein. „Sie haben die Gegenstände auf dem Tisch schon bemerkt“, meinte Herr Rumme und ich schaute wieder auf. Was hatte es wohl mit den Sachen auf sich? „Schauen Sie sich diese ruhig etwas genauer an.“ So merkwürdig mir das vorkam, ich wollte keinen schlechten Eindruck machen und sah mir die Gegenstände an. Dort standen ein Glasvogel und ein kleines Segelschiff. Daneben lag eine kleine Holzschachtel. Als nächstes erblickte ich eine wunderschön gearbeitete Origamiblüte. „Die finde ich sehr hübsch“, sagte ich ohne nachzudenken. „Die Blüte?“, fragte er nach. Ich nickte. „Das ist wundervoll“, erwiderte er lächelnd. Ich wusste nicht, was genau er jetzt wundervoll fand. Dass ich einfach etwas gesagt hatte oder dass ich die Papierblüte genannt hatte. Wundervoll fand ich jedoch keines von beiden. Das klang doch etwas übertrieben. Aber vielleicht hieß es, dass das Gespräch positiv verlief. „Dann können Sie sich nun wieder in den Wartebereich begeben.“ Und da war das Gespräch dann auch vorbei. Es war mir ziemlich kurz vorgekommen. War das gut oder schlecht? „In Ordnung“, sagte ich. Er reichte mir zum Abschied die Hand. Anschließend verließ ich das Büro und schloss die Tür hinter mir. Eigentlich hatte ich ein gutes Gefühl. Obwohl ich diesen Herrn Rumme etwas sonderbar fand. Erleichtert kehrte ich zu den anderen zurück. Nun musste ich nur noch besser sein als alle anderen Bewerber. Und das war sicher nicht so einfach. Als ich am Wartebereich ankam, grinste der blonde Typ mich schon siegessicher an. Sofort wich ich seinem Blick aus. Er war der nächste und letzte von uns, der das Gespräch führen musste. Und da kam auch schon die Empfangsdame, um ihn abzuholen.",
            "wordcount": "796",
            "chapter_release": "26.11.2015",
            "chapter_number": "9"
        }
    },
    "title": "Die vier Schlüssel",
    "topic": "unspecified",
    "release": "\n24.09.2015\n\t\t\t\t\t\t",
    "author": "Tamiflu"
}