{
    "tags": [],
    "chapcount": "4",
    "wordcount": "14.844",
    "chapters": {
        "1": {
            "text": "Jene die im Dunklen wandern, erhört meine \u0001 \u0002 spreche die Wahrheit. Die die in Verzweiflung vergehen, ergreift meine \u0001 \u0002 leite Euch ins Licht, der Sterne. Solche die von Hass verzehrt, spürt meine \u0001 \u0002 ich liebe Euch alle. Befreie dich vom Schmerz des Weltlichen und empfange meinen Segen. Valerions Jünger",
            "wordcount": "52",
            "chapter_release": "23.11.2020",
            "chapter_number": "1"
        },
        "2": {
            "text": "Liebe Anna Liz, Lange habe ich auf eine Antwort gewartet, doch du schweigst. IIch verstehe das es dich verärgert, was zwischen uns vorgefallen ist, dennoch möchte ich dich daran erinnern, was du mir versprochen \u0001 \u0002 sollte über eitle Befindlichkeiten hinausgehen, findest du nicht?Ich schreibe dir, weil der besondere Fall eingetreten \u0001 \u0002 werden nicht länger warten und ich kann meine Liebsten nicht mehr \u0001 \u0002 sie mich verlassen hat, schwebt sie in \u0001 \u0002 muss einfach wissen das sie bei dir in Sicherheit ist und du ein Auge auf sie \u0001 \u0002 Tochter ist mein Ein und alles und ich bitte dich inständig, auf sie zu \u0001 \u0002 weißt, ich hätte Gleiches für dich getan. \u0001 \u0002 Wer in Eden nach dem Paradies sucht, sollte der Stadt den Rücken kehren. Assaria, der östliche Kontinent war gezeichnet von den Spuren des verheerenden Kataklysmus eines Weltkrieges, der vor einhundert Jahren sein Ende \u0001 \u0002 an der völligen Zerstörung erhob sich im Nordwesten die Anführerin der Rebellen Mathilde und beendete den Krieg unter Einsatz ihres Lebens. Sie war Symbol und Denkmal, das selbst in der blutigsten Finsternis ein Stück Paradies zu finden \u0001 \u0002 so entstand aus ihrer Basis die erste Stadt der neuen Welt, benannt nach ihrem Traum: \u0001 \u0002 der Basis de Rebellen waren nicht mehr verblieben als die Reste einer Mauer aus versteinertem Dreck, Backstein und \u0001 \u0002 diese Ruinen aufragend, hatten die Bürger der Stadt ihr ein Denkmal erreicht. Es war ein Abbild ihrer Person, das kindliche Gesicht hoffnungsvoll in den Himmel aufblickend, eine Hand, an der Hüfte, die andere umschloss ein Schwert, das sie empor richtete. Ihre, den Überlieferungen nach, hüftlangen, roten Locken wurden vom Steinmetz wehend dargestellt. Ein Fuß auf den versteinerten Überrest eines Walls. Darunter eine Messingtafel mit der Inschrift:So flammend wie ihr Haar, die Sehnsucht nach Freiheit in ihrem \u0001 \u0002 Stadtbewohner liebten sie und in dem Denkmal hatten die Künstler und Handwerker liebevolle Details untergebracht um die Seele ihrer Heldin für alle Ewigkeit in Eden zu binden. Soe hielt eine Hand eine Kette mit einem umgekehrten Sichelmond, die Öffnung zu Boden zeigend. Ihre Kleidung die eines Soldaten, mit Tarnmuster und doch an manchen Stellen rissig und geflickt. In ihrem Gesicht hatten die Künstler sogar penibel jene Narben eingekesselt, die sie sich im Befreiungskampf zugezogen haben \u0001 \u0002 Stadt um dieses Denkmal herum gewachsen. Sie war eine MetropoleEden gehörte zu den ältesten und größten Städten des östlichen \u0001 \u0002 gelegen, grenzte sie am theokratischen Staat Nordstein an und gehörte, vergleichsweise, zu den kleinen \u0001 \u0002 viele Städte, hatte auch Eden auf Befestigung gesetzt, in all den Jahren in denen die Stadt wuchs. So umgab eine gewaltige schwarze Stadtmauer die Stadt, mit runden Strebepfeilern, so gewaltig, das ein Mensch sich vor ihnen wie eine Maus vor einem Elefanten vorkommen musste. Auf den Spitzen der Pfeiler ragten alle zwei Pfeiler, Wachtürme auf in denen tagein, tagaus, Wache gehalten wurde. Hin und wieder war die Mauer durchsetzt von gewaltigen Fenstern aus denen schwere metallene Ballisten lugten und jedem von der Ferne aus, signalisierten, das Eden eine Festung war, die sich zur Wehr setzen \u0001 \u0002 Westen und im Norden führten gewaltige Stadttore ins Innere und stellten den einzigen Weg dar, den mit Eisenpfeilen gespickten Graben zu \u0001 \u0002 Innere der Stadt unterteilte sich in Bezirke, welche wiederum durch weniger ausladene, aber zum Teil auch befestigte Mauern getrennt waren um im Falle eines Angriffs, die Angreifer in einem Bezirk einkesseln zu \u0001 \u0002 das Zentrum der Stadt, dem Denkmal Matthildas, waren die ersten Bezirke, die nach dem Ende des Krieges entstanden und für die wenigen Überlebenden, jener Zeit genug waren. Doch zur gegenwärtigen Zeit waren die Bezirke um das Zentrum beengt. Wohnhäuser schossen wie Pilze aus dem Boden und quetschten sich aneinander, wie Bücher in ein zu voll gestopftes \u0001 \u0002 Ermangelung von Platz, hatten die Bürger nach oben gebaut. Sie verbanden Häuser über Brücken miteinander und es gehörte einiges an Orientierung dazu sich in dem Dschungel an schmalen Gassen, Bürgern, Brücken, Häusern und abenteuerlichen Pfaden zu \u0001 \u0002 der Krieg verursacht wurde durch Magie, war sie zwar gefürchtet aber immer noch ein fester Bestandteil der Welt. In Eden versammelten sich Ingenieure die aus der Magie, in Verbindung mit Innovation und Handwerk, einzigartige Erfindungen hervorbrachten, welche das Stadtbild von Eden \u0001 \u0002 hingen in sämtlichen Gassen und an den Pfeilern von Brücken Laternen aus Metall, mit einem massivem Glas in denen bei Einbruch der Dunkelheit eine Lichtkugel entflammte, die solange brannte, bis das Tageslicht sie \u0001 \u0002 um das Denkmal der Heldin befand sich das verwalterische Herz der Stadt. Vor der Basis war der Platz aus roten Steinen gepflastert und Straßenlaternen bildeten einen Kreis um Matthilda herum. Kreisförmig verlief eine Straße ringsum und Kutsche an Kutsche klapperte über den Pflasterstein. Der Platz war voller \u0001 \u0002 Garde Edens, hatte ihren Sitz dort, so auch die Verwaltung der Handelsgilden und \u0001 \u0002 Matthildas Rücken stand das Rathaus. Aus rotem Backstein, ragte es zwei Stockwerke hoch, hinter ihr auf und war zugleich das Bürgerhaus der Stadt als auch das politische \u0001 \u0002 Bürgermeister übernahm die gewöhnlichen Obliegenheiten der Stadt, doch die Regierung des Stadtstaates erfolgte durch ein Gremium der einflussreichsten Bürgen. Dieses setzte sich zusammen aus dem Bürgermeister, den Großmeistern der Gilden und den ältesten, adeligen \u0001 \u0002 Bezirke wiederum wählten Fürsprecher, die einmal im Monat zusammen tagten und die Anliegen der Bürger in das höchsten Gremium \u0001 \u0002 aus einer Zeit, des Hungers, der Not und des Wiederaufbaus, funktionierte diese improvisierte Form der Regierung auch noch nach hundert Jahren. Nicht zu Letzt, da die Großmeister der Gilden, in Tradition, jene waren, die sich in ihren Gilden besonders hervortraten und von den Mitgleitern gewählt \u0001 \u0002 ganz andere Form der Regierung als sie in Nordstein gepflegt wurde, dem heiligen Land des Gottes Valeria. Ein Gottesstaat, regiert von den Ämtern der Kirche, den Chören und an ihrer Spitze, dem \u0001 \u0002 Krieg hatte die gesamte Welt ausgezehrt. Die Böden waren karg und die Ernten gingen ein, Tod und Krankheit grassierte wie ein zerstörerisches Feuer auf der gesamten \u0001 \u0002 Kirche Valerias spendete den Menschen Trost im Glauben und sie bekam einen gewaltigen Zulauf. Der gesamte Kontinent war geprägt vom Glauben an Valeria, mit Ausnahme von \u0001 \u0002 nicht viel über Matthilda bekannt war, so doch ihr Widerstand gegen die Kirche und Religionen insgesamt. Sie sah darin eine Geißel, menschengemacht, um Hoffnungen und Glauben wie eine Fessel zu nutzen, das Volk zu \u0001 \u0002 Bürger beharrten auf ihre Freiheit den Glauben abzulehnen. Sie hatten eine andere Religion gefunden: Matthilda und ihren Traum von \u0001 \u0002 Kirche billigte den Kult um die rothaarige Häretikerin, was Eden auf dem gesamten Kontinent eine Sonderstellung \u0001 \u0002 rote Rathaus war einst von den Bürgern der Stadt erbaut und so fanden sich Darstellungen von ihrer Heldin in den Bordüren, Fresken und Verzierungen \u0001 \u0002 Erdgeschoss und der erste Stock waren optischj getrennt durch Fresken aus schwarzem Metall, die die überlieferten Kameraden ihrer Heldin \u0001 \u0002 dunkle Eichenpforte war mit Holzschnitzereien versehen die auf beiden Türen Matthilda darstellten die ihre Hand nach der Klinke ausstreckte, als wolle sie dem Besucher höchstselbst die Tür \u0001 \u0002 Bürgermeister blickte aus seiner Schreibstube im ersten Obergeschoss auf das rege Treiben herab. Eine Hand ruhte an den schweren, roten Vorhängen, aus samtenen Stoff, mit prächtigen \u0001 \u0002 der fortgeschrittenen Stunde waren die Straßen und Wege voller Menschen, die auf ihrem Weg dem prächtigen Denkmal über den Mauerresten kaum eine Beachtung \u0001 \u0002, Männer, Jung und Alt die eilig über die Wege huschten, dabei auf den breiten Straßen den rumpelnden Kutschen \u0001 \u0002 Bürgermeister blickte aus seiner Schreibstube auf das rege Treiben herab. Eine Hand ruhte an den schweren, roten Vorhängen, aus samtenen Stoff, mit prächtigen \u0001 \u0002 andere Hand glättete sein schütteres Haar. Sein grauer Schnurrbart zitterte, als sein Blick auf eine Kutsche fiel, die vor dem Rathaus anhielt. Die zwei Hengste schnauften und der Kutscher hämmerte mit der Faust an die \u0001 \u0002 schwarze Tür klappte auf und eine silberne Treppe senkte sich herab. Ein schmaler Mann sprang heraus, drehte sich auf dem Absatz seiner feinen Schuhe und bot eine helfende Hand ins Kutscheninnere \u0001 \u0002 erkannte Hergrave selbst mit seinen schlechter werdenden Augen. Der Mann hatte eine schmale Statur und trug einen langen Mantel der bis zu den Knien reichte. Über seinen Rücken fiel ein langer dünner \u0001 \u0002 Hand wurde von einer schmalen Hand in weißen Handschuhen ergriffen und er half einer jungen Dame heraus. Sie war vollständig in Weiß gekleidet. Eine weiße Hose mit einem weißen Kurzmantel darüber. Goldene Knöpfe schimmerten im nahen Laternenlicht vom Schlüsselbein bis zum Bauchnabel. Sie trug einen kleinen Damenhut, der auf einer hochgesteckten Frisur ihres schokoladenbraunes Haares \u0001 \u0002 blickte zum Rathaus empor und der Bürgermeister ließ den Vorhang los und wandte sich seinem Schreibtisch zu. Der Schreibtisch war aus dunklem Holz. Wie ein Goldfischglas an einem dürren Stahlarm mutete seine Schreibtischlampe an, die am Tisch festgeschraubt war und sich nach Belieben näher heran oder höherstellen ließ. Ein tanzendes, goldenes Lichtkügelchen schwebte darin und knisterte leise. Eine Entwicklung der Ingenieure, die das Licht nach Eden \u0001 \u0002 großer runder Teppich befand sich unter dem Schreibtisch und davor zwei gepolsterte Sessel mit dem gleichen edlen Samtmuster, das auch auf den Vorhängen zu finden war. An den Wänden reihte sich Bücherregal neben Bücherregal und über dem Schreibtisch ein Wappen mit zwei gekreuzten Schwertern. Ein Lindgrünes Wappen mit einer kupfernen Flamme. Das Wappen \u0001 \u0002 hörte bereits Stimmen die sich nach ihm \u0001 \u0002 nahm auf seinem Ohrensessel hinter dem Schreibtisch Platz und zog die Weste über seinen runden Bauch. Mit den Fingern formte er seinen Schnauzbart gerade und hauchte auf seine Goldringe und polierte sie am Samtstoff seiner schwarzen Weste. Als er Schritte auf den Dielen vor der Tür hörte, rückte er seinen Zwicker gerade und griff nach einem Pergament und tauchte seine schwarze Schreibfeder in ein kleines \u0001 \u0002 klopfte an der \u0001 \u0002 Bürgermeister räusperte sich.„Wer stört?“ rief er er und hoffte das er genervt und beschäftigt klang.„Graf Hergrave und die Lady Roswitha von Eden. Herr Oberon, wir haben einen Termin.“ Antwortete eine ölige \u0001 \u0002 Bürgermeister grunzte. „Herein.“Die goldene Klinke senkte sich und er blickte auf das weiße Pergament und schrieb das heutige Datum darauf. Die Feder kratzte über das Papier und er schielte über seinen \u0001 \u0002 von Eden betrat als erste seine Schreibstube, gefolgt vom Graf der demütig hinter ihr herlief und die Tür \u0001 \u0002 sah auf. Er war seit zwanzig Jahren Bürgermeister von Eden. Es war die Familie Eden selbst, die ihm diesen Posten verschaffte aufgrund seiner Leidenschaft für die Lehren \u0001 \u0002 ihren Lebzeiten hatte Matthilda Familie. Ihre Kinder waren es, die ihren Traum weiter träumten und die Stadt erschufen. Somit besaß die Familie einen enormen Einfluss auf die Geschäfte und Politik der Stadt. Wann immer die Stadt vor einer Entscheidung stand, war es die Familie Eden die das letzte Wort \u0001 \u0002 von Eden war die mittlere Tochter des Adelshauses. Während ihr älterer Bruder Karriere beim Militär machte, strebte sie das Oberhaupt ihrer Familie an. Und das mit Erfolg. Sie hatte in den vergangenen Jahren mehr und mehr Einfluss auf die Geschäfte Edens genommen und ging in seinem Büro ein und \u0001 \u0002 sie sich mit einem Hergrave abgab, verwunderte \u0001 \u0002 unterstrich das Datum und steckte die Feder zurück in das Tintenfässchen und lehnte sich in seinem Sessel zurück. Er gestikulierte zu den Sesseln vor dem Tisch und Lady von Eden lächelte . Sie öffnete die goldenen Knöpfe ihres Mantels und legte diesen über die Rückenlehne. Darunter trug sie eine weiße Bluse mit einer Brosche am Revers, die dem Wappen Edens \u0001 \u0002 wartete Hergrave bis sie Platz nahm und ihre Beine überschlagen hatte, ehe er seinen Mantel ablegte und auf dem anderen Sessel Platz nahm.„Herr Oberon.“ Sagte Lady von Eden. Ihre Hände ruhten ineinander gekreuzt auf ihrem Knie, während sie mit dem Fuß in den weißen Stiefeln vor und zurück wippte.„Wie ist es Euch ergangen, Lady?“ fragte Oberon höflich.„Ich hoffe wir stören Euch…“ sie blickte mit den grünen Augen argwöhnisch auf sein Pergament, was er eilig zusammenrollte, „… nicht bei etwas Wichtigem.“„Ihr stört nicht. Eure Begleitung allerdings…“ Oberon linste zu Hergrave. Ein schmieriger \u0001 \u0002 seinem Pferdeschwanz im Nacken, trug er einen gezwirbelten Schnurrbart und einen Ziegenbart und an seinen Ohren ordentlich gestutzte Koteletten. Er war das dritte Kind der Hergraves und ihre Grafschaft blickte auf eine lange Tradition zurück. Als drittes Kind würde er das Erbe seiner Familie nicht antreten und seit er ein kleiner Junge war, trieb er sich in anderen Adelshäusern herum. Sein Ruf eilte ihm voraus. Er war bekannt Organisationen zu unterwandern und Dinge nach seinem Ermessen zu regeln, selbst wenn er dafür das Gesetz beugen musste. Das diese Ratte nun Arm in Arm mit Lady von Eden in sein Büro spazierte war ein düsteres Omen.„Er ist eine Ratte, nicht wahr?“ sagte Lady von Eden und lachte glockenhell. Hergrave gab sich ungerührt. Er überschlug seine Beine und stützte seine Wange in seiner Hand, den Ellenbogen auf die gepolsterte Lehne gestützt. Die Handschuhe behielt er an, indes die Lady ihre Weißen aufknöpfte und langsam von den Fingern zog. „Doch aktuell ist er meine Ratte.“ Sie seufzte. „Ihr wisst, das es mir fern liegt, Euch in euren wichtigen Geschäften aufzuhalten.“Oberon faltete die Hände vor seinem Bauch und nickte.„Dennoch ist in dieser Angelegenheit Eure Unterstützung von unverzichtbarem Wert.“ Sie lächelte und weiße Zähne blitzten hinter rosafarbenen Lippen.„Ihr bittet mich ein Auge zuzudrücken. So ist es doch?“ erwiderte der Bürgermeister \u0001 \u0002 von Eden legte den Kopf schräg. „So ist es. Es geht um eine Dame. Scheinbar ist sie in Eden gesehen wurden und es ist von größter Wichtigkeit, das sie den Behörden nicht in die Finger gelangt.“ Von Eden lehnte sich zurück und eine Hand wanderte an ihr Kinn. „Zweifellos war ich überrascht zu hören, das sie gesehen wurde. Es wird Euch sicherlich nicht so scheren wie mich. Hergrave.“ befahl \u0001 \u0002 griff in die Tasche seiner Weste und zog ein gefaltetes Pergament \u0001 \u0002 erhob sich und überreichte es an Oberon, welcher es mit gerunzelter Stirn ergriff. Er faltete das Pergament auf, während Hergrave wieder Platz \u0001 \u0002 handelte sich um die Skizze einer Frau. Das Profil einer jungen Frau mit langem dunklen Haar und einer einzelnen hellen Strähne.„Schwarzes Haar, eine weiße Strähne. Helle Augen. Wir gehen davon aus, das sie eine Begabung besitzt.“Oberon legte das Porträt auf den Tisch. „Insbesondere dann sollte ich kein Auge zudrücken, Meine Dame….“„Ich kümmere mich darum, dass sie keinen Ärger macht. Sie wird Euren Leuten eher vor die Füße stolpern als den Meinen. Sperrt sie ein und holt mich. Dann ist dieses Mädchen nicht länger euer Problem. Seht…“ Lady von Eden lächelte breit. „Ihr seid ein ausgezeichneter Mann. In Eurem Posten unersetzlich, nicht wahr?“Oberon grunzte. „Eine Drohung ist nicht notwendig, werte Dame.“Von Eden lächelte. „Ich kann auf Euch zählen?“„Wie gefährlich ist sie?“Hergrave räusperte sich und von Eden lehnte sich zurück.„Wir gehen davon aus, das sie eine Begabung besitzt. Mehr wissen wir nicht. Wenn sie in die Ecke gedrängt wird, kann es durchaus gefährlich werden.“Oberon runzelte die Stirn. Begabte. Auch das \u0001 \u0002 langer Zeit, noch vor dem Krieg gab es einige von Ihnen. Menschen die Magie wirkten. Eigentlich war diese Begabung nur den Nicht Menschlichen Völkern vorenthalten, doch da Menschen mit Nicht Menschen Kinder zeugten tauchten immer wieder Menschen auf, die Magie wirkten. Magie war eine Energie die den Alltag erleichterte und zugleich war sie gefährlich, nicht zu Letzt verantwortlich für den \u0001 \u0002 Ingenieure von Eden waren zum Großteil selbst Magier. Elfen die ihre Magie mit dem Fortschritt der Menschheit verbanden und zauberhafte Dinge erschufen wie seine Tischlampe, in der ein ewiges Licht glühte, das einzig verlosch, wenn die Glaskugel zerbrechen sollte, oder der Tag nahte. Über die Zeit hinweg waren die menschlichen Magier verschwunden. Doch ab und an tauchten noch jene auf, die ein wenig Talent besaßen. Sie wurden Begabte genannt. Häufig erwachten ihre Fähigkeiten plötzlich und sie beherrschten sie nicht. Sie besaßen Kräfte, die hunderte verletzen oder gar töten \u0001 \u0002 Staaten gingen auf ihre Weise mit den Begabten um. Eden schickte sie zur \u0001 \u0002 Kirche Wiederrum nahm den Begabten ihre Kräfte. Ein Kompromiss für das Wohl des Landes. Was in den Händen eines Menschen zu einer verheerenden Waffe wurde, war in den Händen eines Nicht Menschen ein Wunder. Oberon hatte in seinen zwanzig Jahren in Eden vieles erlebt und dieser Unterschied brachte ihn immer wieder zum Grübeln. Bestand die Menschheit aus Monstern?Einige Völker würden ihm in den Gedanken sicherlich zustimmen.„Warum schicken wir sie nicht zur Kirche?“ fragte Oberon daher, einem Wunsch nach Sicherheit \u0001 \u0002 von Eden schüttelte den Kopf. „Begabte sind keine Monster. Wisst ihr was die Kirche mit den armen Seelen macht?“Natürlich wusste er das. Die gesamte Welt wusste es. Es sprach schlichtweg niemand \u0001 \u0002 den größten Religionen gehörte der Glaube an Valeria. Lange vor den Kriegen aber insbesondere nach den Kriegen tat sich Valerias Kirche hervor durch ihren unermüdlichen Einsatz die Welt wiederaufzubauen. In den Wirren nach dem Krieg suchten die Völker nach Halt und fanden sie im \u0001 \u0002 Heiligen Land regierte der Papst und seit dem Friedensschluss der Staaten schottete sich Nordstein ab. Während des Krieges hatte die Kirche eine eigene Armee aufgebaut. Die Dornen. Kämpfer die gegen die Magie immun waren. Wie sie das erreichten, darüber kursierten die wildesten Gerüchte. Am plausibelsten erschien ihm die Erklärung das sie durch die Einnahme eines blauen Steins sich immunisierten. Sie rückten aus, wenn ein Begabter die Beherrschung verlor und brachten den Begabten in der Regel vor den zwölf höchsten Kirchenämtern, den \u0001 \u0002 dachte an die Erzählungen zurück, die er über diesen Akt gehört \u0001 \u0002 Stäbe wurden so genannt, weil sie einen Stab mit einem weißen Kristall bei sich \u0001 \u0002 den Bergen und Gestein der Welt fanden sich Adern von blauem Erz und Kristallen in welchem Magie schlummerte. Dass die Magie darin eingeschlossen blieb, lag an der Eigenschaft des Erzes. Er saugte Magie an bis er gesättigt war und eine bläulich schimmernde Farbe \u0001 \u0002 Stäbe trugen das Erz in einer, wie es nannten, reinen Form, frei von Magie. Kam ein Begabter diesen Stäben zu nahe, wurden seine Kräfte aus seinem Leib \u0001 \u0002 ein Begabter trug diese Kräfte nicht wie ein Schmuckstück bei sich. Sie waren fester Bestandteil des Körpers und Geistes. Immer wieder starben einige bei der Prozedur an inneren Verletzungen oder drehten durch und wurden \u0001 \u0002 die Sicherheit vieler wurde das Leben eines Einzelnen \u0001 \u0002 Kirche lehnte die Magie ab. Ein Zeugnis grauer Vorzeit. Altertümlich und nicht \u0001 \u0002 Anbetracht des Leids, das der Krieg mit sich brachte, stimmten die Überlebenden und ihre Nachfahren dieser stringenten Haltung überwiegend \u0001 \u0002 blickte auf die Skizze des Mädchens. So ein junges Ding. Wohl kaum würde sie die Prozedur der Stäbe überleben.„Eurem Gesicht sehe ich an, das Ihr wisst, was der Kleinen in der Kirche blüht.“ Begann Hergrave stirnrunzelnd. „Habt Ihr nicht auch eine Tochter? Ihr würdet doch für Euer Fleisch und Blut so ein Schicksal ablehnen?“„Natürlich würde ich das, Hergrave!“ knurrte Oberon. „In den vergangenen zwei Jahrzehnten haben wir der Kirche so viele Begabte ausgeliefert, das ich mich nicht einmal an ihre Gesichter oder Namen erinnere. Warum sollte es bei dieser anders sein? Wir haben mit Nordstein einen Pakt!“„Immunität vor den Chören, dafür das Eden Glaubensfreiheit praktiziert, solange sämtliche Begabte, ohne Ausnahme, der Kirche überlassen werden.“ Sagte Lady von Eden, „Ein teurer Preis, den wir zahlen, meint Ihr nicht? Die Chöre täten besser daran sich um ihren eigenen Kram zu scheren.“Oberon hatte für die Familie Eden schon häufig das Stadteigene Gesetz gebogen. Er hatte Diebe freigelassen, die im Auftrag des Adels andere Adelige bestahlen. Hatte Steuereintreiber zum Schweigen gebracht und für den einen oder anderen Händler Beschränkungen gelockert oder Verstöße ‚übersehen‘.Was die Lady von ihm erwartete, ging jedoch weit über die Stadtgrenzen hinaus. Es war ein Bruch des Friedenspaktes mit Nordstein, was andere Staaten mit auf das Schachfeld rief.„Grundsätzlich, meine Dame, aus meiner persönlichen Sicht, stimme ich Euch zu. Eden tut das Fehlen der Kirche gut. Die Stadt gedeiht. Nicht zu Letzt durch den Einsatz eurer Vorfahren und dem Schweiß und Blut aller Bürger Edens. Darum ist es mir wichtig sie zu schützen. Den Pakt mit Nordstein zu brechen trägt nicht dazu bei.“ Oberon seufzte und beugte sich vor. Er faltete die Hände auf dem Schreibtisch. Seine Finger glitten über seinen Ehering aus purem Gold, befühlten das kalte Metall. „Ich habe nicht vor meine Stadt, meine Familie in einen Krieg mit Nordstein zu stürzen.“Hergrave hatte den Zeigefinger an seiner Schläfe und sein Blick ruhte auf Oberons gefaltete Hände. Er atmete tief ein.„Eure Sorgen sind verständlich, Bürgermeister.“ Sagte Hergrave und sah zu ihm auf. „Ihr habt mein Wort, das keine Gefahr besteht. Das Mädchen verschwindet und keiner wird Eden einen Vorwurf machen.“Lady von Eden zog einen kleinen Block aus der Tasche ihres Mantels heraus und erhob sich. Sie ging zum Schreibtisch und griff nach der \u0001 \u0002 klappte den Block auf und begann eine Zahl und ein paar Nullen auf eine freie Zeile zu notieren. „Dies…“ sagte sie und stellte die Feder ins Fässchen zurück, „… ist eine Sicherheit. Für Euch und eure Familie, Oberon. Die Familie Eden kümmert sich um ihre Freunde.“Sie schob das Pergament zu ihm und er kräuselte die Stirn. Damit konnte er seine Familie in jede Stadt und jeden Staat unterbringen und noch dazu ein stattliches Stück Land \u0001 \u0002 von Eden streckte ihm ihre Hand \u0001 \u0002 sah auf die zarten Finger, strich das Pergament ein und schüttelte ihre \u0001 \u0002 von Eden lächelte. „Sehr schön. Ich lasse einen Diener mit Eurem Lohn zu Euch kommen, sobald das Mädchen in meiner Obhut ist.“ Sie klatschte in die Hände. „Alsdann, wir haben Termine. Hergrave?“Hergrave nickte und stand auf. Er nahm ihren Mantel und bot ihr diesen \u0001 \u0002 von Eden glitt in ihren Mantel und nahm ihre Handschuhe in eine Hand.„Ich freue mich von euch zu hören.“ Sagte Lady von Eden und ließ sich von Hergrave die Tür öffnen. Hergrave verbeugte sich zum Abschied leicht und schloss die Tür hinter sich.",
            "wordcount": "3.715",
            "chapter_release": "23.11.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": "\u0001 \u0002 ändern nichts am Schwur meines Blutes. Sei dir gewiss, dass wir ihr beistehen werden. Erwarte nicht, dass Fürsorge oder gar Schmeicheleien auf deines gleichen bei uns warten. Sie wird sich einbringen müssen, wenn sie abends satt werden \u0001 \u0002 Zeiten erfordern Opfer. Leider hast du uns nicht mitgeteilt, wo Sie sich befindet. Ich gehe davon aus, das du sie zu uns bringen \u0001 \u0002 LizDie steinernen Pforten schwangen mit einem rumpelnden Laut vor ihm auf und öffneten sich in das Innere der \u0001 \u0002 war hochgewachsen, hatte blondes Haar, das besonders an den Seiten kürzer geschoren und auf seinem Haupt mit einem Seitenscheitel gebändigt war. Seine Jugend verschonte sein Gesicht vor Falten, aus denen graue Augen nervös blickten, Er hatte ein kantiges Gesicht und hohe Wangenknochen, war von blasser Haut und hatte eine aufrechte Haltung. Er trug einen mitternachtsblauen Waffenrock, silberne Schulterplatten und eine Kettenhose. Ein Schwert ruhte an seinem schwarzen Waffengürtel und seine schwarzen Stiefel waren mit silbernem Metall verstärkt. Die Rüstung hatte der Schmied poliert und in ihr spiegelte sich die Kapelle wieder. Zusätzlich war er gut trainiert, Er hatte einen definierten Körper, was selbst durch die Rüstung deutlich zu erkennen war. Doch obgleich seine Erscheinung die eines beeindruckenden, starken, jungen Ritters war, der sich im Kampf zu verteidigen und den Kampf für sich zu entscheiden wusste, stand er unsicher in der Schwelle der Pforte. Er schluckte und ballte die rechte Faust vor seiner Brust, die er mit reichlich Atemluft füllte und diese langsam wieder \u0001 \u0002 ihm lag ein kreisrunder Raum, von Säulen an den runden Wändenn durchzogen. Dazwischen, ab der Hälfte des Raumes, waren große Fenster vom Boden bis zur Decke eingelassen in welchen schillernd bunte Mosaike eine von Valerias Geschichten erzählten. Bänke aus blankem Stein waren halbrund auf ein Becken ausgerichtet, das die Form eines Sichelmondes hatte und in welchem Wasser in einer silbernen Schale \u0001 \u0002 diesem Becken, die Fenster hianuf blickend, stand eine \u0001 \u0002 trug mitternachtsblaue Roben und hielt einen Stab in der Hand, der aus einem silbernen Metall, lang und fein geschmiedet war und in dessen Spitze ein weißer Kristall vom Metall eingefasst. Wie eine Klaue war die Fassung geformt und ein kleiner silberner Schimmer ging vom Kristall aus. Die Gestalt trug eine Kapuze über ihr Haupt und schwarze Beinlinge und kniehohe schwarze Stiefel mit silbernen Schnallen. Einer der zwölf \u0001 \u0002 schluckte und trat über die Schwelle. Seine Stiefel hallten auf dem Boden wider. Die Gestalt wandte sich langsam zu ihm um, während hinter ihm die Pforten wie von Zauberhand sich rumpelnd schlossen. Die höchste Position innerhalb der Kirche Valerias hatte der Papst inne. Er war von Valeria berufen, dessen Lehren dem sterblichen Volk zu bringen und die Gläubigen zu einen. Dieser füllte seinen Posten bis zu seinem Lebensende aus. Starb er, so wurde sein Nachfolger erwählt aus den zwölf Stäben. Gemäß Valerias ersten Jüngern, gab es zwölf von Ihnen und dem Glauben nach hatte das Jahr zwölf Monate, weil zwölf Jünger Valerias Willen ausführten. Sie standen über den Chören und bestimmten die Positionen innerhalb der Chöre, sorgten dafür das der Wille des Papstes ausgeführt wurde und befreiten die Begabten von der Sünde ihrer Vorfahren. Wer der Kirche diente, mochte sein gesamtes Leben weder dem Papst, noch einem Stab gegenübertreten. Einzig die Dornen, welche auch die Leibwache der Stäbe stellten, kamen ihnen so nahe, wie er in jenem \u0001 \u0002 war ein Frischling und erst vor einem Tag in der heiligen Stadt eingetroffen und hatte per Boten eine Einladung zu diesem Treffen erhalten. In der Nacht hatte er kaum ein Auge zugetan vor Aufregung. Die Kapuze des Stabes legte einen Großteil dessen Gesichtes in Schatten und lediglich Nase, Mund und Kinn waren deutlich zu erkennen. „Alistair, tritt näher.“ Sagte der Stab mit einer kräftigen, dunklen \u0001 \u0002 blonde Ritter folgte der Einladung. Das ausgerechnet ein Stab ihn willkommen heißen würde, tat seiner Aufregung nicht sonderlich gut. „Weißt du, welche Kapelle das hier ist?“ fragte der \u0001 \u0002 blickte sich um. Die Mosaike in den Fenstern stellten Valeria dar, die Gottheit, welche einen Kelch in der Hand hielt. Auf einem anderen Fenster goss Valeria den Kelch über das Haupt eines Jüngers. „Die Kapelle der Taufe.“ Sagte Alistair und der Stab lächelte.„So ist es. In den Augen eines Gläubigen ist dies auch die Kapelle der Wiedergeburt. Was ist dieser Ort für dich?“Alistair blinzelte. Eine ungewöhnliche Frage. In den letzten Jahren seines Studiums der valerischen Schriften und seines Dienstes bei den Dornen, waren ihm schon häufig merkwürdige Fragen gestellt wurden. Die Priester schienen auf keinem anderen Weg Fragen stellen zu können.\"Es ist.. ähm...Ein Ort der Hoffnung?\"Der Stab legte den Kopf schief und das Gewand aus blauer Seide raschelte leise. \"Nein, Alistair, was ist es für dich? Nicht für die Preister, die Mönche, die Schriften oder die Gelehrten, nicht einmal für die Dornen. Was ist dieser Ort, für dich?\" er betonte das letzte Wort und ein Schauer lief über Alistairs Nacken. Den Worten und der Stimme des Stabes ruhte eine starke Kraft inne, die ihn einnahm und zeitgleich verwirrte. Der Stab kam auf ihn zu, während er sprach, und beim letzten Wort klopfte er mit dem Fingerglied seines Zeigefingers auf Alistairs Brust und sah ihn aus der Kapuze eindringlich und ernst an. Der Ritter blickte in strahlend blaue Augen, so blau wie das Eis in einem langen Winter im Norden. So strahlend, für Augen die im Schatten lagen. \"Du bist ein Dorn. Ein solcher hinterfragt seinen Glauben in all seinen Handlungen. Was ist mit dir?\"Der Blonde seufzte leise und seine Augen wanderten durch den Raum, während der Stab sich aufrichtete und den silbernen Stab mit einem metallischen Geräsuch auf den Boden abstellte, der selbst in diesem kleinen Raum ein unangenehmes Echo auslöste. Das Licht der Morgensonne erstrahlte die herrlichen Mosaike. Wie ein Speile aus regenbogenfarbenen Blüten speigetlen sie sich auf den polierten sTeinplatten wieder und selbst das Taufbecken verschwamm zu einer Symphonie aus schillernden Farben. Der kalte Stein hingegen, schlicht und farblos wirkte wie ein Rahmen des Schauspiels der Pracht.\"Ein Raum, Eminenz, dieser Ort ist ein Raum. Ein Wunderschöner und doch...\" seine Augen wanderten zurück zum Stab vor ihm. Er war etwas kleiner als Alistair, nicht ganz so muskulös und dennoch, für einen Stab, recht kräftig. Die Stäbe wurden zumeist von Menschen ausgefüllt, die ein ganzes Leben in der Kirche dienten und auf ihre letzten Tage zum Stab berufen wurden. Ohne es laut auszusprechen, bestanden die Stäbe eigentlich nur aus alten weißen Männern, die in der Regel aufgrund ihres Alters ihren Posten nicht lange ausübten. Ein ständiger Wechsel war bei ihnen nicht ungewöhnlich. Doch dieser hier stach nicht nur aufgrund seiner Jugend heraus. Der kurze Blick auf das Gesicht des Stabes, verriet ihm, das sie in Jahren nicht weit auseinander liegen konnten. Vielmehr bewegte sich dieser Stab allein. Die Stäbe umgaben sich in der Regel mit eigenen Dienern und Dornen und wenn Alistair es recht bedachte, war dies aufgrund des hohen Alters der Stäbe sicherlich auch notwendig.\"Dann findest du deinen Glauben nicht in Fenstern und Bänken?\" fragte der Stab und seine kräftige Stimme erfüllte den runden Raum, das Alistair schluckte. \"N-Nein.\"\"Wo dann?\"Alistair senkte den Blick und dachte nach. Eine passende Antwort, erbrauchte etwas überzeugendes. Kurz schwenkten seine Augen empor, als die Seide leise raschelte. Der Stab lehnte sich lässig an das Taufbecken und verschränkte die Arme. Sein silberner Stab ragte schräg über ihn hinaus. Er bvemerkte Alistairs Blick und lächelte. \"Nimm dir Zeit und wäge deine Antwort gut ab.\"Wie lästig, dachte er kurz. Er hatte sehr viel Zeit in den Klostermauern verbracht und sein gesamtes Leben in den Dienst der Kirche gestellt. Vor einem Tag wurde er zu den Dornen ab beordert. Was einer feierlichen Ernennung als Dorn gleichkam. Viele Klosterbrüder träumten von dieser Order, doch kaum einer erhielt sie je. Mit seiner Ankunft war er nicht länger ein Mönch, der sein Leben in den Provinzen fristete und die unliebsame Arbeit der Dornen erledigte, doch mit seiner Order wurden die Chöre zu seinen direkten Vorgesetzten. Folglich konnte ein Stab ihn immer noch zurück ins Kloster schicken. Als er die Einladung in die Kapelle erheitl, rechnete er mit einem Prioester der ihm anbieten würde, sich seiner Sünden zu entledigen udn einen neuen Namen zu wählen. Wer eine Beförderung erhielt wie Alistair, konnte solche Optionen durchaus nutzen um seinen Glauben zu valeria zu \u0001 \u0002 prüfte ein Stab seinen Glauben. Dies war selbst für die Chöre nicht \u0001 \u0002 huschten seine Augen zum Taufbecken. Der Stab blickte zur sakralen Decke hinauf und drehte den silbernen Stab zwischen seinen Fingenr hin und her. Die Füße hatte er überschlagen. Eine sehr lässige Haltung, selbst wenn er darüber hingwegsah, das das Taufbecken als Stütze missbraucht wurde. Alistair kamen spontan fünf Priester in den Sinn, die bei diesem Anblick einen sofortigen Herzstillstand erlitten \u0001 \u0002 war kein gewöhnliches Treffen und keine gewöhnliche Frage. Er runzelte die Stirn. Nein, es steckte zweifellos mehr dahinter. Dennoch sollte er nichts riskieren und eine Antwort wählen, die keinen Zweifel an seiner Loyalität zuliess. „Ich finde meinen Glauben in meinen Handlungen und Entscheidungen. Valeria leitet mich auf all meinen Wegen.“ antwortete er und verschränkte die Arme hintrer dem Rücken. Der Kopf seines Prüfers wandte sich ihm wieder zu, mit einem breiten Lächeln das weiße Zähne offenbarte. „Eine vortreffliche Antwort! Warte lass mich überlegen…“ Er tippte mit einem Finger übertrieben gespielt, nachdenklich an seine Wange, „Die Reise der Jünger, Absatz drei, nach dem Psalm über den Tod der Banditen?“Soviel zur einfachen Antwort. Ein anderer Stab hätte sein Gedächtnis gelobt, hätte ihn weitere Psalme zitieren lassen. Doch dieser zeigte sich amüsiert. Seine Zuversicht legte eine Talfahrt hin. Soviel zum 'aus der Affäre ziehen'. \"Verssuche es nochmal.\" sagte der Stab und Alistair blickte sich hilfesuchend zu den Mosaiken um. Ein Hinweis. Vielleicht etwas aus den Schriften der Jünger? Nein, das hatte ihn ja nicht beeindruckt. Oder eine der Hymnen?\"Hey!\" rief der sTab und die stimme liess Alistair zusammen zucken. „Hab keine Angst. Es gibt kein Richtig oder Falsch. Was auch immer du antwortest, du wirst herausgehen als Dorn.“Es würde also nichts geschehen? Vielelicht war es besser mit offenen Karten zu spielen. Seine Hände glitten von seinem Rücken, eine Hand lanfdete in seinem Nacken, die andere an der Hüfte. Eine Augenbraue verzog sich. „Ich denke meine Antwort bestimmt, was ihr als nächstes mit mir vorhabt, Eminenz.“ sagte er \u0001 \u0002 schimmernde Blau musterte ihn neugierig, interessiert und fesselte ihn. Er konnte seinen Blick nicht davon lösen. „Ein scharfer Verstand. Fürchtest du denn, dass ich dich entlasse und nicht mehr zu sagen habe? Das ich dir viel Erfolg wünsche und wir nie wieder miteinander sprechen?“ Fast schon gierig musterte er ihn. Alistair schluckte.„Vielleicht fürchte ich das, was ihr bislang nicht sagen wollt, aber sagen werdet, wenn ich die richtige Antwort gebe.“Der Stab griff sich unter seiner Kapuze ebenfalls in den Nacken. „Jetzt verwirrst du mich, Junge.“Alistair verzog selbst die Augenbrauen. „Bitte haltet Euch nicht mit mir auf. Ich denke nicht, das ich der bin den Ihr sucht.“„Ich denke, das überlässt du mir. Mach es dir nicht schwer, was kommt dir in den Sinn, wenn du an die Götter denkst? Das ist ein Ort der Stille.“ Der Stab legte einen Zeigefinger auf seine Lippen, „Es bleibt unter uns.“„Die Götter haben uns verlassen, Vater. Was uns bleibt, sind ihre Lehren und danach zu streben. Doch all diese Lehren sind nicht von den Göttern geschrieben. Es ist immer besser, die Wirklichkeit zu hinterfragen und das eigene Handeln aufzuwiegen mit dem Handeln jener, die keine Wahl haben.“ Während er antworte wurde er immer leiser und die Augen des Stabes immer größer. Der Stab pfiff anerkennend. „Hundert Punkte.“„Na toll.“ Entfuhr es Alistair \u0001 \u0002 Stab lachte es war ein warmes herzliches Lachen und unwillkürlich löste sich die Anspannung in dem jungen Ritter. „Keine Angst. Ich will dir nichts Böses. Wie du siehst unterscheide ich mich von meinem … ähm… Kameraden. Ich wurde wie du, erst vor Kurzem beordert.“Alistair nickte. Es war nicht ungewöhnlich das Stäbe wechselten. Kaum jemand behielt einen Überblick, wann es einen Wechsel in ihren Reihen gab. Sie waren eben oft sehr, sehr alt.„Das liegt daran, das der Papst einen frischen Wind in seine Chöre bringen möchte, wie er mir mitteilte.“„Der Papst hat Euch berufen?“„So ist es. Es kam auch für mich überraschend. Die Geschichte unserer Kirche bedarf einiger… neuer Einträge. Er glaubt das ein Wandel notwendig ist.“Neue Einträge. Was für ein Euphemismus. Abgesehen vom Gottesstaat gab es Provinzen in denen die Kirche tagtäglich schreckliche Verbrechen beging. Der verheerende Krieg der vor langer Zeit die gesamte Welt erschütterte bebte immer noch nach. Viele Teile der Welt waren zersplittert und zerrissen, besaßen keine Führung, keine Macht, sich gegen Gewalt zu erheben. Und dann ihr Umgang mit Begabten. Es gab durchaus solche die ihre Fähigkeiten einsetzten um andere zu unterdrücken und Schaden anzurichten. Aber immer wieder landeten Kinder vor den Stäben, die während des Prozesses der Reinigung starben.„Du hast einen beeindruckenden Lebenslauf, du, Alistair, willst etwas bewegen.“ Der Stab verschränkte die Arme. „Und ich brauche einen Dorn der genau dazu bereit ist.“„Zur Veränderung?“ „Ja. Du wirst die anderen Dornen kennenlernen und verstehen, warum ich ausgerechnet einen Frischling behellige. Ich brauche jemanden der die Welt so sieht, wie ich. Jemanden wie dich. Ich verstehe es, wenn es dir zu riskant ist.“ Alistair antwortete nicht sofort. Er stemmte beide Hände in die Hüften und versank in seine Gedanken. War dies eine Prüfung?Das schimmernde Blau der Augen, halb bedeckt von der Kapuze musterte ihn, nahm jegliche Regung des Ritters ins Visier. Diese Worte. Er wusste um ihre Bedeutung und er empfand das Gleiche. Seit langer Zeit. Veränderung. Die Kriche war mehr, als Mörder an Kindern, mehr als Gewalt über hilflose Provinzen und alte Männer in mächtigen positionen. Gedanken die ihm hin und wieder kamen und die er tief und fest in seinem Inneren verschloss. Nur manches Mal, hin und wieder, durchbrachen die Gedanken seine feste Mauer des Schweigens und er überschritt seine Kompetenmzen, stellte sich einem Dorn entgegen oder hinterfragte einen Priester. War er deshalb hier? Seine Talente hatten ihn zu den Dornen gebracht, ohne Zweifel. Er war ein Kämpfer, geschickt und stark und in letzter Zeit unbesiegt. Doch seine Ausbrüche mochte den Chören nicht zusagen. Er atmete tief ein und aus und blickte in die blauen Augen des Stabes. Diese Worte. Wie lange hatte er sich danach gesehnt, sie zu hören? Veränderung. Etwas bewegen. Ein Lächeln verzog Alistairs Lippen und ein gewinnbringendes Grinsen breitete sich auf dem Gesicht des Stabes aus. \"Ich werde Euch nicht enttäuschen.\" sagte Alistair und schlug mit einer Faust auf sein Herz. Der Stab atmete erleichtert auf und legte die linke Hand auf sein Herz. \"Valeria sei Dank. Was hätte ich nur getan wenn ich mich in dir getäuscht hätte?\" er atmete tief durch. Alistair blinzelte und schmunzelte. Dieser Stab war anders. Erfrischend anders. Fast schon vergaß er, wen er vor sich hatte. \"Einem Frischling laubt niemand ein Wort, Eminzenz.\"„Das sagst du, mein Freund.“ Erwiderte der Stab. „Nun, verlieren wir keine Zeit. Die Kirche hat Ohren. Erstaunlich, das diese Kapelle vergleichsweise taub ist, zum Rest des Geländes. Der Ort an dem Sünden vergeben werden… Nun ja. Du wirst einem Chor unterstellt und sicherlich bald deinen ersten Auftrag erhalten. Zufällig kenne ich die Details dieser Aufgabe bereits. Es ist heikel. Dir wird man als Neuling nicht zu viel zu Muten, aber mir ist daran gelegen, dass du das große Ganze im Blick hast. Das du dich entscheidest. Nicht im Sinne der Kirche.“„Das ich den Lehren folge.“ Der Stab grinste. „Und deinem Herzen. Du verstehst. Befehle aus heiligem Mund erscheinen unzweifelbar. Doch du weißt so gut wie ich, das der Mund sterblich ist und seinen Lastern hin und wieder erliegt. Du wirst deine Kompetenzen hin und wieder überschreiten, so es erforderlich ist. Vielleicht laufen die Dinge auch zu unserer Zufriedenheit.“ Der Stab zuckte mit den \u0001 \u0002 schüttelte den Kopf. „Das tun sie nie. Und Ihr?“ „Ich finde dich und höre dich an, aber denk dran.“ Der Stab legte einen Zeigefinger auf seine Lippen und zwinkerte.„Verstanden.“ Alistair legte eine Faust auf sein Herz und verbeugte sich leicht. Als er sich aufrichtete blickte der Stab erneut zu den Fenstermosaiken auf. Der Blonde verstand dies, dass er entlassen war und kehrte sich den Pforten zu, die sich von Zauberhand öffneten und hinter ihm \u0001 \u0002 trat in einen Rundgang der mehrere Kapellen miteinander verband. Im Zentrum stand eine breite Blutbuche, mit einer Blätterkrone die das Zenrtrum vollständig überdachte. Torbögen, von rungen Säulen geformt gaben den Blick auf diesen prächtien Baum frei. Er trat an eine der Säulen und blickte nachdenklich in die Baumkrone hinauf. Von oben betrachtet, mochte dieses Gebäude wie eine rote Blüte mit vier kreisrunden Blättern anmuten. Vier Kapellen, symbolisch für die vier Tugenden Valerias: Vergebung, Geduld, Zuversicht, \u0001 \u0002 Blauec Augen, sie prägten seine Gedanken. Er llöste sich von der Buche und schritt den Säulengang entlang, wobei einige Mönche ihm verärgert auswichen. Alistair versank in seine Gedanken, die geprägt waren von diesen Augen. Kein Mensch besaß solche Augen, doch andereseits lehnte die Kirche nicht menchliche Völkler aufgrund ihrer Natur zur Magie vollkommen ab. Es war völlig ausgeschlossen das der sTab kein Mensch war. Vielleicht war er in eine Falle getappt?Seine Schritte verlangsamten sich und ein Priester tänzelte schimpfend um ihn herum, mühevoll einen Stappel Schriftrollen festhaltend. Ein Test seiner Loyalität gegenüber den Chören?Er blieb stehen und ein flaues Gefühl nahm Besitz von seinem MagenBereits am ersten Tag Hochverrat. Alistair,, der Dorn. der am Galgen endet.„BURSCHE!“ Alistair fror ein. Hinter ihm polterte eine Plattenrüstung näher und er nahm Haltung an und wandte sich verbeugend um.„Bist du taub? Ich rufe dich schon die ganze Zeit!“ Alistair blinzelte. Er war völlig in Gedanken versunken. Man hatte ihn gerufen?„Bitte verzeiht, ich war in Gedanken.“ Er schielte empor und erblickte einen muskulösen bärbeißigen Mann. Vielleicht um die vierzig, mit kurzem kupfernem Haar und braunen Augen. Er hatte einen ungepflegten Drei Tage Bart und einem seiner Ohren fehlte ein Stück der Ohrmuschel. „Latschst hier rum wie ein verträumtes Mädchen? Und du sollst der Neue sein?“ grummelte der Ritter. Er trug Vollplatte. Sie war eingedellt, voller Kratzer und bei Weitem nicht so glänzend wie Alistairs. Der Beschreibung die er erhalten hatte nach, musste dies ein Hauptmann der Dornen sein. „Verzeiht, es gibt viele neue Eindrücke.“ Alistair richtete sich auf und griff nach einer Schriftrolle die er sich in den Gürtel geklemmt hatte und überreichte sie dem Hauptmann. Dieser hielt resigniert seine gepanzerten Hände hoch. Sie waren von dicken Platten besetzt. Alistair spürte Hitze seine Wangen emporsteigen, als er die Rolle aufrollte und sie dem Ritter entgegenhielt. Dessen Augen huschten über das Pergament und er nickte. „Soso, Alistair also. Aus den Provinzen, hm? Sag, wie hat dir das Klosterleben gemundet?“Alistair rollte die Schriftrolle wieder zusammen und fragte sich wie viele prüfende Fragen noch auf ihn warteten. „Es war in Ordnung, Hauptmann.“„Ha! Sehr diplomatisch. Unter uns, das sind faule Säcke. Du hast es da raus geschafft. Gratulation!“ Er ruckte mit dem Kopf in die Richtung aus der er gekommen war und ging los. Alistair holte rasch zu ihm auf und lief neben ihm her. „Du wirst dem Chor der Gesandten zugeteilt. Dein Hauptmann ist Amaranthine von Phönixfelsen.“Dem Blonden rutschte das Herz in die Hose. Amaranthine von Phönixfelsen war die Tochter einer Ritterfamilie die seit Äonen den Chören dienten. In den Geschichten von Nordstein tauchten ihre Vorfahren immer wieder auf, bis zur Leibwache des Papstes hatten sie alle Posten in den Dornen bereits mit ihrem Namen \u0001 \u0002 hatte ihren Posten nach der Schlacht gegen einen durchgedrehten Magier erhalten. Was Alistair von der Schlacht hörte, war grausam. Im Süden des Kontinents befand sich ein gewaltiger Sumpf. Genährt durch ein Delta das die Flüsse dort schufen und dem schwülen Klima war über die Zeit hinweg ein dichter Wald gewachsen. Im Wald befand sich eine Siedlung von Torfstechern die das Land mit ihren Ziegeln versorgten. Diese Siedlung wurde erbaut auf einer alten Ruine. Ein Magier bot dem Stadthalter seine Unterstützung an und mit der Zeit gewann er an Macht. Nach allem was Alistair hörte, war der Magier in den alten Ruinen auf ein mächtiges Artefakt gestoßen, das ihn in den Wahnsinn trieb. Er schottete die Siedlung ab und begann ein blutiges Opferritual an den Torfstechern \u0001 \u0002 die Dornen, darunter Amaranthine, eintrafen, waren bereits einige Torfstecher wahnsinnig und von etwas Dunklem befallen, was sich wie eine Krankheit rasend schnell verbreitete und auch die Dornen befiel. Nachdem ihr Hauptmann gefallen war, übernahm sie die Führung, riegelte sämtliche Befallenen hinter den Mauern der Siedlung ab und brannte sie nieder. Diese kaltblütige und doch in diesem Augenblick einzig richtige Maßnahme brachte ihr den Posten als Hauptmann ein. Dennoch, brachte ihr grausames Vorgehen gegen ihre eigenen Kameraden den Spitznamen Todesphönix \u0001 \u0002 wurde gefürchtet und als Hauptmann des Chores der Gesandten, unterstand sie einem Chor der zu den wichtigsten in ganz Nordstein, nein der gesamten Welt gehörte. Die Gesandten empfingen den Willen Valerias und ihr Schutz stand über allem, selbst über das Leben des \u0001 \u0002 wurde unwohl bei dem Gedanken so einen Posten zu erhalten. Gleichzeitig fragte er sich, ob der Stab das wusste? Gab es bei den Gesandten möglicherweise jemanden von Interesse für den Stab? Sie passierten einen Gang, der aus dem Rundgang heraus führte. Der gesamte Gebäudekomplex war beeindruckend gewaltig und die Herrlichkeit des Glaubens \u0001 \u0002 in den Klöstern das Leben so einfach war, wie die Hütten in denen die Mönche hausten, strahlte dieser Ort Prunk \u0001 \u0002 das Auge blickte, aus. Da die Kapellen um die Buche herum die Tugenden Valerias darstellten, wuirede der Gebäudekomplex schlicht die Tugenden genannt. Alistair hatte auf der Suche nach der Taufkapelle schon einen Blick auf einige Kapellen erhaschen können, denn der Rundgang trennte rein optisch die Pforten der Kapellen kaum voneinander. Vielleicht merkte er sich irgendwann welche Statue Valerias welche Kapelle markierte. Auf die Himmelsrichtungen ausgerichtet, führten Gänge aus dem Rundgang heraus. Der Hauptmann führte ihn auf den westlichen Rundgang heraus auf den weißen Platz. Die Tugenden lagen etwas erhöht. Im Nordosten begannen bereits die Berge, im Südwesten fiel das Land ab. Nordstein war ein kühles, karges Land. Während im Norden lediglich weite Steppen bis in die Ausläufer des Eises das Land prägten, war der Großteil des Landes von dichten Wäldern und rauer Wildnis geprägt. Insbesondere die Nähe zum nördlichen Bergmassiv, gestaltete Nordstein in ein wildes, kaltes, raues Land. Südlich von Nordstein brach der Stirr aus den Felsen, nachdem er eine lange Reise aus dem Eis hinter sich brachte. Der Fluss gewann auf seinem Weg in den Süden an Größe, bis er im Sumpf sich in ein Delta auflöste und im Meer endete. In Nordstein war das Wasser des Flußes klar und eisig. Er brachte das Eis der Gletscher des Nordens mit sich und wurde aufgrund seines klaren Wassers für Reinigungsrituale unentbehrlich. Von dem weißen Platz führten Stufen hinab und eine Brüstung trennte den Platz etwas ab. Von dieser aus erstreckte sich eine eindrucksvolle Aussicht auf die Heilige Stadt: \u0001 \u0002 Kirchtumspitzen, Fahnen und Flaggen, prächtige Statuen, runde Dächer voller Ornamente eingehüllt in leicht wallenden Nebel, der durch die Straßen und Gassen kroch, erstreckten sich vor ihm und dem Hauptmann. Doch während Alistair seinen Mund zuklappte, hatte der Hauptmann keinen Blick für diese Pracht übrig. Der Hauptmann blickte sich ungeduldig auf dem Platz um und schien nach jemanden zu suchen. Alistair nutzte die Gunst den Ausblick noch ein wenig mehr aufzusaugen. Vom Platz aus konnte er deutlich die Ringe der Stadt erkennen. Er befand sich im Herz der Stadt von welchem aus bogenförmig die Bezirke durch Stadtmauern abgeriegelt waren. Die Kirche Valerias hatte nach dem Krieg die Stadt auf mögliche Angriffe vorbereitet. Auf seinem Weg zu den Chören hatte er immer wieder die Befestigungen bestaunen können. Von Belagerungswaffen zu dicken Mauern über gut gerüstete Stadtwachen war Alabastia der feuchte Traum eines jeden Kommandanten. In den Bezirken waren gleich mehrere Kirchen die für die Bezirke auch verwalterische Aufgaben übernahmen, wie das Ausstellen von Pässen für die anderen Bezirke bis zum Eintreiben der Steuern von den Bürgern und Händlern der Stadt. Die Architektur der Gebäude war fortschrittlich und typisch für die Staaten nach dem Weltkrieg. Sie bestanden zumeist aus massivem Stein und verputzt aus einem Gemisch aus Steinstaub und Wasser. Die Farben waren gedeckt, dafür geizte man nicht mit den Farben in den Bordüren. Insbesondere Gold und Silber tauchte immer wieder auf. Die Dachziegel hingegen waren schwarz und hoben sich von den hellen Fassaden kontrastreich ab. Die Fahnen und Flaggen die auf manchen Dächern wehten trugen das Weiß Alabastias als Grundfarbe mit dem Symbol Valerias in Schwarz darauf: Eine Mondsichel nebst einem schwarzen Punkt.„Wo steckt sie denn?“ grummelte der Hauptmann.„Such Ihr mich?“ antwortete plötzlich eine weiche, weibliche Stimme. Alistair nahm Haltung an und wandte sich um. Der Hauptmann, der bislang gen Osten den Platz absuchte, hatte ihm den Rücken gekehrt, drehte sich nun aber zurück. Neben Alistair trat eine Frau mit langem, feuerroten Haar, das sie in einem geflochtenen Zopf trug. Sie hatte ein herzförmiges, freundliches Gesicht, war von heller Haut und ihre Augen glühten in Bernstein. Sie trug ein Kettenhemd und eine Kettenhose, schwarze Stiefel, einen silbern glänzenden Rundschild auf dem Rücken und ein Schwert an der Hüfte. Über dem Kettenhemd trug sie einen mitternachtsblauen, seidenen Waffenrock, über den, von Schulter zur Hüfte gespannt ein schwarzer, lederner Gürtel führte, wohl das Leder für die Halterung des Schildes. Auf den Schultern trug sie wie Alistair die Rüstung eines Dorns, silberne Platten und Lederhandschuhe mit Leder bis zu den Ellenbogen. Alistair straffte sich und Lady von Phönixfelsen musterte ihn scharf.„Allerdings, Amaranthine. Das ist dein Bursche. Ich habe ihn bei den Kapellen gefunden.“ Erwiderte der Hauptmann und sie nickte. „Bei den Kapellen. So so. Sag, Dorn, konntest du Antworten im Gebet finden?“Alistair dachte unwillkürlich an die blauen Augen. „Ich fand Fragen statt Antworten, Hauptmann.“„Wir Dornen finden selten Antwort im Gebet, mein Lieber. Carlos, ich danke dir.“Der kupferhaarige Hauptmann schlug die Faust auf sein Herz und nickte Alistair zu. Dann ging er zu den Treppen des Platzes die in den Bezirk hinab führten. Lady Amaranthine streckte Alistair eine Hand entgegen. Er zögerte kurz, griff dann aber eilig nach seiner Abordnung und überreichte ihr die Schriftrolle. „Herzlichen Glückwunsch, Dorn.“ Sagte sie und rollte die Schriftrolle auf.„Vielen Dank, Hauptmann.“„Lass das Hauptmann. Alistair also, Alistair Reilund aus den nördlichen Provinzen?“ Sie runzelte die Stirn, „Wie ist die Lage dort?“Alistair dachte an sein Kloster zurück. Die Provinzen im Norden an der Grenze zu Nordstein, lagen das gesamte Jahr in dickem Eis und Schnee. Das Leben war durch diese Bedingungen schon zäh genug, doch da diese Provinz keinem Staat zugehörig war, kam es immer wieder zu blutigen Raubzügen unter den Bewohnern. Das Kloster Eispack, in welchem er zu Letzt dienst leistete bestand aus kräftigen, hünenhaften Männern. Männer die in Stämmen und Clanen geboren wurden, ehe sie Valerias Ruf vernahmen und ins Kloster eintraten. Mönch beschrieb nicht einmal ansatzweise, was sie waren, als vielmehr brutale Krieger in Kutten der Kirche. Sämtliche Konflikte in der Umgebung endeten, sobald auch nur erwähnt wurde, dass die Mönche aus Eispack sich einmischen könnten. Gleichzeitig fühlten sie sich verbunden mit ihrem Zuhause. Eispack selbst war ein friedliches Dorf. Geradezu idyllisch, während nachts Wölfe so groß wie Bären ihre Klauen an den Palisaden um das Dorf wetzten.„Immer wieder kamen Berichte von Verschwundenen oder Ermordeten. Die Menschen haben es schwer und das Kloster vermag nicht die gesamte Provinz unter Kontrolle zu bekommen.“Amaranthine trat näher. Sie musterte seine Gestalt und nickte. „Eispack hat dich geschmiedet. Ein raues Kloster. Die Mönche haben dich sicher hart ran genommen?“Alistair erinnerte sich an die vielen Male, als sie ihn mit einem Eimer kalten Wassers weckten, was in der Eisenkälte sich anfühlte wie tausende Nadelstiche. Er erinnerte sich auch an die vielen Male in denen er Brot zu essen bekam, das sie vor dem Kloster in Kisten lagerten und so hart wie Stein gefroren war. „Es war lehrreich.“„Höfliche Antwort.“ Sagte Amranthine, „Gut das du jetzt dort bist, wo du gebraucht wirst. Folge mir.“ Sie reichte ihm seine Abordnung zurück und wandte sich um. Er klemmte die Schriftrolle in den Gürtel und folgte ihr. Ihm fiel auf, das sie einen Kopf kleiner war als er. Der Rundschild trug eine prächtige Verzierung, die einen Sichelmond mit einem Stern darstellte umgeben von Verschnörkelungen und einer wunderschönen Bordüre. Rüstungen wie er und Amaranthine sie trugen wurden für gewöhnlich nur zur repräsentativen Zwecken getragen. Sie waren mehr Schmuck als Zweck und sollten den Betrachter beeindrucken. Im Kampf trugen sie Rüstungen wie Hauptmann Carlos sie trug. Schwere Platte die von schmieden solange ausgebessert wurde, bis der Ritter kaum mehr aus seiner Rüstung kam. „Was auch immer du über die Gesandten gehört hast, vergiss es wieder. Derzeit befinden sich drei in Alabastia. Erol, ein blasser Junge von zwölf Jahren, Merry, ein Waisenmädchen, du wirst sie sofort erkennen und Anna. Anna ist am Ende. Sie ist in Alabastia aufgewachsen und sechzehn Jahre. Ihre Augen sind bereits ergraut. Wann immer eine arme Seele Valerias Worte spricht, holen wir sie hierher. Möglich, das wir nicht alle erwischen. Sie sind kurzlebig.“ Der Blonde stutzte. Das entsprach tatsächlich nicht dem, was er über die Gesandten gehört hatte. Sie waren Seher oder Weissagende, die aus der Gegenwart mögliche zukünftige Ereignisse ersehen konnten. Aufgrund dieser Fähigkeit waren sie begehrt von Staatsführern weltweit. Die Kirche Valerias erklärte nach dem Ende des Krieges, das sämtliche Seher Gesandte Valerias seien und somit \u0001 \u0002 Dornen holten sie nach Alabastia und beschützten sie, wann immer sie eine Weissagung äußerten und diese außerhalb der Mauern Alabastias angefordert wurde, waren die Dornen bei \u0001 \u0002 er von ihnen hörte, war das sie weise sprachen und zurückgezogen ein Leben voller Gebete führten. „Lady Amaranthine, was meint Ihr mit kurzlebig?“ fragte Alistair daher neugierig. Amaranthine stutzte, musterte ihn erneut scharf, zuckte mit den Schultern und ging weiter. „Genau das. Sie sterben nach wenigen Jahren, nachdem ihre Fähigkeiten erwacht sind. Sie überschreiten Grenzen, die nicht für Sterbliche gedacht sind und das hat Folgen. Sie schwächeln, werden blind und erkranken. Manche erleiden innere Verletzungen, andere werden vergesslich. Wir sind die Leibwächter der Gesandten, aber häufig sind wir weit darüber hinaus für sie. Wir sind die einzigen die einen direkten Zugang zu ihnen haben. Es gibt einige wichtige Regeln zu beachten, die wir für uns aufgestellt haben. Du wirst sie kennenlernen. Wirst wissen was sie mögen und nicht mögen. Aber sie sind bald tot und ihre Kammer wird frei für einen neuen Gesandten. Es tut Ihnen gut, wenn du ein Freund für sie bist, aber du gehst kaputt, wenn du dich auf sie einlässt. Behalte das stets im Hinterkopf.“Amaranthine hatte mit ihm die nördliche Grenze des weißen Platzes erreicht, wo eine verschlungene Treppe herabführte. Alistair wandte sich noch einmal um. Einige Ritter und Priester in mitternachtsblauen Roben huschten über den weißen Platz, als in der gesamten Stadt Glocken erklangen und einige Priester sich eilig zu den Kapellen begaben. Es war der Glockenschlag zum zweiten Morgengebet. Aus dem Osten stand die Sonne bereits über den größeren Bergwipfeln und der Nebel löste sich langsam auf. Eine Brise kam auf und ließ einige Flaggen im kühlen Wind \u0001 \u0002 löste sich von dem Anblick und folgte den steinerne Stufen herab zu Amaranthine, die keine Anstalten machte, auf ihn zu warten.„Außerdem sind wir ihre Leibwächter. Wir sind nicht ihre Eltern, nicht ihre Geschwister und erst recht keine andere Form von Beziehung, verstanden?“„Jawohl Lady. Ist es denn schon vorgekommen?“Amaranthine blieb auf dem Absatz zwischen den Treppen stehen und blickte nachdenklich drein. „Wir sprechen nicht darüber.“ Sagte sie leise und sah mit ihren Bernstein Augen Alistair forschend an. „Es kommt vor. Natürlich. Wir verbringen unsere gesamte Zeit mit ihnen. Das ein Ritter zarte Gefühle entwickelt und andersrum ein junges Herz, das dem Tod entgegenblickt sich nach einer Umarmung sehnt, passiert einfach. Aber das führt uns zurück zur ersten Regel. Du gehst daran kaputt. Denk dabei immer an dich, wann immer sie von dir wollen, das du wartest bis sie eingeschlafen sind, oder von dir erwarten, dass sie sich ein wenig bei dir anlehnen. Du bist jung und siehst noch dazu recht ansehnlich aus.“ Fuhr sie fort und ging weiter. Alistair spürte eine leichte Wärme seine Wangen emporsteigen. „Sie werden anhänglich. Wir gehen davon aus, das Anna uns bald verlassen wird. Erol und Merry hängen an ihr. Sie war schon da als die Beiden zu uns kamen und sie kümmerte sich um sie. Sie mussten mit ansehen wie es ihr immer schlechter ging und leiden sehr darunter.“„Lady Amaranthine, das klingt, als hättet Ihr Herausforderungen Euch an Eure Regeln zu halten.“ Grübelte Alistair und bereute es sofort. Amaranthine stoppte. Das sanfte Klimpern der Kettenglieder ihrer Rüstung ebbte ab und Stille legte sich über sie.„Niemand spricht mich so an.“ Sagte sie \u0001 \u0002 schluckte und hob seine Hände abwehrend. Er wedelte mit den Händen und sagte: „Verzeiht mir bitte. So habe ich das nicht gemeint!“ Sie drehte sich um und ihr roter Zopf strich über die Platten ihrer Rüstung. Ihre blassen Lippen kräuselten sich zu einem Lächeln. „Nein, mir gefällt das. Sag ruhig weiterhin Lady zu mir. Das ist besser als Kameradenmörderin, Drache, Kameradenschwein und Todesphönix. Ich glaube zwar, das du dich nicht fürchtest, liegt daran das du mich für ein kleines Mädchen hältst, aber alle die vor dir kamen, sahen mich mit diesen hasserfüllten Augen an. Du nicht. Vielleicht weißt du es nicht besser?“Alistair wurde schlagartig blass. Er konnte doch unmöglich ehrlich zu ihr sein? Auf der anderen Seite war sie sein Hauptmann. Er war einer ihrer Dornen bis zu seinem letzten Herzschlag. Ehrlichkeit war angebracht in Anbetracht der Dauer seines Diensts. Unsicher blickte er sich um.„Was ist? Fürchtest du das ein anderer dich hören kann? Mancher fürchtet das ich ihn hören kann!“ erwiderte sie und ihre Stimme wurde \u0001 \u0002 rieb seinen Nacken und kam etwas auf sie zu.„Ich kenne die Geschichten über Euch. Doch auch wenn mancher Schreckliches in Euch sieht, habe ich mich gefragt, wie furchtbar Ihr gelitten habt, als ihr tatet, was getan werden musste.“ Er senkte den Blick und blinzelte immer wieder zu ihren Bernsteinen. „Du bist wahrhaftig anders. Eine Verschwendung für die Klöster.“ Sie klopfte ihm auf die Schulter und die Platten gaben einen metallischen Klang ab, vermischt mit dem Klang von Kettengliedern die übereinander gleiten. „Wir stehen immer wieder vor Entscheidungen die getroffen werden müssen, unabhängig von unseren persönlichen Wünschen und Gefühlen. Mit deiner Art zu denken, wirst du es weit bringen, wenn du bereit bist anzuecken.“„Anecken?“ Er atmete leise erleichtert aus. „Nicht jedem wird dein Enthusiasmus gefallen.“ Antwortete sie \u0001 \u0002 erreichten das Ende der zweiten Treppe. Ein schmaler, gepflasterter Pfad führte weiter bergab. „Aber Eispack hat dich ja gelehrt ein dickes Fell zu tragen.“",
            "wordcount": "5.838",
            "chapter_release": "24.11.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "Werter \u0001 \u0002 fürchte in dieser Angelegenheit eure Expertise hin zu ziehen zu müssen. Emilys Antwort steht aus. Ich hörte davon, dass sie nicht mehr antworten kann. Sie suchte meine Unterstützung in einer sehr privaten Sache und ich konnte nicht rechtzeitig für sie da sein. Nun ist etwas verloren und ich fürchte Etwas wird nicht zu mir finden. Ich weiß, dass Ihr in solchen Dingen Diskretion schätzt. Bitte sucht mich auf, sobald Ihr dies gelesen \u0001 \u0002,Anna LizAmaranthine hatte ihn zum kleinsten Bezirk geleitet. Abgetrennt durch einen kleinen Park voller ausgewachsener Bäume und durch einen schmalen Pfad zu erreichen, befand sich eine Villa. Die Pforte war mit weißen Säulen flankiert, an deren oberen Enden eine Darstellung von Valeria die Arme ausstreckte zu einem Kelch der über der Pforte ausgegossen wurde. Darüber war auf einer kleinen Tafel der Psalm der Taufe verewigt. Wer durch diese Pforte schritt wurde von seinen Sünden befreit. Ein seltenes Symbol. Alistair bezweifelte das er es an einem anderen Ort in der Stadt so wieder finden würde. Das Gebäude besaß hohe Fenster, die in dunklem Holz gefasst waren das sich von dem weißen Putz abhob. Über der Pforte befand sich ein Balkon mit einer Brüstung aus schwarzem Metall. Es war zweistöckig und von der Breite her fasste es sicherlich einige Zimmer. Lady Amaranthine hatte ihn aufgefordert draußen zu warten, während sie die Gesandten auf seine Ankunft vorbereitete. Er war angespannt. Die Worte seines Hauptmanns waren traurig und düster. In Eispack hatte man ihm Steine zum Essen und Eiswasser zum Wecken gegeben, doch das war nichts im Vergleich zu den Worten seines Hauptmanns. Bislang war der einzige um den er sich kümmerte, er selbst. Natürlich gehörte es zu den Aufgaben der Dornen, Valerias Anhänger zu beschützen, doch er dachte dabei daran, dies mit dem Schwert auf dem Schlachtfeld zu tun und nicht wie eine Amme. Er schluckte und strich mit einer Hand über sein Haar und brachte sie in Form. Dann verschränkte er die Arme hinter dem Rücken und nahm Haltung \u0001 \u0002 zog etwas an seinem Waffenrock. Verblüfft blickte er an sich hinab und entdeckte ein kleines Mädchen, das ihm gerade mal bis zur Hüfte reichte. Sie hatte braune Augen, hellbraunes lockiges Haar und kleine Sommersprossen die über ihre Wangen und die Nase gesprenkelt \u0001 \u0002 trug einen braunen Mantel mit einem Pelzkragen und hatte einen abgenutzten Teddybären im Arm.„Bist du der Neue?“ fragte \u0001 \u0002 lächelte und ging langsam in die Hocke. Seine Kettenhose griff er mit seinen Fingern und zog sie dabei hoch. Er achtete darauf möglichst aufrecht in die Hocke zu gehen um das Gleichgewicht nicht zu verlieren, ob der Schulterplatten und der Ketten. Als sein Schwert den Boden berührte griff er danach und drückte den Griff herunter, sodass die Klinge hinter ihm etwas höher ragte und nicht in den Boden stach.„Du musst Merry sein.“ Sagte er lächelnd. Das Mädchen nickte. „Thine sagte das du kommst, dann bist du der Neue?“„Der bin ich. Ich glaube Thine sucht dich bestimmt?“Sie drehte den Kopf weg und zuckte mit den Schultern. „Vielleicht. Wohnst du dann jetzt auch hier?“Alistair grübelte. Sicherlich war die Lady gerade im gesamten Haus auf der Suche nach der Kleinen. „Was hältst du davon wenn wir reingehen? Ich trage dich auch?“Die Kleine strahlte über beide Ohren. „Na komm.“ Er griff sie an ihren Oberschenkeln und hob sie empor. Sie legte ihre kleinen Hände auf die Platten der Rüstung und betrachtete fasziniert ihr Spiegelbild darin, das durch die Form der Platten verzerrt wurde. Alistair schmunzelte als sie begann Grimassen zu schneiden und ging auf die Pforte zu. Mit einer Hand drückte er eine der Klinken herunter und trat ins \u0001 \u0002 der Steinernen Schwelle reihte sich edles Holzparkett an. Ihm gegenüber eine Treppe ,die auf einem Absatz sich zweiteilte und in die obere Etage führte. Die Wände waren mit Stoff bezogen und es standen Möbel aus dunklem Holz, mit edlen Verzierungen an den Wänden. Links und rechts führten weitere Zimmer ab. „Merry!“ rief es links von ihm und er sah die Lady auf ihn zu kommen. Ihre Wangen waren leicht gerötet und ihre Augen funkelten zornig. Das Mädchen auf seinem Arm drückte sich an ihn und presste ihren Bären fester an ihr Gesicht. „Ich habe dich gesucht!“ sie streckte die Arme nach der kleinen aus, die daraufhin den Kopf wegdrehte und einen ablehnenden Laut von sich gab.„Schon in Ordnung. Es macht mir nichts.“ Erwiderte Alistair. Lady Amaranthine ließ die Arme sinken und hob eine Augenbraue. „Sie war neugierig und konnte wohl nicht an sich halten, Lady.“„Du verwöhnst sie.“ Sagte sie knapp. „Nun komm.“Amaranthine schritt auf die Treppe zu und Alistair folgte ihr mit Merry auf dem Arm. Die ihr Gesicht wieder ihm zu wandte und leise flüsterte: „Dankeschön.“Alistair lächelte. Die Kleine machte es ihm wirklich schwer Abstand zu wahren. Die Stufen knarrten unter ihren Schritten. Am ersten Absatz ragte ein großes Poträt empor das ein Kind darstellte, welches mit gefalteten Händen vor Valeria hockte, das Haupt gesenkt und Valeria senkte seinerseits seine Lippen zur Stirn des Kindes \u0001 \u0002 stockte. Er hatte viele Jahre die Lehre Valerias studiert, doch an dieses erinnerte er sich nicht. „Valerias Gabe.“ Sagte Merry und deute mit einer Hand auf das \u0001 \u0002 hielt auf der zweiten Treppe inne und drehte sich leicht.„Für Ungläubige eine tolle Geschichte über die Gesandten.“ Erklärte sie, „Eine Notlösung, die anerkannt wurde.“Alistair glaubte sich verhört zu haben. „Eine Notlösung?“„Damit sind wir sicher.“ Flüsterte Merry und sie zog erneut Grimassen mit Blick auf die Platten.„Ich hoffe dies beleidigt nicht deinen Glauben.“ Gab Amaranthine trocken zurück und ging weiter. Alistair runzelte die Stirn, behielt seine Gedanken jedoch für sich und folgte seinem Hauptmann. Amaranthine schritt entschlossen auf ein Zimmer neben den Treppen zu und klopfte vorsichtig an der dunklen \u0001 \u0002 dem Inneren drang ein dumpfes „Herein.“ Die Lady zögerte und sah ihn durchdringlich an, als wollte sie etwas sagen. Schloss dann jedoch die Augen und trat ein. Etwas zögerlich folgte er ihr. Es war ein großes Schlafzimmer. Ein Himmelbett stand darin, mit weißer Bettwäsche bezogen. Ein großer grüner Teppich bedeckte ein Großteil des Raumes. Die Fenster waren mit hellen Vorhängen verhängt und ein Schminktisch samt einem gepolsterten Stuhl stand darin. Sein Blick wurde eingenommen von den Gestalten auf dem Bett. Eine Frau saß aufrecht darin. Sie war von hagerer Gestalt, hatte graues Haar das in zwei Zöpfe geflochten war, welche auf ihrem Schlüsselbein ruhten. Sie trug ein weißes Nachthemd mit einem rosanen Morgenmantel darüber und war bis zur Hüfte zugedeckt. Ihre Gestalt entsprach der eines sechzehnjährigen Mädchens und zeitgleich sah sie aus wie eine schrecklich alte Frau. Sie war blaß und ihre Haut so dünn und durchscheinend wie Papier. Alistair sah in ihrem Gesicht und ihrem Hals blaue Blutadern hindurchschimmern. Ihr Gesicht war eingefallen und die Wangenknochen stachen heraus, die Lippen weiß und rissig und unter den Augen lagen tiefe \u0001 \u0002 ihr saß ein Junge. Dies musste Erol sein. Er war einen Kopf kleiner als das ergraute Mädchen. Er hatte eine blasse Haut, blaue Augen und hellblondes Haar. Auch er hatte tiefe Schatten unter den Augen und Alistair erkannte vereinzelte weißgraue \u0001 \u0002 begann auf seinem Arm zu zappeln und er löste sich vom Anblick der Gesandten und setzte das kleine Mädchen ab, das sofort zum Bett lief und sich an der Bettkante \u0001 \u0002 Junge trug eine knielange schwarze Stoffhose und ein weißes Hemd mit einer schwarzen Weste darüber. Vor dem Bett standen schwarze Lackschuhe. Er hatte die Beine angewinkelt und ein Buch auf seine Oberschenkel gestützt. Scheinbar hatte der dem Mädchen bis vor Kurzem vorgelesen. „Merry, nicht, du machst das Bett schmutzig.“ Sagte der Junge genervt und klappte das Buch zusammen. Er legte es vor sich und schwang seine Beine vom Bett. Merry sprang ungeduldig auf und ab, die Hände in die Daunen der Decke geklammert.„Ich will aber zu Anna.“„Merry!“ erwiderte der Junge genervt. Amaranthine beugte sich zu Alistair und flüsterte ihm ins Ohr: „Lass dir nichts anmerken.“Alistair nickte und atmete tief ein. Der Junge zog Merry ihren Mantel aus und half ihr aus den Schuhen.„Bitte verzeiht.“ Sagte das Mädchen im Bett mit dünner Stimme, „Gern hätte ich Euch in angemessenen Rahmen begrüßt. Ich bin Anna.“ Während sie sprach blickte sie geradeaus. Ihre Augen waren weiß. Alistair erkannte noch die Pupille die vollkommen weiß war und völlig leer in den Raum stierte. „Sehr erfreut, meine Dame.“ Sagte Alistair und Annas Kopf ruckte in seine Richtung. „Mein Name ist Alistair Reilund, zu euren Diensten.“ Er verbeugte sich leicht und im gleichen Moment bereute er es, denn sie konnte dies nicht sehen. Anna lächelte. „Erol, beschreibe ihn mir. Wie sieht er aus? Sieht er so nett aus wie er klingt?“Erol blickte zu ihm auf. Er hatte glattes Haar, das zu einem Mittelscheitel gekämmt. bis zu seinen Ohren fiel. Darunter war sein Kopf geschoren. Es war sehr seidiges feines Haar und einzelne Strähnen fielen in sein Gesicht. Er blickte mit einem abfälligen Gesichtsausdruck an Alistair empor und wieder herunter.„Ein Schönling, Anna. Er ist blond und steht stocksteif da, wie eine Statue.“ Sagte Erol und hob Merry aufs Bett. Anna zuckte zusammen, als das Bett nachgab und streckte ihre Arme aus. Merry raffte ihr rosa Kleid und robbte auf den Knien zu Anna, welche sie umarmte und zu sich zog, sodass Merry bei ihr auf dem Schoß saß und sich in Annas Arme einkuschelte. Anna lächelte und küsste Merry sanft auf das Haupt und strich mit einer Hand über den Lockenkopf. „Sei nett zu ihm Erol.“ Mahnte \u0001 \u0002 hob eine Augenbraue, als der Junge wieder auf das Bett krabbelte und an seine Position zurückkehrte. „Alistair wird von nun an Euch zu Diensten sein.“ Sagte Amaranthine und Anna nickte. „Er wird etwas brauchen sich einzugewöhnen, seid daher nachsichtig. Bis zum Unterricht habt ihr noch etwas Zeit, bitte denkt selbst daran, rechtzeitig zu euren Räumen zurückzukehren.“ Amaranthine blickte an die Uhr an der Wand gegenüber. „Wenn der kleine Zeiger auf der zehn steht und der große auf der zwölf.“„Das wissen wir.“ Flüsterte Erol und blätterte in dem Buch. Die Lady ging auf ihn nicht ein, sondern nickte Alistair \u0001 \u0002 verbeugte sich. „Wir sehen uns später.“ Sagte er und Erol rollte mit den Augen. Amaranthine führte ihn aus dem Zimmer und hielt ihm die Tür auf. Als die Tür sich hinter ihr schloss, hielt sie inne.„Redebedarf?“ fragte sie frei heraus und Alistair seufzte.„Ich fürchte schon.“„Schon gut, ich wusste das du Fragen haben wirst. Komm.“ Amaranthine deutete den Gang hinab und er folgte ihr. Sie passierten die Treppen und sie öffnete eine \u0001 \u0002 verbarg sich ein edler Salon. Herrschaftliche Sessel und Couchen standen rings um einen Teetisch aus edlem Holz, auf welchem auf einem goldenen Tablett ein feines Teeservice aus weißem Porzellan stand. „Bitte.“ Amaranthine deutete auf die Couch und nahm selbst in einem Ohrensessel gegenüber Platz. Sie legte den Gurt ihres Schildes und den Waffengurt ab und lehnte beides an den Sessel. Auch Alistair schnallte seinen Gurt ab und legte seine Waffe auf den Boden. „Es war mir wichtig das du sie siehst, bevor wir sprechen. Zweifellos hast du noch keinen Gesandten aus der Nähe gesehen, richtig?“Er schüttelte den Kopf. Er hatte nur Zeichnungen von Gesandten gesehen. Sie traten selten an die Öffentlichkeit, doch, wenn sie es taten, dann trugen sie lange Roben mit silbernen Ornamenten und einer silbernen Mondsichel auf dem Rücken. Ein Schleier hing vor ihrem Gesicht und generell wurden sie dargestellt in Kleidung die sie vollständig verhüllte. Bei Annas Anblick wurde ihm klar weshalb.„Du hast das Bild über Valerias Gabe gesehen. Nun, ich möchte dir erzählen, wie es dazu kam, dass die Kirche sich der Gesandten annahm.“ Amaranthine lehnte sich zurück. Überschlug ihre Beine übereinander, was die Ketten klirren ließ. „Wann habe ich meinen Dienst angetreten?“ Sie tippte mit einem Finger an ihre Wange und blickte nachdenklich zur Decke hinauf. „War das nicht vor sieben Jahren?“ fragte \u0001 \u0002 blinzelte. „Wenn die Geschichten das sagen. Nun, damals erging es mir wie dir. Wir hatten zwei Gesandte. Belin und Sophia. Sophia war neunzehn Jahre alt und eine kleine Schönheit. Die Dornen die ich fortan befahl und ich verstand nicht, was meine Aufgabe sein würde. Bis ein Priester mich aufklärte. Ich schwor mir, das ich mein Wissen mit den Dornen teile. Sie müssen wissen, was wir hier tun. Alle Seiten, selbst die hässlichen. Ich gebe die Gnade des Priesters an meine Dornen weiter. Halte mich also nicht für gnädiger als der Papst, verstanden?“Alistair nickte.„Gut. Die Gesandten gibt es schon seit langer Zeit. Scheinbar waren sie auch ein Grund für den Krieg, der die gesamte Welt an den Abgrund brachte. Dafür ist es wichtig zu verstehen, was ihre Fähigkeiten sind. Wie du weißt tauchen immer mal wieder Begabte auf. Abgesehen von den magischen Völkern, die die Magie in ihrem Blut tragen, ist die Menschheit unfähig Magie aus sich selbst heraus zu wirken.“„Valerias Kinder, rein von der Verführung tödlicher Macht.“ Murmelte Alistair. „Ja. Valeria führte die Menschheit in diese Welt. Doch soweit will ich nicht zurückgehen. Mancher gab sich der Lust hin und zeugte mit den alten Völkern Kinder. Das Blut der Völker ist mächtig. Auch über tausende Generationen hinweg werden Menschen geboren, die immer noch Fragmente einer magischen Begabung besitzen und zu einer Gefahr werden. Sie bringen sich selbst und ihre Umwelt in tödliche Gefahr. Weil dies die Lehren der Kirche sind, wissen die wenigsten, das es Abstufungen gibt.“ Sie hielt inne und Alistair erinnerte sich an sein Studium.„Das ist, was sie die Dornen lehren. Es gibt Begabte der Elemente, Begabte des Geistes, Begabte der Dunkelheit...“„So ist es. Manche können nicht mehr als einen Stuhl mit ihren Gedanken zum Umfallen bringen, andere zünden eine ganze Stadt an. Die Gesandten wiederum… Sind eine andere Form der Katastrophe. Sie können anhand der Gegenwart eine mögliche Zukunft vorhersagen. Welche Zukunft eintritt ist abhängig und bedingt durch tausende Dinge. Wer auf welchem Platz sitzt, wann du dein Schwert abgelegt hast… Diese Kleinigkeiten reichen um tausende mögliche Bilder der Zukunft zu erhalten. Im Krieg wurden sie eingesetzt um eine Möglichkeit zu finden, wie der Krieg gewonnen werden kann und bedenken wir kurz, in was für einer Welt wir leben… mit Erfolg. Die Kirche begann bereits nach dem Krieg zu ermitteln, wie es soweit kommen konnte. Bis ein Priester einer Gesandten begegnete. Es vergingen einige Jahre bis wir bei der derzeitigen Situation angelangt sind aber im Wesentlichen musste eine Lösung her. Die Kirche war entschlossen einen weiteren Weltkrieg zu verhindern. Nun, du kennst die Lehren. Von Gesandten kein Wort. Damals dachte sich der Papst mit seinen Stäben eine Geschichte aus, die von Priestern in den Messen immer wieder erzählt wird, das Valeria hinabgestiegen sei um ein Kind mit seinen Augen zu segnen, auf das es seine Lehren unter die Völker bringe. Auf diese Weise wurden sie zu Heiligen und es ist ein Frevel einen Heiligen den Gläubigen vor zu enthalten. Es ist eine fragwürdige Geschichte, aber das Volk schluckte es. Auf diese Weise kamen die Gesandten hierher und wir beschützen sie davor, von einem Herrscher missbraucht zu werden.“Amaranthine stützte ihre Wange mit ihrer Faust und blickte an Alistair vorbei aus dem Fenster hinter ihm heraus. Ihr Gesicht war unergründlich. Alistair schwieg und wartete ab. Sie schloss die Augen für einen Moment und fuhr dann fort. „Sie können es nicht immer kontrollieren. Es kommt über sie und verändert sie. Du hast Anna gesehen. Das ist ein recht häufiger Verlauf. Ihre Haare werden grau oder weiß und sie scheinen zu altern. Ganz so, als ob die Gabe ihnen das Leben aussaugt.“„Erol…“ murmelte der Ritter und sie nickte.„Bei ihm ist es auch schon zu sehen. Er ist ein wenig schwächlicher geworden. In Wahrheit sind wir hier um sie bei ihrem kurzen Leben zu begleiten. Innerhalb dieser Mauern achten wir darauf, das es ihnen an nichts mangelt. Sie bekommen reichlich zu essen und wir lassen Lehrer kommen die sie unterrichten. Sie haben frei an den Nachmittagen. Merry spielt gern im Garten, Erol zeichnet gern und schreibt Geschichten. Anna hat früher gern auf dem Klavier gespielt. Wir sprechen hier von Gabe. In unserer Kaserne allerdings….“„Nennt ihr es bei einem verdienten Namen?“„Weißt du, die anderen haben schon einige Gesandten beerdigt. Ich nehme es ihnen nicht übel, solange sie ihren Dienst ordentlich verrichten. Erol ist ein cleverer Junge. Er misstraut uns. Er widersetzt sich wann immer wir etwas von ihm erwarten und zeigt uns offen seine Wut. Lass dich von ihm nicht provozieren. Er sieht Anna beim Sterben zu und aus seinen Augen stehen wir tatenlos daneben. In seinem Herzen weiß er es besser, aber da ist so viel Trauer, die ihn erblindet.“„Und Merry?“Amaranthine seufzte erneut. „Sie ist so jung und versteht das alles nicht. Manchmal fragt sie uns nach ihren Eltern. Sie sind tot. Wir geben ihr Zeit und beantworten ihre Fragen ohne zu viel zu erzählen. Wir schauen einmal am Tag vorbei wie es ihnen geht. Sie haben eigene Diener die sich um sie kümmern. Diese … ähm… Diener… sind jedoch kein Ersatz für uns.“ Sie zögerte und Alistair runzelte die Stirn. „Nun. Die Kirche wollte verhindern, dass hier Diener ein und ausgehen die tratschen was sie hier hören und sehen, daher haben sie Brüder und Schwestern dafür gewählt, die ein Schweigegelübde abgelegt haben. Wie du dir sicherlich vorstellen kannst, ist das für die Kinder sehr grausam. Darum sind wir bei Ihnen. Wir halten Abstand aber sind wir für sie da und ihnen nahe. Gleichzeitig rücken wir aus, wenn der Verdacht aufkommt das ein Gesandter aufgetaucht ist. Wir bitten die Gesandten nicht, wir holen sie. Die meisten Tage sind ruhig. Wir bereiten uns vor. Vielleicht gewinnst du den Eindruck, das es langweilig wird. Doch wir sind eine ausgewählte Gruppe. Wenn wir ausrücken dann stehen wir mächtigen Gegnern gegenüber die unsere Mission verhindern wollen. Es kommt ebenso vor das andere Chöre Dornen anfordern.“Alistair sah Amaranthine mit großen Augen an. Andere Dornen forderten sie an? „Ich möchte dich nicht verunsichern aber ich lege dir ans Herz die Ruhe hier zu genießen. Wenn wir einen Gesandten holen, holen wir einen der mächtigsten Begabten zu uns. Wir stellen uns einem Drachen ohne dass wir den Drachen verletzen dürfen. Für die Kaserne ist noch Zeit. Wie wäre es wenn du dich hier in der Gegend umsiehst? Du darfst auch gern dich im Bezirk umsehen. Mach dich mit allem vertraut und kehre zum späten Nachmittag zurück. Hast du noch Fragen?“Der Ritter schüttelte den Kopf. Amaranthine nickte und erhob sich. „Ach so, die Mahlzeiten. Wir haben keine Regeln dafür. Du kannst mit den Priestern speisen. Die meisten von uns essen entweder mit den Gesandten oder für sich irgendwo hier auf dem Gelände. Du findest schon für dich einen Rhythmus.“„Jawohl Lady Amaranthine.“ Alistair erhob sich und verbeugte \u0001 \u0002 lächelte, „Ich glaube das du ein Glücksritter für uns bist, Alistair.“ Wenn in Alabastia die Mittagsstunde begann, läuteten die Glocken sämtlicher Kirchen und Kapellen und vermischten sich zu einem eindrucksvollen Konzert. Alistair hatte sich zu diesem Zweck einen abgelegenen Ort gesucht. Er fand ihn nahe des Weißen Platzes. Ein Balkon, begrünt mit zwei steinernen Bänken, verdeckt einer Weide deren Äste den schmalen Pfad komplett verhängten. Er konnte von dieser Bühne aus einen großen Teil der Stadt sehen. Im Glockenkonzert stieg ein Schwarm Vögel über den Dächern des sonnigen Tages auf und flatterte aufgeschreckt zu den Stadtmauern. In der kühlen Brise flatterten die Banner und der Geruch nach Kälte und Eis wehte ihm \u0001 \u0002 das Glockenkonzert endete hörte er dumpf Gesänge die von den Kapellen herrührten. Er hatte ein Bein überschlagen, sodass der Fußknöchel auf seinem Knie ruhte. Für seinen Spaziergang hatte er sich der Platten und Ketten entledigt und trug lediglich die gefütterten Beinlinge und darüber den mitternachts blauen Waffenrock, der zwischen seine Beine glitt und sanfte Wellen im Wind schlug. Sein Arm war auf den Oberschenkel des überschlagenen Beines gestützt und darin sein Kopf. Als die Gesänge begannen, schloss er die Augen und lauschte gebannt. Die hohen Lieder die zum Mittagsgebet angestimmt wurden, waren überwiegend Danksagungen an Valerias Segen und Gaben. Er mochte ihren hoffnungsvollen Klang. Gesungen wurde in Valerisch, der ersten Sprache der Menschen. Es war eine fremde und zugleich elegante und volltönende Sprache, die selbst den stumpfsten Stallburschen klingen ließ, wie einen Gelehrten. Als die Gesänge endeten ertönten zwölf Glockenschläge des großen Doms. Die gewaltigen Glocken gaben einen tiefen dumpfen Klang ab, dass ihm die Haare zu Berge \u0001 \u0002 dem letzten Glockenschlag öffnete er die Augen.„Beeindruckend, nicht wahr?“Alistair zuckte heftig zusammen. Neben ihm saß ein Stab. Die Kapuze ins Gesicht gezogen und den Stab an eine Bank gelehnt. Er hatte eine lange schmale Brotstange in der Hand die reich belegt war mit dicken Wurstscheiben und gekochten Eiern und wie es schien Gemüse. Er brach das Brot entzwei und bot Alistair eine Hälfte an. „Ich komme oft hierher und genieße die Ruhe. Ich verstehe das sehr gut.“„Ihr seid…“„Ja.“ Er lachte, „Nimm schon, es schmeckt hervorragend.“Alistair seufzte griff jedoch zu, als sein Magen laut nach dem Brot verlangte. Der Stab vom Morgen also. „Auf den ersten Blick seid Ihr nicht zu unterscheiden.“ Murmelte er und hob mit den Fingern den Brotdeckel an. So ein Brot hatte er noch nie gesehen. Es roch herrlich und war so reich belegt, das ihm das Wasser im Mund zusammen lief. Kein Vergleich mit dem Eisbrot aus Eispack.„Kutten und Stäbe, naja zumindest unsere Stäbe unterscheiden sich.“ antworte der Stab mit Blick auf seinen. „Aber sonst gebe ich dir Recht. Ich gebe dir einen Tipp. Die anderen Stäbe laufen langsamer und gekrümmter und nehmen ihren Stab als Gehhilfe.“ Er grinste und biss von seiner Brothälfte \u0001 \u0002 entfuhr ein Kichern. „Ihr seid anders.“„So wie du.“ Nuschelte der Stab. Alistair biss in das Brot und in seinem Mund entfaltete sich ein bunter Geschmack. Das Fleisch in Verbindung mit all dem Belag umhüllt vom weichem Brot. Es war fantastisch. Er hatte noch nie etwas vergleichbares \u0001 \u0002 sie aßen, dachte er über die Worte des Stabes nach und über seinen \u0001 \u0002 war anders. In gewisser Hinsicht verstand er was sie meinten. Seit der Krieg vor ca. hundert Jahren endete und die Rebellin Matthilda in Eden den Weltfrieden ausrief, hatte die Kirche strenge und steife Regeln geschaffen um die eigene Position in der neuen Welt zu etablieren und an Einfluss zu gewinnen. Nordstein gehörte zu den reichsten und einflussreichsten Staaten der Welt. Der Glaube Valerias war noch dazu eine Weltreligion. Auf dem westlichen Kontinent die am weitesten verbreitetste. Selbst in den kümmerlichsten Provinzen standen Kirchen und Klöster und wurden Valerias Lehren gepredigt. Die Chöre bestanden aus älteren Würdenträgern, überwiegend männlich. Alte Männer, die aus grauer Vorzeit predigten und von Veränderung nichts hören \u0001 \u0002 Dornen denen er bislang begegnete war dies recht. Die Chöre waren ihre Herren und sie hinterfragten deren Entscheidungen nicht. Eigentlich war es verwunderlich, das Alistair ab beordert wurde. Sein Dienst in Eispack kam nicht von ungefähr. Davor hatte er den Dornen gedient an den Grenzen von Alabastia und der Dorn, dem er als Bursche unterstellt war, pflegte einen gewaltsamen Umgang mit der einfachen Bevölkerung. Als Alistair dies hinterfragte landete er in Eispack. Doch Veränderung kam nicht ohne Opfer oder Kompromisse. Diese Welt stand auf einem wackeligen Konstrukt unabhängiger Staaten schnell niedergeschriebener Pakte und Friedensverträge und zersplitterten Provinzen. Die Kirche gab dem Volk Hoffnung und Alistair glaubte daran, dass sie mehr vermochte. „Das Essen in Alabastia ist einzigartig.“ Sagte der Stab und stützte seine Arme auf der Steinbank ab, lehnte sich zurück und überschlug seine Beine. „In den Provinzen war ich glücklich wenn es Ratten gab.“„Ihr entstammt einer Provinz?“„So wie du.“ Der Stab lächelte, „Wir haben einiges gemeinsam.“Alistair kam nicht umhin den Stab sympathisch zu finden. Seine Lässigkeit und seine direkte Art sprach ihn an. Es war erfrischend im Vergleich zu den steifen Würdenträgern denen er bislang diente.„Das du hier bist, heißt also, das du die Gesandten kennen gelernt hast?“Alistair kam nicht umhin den Stab sympathisch zu finden. Seine Lässigkeit und seine direkte Art sprach ihn an. Es war erfrischend im Vergleich zu den steifen Würdenträgern denen er bislang diente.„Das du hier bist, heißt also, das du die Gesandten kennen gelernt hast?“Alistair nickte. Er klopfte die Hände aneinander, sodass die Brotkrümel abfielen. „Wissen die Stäbe davon?“ fragte \u0001 \u0002 Stab seufzte. „Die Stäbe und sonst nur wenige aus den anderen Chören. Es war das erste was sie mir erzählten. Ich habe sie noch nicht persönlich getroffen, aber Amaranthine von Phönixfelsen hat mir alles erzählt und meine Fragen so gut sie wollte, beantwortet. Ich hatte keine Ahnung.“„Ich auch nicht.“ Der Blonde blickte düster. „Sie sind so jung und dieser Junge… Erol. Er wirkt so verbittert.“„Wer kann es ihm verübeln? Sie haben ihr Schicksal nicht selbst gewählt. Außerhalb der Villa sind die Gesandten ein Symbol von Valerias Willen. Die mächtigsten Schöpfungen dieser Welt. Doch hinter der Schwelle halten Dornen die Hände von sterbenden Kindern.“Alistair schwieg. Diesen Worten war nichts hinzuzufügen. Doch weshalb er für diese Aufgabe beordert wurde war ihm schleierhaft. Der Stab erwähnte, das er vom Papst berufen sei um eine Veränderung zu bewirken. Sollte er Teil dieser Veränderung werden? Doch was für eine Veränderung? Er konnte das Leiden der Kinder nicht mildern. Laut Lady Amaranthine konnte er nur zu sehen. „Es tut mir Leid, das du eine solche Verantwortung übernimmst. Es wird nicht einfach für dich, aber die Kinder werden froh sein, das du bei ihnen bist.“Alistair wurde etwas unwohl. Dieser Stab war sehr überzeugt von ihm. „Warum glaubt Ihr an mich?“ fragte er vorsichtig und der Stab sah ihn an. Leuchtendes Blau schimmerte unter der Kapuze. „Ich war nicht ganz ehrlich, Alistair. Ich habe nicht nur deinen Lebenslauf gelesen.“Der blonde Ritter fühlte sich immer unbehaglicher. Der Stab kratzte mit einem Finger an seine Wange und blickte in den Himmel empor. „Vielmehr habe ich eine Untersuchung über dich anstellen lassen. Ich suchte einen Dorn, der geeignet ist. Ich weiß von deinen Mentoren, deinen Kameraden und all deinen… wie sage ich das höflich… Ausrutschern.“Trotz des leckeren Brotes wurde ihm etwas schlecht. Der Stab wusste also alles über ihn.„Du hast Ambitionen, Alistair. Deine Vorgesetzten sind sich einig, das du zu mehr fähig bist, als du ihnen gezeigt hast. Du behältst den Überblick für das was hinter den Befehlen steckt und wenn dir etwas merkwürdig vorkommt nimmst du es nicht hin. Sag mir, ganz ehrlich Alistair…“ Der Stab sah ihn durchdringend an und Alistair wurde etwas nervös. Das leuchtende Blau seiner Augen war fesselnd und er hatte das Gefühl, das ihnen nichts entging, nicht die kleinste Regung. „Kommt dir an den Gesandten etwas merkwürdig vor?“„Abgesehen von der Wahrheit?“„Ja. Sieh, wir beide haben die gleichen Informationen. Sie geben ihre Lebenskraft für jede Vision. Sie besitzen eine Begabung, die für ihre jungen Körper zu viel ist. Und darüber hinaus, beinhaltet diese Kraft mehr als Visionen. Sie können diese Kräfte nicht vollständig kontrollieren. Amaranthine erzählte mir, das sie über die Jahre hinweg viele Kinder beerdigen musste. Erscheint es dir nicht merkwürdig?“Der blonde Ritter schluckte und senkte seinen Blick und sah wieder auf. Der Stab grinste triumphierend. „Ich wusste es! Es kommt dir merkwürdig vor.“Er durchschaute aber auch alles. „Ja… schon. Es ist unvollständig. Eine Halbwahrheit. Doch ich bezweifle das ich mehr darüber erfahren werde.“„Unvollständig, ganz genau. Wie viele Gesandte sind in die Mühlen der Kirche bereits geraten und was ist genau ihre Aufgabe. Immer wieder stelle ich mir diese Fragen, sie rauben mir den Schlaf. Nur ein Dorn, der Zugang zu den Herzen der Kinder findet, wird den Durchblick erhalten, so glaubte ich. Aber je länger ich mit Amaranthine sprach, umso mehr wurde mir klar, dass sie der Schlüssel ist. Unter ihrer Strenge und den traurigen Blicken verbirgt sich mehr.“„Ihr glaubt, dass sie mehr weiß, als sie zugibt?“„Ich bin mir sicher. Als ich mit ihr sprach…“ murmelte der Stab und legte eine Hand nachdenklich an sein Kinn, „… da fiel mir auf, das sie… nun... das wirst du selbst herausfinden.“Alistair seufzte und strich mit einer Hand durch sein Haar. Amranthine hatte Geheimnisse. Er schielte zum Stab. \"Eure... ähm Untersuchung...\"Der Stab sah ihn an. \"Du machst dir Gedanken, was ich für ein Bild über dich gewonnen habe, nicht wahr?\" Sein Gesicht war ernst. \"Ich bin selbst in den Provinzen aufgewachsen und weiß um das harte Leben, das eine Kinderseele dort fristet. Das ständige Hungern, all das Leid und die Brutalität. Ich verurteile dich nicht, Alistair. Ich weiß, was du getan hast. Was du behauptet hast, getan zu haben.\" Seine blauen Augen sahen ihn ernst an. \"Nachdem ich alles gelesen haben, warf ich die Untersuchung in den Kamin. Es ist nichts mehr übrig, was dich belastet.\"\"Oh verdammt.\" murmelte Alistair, \"Außer Eurem Gedächtnis.\"\"Mein Freund, du hast gelogen.\" erwiderte der Stab und blickte gen Himmel. \"Gelogen und betrogen und dich selbst belastet. Ich las die Wahrheit zwischen den Zeilen. Ich erwarte nicht, das du mir die tatsächliche Version deiner Geschichte erzählst, aber sei versichert. Ich bin kein Idiot.\" Seine Stimme war ernst und streng und Alistair fühlte sich wie auf der Richterbank und unfreiwillig spürte er den Galgen bereits am Hals. \"Also ja, ich weiß nun empfindliche Details über dich. Details, die der Grund waren, warum ich dich zu mir rufen ließ.\"Der Blonde musterte den Stab, der nun wieder zu ihm sah und sanft lächelte. \"Ich denke, das so etwas nicht oft vorkommt?\" fragte der Blonde vorsichtig, \"Andere hätten-\"\"Sagtest du es nicht?\" fuhr ihm der Stab grinsend dazwischen, \"Das ich anders sei? In meinem gesamten Leben habe ich eine Geschichte, wie die deine nicht gehört. Es hat mich bewegt. Soviel Wille in so schrecklicher Ödnis. Jemanden wie dir...\" Der Stab hielt inne und seufzte, dann lächelte er und blickte erneut in den Himmel, \"-... würde ich mein Leben anvertrauen.\"Alistair erstarrte. Augen die alles durchschauten und Worte die an etwas rührten, das er in sich verschlossen wähnte. Er wahrte die Fassung und schüttelte den Kopf. \"Unglaublich.\"Der Stab sah ihn groß an. Der Ritter hatten den Blick gesenkt und wirkte insgesamt etwas bleich. Der Stab biss sich auf die Unterlippe und strich mit einer Hand über seinen Nacken. \"Manchmal rede ich ohne Unterlass. Es war nicht meine Absicht, dich zu verunsichern.\"\"Nein, nein. Ihr seid unglaublich. Euer Wesen, eure Worte. Es tut gut mit Euch zu sprechen. Es tut verdammt gut.\" Alaistair atmete auf und der Stab blinzelte überrascht. \"Ihr seid Euch nicht bewusst, was Eure Worte auslösen, oder?\"\"Ähm... nun...\" Er hüstelte in seine Faust und rang scheinbar um Worte. Alistair hatte ihn in Verlegenheit gebracht.\"Das war ein Kompliment.\" sprang er ihm helfend bei.\"Vielen Dank, schätze ich?\" fragte der Stab unsicher und Alistair lachte. \"Du hast Recht, ich bedenke meine Worte viel zu selten. So wird mir auch selten gesagt, was ich gerade wieder für einen Unsinn rede. Für die Zukunft ist es mir wichtig, das du weiterhin offen zu mir bist, einverstanden?\" Alistair grinste. \"Ich soll offen sprechen?\"\"Ich bitte darum.\"\"Das war ein verdammt gutes Brot!\"Der Stab stutzte und brach in schallendes Gelächter aus.",
            "wordcount": "5.239",
            "chapter_release": "25.11.2020",
            "chapter_number": "4"
        }
    },
    "title": "Die Gesandten",
    "topic": "unspecified",
    "release": "\n23.11.2020\n\t\t\t\t\t\t",
    "author": "EzraFelineAllen"
}