{
    "tags": [],
    "chapcount": "5",
    "wordcount": "13.875",
    "chapters": {
        "1": {
            "text": "PrologDie Wölfe des Rudels standen angespannt um ihr Lager herum. Sie waren Kampfbereit. Sie hatten das andere Rudel belauscht und waren nun auf den Angriff vorbereitet, der geplant worden war. Dennoch hofften sie alle, dass das andere Rudel durch ihre Kampfbereitschaft abgeschreckt sein würde. Doch dem war nicht so. Natürlich nicht. Aus dem Dickicht des verschneiten Waldes schlichen geschmeidig Wölfe hervor. Sie kamen von allen Seiten auf das versteckte Lager des anderen Rudels zu. Woher auch immer sie wussten, dass es hier war, es war schrecklich, sich diesen Kampf vorzustellen. Die Angreifer sprangen auf die Wölfe des Lagers. Gejaule ertönte und der Geruch von Blut erfüllte die Luft. Blut tropfte auf den Waldboden und verklebte das Fell der Wölfe. Schmerz lag in jeder ihrer Bewegungen. Das Rudel wurde langsam von der gewaltigen Übermacht aus dem Lager vertrieben. Doch da waren Wölfe, die weiter kämpften. Die weiter verteidigten und weitere Wunden in Kauf nahmen. Die anderen Wölfe trugen die Jungen aus dem Lager und verschwanden lautlos und heimlich im Dickicht. Die letzten Verteidiger des Lagers huschten ihnen hinterher, doch ein Wolf konnte sich nicht abwenden. Er kämpfte angestrengt mit zwei der Angreifer, würde er ihnen den Rücken zuwenden würde er sterben. Vielleicht würde er auch so sterben. Einer der Wölfe, mit denen er kämpfte, traf ihn mit scharfen Krallen hart an der Flanke, so, dass er sich nicht auf den Pfoten halten konnte. Der andere drückte ihn sofort kräftig auf den Boden, und kratzte ihn im Gesicht. Aus seiner Flanke quoll Blut und aus den Kratzern in seinem Gesicht ebenfalls. Es verdeckte ihm die Sicht, und er musste die Augen schließen. Wölfe mussten ihre Umgebung genau spüren, damit sie nicht von hinten angegriffen wurden. So konnte der am Boden liegende Wolf es auch jetzt. Er spürte, dass etwas über ihn sprang und den Wolf wegstieß, der ihn auf den Boden drückte. Jetzt wo er konnte, wollte er aufstehen und helfen, doch die Bewegungen schmerzten zu sehr. Er hörte einen Wolf schmerzhaft aufheulen und ins Dickicht laufen. „Vorsicht!“ rief die Stimme eines Rudelmitglieds. Der am Boden liegende Wolf wusste, dass er gemeint war, doch er konnte nichts tun. Es war zu spät. Er spürte einen harten Schlag auf den Kopf. Und noch einen… und noch einen… Die Geräusche klangen jetzt wie viel weiter entfernt, und auch sein Körper schien weit weg zu sein. Somit auch der Schmerz. Er fühlte nur schwach, wie ihn zwei Wölfe vorsichtig packten und mit sich zogen.",
            "wordcount": "963",
            "chapter_release": "15.06.2016",
            "chapter_number": "1"
        },
        "2": {
            "text": "Night erhob sich zitternd auf die Pfoten. Er stand zwischen vier Bäumen, die mit Wänden und einem Dach aus Stöcken und Laub versehen waren. Es gab einen kleinen Ausgang. Der schwarze Wolf wusste nicht wo er hier war. Er sah sich um, doch durch die dichten Wände konnte man nichts erkennen. Sein Fell war schmutzig, seine Augen müde und sein Blick verschwommen. Immer noch unsicher auf den Pfoten machte Night einen Schritt auf den Ausgang zu. Er stolperte sofort. Wie lange war er nicht mehr gelaufen? Es kamen Schritte von draußen, und vertraute Augen musterten den Wolf. „Night!“ überrascht trat ein dunkelgrauer Wolf ein. Night keuchte, während er sich mühevoll wieder aufrichte. „Marco…“ hauchte Night, der mit der Situation leicht überfordert war. Noch dazu überanstrengte es ihn, vernünftig zu stehen, und sich davon nichts anmerken zu lassen. Marco war geschmeidig gebaut, und hatte sanftes Fell. Seine orange schimmernden Augen leuchteten voller Freunde. „Night!“ seine Stimme klang überglücklich. „Night, endlich bist du wach!“ Jetzt verstand der schwarze Wolf gar nichts mehr. „Was...?“ fragte er mit schwacher Stimme. „Du bist zwei Jahre nicht aufgewacht! Nach dem Kampf beim alten Lager warst du bewusstlos, und wir haben dich hier her getragen.“ Begann Marco eifrig zu erzählen. Night fühlte, wie sich eine kälte in ihm ausbreite, als Marco den Kampf erwähnte. Er fing an zu zittern, immer stärker. Doch er wollte sich nichts anmerken lassen, nicht vor Marco. Bilder huschten vor seinen Augen her, wie der feindliche Wolf seine Flanke traf, wie er auf den Boden fiel… es war wie eine Vision, doch es war Vergangenheit… Night´s Knie gaben nach und er brach zusammen. Erschrocken stockte Marco in seiner Erzählung, wie sie den dunklen Wolf immer füttern mussten. „Night!“ Marco steckte den Kopf aus dem Eingang des Zimmers. Kurz darauf tauchte eine weiße Wölfin im Eingang auf. „Was ist passiert?“ fragte sie. Ihre Stimme war klar. „Er ist einfach zusammengeklappt.“ Meinte Marco besorgt. Sein Fell war aufgerichtet und seine Augen fixierten den Wolf am Boden. Er wollte nicht noch mal weinen. Als Night damals verletzt wurde, hatte er genug geweint. Er war zu nichts zu gebrauchen gewesen. Immer saß er neben dem bewusstlosen Wolf, hatte nichts gegessen, nichts getrunken, nur geweint. Eine Stimme riss Marco aus seinen düsteren Gedanken. „schon gut..“ schnaubte Night vorsichtig. „mir geht’s gut.“ Die Wölfin lächelte. Sie war noch sehr jung, bestimmt erst zwei Jahre. Deshalb kannte Night sie auch noch nicht. Doch er fragte nicht nach, denn sie schlüpfte gerade durch den Ausgang. Der schwarze Wolf wandte sich zu Marco. „Wer hat mich damals gerettet?“ fragte er mit ruhiger, aber schwacher Stimme. Der graue Wolf konnte sich ein schwaches Lächeln nicht verkneifen, doch seine Augen funkelten vor Sorge um Night. „Lumeen hat den ersten Wolf weg gestoßen“ begann Marco zu erzählen. „dann kam ich um zu helfen und habe den anderen erledigt. Aber ich war zu spät und konnte ihn nicht rechtzeitig von dir w…“ Marcos Stimme war rau und belegt, er gab sich die Schuld. Das merkte auch Night. Er machte zwei sichere Schritte auf Marco zu, und legte ihm den Kopf auf die Schulter. Der graue Wolf erwiderte die Umarmung. Night folgte seinem Freund aus dem kleinen Zimmer, in dem er aufgewacht war. Er stand am Rand einer kleinen Lichtung, die von einem Wall aus Stöcken, Gestrüpp und Laub umschlossen war. Es gab vier weitere Eingänge, die in kleine Zimmer führten, wie das in dem der dunkle Wolf aufgewacht war. Die Eingänge lagen dicht bei einander. Night sah sich die Lichtung genauer an: Es gab einen kleinen Ausgang, ansonsten war alles von dem hohen Wall abgeschirmt. Einige Wölfe huschten auf der Lichtung umher, darunter auch die weiße Wölfin, die Marco gerufen hatte. „Das ist unser neues Lager.“ Erklärte er fröhlich, während ein kühler Wind das Fell der Wölfe durchfuhr. Die Sonne schien hell zwischen den kahlen Ästen der Bäume hindurch, an denen nur noch einige, wenige Blätter hingen. „Komm, ich stelle dir die neuen Rudelmitglieder vor!“ fuhr Marco fort und steuerte die weiße Wölfin an. Night folgte ihm mit schnellen Schritten. Das Gras fühlte sich feucht und weich an seinen Pfoten an. Marco machte vor der Wölfin halt. Sie stand vor dem Wall und stopfte noch mehr Laub zwischen die stützenden Stöcke. Als sie die beiden Wölfe bemerkte sah sie auf. „Das ist Lux.“ Sagte Marco lächelnd. Night musterte Lux mit seinen dunklen Augen. Ihre Ohren zuckten. „Sie ist auf dem Weg zum neuen Lager zu uns gestoßen“ erklärte der dunkelgraue. „sie hat uns diesen Platz hier gezeigt.“ Night lächelte die Wölfin an. „Das Lager sieht toll aus.“ Sagte er bedrückt. Lux legte den Kopf schief. „Was ist los?“ fragte sie vorsichtig. In Marcos Augen blitzte wieder diese Besorgnis auf, die der schwarze Wolf so hasste. Er wollte nicht, dass sich irgendjemand wegen ihm Sorgen machte. „Wie weit sind wir von den Nachtwölfen entfernt?“ fragte Night leise. Die Mine seines Freundes verfinsterte sich. „Wir haben Spuren von ihnen hier in der Nähe gefunden.“ Antwortete Lux, da Marco kein Wort herausbrachte. Er starrte Night traurig und leicht unruhig an. „Ihr Rudel vergrößert sich stetig, und sie suchen nach uns.“ Fuhr sie fort und in ihren Augen funkelte etwas. Es war keine Angst, sondern Bereitschaft. Bereitschaft das Lager zu verteidigen. „Das klingt nicht gut.“ Stellte Night fest. „danke, Lux. Wer ist noch neu im Rudel, Marco?“ fragte er seinen Freund. Der schüttelte kurz den Kopf. „nur noch Silou.“ Sagte der dunkelgraue Wolf und wandte sich zum Lagerausgang. „Sie ist am Bach.“ Gerade als die beiden Wölfe das Lager verlassen wollten, ertönte hinter ihnen eine Stimme. Night kannte diese Stimme, konnte sie aber nicht sofort zuordnen, da er sie schon lange nicht mehr gehört hatte. Als Night sich umwandte, stand dort ein kräftig gebauter Wolf, mit weißem, edel schimmerndem Fell. Seine hellen, blauen Augen fixierten den schwarzen Wolf, während er komplett ruhig dastand. „Wo geht ihr hin?“ fragte der Wolf ruhig, als wäre es normal, das Night auf den Beinen war. Dieser konnte jetzt jedoch den edlen Wolf zuordnen, der stetig sein Fell pflegte. Es war Moon, der stellvertretende Anführer des Rudels. Marco schien ein wenig verwirrt, dass er Night nicht überrascht begrüßte, hielt aber den Mund. „Wir gehen zum Bach.“ Antwortete der dunkle auf Moons Frage. Der weiße Wolf neigte zustimmend den Kopf. Als Marco sich bereits wieder dem Ausgang gewidmet hatte, zwinkerte Moon Night zu und lächelte. Außerhalb des Lagers blickte sich Night um, und sog die Düfte des Waldes in seine Nase auf. Es war herrlich! Die Sonne fiel auf sein schwarzes Fell und erwärmte es. Die Bäume boten einen perfekten Schutz für das Lager, was von außen mit viel Laub und Erde getarnt war. Man sah es zwar noch sehr gut, aber aus etwas Entfernung brachte es bestimmt etwas. Die beiden Wölfe wanden sich nach links. Nach kurzer Zeit kamen hörten sie das Plätschern des Baches, und bald sahen sie ihn. Eine hübsche, braune Wölfin saß auf einer Moss-bewachsenen Fläche, und lauschte auf die Geräusche des Waldes. Sie hörte die geschmeidigen Schritte ihrer Rudelmitglieder und stand auf. Sie hatte blasse Augen, die im kühlem Sonnenlicht grün schimmerten. Marco und Night blieben vor ihrer stehen. „Das muss schmerzhaft gewesen sein.“ Murmelte die Wölfin und richtete den Blick auf Nights linkes Auge. Das erste Mal fielen ihm die Narben wieder ein, die er im Kampf bekommen hatte. Die Wunden an seiner Flanke waren verheilt, und die im Gesicht auch. Nur die drei Narben über seinem Auge waren geblieben. Der Wolf aus dem Nachtrudel hatte ihn zwar nur mit drei Krallen erwischt, aber diese haben Spuren hinterlassen. Night schüttelte kurz den Kopf, als wollte er damit die Gedanken an die Vergangenheit abschütteln. Aber natürlich ging das nicht. Diese Gedanken würden da sein, und für immer bleiben, denn sie prägten ihn, bestimmten, wie er jetzt war.",
            "wordcount": "3.463",
            "chapter_release": "16.06.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "Silou schien zu bemerken, dass Night von dem Kampf traumatisiert war. Sie überlegte kurz, dann sagte sie: „gehen wir ins Lager, Night sollte die anderen Wölfe begrüßen.“ Marco lächelte zustimmend, und neigte seinen Kopf zum kühlen Wasser des Baches herunter. Dann wandten sich die drei um, und liefen geschmeidig und Edel durch den im Sonnenlicht schimmernden Wald zurück zum Lager des Rudels. Night war froh über die Zeit, wo niemand den Kampf oder sein Koma ansprach, denn so sehr er auch dagegen ankämpfte, Bilder von massiven Steinmauern und brennenden Pfeilen huschten vor seinen Augen umher. Er war wehrlos dagegen. Und erklären konnte er es sich auch nicht. Was hatte das zu bedeuten? Sie erreichten das Lager, und Marco schlüpfte als erster von ihnen durch den schmalen Eingang. Eine dunkelgraue Wölfin saß links neben dem Eingang, und bewachte ihn. Night ließ seinen Blick über das ganze Lager schweifen. Er sah Wölfe die er kannte. Endlich! Lächelnd schob der dunkle Wolf sich an Marco vorbei, so, dass ihr Fell sich kurz berührte. Für einen Moment hatte er vergessen, dass das Rudel hier nicht sicher war. Dass sie eine Wache brauchten, und das bereits Spuren der Nachtwölfe gefunden wurden. Night hörte die Schritte von Marco und Silou hinter sich, die ihm folgten. „Lumeen!“ Sagte Night zu einem rot-braunen Wolf. Er wandte sich um, und seine gelben Augen starrten den dunklen Wolf an. „Wurde aber auch mal Zeit!“ grinste er. Kurz blitzte etwas Ernstes in seinen Augen auf, doch es war so kurz, das Night es als Einbildung abtat. Er wusste nicht, das Silou hinter ihm den Kopf geschüttelt hatte, als sie bemerkte, dass Lumeen den Kampf ansprechen wollte. Der Rudelführer rief alle Wölfe zusammen: Neben Marco, Silou, Lux und Moon kamen noch Pulvis, die Wölfin die den Eingang bewacht hatte, Ayla, eine hellgraue Wölfin und Syla dazu. Sylas Fell war weiß, doch in dem richtigen Licht schimmerte es bläulich. Das Rudel war ziemlich klein, wie Night feststellen musste. Lumeen sah die Wölfe an. „Wie ihr seht, ist Night endlich wieder auf den Beinen.“ Begann er lächelnd. „Ich möchte, dass ihr ihn ehrenvoll behandelt, denn früher hat er unser Lager gegen das Nachtrudel verteidigt. Er hat viel auf sich genommen, wisst das zu schätzen.“ Der Anführer wandte sich ab und verschwand in einem der vier kleinen Zimmern. Nach einer ausgiebigen Begrüßung des Rudels konnte sich Night endlich an einen ruhigen Platz des Lagers setzen. Er mochte sein Rudel, ohne Frage, doch momentan war Ruhe für ihn besser. Am nächsten Morgen brauchte Night etwas, um zu realisieren, wo er war. Sein Kopf fühlte sich noch ein wenig matschig an, als er zu Marco herüberlief, der schon wach war. Sein Freund redete gerade mit Lux, als sie den schwarzen Wolf bemerkten. Das Licht der gerade aufgegangenen Sonne funkelte ihn ihren Augen und erfüllte Nights Fell mit einer sanften Wärme. „Du kannst ruhig noch ein wenig schlafen.“ Sagte Marco ruhig. Night lehnte mit einem Kopfschütteln das Angebot seines Freundes ab. „Was macht ihr?“ fragte er neugierig, doch seine Miene blieb wie immer ernst. Wenn Night lächelte, dann nur, wenn es wirklich einen Anlass dazu gab. Oder wenn er jemanden davon überzeugen wollte, dass es ihm gut ging. „Wir besprechen, wer wo jagen geht.“ Erklärte Lux. „es sind immer drei Wölfe morgens, und zwei am Nachmittag. Wir wollten Pulvis fragen ob sie mitkommt.“ „Darf ich euch begleiten?“ Fragte Night vorsichtig. Marco lächelte. „Wir teilen uns auf, denkst du, dass du noch gut jagen kannst?“ Fragte Lux plötzlich. Der dunkle Wolf sah ihr in die grauen Augen. „Wenn jemand Jagen kann, dann ich.“ sagte er Nachsichtig, und innerlich musste er grinsen. Lux sah ihn mit verwundertem Blick an. „Night ist der beste Jäger des Rudels. Er fängt alles was er Jagt!“ Erklärte Marco lachend und in Lux Augen mischte sich ein bewunderndes Funkeln. Einige Minuten später schlüpfte Night aus dem Lagerausgang, die beiden anderen folgten ihm. Ohne wirklich darüber nachzudenken wandte der Wolf sich nach rechts. „Falls du an die Schlucht kommst, überquere sie nicht.“ Sagte Lux warnend. Night nickte, und Neugier brannte in ihm. Er wusste nicht was hinter der Schlucht war, doch es gab sicher einen guten Grund, weshalb er die andere Seite meiden sollte. Die Wölfe trennten sich. Night schlich lautlos und geschmeidig durch den im Sonnenlicht getränkten Wald. Nicht lange, und er hörte etwas. Es waren zwei Tauben, die auf dem Waldboden hockten und Samen der Pflanzen suchten. Night duckte sich hinter einer kräftigen Buche, ohne dabei ein Geräusch zu machen. Dann, in einem Unachtsamen Moment, sprang der Wolf auf die Tauben. Eine von ihnen begrub er unter seiner kräftigen Pfote, die andere holte er mit seinem Kiefer aus der Luft. Alles geschah in wenigen Sekunden. Noch nicht eingerostet, dachte Night und genehmigte sich eine Taube als Frühstück. Das erste Mal fragte sich der Wolf, weshalb er allein jagen musste. Das war alles andere als üblich! Mit einem kurzen Kopfschütteln vertrieb er die Gedanken. Es gab sicher einen triftigen Grund, doch jetzt musste er weiter jagen. Er ging weiter in die Richtung der Schlucht, bis er etwas hörte. Neugierig, was es wohl war, schlich er geduckt und lautlos weiter. Der Wald schien wie eine gerade Linie aufzuhören, und der sanfte Boden wurde zu hartem Stein. Night trat vorsichtig an den Rand der Schlucht, die sich tief in die Erde zog. Spitze Felsen ragten überall hervor, so konnte man an manchen Stellen den Abgrund überqueren. Das Geräusch, was den Wolf hier her gelockt hatte, war verstummt. Alles war ruhig, außer einige Vögel, die unbeirrt ihre Lieder sangen. Kopfschüttelnd, als hätte er sich alles nur eingebildet, wandte Night sich wieder dem Wald zu, um weiter zu jagen. Vor ihm, dicht am Waldrand, saß ein anderer Wolf. Night blieb wie angewurzelt stehen und fixierte den Fremden mit seinen finsteren Augen. Es war ein schwarzer Wolf, doch im warmen Sonnenlicht schimmerte sein Fell bläulich. „Mein Name ist Lenox.“ Sagte der Fremde ruhig, als würde er das alles schon zum hundertsten Mal tun. Night rührte sich immer noch nicht. „Ich bin aus dem Nachtrudel.“ Fuhr Lenox fort, als der andere nicht antwortete. Das schien dem dunklen Wolf zu reichen und er knurrte warnend. Lenox blieb einfach dort sitzen, und machte keine einzige Bewegung. Nicht einmal ein Zucken. „Spar dir das“ zischte der Fremde ein wenig genervt. „du würdest nicht gegen mich gewinnen.“ „Und wieso nicht?“ fragte Night herausfordernd. Lenox stand grinsend auf, und kam ohne ein Geräusch auf den dunklen Wolf zu. Dieser hatte alle Muskeln angespannt, und war Kampfbereit, doch er wusste, Lenox würde nicht angreifen. Noch nicht. „Ich bin ein Jäger. Ich bin dazu ausgebildet, um zu töten.“ Flüsterte der blau schimmernde Wolf, als er drei Schritte vor Night stehen blieb. „Ich bin hier, weil mein Rudelführer will, dass du in sein Rudel kommst.“ Damit war Night überfordert. Hatte der Rudelführer nicht Angst, dass er alle Informationen an das Schneerudel weiter gab? Warum wollte ein Wolf wie Soul, der über vierzig Rudelmitglieder Anführte, jemanden wie Night im Rudel haben? „Aber…“ Lenox unterbrach den Versuch des anderen Wolfes, einen vernünftigen Satz herauszubringen. „Soul erwartet morgen deine Entscheidung. Ich erwarte dich morgen zur gleichen Zeit hier, und erzähl lieber nichts davon deinem Rudel. Ich wollte schon immer wissen, wie ein Wolf schmeckt.“ Grinsend huschte Lenox an Night vorbei und sprang geschmeidig über die Schlucht.",
            "wordcount": "3.555",
            "chapter_release": "19.06.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "Night rannte zurück zu seinem Lager, ohne darauf zu achten, wie laut er war. Die Sonne stand senkrecht am Himmel, als er es erreichte. Der keuchende Wolf hatte bereits einen Entschluss gefasst: er würde seine Rudelmitglieder nicht in Gefahr bringen. Er würde das Rudel wechseln, nur um alles über die Nachtwölfe herauszufinden. Moon bemerkte Night als erster, und kam mit seinem üblich ernstem Gesichtsausdruck auf ihn zu. Immer noch keuchend wartete Night, bis der helle Wolf bei ihm war. „Bist du nicht mit Marco und Lux auf der Jagd?“ fragte er mit loyaler Stimme. Der schwarze Wolf neigte unterwürfig den Kopf. Wie sollte er es am besten formulieren? Er durfte nicht auffällig wirken, Moon durfte einen Verdacht schöpfen. Unsicher wog Night seine Chancen ab, während ein frischer Wind sein Fell durchfuhr. Er zuckte zusammen, während Moon ungerührt dastand, und den Wolf vor sich musterte. „ich werde das Rudel verlassen“ sagte Night geradeheraus, da ihm nichts Besseres einfiel. Hoffentlich fiel der leichte, zittrige Unterton in seiner Stimme nicht auf… Die Augen des weißen Wolfes weiteten sich für eine Sekunde erschrocken, dann wurde sein Blick wieder ernst. Night fragte sich, was er jetzt wohl dachte. Hatte er einen Verdacht? „Wir werden dich nicht aufhalten.“ Damit hatte der schwarze Wolf nicht gerechnet. Er hob den Blick und sah in die hellblauen Augen von Moon, der sich jedoch sofort abwandte und zurück zu Pulvis ging. Night glaube, darin einen Funken von Verwirrung gesehen zu haben, was bei einem so ersten Wolf wie Moon schon faszinierend war. Der dunkle schüttelte den Kopf, um wieder klare Gedanken fassen zu können. Was er in den Augen des weißen Wolfes gesehen hatte oder nicht, spiele jetzt keine Rolle. Wichtig war, das Night hier weg kam, und einen Unterschlupf für die Nacht fand. Er huschte lautlos durch den schmalen Ausgang des Lagers, und ließ sein ehemaliges Rudel zurück. Wenn Marco ihn sah, würde er es nicht übers Herz bringen, zu gehen, also musste er sich beeilen. Die Zeit verstrich, während der Wolf am Rand der Schlucht umher strich, und einen geeigneten Platz für die Nacht suchte. Eine dichte Wand aus gräulichen Wolken bildete sich am Himmel, und bald würden die ersten Tropfen das Fell der Wölfe benetzen. Night dachte daran, wie das Schneerudel sich in die vier kleinen Räume zwängte, um trocken zu bleiben. Bestimmt muss jemand von ihnen im Regen Wache halten, fuhr es dem Wolf durch den Kopf, als er unter den tief hängenden Ästen einer Eiche her kroch. Einige Regentropfen fanden ihren Weg durch die Blätter und Zweige des Baumes, und fühlten sich kühl auf der Haut des Wolfes an. Dieser kratzte ein wenig Gras zusammen, und legte sich eng an den Stamm des Baumes. Er war nicht weit von der Schlucht entfernt, und würde so das Treffen mit Lenox nicht verpassen. Die Nacht verstrich elend langsam, und Night schlief nicht viel. Die Sonne schien dem Wolf auf das immer noch feuchte Fell und er erhob sich müde und zitternd auf die Pfoten. Er war nicht bereit, für das was ihn erwartete. Doch Night hatte sich entschieden, und er würde sein Rudel niemals in derartige Gefahr bringen. So schlich der Wolf sich geduckt unter den Ästen der Eiche hervor, und ging einige Meter, bis der Steinboden anfing, und die Baumreihen aufhörten. Dann wandte sich Night nach rechts und folgte dem Verlauf der Schlucht. Die Sonne schien zwar, aber der Morgen war kühl, das Fell des Wolfes war noch nicht getrocknet, und so stand dieser wartend an dem Punkt, wo er Lenox getroffen hatte. Er musste nicht lange warten, da sprang dieser über die Schlucht. Sein bräunlich schimmerndes Fell war trocken, nur einige Tropfen von den nassen Blättern des Waldes hatten ihn getroffen. Night versuchte, sicher auf seinen Pfoten zu stehen, und sich die Aufregung nicht anmerken zu lassen. Lenox setzte sich einige Meter vor Night, so dass die Schlucht knapp hinter ihm in die Tiefe fiel. Es schien ihn nicht zu kümmern. „Du bist gekommen.“ Stellte Lenox mit ruhiger, fast gelangweilter Stimme fest. Der dunkle Wolf nickte und seine Pfoten kribbelten vor Nervosität. Sie könnten Night einfach umbringen, wenn er erst mal mitgekommen war. Doch vielleicht klappte sein Plan ja auch, und dann hätte sich all das hier gelohnt. Möglichst aufrecht und ruhig wartete er darauf, dass Lenox wieder etwas sagte, und hoffte, dass dieser sein Zittern nicht bemerkte. Einige Minuten verstrichen, in denen Night keinen klaren Gedanken fassen konnte. „Mir wurde gesagt, dass du tatsächlich mit niemandem darüber gesprochen hast.“ Sprach Lenox dann endlich, und starrte dem anderen Wolf direkt in die Augen, doch Night hielt diesem Blick stand. „Das ist richtig.“ Antwortete er mit angestrengt fester Stimme, doch es mischte sich ein Hauch von Angst darunter. Wie auf ein Zeichen raschelte das Gestrüpp am Waldrand hinter Night, und erschrocken fuhr er herum. Hatte sein Rudel ihn gefunden? Hier, wie er mit einem Nachtwolf sprach? Ein Schauer lief ihm über den Rücken. Dann atmete er erleichtert aus, als er die Wölfe zu dem Nachtrudel zugeordnet hatte. Sie waren nur da, um einen möglichen Angriff des Schneerudels abzuwehren. Mit sowas hätte Night rechnen müssen. Er wandte sich zu Lenox, der ihn belustigt musterte. „gehen wir!“ sagte er mit einem kurzen grinsen, und die Wölfe, samt Night folgten ihm. Zuerst sprang Lenox über die Schlucht, dann folgte ihm eine hellgraue Wölfin. Sie sprangen, als hätten sie nie in ihrem Leben etwas anderes getan. Hinter Night standen zwei weitere Wölfe, einer davon war erstaunlich gelblich, der andere komplett grau. Sie warteten nur, dass er sprang, denn sonst käme er vielleicht auf die Idee abzuhauen. Gegen zwei erfahrene Jäger konnte er jedoch nicht gewinnen. Mit einem kräftigen Sprung überquerte er die Schlucht an dieser schmalen Stelle, und setzte sicher auf der anderen Seite auf. Die letzten beiden Wölfe folgten, ebenfalls so, als hätten sie nie etwas anderes getan. Sie mussten wohl oft das Schneerudel gesucht haben. Und sie hatten es ja auch gefunden, ohne, dass das Rudel es bemerkt hatte. Umringt von Nachtwölfen folgte Night Lenox, der voraus ging. Es kam ihm vor, als wären nur wenige Sekunden verstrichen, da stoppten die Wölfe. Night hätte gerne mehr Zeit gehabt, um über all das Nachzudenken, doch stattdessen sah er nun noch mehr, über das er sich den Kopf zerbrechen konnte. Vor ihm türmte sich eine gewaltige Mauer auf, die fast die Bäume überragte. Night machte erstaunt einige Schritte zurück, was Lenox sofort bemerkte. Er sah über die Schulter zurück. „Das schafft man mit sechzig Wölfen.“ Grinste er und wartete vor dem kleinem Eingang in der Mauer. Es war nur ein halbrunder Tunnel, der auf der anderen Seite von einigen Wölfen bewacht wurde. Oben Auf der Mauer, die das gesamte Lager des Rudels umschloss, was nicht gerade klein war, liefen insgesamt zwölf Wachen herum, und überwachten das Gelände. Sie gaben den Wölfen hinter dem Eingang den Befehl, Lenox hereinzulassen, und so schlüpften auch alle anderen hinter ihm in das Lager. Überall huschten Wölfe umher und in den Mauern gab es kleine Räume in denen Wölfe schliefen. Lenox entließ die vier anderen Wölfe, und führte Night an das andere Ende des Lagers. Dort gab es einen besonders großen Hohlraum in der steinernen Mauer, indem ein weißer Wolf saß. Lenox nickte Night zu, und dieser kroch in die Höhle, zu Soul. Die dunklen Augen des Rudelführers funkelten im gedämpften Sonnenlicht, das durch den Eingang drang. Sie fixierten Night, der sich gerade vor Soul niederließ. Nachdenklich legte der weiße Wolf den Kopf schief und ein kurzes Lächeln huschte über seinen Mund.",
            "wordcount": "2.792",
            "chapter_release": "23.06.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "Als die ersten Sonnenstrahlen durch die dichte Wolkendecke drangen, gab Moon gerade die Erlaubnis, nach dem vermissten Wolf zu suchen. Er hatte Marco erklärt, dass Night das Rudel freiwillig verlassen hatte, und das er keine Verletzungen von einem Kampf gehabt hatte, doch das wollte der dunkelgraue Wolf nicht akzeptieren. „Das würde er nie tun!“ hatte er wütend geknurrt. „nicht ohne sich zu verabschieden.“ Der weiße Wolf hatte nur genickt, mit dem üblich gefühlslosen Gesichtsausdruck. Jetzt war Marco aufgebrochen, und durchkämmte mit Lux und Syla den gesamten Wald im Umkreis des Lagers. Sie ließen keinen Fleck aus, der in ihrem Waldteil lag. Er muss schrecklich Hunger haben, wenn er in die falschen Regionen geraten ist!, dachte Marco unruhig, während er auffordernd den Namen des dunklen Wolfes rief. Wenn man aus dem Lager des Schneerudels heraus trat, und undurchlässig geradeaus lief, dann kam man in eine wüstenartige Region, die die Wölfe Stachelfelsen nannten. Dort gab es kaum Beute oder Wasser. Bei dem Gedanken wurde ihm kalt. Er schüttelte den Kopf und lauschte auf die Schritte der beiden Wölfe die ihm halfen. Am Abend hatten sie die Schlucht erreicht. Mit hängendem Kopf setzte sich Marco vor den tiefen Abgrund und wartete auf Syla und Lux. Wir haben ihm gesagt, dass es gefährlich ist dort rüber zu springen. Sie würden ihn sofort entdecken… Ein rascheln kündigte die anderen Wölfe an. Das mussten wir auch erst mal herausfinden.. Leyla hat es erwischt.. Lux tauchte aus dem Gestrüpp aus und erblickte den traurig dasitzenden Wolf. Sie trat mit mitfühlenden Augen zu ihm. „Woran denkst du?“ fragte sie nach einer Weile vorsichtig und ruhig. „daran, dass es ihm ergangen ist wie Leyla.“ Murmelte er und hob den Kopf um der weißen Wölfin in die Augen zu sehen. Sie war noch zu jung um die Geschichte von Leyla zu kennen, die das Schneerudel nur wenige Wochen begleitet hatte. Night kannte sie auch nicht, und sie hatten ihn am Anfang nicht damit belasten wollen. Unschlüssig musterte Lux den grauen Wolf vor sich, und wog ab, ob es klug war ihn nach Leyla zu Fragen. Sie endschied sich dafür, denn dann würde Marco sich in ihre Geschichte vertiefen, und nicht nur an Night denken. Marco hatte bereits wieder den Kopf gesenkt, als sie endlich den Mund öffnete. „Wie ist es ihr denn ergangen?“ flüsterte die weiße Wölfin vorsichtig, nicht sicher, ob dies die richtige Endscheidung gewesen war. Das Fell des Wolfes sträubte sich und als er sie ansah lag ein bedauerndes Funkeln in seinen Augen. „Sie war eine weiße Wölfin, die hier als Einzelgängerin lebte. Sie hielt sich von dem Abgrund fern, bis sie uns bemerkte. Erst half sie unserem Rudel nur, doch dann trat sie uns bei. Wir erzählten Leyla von dem Schattenrudel, aber sie wusste ebenso wenig wie wir, dass sie ihr Lager auf der anderen Seite der Schlucht aufgeschlagen hatten. Im Winter war die Beute so knapp, dass wir beschlossen, dort Jagen zu gehen, denn unser Teil des Waldes gab nicht genug her. Kaum war sie auf der anderen Seite gelandet stürzte sich eine weiße Gestalt auf sie und stieß sie in die Schlucht.“ Marcos Stimme war rau und von Traurigkeit geprägt. Unschlüssig verlagerte Lux ihr Gewicht von einer Pfote auf die andere. Sie überlegte noch, wie sie darauf am besten Antworten sollte, da stand der graue Wolf auch schon auf und wandte sich in Richtung des Lagers. „Komm.“ Murmelte er leise, so, dass sie ihn kaum verstehen konnte. Sie neigte zustimmend den Kopf und folgte ihm in den dichten Wald. Sie kehrten zum Lager zurück, ohne die geringste Spur von Night.„Ich hatte nicht erwartet, dich heute zu sehen, Night.“ Sagte Soul mit einem nicht zu deutendem Lächeln, während er den schwarzen Wolf musterte. Dieser blickte ihn aus dunkelblauen Augen an. „Du hattest mich erwartet, Soul.“ Sagte Night. Es gelang ihm ein ernster, ruhiger Tonfall, doch es kostete ihn viel Beherrschung. Der weiße Wolf erwiderte seinen festen Blick mühelos. Es jagte Night einen unangenehmen Schauer über den Rücken. „stimmt.“ Antwortete der Rudelführer ohne den unangenehmen Blick abzuwenden. Bei dem Gedanken daran, dass er Soul nicht vertrauen konnte, wurde Night kalt. Er wusste es. Er wusste es schon seit er sich endschieden hatte, zu ihm zu gehen. Doch die Gewissheit schien ihn zu Boden zu drücken. Halt, dachte er, das war keine Lüge, die irgendeine Bedeutung hat. Ich reagiere über. Konzentrier dich! Der Rudelführer stand auf und trat einige Schritte auf den dunklen Wolf zu. „aber ich weiß nicht warum du hier bist.“ Erklärte Soul mit nachdenklicher Stimme. Nun stand auch Night auf, und trat dem weißen Wolf gegenüber. Er war kleiner als der Anführer, der ihn abschätzend ansah. „in diesem Rudel kann ich überleben.“ Sagte er und es gelang ihm, seine Stimme fest klingen zu lassen. Soul fing erneut an zu grinsen, er sah aus als wäre er verrückt. Sein Blick fixierte den schwarzen Wolf vor ihm. „Wir sind Quitt.“ Zischte er durch sein Lächeln hindurch. Erschrocken fuhr Night hoch und blickte ihm direkt in die Augen. Was sollte das denn? Was meinte er? „Ich habe dich angelogen, und du mich. Wir sollten das lassen, dass bringt uns nicht weiter.“ Auch, wenn das keine besonders schöne Erklärung war, hatte Soul Recht, und das gestand sich auch Night. Er nickte nervös und in seinem Kopf überschlugen sich die Gedanken. Der weiße Wolf könnte bemerken, dass er hier nicht zu seinem Vergnügen war, und dann wäre der ganze Plan gescheitert. Unruhig versuchte Night, eine gute Antwort zu geben, doch ihm fiel nichts ein. Das Licht, dass durch den Eingang des Hohlraumes drang, wurde verdunkelt, als sich Wolken vor die Sonne schoben. Der Rudelführer sah nun gefährlich aus, und ließ seine Worte drohend wirken.„Ich mache das hier nicht zu meiner Belustigung.“ Night erhob sich bei diesen Worten, und sah von dem von Erde verschmutzen Boden auf. Komm schon! Mir muss doch irgendwas einfallen!, doch ihm fiel nichts ein. Er hatte tausende Gedanken, die ihm unordentlich im Kopf herumschwirrten, doch es half ihm nicht. „Ich erwarte, dass ich mit dir auch einen guten Jäger und treuen Wolf in mein Rudel aufgenommen habe.“ Fuhr der weiße Wolf fort, und seine Augen starrten Night unentwegt an. Sie waren wie zwei Funkelnde Steine in der Dunkelheit des Raumes. Er vertraut mir doch nicht wirklich, oder?, dachte der dunkle Wolf misstrauisch. Wenn er ihm wirklich vertraute, würde es Night schwerer fallen, ihn zu verraten. Er schüttelte kaum merklich den Kopf. Sie würden gnädig mit Soul sein, und ihn nicht töten, wie er es tun würde. Sie würden ihn verjagen oder gefangen nehmen. Sie waren nicht so grausam, um einen anderen Wolf zu ermorden, wenn man es verhindern konnte. „Du sollst für mich kämpfen, wenn es nötig ist“ unterbrach der Rudelführer die Gedanken des anderen. Dieser zuckte zusammen. Er sah vor sich, wie sein Rudel von dem alten Lager weg in den Wald rannten, wie sie die Welpen trugen. Viele davon waren gestorben. Er spürte den Schmerz über seinem Auge, wo ihn Krallen erwischt hatten. Sie hatten Narben hinterlassen, doch durch das schwarze Fell waren sie kaum zu sehen. Er spannte seine Beine an, damit er nicht hinfiel. Seine Krallen fanden kaum halt auf dem dreckigen Steinboden, und er zitterte. Er spürte das Blut, dass sein Fell verklebte… Erschrocken sprang Soul auf die Pfoten. Das düstere Funkeln in seinen dunklen Augen war Entsetzen und Verwirrung gewichen. Er jaulte mit tiefer Stimme auf und stütze Night, damit dieser nicht hinfiel. Seine Augen waren zur Decke gerichtet, und bewegten sich nicht. Er zitterte stark und seine Krallen kratzen dabei über den Boden. Schritte ertönten und Lenox schlüpfte schnell in die Höhle, seine Augen misstrauisch verengt. Ihm folgte ein rot-orangener Wolf, der kräftiger gebaut war. „hinlegen!“ gab dieser den Befehl und Lenox half dem Rudelführer den kleineren Wolf auf die Seite zu legen. Soul wandte seinen Blick nicht eine Sekunde von dem zuckenden Körper vor ihm ab. Er unterdrückte sein eigenes Zittern, doch der rötliche Wolf wusste genau was er tat.",
            "wordcount": "3.102",
            "chapter_release": "10.07.2016",
            "chapter_number": "5"
        }
    },
    "title": "Die Spuren der Wölfe",
    "topic": "unspecified",
    "release": "\n15.06.2016\n\t\t\t\t\t\t",
    "author": "DreamhorsesGerman"
}