{
    "tags": [],
    "chapcount": "7",
    "wordcount": "20.468",
    "chapters": {
        "1": {
            "text": "Prolog(Was bisher geschah)Martin von Wengland war beim Turnier von Turmesch zu Pfingsten 1198 erneut Regina von Scharfenburg begegnet und hatte sich ebenso in sie verliebt wie sie in ihn. Nachdem Martin den Bogenschützenwettbewerb mit Unterstützung von Robin von Locksley gewonnen hatte, bei dem Regina den Preis vergeben hatte, hatte er im Rahmen des Siegerbanketts bei Herzog Ludwig von Scharfenburg, Reginas Vater, um deren Hand angehalten. Ludwig war durch die Werbung zwar geehrt, konnte sie aber noch nicht akzeptieren, weil in Scharfenburg um ein Mädchen erst geworben werden durfte, wenn sie mindestens 17 Jahre alt war. Regina würde aber erst im Oktober 1198 siebzehn Jahre alt werden. Von einem heiratswilligen Ritter wurden in Scharfenburg ein Mindestalter von 18 Jahren und sieben Siege in Turnieren erwartet. Zum Zeitpunkt des Turmescher Turniers im Mai 1198 konnte Martin beides nicht von sich behaupten. Ludwig hatte aber zugesagt, Regina auch keinem anderen zur Frau zu geben. Und Martin war fest entschlossen, die Bedingungen des Brautvaters zu erfüllen …",
            "wordcount": "166",
            "chapter_release": "20.02.2019",
            "chapter_number": "1"
        },
        "2": {
            "text": "Kapitel 1Der SeriensiegerIn den folgenden Monaten übte Martin mehr als nur eifrig, um seine Fähigkeiten in den ritterlichen Turnierdisziplinen zu verbessern. Das Ergebnis war, dass er schon das folgende, im Juni stattfindende Turnier von Limmstedt in der Grafschaft Limmenfels im Stechen gewann. Es war der Beginn einer beispiellosen Siegesserie. Nie zuvor war es in den Verborgenen Landen geschehen, dass ein Ritter noch vor seinem achtzehnten Geburtstag ein Turnier gewonnen hatte – wobei es eine gewisse Rolle spielte, dass die für den Ritterstand vorgesehenen Knappen im Normalfall mit einundzwanzig Jahren zum Ritter geschlagen wurden. Der junge Prinz gehörte zu den Wenigen, denen diese Ehre vor ihrer Volljährigkeit zuteilgeworden war. Und Martin gewann gleich acht Turniere, bevor er im November 1198 achtzehn Jahre alt wurde. Im Herbst 1198 und vor der neuen Turniersaison, die im Frühjahr 1199 begann, gab es unter den Turnierinteressierten der Verborgenen Lande eigentlich nur noch eine Wette: Wer würde es bis ins Finale des Stechens schaffen – außer Prinz Martin von Wengland, um von diesem besiegt zu werden … Ja, man wettete in der Tat nur noch darauf, wer hinter dem Thronfolger Wenglands Zweiter werden \u0001 \u0002 Wochen vor Ostern bat Martin seinen Onkel und Erzieher, Roland von Hirschfeld, um die Erlaubnis, dem alten Grafen Alwin von Falkenstein im benachbarten Herzogtum Scharfenburg bei der Turnierorganisation helfen zu können und selbst an diesem Turnier teilnehmen zu können. Es würde in der Woche nach Ostern das erste Turnier des Jahres 1199 sein. „Falkenstein ist weit, Junge“, sagte Roland. „Bist du bis zu unserem Turnier im Mai gewiss wieder zurück?“Die Absicht seines Neffen entsprach nicht ganz den Absichten des Grafen von Hirschfeld, der gute drei Wochen nach dem Ende des Falkensteiner Turniers selbst ein umfangreiches Turnier veranstaltete – das größte in den Verborgenen Landen überhaupt … „Ja, ganz sicher, Onkel“, lächelte der junge Mann. „Falkenstein ist eins von den kleineren Turnieren – und trotzdem für Graf Alwin durch die Abwesenheit seiner Söhne nur schwer zu bewältigen. Er hat mich gebeten, ihm ein wenig behilflich zu sein.“Alwins Bruder Siegmund war Graf der scharfenburgischen Provinz Dunkelfels, die als einzige Grafschaft des Herzogtums südlich des Alvedra lag und bis an das Aventurgebirge reichte, das die Grenze zum Königreich Wilzarien bildete. Weil immer wieder Wilzarentrupps nach Dunkelfels eindrangen und Dörfer plünderten, hatte Siegmund seinen Bruder um Unterstützung gebeten. Alwin hatte seine beiden Söhne Eduard und Lewin von Falkenstein mit Verstärkungen nach Dunkelfels gesandt und Martin um Unterstützung bei der Turnierorganisation gebeten. „Und außerdem setzt er fünfhundert Silberdukaten als Preis für jede Disziplin aus …, verstehe“, grinste Roland. „Reite nur. Du wirst noch früh genug auf das Reisen verzichten müssen“, ergänzte er und umarmte den Prinzen. „Ich bin stolz auf dich, mein Junge. Du verstehst es, deine Kampftechnik auf friedliche Weise weiterzuentwickeln.“Zu den meisten Turnieren begleitete Martin sein Freund Mathieu von Rolandsmühl, der Sohn von Rolands Hauptmann Almaric von Rolandsmühl, doch Mathieu hatte eine Einladung von Hermann von Wiesenbüttel, dem Vater seiner Angebeteten, Magdalena. Martins Knappe Eckart Wolfenberg wurde bei den Vorbereitungen zum eigenen Turnier in Turmesch benötigt. So machte sich der Prinz allein auf den Weg nach Scharfenburg. Sein Weg führte ihn über Wachtelberg zunächst nach Stolzenfels, wo er sich der Turniergesellschaft des Herzogs anschließen wollte. Bis nach Falkenstein würde er eine ganze Woche \u0001 \u0002 Stolzenfels, der Hauptstadt des Herzogtums Scharfenburg, sah der Torwächter den weithin leuchtenden gelben Wappenrock mit dem roten achtspitzigen Kreuz, an dem der Prinz kenntlich war. Noch war er nicht volljährig und konnte die Grafschaft Steinburg und das Wappen des Thronfolgers, die goldene Lilie im roten, grün umrandeten Feld, noch nicht übernehmen. König Philipp, der erste König Wenglands, hatte zwar sein eigenes Prinzenwappen – den goldenen Falken im grünumrandeten roten Feld – als Zeichen für den designierten Nachfolger auf dem Thron bestimmt. Doch schon sein Sohn Otto, der von seinem Bruder, König Martin dem Säufer, den Thron geerbt hatte, hatte sein eigenes Zeichen als jüngerer Bruder des Thronfolgers dazu erhoben – und das war die Lilie im goldenen Feld. Er hatte auch veranlasst, dass das Landeszeichen Wenglands, die goldene Lilie im grünen Feld, um das rote Feld mit goldener Lilie erweitert wurde. „Öffnet das Tor! Prinz Martin kommt!“, rief der Mann zu den Torposten hinunter. Der Herzog bekam ein freundliches Lächeln, als er den Ruf hörte. Er war einigermaßen sicher, dass er am Ende des anstehenden Turnieres Martins erneute offizielle Werbung um die Hand seiner Tochter Regina hören würde. Seit sein Onkel ihn im Mai 1198 zum Ritter geschlagen hatte, hatte Martin kein Turnier in der Grenzregion mehr verpasst. Stets hatte er für Gestech und Schwertkampf gemeldet und seit Juli 1198, seit dem Wengland-Turnier in Steinburg, bei keinem der Turniere in diesen Disziplinen mehr verloren. Die Bedingung, dass ein Ritter wenigstens sieben Turniere gewonnen haben sollte, bevor er in Scharfenburg um die Hand eines Mädchens anhielt, hatte er mit den Siegen im Stechen und im Schwertkampf beim Turnier von Bauzenstein Anfang Oktober 1198 bereits erfüllt. Dass er seine Werbung um Regina noch nicht erneut vorgetragen hatte, lag allein daran, dass er erst während des neunten von ihm gewonnenen Turniers in Oberwengland seinen achtzehnten Geburtstag begangen hatte; daran, dass die herzogliche Familie Scharfenburgs bei dem Turnier in Oberwengland nicht zugegen gewesen war und daran, dass dies das letzte für Martin im Jahr 1198 erreichbare Turnier gewesen war. Zudem hatte er an Preisgeldern gute zweitausend wenglische Gulden oder dreitausend scharfenburgische Dukaten gewonnen – mehr, als so mancher Graf an verbleibenden Einkünften aus seiner Grafschaft zog. Die Hälfte davon hatte er an Arme und Kranke verteilt. Und wenn er keine Einzelpersonen fand, die er mit seinen Gewinnen unterstützen konnte, dann hatten sich die Johanniterstifte über einen warmen Geldregen freuen können. Die Armen waren die größten Freunde ihres Gönners. In den Sommermonaten schwenkten sie rote Blüten, um ihrem Prinzen ihre Unterstützung zu signalisieren, in den Herbstmonaten waren es ungefärbte Leinentüchlein, die sie für ihn schwenkten. „Herr, Prinz Martin bittet darum, Euch seine Aufwartung machen zu dürfen“, meldete ein Diener dem in Gedanken versunkenen Herzog. Ludwig schreckte hoch.„Ja, lass ihn eintreten“, erwiderte er, als er gedanklich wieder in seinem Thronsaal war. Der Diener bat den Prinzen herein, der mit federnden Schritten den Thronsaal betrat, in der Mitte stehenblieb und sich vor dem Herzog verneigte.„Ehre dem Herzog von Scharfenburg!“, grüßte er den Landesherrn. Ludwig lächelte väterlich. Dieser gerade Achtzehnjährige hatte auch noch gute Manieren …„Willkommen, Königliche Hoheit!“, erwiderte er den höflichen Gruß des jungen Mannes. „Wollt Ihr uns nach Falkenstein begleiten?“„Es wäre mir eine Ehre“, lächelte der Prinz. „Eine noch größere Ehre wäre es, wenn Ihr mir erlaubt, der Ehrenritter Eurer holden Tochter zu sein.“„Muss ich Euch das erst erlauben?“, schmunzelte Ludwig. „Seit dem Turnier, an dem Euer Onkel Euch den Ritterschlag gab, habt Ihr stets nur von einer Dame ein Lanzentüchlein angenommen – von Regina. Und sie gibt es stets nur Euch. Ihr seid doch längst ihr Ehrenritter, mein Sohn. Doch wenn Ihr das so ausdrücklich wünscht, sollte ich sie wohl fragen, was meint Ihr?“Im Geist sah der Herzog eine dauerhafte Verbindung zwischen Wengland und Scharfenburg mit Regina als neuer Königin auf Wenglands Thron, wenn Martin seinen Vater eines Tages beerben würde. Der Prinz lächelte sanft und nickte. Der Herzog winkte einer Hofdame, die knickste und den Thronsaal verließ, um die Prinzessin aus ihrer Kemenate zu bitten. Sie brauchte nicht weit zu gehen. Regina kam ihr schon auf dem Flur zum Thronsaal entgegen.„Er ist da, Herrin!“, sagte sie. Die Prinzessin erwiderte das strahlende Lächeln und beeilte sich noch etwas mehr, um in den Thronsaal zu gelangen. Martin sah sie eintreten und verbeugte sich vor ihr.„Meine Prinzessin“, begrüßte er sie. Sie trat mit hochroten Wangen zu ihm und bot ihm die Hand, die er vorsichtig annahm und bis kurz vor seine Lippen führte.„Willkommen, mein Prinz“, hauchte sie aufgeregt. „Regina, Prinz Martin hat darum gebeten, beim Turnier in Falkenstein dein Ehrenritter zu sein. Bist du einverstanden, oder soll ich wieder Graf Volker um diesen Ehrendienst bitten?“, fragte Ludwig. Volker von Skarpenborn war der jüngste seiner Grafen, seit einem knappen halben Jahr überhaupt erst Graf seiner Provinz. Er war mit den Söhnen des Herzogs zusammen aufgewachsen, ein hübscher junger Mann. Doch die vier Jahre, die er älter war als die Prinzessin, machten sich für die Siebzehnjährige unangenehm bemerkbar. Martin war nur ein knappes Jahr älter als sie selbst. Von dem Umstand, dass auf den jungen Prinzen eines Tages ein Königsthron wartete, mal ganz abgesehen … Sie sah ihren Vater glückstrahlend an.„Das ist unnötig, Papa. Ich bin mit Mar…, äh, Prinz Martin einverstanden“, erwiderte sie und schenkte das strahlende Lächeln dem Prinzen.„Nun, dann seid Ihr der ritterliche Begleiter meiner Tochter, Herr Martin. Erweist Euch dieser Ehre für würdig“, wandte sich der Herzog an Martin. Der junge Mann lächelte, dass Regina die Knie richtig weich wurden.„Das werde ich“, versprach er mit sanfter Stimme. Er nahm auch Reginas andere Hand.„Ich kämpfe ohnehin nur für Euch, meine Prinzessin“, sagte er.„Wer wüsste das besser als ich, mein Prinz“, schmachtete sie \u0001 \u0002 am selben Nachmittag brach die herzogliche Turniergesellschaft nach Rossfurt auf, dem Hauptort der Provinz Rossensee, wo sie Graf Fridolin und seine Begleiter abholen wollten. Martin ritt neben Reginas Zelter. Die jungen Leute schmachteten sich wortlos an, wie Heinrich und Simon, Reginas ältere Brüder, feststellten. Seit ihre Schwester den Thronfolger des Nachbarreiches 1195 bei seiner Rückkehr nach Wengland in Palparuva kennen gelernt hatte, hatte sie von ihm geschwärmt. Und seit sie ihm auf dem vorletzten Falkensteiner Turnier 1197 begegnet war, wo er als Knappe seines dort als Organisationsberater tätigen Onkels dabei gewesen war, war es endgültig um sie geschehen gewesen. Noch im September 1197 hatte ihr Vater sie mündlich gemaßregelt, als sie dem nach Stolzenfels eingeladenen Martin ihr Lanzentüchlein hatte geben wollen, aber bei dem Hirschfelder Turnier im Mai 1198 hatte sie sich erfolgreich von der Familie abgesetzt und war mehr zufällig auf die Stechbahn geraten, auf der Martin gegen Bertram von Ermeldorf angetreten war. Inzwischen betrachtete sie es als göttliche Fügung, dass sie gerade dort noch einen Platz bekommen hatte. Zwar hatte er im dritten Gang schließlich verloren, doch war es das letzte Mal gewesen, dass er beim Stechen unterlegen war. Seither hatte er jedes Stechen gewonnen – jedes. Im Juni war sein Onkel und Lehrmeister in Limmenfels nicht angetreten. Martin hatte im Finale den Hausherrn, Graf Peter, im ersten Gang in den Staub befördert. Im Juli hatte er im Finale von Steinburg seinen Onkel aus dem Sattel geworfen, hatte dafür aber drei Anläufe gebraucht. Diese ersten Erfolge hatten die Experten, die es für diese Art der immer mehr zur Unterhaltung werdenden Veranstaltung längst gab, noch als Zufall oder sogar geschoben gewertet – besonders den Umstand, dass Martin seinen Onkel besiegt hatte, der selbst ein Gestechmeister war. Viele nahmen an, Graf Roland habe seinen geliebten Neffen gewinnen lassen. Doch nach dem Augustturnier in Wachtelberg änderte sich die Meinung der Dauerbesucher, die kein Turnier ausließen, das geboten wurde. Dort hatte Martin nicht nur seinen Vater und seinen Onkel, sondern auch Markgraf Richard und Niklaus von Thannburg im Stechen besiegt. Die letzteren galten ebenfalls als erstklassige Turnierer und standen keineswegs in dem Verdacht, den jungen Prinzen gewinnen lassen zu wollen. Und seit dem Hirschfelder Turnier vom Mai 1198 reiste Prinzessin Regina zu fast jedem Turnier, an dem Martin teilnahm. Sie war nur dann nicht dort gewesen, wenn zeitgleich in Wengland und Scharfenburg Turniere stattfanden. Bei den Herrscherfamilien hatten die Turniere im eigenen Land natürlich Priorität. Ihre Brüder hatten sie meist begleitet – einerseits, weil sie selbst gerne an Turnieren teilnahmen, zweitens, um auf ihre jüngere Schwester Acht zu geben und drittens, weil sie selbst den Thronfolger des Nachbarlandes schätzten. Weil er sich auch nach einem entscheidenden Sieg zwar erkennbar freute, aber sich Triumphgehabe gegenüber dem geschlagenen Gegner verkniff, wurde er rasch zum Publikumsliebling. Jubel nach einem Sieg ja, Spott gegenüber dem Verlierer niemals! Das sehnsüchtige Seufzen der Damen war in den Arenen nicht zu überhören, wenn er sich bei Prinzessin Regina das einzige Lanzentüchlein abholte, das seine Lanze zierte, das er nach einem Lanzenbruch selbst um die neue Lanze knotete, das er nach einem Sieg stets mit einem Kuss bedachte, bevor er es ihr \u0001 \u0002 Heinrich oder Simon nach dem wahren Ritter der Minne fragte, bekam den Rat, sich ein Turnier anzusehen, bei dem Prinz Martin von Wengland im Stechen antrat … Regina lenkte ihren Zelter so nah an Martins Reisepferd, das sich ihre Füße in den Steigbügeln beinahe berührten.„Wirst du um mich werben, wenn du dieses Turnier gewonnen hast?“, fragte sie. Er lächelte verliebt. „Erwartest du, dass ich das Stechen gewinne?“, erkundigte er sich neckend. „Seit dem Wengland-Turnier konnte dir weder im Stechen noch im Schwertkampf jemand widerstehen. Sollte ich etwas anderes von dir erwarten als einen Sieg?“, erinnerte sie. Sein Lächeln verbreiterte sich.„Es kann immer etwas schiefgehen“, gab er zu bedenken.„Wieso zweifelst du an dir?“, fragte sie. Sein Lächeln erlosch wie eine ausgeblasene Kerze.„Vielleicht, weil ich gelernt habe, dass Glück nicht von Dauer ist“, erwiderte er. „Ich mag mich nicht in Erfolgen sonnen, die Vergangenheit sind, sobald ich sie errungen habe.“Regina sah Martin einen Moment an. Er wirkte bedrückt. Sie streckte ihm ihre linke Hand entgegen, die er mit einem etwas mühsamen Lächeln in seine Rechte nahm.„Wieso nicht? Wenn ein Sieg errungen ist, dann darf er auch gefeiert werden“, sagte sie. Er schüttelte den Kopf.„Nein, ich traue dem Glück nicht. Zu oft hat es Menschen verlassen, die mir nahe standen oder immer noch stehen.“Er erzählte ihr von dem glücklichen Sommer 1190, dem für seine Erzieher ein schlimmes Jahr 1191 gefolgt war. 1192 hatte es die Freude der Geburt seines jüngeren Cousins und die erfolgreiche Vermittlung eines Waffenstillstandes durch seinen Onkel im Heiligen Land gegeben, aber auch die ungerechtfertigte Verbannung der ganzen Familie aus dem Königreich Jerusalem; 1193 war mit einem Mordanschlag auf seinen Onkel, dem Tod seines Großonkels durch dasselbe Attentat, dem Tod Saladins, den Intrigen al-Efdals und de Lusignans auch eher ein Katastrophenjahr gewesen. Es war eine solche Katastrophe gewesen, dass sein Onkel lieber als tot hatte gelten wollen und deshalb sogar seinen Namen geändert hatte. Der lange Aufenthalt in Wengland bei ihrer Rückkehr nach Frankreich, die erfolgreichen Ermittlungen seines Onkels in einem Streitfall, der beinahe zu diplomatischen Verstimmungen zwischen Wengland und Scharfenburg geführt hatte, waren die Lichtblicke gewesen. 1194 war trotz der Fehde, die Jacques des Cormier gegen seinen Onkel geführt hatte, ein gutes Jahr gewesen; der Schlag 1195 umso heftiger, als der König von Frankreich seinen Onkel des Verrats bezichtigt und zum Tod im Angstloch verurteilt hatte. Martin ordnete es unter Glück ein, dass er selbst noch rechtzeitig hatte ausbrechen können, um seinen Onkel zu retten. Die Zerstörung des Lehens seines Onkels und die Verbannung der Überlebenden des königlichen Zornes aus sieben Dörfern – Menschen, die nichts für das konnten, was ihrem Herrn fälschlich vorgeworfen worden war – und der Tod seiner Mutter im Februar 1195 waren die Tiefstpunkte dieses scheußlichen Jahres \u0001 \u0002 1196 ging es eigentlich bergauf. Roland war mit den Seinen in Wengland freundlich aufgenommen worden, er war mit der vakanten Grafschaft Hirschfeld belehnt worden, hatte das große Turnier von Turmesch vervollkommnet und zu dem Turnier in den Verborgenen Landen gemacht. Doch Martin misstraute dem nun zweieinhalb Jahre währenden Glück. „Nein“, widersprach die Prinzessin, als er geendet hatte. „Nein, betrachte es anders: Die üblen Zeiten sind vorbei – endgültig. Genieße den Frieden und das Glück, das dir geschenkt ist. Freue dich über jeden Tag, den es dich begleitet.“„Ich freue mich, doch wage ich nicht es zu laut zu bejubeln, um es nicht zu verschrecken, dieses unfassbare Glück. Mir scheint es als scheues Wild, das flieht, sofern ich es zu laut anspreche“, entgegnete er. Regina lachte hell.„Du bist ein Schwarzseher, Martin!“, jauchzte sie. „Bitte, sei fröhlich, genieße dein Leben, solange du kannst! Wenn du erst deines Vaters Krone geerbt hast, ist es mit dem Turniervergnügen vorbei!“„Nun gut, wenn meine Prinzessin es wünscht, will ich versuchen, fröhlicher zu sein“, erwiderte er mit dem ihm eigenen sanften Lächeln, das jedem weiblichen Wesen augenblicklich sehnsüchtige Seufzer entlockte. Regina schmolz noch ein bisschen mehr dahin. Ihre Hände umfassten sich fester.„Soll ich dir etwas verraten?“, fragte sie geheimnisvoll. „Und was?“, erkundigte er sich.„Dass ich deine Ernsthaftigkeit und deine Ritterlichkeit sehr mag“, sagte sie leise. „Du hast keine Flausen im Kopf. Jetzt weiß ich auch, wieso. Es kommt dir nicht in den Sinn, einen Gegner zu verspotten, den du besiegt hast. Das macht dich besonders sympathisch. Aber dein Lachen ist ein Geschenk. Es ist so wunderschön, dass ich es in dem Moment bereits schmerzlich vermisse, in dem es erlischt. Es ist zu schön, um es missen zu wollen. Wenn du mir wirklich einen Wunsch erfüllen willst, dann den, dass du öfter lächelst.“Er verneigte sich schweigend – und verliebt \u0001 \u0002 Tage darauf erreichte die herzogliche Reisegesellschaft – bereichert um Graf Fridolin von Rossensee und sein Gefolge – Falkenstein. Weil Martin dem greisen Grafen Alwin versprochen hatte, ihm bei der Organisation zur Hand zu gehen, konnte er sich zwischen den Veranstaltungen, die er mit Regina als deren Ehrenritter besuchte, nicht so intensiv um sie kümmern, wie er es zunehmend wollte. Er brannte schier vor Sehnsucht, wenn sie nicht in seiner Sichtweite war. „Ihr seid verliebt, junger Freund“, stellte Alwin fest. Der junge Prinz sah den alten Grafen mit dem langen, weißen Bart einen Moment an.„Ja“, gab er unumwunden zu. „Ich vertraue Euch kein Geheimnis an, wenn ich Euch sage, dass Prinzessin Regina es ist, die mir das Herz geraubt hat.“Alwin konnte ein lautes Lachen nur knapp unterdrücken.„Geraubt? Oh, da habt Ihr Euch schon bitter gerächt als Ihr mit dem ihren durchgegangen seid!“, jubelte er. „Ja, das ist wahr; doch bin ich bereit, dafür zu büßen. Wie immer dieses Turnier auch ausgeht: Ich werde Herzog Ludwig erneut um die Hand seiner Tochter bitten“, sagte der junge Mann. „Die geforderten sieben Turniere habe ich gewonnen, Regina und ich haben das geforderte Mindestalter erreicht.“„Ich denke, Ihr würdet damit nicht nur ihr einen Gefallen tun und auch Euch selbst, sondern den christlichen Landen dieser Region überhaupt. Eine Verbindung zwischen Euch und Regina käme einem Bündnis zwischen Scharfenburg und Wengland gleich. Ein stärkeres Bollwerk gegen dieses heidnische Raubgesindel aus dem Süden, die Wilzaren, gäbe es nicht“, erwiderte Alwin. „Nicht zu vergessen Euer handwerkliches Geschick, das jetzt schon legendär ist. Euer verehrter Onkel hat Euch Fähigkeiten beigebracht, die sich jeder König nur wünschen kann. Welcher andere Prinz ginge sonst morgens um sechs in die Schmiede, um sein Pferd zu beschlagen oder um sein Schwert richtig von Scharten zu befreien und es nicht nur oberflächlich herzurichten?“„Habe ich Euch etwa geweckt? Dann bitte ich um Verzeihung“, sagte Martin und lief rot an. Alwin schüttelte den Kopf. „Ich schlafe ohnehin schlecht, seit meine Söhne Eduard und Lewin mit meinen Soldaten meinem Bruder und meinem Neffen in Dunkelfels beistehen. Ich habe seit Monaten keine Nachricht von ihnen, mache mir Sorgen um sie. Nein, Ihr habt mich nicht geweckt.“„Dennoch bitte ich um Verzeihung, dass ich Eure Schmiede heimlich benutzte. Ich hätte Euch fragen sollen“, bereute Martin die heimliche Schmiedeaktion.„Und wieso habt Ihr so heimlich geschmiedet?“, fragte Alwin interessiert. „Ein Prinz, der schmiedet! Und das auch nur, weil er nicht schlafen kann!“, schnaubte der Prinz verächtlich.„Nein, geht nicht so verächtlich mit Euren Fähigkeiten um, ein Junge“, wehrte Alwin ab. „Schmiede sind wertvolle Handwerker. Meist sind sie das erste Ziel von Plänklern, um eine Waffenproduktion zu unterbinden“, erwiderte Alwin. Martin rang sich ein Lächeln ab.„Ein guter Grund, diese Fähigkeit nicht zu laut hinauszuposaunen. Mein Onkel ist nur deshalb noch in einem Stück, weil er während einer Fehde, die gegen seinen Onkel ausgesprochen wurde, rechtzeitig geflohen ist und sich verstecken konnte“, entgegnete er.„Euer Onkel und Flucht? Das passt nicht zusammen!“, wunderte sich Alwin. „Nein, stimmt schon. Aber damals wusste er noch nicht, dass er der Sohn eines Ritters ist und nur der Ziehsohn des Schmieds war. Ich wollte jedenfalls nicht, dass alle Welt weiß, dass Wenglands Thronfolger nicht auf einen Schmied angewiesen ist. Das könnte mich im Fall eines Krieges und im Fall meiner Gefangennahme mindestens die rechte Hand kosten, wie Onkel Rolands Ziehvater.“Alwin lächelte väterlich.„Ich werde Euer Geheimnis hüten“, versprach er. „Und was habt Ihr gemacht?“, erkundigte er sich interessiert. Martin griff in seine Wamstasche und holte einen goldenen Ring mit einem rechteckig geschliffenen, durchsichtigen grünen Stein heraus. In die hohen Seiten war ein gekrönter Kranz mit einer angedeuteten Lilie gegossen.„Die Seitenverzierung ist nicht so gelungen, wie ich es erhofft habe. Als Lilie ist es kaum zu erkennen“, sagte er. Alwin nahm den Ring und betrachtete ihn von allen Seiten. Er war glatt und ebenmäßig, die hohe Randverzierung auf beiden Seiten identisch und symmetrisch, das Zentrum zwar nicht hundertprozentig als Lilie zu identifizieren, aber mit etwas Fantasie als solche zu erkennen.„Meine Güte, stellt Ihr Ansprüche an Euch selbst!“, entfuhr es ihm. „Martin, das ist eine hervorragende Arbeit!“„Für jemanden, der die Schmiedekunst nur aus Neigung betreibt, gewiss“, räumte der Prinz ein. „Aber ich lerne dies seit meinem achten Lebensjahr und bringe nichts Besseres zustande! Ich sollte mich schämen!“Alwin gab ihm den Ring zurück und schüttelte den Kopf.„Übertriebene Selbstkritik ist nicht angebracht, mein Junge!“, sagte er. „Euer Onkel kann nur stolz auf Euch sein. Schließlich bildet er Euch nicht zum Schmied aus, sondern hauptsächlich zum Ritter und zu Wenglands künftigem König. Dass Ihr solche … sagen wir … Nebenfähigkeiten entwickelt und fast vervollkommnet habt, sollte Euch nicht veranlassen, dafür um Entschuldigung zu bitten.“„Es soll mein Verlobungsgeschenk für Regina sein. Das sollte aber ein Meisterstück sein, ist man der Prinz eines Landes, der Thronfolger gar. Ehrlich, das kann ich meiner geliebten Prinzessin doch nicht schenken!“Alwin schmunzelte vergnügt.„Euer Onkel hatte da nicht gar so große Bedenken, wie ich weiß. Er schenkte seiner ersten Frau ein etwas holprig geratenes Silberkreuz“, erinnerte er den Prinzen. „Und ich habe von Eurem Onkel zu meinem fünfundsiebzigsten Geburtstag silberne Becher bekommen, die seine ganze großartige Handwerkskunst spiegeln. Er ist ein Meister der Schmiedekunst, kein Zweifel, aber er ist in einer Schmiede aufgewachsen. Auch er hat mit sieben oder acht Jahren angefangen, den Hammer zu schwingen – aber hat nur das gemacht. Natürlich hat er es nach dreißig Jahren zu größerer Fähigkeit gebracht als Ihr nach zehn Jahren, in denen dies aber nicht der Hauptinhalt Eurer Erziehung war.“Er tippte auf den Ring in Martins Hand.„Das hier, mein Junge, wird Regina ebenso begeistern wie das holprige, aber liebevoll geschmiedete Kreuz die erste Gemahlin Eures Onkels entzückte, glaubt mir“, ergänzte er. Martin fand sein Lächeln wieder.„Danke, Graf Alwin.“Alwins Turnier war der erwartete Erfolg für Prinz Martin. Sowohl im Schwertkampf als auch im Stechen besiegte er im Finale jeweils Markgraf Richard von Rebmark. Die Preise – jeweils eine vergoldete Statue eines Falken, der entsprechend der Disziplin ein Schwert oder eine Lanze in den Fängen hielt – vergab Prinzessin Regina. Sie überreichte sie mit einem solch strahlenden Lächeln an den Thronfolger des Nachbarlandes, dass für jedermann sichtbar war, wie sehr sie ihm diese Siege gönnte und wie sehr sie den nicht minder strahlenden Sieger mochte. Obwohl die Etikette es nicht erforderte, ging Martin in die ritterliche Kniebeuge, als sie ihm die Pokale übergab.„Ehre Euch, Martin, Sieger im Turnier von Falkenstein. Möge Euer doppelter Sieg einen besonderen Platz in der Chronik Falkensteins einnehmen“, sagte sie.„Dank Euch, edle Prinzessin Regina. In meinem Turnierbuch wird es ein denkwürdiges Ereignis sein, so wahr mir Gott helfe“, erwiderte er und nahm die Statuen entgegen, verbeugte sich noch in der Kniebeuge und reichte sie dann an Lewin weiter, den Knappen, den Graf Alwin ihm zur Seite gestellt hatte. Der Prinz stand auf und nahm Reginas schmale Hände, beugte sich darüber und bedachte sie mit ebenso ehrerbietigen wie sanften Küssen. „Holde Regina, ich ringe schon eine Weile um die richtigen Worte. Sie wollen mir nicht einfallen, denn ein Meister der Minne bin ich wahrlich nicht. So frage ich Euch direkt: Wollt Ihr meine Gemahlin werden und – so Gott es will – eines Tages Wenglands Thron mit mir teilen?“, rang er sich die Frage aller Fragen ab. Regina sah ihn eine Weile an. Er war schon wieder so ernst, wie sie es kannte, schien sich wieder nicht über seine Siege freuen zu können. Es dauerte einen Moment, bis ihr klar wurde, dass er dieses Mal einen anderen Preis haben wollte – sie. Sie lächelte sanft.„Gewiss, mein Prinz. Doch lasst mich betonen, dass nicht Euer künftiger Thronanspruch meine Entscheidung beeinflusst, sondern ganz allein Ihr selbst. Ja, ich erhöre Eure Werbung“, sagte sie und zauberte ein wundervolles Lächeln auf sein Gesicht.„Vater“, wandte sie sich an den mit liebevoller Wärme der Siegerehrung folgenden Herzog, „ich bitte Euch um die Erlaubnis, Prinz Martin von Wengland ehelichen zu dürfen.“Des Herzogs Lächeln war die pure Güte.„Regina, du weißt, dass du nach dem letzten Willen deiner Mutter, meiner geliebten Herzogin Helene, in der Wahl deines Gemahls frei bist. Ja, ich bin einverstanden“, sagte er und schaute sich einmal um und wandte sich dann an den jungen Mann:„Prinz Martin, ich hoffe, Ihr habt Euch Eure Worte gut überlegt, denn Ihr habt sie vor einigen Dutzend Zeugen ausgesprochen. Eure Worte und Reginas und mein Einverständnis machen Euch zum Verlobten meiner geliebten Tochter. Euch gebe ich sie mit Freuden zur Frau. Willkommen in meiner Familie, Eidam!“ „Habt Dank, Schwäher“, sagte er und verneigte sich vor seinem künftigen Schwiegervater. „Edle Regina, nehmt diesen Ring als erstes greifbares Zeichen der Ernsthaftigkeit meiner Werbung.“Damit übergab er der Prinzessin den von ihm selbst gefertigten Ring, den er ihr vorsichtig auf den linken Ringfinger schob. Er war ersichtlich ein paar Nummern zu groß.„Oh, da stimmt das Innenmaß wohl nicht“, räumte er mit hochrotem Kopf ein. Regina begutachtete das Schmuckstück.„Dann will ich ihn an einer Kette tragen“, sagte sie. „Danke, das … ist ein wunderschönes Stück. Wo habt Ihr es fertigen lassen?“„Ein … guter Freund von mir, der Schmied lernt, hat sich daran versucht. Ich hoffe, es gefällt Euch, trotz der nicht ganz …“„Ach was! Martin, er ist wundervoll! Danke!“Sie umarmte ihn voller Freude und küsste ihn auf den Mund. Dabei rutschte der Ring von ihrem Finger und fiel hinunter. Simon konnte ihn gerade noch auffangen, bevor er auf den Steinplatten aufschlug.„Den trägst du wirklich besser an einer Kette“, grinste er und gab ihn der glückstrahlenden Regina zurück.",
            "wordcount": "4.365",
            "chapter_release": "20.02.2019",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kapitel 2GrafenrechtEin Räuspern hinter dem Herzog verkündete eine unwillkommene Störung in der frohen Stimmung der Siegerehrung.„Verzeiht, wenn ich mich einmische, Hoheit“, machte Graf Niklaus von Thannburg auf sich aufmerksam. „Ich weise höflich darauf hin, dass die Heirat eines Eurer Kinder mit einem Ausländer durch den Adelsrat genehmigt werden muss. Auch wenn es hier wohl eine reine Formsache sein dürfte, so ist dem Genüge zu tun.“Der Herzog sah den jungen Grafen, der nur wenig älter war als Martin, einen Moment an. „Ja, Graf Niklaus, Ihr habt Recht. Es sind alle da. Da kann die Beratung sofort erfolgen“, erwiderte er. „Vergebt, mein Herzog, doch verlangt unser Gesetz, dass zwischen der Kenntnis eines zustimmungspflichtigen Umstandes und der Abstimmung allein im Kreis des Adelsrates zwei volle Tage vergehen müssen“, warf Markgraf Richard ein. „Schon Herzog Heinrich, der Begründer Eurer Dynastie, der dieses Gesetz schuf und so abfasste, dass es vom Herzog ohne den Adelsrat nicht geändert werden kann, war der Ansicht, dass der Rat nicht im Überschwang von Gefühlen entscheiden soll – seien sie gut oder schlecht.“Ludwig seufzte. Er hatte gehofft, dass die positive Stimmung des begeisternden Turniers die Adelsräte dieses ihm missfallende Gesetz vergessen lassen würde. Er hatte sich geirrt.„Prinz Martin, Ihr hört, dass Eure Werbung leider nicht allein an meinem oder Reginas Einverständnis hängt. Das verbriefte Recht des Adelsrates kann ich nicht ignorieren. Das werdet Ihr als Thronfolger eines das Recht schützenden Landes verstehen“, sagte er an Martin gewandt. Der junge Mann nahm seine ganze Beherrschung zusammen, um halbwegs gefasst dieses neue unerwartete Hindernis hinzunehmen.„Gewiss, Hoheit“, erwiderte er. Seiner Stimme war der Schock anzuhören, den dieser Einspruch für ihn bedeutete. „Recht ohne Wirkung ist nicht Recht. Ich werde mich einer Entscheidung des Adelsrates natürlich beugen.“„Auch, wenn der ablehnt?“, fragte Richard lauernd.„In dem Fall hoffe ich, dass der Rat eine gute und nachvollziehbare Erklärung dafür gibt, weshalb Prinzessin Regina nicht der ihr zugesicherten freien Wahl des Gemahls folgen darf“, entgegnete Martin mit säuerlichem Unterton.„Das ist keine Antwort …“, hakte der Markgraf nach, aber Ludwig unterbrach ihn barsch:„Martin ist weder Euer noch mein Untertan, Markgraf Richard!“, fuhr er ihn an. „Für dieses Gesetz kann er so wenig wie Regina. Ich teile durchaus seine Auffassung, dass der Adelsrat eine eventuelle Ablehnung gut überlegen und begründen sollte.“Richard grinste maliziös.„Ihr wisst doch, dass die Beratung geheim ist und eine Begründung nicht gegeben werden muss, Hoheit.“ Am Abend fand das übliche Siegerbankett nach dem Turnier statt. Martin sah sich genötigt, daran teilzunehmen, weil er nun einmal in gleich zwei Disziplinen der Sieger war. Doch seine Miene blieb versteinert. Zu tief saß der Schock, dass der Adelsrat womöglich die Macht hatte, ihn um den einzigen Preis zu bringen, den er jemals begehrt hatte, der ihm wirklich etwas bedeutete. Pokale, Statuen, Geld – das interessierte ihn nicht. Sein Vater war reich, Pokale konnte er nötigenfalls selber machen, Statuen fertigte sein Onkel in einer seltenen Kunstfertigkeit. Aber eine aus Liebe eingegangene Ehe, das konnte ihm niemand ersetzen. „Weißt du jetzt, wieso ich dem Glück nicht traue?“, fragte er, als Regina neben ihm saß. Sie nahm seine Hand. Normalerweise war sie warm, jetzt war sie kalt, Zeichen dafür, dass es Martin nicht wirklich gutging.„Ich kann mir denken, dass es ein Riesenschreck für dich ist. Mir geht es nicht anders, glaub‘ mir. Aber ich denke nicht, dass der Rat sich über den letzten Willen meiner Mutter hinwegsetzen wird. Testamentarische Verfügungen wie diese sind uns heilig. Es ist eine Formalität. Sieh nicht gleich so schwarz.“Er nickte und versuchte, daran zu glauben, dass es wirklich nur eine Formsache war, die sich durch das Vermächtnis der verstorbenen Herzogin erledigen würde. Der scharfenburgische Adelsrat bestand aus zwanzig der einundzwanzig Grafen der derzeit einundzwanzig Provinzen des Herzogtums. Nur die Provinz, die der Herzog oder sein Sohn selbst als Graf regierte, war nicht Mitglied des Rates, weil der Herzog diesem Gremium nicht angehören sollte. Er hatte nicht einmal das Recht, an den Versammlungen teilzunehmen, oder einen Vertreter dorthin zu entsenden, geschweige denn, eine Abschrift des Protokolls zu erhalten. Herzog Heinrich hatte dem Adel seines Landes mit dieser Einrichtung ein mächtiges Instrument in die Hand gegeben, auch wenn der Adelsrat nur in wenigen Details überhaupt ein Mitspracherecht hatte. Anderenfalls wäre er seinerzeit wohl nicht zum Herzog gewählt worden und hätte nicht erreichen können, dass die Erbfolge Vorrang vor einer Wahl hatte. Dennoch waren Versammlungen des Adelsrates eher selten – und in den letzten Jahrzehnten waren noch seltener Beschlüsse gefasst worden, die den Wünschen des Herzogs \u0001 \u0002 Vorsitz des Rates wechselte jährlich. Graf Niklaus von Thannburg, der aktuelle Vorsitzende, wollte Graf Alwin von Falkenstein um einen Raum bitten, in dem die Grafen beraten konnten, doch Richard von Rebmark witterte prompt Verrat.„Niklaus! Alwin ist ein persönlicher Freund des Prinzen und seines Bastards von Erzieher!“, warnte er den Thannburger Grafen. „Lasst uns in Wasserhofen im dortigen Gasthof beraten. Dort sind keine ungebetenen Ohren!“„Kennt Ihr den Wirt?“, fragte Niklaus.„Ja.“„Dann beschafft den Raum!“Am übernächsten Abend trafen sich die scharfenburgischen Grafen im Wirtshaus „Zum singenden Schwan“ in Wasserhofen, einem Nachbarort von Falkenstein, der zur Grafschaft Falkenstein gehörte. Der Wirt hatte seinen großen Saal zur Verfügung gestellt, in dem sonst Hochzeiten und Trauerfeiern veranstaltet wurden. Graf Thannburg rief die einzelnen Grafen Scharfenburgs auf, um dann festzustellen, dass alle geladenen Grafen erschienen waren – abgesehen von dem nicht teilnahmeberechtigten Grafen Heinrich von Stolzenfels und Graf Siegmund von Dunkelfels, der auch an Alwins Turnier nicht teilgenommen hatte, weil er mit der Verteidigung seiner Provinz gegen die Wilzaren beschäftigt war.„Nun, da wir vollzählig sind, hier nun der Grund, weshalb ich Euch so eilig hierher eingeladen habe: Prinz Martin von Wengland hat nach seinem Sieg im Falkensteiner Turnier um die Hand der Prinzessin Regina angehalten. Die Prinzessin ist im heiratsfähigen Alter, sie will seine Werbung akzeptieren, der Herzog ist ebenfalls einverstanden. So weit, so gut. Doch Martin ist als Wengländer nun einmal Ausländer, was uns als Adelsrat das Recht gibt, in diese Entscheidung einzugreifen. Was, meine geschätzten Kollegen im Grafenstand, sagt Ihr dazu?“, eröffnete Niklaus die Versammlung.„Martin ist Regina schon lange verbunden – und umgekehrt“, begann Volker von Skarpenborn. „Ihre Freundschaft ist älter als das Wenglandturnier vom letzten Jahr. Es ist keine reine Schwärmerei einer unwissenden Jungfer. Seit Martin 1195 nach Wengland zurückkehrte und Regina mit ihrer Familie auf Burg Palparuva begegnete, sind sie schon befreundet. Martin ist ein großartiger Kämpfer, der sehr wohl in der Lage ist, unsere Prinzessin zu beschützen. Das hat er mit den von einem Bewerber um die Hand der Prinzessin erwarteten Turniersiegen hinreichend bewiesen. Zudem wäre eine familiäre Verbindung mit dem Thronerben unseres Nachbarn eine gute Grundlage für ein dauerhaftes Bündnis mit Wengland. Ich bin dafür, dass die Prinzessin Martin heiraten darf.“ Die meisten Anwesenden nickten zustimmend.„Ach, seid Ihr das?“, fragte Markgraf Richard mit höhnischem Unterton. „Dauerhaftes Bündnis? Volker, lasst Euch nicht auslachen! Wengland nimmt den ganzen Arm, wenn man ihm den kleinen Finger bietet“, erwiderte er. „Das wissen wir doch noch aus der unseligen Zeit, als Martins Namensvetter als Martin I., auch der Säufer genannt, König von Wengland und Herzog von Scharfenburg in Personalunion war! Lest in unseren Chroniken nach, wie die Wengländer uns damals behandelt haben! In der ganzen Rebmark war kein Winzer Herr seiner Trauben! Alles, wirklich alles, wurde für den Hof in Steinburg mitgenommen! Aber denkt nicht, dass diese Aberfuder von Wein jemals bezahlt worden wären! In ganz Rossensee gab es kein Stück Wild mehr für Scharfenburgs Adel, weil Seine Majestät nicht nur die Hirsche für sich reservierte, sondern sogar niederes Wild wie Hasen und Rehe! Hasen und Rehe! Das müsst Ihr Euch einmal vorstellen! Kein Graf war mehr Herr seines Lehens, weil alle Lehen eingezogen und an Wengländer vergeben wurden! Selbst an unserem Wappen haben sie sich vergriffen und das Scharfenburger Rot dem wenglischen Grün hinzugefügt. Unsere goldene Lilie im roten Feld haben sie uns gestohlen und weigern sich bis heute, sie wieder aus ihrem Wappen zu entfernen! Das darf sich nicht wiederholen!“„Was redet Ihr für einen Unsinn, Richard?“, warf Alwin ein. „Das mit dem Wappen ist barer Unsinn und das wisst Ihr auch! Die goldene Lilie ist Wenglands Wappen seit je her. Das rote Feld mit der goldenen Lilie stammt nicht aus dem scharfenburgischen Wappen, sondern war bis zur Krönung des Königs Otto, der nach Martin König wurde, das Wappen des jüngeren Bruders des Königs. Das Rot darin stammt darüber hinaus aus dem Falkenwappen des Kronprinzen. Und das ist älter als das Königreich Wengland selbst!“„Ach, ist das so? Nun ja, Ihr seid fast alt genug, um noch persönlich dabei gewesen zu sein!“, versuchte Richard einen Scherz auf Kosten von Alwins hohem Alter zu machen. Doch nur wenige der anwesenden Grafen lachten.„Ihr seid ein unverschämter Patron, Richard, sonst nichts“, knurrte Volker. „Auch der Rest, den Ihr wohl Argumente nennen wollt, ist einfach nur dumm. Das alles ist dreihundert Jahre her. Es konnte auch nur geschehen, weil Herzog Matthias kinderlos verstarb und seiner Schwester Hilde, der Königin Wenglands, Scharfenburg vermachte, die es ihrem Sohn Martin hinterließ. Dem hat König Otto, der seinen gar zu weinseligen Bruder Martin beerbte, einen Riegel vorgeschoben, als er Scharfenburg nach Martins Tod wieder freigab und die Wahl eines neuen Herzogs aus dem scharfenburgischen Adel ermöglichte. Heinrich von Glissenfurt wurde dazu gewählt. Danach wurde die Regelung der Grafschaftsaufteilung getroffen, die einen Übergang Scharfenburgs, ja sogar einer einzelnen Provinz, an das Ausland unmöglich macht. Dieser Albtraum kann sich nicht wiederholen – sehen wir mal ganz davon ab, dass es auch nur wenige Jahre waren, in denen diese Personalunion Gültigkeit hatte.“„Aber es spukt immer noch in den Köpfen herum, Graf Volker“, wandte Fridolin von Rossensee ein. „Martin gewänne mindestens indirekten Einfluss. Je nachdem, wie er sich mit Ludwigs Sohn Heinrich stellt, wird er unser Land beeinflussen.“„Herrscher von Ländern, insbesondere benachbarten Ländern, beeinflussen sich stets gegenseitig – ob mit oder ohne eine familiäre Bindung“, gab Alwin zu bedenken. „Mit einer Heirat und einer glücklichen Verbindung, wie sie hier zu erwarten ist, kann uns das nur recht sein. Ich teile Volkers Meinung und bin ebenfalls für eine Heirat von Regina mit Martin.“„Ihr seid mit dem Wengländer persönlich befreundet, Alwin! Eure Meinung ist vorgefasst und zählt nicht!“, schnaubte Richard verächtlich.„Graf Richard …“, wollte Niklaus von Thannburg ihn zur Ordnung rufen, doch Richard unterbrach ihn barsch:„Markgraf Richard – so viel Zeit muss sein!“„Markgraf … Richard …“, seufzte Niklaus um dann ziemlich scharf fortzufahren:„Selbstverständlich zählt die Meinung von Graf Alwin nicht weniger als die Eure! Jeder hat hier eine Stimme, die ebenso viel zählt, wie die der anderen. Eure Meinung scheint mir im Übrigen kaum weniger vorgefasst zu sein!“„Ach, was!“, tat Richard den Einwand des Ratsvorsitzenden ab. „Noch etwas: Nach außen spielt er den braven Christen, aber in Frankreich empfing sein Onkel Heiden und Gesetzlose als Gäste! Einer dieser Gesetzlosen war schon zweimal bei Hirschfelds Turnier! Dieser Lord Locksley, wie er sich nennt, muss doch mit dem Teufel im Bund sein! Kein normaler Mensch kann auf fünfzig Klafter mitten ins Schwarze treffen! Das kann doch nicht mit rechten Dingen zugehen! Und Martin gibt offen zu, von diesem Teufelsschützen das Bogenschießen gelernt zu haben! Nein, einer Heirat mit einem Heidenfreund und Teufelsjünger kann ich mich nicht einverstanden erklären!“, wetterte Richard.„Woher wisst Ihr das mit den Heiden?“, hakte Fridolin nach. „Der unwerte Herr von Ibelin-Hirschfeld, Graf von Hirschfeld, Bastard, macht aus seiner Freundschaft zu Heiden nun wirklich kein Geheimnis“, versetzte Richard. „Seine Leibärzte sind Heiden, seine Bader und Steinmetze sind schwarz wie die Nacht und auch keine Christen! Martin ist seit seinem achten Lebensjahr von diesem Menschen erzogen worden und lebt immer noch in Turmesch. Glaubt Ihr ernsthaft, dass er eine Freundschaft zu Heiden auch nur ansatzweise ablehnt? Wieso ist er denn bei Hirschfeld geblieben, statt zu seinem Vater zurückzukehren, wie es sich für einen Sohn gehört, als er aus Frankreich zurückkam?“ Alwin schüttelte den Kopf.„Wieso er bei seinen Erziehern geblieben ist? Weil sein Vater das ausdrücklich wollte! Er hat ja auch seinen zweiten Sohn den Ibelins zur Erziehung gegeben!“, erwiderte er scharf.„Ach – und woher ist Euch das so bekannt?“, hakte Richard mit spöttischem Unterton nach.„Weil ich – wie Ihr ebenso treffend wie spöttisch bemerktet – mit Prinz Martin und Graf Roland persönlich befreundet bin! Und deshalb, werter Herr Markgraf, weiß ich auch, dass die Bader und Steinmetze nubische Christen sind. Ich hatte den Vorzug, diese Menschen persönlich kennen zu lernen. Dieses Volk hängt länger unserem Glauben an, als die Christen in den Verborgenen Landen, die erst etwa 850 nach Christi Geburt überhaupt mit dem christlichen Glauben in Berührung kamen! Was die Ärzte betrifft: ja, es sind Muslime. Graf Roland ist in dieser Hinsicht so tolerant wie es der König von Jerusalem, dem er diente, auch war. Und wenn ich ganz ehrlich bin, hätte ich zu diesen heidnischen Ärzten mehr Vertrauen als zu manchem angeblich Heilkundigen, der sich zum christlichen Glauben bekennt!“, versetzte der greise Graf.„Mal ehrlich, Alwin: Glaubt Ihr, dass solche Bogenkünste wie die von Robin von Locksley normal sind?“, bohrte Richard in einem anderen Loch weiter.„Nein, aber …“„Na, also!“„Nichts na also!“, fuhr Alwin ihn an. „Lasst mich ausreden, Ihr unhöflicher Tropf! Nein, normal sind solche Künste nicht. Die Bogenschießkunst ist aber Lord Locksleys ureigenste Meisterdisziplin. Dass Ihr ihm im Bogenschießen nicht das Wasser reichen könnt, heißt schlimmstenfalls, dass Ihr diese Waffe nicht beherrscht, bestenfalls, dass Robin von Locksley ein wirklich herausragender Bogenschütze ist!“„Es macht doch nur einen Sinn, gegen die Vermählung unserer Prinzessin mit dem Prinzen Wenglands zu sein, wenn sich scharfenburgische Bewerber fänden, die Regina freien wollten“, warf Elias von Oberalvedra ein. „Wem von Euch ist bekannt, dass ein Scharfenburger um sie geworben hat oder bereit wäre, um sie zu werben?“„Ich habe mal für einen halben Tag überlegt, ob ich um sie werben soll“, sagte Volker. „Zu der Zeit kannte sie aber schon Martin. Deshalb konnte ich es mir sparen, weitere Gedanken an eine Werbung zu verschwenden. Wir sollten auch nicht vergessen, dass eine Prinzessin gewiss nicht weit unter ihrem Stand heiratet. Von uns Grafen sind nur Niklaus, Richard und ich unverheiratet und in einem einigermaßen passenden Alter. Graf Siegmunds Sohn Siegmar vielleicht auch noch. Doch ich wage zu bezweifeln, dass Siegmar um einer nutzlosen Werbung willen die Verteidigung seines Erblandes vernachlässigen wird. Der hat andere Sorgen! Und die Ehe mit einem Baron wäre kaum noch als standesgemäß zu bezeichnen. Nein, Graf Elias, ich denke nicht, dass sich ein Scharfenburger von angemessenem Stand fände, der um Regina werben würde. Jeder weiß schließlich, dass sie jemand anderen begehrt.“„Unsinn!“, widersprach Richard. „Seit wann ist denn Liebe, Freundschaft oder gar der eigene Wunsch der Brautleute für eine Ehe maßgeblich? Der Brautvater bestimmt, wen seine Tochter wann ehelicht!“„Wenn wir danach gehen, ist Martin der richtige und der einzige Kandidat“, entgegnete Alwin. „Ludwig ist ja mit dem wenglischen Prinzen als Bräutigam seiner Tochter einverstanden. Ihr, Markgraf Richard, seid der Einzige, der sich gegen diese Verbindung wehrt!“ „Nun ja, nicht ganz. Mir rutscht es auch ein wenig quer herunter, dass unsere Prinzessin ins Ausland heiraten will. Auch wenn ich es nicht ganz so heftig vertrete wie der edle Markgraf“, entgegnete Fridolin von Rossensee. „Aber ich hätte eine Idee: Der Herzog soll ein Turnier um die Hand seiner Tochter ausschreiben und dies dem scharfenburgischen Adel bekannt geben. Finden sich Bewerber, wird das Turnier veranstaltet, der Sieger erhält die Hand der Prinzessin. Wenn Martin dieses Turnier gewinnt, ist es Gottes Wille, dass er unsere Prinzessin zu Wenglands künftiger Königin macht.“„Einem Turnier könnte ich zustimmen, wenn Regina letztlich entscheiden kann, ob sie den Sieger heiratet oder nicht“, sagte Alwin. „Was soll das denn?“, knurrte Richard.„Wir vergessen bei unserer Diskussion, dass meine Schwester selig ihrem Gemahl Ludwig letztwillig aufgab, dass ihre Kinder ihre Ehegatten frei wählen dürften. Es kann nicht sein, dass ein solches Vermächtnis allein damit verhindert wird, dass der bislang einzige und von der Prinzessin bereits akzeptierte Bewerber ein Ausländer ist“, erklärte Alwin. „Ein Vermächtnis ist bindend und heilig!“„Eure Schwester hat wohl kaum daran gedacht, dass ihre Tochter sich ausgerechnet für den Kronprinzen unseres Nachbarlandes interessieren würde!“, versetzte Fridolin.„Danach kann ich sie nicht mehr fragen, weil sie bereits vor sieben Jahren zu Gott befohlen wurde. Sie hat es jedenfalls nicht ausdrücklich ausgeschlossen. Was nicht verboten ist, ist erlaubt. Folglich kann Regina aus freien Stücken Martin heiraten.“„Das würde letztlich heißen, dass Scharfenburger für nichts kämpfen sollen“, grollte Richard.„Richard, Euch geht es doch hauptsächlich darum, Martin als Gemahl meiner Nichte zu verhindern“, stellte der Graf von Falkenstein fest. „Insofern wäre eine Entscheidung zugunsten eines Scharfenburgers im Turnier nicht für nichts, sondern – wie Ihr mit Euren historischen Hinweisen so trefflich verdeutlicht – um Scharfenburgs Freiheit, oder nicht?“„Nun ja, Volker hat ja erklärt, dass die Ereignisse sich nicht wiederholen können“, räumte der Markgraf ein. „Ich würde ein Turnier nur dann kämpfen, wenn am Ende ein gerechter Preis steht. In diesem Fall die Hand der Prinzessin.“„Jetzt redet Ihr Unsinn!“, fuhr Volker ihn an. „Die Prinzessin kann nicht zu einer bestimmten Ehe gezwungen werden. Dagegen steht die ihr testamentarisch zugesicherte freie Wahl des Ehegatten. Allenfalls könnte ein bestimmter Bewerber verhindert werden – und selbst das halte ich für zweifelhaft. Äh … was soll nach Eurer Meinung, Fridolin, eigentlich geschehen, wenn sich kein weiterer Bewerber findet? Seid Ihr dann mit Martin als Bräutigam einverstanden?“„Ich denke, dass sich Gegner fänden, wenn ein solches Turnier ausgeschrieben wird. Da es – wie Ihr es ausdrückt – nur darum gehen soll, dass ein uns nicht genehmer Ehekandidat verhindert wird, werden sich vermutlich sogar mehr finden, als wenn es tatsächlich um eine Ehe ginge“, entgegnete Fridolin. „Nein, ich bestehe darauf, dass die Prinzessin den Sieger zu heiraten hat!“, beharrte Richard. Die anderen Grafen sahen ihn verstört an. Beschlüsse des Rates wurden nach dem geltenden Gesetz einstimmig gefasst, nicht mit Mehrheit. Nur, wenn jemand wie Graf Siegmund entschuldigt fehlte, konnte eine geringere Anzahl als zwanzig Stimmen den Beschluss gültig machen. Richard war stur genug, um eine Entscheidung so lange zu blockieren, bis alle auf seine Linie einschwenkten, um endlich nach Hause zu kommen. Er hatte es schon bewiesen.„Ich gebe zu, dass mir dieser Zwang zur Einstimmigkeit schon lange ein Dorn im Auge ist“, sagte Elias. „Es ist einfach unmöglich, dass immer wieder der Versuch gemacht wird, eine Entscheidung solange zu blockieren, bis der Rest aufgibt und um des lieben Friedens willen zustimmt. Wir sollten den Herzog darum bitten das Gesetz dahingehend zu ändern, einen Mehrheitsentscheid zuzulassen. Das kann er durchaus allein.“ Richard sah sich im Kreis der Grafen um. Außer Fridolin, der jedenfalls halb gegen den jungen Prinzen zu sein schien, hatten alle anderen, die sich geäußert hatten, bei den Diskussionsbeiträgen Zustimmung signalisiert, hatten für den Prinzen als Ehemann der Prinzessin gesprochen. Die Stimmung völlig gegen Martin kippen zu lassen, würde ihm nicht gelingen – vor allem Alwin würde er keinesfalls auf seine Seite ziehen können. Wenn heute keine Entscheidung zustande kam, würde Elias beim Herzog sogar Erfolg damit haben, einen Mehrheitsentscheid als ausreichend einzuführen. Einen Mehrheitsentscheid konnte er in dieser Sache niemals gewinnen, das war Richard klar. Er seufzte.„Nun gut, ich will die Sache nicht unnötig hinauszögern, versteht mich da bitte nicht falsch“, sagte er. „Also gut, ich bin einverstanden mit einem Turnier, das nur dazu dient, ein Gottesurteil über die richtige Wahl der Prinzessin fällen zu lassen.“„Ja, das findet auch meine Zustimmung“, meldete sich Fridolin. „Ich stelle fest, dass der Adelsrat des Herzogtums Scharfenburg auf einem gesonderten Turnier besteht, das als Gottesurteil ausgetragen wird, um zu ermitteln, ob Prinz Martin von Wengland der richtige Bräutigam für die Prinzessin Regina von Scharfenburg, Tochter des Herzogs Ludwig von Scharfenburg, ist. Ist das so richtig?“, fragte Niklaus von Thannburg. Die übrigen Grafen nickten.„Dann hebe die Hand, wer für diesen Beschluss ist“, forderte er die Amtskollegen auf. Alle – er selbst einschließlich – hoben die Hand. Er ließ den Schreiber den Text in Rohfassung notieren und entließ ihn, um die Urkunde auf Pergament in Kanzleischrift auszufertigen. Dann löste er die Versammlung auf. Die Herren erhoben sich, vertraten sich vor dem Gasthaus die Beine, fanden sich am Schanktresen oder an den Tischen in den vorderen Gasträumen ein. Auch der Schreiber, Arthur aus Backendorf in der Rebmark, verließ den Versammlungssaal, um sich vom Wirt Tinte und Feder geben zu lassen und zu veranlassen, dass genügend Siegellack heiß gemacht wurde, um damit neunzehn Siegel gießen zu können. Richard blieb – von den anderen unbemerkt – im Versammlungsraum und wartete, dass der Schreiber mit den fehlenden Dingen zurückkam. Arthur kehrte zurück und verbeugte sich vor seinem Herrn. Richard trat nahe zu ihm.„Wenn du etwas anderes schreibst, als das, was ich dir vor der Versammlung gesagt und mitgegeben habe, geht es dir schlecht. Verstanden?“, sagte er ebenso leise wie drohend.„Ja, Herr“, bestätigte Arthur ängstlich.„Denk dran, dass deine Familie ebenfalls meinen Zorn zu spüren bekommt, wenn du mich hintergehst, ist das klar?“, drohte er weiter. Wieder ein ängstliches Nicken des verschüchterten jungen Mannes. „Dann schreib!“, knurrte Richard und verließ den Versammlungsraum. Arthur saß da, zunächst ganz benommen von der massiven Drohung. Er war sicher, dass er die Schuld bekommen würde, wenn den Grafen klar wurde, dass sie einen etwas anderen Text unterschrieben hatten als den, den sie beschlossen hatten. Er notierte sich den offiziellen Beschlusstext, denn Richard würde den gewiss verschwinden lassen wollen. Die Notizen steckte er in eine geheime Tasche seines Gewandes und machte sich dann daran, den Text sauber abzuschreiben, den Richard ihm vor der Versammlung gegeben \u0001 \u0002 gute Stunde später war eine kunstvoll geschriebene Urkunde fertig, die so verschnörkelt geschrieben war, dass sie nicht einfach überfliegend zu lesen war. Man musste sich schon Zeit nehmen, die kunstvoll ineinander verschlungenen Buchstaben im Geist auseinanderzunehmen. Die Grafen, die die raffinierte Kanzleischrift nur mäßig entziffern konnten, siegelten das Schriftstück, ohne es sich nochmals vorlesen zu lassen. Den Text kannten sie ja … glaubten sie …",
            "wordcount": "3.614",
            "chapter_release": "28.02.2019",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel 3AutoritätsschockWeitere achtundvierzig Stunden später erhielt Herzog Ludwig den schriftlichen Beschluss des Adelsrates und erstarrte.„Lies mir das nochmal vor, Thomas!“, forderte er seinen eigenen Schreiber auf.„Hier steht: Der Adelsrat des Herzogtums Scharfenburg beschließt einstimmig bei entschuldigtem Fehlen des Grafen Siegmund von Dunkelfels, dass ein Turnier anzusetzen ist, bei dem wenigstens zwei scharfenburgische Adlige mit Prinz Martin von Wengland um das Recht kämpfen, die Hand der Prinzessin Regina von Scharfenburg, Tochter des Herzogs von Scharfenburg, zur Ehe zu erhalten. Die Teilnehmer dürfen nur einen Knappen haben. Jegliches weiteres Personal soll vom Veranstalter des Turniers gestellt werden, wobei wir bedingen, dass es zur Wahrung der Neutralität nicht vom Herzogshaus veranstaltet werden darf. Die Ehe ist nach dem Ergebnis des Turniers unabhängig von etwaigen eigenen Wünschen der Prinzessin zu schließen. Die Grafen des Adelsrates werden sich dem Turnierergebnis ohne weitere Einwände anschließen“, trug Schreiber Thomas vor. „Vater, das solltest du nicht akzeptieren!“, empfahl Heinrich. „Dieser Beschluss tritt Mutters letzten Willen mit Füßen!“„Ich weiß, mein Junge, ich weiß“, seufzte der Herzog. „Aber gegen den Beschluss des Adelsrates bin ich machtlos. Ich habe bei meinem Amtsantritt unter Verpfändung meines eigenen Lebens schwören müssen, einen Beschluss des Adelsrates ohne Widerspruch zu akzeptieren. Diesen Schwur wirst du – wie alle Herzöge dieses Landes seit Herzog Heinrich – eines Tages auch leisten müssen, mein Sohn.“ „Und was ist, wenn meine Braut den Herren Grafen auch nicht gefällt?“, hakte Heinrich nach.„Du hast einmal geäußert, Liliana von Spitzeck könnte eine passende Braut für dich sein“, erwiderte sein Vater. „Sie ist Scharfenburgerin, also entfällt ein Mitspracherecht des Adelsrates. Außer ihr sind noch Kunigunde von Breitenstein und ein paar Wilzarenprinzessinnen im heiratsfähigen Alter. Aber ich glaube nicht, dass eine von denen Gnade vor deinen Augen fände.“Heinrich lächelte. Kunigunde war ein unansehnliches Mädchen, für das Fürst Gregor schon seit Jahren vergeblich einen Bräutigam suchte und in den Verborgenen Landen für sie werben ließ – in allen Verborgenen Landen, einschließlich dem heidnischen Wilzarien! Und die Wilzarinnen kamen für Heinrich schon deshalb nicht in die engere Wahl, weil sie eben keine Christinnen waren.„Dennoch: Es ist nicht richtig gegenüber Regina!“, protestierte er erneut. „Sie hat das gleiche Recht wie ich oder Simon! Ich kann es einfach nicht richtig finden, dass sie möglicherweise in eine Ehe gezwungen wird, die sie nicht will – und das nur, weil ihr Wunschkandidat der Thronfolger eines mit uns befreundeten Landes ist, mit dem seit über dreihundert Jahren beste Beziehungen bestehen. Martin und Regina – das ist das passende Paar Schuhe! Woanders werden solche Ehen geradezu gefördert!“„Ich schätze Prinz Martin ebenso wie du, mein Sohn. Mir wäre es nur recht, wenn er Regina heiratet. Aber ich denke, wir müssen uns keine Gedanken machen. Er hat seit dem Wengland-Turnier im letzten Jahr kein Stechen und keinen Schwertkampf mehr verloren. Weshalb sollte er ausgerechnet dieses nicht gewinnen?“, beruhigte der Herzog seinen Sohn. Heinrich schüttelte den Kopf. „Vater, ich habe ein ungutes Gefühl. Wenn ich wenigstens wüsste, weshalb auch Onkel Alwin sich dazu herbeigelassen hat …“ „Das wirst du aber nie erfahren, mein Junge“, entgegnete Ludwig, seinen Sohn unterbrechend. „Die Sitzung ist geheim, die Grafen sind an ein Schweigegelübde gebunden. Wir werden nur diese Urkunde erhalten, sonst nichts. Lass Prinz Martin kommen!“„Ja, Vater.“Wenig später stand der wenglische Thronfolger vor dem Herzog, der ihm die Urkunde vorlesen ließ – nicht, weil Martin des Lesens nicht kundig gewesen wäre, sondern weil nur so durch Zeugen sichergestellt werden konnte, dass er den Inhalt kannte. Der junge Mann hörte ungläubig zu, wurde ob des Inhaltes bleich.„Nun, was sagt Ihr dazu, Königliche Hoheit?“, fragte Ludwig förmlich. Martin musste erst einmal schlucken, dann gewann er langsam die Fassung zurück. Es war wohl doch keine reine Formalität gewesen – und die Grafen hatten das ihnen zustehende Recht zu ihren Gunsten genutzt. „Hoheit, für Eure Tochter würde ich mit dem Teufel persönlich kämpfen, wenn es sein müsste. Die Bedingung des Adelsrates schreckt mich nicht“, erwiderte er schließlich entschlossen. Der Herzog lächelte väterlich.„Ich weiß um Eure Fähigkeiten im Turnier“, sagte er. „Wer sollte Euch gefährden können? Seit Monaten seid Ihr die einsame Spitze des Turniergeschehens der Verborgenen Lande. Ich habe volles Vertrauen in Euch, Martin. Bald ist das Turnier Eures Onkels, im Juli findet das Eures Vaters statt. Ihr werdet gewiss daran teilnehmen wollen. Was habt Ihr im Juni vor?“„Im Juni wäre Limmenfels dran. Das lasse ich aus, wenn Euch das nicht zu kurzfristig ist“, erwiderte der Prinz. „Sonst nennt mir einen späteren Termin, der Euch recht ist.“ „Ich nehme doch an, dass Ihr mit Eurer jetzigen Werbung eine Hochzeit spätestens am kommenden 11. Juli, Eurem geliebten Gründungstag des Königreichs Wengland, verbinden wollt, oder?“, schmunzelte Ludwig. „Bei einer gesetzlichen Verlobungszeit von mindestens einem Jahr sollte der Termin nicht später als Juni sein. Ich setze den 27. Juni fest.“„Dann werde ich hier sein“, versprach der Prinz. Regina zeigte sich erwartungsgemäß entsetzt über das, was der Adelsrat von ihr und Martin verlangte.„Nein!“, widersprach sie. „Mutter und du … ihr habt uns doch freie Wahl versprochen! Wie kann der Rat das ignorieren?“„Das werden wir nie erfahren, mein Liebling. Der Rat schuldet mir keine Rechenschaft“, erinnerte der Herzog.„Dann kann der Rat das heiligste aller weltlichen Rechte – das elterliche Vermächtnis – einfach so außer Kraft setzen?“, protestierte sie. „Vater, das …“„Ja – und ich bin machtlos dagegen! Beschwere dich bei unserem Ahnherrn Heinrich!“, versetzte er. „Regina – du hast dir deinen Bräutigam aus dem Ausland gesucht!“, erinnerte er nicht ohne Schärfe. „Du kennst unser Gesetz!“„Ich verliere gerade den Glauben an die Gerechtigkeit, Vater!“, gab sie wütend zurück. „Keiner hat das Recht, den Grafen in die Brautwahl hineinzureden. Wieso musst du dir als ihr Lehnsherr das gefallen lassen?“„Scharfenburgs Herzog hat große Macht, mein Kind. Doch um diese Macht zu erlangen, musste Herzog Heinrich den Grafen einen ziemlich großen Liebesapfel geben. Es tut mir Leid, dass der für dich nun zum Giftapfel wird“, erwiderte Ludwig sanftmütig.„Vater, falls Martin verlieren sollte …“, setzte die Prinzessin erneut an, aber ihr Vater unterbrach sie:„Ach was! Dein Liebster ist der beste Turnierritter der Verborgenen Lande! Wer soll ihn denn schlagen?“, widersprach Ludwig heftig. „Kind, sei zuversichtlich. Dein Martin wird um dich kämpfen wie ein Löwe. Nein, mach‘ dir keine Sorgen.“Er umarmte sie liebevoll und gab ihr einen sanften Kuss auf die Stirn.„Hab‘ Vertrauen zu einem turniergewohnten, tapferen jungen Ritter, mein Liebling“, empfahl er in sanftem, liebevollem Ton. „Er wird gewinnen, und du wirst eines Tages seine Königin sein. Glaub‘ mir.“ Guten Mutes ritt Martin heim in Richtung Hirschfeld, jedoch nicht, ohne Station bei seinem Vater in Steinburg zu machen und ihm von seinen Heiratsabsichten zu berichten. Als König sollte er einverstanden sein, wer mit seinem Erben eines Tages den Thron teilen wollte. Rudolf nickte beifällig.„Deine Heiratspläne unterstütze ich, mein Sohn. Aber dass man dir erst nach einem gesonderten Turnier die Hand deiner Prinzessin geben will, halte ich für bedenklich“, sagte er. „Für noch bedenklicher halte ich es, dass sie – für den unwahrscheinlichen Fall, dass du nicht der Sieger sein solltest – jemand anderen heiraten muss, der ohne deine Werbung als Ausländer gar nicht ihre Wahl gewesen wäre. Wie kann der Rat sich über ein mütterliches Vermächtnis, das der Vater bestätigt hat, einfach hinwegsetzen? Das geht doch nicht!“Matin zuckte mit den Schultern.„Ich weiß es nicht, Vater. Nein, es ist nicht Recht gegenüber Regina. Aber vielleicht finden sich ja keine weiteren Bewerber. Dann könnte Ludwig mir die Hand seiner Tochter vielleicht doch noch ohne Turnier geben“, sagte er. Sein Vater legte die Stirn in tiefe Falten, Zeichen dafür, dass er überaus skeptisch war.„Sei dir nicht so sicher, mein Sohn“, warnte er. „Der Rat hat schon das Vermächtnis von Herzogin Helene gebrochen. Diese Bestimmung des Rates eröffnet vielen eine Chance, die sie allein nie gehabt hätten oder die sie längst verloren glaubten. Da werden Leute aus den Löchern gekrochen kommen, von denen du dich noch fragen wirst, woher sie eigentlich kommen“, prophezeite er. „Das glaube ich nicht, Vater. Ich reise Ende Juni wieder nach Scharfenburg.“„Dann bleibt mir nur, dir viel Glück zu wünschen, mein Junge. Für dein Turmescher Turnier und für deinen Kampf um die Hand deiner Liebsten. Geh mit Gott, mein Sohn.“ Der Prinz ritt weiter nach Hirschfeld, wo seine Tante und sein Onkel ihn froh empfingen. Die Nachricht von den Heiratsbedingungen machte beide aber ebenso stutzig wie Martins Vater. „Eigentlich könnten sie dir Reginas Hand dann gleich freiwillig geben. Diese Bedingung macht angesichts deiner Turniererfolge keinen Sinn, wenn man dich als Bräutigam verhindern will“, erklärte Roland. „Ich werde mit dir kommen und darauf achten, dass man dich nicht betrügen will.“„Ich kann nach den Turnierbedingungen nur einen Knappen mitnehmen, Onkel. Dass du als Graf von Hirschfeld mir als Knappe dienst, nimmt dir in Scharfenburg niemand ab!“, wehrte Martin ab. Roland lächelte.„Ich bin ein treuer Diener meines Königs und meines künftigen Königs. Als solcher leiste ich auch Dienst als Turnierknappe.“Der Prinz erwiderte das ansteckende Lächeln seines geliebten Onkels.„Solange ich noch nicht selbst Graf von Steinburg bin, stehe ich als einer deiner Ritter in deinen Diensten, Onkel Roland. Ich diene dir, nicht du mir. Nein, das wird nichts“, erwiderte \u0001 \u0002 den Rat seines Onkels und um zwei Siege im Stechen und im Schwertkampf bei ihrem eigenen Turnier reicher, zog Martin Mitte Juni nur von seinem besten Freund Mathieu von Rolandsmühl begleitet wieder nach Stolzenfels. Herzog Ludwig empfing die jungen Männer herzlich.„Willkommen zurück, Prinz Martin“, sagte er und umarmte den Prinzen väterlich. Ihm war anzusehen, mit wie viel Freude er den Liebsten seiner Tochter begrüßte. „Wer ist Euer Knappe? Doch nicht gar Euer allerbester Freund Mathieu?“, fragte er dann. Martin nickte.„Gewiss, Hoheit“, bestätigte Martin lächelnd. „Mathieu von Rolandsmühl, der Sohn des langjährigen Hauptmanns meines Onkels, des Barons Almaric von Rolandsmühl – wie üblich.“„Seit wann dient denn ein Ritter einem anderen als Knappe?“, fragte der Herzog verblüfft, war er doch selbst Zeuge gewesen, als Roland von Ibelin-Hirschfeld sowohl Martin als auch Mathieu zu Rittern geschlagen hatte. Der Prinz lächelte.„Bei uns in Wengland ist es üblich, dass Ritter, die nicht selbst Herren von Ländereien sind und in Diensten des Königs, seiner Grafen oder Barone stehen, auch solche Knappendienste leisten, insbesondere bei ihren Freunden. Ich würde für Mathieu dasselbe tun – das heißt, das habe ich erst vor kurzem bei unserem Turnier in Turmesch“, entgegnete er. Des Herzogs Lächeln wurde breiter.„Nun, dann habt Ihr vermutlich den besten Knappen, den ein Ritter haben kann“, sagte er. „Ich kenne ja auch Herrn Mathieu und seine Turnierstärke. Willkommen, Herr Mathieu.“Almarics Sohn verbeugte sich leicht.„Vielen Dank, Hoheit.“„Wir reisen morgen nach Rebstadt weiter. Im Juni veranstaltet stets Markgraf Richard das Turnier in Rebstadt. Eigentlich sollte er auch der Turnierausrichter sein, aber weil er sich selbst beworben hat, hat er seinem Vetter Raimund von Löwenstein die Veranstaltung übertragen.“„Hmm, der Adelsrat wollte, dass das Turnier neutral veranstaltet wird. Deshalb wurde es Euch untersagt, Hoheit. Und nun soll es neutral sein, wenn der Vetter eines Bewerbers der Veranstalter ist? Da lachen doch die Hühner!“, wunderte sich Mathieu laut. „Mylord Mathieu, ich kenne Euch als integeren jungen Herrn, der seinem Kronprinzen ein treuer Freund ist. Doch haltet Eure Zunge im Zaum, was die inneren Angelegenheiten dieses Landes betrifft!“, mahnte der Herzog streng. Es war ihm peinlich genug, dass der Adelsrat ihn derartig vorführte. Das musste nicht noch jemand laut aussprechen – erst recht kein Ausländer … Mathieu wollte etwas einwenden, aber Martin hielt ihn zurück.„Wieso sollte ihm nicht weiter zusetzen?“, fragte Mathieu, als sie später allein waren. „Martin, dieser Herzog ist ein Schwächling!“ „Wir sind hier Gäste, Mathieu“, erinnerte der Prinz. „Es gehört sich nicht, den Herzog eines Landes, in dem man zu Gast ist, ohne Not zu provozieren. Lass es, bitte!“ „Nicht besonders ritterlich!“, knurrte Mathieu. „Ein Ritter soll stets die Wahrheit sagen, sagt dein Onkel. Der hätte ihm noch ganz anders auf die Füße getreten!“ „Nein, nicht nach dem, was er alles durchgemacht hat. Ludwig hat Recht: Es geht uns nichts an“, entgegnete Martin.„Geht uns nichts an!“, äffte Mathieu zornig nach. „Natürlich geht es uns etwas an! Hier geht es darum, dass man deine Werbung ausgenutzt hat, um andere Bewerber ins Spiel zu bringen, die nie eine Chance bei deiner Regina gehabt hätten! Martin, die wollen dich betrügen!“„Nein, das glaube ich nicht“, erwiderte der Prinz. Mathieu seufzte.„In einem Punkt bist du ganz gewiss nicht deines Onkels Neffe: im Aufspüren von Fallen. Ich weiß, dass dein Onkel …“ „Mathieu, es ist gut! Es reicht!“, bremste Martin ihn in scharfem Ton. „Glaubst du, mir gefällt das? Der Adelsrat hat entschieden und ich kann mich dieser Entscheidung nur unterwerfen, wenn ich noch eine Chance haben will, Regina heiraten zu können! Ich habe dem auch nur zähneknirschend zugestimmt, weil ich sonst Gefahr gelaufen wäre, dass der Rat ohne wenn und aber nein gesagt hätte!“ Mathieus zornig aufgeplusterte Gestalt fiel in sich zusammen.„Entschuldige bitte. Ich hätte das nicht sagen sollen. Es tut mir Leid“, sagte er. Martin umarmte ihn.„Nein, das ist unnötig. Du willst mich schützen. Dafür kann ich dir nur danken, Mathieu“, sagte er lächelnd.„Ich werde auf dich aufpassen, so wie mein Vater stets auf deinen Onkel aufpasst“, erwiderte Mathieu. „Das verspreche ich dir.“ „Danke“Am folgenden Tag zogen die beiden jungen Wengländer mit dem Herzog und dessen Gefolge weiter. Heinrich gesellte sich zu ihnen.„Es tut mir so Leid für dich, Martin. Ich kann nicht begreifen, wieso der Rat Mutters Vermächtnis ignoriert. Sie hätte das nicht gewollt und sicher verhindert“, sagte er.„Danke“, sagte Martin. „Das wird vielleicht auch meinen Freund Mathieu …“„… in seiner Ansicht bestärken, dass in Scharfenburg nicht der Herzog das Sagen hat, sondern der Adelsrat herrscht!“, grollte Mathieu.„Wie geht es Regina?“, fragte Martin, ohne auf Mathieus bissige Bemerkung einzugehen.„Sie hat sich eingeschlossen und wollte nicht mitkommen“, erwiderte Heinrich. „Ich kann es ihr nicht verdenken. Es gab nie einen anderen für sie als dich. Und wenn jemand anderes gewinnen sollte, würde ich für ihre eheliche Treue demjenigen gegenüber nicht garantieren. Sie war kurz davor, nach Wengland zu fliehen, um dich dort heiraten zu können. Ich konnte sie nur mit Mühe überreden, es nicht zu tun. Aber sie hat Angst um dich.“ „Ich kämpfe ja nicht um Leben und Tod. Das ist nur ein Turnier!“, widersprach Martin. „Wer sind eigentlich die weiteren Bewerber außer Markgraf Richard und mir?“ „Graf Volker von Skarpenborn, Reginas Jugendfreund, und Graf Niklaus von Thannburg. Mehr haben sich dann nicht gefunden, die dir Reginas Hand streitig machen wollen. Dass Volker sich beworben hat, wundert mich sehr. Er schätzt dich sehr und würde es gern sehen, wenn du Regina heiratest“, erklärte Heinrich. „Vielleicht will er mir helfen?“, mutmaßte Martin lachend. Langsam keimte Selbstbewusstsein in ihm auf. Thannburg und Rebmark hatte er schon mehrfach im Stechen geschlagen. Daran würde dieses Turnier auch nichts ändern, dessen war er nun \u0001 \u0002 schmollte derweil auf Burg Stolzenfels über die unglaubliche Bedingung, die der Adelsrat gestellt hatte. Nach Wochen des Grübelns, der entworfenen und verworfenen Fluchtpläne, der unbeantworteten Fragen, wie es zu dieser Entscheidung hatte kommen können, entschloss sie sich am Tag, nachdem ihre Familie mit Martin und Mathieu nach Rebstadt abgereist war, an ihren Onkel, den Grafen von Falkenstein, zu schreiben. Irgendwer musste ihr doch erklären können, wieso der Adelsrat sie gleich zwangsverheiraten wollte, wenn Martin aus immer welchen Gründen dieses Turnier nicht gewinnen sollte. Liebster \u0001 \u0002 weißt seit langem, dass ich Martin von Wengland liebe und keinen größeren Wunsch habe, als seine Frau zu werden. Du weißt auch, dass es mir nicht um den Thron geht. Wäre er nicht zufällig Wenglands Thronfolger, würde ich ihn nicht weniger \u0001 \u0002 weiß, der Adelsrat hat das Recht, mir eine Heirat mit einem Ausländer zu verweigern. Aber deshalb hat er doch noch lange nicht das Recht, mir möglicherweise einen anderen Mann aufzuzwingen!Auch wenn es in diesem Fall dem Wortlaut des Gesetzes und der für Euch geltenden Schweigepflicht widerspricht, frage ich Dich:Wieso werft Ihr das Vermächtnis meiner Mutter – Deiner geliebten Schwester! – über die Burgmauer?Wieso setzt Ihr ein zusätzliches Turnier an und wollt mich zwingen, möglicherweise jemanden zu ehelichen, den ich nicht erwählt habe, obwohl mir genau dies zugesichert wurde?Bitte, sende Deine Antwort nach Rebstadt. Ich reise noch heute dorthin, um hoffentlich als Martins Braut nach Stolzenfels zurückzukehren. Deine Nichte \u0001 \u0002 siegelte das Schreiben und ließ einen Boten kommen, dem sie den Brief für ihren Onkel gab. „Reitet so schnell Ihr könnt nach Falkenstein und übergebt diese Botschaft Graf Alwin – aber nur ihm persönlich. Solltet Ihr ihn nicht antreffen, erkundigt Euch, wo Ihr ihn finden könnt und reist ihm nach. Kein anderer darf diesen Brief erhalten, habt Ihr verstanden?“„Ja, Herrin. Nur dem Herrn Alwin von Falkenstein persönlich und sonst niemandem! Ich lasse umgehend mein Pferd satteln und eile gen Falkenstein“, versprach der Bote. Der Mann war kaum fort, als Regina nach ihrer Hofdame Sophie rief und ihre Sachen für eine Reise nach Rebstadt packen ließ. Während die Prinzessin ihrem Vater und ihren Brüdern mit einem Tag Abstand folgte, eilte der Bote gen Falkenstein, das er am selben Tag erreichte, an dem die Turniergesellschaften in Rebstadt eintrafen. Graf Alwin hatte ob seines fortgeschrittenen Alters nicht die Absicht gehabt, zum Turnier nach Rebstadt zu reisen. Er vertraute auf die kämpferischen Fähigkeiten des jungen Prinzen, war sicher, dass er keine zusätzliche moralische Unterstützung benötigte. Der Brief, den er von Regina erhielt, ließ ihn jedoch bleich werden; bleich vor Wut und Beschämung. „Richard!“, knurrte er zornig und zerknüllte Reginas Brief. Der Schreiber, der den Beschluss in die offizielle Urkundenfassung geschrieben hatte, war ein Diener Richards. Nein, niemand anderes konnte einen derart verfälschten Inhalt des Ratsbeschlusses dem Herzog und seiner Familie bekanntgegeben haben als Richard von Rebmark!„Harald!“, rief der alte Graf nach einem seiner Diener.„Herr?“, meldete er sich mit einer Verbeugung im Rittersaal.„Lass für eine Reise nach Rebstadt packen! Ich reise zum Turnier!",
            "wordcount": "2.969",
            "chapter_release": "07.03.2019",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kapitel 4ErkenntnisseIn Rebstadt fand außer dem vom Adelsrat geforderten Sonderturnier um die Hand der Herzogstochter auch das jährliche Turnier der Provinzialritterschaft statt. Das Juniturnier fand in der jedes Mal neu errichteten Arena buchstäblich vor den Toren der Markgrafenburg Rebenberg statt. Die Burg stand auf einem Bergrücken, der in grauer Vorzeit einmal von einer wesentlich größeren Fluchtburg umfasst worden war. Jetzt stand die sehr viel kleinere, aber immer noch beeindruckend große Markgrafenburg in der Mitte des Bergrückens und hatte bis zu den Mauern am Rande des Schutzwaldes an den Abhängen jeweils wenigstens hundert Klafter Abstand. Am Rand der Burglichtung und rund um Burg Rebenberg verteilt erhielten die eintreffenden Turniergesellschaften und die Gäste ihre Plätze von Dienern des Markgrafen zugewiesen. Der Herzog und sein Gefolge bekamen einen Ehrenplatz gegenüber dem Burgtor, Martin, Mathieu und ihr von Graf Alwin mit gesandter Diener Lewin mussten auf die Rückseite der Burg, praktisch direkt gegenüber dem Lager des Herzogs. Lewin wies die beiden jungen Männer darauf hin, dass die Grafen Volker und Niklaus ebenfalls einander gegenüber wohnten – an den Seiten der Burg Rebenberg. Nachdem die Zelte aufgebaut waren, klopfte es am Hauptpfosten. Mathieu sah hinaus und bemerkte einen bescheidenen, in den Farben des Barons von Löwenstein gekleideten Mann. Er verbeugte sich.„Seid gegrüßt. Ich bin Rainald. Baron Raimund sendet mich, um Euch unseren Wäschedienst anzubieten, edle Herren aus dem Wengland.“Mathieu drehte sich um.„Martin!“, rief er. „Hier wird ein Wäschedienst angeboten!“Martin kam nach vorn zum Zelteingang.„Wunderbar! Dann müssen wir uns darum nicht selbst kümmern. Was verlangt Euer Herr dafür?“„Nichts, Herr. Das kostet nichts. Baron Raimund stellt Euch diesen Dienst unentgeltlich zur Verfügung“, antwortete Rainald.„Dann richtet Eurem Herrn unseren Dank aus und teilt ihm mit, dass wir dieses großzügige Angebot gern annehmen“, erwiderte der Prinz lächelnd. Der Diener verbeugte sich.„Wollt Ihr mir Eure Turnierwäsche dann gleich mitgeben, edler Herr?“, fragte er.„Oh ja, gern. Moment.“Martin ging zur Truhe, die im hinteren Teil des Zeltes stand. Auf dem Weg nach Stolzenfels hatten er und Mathieu Übungen gemacht, die sie in der sommerlichen Wärme arg ins Schwitzen gebracht hatten. Die Kleidung hatten sie mangels Zeit und Gelegenheit ungewaschen in die Truhe gesteckt. Rainald nahm den ziemlich unordentlich zusammengeknüllten Kleidungswust entgegen, verbeugte sich nochmals und verließ das Zelt des Prinzen und seines ritterlichen \u0001 \u0002 Stunde darauf bat Markgraf Richard zum Empfang der Turniergesellschaften in die Burg. Martin und Mathieu wussten, dass es in Scharfenburg unüblich war, mit einem Schwert bewaffnet zum Empfang beim Gastgeber eines Turniers zu erscheinen, es sei denn, man machte diese Aufwartung direkt nach der Ankunft in dessen Burg und unmittelbar nach dem Absteigen vom Pferd. Man kam auch nicht in Rüstung und Waffenrock, sondern in Tunika. Lediglich ein Dolch war die übliche Seitenwaffe des Edelmannes zu solcher Kleidung bei entsprechenden Empfängen. Martin trug zu solchen Gelegenheiten den Hirschfänger mit der goldenen Lilie im Knauf – sein erstes Schwert, das er zu seinem achten Geburtstag von seinem Onkel Roland erhalten hatte. Die Tuniken der beiden jungen Wengländer waren – abgesehen von den golddurchwirkten Borten an den Ärmelkanten und dem Halsausschnitt – eher schlicht. Dennoch wirkten sie nobel genug für einen Königssohn aus einem seit Jahrhunderten bestehenden Adelshaus und seinen besten Freund, dessen Adel noch nicht gar so alt war. Die dunkelgrünen Umhänge hatten auf der linken Brustseite die am Rand festgestickte goldene Lilie Wenglands, sonst waren sie ohne Verzierung oder Borte. Beide trugen den Umhang zurückgeschlagen, so dass auch nur die golden gestickte Kontur der Lilie zu erkennen war. So traten sie zusammen mit den anderen geladenen Turnierteilnehmern und Gästen vor Markgraf Richard im Rittersaal seiner Burg. „Willkommen in Rebstadt, edle Fürsten, junger Prinz. Es ist mir eine Ehre, dass das Turnier um die Frage der Ehe unserer Prinzessin gerade in meiner Hauptstadt ausgetragen wird.“„Danke, edler Markgraf. Soviel ich weiß, wollt Ihr selbst daran teilnehmen. Wie geht das zu, wenn der Adelsrat einen neutralen Austragungsort verlangt und das Turnier deshalb nicht in Stolzenfels stattfinden darf?“, fragte Martin. Richard sah ihn scharf an.„Das könnte ich Euren Vater und Euren Onkel auch fragen, wenn sie sich an ihren eigenen Turnieren beteiligen! Euer Onkel hat das von ihm selbst veranstaltete Turnier sogar schon gewonnen, wenn ich darauf einmal verweisen darf“, versetzte Richard.„Gewiss, Ihr habt Recht. Doch hier geht es nicht um hundert Gulden Preisgeld und einen Titel, den man im nächsten Jahr schon wieder verlieren kann, sondern um die Zukunft der Tochter Eures Landesherrn. Mein Onkel oder mein Vater behaupten dazu auch nicht, einen neutralen Turnierort zu bieten“, beharrte Martin.„Meine Provinz ist üblicherweise im Juni mit dem Turnier an der Reihe, Hoheit!“, versetze Richard knurrend. „Und weil ich selbst dabei mitmachen wollte, um mein Land vor ausländischer Einmischung zu schützen, richte ich das Sonderturnier nicht selbst aus, sondern der Baron von Löwenstein. Er verfügt nicht über ein entsprechend großes Gelände, deshalb findet es in Rebstadt statt und nicht in Löwenstein-Dorf. Das sollte genügen, um Euch davon zu überzeugen, dass die geforderte Neutralität gewahrt ist und Euer augenscheinliches Misstrauen zu beseitigen.“ „Das werde ich am Ende des Turniers wissen, Mylord“, erwiderte der Prinz kühl. Richard lächelte ohne jede Freundlichkeit.„Ich werde Euch ungezogenem Bengel im Turnier den Hosenboden strammziehen! Verlasst Euch darauf!“, drohte er. Martin ballte die Fäuste unter dem Umhang, während er sich nach vorn betont kühl gab. Er spürte eine Hand auf der Schulter. Sein Seitenblick traf Heinrich, der ihm bedeutete, mit ihm zu kommen. Martin verbeugte sich und folgte dem Thronfolger Scharfenburgs.„Richard ist ein Maulheld, Martin. Du hast ihn schon geschlagen. Lass dich nicht verunsichern“, sagte Heinrich.„Das ist es nicht. Ich hätte ihn nur am liebsten geohrfeigt“, erwiderte der junge Wengländer. Heinrich lachte herzlich.„Du wirst genügend Gelegenheit beim Turnier haben, glaub‘ mir“, sagte \u0001 \u0002 Stunde nach dem Empfang waren Martin und Mathieu wieder in ihrem Zelt, als erneut ein Diener des Barons von Löwenstein erschien, der sie wie die übrigen Teilnehmer zur Verkündung der Turnierregeln und zur Auslosung der ersten Kampfrunden bat. Die beiden jungen Männer und ihr Diener folgten dem Boten vor die Burg in die hölzerne Arena, in der das Turnier stattfinden sollte. Es war für Martin und Mathieu ein eher kleiner Bau, gerade so groß wie eine einzelne Stechbahn in der Arena von Turmesch – zwölf Klafter breit und fünfzig lang, darin eine zehn mal vierzig Klafter messende Kampfebene, umgeben von hölzernen Tribünen in drei Stufen. An der Längsseite, hinter der die Burg war, war zusätzlich zu der Zuschauertribüne der einen guten Klafter hohe Hochsitz des Kampfgerichtes aufgebaut. Die anderen drei Teilnehmer warteten mit ihren Knappen und den Dienern, die sie herbeigeholt hatten, schon vor dem Tor der Arena. Alle Turnierteilnehmer waren junge Männer. Richard von Rebmark war mit seinen achtundzwanzig Jahren der älteste, Niklaus von Thannburg zählte vierundzwanzig Jahre, Volker von Skarpenborn war zweiundzwanzig Jahre alt. Martin war mit achtzehn Jahren und sieben Monaten bei weitem der Jüngste. Rüdiger, der Herold Baron Raimunds, winkte die Teilnehmer in die Arena und bedeutete ihnen, vor dem Platz des Kampfgerichtes stehenzubleiben. Er selbst erklomm die Plattform des Kampfgerichtes, verbeugte sich vor den Teilnehmern und entrollte das Pergament mit den Turnierregeln. „So höret die Regeln des vom Adelsrat des Herzogtums Scharfenburg angesetzten besonderen Turniers zu Rebstadt, ausgerichtet von dem hochwohlgeborenen Baron Raimund von Löwenstein: Es werden zunächst zwei Gesteche auf drei Lanzen durchgeführt. Stürzt dabei einer der Teilnehmer, hat er das Gestech verloren und verliert das Recht an der weiteren Teilnahme am Turnier. Ist bis zum Bruch der dritten Lanze keine solche Entscheidung gefallen, gilt der stärkste Treffer als maßgeblich. Die Entscheidung darüber trifft das Kampfgericht. Die Sieger der beiden Gesteche treten drei Stunden nach dem Stechen erneut zum Stechen an. Fällt in diesem dritten Kampf bis zum Bruch der dritten Lanze keine Entscheidung, wird er als Schwertkampf mit stumpfen Turnierschwertern fortgesetzt. Wer dann den Gegner entwaffnet, ist der Sieger des Turniers. Muss einer der Teilnehmer wegen Kampfunfähigkeit aufgeben oder tritt er nicht an, hat er verloren und verliert auch das Recht an einer weiteren Teilnahme. Sein Gegner kommt in den ersten Kampfrunden dem Fall kampflos weiter, im dritten Stechen ist er kampflos der Sieger des Turniers“, verkündete er laut. „Wenn Ihr diese Regeln so akzeptiert, so hebt die rechte Hand und schwört bei Gott, diese Regeln ohne weiteren Widerspruch hinzunehmen und Euch dem Spruch des Kampfgerichtes ohne Widerworte zu unterwerfen. Wer die Regeln nicht wie vorgelesen akzeptiert, ist von der Teilnahme ausgeschlossen. Als Ersten rufe ich den edlen Richard, Markgraf der Rebmark, auf, den Schwur zu leisten!“Richard trat einen Schritt vor und hob die rechte Hand.„Ich schwöre, so wahr mir Gott helfe!“, bekräftigte er die Unterwerfung unter die Turnierregeln und die möglichen Entscheidungen des Kampfgerichtes.„Volker, Graf der Provinz Skarpenborn?“Auch Volker trat vor, hob die Rechte und sagte:„Ich schwöre, so wahr mir Gott helfe!“„Niklaus, Graf der Provinz Thannburg?“„Ich schwöre, so wahr mir Gott helfe!“„Martin, Prinz von Wengland?“„Ich schwöre, so wahr mir Gott helfe!“„Da Ihr alle den Eid geleistet habt, so dürft Ihr Euch am Turnier beteiligen und um den Sieg bewerben“, erklärte der Herold. „Daher werde ich nun die Teilnehmer der beiden ersten Kampfrunden auslosen. Der jeweils zuerst Gezogene ist der Herausgeforderte und hat das Recht der Platzwahl.“Herold Rüdiger ließ vier kleine Pergamentstücke mit den Familiennamen der Teilnehmer beschriften und zweimal gefaltet in einen kleinen Stoffsack geben. Dann zog er vor den Augen der Teilnehmer das erste Los und entfaltete es.„Der erste Teilnehmer ist … Thannburg. Herr von Thannburg, Ihr seid der Herausgeforderte im ersten Stechen“, gab er bekannt und griff erneut in das Säckchen, erwischte das zweite Los zog es heraus und faltete es auseinander.„Der zweite Teilnehmer ist … Rebmark. Mein Herr Markgraf, Ihr seid der Herausforderer im ersten Stechen, das zwischen Thannburg und Rebmark ausgetragen wird.“Wieder langte er in den kleinen Sack und zog das dritte Los, das er gemessen öffnete.„Im zweiten Stechen ist … Wengland der Herausgeforderte!“, verkündete er und zog – der guten Ordnung halber – auch das vierte Los, das Volker von Skarpenborn zu Martins Gegner in der ersten Runde machte. Der Herold verkündete auch dieses Ergebnis mit lauter Stimme, mochten die Teilnehmer auch längst Bescheid wissen, wer im zweiten Kampf antrat. „Das Turnier beginnt morgen nach dem Angelusgebet am Mittag. Seid pünktlich und bittet Gott um seinen Beistand“, entließ der Herold die Teilnehmer, die die Arena verließen und sich zu ihren zugewiesenen Plätzen begaben. Martin widerstrebte es ebenso wie seinem Onkel, den Allmächtigen für etwas so profanes wie ein Turnier einzuspannen, doch hier ging es um seine und Reginas Zukunft; darum, ob sie gemeinsam Wengland regieren würden, wenn er eines Tages seinen Vater beerben würde. Das gab der Sache ein anderes Gewicht und ließ eine Bitte um göttlichen Beistand angemessen erscheinen. In aller Herrgottsfrühe stand er deshalb am darauffolgenden Morgen auf, um die Frühmesse in der Burgkapelle zu besuchen. Als christlicher Ritter, der zudem einem ehemaligen Kreuzritter und Grafen des Heiligen Landes diente, durfte er eine Kirche auch bewaffnet betreten und wollte deshalb seinen Hirschfänger anlegen.„Verflixt, wo ist dieser Dolch?“, knurrte Martin, als er sich angekleidet hatte und der Hirschfänger einfach nicht auffindbar war. „Lewin!“Der Diener erschien prompt.„Herr?“„Wo ist mein Dolch? Ich kann ihn nicht finden!“„Meint Ihr diesen Hirschfänger mit der goldenen Lilie in einem achteckigen Knauf, Herr?“, erkundigte sich der Diener.„Ja, genau den. Mein Onkel reißt mir den Kopf ab, wenn ich sein Geschenk verbummelt haben sollte …“„Ha, glaub‘ ihm kein Wort, Lewin! Bevor sein Onkel Martin etwas zuleide tut, geht die Welt unter!“, lachte Mathieu. „Wann hattest du ihn denn zuletzt, Martin?“„Ich habe ihn zuletzt zum Empfang beim Markgrafen getragen“, erwiderte Martin.„Der wird sich schon wieder anfinden. Das hier ist ein Zelt; da ist nicht viel Platz, um einfach zu verschwinden. Geh du zur Messe, ich suche danach“, versprach Mathieu. Martin machte sich unbewaffnet auf den Weg zum Burgtor, um die Messe in der Burgkapelle zu besuchen, doch zu seinem grenzenlosen Erstaunen wurde ihm der Zutritt in die Burg verwehrt.„Ihr seid Wengländer. Diese Burg dürfen nur Scharfenburger betreten – und auch nur jene, die der Markgraf persönlich eingeladen hat. Das seid Ihr nicht“, wehrte der Wächter ab.„Aha, und wo kann ich bitte die Messe besuchen? Die Burgkapelle ist die einzige Kirche im Umkreis von zwanzig Meilen, die an einem Sonntag eine Frühmesse bietet. Alle anderen beginnen erst mit dem Hochamt – und das ist nach meinen bisherigen Erfahrungen hier nicht vor halb elf und niemals bis zum Beginn des Turniers zu Ende!“, beschwerte sich der Prinz.„Dafür kann ich nichts, junger Herr. Der Markgraf hat uns aber verboten, andere als persönlich eingeladene Scharfenburger in seine Burg zu lassen“, entgegnete der Wächter. „Ich muss Euch gewiss nicht darauf hinweisen, dass ein Eindringen in diese Burg gegen den Willen meines Herrn ein Bruch des Friedens wäre.“„Nein, das müsst Ihr nicht“, erwiderte der junge Prinz, mühsam beherrscht. „Doch bestellt Eurem Herrn, dass ich sehr daran zweifle, dass dieses Turnier wirklich neutral ausgetragen wird, wenn einem der Teilnehmer der Zugang zur heiligen Messe verwehrt wird.“„Mein Herr ist nicht der Ausrichter des Turniers“, versetzte der Wächter. „Dies ist sein Haus, und in das kommen nur Gäste, die er hier wünscht. Ihr gehört nicht dazu. Und jetzt geht!“Martin blieb nichts anderes übrig, als unverrichteter Dinge von dannen zu gehen. Hinter sich hörte er das Hohnlachen Richards, der das Gespräch zwischen Martin und seinem Wächter in Tornähe mitgehört hatte und sich über den gelungenen Streich köstlich amüsierte. Eilig stieg der Markgraf auf die Wehrmauer.„Oh, wie schade! Ihr kommt nicht herein!“, höhnte er von oben herab. „Da muss er wieder gehen, der arme Kleine! Tut mir das aber Leid!“Martin sah hinauf.„Euer höhnisches Lachen wird Euch noch vergehen!“, erwiderte er.„Du kommst hier nicht ’rein, elender Wengländer!“, knurrte Richard laut. „Und wenn du dich auf den Kopf stellst. Du würdest es nie wagen, meinen Wächter beiseitezuschieben.“„Ich werde keinen Grund liefern, dass ein Krieg zwischen Wengland und Scharfenburg ausbricht“, entgegnete Martin.„Nein, dafür bist du viel zu feige, Grünschnabel!“, lachte Richard ihn aus.„Wir sehen uns heute Nachmittag!“, grollte Martin mit wütend geballten Fäusten und ging weiter, ohne Richards weitere höhnische Bemerkungen zu beachten. Richard war nicht der einzige Scharfenburger Graf, der schon auf den Beinen war. Heinrich von Stolzenfels war es ebenfalls. In der morgendlichen Stille vor der Arena waren das laute Rufen Richards und Martins Antworten nicht zu überhören gewesen.„Das ist eine Unverschämtheit, Vater!“, grollte er, als er seinen Vater geweckt hatte. „Richard hat seinen Wächtern verboten, Martin zur Messe in die Burg zu lassen. Was muss eigentlich noch geschehen, bevor du erkennst, dass hier die Niedertracht in Person am Werk ist?“Der Herzog schüttelte den Kopf. „Sieh nicht hinter jedem Busch einen Räuber, mein Sohn!“, erwiderte er. „Richard ist – wie die ganze Familie der Rebmärker – kein besonderer Freund Wenglands. Aber das heißt nicht, dass er in irgendeiner Form dieses Turnier verfälscht.“Jetzt schüttelte Heinrich den Kopf.„Du willst es nicht sehen, Vater …“Ludwig zuckte herum.„Was? Dass ich von meinen Grafen wie ein Tanzbär am Nasenring vorgeführt werde?“, grollte er. „Ich sehe es, mein Sohn, ich sehe es. Und ich habe niemals erwartet, dass die Grafen Scharfenburgs derart illoyal zu ihrem Herzog und den Interessen unseres Landes stehen könnten. Doch wenn ich jetzt den Widerstand der Grafen breche, auf welche Weise auch immer, werden sie mir nicht folgen, wenn es lebenswichtig wird.“„Was meinst du, Vater?“, erkundigte sich Heinrich. Der Herzog wog sein Schwert in beiden Händen, bevor er es wieder auf die Truhe legte.„Die Wilzaren überfallen immer wieder Dunkelfels, Graf Siegmund kämpft seit Monaten in den Grenzbereichen gegen kleine Gruppen von Eindringlingen, die über das Aventurgebirge kommen. Sollte es nicht bei solchen Scharmützeln bleiben, sondern die Wilzaren einen ernsthaften Überfall auf scharfenburgisches Gebiet unternehmen, brauche ich jeden einzelnen unserer Grafen mit seinen Gefolgsleuten. Ich kann es mir nicht leisten, sie zu hart anzufassen, mein Junge“, erklärte er.„Wenn Scharfenburg angegriffen wird, haben sie zu ihrem Treueid zu stehen!“, versetzte Heinrich.„Ich sage dir, mein Sohn: Halbherzig kämpfende Grafen und ihre Gefolgsleute sind eine größere Gefahr, also solche, die klar sagen, dass sie aus gewissen Gründen die Eidesfolge verweigern. Nein, ich muss gute Miene zum bösen Spiel machen.“ Der Erbprinz nickte.„Es ist ja auch nur der Thronfolger unseres Nachbarn, der darunter leiden muss – und deine Tochter“, ätzte er. Als Martin zu seinem Zelt zurückkehrte, traf er mit Lewin zusammen, den Graf Alwin ihm und Mathieu als persönlichen Diener mitgegeben hatte. Der Diener trug einen Stapel sauberer und zusammengelegter Wäsche, die ihm fast bis zum Kinn reichte.„Holla, woher kommst du denn, Lewin?“, fragte der Prinz.„Herr Mathieu bekam Nachricht, dass die Turnierwäsche fertig ist. Er schickte mich, sie abzuholen“, erwiderte der Diener. „Und hier ist Eure.“„Warte, ich mache dir das Zelt auf!“, rief Martin und eilte voraus, um Lewin ins Zelt zu helfen. Er hielt die Zeltbahn an der Vorderseite auf, damit der Diener ohne Schwierigkeiten passieren konnte.„Danke, junger Herr. Als Diener erlebt man es nicht häufig, dass die Herrschaft mit anpackt. Danke!“, seufzte Lewin. „Gleich in die Truhe?“„Ja, ich mach’ auf. Moment“, sagte Martin und öffnete den Truhendeckel im vom Eingang aus linken der beiden abgetrennten Räume des großen Zeltes, den er bewohnte. Mathieus Reich war der rechte Zeltraum. Den Inhalt der Truhe schob er ein wenig zusammen, damit der Wäschestapel passte. Lewin balancierte die Wäsche hinein.„Uff!“, schnaufte er. „Soll ich Euch beim Ankleiden helfen junger Herr?“, bot er dann an.„Nein, das meiste schaffen wir gewiss allein. Aber bleib in der Nähe, falls wir mit den Kettenhemden Schwierigkeiten bekommen. Aber du könntest schon mal die Stiefel putzen.“„Gewiss, junger Herr“, bestätigte der Diener und verließ das Zelt.„Mathieu?“, rief der Prinz dann.„Hier!“, kam es aus dem rechten Bereich der Abtrennung.„Hast du den Hirschfänger gefunden?“, fragte Martin.„Nichts! Einfach weg. Ich hab‘ hier wirklich alles von oben nach unten gekehrt, aber er ist nicht da.“„Onkel Roland macht mich kalt …“, brummte Martin. Roland von Ibelin-Hirschfeld war nicht für Wutausbrüche bekannt; aber wenn er dieses erste Schwert verloren hatte, das sein Onkel ihm gemacht hatte, fürchtete der Prinz, dass er doch einiges zu hören bekam … Er beschloss dennoch, später danach zu suchen und sich zunächst für das Turnier fertigzumachen.",
            "wordcount": "3.025",
            "chapter_release": "14.03.2019",
            "chapter_number": "5"
        },
        "6": {
            "text": "Kapitel 5ÜberraschungenDie Kleidung des Ritters beim Turnier bestand üblicherweise aus einem leinenen Unterhemd, einer Bruche, die als Unterhose diente und mit einem Gürtel in Hüfthöhe befestigt wurde, den Beinlingen, die einzeln angezogen und am Bruchengürtel festgemacht wurden, dem Gambeson, über den das Kettenhemd gezogen wurde, das dann noch vom Wappenrock bedeckt wurde. Die Beinlinge konnte ein Mann kaum allein anziehen, weil sie auch hinten am Bruchengürtel befestigt werden mussten, wenn dieser bereits angelegt war. In der Regel benötigte der Ritter deshalb eine Hilfe beim Anziehen. Im Orient hatten sich jedoch die Schnitte römischer Hosen erhalten und waren von den Muslimen übernommen worden. Kreuzritter brachten gelegentlich solche Stücke mit. Im Hause Ibelin hatten sich geschickte Schneider gefunden, die nach diesen Schnitten auch größere und längere Hosen nähten, die ohne weiteres über die Bruche gezogen werden konnten und daran nicht befestigt werden mussten. Eine solche Überhose konnte jemand auch ohne Dienerhilfe anziehen. Roland von Ibelin, der sich nicht gern bedienen ließ, trug ausschließlich derartige Hosen und hatte sie für alle männlichen Mitglieder seiner Familie anfertigen lassen. Abgesehen von dem allein kaum anzulegenden Kettenhemd benötigten Martin und Mathieu deshalb keine Hilfe – und beide waren so erzogen, dass sie möglichst viel alleine erledigten, was ihren persönlichen Besitz betraf. Mathieu hatte sich schon in seinen abgetrennten Zeltteil zurückgezogen, um sich umzuziehen, Martin tat es ihm nun gleich. Er kleidete sich aus und zog die frischgewaschene Bruche an, die gleich oben auf seinem Wäschestapel lag. Als nächstes wollte er ein frisches Hemd anziehen. Die Hemden hatte die Wäscherin wie die Bruchen zusammensortiert und unter die Bruchen gelegt. Folglich lagen noch ein paar Unterhosen über den Hemden. Martin griff unter die Bruchen, um das erste Hemd herauszuziehen – und spürte einen rasenden Schmerz in der rechten Hand. Erschrocken zog er die Hand zurück – und es schmerzte erneut heftig. Als er die Hand aus dem Wäschestapel hatte, sah er zu seinem Entsetzen, dass er sich gleich zweimal Schnittwunden in der rechten Hand zugezogen hatte. Blut tropfte in rascher Folge auf den Boden. Sein ebenso erschrockener wie schmerzvoller Schrei hatte Mathieu alarmiert, der mit gezogenem Schwert hereinstürzte. Auch Lewin sprang herein, um seinem zeitweiligen Herrn zu helfen.„Was ist?“, fragte Mathieu. Martin zeigte ihnen verstört und schmerzgepeinigt die blutende rechte Hand. „Oh, nein!“, entfuhr es Lewin.„Sieh die Wäsche durch, aber vorsichtig, Lewin!“, wies der Prinz den Diener an, während Mathieu schon in einer anderen Truhe nach dem Verbandleinen suchte. Die Erfahrung einer längeren Reise hatte beide jungen Männer gelehrt, niemals ohne sauberes Verbandleinen unterwegs zu sein. Almarics Sohn verband die Hand seines Freundes. Ihm entging nicht, dass der Prinz dabei offensichtlich Schmerzen hatte, so scharf, wie er die Luft einzog. Es waren höllische Schmerzen, die vom Zeige- und Mittelfinger sowie der Handfläche selbst ausgingen. „Damit kannst du nicht zum Turnier antreten!“, sagte Mathieu.„Ich muss!“, ächzte Martin, der verzweifelt versuchte, den rasenden Schmerz niederzukämpfen, als Mathieu den Verband straff schloss.„Ich kann Regina nicht aufgeben!“„Blödsinn!“, entgegnete Mathieu entschieden. „Du hast die Turnierregeln gehört“, erwiderte der Prinz. „Wer verletzt ausscheidet oder nicht antreten kann, ist draußen. Ich würde meinem Onkel Schande machen, der mit einer verbrannten Hand gekämpft hat!“Mathieu hielt inne mit dem zweiten Verband, den er zur Sicherheit über den ersten machen wollte, und sah seinen Freund an.„Der Letzte, der von dir verlangen würde, mit einer verletzten Hand zu kämpfen, ist dein Onkel“, entgegnete er. „Ich weiß, dass er dir von der Begebenheit erzählt hat, aber um dir klarzumachen, wie überflüssig und dumm es ist.“Martin wollte etwas einwenden, aber Mathieu schüttelte den Kopf.„Nein, Regina erwartet es auch nicht von dir. Und wenn sie es täte, mein Freund, dann solltest du sie vergessen. Dann interessiert sie nur dein Thronanspruch, aber nicht du selbst“, ergänzte er. „Ich muss es einfach versuchen. Sonst kann ich selbst damit nicht leben“, beharrte Martin, immer noch stöhnend vor Schmerz.„Damit kannst du dich nur blamieren“, warnte Mathieu. Doch als er die Entschlossenheit in den Augen des Prinzen sah, zuckte er nur mit den Schultern.„Das ist verrückt. Aber wie Ihr wollt, mein Prinz. Ich bin Euer ritterlicher Knappe“, sagte er. Martin nahm ihn mit einem leicht gequälten Lächeln an den Schultern.„Danke“, sagte er. „Lewin, hast du was gefunden?“, wandte er sich an den Diener. „Ja …“, sagte der zögernd und hob, was er gefunden hatte. Martin glaubte seinen Augen nicht trauen zu können: Es war sein vermisster Dolch! Blank und rasiermesserscharf.„Er lag so zwischen den Bruchen und den Hemden, Herr. Aber ich habe keine Ahnung, wie er dorthin gekommen ist“, sagte Lewin.„Wie, zum Teufel, ist der da reingekommen?“, wunderte sich Mathieu laut.„Ich schwöre: Ich habe den Wäschestapel so aus der Waschküche bekommen, Herr. Ich habe den Dolch nicht in der Hand gehabt!“, beschwor Lewin angstvoll seine Unschuld. „Ich weiß auch nicht, wie Euer Dolch in die Waschküche des Markgrafen gekommen ist.“„Reg dich nicht auf, Lewin“, wehrte Martin ab. „Der Dolch ist auf zwei Beinen dorthin gelangt, aber weder auf deinen noch auf Mathieus oder gar meinen eigenen. Wir drei waren zur Regelverkündung lange genug weg, um jemandem Gelegenheit zu geben, das Zelt zu durchsuchen und den Dolch mitzunehmen. Aber beweisen kann ich das nicht.“„Ich nehm’ mir mal den Diener vor, der uns zur Regelverkündung abgeholt hat“, grollte Mathieu finster.„Warte! Wir sind Gäste!“, erinnerte Martin. „Brich nicht das Gastrecht, indem du das Recht in die eigenen Hände nimmst!“Mathieu, der schon fast am Ausgang des großen Zeltes war, blieb stehen und drehte sich um.„Martin! Jemand will deine Teilnahme am Sonderturnier verhindern – und das ist Richard! Glaubst du ernsthaft, dass er uns bei der Suche nach dem Schuldigen helfen würde? Träum’ weiter!“, versetzte er spitz. Martin war mit raschen Schritten bei ihm und hielt ihn mit der gesunden Linken fest.„Halt’ mich nicht für dümmer als ich bin!“, grollte er. „Das ist mir klar – spätestens, seit er mich ganz bewusst aus seiner Burg fernhalten ließ und mir die Teilnahme an der Messe verweigerte. Uns kann nur der Herzog helfen! Wenn ihm klar ist, dass hier falsch gespielt wird, wird er etwas unternehmen.“„Und was?“, hakte Mathieu nach.„Das Turnier absagen“, mutmaßte Martin. „Das wäre die beste Lösung.“Wenig später hatten Martin und Mathieu den Herzog aufgesucht und ihm die Sachlage erklärt.„Aber es ist Euer eigener Dolch, oder?“, hakte Ludwig nach.„Ja“, räumte Martin ein. „Doch ich weiß, dass ich ihn nicht blank zwischen meinen Sachen hatte. Erstens trage ich ihn nicht zur Turnierrüstung und zweitens habe ich ihn noch gestern beim Empfang in der Markgrafenburg getragen. Da hatte ich die Wäsche aber schon an den Baron von Löwenstein zur Wäsche gegeben.“ „Wo ist die Scheide?“, fragte Heinrich.„Die lag auch zwischen der Turnierwäsche, aber weiter unten. Mein Hirschfänger ist stets scharf geschliffen. Wäre der Dolch blank zwischen den zusammengeknüllten Sachen gewesen, müssten die allesamt zerschlitzt sein. Sind sie aber nicht – nur blutig, wo die offene Klinge war“, erklärte der Prinz.„Vater: Sag’ das Turnier ab!“, forderte Heinrich seinen Vater auf. „Man soll beide Seiten hören, bevor man ein Urteil fällt“, erwiderte der Herzog. „Ich bin auch nicht der Veranstalter.“„Dann werde ich Graf Thannburg als Initiator um Verschiebung bitten!“, erklärte der scharfenburgische Thronfolger. „Du bleibst hier!“, befahl Ludwig. „Prinz Martin, versteht bitte nicht falsch, was ich jetzt sage: Ich muss sicher gehen, dass Ihr nicht selbst einen üblen Trick anwendet, um das Turnier zu verschieben.“Martin schnappte nach Luft, aber Ludwig ließ ihn nicht zu Wort kommen:„Wie gesagt: Versteht es nicht falsch. Die Sache bedarf der Untersuchung – in beiden Richtungen. Ihr wisst, dass ich Euch als Reginas Gemahl wünsche. Doch deshalb darf ich mich nicht allein auf Euren Vortrag verlassen. Ich möchte, dass Graf Thannburg das als Vorsitzender des Adelsrates untersucht. Lass ihn holen, Heinrich!“Der herbeigerufene Graf Niklaus von Thannburg hörte sich an, was Martin einzuwenden hatte. Dann schüttelte er den Kopf. „Das Turnier wird ausgetragen wie es geplant ist. Die Regeln kennt Ihr. Wenn Ihr wegen dieser Verletzung aufgebt, dann seid Ihr aus dem Kreis der Teilnehmer des Sonderturniers ausgeschieden!“, versetzte der Thannburger Graf.„Dann, Graf Niklaus, beschuldige ich den Adelsrat Scharfenburgs, dieses Turnier zu manipulieren!“, schlug Heinrich sich auf Martins Seite. Thannburg zuckte zum Thronfolger herum.„Was?“„Es ist ein falsches Spiel, das hier gespielt wird! Der beste Turnierer der Verborgenen Lande wird wohl kaum so dumm sein, sich in Kenntnis dieser Regeln selbst in die Hand zu schneiden, noch dazu in die Schwerthand!“, fauchte Heinrich. „Der Adelsrat hat eine Ehe zwischen Regina und Martin von Anfang an hintertrieben!“„Und nun erst recht nicht, Hoheit!“, zischte Niklaus. „Es bleibt bei dem Sonderturnier am heutigen Tage!“Das Turnier begann also wie geplant nach dem Angelusläuten am Mittag. Nur Minuten vor dem Beginn gelangten Prinzessin Regina und ihre Begleiter nach Rebstadt. Ihr Vater und ihre Brüder sahen sie verwirrt an, als sie die herzogliche Loge in der Arena betrat.„Regina! Was machst du hier?“, keuchte der Herzog.„Ich habe beschlossen, mich meinem Schicksal zu stellen und zu sehen, wer um meine Hand kämpft“, erklärte sie. Der bittere Unterton verriet, dass sie Angst hatte.„Komm“, sagte Heinrich mit sanftem Lächeln und bot seiner Schwester zwischen ihm selbst und Simon Platz an. Sie schüttelte stolz den Kopf und setzte sich mit ihrer persönlichen Dienerin Sophie lieber zwei Reihen höher.„Wieso willst du nicht unten bei deinem Vater und deinen Brüdern sitzen?“, erkundigte sich die Dienerin, die ihrer jungen Herrin auch gute Freundin war.„Wieso sollte ich bei denen sitzen wollen, die mich nicht beschützen, sondern um ihres lieben Friedens willen lieber verkaufen?“, versetzte die Prinzessin eisig. „Der Einzige dem ich noch zutraue, mich wirklich beschützen zu wollen, ist Martin.“Sophie schluckte eine Erwiderung lieber herunter. Regina war nicht in der Stimmung, um darüber zu diskutieren, ob ihr Vater sie tatsächlich verkaufen wollte …„Wirst du ihm wieder dein Lanzentüchlein geben?“, fragte sie stattdessen. Regina stieß ein bitteres Lachen hervor.„Aus der dritten Reihe? Wie soll das denn gehen?“, fragte sie bissig. „Nein, es hätte keinen Sinn, ihm das Tüchlein zu geben. Mein Wunsch zählt hier nicht“, setzte sie traurig hinzu. Fanfaren eröffneten das Sonderturnier. Markgraf Richard ritt sofort nach Aufruf gegen viertel nach zwölf in die Kampfbahn ein, doch Graf Niklaus blieb aus. Die Kampfrichter, bei denen Graf Fridolin von Rossensee den Vorsitz führte, sahen sich betroffen an. Niklaus war für Unpünktlichkeit nicht bekannt. Niemand konnte sich daran erinnern, dass er jemals zu einem Turnier nicht erschienen war, zu dem er gemeldet hatte. In den Regeln, die von Niklaus selbst festgelegt worden waren, war dieser Fall nicht vorgesehen. Die fünf Kampfrichter beschlossen schließlich, den Kandidaten erst nach dreimaligem Aufruf für ausgeschlossen zu erklären. Doch auch nach dreimaligem Aufruf erschien der Vorsitzende des Adelsrates nicht. „Da Graf Niklaus von Thannburg auch nach dreimaligem Aufruf nicht erschienen ist, ist er nach den vom Kampfgericht entschiedenen Regeln ausgeschieden. Markgraf Richard von Rebmark ist daher der Sieger des ersten Duells und wird gegen den Sieger des Duells Wengland gegen Skarpenborn im entscheidenden Gang um den Siegespreis des Sonderturniers kämpfen!“, verkündete Herold Rüdiger nach Aufforderung durch Fridolin. „Das Turnier wird mit dem zweiten Gang fortgesetzt. Ich rufe auf den Grafen Volker von Skarpenborn und Prinz Martin von Wengland!“Regina kam aus ihrer Erstarrung zurück, als sie den Aufruf hörte, der ihrem Liebsten galt. Der erste Lichtblick dieses Tages nahte. Boten rannten eilig zu den Zelten der Aufgerufenen, die durch den Ausfall des ersten Duells nun früher antreten \u0001 \u0002 war klar gewesen, dass der erste Gang nicht sehr lange dauern würde. Niklaus war im Stechen wirklich gut. Doch selbst, wenn er alle drei Gänge gegen Richard benötigen würde, würde das kaum mehr als eine Viertelstunde in Anspruch nehmen. Er hatte den ersten Kampf deshalb nicht besucht, sondern sich schon mit dem geplanten Beginn des ersten Kampfes umzuziehen begonnen. Mit der verletzten Hand war das schwieriger, aber er wollte von Hilfe nichts wissen. Doch beim Kettenhemd kam er nicht mehr umhin, Mathieu um Assistenz zu bitten, den Lewin schon fertig eingekleidet hatte. „Was macht die Hand?“, fragte Mathieu, eher besorgt.„Die hatte ich gerade vergessen!“, knurrte Martin. „Danke für die Erinnerung!“, ergänzte er sarkastisch.„Das war nicht meine Absicht. Ich mache mir nur Sorgen um dich“, erwiderte sein Freund. Martin sah ihn an und fand Aufrichtigkeit in Mathieus Augen.„Ich weiß. Es tut mir Leid“, bat er um Entschuldigung.„Herr Martin! Der zweite Kampf beginnt!“, meldete der ausgesandte Bote von der Zelttür.„Jetzt schon?“, wunderte sich der Prinz. Der atemlose Bote nickte nur. Martin blieb nicht die Zeit, den Verband an der Hand nochmals straffen zu lassen. Er konnte nur noch die Handschuhe überstreifen, den Schild nehmen, aufsitzen und sich die Lanze geben lassen. Den Helm noch lose auf dem Kopf, galoppierte er zur Arena am anderen Ende der Lichtung. Beinahe wäre er noch an den Wächtern vor der Arena gescheitert, die ihn aufhielten:„Halt! Zutritt nur für Teilnehmer des Sonderturniers!“, riefen sie ihm entgegen.„Das bin ich!“, rief Martin wütend. „Macht Platz oder ich reite Euch nieder!“, drohte er finster. Die gesenkte Lanze des wenglischen Prinzen überzeugte die Wächter, dass es gesünder war, ihn passieren zu lassen. Er kam gerade noch rechtzeitig, um einen vorzeitigen Abbruch und sein abwesenheitsbedingtes Ausscheiden zu verhindern.„Ich rufe zum dritten Mal auf: Martin, Erbgraf von Steinburg, Kronprinz von Wengland!“, rief der Herold mit lauter Stimme durch die Arena. Martin trabte an den erschrockenen Wächtern vorbei und stieß den Schaft der Lanze hart auf die Schranke, dass es nur so dröhnte. Er bereute es augenblicklich, denn der Schmerz der Schnittwunden schoss wie ein Blitz durch seine Hand. Den Schmerzensschrei konnte er gerade noch in Worte umwandeln.„Hier bin ich!“, rief er laut. „Obwohl mich die Wächter vor der Arena beinahe nicht eingelassen hätten!“Die Zuschauer wurden unruhig. Hier stimmte doch etwas nicht … Dass ein Turnierteilnehmer zu einem geplanten Kampf nicht rechtzeitig erschien oder überhaupt nicht kam, war schon äußerst selten. Aber dass beinahe zwei von vier Teilnehmern an einem besonderen Turnier zu spät oder gar nicht kamen, gehörte ins Reich der Sagen und Legenden. Es warf auch Fragen auf, weshalb zwei der besten Turnierer, die es zu ihrer Zeit gab, plötzlich kneifen sollten.„Gut denn, wählt Euren Platz, Prinz Martin!“, forderte Fridolin ihn auf.„Ich bleibe gleich hier“, entschied Martin. Volker, der noch am Eingang wartete, trabte auf die entgegengesetzte Seite des Platzes. Der Herold senkte seinen Heroldstab und gab damit den Gang frei. Martin und Volker klemmten sich die Lanzen unter den Arm und galoppierten an. Sie trafen sich in der Mitte des Platzes, trafen jeweils den Schild des Anderen. Beide Lanzen brachen, Martin schrie vor Schmerz auf, aber Volker war es der stürzte. Der Prinz ließ den Lanzenrest los und klemmte sich die rechte Hand unter den linken Arm, um den irrsinnigen Schmerz in der Handfläche und den Fingern halbwegs unter Kontrolle zu bekommen. Er krümmte sich. Dem Publikum fiel dies zunächst nicht auf; es sah die Geste als Verbeugung vor dem Kampfgericht an.„Sieger im zweiten Gestech ist Martin, Erbgraf von Steinburg, Kronprinz von Wengland!“, verkündete der Herold. „Das dritte Gestech lautet daher Rebmark gegen Wengland. Der Herausforderer wird unmittelbar vor Beginn des Gestechs ausgelost.“Martin verbeugte sich – nun wirklich – vor dem Kampfgericht und vor dem Herzog, dem der Schmerz selbst ins Gesicht geschrieben stand. Ludwig begann sich zu fragen, ob er die Turnierentscheidung nicht doch besser vertagt hätte …Heinrich sah sich nach oben im, wo Regina saß. Sie war kreidebleich. Offensichtlich war ihr nicht entgangen, dass Martin verwundet um ihre Hand kämpfte. Ihr ältester Bruder stand auf, um zu ihr zu gehen, doch sie verließ die Loge, ohne ihn oder Simon, der Heinrich besorgt gefolgt war, eines Blickes zu \u0001 \u0002 hatte sich wieder aufgerappelt und eilte hinaus. Sein treues Pferd folgte ihm. Der Graf von Skarpenborn sah den Prinzen zu seinem Zelt zurückreiten, stieg auf sein schon hinter ihm stehendes Pferd und ritt ihm in höherem Tempo nach, so dass er ihn einholte. „Was ist mit Euch?“, erkundigte er sich besorgt, als er den Prinzen erreicht hatte. „Mir hat jemand meinen eigenen Dolch mit blanker Klinge zwischen die Wäsche gelegt. Ich habe mich daran geschnitten“, ächzte Martin. „Dolch? In der Wäsche?“. keuchte Volker.„Ja, Graf Niklaus sollte das eigentlich näher untersuchen.“„Niklaus? Ist ja interessant …“, bemerkte Volker. „Lasst Eure Hand gut behandeln. Ihr habt Richard gegen Euch. Er hat nicht kämpfen müssen, weil Niklaus nicht gekommen ist.“„Niklaus nicht angetreten? Das glaube ich nicht!“, entfuhr es Martin. „Danke“, sagte er dann. „Aber wieso gebt gerade Ihr mir gute Ratschläge? Ihr seid doch selbst im Adelsrat und bewerbt Euch um Reginas Hand!“, wunderte sich der Prinz. Volker lächelte sanft. „Nein. Letzteres tue ich nicht, so wenig wie Niklaus oder Richard. Im Rat gehöre ich zu jenen, die eine Ehe zwischen Euch und Prinzessin Regina ohne wenn und aber befürworten“, erwiderte Volker grinsend. „Ich hätte mich auch fallen lassen, um Euch ihre Hand zukommen zu lassen. Aber ich musste nicht einmal schummeln. Ihr habt mich tatsächlich abgeworfen.“„Und wieso sendet der Adelsrat an den Herzog die Nachricht, dass das Turnier dazu bestimmt ist, den richtigen Bräutigam für die Prinzessin zu finden? Wieso soll sie den Sieger auch ohne ihre eigene Zustimmung ehelichen? Wieso wirft der Rat ein elterliches Vermächtnis über den Haufen?“, fragte Martin mit unüberhörbarem Knurren. Volker wurde blass.„Nein! Das ist nicht unser Beschluss gewesen!“, widersprach er. „Ich werde dem nachgehen, das verspreche ich Euch!“„Sagt es um Himmels willen dem Herzog!“, beschwor Martin den jungen Grafen.„Das werde ich!“, versprach Volker und ritt eilig zurück.",
            "wordcount": "2.903",
            "chapter_release": "21.03.2019",
            "chapter_number": "6"
        },
        "7": {
            "text": "Kapitel 6EntscheidungRichard fluchte vor sich hin. Nicht nur, dass Volker rechtzeitig angetreten war und der Dolch in seiner Wäsche ihn nicht außer Gefecht gesetzt hatte – nein, auch Martin hatte bislang alle ihm gemachten Schwierigkeiten überstanden. Langsam bestand die Gefahr, dass seine Manipulation des Ratsbeschlusses bald auffliegen würde. Er wollte tunlichst Fakten schaffen und regte an, wegen des raschen Endes der beiden ersten Duelle den dritten Kampf vorzuverlegen. Fridolin ging auf das Ansinnen des Markgrafen jedoch nicht ein. Erst, als er die Arena wieder verließ, war er dem Grafen von Rossensee sogar dankbar dafür. Das hätten sich weder der Herzog noch Martin bieten lassen, das wurde ihm klar. Dann dachte er an die eher ungewöhnliche Reaktion Martins im Gestech mit Volker und erlaubte sich ein Lächeln. Dort hatte der versteckte Dolch augenscheinlich auch noch die richtige Hand getroffen. Mit verletzter rechter Hand würde der wenglische Thronfolger kein wirkliches Problem für ihn sein … Doch ihm kam der Zufall zu Hilfe. Martin, der sich auf die Suche nach einem Arzt gemacht hatte, traf eher zufällig Wenzel von Löwenstein, Baron Raimunds jüngeren Bruder. Martin kannte ihn schon seit Jahren – seit er ihm auf Zypern seine eigene Sprache wieder beigebracht hatte, die Martin seinerzeit nach drei Jahren nur Französisch und Arabisch praktisch vergessen gehabt hatte. Wenzel nahm sich der verletzten Hand mit der ganzen Fachkunde eines Johanniterritters an und behandelte die gemeinen Schnittwunden mit einer Salbe, deren Rezept er von seinem Lehrmeister Bruder Jean bekommen hatte.„Ja, ja, mein alter Lehrmeister Jean hat mir mal erzählt, dass dein Onkel fast die gleiche Verletzung hatte wie du jetzt. Er hat damit noch einige Söldner von Hugo du Puiset ins Jenseits befördert“, kicherte er, während er die opiumhaltige Salbe auftrug. Martin spürte eine schnelle Linderung der Schmerzen. „Herrje, sein alter Herr – dein Großonkel – hat den armen Kerl regelrecht zum Kampf mit der verletzten Hand gezwungen. Ich kann dir nur raten, es bleiben zu lassen, wenn es nicht gerade um Leben und Tod geht. Lange hält die schmerzstillende Wirkung nicht an – und die Wirkung vergeht am Ende ziemlich schnell. Die Schmerzen werden dann schnell zurückkehren. Nicht, dass du mir noch umfällst! Dein Onkel würde mir den Kopf abreißen.“„Und ich würde mir den Kopf abreißen, wenn ich jetzt verzichte. Nein, ich kann Richard nicht einen vollkommen kampflosen Sieg überlassen“, erwiderte Martin. Wenzel nickte.„Du bist deines Onkels Neffe!“, sagte er. Regina hatte Martin vergeblich bei seinem Zelt gesucht, dort aber nur Mathieu und Lewin gefunden, von denen sie erfahren hatte, dass der Prinz wegen seiner verletzten Hand einen Arzt aufsuchen wollte. „Er wird kämpfen, nicht wahr?“, erkundigte sie sich besorgt, als sie den Grund seiner Abwesenheit kannte. Mathieu nickte.„Er will Euch nicht verlieren, Hoheit“, sagte er.„Bitte, Mylord Mathieu, wenn er zurückkommt, gebt ihm dies“, bat sie und gab Mathieu ein hellblaues Leinentuch. „In der Arena kann ich es ihm nicht um die Lanze knoten. Mein Vater würde das in diesem Fall wohl nicht zulassen. Aber ich möchte, dass Martin weiß, wie sehr ich ihm den Sieg wünsche.“Mathieu lächelte herzlich.„Das werde ich“, versprach er. Sie war daraufhin zu ihrer Familie zurückgekehrt und weigerte sich, auch nur ein einziges Wort zu sagen. Ihr bitteres Schweigen war eine laute Anklage gegen dieses \u0001 \u0002 Martin zu seinem Zelt kam, gab Mathieu ihm das Lanzentuch.„Sie erwartet nicht, dass du kämpfst. Aber für den Fall, dass du es nicht lassen kannst … hat sie mich gebeten, dir dies zu geben“, sagte er dazu. Martin nahm das Tuch geradezu ehrfürchtig an und bedachte es mit einem liebevollen Kuss.„Ich werde für dich kämpfen, meine Liebste!“, flüsterte er in das Tuch, als ob Regina es hören könnte. Mathieu wurde klar, wie rettungslos sein Freund verliebt war – und vor Liebe auch recht blind, was seinen eigenen Zustand betraf. Nach der guten Behandlung durch Wenzel bat Martin selbst um die Vorverlegung des dritten Gestechs. Er wollte die Sache hinter sich bringen, bevor die schmerzstillende Wirkung der Salbe nachließ. Richard unterstützte die Bitte des Prinzen. Fridolin, überzeugt im Sinne beider Kontrahenten zu handeln, setzte den Kampf eine Stunde früher als geplant an. Die übrigen Kampfrichter wurden in die Arena gerufen, Boten rannten von Zelt zu Zelt, um die Gäste und Teilnehmer des regulären Turniers über die Vorverlegung des Extra-Kampfes zu unterrichten. Rasch fanden sich die Zuschauer in der Arena ein, um den entscheidenden Kampf zwischen Martin und Richard zu sehen. Regina saß totenblass zwei Reihen über ihrem Vater und ihren Brüdern, machte deutlich, dass sie im Moment mit ihnen nichts zu tun haben \u0001 \u0002 Kontrahenten ritten voll gerüstet in die Kampfbahn ein. Herold Rüdiger zog aus dem Lossack Richard als Ersten, womit er als der formal Herausgeforderte die Platzwahl hatte. Da es gerade halb drei am Nachmittag war und die Sonne Ende Juni hoch stand, brachte dieses Recht keinen wirklichen Vorteil ein. Richard wählte den Platz links aus der Sicht der herzoglichen Loge. Martin sah hoch und sah Regina oberhalb der Reihe ihrer Familie sitzen. Er hob die Lanze, um die das blaue Lanzentuch geknüpft war und verneigte sich mit einem Lächeln vor ihr. Sie seufzte leise. Hätte sie nicht ohnehin gesessen, hätte sie weiche Knie bekommen ob dieses wundervollen Lächelns ihres \u0001 \u0002 Herold beorderte die Kämpfer auf ihre Positionen und gab den Gang frei, als sie beide signalisiert hatten, fertig zu sein. Sie ritten nach der Freigabe an, trafen sich etwa in der Mitte der Kampfbahn. Beide Lanzen brachen, aber keiner stürzte. Mathieu sprang hinzu und barg das Lanzentüchlein, das er Martin samt der neuen Lanze gab. Eilig knüpfte der Prinz es um die Lanzenspitze und wunderte sich, dass er weder beim Lanzenstoß noch beim Knüpfen des Knotens Schmerzen in der verletzten Hand gehabt \u0001 \u0002 das Zeichen des Herolds ritten sie zum zweiten Mal an. Erneut stießen sie in der Mitte der Bahn zusammen, die Lanzen brachen, wieder blieben beide im Sattel, wieder spürte Martin keinen Schmerz. Mathieu barg zum zweiten Mal das Lanzentüchlein, Martin knotete es um die dritte Lanze und ritt wieder auf seine Position. Noch im Anreiten zum dritten Gang spürte er plötzlich wieder Schmerzen in der rechten Hand, die ihn wie aus heiterem Himmel überfielen. Weil er sich unwillkürlich vor Schmerz krümmte, verfehlten die beiden Lanzen das Ziel. In einem solchen Fall konnten die Ritter drehen und sofort wieder angreifen. Regina sprang auf, als sie die starke Reaktion ihres Liebsten bemerkte. Martin sah aus dem Augenwinkel, dass die Prinzessin aufgesprungen war und beide Fäuste vor den Mund hielt. Es gelang ihm, den Schmerz niederzukämpfen und gerade noch rechtzeitig den Schild in die richtige Position zu bekommen, um Richards Lanze abzufangen. Sie brach mit krachendem Splittern. Seine eigene Lanze blieb ganz, weil sie keine Berührung mit Richards Schild hatte. Er konnte sich nur knapp im Sattel halten, aber er stürzte immerhin nicht. Die Entscheidung musste also im Schwertkampf fallen. Hier genügte es nicht, den Gegner zu Fall zu bringen; er musste entwaffnet \u0001 \u0002 warf den Lanzenrest fort und zog das Schwert, womit er augenblicklich zum Angriff überging. Martin konnte sich nur mit Mühe mit dem Schild decken. Es dauerte einen Moment, bis er überhaupt an sein Schwert kam. Ein Schmerz wie ein Blitz durchfuhr seine Hand, als sie sich um das Heft schloss. Richard schlug gleichzeitig auf den Schild ein, was Martin dazu brachte, sich nach rechts hinten zu beugen. Der Markgraf drehte geschickt sein Pferd, kam mit der rechten Hand an Martins linken Steigbügel und hebelte den jungen Prinzen aus dem Sattel. Martin stürzte aus dem Sattel auf den Rücken. Der unkontrollierte Aufprall presste ihm die Luft aus den Lungen, aber irgendwie behielt er das eben gerade gezogene Schwert und den Schild in den Händen. Ein Schreckensschrei ging durch die Zuschauer. Richard sprang vom Pferd, gab dem Tier einen Klaps, damit es zu seinem Knappen lief und ging mit ebenso gemessenen wie drohenden Schritten auf Martin zu. „Du kleine Kröte!“, zischte der Markgraf. „Das könnte dir so passen: Unsere Prinzessin heiraten und Scharfenburg wieder zu einer wenglischen Provinz machen! Aber dazu musst du an mir vorbei! Und ich lasse dich nicht vorbei!“Martin rollte weg, als Richard ihm auf die Schwerthand treten wollte und konnte sich wieder aufrappeln. Immer wieder musste er den Schwertgriff nachfassen, weil seine rechte Hand ihm einfach nicht den Dienst erweisen wollte, den er jetzt von ihr benötigte. Für die ahnungslosen Zuschauer wirkte es nervös und unkontrolliert. Hohnlachend trieb Richard den Prinzen um die Arena, drosch auf dessen Schild ein wie ein Holzhacker auf einen Baumstamm. Wann immer Martin einen Hieb mit dem Schwert anbringen konnte, parierte Richard ihn mit aller Härte und schlug im Gegenzug direkt auf die Hand. Die Parierstange des Schwertes konnte diese auf die Hand gezielten Schläge nur bedingt abfangen, so dass Richard immer öfter die Hand selbst traf, sofern es Martin nicht gelang, den Schild dazwischen zu bringen. Die sonst so harten und präzisen Schwertschläge des Prinzen blieben aus, während er selbst geradezu Prügel \u0001 \u0002 Verband – so gut er auch gemacht war – hielt der Belastung nicht mehr stand. Der Schmerz der aufreißenden Wunden in den empfindsamen Fingern ließ Martin in die Knie gehen. Richard schlug so fürchterlich mit dem Schild gegen Martins Helm, dass er ohnmächtig zusammensackte und liegenblieb. Der Markgraf schubste das Schwert aus der schlaffen Hand seines Gegners und reckte die Arme in Siegerpose hoch, einen Fuß auf der Brust des bewusstlosen wenglischen Thronfolgers.„Sieg!“, schrie er. „Sieg für Scharfenburg!“Die Zuschauer jubelten ihm zu. Für sie sah es so aus, als habe er seinen Gegner mit der besseren Kampftaktik bezwungen. Herold Rüdiger erklärte seinen Herrn auf Weisung des Kampfgerichtes mit lauter Stimme zum Sieger des Duells, während Helfer den weggetretenen Prinzen auf eine Trage legten und ihn aus der Arena fortbrachten. „Und damit beanspruche ich die Hand der Prinzessin Regina!“, verkündete Richard laut. Regina stand auf.„Ich werde Euch nicht heiraten, Markgraf Richard – weder heute noch irgendwann!“, erklärte sie entschieden. „Ich berufe mich auf das Testament meiner Mutter selig, das mir und meinen Brüdern die freie Wahl des Gemahls zusichert!“„So ist es aber beschlossen – und Ihr habt Euch dieser Entscheidung zu unterwerfen!“, rief Richard zurück. Fridolin sah ihn verblüfft an.„Was? Das ist aber nicht der Beschluss des Adelsrates!“, widersprach er, nicht weniger laut. Nun sahen sich auch der Herzog und seine Söhne verstört an. Am Zugang zur Kampfbahn entstand Bewegung, die Wächter purzelten in den Sand, als die Männer Graf Alwins ihrem Herrn recht grob Zugang verschafften.„Richard! Das ist eine Lüge!“, fauchte der alte Graf und wedelte drohend mit seinem Gehstock in Richards Richtung. Der Markgraf grinste breit.„Dann lest mal, was Ihr unterschrieben und mit Eurem Siegel für den gültigen Beschluss des Rates erklärt habt!“, erwiderte er. „Hoheit, Ihr habt die Urkunde doch gewiss mitgebracht …“ „Das ist unnötig, Richard. Regina hat mir geschrieben, welche seltsamen Bedingungen in der Urkunde stehen“, erwiderte Alwin. „Hoheit, der Rat beschloss ein Turnier, ja. Doch der Sieger sollte nicht zwingend der Gemahl Eurer Tochter werden. Im Grunde haben wir ein Gottesurteil beschlossen, ob Prinz Martin der richtige Bräutigam für Regina ist, sonst nichts.“„Gültig ist, was beurkundet ist!“, entgegnete Richard.„Man möchte fast meinen, Ihr glaubt Euren eigenen Unsinn!“, wies Alwin ihn zurecht. „Außer Euch – mit Einschränkungen Fridolin – war keiner, wirklich keiner der Grafen gegen die Ehe zwischen Regina und Martin. Und jeder Graf, der hier ist, wird das bestätigen.“„Es besteht Schweigepflicht, Graf Alwin“, erinnerte Fridolin.„Ach was!“, wehrte der alte Graf ab. „Uns wurde eine falsche Urkunde untergeschoben! Sich jetzt auf ein Schweigegelübde zurückzuziehen, bedeutet, eine Lüge zuzulassen. Kommt mir nicht damit! Denn das werde ich nicht zulassen! Hier gilt auch das Wahrheitsgebot des Ritterstandes – oder habt Ihr das auch schon aus Eurem Gedächtnis gestrichen?“ Ludwig, der die Urkunde wie von Richard gemutmaßt, tatsächlich bei sich hatte, holte sie hervor.„Fridolin, sagt mir, ob das, was hier geschrieben steht, dem Beschluss des Adelsrates entspricht oder nicht!“, forderte er den obersten Kampfrichter auf. Fridolin bemühte sich, die Kanzleischrift zu entziffern, aber er hatte damit Schwierigkeiten und ließ einen Schreiber kommen. Was der Schreiber dann vorlas, entlockte den anwesenden Grafen nur Kopfschütteln. „Nein, das ist nicht unser Beschluss!“, erklärte Fridolin schließlich entschieden. „Und es kann nicht sein, dass ein gefasster Beschluss allein damit ungültig wird, dass ein anderer Text untergeschoben wird.“„Allein die schriftliche Urkunde hat Gültigkeit!“, widersprach Richard. „Regina beruft sich doch auch auf ein geschriebenes Stück Pergament! Wieso sollte das mehr Gültigkeit haben, als ein von zwanzig Grafen gesiegeltes und unterschriebenes Dokument?“„Weil es das Testament unserer Mutter ist!“, versetzte Regina scharf. „Sie hat es im Beisein Ihres Gemahls und ihrer Kinder dem Schreiber diktiert. Wir sind Ohrenzeugen dessen, was geschrieben wurde – und dieser geschriebene Wortlaut stimmt mit ihren Worten überein. Doch die Grafen bestreiten, dass der Wortlaut dieses Dokumentes hier der ist, den sie dem Schreiber diktiert haben. Das sind zwei sehr unterschiedliche Paar Schuhe, Herr Markgraf! Ich … heirate … Euch … nicht!“ „Nun gut … Den Versuch war es wert … Aber ich habe Martin im Turnier besiegt. Auch nach dem tatsächlichen Beschluss der Grafen ist er damit kein Heiratskandidat mehr für Euch. Das wird auch Euer so vehement für den anderen Wortlaut kämpfender Onkel nicht bestreiten, oder?“, fragte Richard spitz. Alwin konnte dem nicht widersprechen, die übrigen Grafen auch nicht.„Dann bleibt immer noch die Frage offen, wie ein blanker Dolch in Martins Turnierwäsche gekommen ist, an dem er sich in die Hand geschnitten hat“, sagte der Herzog. „Bevor das nicht geklärt ist, werde ich keine Erklärung dazu abgeben ob ich das Ergebnis dieses Turniers anerkenne. Und wo steckt eigentlich Graf Thannburg? Initiiert dieses Turnier, meldet sich dafür an – und plötzlich ist er wie vom Erdboden verschluckt und tritt nicht an! Was soll das eigentlich?“„Hoheit!“, rief eine atemlos klingende Stimme vom Zuschauerzugang. Die Diskutierenden sahen hinauf. Graf Volker stand dort und wedelte mit einem blutigen Tuch.„Graf Niklaus von Thannburg ist tot!“„Was?“, schrie der Herzog und winkte Volker, herunterzukommen. Der junge Graf von Skarpenborn sprang eilig die Stufen zur herzoglichen Loge hinunter. „Ich habe ihn bei Magister Amadeus unten in Rebstadt gefunden – verblutet. Der Magister konnte nichts mehr für ihn tun. Das ist Graf Thannburgs Bruche, Mylord. Er hatte die Turnierwäsche – wie Martin und ich auch – an Baron Raimund zur Wäsche gegeben. Und ebenso wie Martin hatte Niklaus einen blanken Dolch zwischen seiner Wäsche liegen. Martin hat sich nur in die Hand geschnitten. Niklaus hatte weniger Glück. Bei ihm steckte der blanke Dolch innen in der Bruche fest. Er hat sich beim Anziehen … den … Hoden … abgetrennt. Hier oben war kein Arzt auffindbar, also haben ihn seine Diener nach Rebstadt gebracht, aber bis sie ihn dort hatten, war es zu spät. Der Magister hat ihm die Bruche ausgezogen und den Dolch noch darin vorgefunden“, erklärte Volker. „Äh … und das … ist mein Dolch – innen im Hemd versteckt“, ergänzte er und holte sehr vorsichtig ein Hemd aus der Botentasche, die er sich umgehängt hatte. Ein blanker, scharf geschliffener Dolch steckte darin. „Ich hatte nur Glück, dass ich versehentlich nicht ein Hemd aus diesem Stapel anzogen habe. Richard, ich beschuldige Euch der massiven Turniermanipulation!“ Richard sah den jüngeren Grafen sprachlos an.„Dass einem ein Missgeschick passiert und er seinen Dolch in die Turnierwäsche knüllt, mag ja sein – aber nicht drei von vier Teilnehmern!“, zischte der Herzog wütend. „Nein, dieses Turnierergebnis werde ich nicht anerkennen, und wenn die Hölle einfriert! Und ich werde keinesfalls noch einmal ein Turnier zulassen, das über die Zukunft meiner Tochter entscheidet! Sie wird – wenn es ihr eigener, freier Wille ist – Martin von Wengland heiraten! Richard, ich weiß noch nicht, wie tief Ihr in diese Manipulation wirklich verstrickt seid. Das wird genau untersucht werden. Bis dahin ruht Euer Amt als Markgraf von Rebmark. Heinrich wird es bis zur endgültigen Klärung übernehmen!“ „Herr! Hoheit!“, japste ein abgerissener, völlig erschöpfter Mann, der in den Kampfbahnzugang stolperte. „Jeremias!“, entfuhr es Graf Alwin.„Sie … sie haben Dunkelfels überrannt!“, keuchte Jeremias.„Wer?“, fragte Ludwig.„Die Wilzaren! Dunkelfels brennt!“„Was ist mit …“„Graf Siegmund?“, fragte Jeremias. „Er, sein Sohn Siegmar und Eure Söhne sind beim Kampf um Burg Dunkelfels gefallen. Die Wilzaren haben alle umgebracht, die sich in der Burg aufgehalten haben. Das Volk flieht nach Stolzenfels und Thannburg!“„Oh, mein Gott!“, entfuhr es Herzog Ludwig. Heinrich und Simon konnten gerade noch ihren Onkel Alwin auffangen, der ohnmächtig zusammenbrach. Fridolin, der tief in seinem Herzen mit der Gattenwahl der herzoglichen Prinzessin ebenso wenig einverstanden war wie Richard, sah die Chance, die Hochzeit mindestens zu verschieben, die Ludwig nun so deutlich anstrebte.„Mylord, ein Kriegszug gegen die Wilzaren wird alle Kräfte erfordern, die Scharfenburg zu bieten hat. Ich bitte Euch deshalb, die Untersuchung gegen Richard zu verschieben, bis die Wilzaren besiegt sind. Und … äh … es sind Graf Alwins Bruder, sein Sohn und Alwins eigene Söhne im Kampf gefallen. Würdet Ihr es wirklich für angebracht halten, jetzt das Freudenfest einer Verlobung zu feiern? Gilt für Euch das Trauerjahr nicht?“Ludwig musste sich setzen. Fridolin hatte unglückseligerweise auch noch Recht! „Wo ist Prinz Martin?“, fragte er.„Seine Knechte haben ihn in sein Zelt gebracht“, erklärte \u0001 \u0002 war gerade wieder zu sich gekommen, als der Herzog, seine Söhne und Graf Fridolin sein Zelt betraten.„Martin, ich weiß, dass Ihr betrogen wurdet. Deshalb habe ich deutlich gemacht, dass ich das Turnierergebnis nicht anerkenne und Euch Reginas Hand auch ohne die Zustimmung des Rates geben werde, wenn sie selbst Eure Gemahlin werden möchte. Doch etwas Schreckliches ist geschehen: Dunkelfels wurde von Wilzarenhorden angegriffen und überrannt. Graf Siegmund, Alwins jüngerer Bruder, sein Sohn und Alwins Söhne sind im Kampf gegen die Wilzaren gefallen. Es sind nahe Verwandte auch von Regina. Es geziemt sich nicht, im Trauerjahr eine Verlobung zu feiern. Doch Ihr habt meine Zusage, dass Ihr ihre Hand erhaltet. Nur wartet das Trauerjahr bitte ab.“Martin erhob sich mit brummendem Schädel.„Und was sagt der Adelsrat dazu?“, fragt er. Fridolin lächelte eher freudlos.„Ihr habt das Duell verloren. Ihr wurdet betrogen, kein Zweifel. Doch wäre es dem Adelsrat natürlich lieber, wenn sich aus der Verbindung zwischen Regina und Euch ein greifbares Bündnis ergäbe. Wenn Euer Vater uns im Kampf gegen die Wilzaren unterstützt, würde ich im Rat dafür plädieren, dass Regina das Trauerjahr nicht abwarten muss, um Eure Gemahlin zu werden.“Martin hielt sich den immer noch schmerzenden Kopf.„Wenn ich Euch recht verstehe, stellt Ihr eine neue Bedingung, Graf Fridolin, nämlich dass mein Vater mit Euch zu Felde zieht. Schon das ist eine Zusage, die ich nicht geben kann. Und dafür stellt Ihr mir in Aussicht, Euch dafür einzusetzen, eine Verlobung vor Ablauf des Trauerjahres zuzulassen. Also würde mein Vater für eine vielleicht frühere Hochzeit seines Sohnes seine Ritter und Reisigen opfern“, stellte der Prinz fest. „Bedaure, einen solchen Vorschlag werde ich meinem Vater nicht machen. Für mein Glück soll kein anderer bluten. Ich werde ihm die Situation vorstellen, dass Ihr von Wilzaren angegriffen wurdet. Mein Vater ist ein christlicher Fürst und Verteidiger des Glaubens. Schließlich ist er auf den Kreuzzug gegangen. Aber ich kann keine Garantie dafür geben, dass er Euch helfen wird. Das wird allein seine Entscheidung sein.“„Nun, dann müsst Ihr das Trauerjahr abwarten, bis Ihr Euch verloben könnt“, versetzte Fridolin eisig. „Und ich verrate Euch gewiss nichts Neues, wenn ich Euch darauf hinweise, dass während eines Trauerjahres Liebesbriefe nicht angebracht sind. Nichts darf die Trauer um verlorene Angehörige stören.“Martin spürte ohnmächtige Wut aufsteigen über die immer neuen Hindernisse, die seiner Liebe von den scharfenburgischen Grafen in den Weg gestellt wurden.„Hoheit?“, fragte er den Herzog. Ludwig machte ein unglückliches Gesicht. „Ich muss Graf Fridolin leider zustimmen. So ist es hier Brauch.“„Darf … ich mich wenigstens … von ihr verabschieden?“, fragte er stockend.„Ihr dürft natürlich kondolieren, Hoheit“, erklärte Fridolin.„Hoheit, Heinrich, Simon: Mein aufrichtiges Beileid zum Verlust Eurer Verwandten in Dunkelfels“, sagte Martin. „Wo finde ich die Prinzessin, um ihr ebenfalls mein Beileid auszusprechen?“„Komm mit!“, forderte Simon ihn auf. Martin folgte ihm zur Tribüne, doch Regina war nicht mehr dort.„Sie ist mit Graf Alwin fort“, sagte Volker. „Ich weiß nicht, wohin sie ist.“„Dann bestellt dem Herzog, dass wir abgereist sind, Herr Volker. Und grüßt Regina, wenn Ihr sie sehen solltet“, bat Martin mit versagender Stimme. Volker nickte und umarmte Martin einfach.„Wende dich an Alwin“, flüsterte er dem Prinzen zu. „Er wird euch beiden helfen.“„Danke. Gott schütze dich, Volker“, erwiderte \u0001 \u0002 und Mathieu kehrten zu ihrem Zelt zurück, packten ihre Siebensachen und verließen Scharfenburg auf dem schnellsten \u0001 \u0002? Nein, nicht wirklich. Es wird weitergehen, keine Sorge! Ich überlege noch, ob ich eine nach wie vor im Konzeptstadium steckende Zwischengeschichte ausformuliere und einstelle oder ob ich gleich mit dem weitgehend gediehenen übernächsten Teil \u0001 \u0002 Gundolf",
            "wordcount": "3.426",
            "chapter_release": "25.06.2019",
            "chapter_number": "7"
        }
    },
    "title": "Die Chroniken der Verborgenen Lande - Martin von Wengland - Einer spielt falsch",
    "topic": "unspecified",
    "release": "\n20.02.2019\n\t\t\t\t\t\t",
    "author": "Gundolf"
}