{
    "tags": [],
    "chapcount": "11",
    "wordcount": "12.198",
    "chapters": {
        "1": {
            "text": "„Verdammt, das kann doch gar nicht funktionieren!“, seine grünen Augen funkelten zornig.„Gut, sie sind noch nicht perfekt, aber das wird noch. Ich brauche nur noch ein paar Teile!“„Achso!? Und das müssen ausgerechnet die Teile sein, die ich verkaufe und uns damit ernähre?“„Wieso willst du's nicht verstehen? Wenn das mit den Bot funktioniert werden wir mehr als genug Geld haben um zu überleben!“*seufz* „Lass es einfach. Spiel nicht die Heldin, Moon!“Mit einem entnervten Seufzer steht sie auf, schiebt die Metallplatte zur Seite die als Tür dient, und stampft nach draußen. Er roch nach Öl und verrosteten Metallteilen, wie immer. Zumindest hier auf der Müllkippe, ob es außerhalb der Stadt auch so roch?Moon öffnete den alten verrosteten Zaun der Müllkippe und trat an den an den Abgrund. Die Klippe, außerhalb der Müllhalde, ging steil nach unten, und unten lag, bis auf einige Wellen, das stille Meer. Es wahrscheinlich hässlichste der Welt. Halb über die Klippe gebeugt steht ein altes Auto. Es hat nur noch einen Reifen und Auto ist fast komplett verbogen. Wie immer, wenn sie genug davon hatte auf der Müllhalde zu sitzen und irgendwelche noch halbwegs brauchbare Teile zu sammeln die ihr Vater verkaufen könnte, setzt sie ich auf die Motorhaube des Vehikels. Mit einer Metallstange öffnet sie die Motorhaube und nimmt einen Schraubenschlüssel heraus. Der Motor des alten Autos sah noch gut auch, aber ihr Vater hatte gesagt dass es sowieso keine funktionierenden Autos mehr \u0001 \u0002 setzt sich auf die Motorhaube. Sie hatte das schon oft getan und war sich inzwischen sicher das der Wagen nicht die Klippe hinunter stürzen könnte und sie mit sich reißen könnte. Aus ihren langen Mantel, der schon einige Flicken hatte, holt sie einen ihrer kleinen Bots. Die Bots waren eigentlich nur dafür gedacht dass sie Müll sammeln, um ihre und die Arbeit ihres Vaters zu vereinfachen. Moon war sich aber sicher dass sie auch größere Arbeiten mit etwas Verbesserung verrichten könnten, aber ihr Vater wollte die Teile ja nicht \u0001 \u0002 seufze und schraubte ein wenig an den Bot herum und blickte zum \u0001 \u0002 summen einer Fliege weckte ihn. Sie landete ihm auf der Nase woraufhin er niesen \u0001 \u0002 richtete er sich auf und blickte auf. Zum Glück hatte es heute Nacht nicht geregnet, sonst wäre das als Überdachung seines kleinen Schlafplatzes sicherlich durchweicht. Er krabbelte aus der Schlaf-kühle hervor. Sein Schlafplatz bestand aus ein paar Kartons die er aufeinander gestapelt hatte und dem Lacken das es an den Enden an die Kartons geklemmt hatte. Es war natürlich nicht das schönste Haus, aber wenigstens ein bisschen gemütlich, vielleicht gewöhnte er sich aber auch einfach daran nicht mehr in dem Lebensstandard zu leben den er früher genießen durfte. Damals hatte er gearbeitet, als Tunnelarchitekt. Er musste eigentlich nur entscheiden wo neue Tunnel gebaut werden sollten die Städte verbinden sollten. Mit der Arbeit konnte er sich ein kleines Haus finanzieren, aber irgendwann war auch seine Glückssträhne vorbei gewesen. Er würde gefeuert, mit der Begründung er hab zu viele Tunnel gebaut die einstürzten, obwohl des meist ein Zufallsakt war ob die Tunnel stehen würden, ober von den gelegentlichen Stürmen niedergerissen wurden. Zum Glück war niemand bei solchen Ereignissen verletzt worden. Mit dieser Schuld könnte er nicht \u0001 \u0002 hatte ihn das Schicksal ereilt das schon viele Menschen hier ereilt hatte. Job weg. Haus weg. Geld weg. Nur noch das Leben auf der \u0001 \u0002 letztes Geld verdiente er nun damit das es, wie viele andere, nützliche Dinge baut wie: Seile, Holz, noch verwendbares Holz und andere Dinge. Wohlgemerkt alles aus Müll. Aus was auch sonst? Der ganze Plantet bestand aus Abfall. Er hatte sich für das Sammeln und zusammenbasteln von Gegenständen einen scheinbar perfekten Ort gesucht. Eine Müllhalbe, die von einem alten grimmigen Mann und seiner erwachsenen Tochter betrieben wurde. Der Ort war aber nicht wirklich perfekt, denn der Vater scheuchte ihn sofort von der Halbe wenn er ihn sah. In gewisser Weise konnte er ihn verstehen, denn er brauchte, genau wie er selbst, Müll zum \u0001 \u0002 Tochter schien nett zu sein, sie hatte ihn zumindest auch einmal verteidigt als ihr Vater ihn wegscheuchen wollte. „Lass ihn doch!“, hatte sie gesagt „er braucht es genau wie wir, wenn nicht dann mehr.“Er luckte über die kleine Wand aus Kartons die er sich gebaut hatte. Eigentlich hatte die Karton-Wand keine Darseinsberechtigung, aber sie gab ihm zumindestens etwas das Gefühl dass er noch seine eigenen vier Wände hatte. Auf dem kaputten Auto saß die Tochter und schraubte an einem dieser seltsamen Dinger. Irgendwie fastzinierte ihn ihre Kreatition, obwohl er nicht einmal verstand wozu sie gut war. Er gähnte und stampfte aus seiner Karton-Wohnung herraus. „Morgen.“, rief Die Tochter des alten grimmigen Mannes. Sie hatte wirklich verdammt gute Ohren. „Guten Morgen.“, antwortet er. Er ging zu dem Auto auf dem sie saß. „Schön, wie sich der Sonnenaufgang im Wasser spiegelt, nicht war?“ Er war sich nicht ganz sicher ob es eine gute Idee wäre ein Gespräch mit ihr anzufangen. „Ja, aber es wäre eindeutig schöner wenn das Wasser klar wäre.“, antwortete sie. Er lehnte sich schweigend an das \u0001 \u0002 Weile war es still bis auf das Gerausch des Schraubenschlüssels. „Soll es ja mal gewesen sein.“ „Huh?“, fragte er verwirrt.„Na das Meer! Es soll mal klar und blau gewesen sein. Hat mir zumindest die alte Dame am Markt erzählt, aber das scheint ewig herzu sein, lange vor der Geburt der alten Dame.“„Möglich...“ Stille.„Ich wollte mich eigentlich bedanken, da-dafür das du mich damals verteidigt hast.“ Er wollte unbedingt noch nachholen, dass er sich nicht damals bedankt hatte.“„Nicht der Rede wert.“ Stille.„Wie heißt du eigentlich?“, fragte sie. „Erik.“, antwortete er.“Ich heiße Erik und du?“„Moon. Schöner Name übrigens.“ „Danke, gleichfalls.“ „Wie bist du hier eigentlich gelandet?“, fragte sie Erik.„Na ja eigentlich komm ich unten aus der Stadt aber....“, weiter kam er nicht.„Nein, nicht hier an der Müllhalbe sondern hier auf der Straße.“„Achso. Also dass war so...“, er erzählte Moon die ganze Geschichte, vom Tunnelarchitekten bis zum Obdachlosen.„Gemein.“, sagte sie als er geendet hatte. „Und jetzt hältst du dich mit dem Sammeln über Wasser?“„Genau.“, antwortete Erik. Es tat weh daran erinnert zu werden. „Was bastelst du da?“, fragt er Moon. „Das? Das ist ein Bot. Im Moment können sie Metall sammeln, aber wenn ich sie ausbauen könnte dann könnten sie weitaus mehr. Aber mein Vater will mir die Teile nicht überlassen weil er sie verkaufen muss.“ Stille.„Ich meine ich könnte die Teile auch kaufen, aber mit welchen Geld?“ Moon \u0001 \u0002 Arme Moon, dachte sich Erik. Hätte sie mehr Möglichkeiten, könnte sie so viel schaffen. Sie war ein hübsches Mädchen. Mittellange Haare in einem mittel hellen Braun im Licht schimmerten sie ein wenig orange. Ein hübsches Gesicht und dunkle Augen. Allerdings sahen ihre Klamotten nicht viel besser aus als seine eigenen. Ebenso wie er trägt sie einen langen Mantel und schlabbrige Hosen. Er konnte sich auch nicht nicht wirklich vorstellen das sie in einem derart hohen Lebensstandard lebte. Langsam kam ihm eine Idee, ihr und sein Leben zu verbessern. Damals hatte ihm ein Arbeitskollege erzählt dass es nicht weit ab der Stadt ein kleines Dorf gab, in dem, wenn man genau hinsieht, viel nützliches Zeug finden konnte, dass man dann in der Stadt verkaufen \u0001 \u0002 hatte er keine Karte und wusste somit nicht wo das Dorf liegt. Er hatte nur einen Namen: \u0001 \u0002 hat vielleicht eine Karte und somit eine Möglichkeit dorthin zu gelangen, ihre Bots zu verbessern (er hoffte einfach das sie so viel Potenzial hatten wie sie sagte) und Geld zu \u0001 \u0002 brauchten nicht viel für ihre Flucht, dass größte Problem wäre wahrscheinlich ein Vehikel, denn Erik wüsste auch dass, das Dorf weit von anderen Städten abgeschieden lag. Es würde zu lange dauern zu laufen. Nach langen Überlegen erzählte er Moon seinen Plan und irgendwas in ihren Augen sagte ihm dass sie die Idee gut \u0001 \u0002 das war jetzt das erste Kapitel meiner ersten Geschichte: Die Reise :)Ich hoffe es hat euch gefallen, und weitere Kapitel sind natürlich in Arbeit :DDanke für'fürs lesen <3",
            "wordcount": "1.362",
            "chapter_release": "02.01.2014",
            "chapter_number": "1"
        },
        "10": {
            "text": "„Moon? Bist du das?“,Caroline sah Moon an.„Ähm weiß ich nicht.. ich...“ „Bitte.“, jammerte Caroline. „Erzähl mir mehr von dir. Ich muss es jetzt wissen.“„Ähm gut....“, Im Angesicht der Tatsache, dass sogar Zerwit Angst vor Caroline hatte entschied sich Moon dafür ihr alles zu erzählen. „Gut, also mein Name ist Moon. Ich komme aus Fiska, dort wohne ich mit meinen Vater. Ich und mein Freund Erik sind aus Fiska geflohen und, na ja der Rest ist unwichtig, jetzt sind wir zumindest hier...“Caroline hatte ihren gigantischen Kopf gesenkt und die Augen geschlossen.„Also ist es wahr. Ich hab es nicht vergessen.“ Moon ging etwas näher zu ihr.„Was hast du nicht vergessen?“„Weißt du, ich kam nach Karpan um ein besseres Leben zu führen. Ich lebte auch in Fiska. Eines Tages schubste mich einer dieser Banditen von dieser Brücke, dass hab ich nicht überlebt... Mein Vater belebte mich wieder als das was ich jetzt bin. Ein Großteil meiner Erinnerung ist weg, aber...“ Sie stoppte und machte eine lange Pause.“„Moon, geh zu dem Schrank neben dem Schreibtisch da hinten, und durchsuche die Schubladen.“Moon ging zu den metallenen Schrank und öffnete ein paar Schubladen. In den meisten war voll mit Dokumenten bis auf die letzte. In ihr war ein Foto einer jungen hübschen Frau, die Moon extrem ähnlich sah. Moon erschrak als sie realisierte wer das war.„Stimmt es? Bist du es?“, fragte Caroline von \u0001 \u0002 nickte langsam. Aber wie konnte sie wissen, dass ihre Mutter von der Brücke gestürzt war?„Los ihr! Macht dass ihr hier raus kommt! Flieht irgendwo hin wo sie euch nicht kriegen!“Moon schüttelte langsam den Kopf.„Nein, können wir nicht. Dann sterben wir! Wir müssen die ganze Bevölkerung retten...“„Dann nehmt die Bauplane für die Rakete mit. Ohne sie können sie nicht bauen. Ihr könnt noch eine Rakete bauen.“„Schwachsinn. Wie soll'n wir das machen?“„Ihr konntet eine Revolution zusammentrommeln, also schafft ihr das auch einfach.“Eine Stimme ertönte wie aus dem Nichts:„Computer will be shut down in1098...“Caroline sah Moon traurig an.„Mach's gut, Kleine. Du schaffst das, ich glaub an dich.“„Warte wo sind die Plane.“„3..2..“„Schublade.“„1“ Caroline verstummte. Moon senkte den Kopf, aber jetzt war keine Zeit für Traurigkeit. Sie machten sich sogleich daran die Dokumente zu durchsuchen, bis sie einen Ordner in der Hand hatten auf dem groß : Baupläne geschrieben. Moon steckte sie schnell ein. Jetzt war nur die Frage wie sie hier raus kamen. „Da vorne! Notfalltür!“ Arvid deutete zu einer unscheinbaren Aussparung in der weiße Wand. Als Erik die Tür öffnete begann sofort ein Alarm zu läuten.„SCHEIßE!“, rief Moon und zog Erik und Arvid hinter sich her ins Freie. Sie landeten in einem verlassenem Hinterhof und durch ein Stahltor gelangten sie direkt außerhalb der Stadt. Arvid sah sich um.„Gut Moon, hier sind die Pläne. Ich mach ich auf dem weg zu den Anderen und wir treffen uns sobald wie möglich in Kjellbaum.“ Er drückte Moon die Mappe mit den Bauplänen in die Hand.„Viel Glück!“, rief Erik ihm noch hinterher.„Danke, euch auch.“Arvid lief die Stadtmauer entlang und war schon bald nicht mehr zu \u0001 \u0002 seufzte. Das war wohl eines der unfassbarsten Dinge gewesen die er je gesehen hatte und er konnte sich jetzt nicht so recht \u0001 \u0002 er mit Moon darüber reden sollte, oder sie einfach darüber nachdenken lassen sollte. Sie waren jetzt seit circa 2 Stunden unterwegs und hatten fast kein Wort \u0001 \u0002 sah die meiste Zeit nachdenklich zu Boden. Erik konnte sich nicht vorstellen wie schrecklich es war was sie da durchlebte. Jetzt kannte sie ihre Mutter und sie wusste wie sie gestorben war. Wenn sie so traurig war, war sie manchmal wie ein Kind, eine kleine Freundin. Erik liebte Moon und sie war für ihn schon lange nicht mehr nur eine Freundin, sie war die wichtigste Person in seinem Leben geworden. Er hatte sie mit in sein Abenteuer gerissen, und sie riss ihn jetzt auch in ihre Geschichte. Von allem was sie geschafft hatten standen sie jetzt vor der größten Aufgabe, nämlich davor die Rakete zu bauen. Womit hatte alles angefangen? Ach ja, besseres Leben. Jetzt war erst mal überhaupt Leben auf dem \u0001 \u0002 wusste immer noch nicht ob sie bereute was sie getan hatte. Auch wenn ihnen die Reise im Grund genommen das Leben gerettet hatte, wäre es vielleicht besser gewesen wäre sie in Fiska geblieben. Unwissend über alles was sie hätte erfahren können. Aber sie hatte besseres zu tun als über die Vergangenheit nachzudenken. Allerdings wenn sie anfing an die Zukunft zu denken brachte sie das auch nicht weiter, denn statt über die Rakete nachzudenken, dachte sie an die weit entfernte Zukunft, wenn sie das überleben würden. Sie dachte daran eine Familie zu gründen, mit \u0001 \u0002 Haus zu bauen, mit Erik. Einen Job zu finden, alles zusammen mit \u0001 \u0002 sie stand fest, dass sie den Rest ihres Lebens mit ihm verbringen \u0001 \u0002 es waren noch so viele andere Sachen in ihrem \u0001 \u0002 sollte sie ihre Mutter auf den neuen Planeten bringen? Zurücklassen kam für sie nicht in \u0001 \u0002 Schweigestunden kamen sie wieder in Kjellbaum an. Sie Stadt war total \u0001 \u0002 und Erik machten sich zu Arvids Haus, er war natürlich auch nicht da. Nach dieser langen Reise machten sie es sich erst mal gemütlich. Arvid hatte einen Teil seines Vorratsraum für die beiden aufgeräumt und ihnen ein kleines Bett bereit gemacht. Jetzt nach dem Wochen in denen sie hier waren machte ihnen der Stroh- und Weizengeruch nichts mehr aus. Moon legte sich in Eriks Arm und kuschelte sich an ihn.„Weißt du eigentlich, dass ich dich liebe?“ Erik sah sie lächelt an und sie grinste zurück.„Hab ich mir fast gedacht... Ich liebe dich auch.“ Sie küssten sich, und das war eines der Dinge die sie in der Zeit der Vorbereitung für ihre Revolution kaum getan hatten, aber auch etwas anderes noch. Moon begann langsam ihm seinem Mantel auszuziehen und danach musste auch sein T-shirt dran glauben. Moon streichelte seinen Körper. Auch wenn es langsam dunkel wurde war es nun Drinnen extrem heiß.---- Ach ja :D Noch mal Sorry dass ich einfach die letzten Tage nicht auf die Reihe bekommen habe .\u0001 \u0002 habe auch einen kleinen Bonus für die Leute die eine 'genauere Beschreibung' vom Ende lieber ist :D Ihr seid gewahrt! Das ist nicht lustig ! ;Dhttp://\u0001 \u0002.de/s/52dbab0600036e2c370f7887/1/Zwischensequenz-Lagerraum Wenn's dir gefallen hat, schreib doch ein Review, wenn nicht dann schreib doch ein Review, damit ich mich verbessern kann! :)Danke fürs lesen und dir noch einen wunderschönen Tag <3",
            "wordcount": "1.120",
            "chapter_release": "02.01.2014",
            "chapter_number": "10"
        },
        "11": {
            "text": "Meilenstein: Die Reise hat über 160 Aufrufe :O(Die Zwischensequenz über 4x so viel :'D <3 )Danke dafür <3 und viel Spaß beim Lesen!---- „Arvid ist immer noch nicht zurück...“ Moon war schon aufgestanden und stand am Fenster.„Morgen übrigens.“, lachte Erik. Sie drehte sich um.„Ja, Guten Morgen. Erik trat zu ihr an Fenster. Die Sonne war schon aufgegangen und die Stadt war immer noch geisterhaft leer. Er legte ihr die Hand auf die Schulter.„Die kommen schon noch. Mach dir keine Sorgen.“ Moon nickte.„Ich mach uns mal Frühstück.“ Moon kletterte die kleine Leiter hinunter und ging in Richtung Küche. Erik machte sich daran ein wenig aufzuräumen. Er machte das Bett, ging dann nach unten zu Moon um ihr zu helfen. Moon schmierte gerade auf zwei Brotscheiben die zerstampften Erdbeeren. Sie setzten sich auf die alte Holzbank und aßen. Allerdings kamen sie nicht zum Ende, denn plötzlich stürmte ein Mann in das Haus.„Gut.“, schnaubte er atemlos „Ihr seid hier. Es gibt schlechte Nachrichten. Arvid ist noch in Karpan! Sie haben ihn gekriegt.“ Ehe sie sich versahen war er schon wieder verschwunden. Moon schlug sich die Hand vor dem Mund, und murmelte leise:„Scheiße.“ Erik stand auf und rannte nach draußen. Ein Großteil der Gruppe war wieder da, aber weiten nicht alle. Die Menschen brabbelten hektisch durcheinander. Erik holte tief Luft und \u0001 \u0002 ungefähr die Hälfte drehte sich zu ihm um, aber eine Frau kam zu ihm gestampft.„Arvid und viele andere sind noch in Karpan. Sie haben sie alle gefangen genommen.“ Der Frau liefen die Tränen über die Augen.„Keine Sorge, wir holen sie da raus.“, sagte er zu der Frau die sich schon weggedreht hatte und wieder zurück in Richtung der Menge \u0001 \u0002 widmete sich gerade den Vorbereitungen, während Moon protestierte:„Du kannst da doch nicht allein hingehen!“ Seufzend drehte er sich um.„Okay, folgender Plan: Ich geh' nach Karpan. Sie haben mit Sicherheit mitbekommen, dass ihr Pläne fehlen, also musst du ein paar falsche Pläne zeichnen. Denkst du, du kriegst das hin?“Moon seufzte. „Gut, wenn's sein muss.“ Alles in sträubte sich hier zu bleiben, aber was hatte sei für eine Wahl? Es hatten sich bereits ein paar Ingenieure gefunden, trotzdem schien ihr Ziel noch \u0001 \u0002 hatten sie sich da nur aufgehalst? Wie konnte Caroline nur denken, dass eine verhältnismäßig kleine Gruppe von Rebellen ein so großes Ziel erreichen könne. Moon machte sich einfach daran die Pläne zu verfälschen. Es war nicht gerade einfach, sie würden früher oder später sowieso herausfinden, dass sie ausgetrickst worden \u0001 \u0002 später verabschiedete sich Erik. Die Arbeiten waren schon im Gange, und jeder der in irgendeiner Weise etwas zum Bau beitragen konnte, zum Beispiel Bauteile oder einfach nur ein paar starke Hände, tat das auch. Zumindest war der Arbeitseifer nicht \u0001 \u0002 \u0001 \u0002 hatte sich schon ein kleines Gerüst gebildet, und Erik, Arvid und die anderen waren immer noch nicht wieder da. Das alles war nur noch eine gigantische Zeitbombe, und wenn sie hochgeht, dann ist die letzte Karte verspielt. Moon half auch, so gut sie konnte, mit beim Bau. Es war nur ein furchtbar seltsames Gefühl für so viele Menschen zu kochen. Einige Leute hatten auch damit begonnen Treibstoff, Öl, Benzin, irgendwas zu aus den anderen Städten zu \u0001 \u0002 war die Begeisterung nicht \u0001 \u0002 \u0001 \u0002 man langsam begann zu erkennen was aus dem Gerüst wachsen sollten, machte es ihre Tat nur noch gefährlicher. Und nach gut einem Monat war immer noch keine Spur von Erik. Moon ging es schrecklich. Ihr war ständig übel und kam sich nach und nach nur noch wie eine Belastung für ihre Aktion vor. Alle machten weiter, niemand gab auf also würde es Moon auch niemals tun. Auch wenn 5 Stunden Schlaf inzwischen ein Luxus war den sie sich nur selten gönnen konnte, machte sie weiter. Zumindest war die Hoffnung nicht \u0001 \u0002 \u0001 \u0002 fühlte sich immer kränker, immer schwächer, immer unbrauchbarer. Ewiges Kopfweh, was durch komplizierte Gedanken nur noch schlimmer wurde, Heimweh, ja sie wollte zurück nach Fiska, wollte alles ungeschehen machen. Sie Sehnsucht, nach normalen Leben und Erik, zumindest wieder in Ruhe einzuschlafen. Sehsucht nach allen was gewesen war. Zumindest war sie noch nicht \u0001 \u0002 \u0001 \u0002 laute Trubel weckte sie und sie schleppte sich träge aus dem Bett und sah nach \u0001 \u0002 das wirklich sein? Sah sie da wirklich den Rest der Gruppe? Erik? Arvid? Nein, wahrscheinlich nur ein Traum. Sie war bestimmt verrückt geworden. Sie trat ins Freie und atmete die staubige Luft ein. Es wirkte zu echt. Arvid und Erik traten vor sie, mit besorgten \u0001 \u0002 bewegte die Lippen, als würde er reden. Vielleicht tat er das. Vielleicht war sie taub \u0001 \u0002 legte ihr eine Hand auf die Schulter und dann würde ihr schwarz vor Augen. Zumindest war noch nicht alles \u0001 \u0002 nicht.„Hey! Hey, ich glaube sie wacht auf.“ Moon öffnete langsam die Augen und blickte die weit aufgerissenen Augen von Erik.„Huh? Was'n hier los?“ Sie rieb sich die \u0001 \u0002 erschien neben Erik. In den Händen hielt er ein Suppe.„Wie geht’s dir, Kleine?“ Er lächelte sie an.„Weiß nicht. Ich glaub ich bin okay.“ Sie zwang sich ein Lachen auf.---- Ahh, es kommt wieder so lange nichts >.< Das regt mich auf. Ich hoffe ich kann am Wochenende wieder aufholen :)Wenn's dir gefallen hat, schreib doch ein Review, wenn nicht dann schreib doch ein Review, damit ich mich verbessern kann! :)Danke fürs lesen und dir noch einen wunderschönen Tag <3",
            "wordcount": "931",
            "chapter_release": "02.01.2014",
            "chapter_number": "11"
        },
        "2": {
            "text": "„Wir brauchen:-Proviant, also Essen und Trinken. Wir müssen also viel Geld verdienen.-Schlafsäcke. Die können wir selbst basteln.-Ein Vehikel...“Moon stoppte. Das Vehikel ist wahrlich ein großes Problem.„Wer weiß wie viele Kilometer zwischen Kjellbaum und der nächsten Stadt liegen? Zu Fuß könnte das ewig dauern.“, meinte Erik.„Hmm, der Motor von dem Auto funktioniert glaube ich noch.“ Moon deutete auf Wagen der halb über der Kippe hing. „Vielleicht können wir ihn reparieren, neue Reifen sollten zu beschaffen sein... Gut was brauchen wir sonst noch?“, fragt er sie.„Eine Karte, damit wir wissen wo Kjellbaum liegt.“ Moon schrieb auch das mit Kreidestein auf die alte Tafel die sie gefunden hatten.„Mein Vater sollte eine Karte haben. Ich glaube er benutz sie sowieso nicht mehr und wird sie gar nicht erst vermissen.“„Moon? Bist du sicher dass du deinen Vater einfach hier lassen willst?“, fragte Erik besorgt.„Ja, ich weiß. Das ist vielleicht nicht richtig, aber wenn ich erstmal genug Geld hat dann wird auch er glücklich sein. Und ich werd ihn auf keinen Fall einfach so hier zurücklassen. Ich schreib ihm zumindest noch eine Nachricht.“ Moon seufzte. Es würde keine einfache Reise werden.„Okay, ich geh zu meinen Vater und besorge die Karte. Du gehst Zeug verkaufen und wir treffen uns dann um 13 Uhr auf dem Markt, hinten an der Ruine.“, erklärte Moon. Erik \u0001 \u0002 tritt vorsichtig in die alte Blechhütte. Auf dem stählernen Boden war es fast unmöglich leise zu sein. Sie hält einen Moment inne. Ein lautes Schnarchen kommt aus dem Schlafzimmer. Ihr Vater hat sich wohl noch mal hingelegt, nachdem sie morgens noch geschritten hatten. Frust essen konnte sich hier niemand erlauben, also Frust schlafen wenn man das so nennen kann. Leise schleicht sie in das, na ja es sollte etwas wie ein Arbeitszimmer darstellen. Jetzt war nur die Frage, in welcher gottverdammten Schublade die Karte ist. Moon geht zu dem einzigen Schrank. Es war auch zu das ziemlich einzige Möbel dass hier aus Holz war. Ein paar Schubladen fehlen und einige hängen schief im Regal. Auf gut Glück öffnet Moon die zweite. Verdammt wie die \u0001 \u0002 war schon mal keine Karte. Sie lauscht immer noch \u0001 \u0002 Schublade. Tatsächlich liegt hier die Karte fein säuberlich zusammengefaltet. Moon lächelt und steckt die Karte ein, sie kann sie sich später auch noch genauer ansehen, jetzt erstmal raus hier!Sie verlässt grade das Arbeitszimmer als ihr Vater verschlafen ruft: „Moon? Bist du das?“„Ähm ja! Ich mach mich mal wieder an die Arbeit.“ „Gut viel Glück!“Sie verlässt die Hütte und schiebt das Metallblech vor den Eingang. Erleichtert atmet sie aus. Jetzt muss sie das selbe tun wie Erik Müll \u0001 \u0002 hebt die silberne Dose auf die eben den Müllberg runter gerollt ist. Nachdem er sie genau inspiziert hat wirft er sie in den Plastiksack zu den anderen Dosen. Der soll eigentlich Müll und Metall suchen, aber trotzdem kriegt er die Reifen für das Vehikel nicht aus dem Kopf. Er hatte schon Teile eines kaputten Reifens eingesammelt, die sie zum flicken eventueller Löcher verwenden könnten. Obwohl er jetzt noch nicht sonderlich viel gefunden hatte, waren doch einige Sachen dabei die vielleicht mit guten Verhandeln mehr Geld einspielen als gewönlicher Schrott. Er klopft etwas Staub von seinem Mantel. Er will die Uhrzeit wissen, aber Uhren haben natürlich nur die reichen Menschen also muss er auf andere Methoden zurückgreifen. Er zieht einen Kompass und einen Metallstab aus der Jackentasche, und baut eine Sonnenuhr. Der einzige Nachteil bei den Dingern ist, dass man sie nicht mitnehmen kann und dass sie nicht funktionieren wenn es dunkel oder bewölkt ist. 11:47 Uhr. Gut er braucht ungefähr eine Vierelstunde bis zum Markt, also hat er noch genug \u0001 \u0002 sieht sich um. Keine Chance. Auf der riesigen Müllhalbe wird er Moon so leicht nicht \u0001 \u0002 klettert er auf einen kleinen Schrotthaufen und blick sich um. Nach ein bisschen Spähen sticht es ihm ins Auge wie ein bunter Elefant. Ein Reifen. Er stolpert den Schrotthaufen mehr oder weniger runter und geht zu den Reifen. Er hatte ein kleines Leck aber das konnte man stopfen. Im Kopf schreibt er noch: Luftpumpe zur Liste hinzu. Er \u0001 \u0002 paar Dosen und Blechteil später macht er sich langsam auf den Weg in die \u0001 \u0002 poliert mit ihren Mantelteil eine alte Dose um sie möglich wertvoll aussehen zu lassen. In den Straßen sitzen viele Menschen die betteln und an ihnen laufen viele Menschen vorbei die zu arm sind um etwas Geld abzugeben. So wie Moon. Nur wenig Reiche lassen sich zu dieser Zeit sehen. Wahrscheinlich weil sie zu geizig sind etwas von ihrem Geld abzugeben. Moon widmet sich wieder ihrer Dose, also wenige Minuten später ihr Erik auf die Schulter tippt.„Hey Erik, hast du viel gefunden.“„Nicht viel aber gute Sachen.“ Er lächelt als er ihr die Sachen \u0001 \u0002 lächelt zurück: „Ich die Karte übrigens gefunden.“„Super zeig mal her!“„Nein später und nicht hier.“ Erik hatte irgendwas naives und kindliches.„Sagt mal, wie alt bist du eigentlich?“, fragt \u0001 \u0002 sieht sie überrascht an. „31. Und du?“„29.“, antwortet Moon. Kaum zu fassen das er wirklich älter ist als sie dass hätte sie nicht \u0001 \u0002 gegenseitigen Beäugen des Zeugs was sie gesammelt hatten machten sie sich ans feilschen und verkaufen. Es war Nachmittag als sie fertig wurden. Es ist \u0001 \u0002 Sloti. Eine gute Beute. Die beiden beschließen das Geld erst zulagern und dann Essen und den Rest zu kaufen, wenn ihre Abfahr unmittelbar bevorsteht. Wieder Zuhause machen sie es sich im kleien Lager von Erik gemütlich. Moon nimmt die Karte vorsichtig aus ihrer Tasche und breitet sie aus. „Also wir sind hier.“ Erik deutet auf die Stadt Fiska. Moon legt den Finger auf den kleinen Namenszug Kjellbaum. „Da müssen wir hin.“Sie lächelt. „Müsste machbar sein.“ Erik nickte. „Macht sich dein Vater keine Sorgen.?“„Nein, der ist es gewöhnt dass ich spät nachhause komm.“„Moon? Was ist eigentlich mit deiner Mutter?“ Erik ist sich nicht sicher ob er diese Frage stellen darf.„Keine Ahnung. Mein Vater sagt sie sei als ich klein war einfach so verschwunden.“ Moon zuckt mit den Schultern. „Oh, Da-das tut mir leid.“, sagte Erik bedauernd.„Macht nichts. Ich kannte sie ja kaum.“Moon findet Erik schwer in Ordnung, obwohl dieser Gedanke eigentlich nicht viel zählte weil sie sich erst einen Tag kannten. Sie war sich nicht sicher ob sie die richtige Entscheidung traf wenn sie sie Reise mit ihm antrat, aber im Moment ist er der einzige den sie ein bisschen vertrauen \u0001 \u0002 nutzt die Gelegenheit dass er wegguckt, um ihn ein wenig genauer zu betrachten. Braune Haare, Bart, leicht strubbelig, hell blaue Augen, große Statur vielleicht \u0001 \u0002 groß. Sie lächelt. Erik merkt wie Moon ein wenig näher zu ihm rückt. „War ein guter Tag.“, flüstert Moon. Er nickt.------Ende des zweiten Kapitel! YAY! Im Moment passiert ja noch nicht so viel. Entschuldigung dafür. Das wird aber noch :)Danke fürs lesen und dir noch einen wunderschönen Tag <3",
            "wordcount": "1.171",
            "chapter_release": "02.01.2014",
            "chapter_number": "2"
        },
        "3": {
            "text": "Achtung: Ab jetzt Zeitwechsel! Viel Spaß :)----Erik schlief schon. Moon müsste langsam nachhause. Ihr Vater war sicherlich nicht mehr wach, er war eine Schlafmütze. Vorsichtig rollte sie sich aus der Schlafkoje heraus und klopfte etwas Staub von ihren Mantel. Das Stahltor war offen und Moon entschloss sich es zu schließen. Ihre Vater regte sich jedes mal auf wenn er es offen vorfand. Sie lief die wenigen Meter zu der Hütte, hob die Stahlplatte auf und stellte sie neben den Eingang. Drinnen stank es entsetzlich. Vermutlich hatte ihr Vater den ganzen Tag nicht gelüftet. Wie vermutet kam das laute Schnarchen ihres Vaters aus dem Schlafzimmer. Sie zog ihren Mantel, Hose und ihr T-shirt aus und legte sich auf ihre Matratze. Es mochte seltsam klingen, aber im Angesicht der Tatsache dass Erik zumindest eine Decke hatte war seine Schlafkoje eindeutig gemütlicher. Sie schloss die Augen. Auch wenn sie noch Zweifel an ihrer Reise hatte, was hatte sie für eine Wahl? Zumindest konnte sie so die Welt sehen und Abenteuer erleben, und vielleicht würden ihre Träume auch wahr.„Moon? Bist du hier? Haaaalloooo?“ Keine Antwort. Sie musste wohl heute Nacht irgendwann gegangen sein. Er gähnte und kramte die Tafel mit ihrer Liste für die Reise heraus. Er nahm den Kreidestein und schrieb: Luftpumpe dazu. Was stand heute an? Essen hatten sie schon abgehakt, obwohl sie es noch kaufen mussten. Was brauchen wir als nächstens? \u0001 \u0002, also heute Näh-stunde. Er lachte. Ein bisschen Stoff hatten sie gestern schon gefunden, aber reichen würde es trotzdem nicht reichen. Sie mussten wohl oder übel wohl auch seine Schlafsachen verwenden. Jetzt musste er erstmal Moon finden. Die Sonne ging grade auf und Moon sollte zu dieser Zeit schon wach sein. Er trat zum Zaun und lückte \u0001 \u0002 hinten war Moon schon am Schrott sammeln. Er rief. Moon wirbelte herum und kam langsam zum Zaun gelaufen. „Morgen.“, sie lächelte. „Gut geschlafen? Lust auf 'ne Nähsesions?“Moon sah ihm überrascht an. „Schlafsäcke nähen und so.“ Er grinste.„Ach so sag dass doch.“ Moon öffnete das Tor und stellte sich vor Erik. Sie trugen alle Stoffreste zusammen die sie finden konnten. Inklusive Erik Schlafsachen. „Gut. Jetzt brauchen wir Nadel und Faden.“ Erik überlegte.„Ich weiß!“, rief Moon „Das einzige was meine Mutter zurück gelassen hat ist ihr Nähkasten!“Bevor Erik etwas sagen konnte war sie nach Hause gelaufen und wenige Minuten später kam sie mit einem alten, hölzerne, nicht grade gut riechender Kasten mit Nähsachen. Alte stumpfe Nadeln und ausgeblichene Fäden und eine stumpfe, rostige Schere. Besser als Nichts. Nachdem sie die Fäden in die Nadeln gefummelt hatten begangen sie Stoffteile zusammen zunähen. Einen plan brauchten sie nicht wirklich, denn sie brauchten nichts perfektes. Nur was passendes und \u0001 \u0002 holte Moon ein Kannis. Kannis waren Zwieback ähnliche Brotscheiben. Fast alle Leute die sich keinen Herd leisten konnten ernährten sich von Kannis. Billig und sättigend. Nicht lecker aber lang haltbar. Am Abend hatten sie 1 ¾ Schlafsäcke. Einer war nicht fertig geworden weil sie sich vernäht hatten.„Ich mach das heut' noch zu ende und morgen kümmern wir uns um das Auto.“ Erik stand auf und schüttelte seine eingeschlafenen Beine aus.„Gut. Wir haben einen Reifen noch am Auto, und zwei gesammelt, einen von denen müssen wir reparieren. Einen Reifen müssen wir noch finden und eine Luftpumpe haben wir glaube ich Zuhause.“Erik nickte:“Gut dann bis morgen.“Überraschenderweise umarmte Moon ihn. Nach kurzen Zögern erwiderte er die Umarmung.„Gute Nacht.“, sagte sie lächelt und ging in richtig der \u0001 \u0002 war am nächsten Morgen schnell wach und machte sich gleich daran die Luftpumpe zu suchen. Im “Arbeitszimmer“ war sie schon mal nicht. Wenn sie ganz viel Rech hatte würde sie im Schlafzimmer ihres Vaters sein, aber glücklicherweise war sie in dem Schrank in dem ihr Vater die Metallteile zum verkaufen aufbewahrte. Moon verließ den Schrottplatz und trat an Eriks Lager. Er hatte sein Wort gehalten. Der Schlafsack war fertig. Vorsichtig bückte sich Moon zu seiner Schlafkoje hinab.„Erik? Wir müssen uns um das Auto kümmern. Hallooo! Aufwachen!!“„Huh? Wa-Was??“, er blickte verschlafen auf. „Ach guten Morgen, Moon.“Sie lächelt und holte die Reifen hervor. „Heute noch eine Nähsesion.“, rief Moon erstaunlich \u0001 \u0002 Zusammennähen der Reifen dauerte nicht mehr ganz solange wenn man es etwas geübt \u0001 \u0002 stand zumindest Erik beim montieren vor einem Problem, aber für Moon, die Super-Bastlerin wie Erik anfing sie zu nennen, war dass kein Problem. Nur das Auto würde mit neuen Reifen nicht total fahrtüchtig. Die beiden entschieden sich erstmal dazu, das Auto von der Klippe wegzubewegen. Also Seil an die Stoßstange binden und ziehen. Eine Sache die sie jetzt wusste war, dass ein Auto nicht leicht war. Erst nach vielen Versuchen schafften sie es das Auto zurück auf festen Boden zu \u0001 \u0002 holte Wasser. Das hatten sie sich jetzt absolut verdient.„Wann woll'n wir los?“, fragte Moon.„Wenn das Auto läuft und wir Proviant haben, okay?“„Ja gut, dann gehen wir morgen Essen und Trinken kaufen und machen heute noch so weit wie möglich das Auto fertig.“Erik nickte. „Toll, der Wagen ist halb Schrott, aber das Schloss funktioniert noch oder was?“ Moon seufzte.„Wir haben jede Menge Schlüssel zu Hause, aber es ist nicht sicher ob irgendeiner von denen passen wird.“„Ja, egal. Wir könn's ja einfach mal ausprobieren.“Moon nickte und ging zurück auf den Schrottplatz, und kam wenige Minuten zurück, mit einer halben Schublade voll alten Autoschlüsseln. Einige waren abgebrochen. Ein Schlüssel nach dem anderen wurde ausprobiert und wie das eben so ist, passt der Vorletzte. Die Unterbegriffe für -Funktioniertes Auto waren -Benzin -ÖlBenzin und Öl konnte man zumindest kaufen, aber es war nicht billig, aber was hatten sie für eine Wahl? Sie entschieden sich dafür noch etwas Schrott zu sammeln und zu verkaufen, um zumindest noch etwas mehr Geld hatten. 34, 67 Sloti hatten sie jetzt nur noch. Das würde Morgen komplett für Essen ausgegeben werden. Das sie jetzt nur noch so wenig Geld hatten lag daran dass sie genug Benzin für mehrere Kilometer brauchten. Der Plan den sie aufgeschrieben hatten sagte, dass sie Morgen bei Anbruch der Dunkelheit los fahren würden. Dazu hatten sie sich eine abgelegene Straße ausgesucht, damit sie nicht von irgendjemand gefragt würden wo sie das Auto her hatten oder wo sie hinwollen.„Also Morgen nur noch Essen kaufen und dann los...“„Ja.“, Moon nickte langsam mit dem \u0001 \u0002 war es dunkel geworden.„Du?“, Moon sah Erik fragend an. „Ist es okay wenn ich heute Nacht bei dir schlafe?“„Klar, kein Problem. Dann müssen wir uns morgen zumindest nicht gleich finden.“Moon \u0001 \u0002 Nacht im trauten Heim.----Huch, blöder Cut :D Morgen geht dann die eigentlich Reise los :)Sorry für das ganze Vorgeplänkel, aber wir starten einfach mal langsam und legen dann hoffentlich bald richtig los :'DDanke fürs lesen und dir noch einen wunderschönen Tag <3",
            "wordcount": "1.153",
            "chapter_release": "02.01.2014",
            "chapter_number": "3"
        },
        "4": {
            "text": "„Halt die Klappe, du blöde Blechhaube!!“ Das Auto schien es nicht für nötig zu halten anzuspringen. „Hoffentlich wacht dein Vater von der Kiste nicht auf.“Moon sah kurz hinüber zur Hütte. Nichts. Gut \u0001 \u0002 startete noch einen Versuch, und noch einen und dann sprang der Wagen endlich \u0001 \u0002 ihn nicht leiser machte, aber immerhin war der erste Schritt getan. Die Schlafsäcke und der Proviant waren verstaut, nur ein Problem hatten sie nicht \u0001 \u0002 der beiden konnte Auto fahren. Niemand auf den ganzen gottverdammten Planeten konnte Auto \u0001 \u0002 konnte Erik nur noch durch ausprobieren der vielen Knöpfe und Hebel etwas \u0001 \u0002 Knopf und das Handschuhfach öffnete sich. Moon nahm ein halb vergilbte Zettelblock hinaus. Mindestens die Hälfte war nicht mehr lesbar, aber sie fanden wenigstens heraus wie sie den Gas geben konnten und wie sie die Gange rein bekamen, und last, but not least den \u0001 \u0002 einem starken Ruck setzte Erik das Auto zurück, knallte kurz an den Zaun des Schrottplatzes und fuhr dann unsicher die Straße in Richtung Markt an.„Links!“, rief Moon vom Beifahrersitz. Zwischendurch flogen sie wegen der unebenen Straße aus dem Sitz, oder fühlten sich bei abfallenden Wegen als würden sie in die Tiefe \u0001 \u0002 etwa einer halben Stunde Fahrt machten sie eine Pause und gingen sicher dass ihnen niemand gefolgt war.„Unfassbar dass wir das geschafft haben.“ Moon blickte zum sternenklaren Himmel.„Noch sind wir leider nicht fertig. Im Gegenteil wir sind noch nicht mal ansatzweise in Kjellbaum.“Moon \u0001 \u0002 lange waren sie jetzt schon gefahren? Weit genug dass ihnen niemand folgen \u0001 \u0002 Morgen brach bereits an als sie sich entschlossen eine weitere Pause \u0001 \u0002 waren in eine Einöde gelangt. Die Karte sagte, dass die Straße auf der sie führen sie zur Stadt Mandon bringen würde. Sie würden aber nicht direkt in die Stadt fahren, sondern sie umrunden.„Halt! Hände hoch!“„Niemand bewegt sich und niemand wird verletzt!“Wie aus dem Nichts tauchten plötzlich drei Gestallten auf. Ihre Gesichter hatten sie mit Tüchern verschleiert. Die drei Männer trügen dunkle Mäntel die fast bis zum Boden reichten und noch wichtiger sie hatten Pistolen, diese waren auf Moon und Erik gerichtet.„Wie viel Geld habt ihr dabei?“ Mit Banditen hatten sie nicht gerechnet. Moon blickte unsicher zu dem Geldbeutel der an der Innenseite ihres Mantels hing.„Antwortet! Wir haben nicht den ganzen Tag Zeit!“, bellte der 2. Bandit Erik an.„Nichts. Wir haben nichts. Wir sind arme Menschen.“, stotterte \u0001 \u0002 1. Bandit nickte den zwei anderen zu.„Durchsucht die Karre!“Die beiden schmierigen Typen machten sich daran den Wagen zu durchsuchen und fanden natürlich den Proviant.„Nur Kannis hier, Boss!“„Nehmt es mit!“ Der 1. Bandit hatte seine Pistole immer noch auf die beiden gerichtet.„Alles?“, kam die Frage aus dem Wagen.„Alles.“, antwortete er \u0001 \u0002 konnte doch nicht einfach dabei zusehen wie diese Typen sie beklauten!Erik holte tief Luft und rief: „Halt!“ Die Banditen sahen sich um. „Nehmt lieber mich mit!“„Pfff wozu sollten wir den den brauchen?“„Genau.“, antwortete der andere Bandit aus dem Wohnwagen. „Den kann man nicht mal essen.“„Oder verkaufen.“, fügte ein anderer \u0001 \u0002 machte sich riesige Vorwürfe. Wieso hatte er bloß nicht daran gedacht, dass sie ein leichtes Ziel für Banditen waren. Moon konnte wahrscheinlich nicht mal ahnen, dass sie überfallen würden könnten. Er konnte sich nicht vorstellen, dass sie den Schrottplatz besonders oft verlassen \u0001 \u0002 einem großen Sack voll Kannis und Wasserdosen kamen die Banditen einige Zeit später aus dem Wagen.„Wir werden Sie anzeigen!“, schrie Erik sie \u0001 \u0002 'Boss' drehte sich um und zog das Tuch vor seinem Mund weg und grinste Erik mit gelben Zähnen an. „Wisst du dass wir deine kleine Freundin auch noch mitnehmen? Sie würde bestimmt nützlich sein. Bei uns im Lager sieht es schon wieder so schrecklich unaufgeräumt aus.“Erik würde sofort still.„Dachte ich mir doch du dass nicht willst.“ Rückwärts gehend entfernten sich die Banditen immer noch die Pistolen auf die beiden gerichtet. Als sie aus ihren Blickfeld verschwunden waren, begann Erik sogleich in ihre Richtung zu rennen.„Lass es bitte, Erik.“ Moon sah ihn unendlich traurig an. „Lass dich bitte einfach nicht erschießen.“„Aber die haben unser Zeug!“„Ist doch egal. Hauptsache wir leben noch. Ich hab ja noch 7 Sloti. Das ist nicht viel, aber wir können es schaffen, okay?“Erik seufzte. Die Reise hatte wirklich bescheuert angefangen. Die Motivation war gekillt und nach diesem Schock entschieden sie sich erstmal \u0001 \u0002 war vielleicht Vormittag als sie wieder aufwachten. Ausgeschlafen hatten sie natürlich nicht, aber trotzdem hielt sie nichts in dieser Gegend. Erik stieg in den Wagen, Moon kletterte auf dem Beifahrersitz und sie führen los.„Moon? Bist du sicher, dass du das tun willst? Wir können auch einfach wieder zurückfahren und es lassen.“Moon sah ihn entschlossen an. „Ich werde das durchziehen! Auch wenn ich dabei draufgehe!Ich habe noch nie im meinem Leben mich aus der Stadt entfernt. Lieber sterbe ich bei den Versuch meinen Traum wahr zumachen als aufzugeben.“Erik nickte. „Gut, wenn das so ist geh' ich mit dir bis ans Ende der Welt.“Moon sah ihn überrascht an und lächelte.„Erik? Ich möchte dir einfach Danke sagen. Ohne dich und deine Idee würde ich jetzt immer noch im Fiska versauern.„Kein Problem. Ich glaube wir brauchten das beiden.“Moon lächelte und Erik vernahm ein leises Singen.„Whereever the wind is taking me I'll go with you. I won't ever leave you by your own. Even if the sky is falling down, with you I can survive.“ Er kannte dieses Lied und stimmte mit ein:„You know you can always count on me. Because a bird just wispered me, you belong to me.“„'Cause a bird just wispered me, you belong where.“----Lalalaaa :D Tja das war der Anfang der Reise :)Ich hoffe, dass es niemanden stört das ich am Ende zwei- drei Absätze Englisch geschrieben haben :/ Na ja :DDanke fürs lesen und dir noch einen wunderschönen Tag <3",
            "wordcount": "1.009",
            "chapter_release": "02.01.2014",
            "chapter_number": "4"
        },
        "5": {
            "text": "„Moon, wach auf!“Moon blinzelte setzte ich grade hin.„Siehst du? Da vorne ist Mandon.“ Erik lächelte sie \u0001 \u0002 lächelte. Erik war erstaunt, dass sie noch so motiviert war, es war ja bis jetzt nicht besonders gut \u0001 \u0002 vor dem Eingang zur Stadt bogen sie rechts ab. Allerdings funktionierte die Lenkung immer noch nicht so gut. Mit einem Knall fuhren sie gegen ein Autowrack am Rand der \u0001 \u0002 lachte:“ Dass müssen wir aber noch üben, meine Herr.“ Ja, Moon war außergewöhnlich gelassen. „Aber natürlich. Tut mir leid, meine Dame ich hoffe sie können mir noch einmal verzeihen.“Die brachen in schallendes Gelächter aus. Kaum zu glauben, dass einige Reiche in Fiska wirklich so redeten. Erik fuhr vorsichtig rückwärts und brachte das Auto wieder auf die Straße. In Zukunft sollten sie besser nicht mehr so viele Unfälle bauen. Das Auto war zwar funktionstüchtig, aber auch nicht \u0001 \u0002 eine halbe Stunde später entschieden sie sich noch einmal eine Pause zu \u0001 \u0002 machte sich aber auch der Hunger breit.„Wir sind noch nicht weit weg von Mandon. Wir könnten dort hingehen und Essen kaufen.“Erik nickte. Bis zur nächsten Stadt war es noch weit und die Wahrscheinlichkeit einen der wenigen reisenden Händler zu finden, war gering. Sie parkten das Auto etwas abseits der Straße wo es keine Aufmerksamkeit erregte, und machten sich langsam in Richtung Mandon. Noch nie hatten sie so eine große Stadt gesehen, aber na gut sie hatten auch nie eine andere Stadt als Fiska gesehen. Unzählige Menschen tummelten sich auf den Straßen, aber hier schien noch größere Armut zu herrschen als in Fiska. Aber unter den vielen Obdachlosen gab es auch ziemlich viele Reiche die in ungemütlicher Kleidung und Schuhen umherliefen. Die Stadt war kreisförmig aufgebaut, aber es führten auch ein paar Straßen in die Mitte der \u0001 \u0002 den kleinen Seitengassen standen viele aufgegebene Geschäfte. Das lag wahrscheinlich daran, dass dich die meisten Reichen nur auf der großen Hauptstraße aufhielten. „Psst! Hier drüben!“, kam es aus einer dunklen Gasse gezischt. Die beiden betraten die \u0001 \u0002 ihnen stand ein kleiner Mann hinter einem Tisch.„Auf der Suche nach Billigware?“ Aus einem Karton holte er ein paar Päckchen Kannis und legte sie auf den Tisch.„Wie viel?“, fragte Erik.„Hm, wie wäre es mit einem Deal? Ihr geht da vorne in den Laden. Einer von euch süßen beschäftigt den Verkäufer und der andere nimmt sich 'ne Flasche Puls.“ Der Mann deutete auf einen Spirituosenladen.„Oder...“, der schmierige Typ lächelte „Du leihst mir deine Freundin mal für 'ne Weile.“Erik zog Moon sogleich aus der Gasse und die begaben sich wieder auf die Hauptstraße.„Ich schlage vor wir bleiben auf der Hauptstraße, oder?“ Moon sah ihn fragend \u0001 \u0002 nickte und Moon hackte sich bei ihm \u0001 \u0002 hatten sie einen seriösen Laden gefunden, allerdings waren die Preise \u0001 \u0002 fragte sich wie überhaupt ein Obdachloser hier überleben konnte. Eine Tüte Kannis mit 20 mittelgroßen Scheiben kostete 5 Sloti! Das war fast das dreifache von dem was es in Fiska \u0001 \u0002 sie noch ein paar weiter Läden abklappert hatten und feststellen mussten dass alles gleichviel kostete kauften sie sich zwei Tüten, denn für mehr hatte das Geld nicht \u0001 \u0002 entschieden sich den Abend in der Stadt zu verbringen. Die Frage war nur wo? Es würde später und später und Moon und Erik entschieden sich das zu tun was alle taten. Sich eine Pappe schnappen und die Nacht darauf verbringen. Es war nicht gemütlich, aber jetzt zum Wagen zu gehen wäre zu gefährlich. Eventuell wären noch Banditen in der \u0001 \u0002 lieh Moon seinen Mantel damit sie es warm hatte. Sie kuschelten sich zusammen. Hier in der Stadt konnte man die Sterne nicht sehen. Die wenigen Laternen waren zu hell.„Was denkst du, Erik?“ Moon sah ihn fragend an.„Ach ich glaube es ist... Nichts es ist nichts.“„Sicher?“„Ja. Schlaf jetzt ein.“ Moon kuschelte sich näher an ihn und schloss die \u0001 \u0002 hatte gut erkannt dass ihn ihm etwas vorging. „Ich hab dich lieb.“, flüsterte er in ihr Ohr.„Ich dich auch.“ Moon öffnete noch einmal die Augen und sah direkt in Eriks blaue \u0001 \u0002, wie schnell sich Blicke verlieren \u0001 \u0002 ging alles ganz schnell. Moon kam ihm näher und er wusste nicht ob er diese Geste richtig deutete. Einen fingerbreit vor seinem Gesicht stoppte sie und sah ihn erwartungsvoll \u0001 \u0002 oder nie, dachte er sich, jetzt oder nie, und küsste \u0001 \u0002 sie endeten lächelte Moon: „Wusste ich's doch.“Sie legten sich wieder hin und schliefen ein.„Ding Dong!“ Moon lief vor Erik auf und ab und klatschte in die Hände. Er grinste.„Morgen Moon.“„Morgen!“, rief sie und küsste ihn auf die Wange.„Hob los geht’s! Wir haben noch 'ne lange Reise vor uns.“Erik stand mal wieder wie angewurzelt da und dachte sich, Was ist nur mit ihr los? Sie konnte wohl einfach nichts aus der Ruhe bringen. Der lachte.„Na dann... Das Abenteuer ruft!“„Ja, es ruft: Halt die Klappe du Nervensäge.“, kam es von der Schlafstätte nebenan auf der ein Mann lag und sich die Ohren \u0001 \u0002 packte ihn und zehrte ihm zum Ausgang der Stadt.„Boah, endlich raus da.“, lachte \u0001 \u0002 hielt sie an und fragte: Halt halt halt, junge Dame. Sind sie sich sicher dass sie nicht zu viel Adrenalin im Blut haben?“„Keine Ahnung, aber ich glaube sie haben Recht.“ Schon wieder lief sie auf ihn zu und küsste ihn.„Vielleicht bin ich auch einfach nur glücklich Offizier.“Er lachte und sie machten sich auf dem Weg zum Wagen. Jetzt mussten sie ihn nur noch wieder zurück auf die Straße befördern. Erik steuerte vorsichtig und kam, mehr oder weniger souverän, auf die Straße. Moon kramte noch einmal die Karte aus.„Gut, jetzt fahren wir eine Weile ohne Zwischenstopp. Wir halten noch einmal vor Kjellbaum an.“Erik nickte: „Gut dann mal los.“Es versprach noch eine interessante Reise zu werden.----Tjaaa, Morgen geht's weiter :DDanke fürs lesen und dir noch einen wunderschönen Tag <3",
            "wordcount": "1.014",
            "chapter_release": "02.01.2014",
            "chapter_number": "5"
        },
        "6": {
            "text": "„Woll'n wir mal ne Pause machen?“ Moon hatte sich halb auf ihren Sitz gelegt.„Ja klar.“ Erik hielt den Wagen und Moon kramte sie Tüte Kannis \u0001 \u0002 waren sich noch nicht sicher ob ihr Essen bis zur nächsten Stadt reichte, aber das viel größere Problem war... Trinken. Erstaunlicherweise hatten die Banditen nicht alles mitgenommen, aber es würde trotzdem niemals \u0001 \u0002 Optimismus war trotz allem ansteckend. Plötzlich begann es zu regnen.„Ja! Warte, ich hole die Tüte zum auffangen.“Moon war sofort aufgesprungen um die Tüte zu holen in dem sie den Proviant aufbewahrt hatten.„Riecht irgendwie seltsam oder?“ Moon nickte.„Komisch, ist aber bestimmt nicht schlimm.“ Sie fuhren fast den ganzen Tag durch und in dieser Zeit erfuhr Erik mehr über \u0001 \u0002 anderem, dass sie sich fast allein um Essen für sie und ihren Vater gekümmert hatte, und dass sie hoffte das er jetzt die Zeit in der sie weg war klar \u0001 \u0002 sie gegangen war hatte sie ihm noch einen Zettel geschrieben:Hallo \u0001 \u0002 tut mir leid dass ich gehen müsste, aber es ist nicht für \u0001 \u0002 ich wiederkomme wirst du stolz auf mich sein. \u0001 \u0002.Von Erik hatte sie ihm noch nichts erzählt, aber wenn sie wiederkamen hatte sie mehr als einen Grund dafür ihm davon ihm zu erzählen.„Puh, ich ach mal ne Pause und probier das Wasser.“ Erik stand auf und ging zu der kleinen Wasserpfütze die sich in der Tüte gesammelt hatte. Er nahm einen großen Schluck.„Schmeckt immer noch komisch.“ Bei dem Geschmack zog sich sein Magen leicht zusammen.„Erik? Stimmt was nicht?“ Moon sah ihn besorgt \u0001 \u0002 stoppte den Wagen, sprang aus dem Auto und übergab sich.„Ach du Scheiße, das Wasser ist auf gar keinen Fall gesund.“Moon legte Erik besorgt sie Hand auf die Stirn.„Du glühst ja.! Wir machen besser eine Pause und fahren morgen weiter.“Sie brachte ihn zum Wagen und legte ihn ein seinen \u0001 \u0002 schlief schnell ein. Das Wasser war eine volle Katastrophe. Moon entschied sich es weg zuschütten. Sie müssten jetzt einfach mit dem auskommen was sie \u0001 \u0002 legte sich auch in ihren Schlafsack. Die Nächte waren erstaunlich kalt im Gegensatz zu den Tagen. Sich müsste Erik wieder gesund pflegen und lernen den Wagen zu \u0001 \u0002 brauchte er auch ärztliche Behandlung, aber die konnten sie sich ja nicht leisten. Das wichtigste im Moment war einfach in das nächste Dorf zu \u0001 \u0002 nächste Morgen trat an und Erik ging es nur leicht \u0001 \u0002 entschied sich am Autofahren zu versuchen und es war, wie anfangs auch bei Erik, eine Katastrophe. Nach einiger Zeit würde sie besser. Laut Karte wäre das nächst gelegene Dorf \u0001 \u0002 schien nicht besonders groß zu \u0001 \u0002 versorgte Erik ständig mit Kannis und dem wenigen Wasser das sie hatten so dass sie nur stockend voran kamen. Aber immerhin ging es ihm am Nachmittag besser. Er war immer noch furchtbar blass und \u0001 \u0002 bräuchten noch ungefähr einen halben Tag bis nach Ailline und Moon entschied sich noch bis spät in die Nacht \u0001 \u0002 wurde auch sie müde und gesellte sich zu \u0001 \u0002 schlief schon, aber Hauptsache er wurde wieder gesund. Das war wohl der unspektakulärste Tag ihrer Reise gewesen uns trotzdem war Moon unfassbar erschöpft. Das Autofahren war wirklich anstrengend. Todmüde fiel sie in Schlaf.„Erik? Was ist los? Hallo antworte mir!“Als Moon am nächsten Morgen aufgewacht war hatte sie Erik nicht aufwecken \u0001 \u0002 bildeten sich in ihren Augen. Sie rüttelte ihn. Sein Herz schlug nicht \u0001 \u0002 geriet in Panik. Das dürfte nicht wahr sein. Sie schrie, doch niemand hörte \u0001 \u0002 hörte aber eine leise Stimme. Sie schreckte auf. „Moon was ist los? Warum schreist du so?“ Erik sah ihr in die Augen.„I-Ich hab wohl geträumt. Tut mir leid. Ich wollte dich nicht wecken.“„Kein Problem. Was ist den passiert.“„Du, Du warst tot. Du bist gestorben. An dieser Krankheit.“, stotterte Moon.„Alles gut, okay?“ Moon nickte. Verdammt was war nur mit ihr los? Moon war normalerweise kein Mensch der Albträume hat. Den letzten hatte sie als sie klein war. Bei dem hatte sie immer ihre Mutter gesehen die eine Brücke hinunterstürzt. Als sie sich nicht mehr an ihr Gesicht erinnern konnte hatten die Albträume \u0001 \u0002 nächsten Morgen machte Moon sich sogleich daran \u0001 \u0002 war nur noch wenige Kilometer entfernt. Erik hatte sich wieder aufgerappelt und sich auf den Beifahrersitz gesetzt. Inzwischen hatten sie kein Wasser mehr und nur noch wenig \u0001 \u0002 sie Ailline sahen stiegen sie aus und liefen die letzten Meter zur Stadt. Es war wirklich ein sehr kleines Dorf und es schien als ob hier keine wirklich wohlhabenden Menschen hier \u0001 \u0002 brauchte Erik auf eine kleine Bank auf der er sich ausruhen konnte und sie machte sich auf dem Weg wieder etwas zu sammeln und zu \u0001 \u0002 ihren Glück kostete das Essen und Trinken hier weniger. \u0001 \u0002 Sloti weniger wie in Fiska!Moon bergte nicht besonderes auf den Schrotthaufen auf dem sie mit einigen anderen \u0001 \u0002 fragte sie sich was alle mit dem Müll machten. Die Händler in Fiska hatten es immer weiter an die Regierung verkauft. Wozu wüssten sie selbst \u0001 \u0002 war mit ihrer Beute zufrieden. Sie gab die \u0001 \u0002 Sloti einem anderen Bettler und bekam für ihre Beute 13 Sloti. Moon kehrte zu Erik zurück der zwei kleinen Kindern beim spielen zusah.„Süß, nicht wahr?“ Erik lächelte.„Ja, sehr niedlich. Ich habe übrigens 13 Sloti.“Erik sah sie überrascht an.„Cool! Wenn das mit Kjellbaum nicht klappt zieh ich hier hin.“Er lachte. Moon war erleichtert dass es ihm besser \u0001 \u0002 Nacht würden sie wieder in der Stadt verbringen. Diesmal hatten sie auch daran gedacht die Schlafsäcke mitzunehmen. Sie richteten sich ein. Hier waren erstaunlich wenige Obdachlose. Die meisten wohnten anscheinend in den alten Häusern, aber anscheinend mit vielen anderen zusammen.„Hey, ihr! Wollt ihr wirklich hier Draußen schlafen?“ Eine alte Dame winkte ihnen von dem Eingang eines der Häuser zu.„Ach bitte, kommt doch rein. Hier drinnen schlafen doch viele.“ Moon und Erik standen auf und gingen zur alten \u0001 \u0002 lächelte und fragte: „Ihr seid nicht von hier, nicht wahr?“Erik schüttelte den Kopf.„Nein, wir sind aus Fiska.“„Fiska?! Das ist ewig weit weg! Ihr müsst mir erzählen wie ihr hier hin kommt. Aber kommt doch erst mal rein.“----Tja, da haben unsre beiden ja 'ne Menge zu erklären :)Morgen geht es \u0001 \u0002 fürs lesen und dir noch einen wunderschönen Tag <3",
            "wordcount": "1.095",
            "chapter_release": "02.01.2014",
            "chapter_number": "6"
        },
        "7": {
            "text": "„... Und dann kamen wir hier an.“Die alte Frau sah sie erstaunt an.„Wirklich? Ihr habt ein funktionierendes Auto?“Moon nickte.„Kinder, lasst euch nicht damit erwischen. Die Regierung wird es euch sofort wegnehmen.“„Warum? Was soll'n sie den damit?“„Wisst ihr die Regierung sieht in fast allen einen Aufstand, aber niemand weiß warum.“Erik kratze sich das \u0001 \u0002 dem Haus schliefen fast 20 Leute. Alle in ein paar zerrissene Decken \u0001 \u0002 Frau verabschiedete sich und ging dann selbst \u0001 \u0002 Moon und Erik machten sich es langsam in ihren Schlafsäcken \u0001 \u0002 ging es zumindest langsam besser und so auch Moon die sich zu Tode gesorgt \u0001 \u0002 wurden vom Aufstehen der anderen Leute geweckt. Die Meisten standen noch in der Dunkelheit auf, aber Moon und Erik blieben noch liegen. Schließlich wollten sie jetzt nach Kjellbaum \u0001 \u0002 die Sonne aufgegangen war standen auch sie auf. Die alte Frau stand am Fenster und blickte nach draußen.„Mad'm, wir wollten uns verabschieden. Wir müssen leider \u0001 \u0002 drehte sich um.„Ja, tut das. Ich wünsche euch viel Glück.“ Sie \u0001 \u0002 und Erik verließen die Stadt. Plötzlich stoppte Moon.„Verdammt! Wir haben sie nicht mal nach ihren Namen gefragt.“„Stimmt. Woll'n wir noch mal zurückgehen?“„Nein, jetzt ist es auch egal.“Erik übernahm jetzt wieder das Steuer und Moon holte die Karte.„Gut, wenn wir durchfahren sind wir in ungefähr einen halben Tag da.“Erik nickte und fuhr los. Es war ein sehr warmer Tag und das verstärkte den Geruch von Müll und Unrat nur. Ungefähr mittags standen sie am Ende der Straße. Die Straße die auf der Karte eingezeichnet war existierte nicht. Es blieb ihnen nichts anderes als Querfeldein \u0001 \u0002 Straße war es denkbar schwer auszumachen wo sie waren. Moon war sich aber trotzdem noch sicher das sie noch nicht an Kjellbaum vorbei gefahren sein konnten.„Moon, da drüben.“„Was'n das?“ Moon sah skeptisch zu dem Ding das da am Boden lag.„Sieht aus wie 'ne Schild.“Sie stiegen aus um das Schied genauer zu \u0001 \u0002 Schrift war fast verblichen, aber sie erkannten noch dass dort Kjellbaum stand.„Irgendwas stimmt hier nicht. Die Straße ist weg, das Schild hier... Was ist wenn Kjellbaum gar nicht mehr existiert?“Moon sah nachdenklich das Schild \u0001 \u0002 stiegen wieder ein und konnten das mulmige Gefühl nicht mehr \u0001 \u0002 würde bereits Abend als die Stadt am Horizont auftauchte. Sie stiegen aus und Moon rannte los in Richtung Stadt. Sie war noch kleiner als Ailline. Viele Menschen wohnten hier nicht. Als Moon und Erik das Dorf betraten wurden sie sofort von einem Mann angesprochen.„Wer seid ihr? Wir kommt ihr hier her?“„Ähm...“ Erik trat vor. „Wir sind Erik und Moon aus Fiska. Wir sind mit einem Auto hierhergekommen, weil erzählt wird dass es hier so viele Ressourcen gibt.“„Wer sagt das?„Hat ein Freund von mir vor langer Zeit gesagt.“„Wer außer euch weiß noch wo Kjellbaum liegt.“Moon schaltete sich ein: „Wissen wir nicht, aber es stand auf unsrer Karte.“„Darf ich euch bitten kurz mitzukommen?“Sie nickten und der Mann begleitete sie in eine Bar. Zu dieser Zeit war hier wenig \u0001 \u0002 Mann und sie setzten sich an einen Tisch und der Mann bestellte Getränke für sich und ihn.„Keine Sorge. Die gehen auf mich.“, sagte der Mann in ihre \u0001 \u0002 war klar: Der Mann wollte ihnen bestimmt nicht Böses.„Also, Moon und Erik. Ihr wisst es anscheinend nicht, dass wir uns von der Regierung abgekoppelt haben. Mein Name ist Arvid und Kjellbaum will sich nur vor der Zerstörung retten.“„Welche Zerstörung?“ Moon sah ihn verwirrt an.„Die Regierung wird nur die Wohlhabenden mit auf den Neuen Planeten nehmen. Auf der Rakete ist angeblich nicht genug Platz.“„Was?! Welche Rakete?“„Oh ihr Armen. Sie werden die Städte sprengen. Deswegen halten wir uns im Geheimen. So bleiben wir verschont. Keiner weiß wann die Rakete abheben wird und keiner weiß wann die Städte gesprengt werden, aber einige wissen dass es passieren \u0001 \u0002 ihr wollte bleibt hier in der Stadt, dann werdet ihr überleben.“Der Kellner kam und brachte die Getränke, aber statt mit Sloti zu bezahlen, bezahlte Arvid mit einem Paper auf dem stand : Gutschein für 1kg Weizen.„Warte kurz. Mit was hast du da bezahlt?“ Moon verwirrte das Ganze wohl extrem.„Ach ich vergaß, ihr bezahlt ja noch mit Sloti. Bei uns funktioniert der Tausch ganz gut. Er gab uns etwas zu trinken, ich gebe im Weizen das ich anbaue.“Erik kratze sich das Kien. „Interessant.“„Na ja, auf jeden Fall soll keiner von Kjellbaum wissen. Ihr hab doch bitte niemand davon erzählt.“Moon schüttelte den Kopf: „Nein, wir sind sozusagen von Zuhause ausgerissen.“„Gut so.“ Erik überlegte einen Moment und fragte: „Aber woher wisst ihr das mit der Rakete und der Zerstörung?“„Eine Truppe Männer kam einmal zufällig nach Kjellbaum und haben sich hier niedergelassen. Sie waren alle im Auftrag der Regierung gewesen und sie hatten ihren Job verloren, weil sie sich geweigert hatten bei dem Raketenbau und dem Sprengvorgang zu helfen. Sie haben uns alles erzählt und daraufhin aber wir alle Spuren von Kjellbaum verwischt. Wir hatten gehofft dass es niemand mehr kennt.“Schweigen.„Erik, ich fahr zurück nach Fiska und hole die Leute hierher. Wir können das nicht zulassen.“Arvid warf ein:„Das Dorf ist klein und wir haben hier niemals genug Platz, aber wir könnten....“ Er stoppte.„Was könnten wir?“„Ja, es wir schon lange Zeit dafür... Bring alle Menschen hierher!“„Wofür wird es Zeit? Was hast du vor.“„Wir werden nicht aufgeben! Wir finden einen Weg zu überleben. Alle. Es wird Zeit für das was das Land schon lange gebraucht hat. Gerechtigkeit und eine Revolution.“----Tja, jetzt geht das ja in noch 'ne ganz andere Richtung :DDann geht’s Morgen wohl weiter ;)Danke fürs lesen und dir noch einen wunderschönen Tag <3",
            "wordcount": "986",
            "chapter_release": "02.01.2014",
            "chapter_number": "7"
        },
        "8": {
            "text": "„Okay, dann besorgen wir dir ein bisschen Proviant und du fährst nach Hause und holst alle Menschen die du findest hierher.“ Erik plante schon alles.„Gut, und du bleibst hier und besorgst Waffen und erzählst allen von unsrem Plan?“Erik nickte. Eigentlich wollte er Moon nicht allein zurück auf den Heimweg schicken, aber anderseits war er sich sicher, dass sie das hin \u0001 \u0002 trat an die beiden.„Ich weiß eure Aktion wirklich zu schätzen, aber eine Sache müsst ihr noch wissen: Und zwar bekommt ihr hier kein Geld wenn ihr Schrott verkauft.“ Er sah Moon an.„Du solltest also etwas von dem Zeug mitnehmen und irgendwo anders verkaufen. Ich werde dir aber auch ein bisschen Essen und Trinken mitgeben.“ Sie nickte \u0001 \u0002 bedankte und verabschiedete sich von Arvid und trat dann vor Erik.„Wir kriegen dass hin, okay?“ Sie lächelte. Er nickte und sie küssten sich kurz und Moon machte sich auf den Weg Richtung Ailline. Sie hatte vor auch die Menschen in den anderen Städten für ihre Sache \u0001 \u0002 blieb zurück. Arvid trat vor ihn.„Also wenn du möchtest kannst du mir auf dem Feld helfen und dann selber mit etwas Weizen bezahlen. Ich mache mich derweil auf den Weg und erzählen dem Dorf von eurer Idee.“„Gut, danke. Wo ist denn das Feld?“Arvid deutete einen Hügel hinauf. Erik dankte und machte sich auf den Weg. Er wollte die Waffen beim Schmid ja irgendwie bezahlen also musste er viel auf dem Feld helfen, aber er konnte unmöglich alle Waffen kaufen. Es werden sich wohl noch einige Probleme \u0001 \u0002 hatte sein Feld ins innere verlegt, allerdings gab es in dem Gewächshaus kein Dach man konnte das Loch in der Decke aber mit einer Plane abdecken. Erik vermutete, dass das so war damit der Regen nicht an die Pflanzen kam. Die Pflanzen sahen trocken aus und er beschloss sie zu gießen und ein bisschen Unkraut zu \u0001 \u0002 war inzwischen dunkel geworden und Moon war fast in Ailline. Sie hatte von Arvid etwas Brot bekommen, was um Meilen besser schmeckte als \u0001 \u0002 beschloss dann doch bis zum Morgen zu warten bis sie die Stadt stürmte. Sie machte sich es in ihren Schlafsack gemütlich. Eine Sache war klar, wenn sie nach Hause kam wurde ihr Vater außer sich vor Wut sein. Sie musste lachen, aus Nervosität und fiel in einen leichten \u0001 \u0002 wachte in der Morgendämmerung auf. Sie stieg aus dem Wagen und machte sich auf den Weg zur Stadt. Sie wurde den Leuten die Karte zeigen, ihnen erzählen was passiert und sie bitten nach Kjellbaum zu gehen. Sie betrat die Stadt und er übliche Trubel herrschte auf den Straßen. Sie schnappte sich kurzerhand einen Karton und stellte sich auf in. Laut schrie sie:„ACHTUNG!!! ICH HABE EUCH ETWAS ZU SAGEN! GEHT ALLE NACH KJELLBAUM, DENN ALLE STÄDTE WERDEN BALD ZERSTÖRT! DIE REGIERUNG WILL DEN PLANETEN VERLASSEN!“ Eine Menschenmenge bildete sich um sie herum. Leises Gemurmel.„Was will sie den?“ „Wovon redet sie?“ Moon begann noch einmal schreiend den Leuten alles zu erklären und schickte sie in Richtung \u0001 \u0002 zum späten Nachmittag hatten es wohl alle mitbekommen und begannen alles was sie hatten zusammenzupacken und liefen gebündelt in Richtung Kjellbaum. Moon hatte ihnen noch einmal aufgemalt wo Kjellbaum lag und machte sich dann weiter in die entgegengesetzte Richtung.„Gute Arbeit, Erik. Wärst du noch so lieb und bringst das zur Mühle?“ Er nickte. Inzwischen verbrachte er einen Großteil seiner Zeit damit Arvid zu helfen. Er hob den Sack Getreide hoch und ging in Richtung Müller. Erik hoffte, dass die Leute aus Ailline bald hier ankommen würden, aber sie mussten ja auch erst mal hierhin laufen. Er hatte inzwischen schon einige Waffen in Auftrag gegeben und der Schmid entpuppte sich als große Hilfe. Er forderte nur wenig Getreide für seine Arbeit, allerdings hoffte er auch auf Unterstützung von anderen Schmieden aus anderen \u0001 \u0002 Gefühl musste Erik immer unterdrücken, das Gefühl einer unüberlegten Handlung. Sie hatten keinen Schimmer wie groß die Armee der Regierung war und ob sie überhaupt eine hatten. Sie wussten nicht ob sie überhaupt genug Anhänger für ihre Aktion finden \u0001 \u0002 sie müssten es \u0001 \u0002 hatte nun auch Mandon hinter sich gelassen und fuhr auf schnellsten Weg in Richtung Fiska. In Mandon hatten einige Reiche versucht die anderen von ihrer Idee abzubringen, aber sie hatten es nicht geschafft. Nun war auch ein Großteil der Bevölkerung auf den Weg nach \u0001 \u0002 wurde in wenigen Stunden Zuhause sein. Sie hatte alle geboten, die Freunde und Verwandte in anderen Städten hatten, diese auch unbedingt zu benachrichtigen. Sie brauchte nicht die komplette Bevölkerung, aber einen Großteil. Eben so viele wie \u0001 \u0002 näherte sich Fiska und bekam ein wenig Angst. Das erste was sie tun würde, wäre ihren Vater davon zu berichten, danach allen \u0001 \u0002 fuhr auf die abgelegene Straße auf der sie auch Fiska verlassen hatten und näherte sich dem Hof ihres Vaters. Sie stieg aus. Ihr Vater stand auf den Schrottplatz und sammelte Müll. Er war extrem dünn geworden und sah krank aus. Moon betrat den Schrottplatz und ihr Vater drehte sich um. Sofort bildeten sich Tränen in seinen Augen und ging auf Moon zu und umarmte sie.„Mach das nie wieder. Geh nie wieder weg.“, flüsterte er. Moon hatte mit allem gerechnet aber nicht mit einer Umarmung. Nachdem er sie losgelassen hatte sagte Moon:„Ich musst dir was erzählen. Kommst du kurz mit.“ Er lächelte und folgte ihr.„Erik, komm raus!“, rief Arvid von Draußen.„Ist sie wieder da? Moon?“ Er hechte nach Draußen.„Nein, aber noch mehr Leute, als Mandon wohl.“ Er lächelte. Moon hatte es geschafft. Sie war wahrscheinlich mit den Bürgern von Fiska auf dem Weg nach Kjellbaum. Inzwischen hatte der Schmid Hilfe bekommen und er stellte jetzt mit einigen Helfer und anderen Schmieden Waffen \u0001 \u0002 waren so unfassbar viel Leute nach Kjellbaum gekommen... Es würde nur noch eine Frage der Zeit sein bis die Regierung davon Wind bekam, wenn sie es denn bis jetzt noch nicht \u0001 \u0002 müssten sich beeilen. Sie hatten sich inzwischen ein Zeil für ihren Überfall \u0001 \u0002, wenn man sie so nennen wollte, Hauptstadt, Karpan. Dort war auch der Hauptsitz der Regierung und vielleicht auch die Rakete.„Siehst du, Papa? Da vorne ist Kjellbaum.“ Moon fuhr langsam die Stadt an. So unglaublich viel Menschen hatten sich dort gesammelt, vielleicht \u0001 \u0002 stiegen aus und Moon und ihr Vater bahnte sich einen Weh durch die Menschenmenge zu Arvids Haus.„Erik! Hier drüben!“, schrie sie in Richtung des \u0001 \u0002 sah auf. Er stand blitzschnell vor ihr und umarmte sie.„Und du bist dann wohl Erik. Freut mich dich kennen zu lernen.“ Erik blickte auf. Moons Vater lächelte ihn an.„Die Freude ist ganz meinerseits, Sir.“Vielleicht hatte er sich in ihrem Vater \u0001 \u0002 kam auch Arvid aus dem Gewächshaus und stellte sich Moons Vater \u0001 \u0002 würden sich so bald wie möglich auf in Richtung Karpan machen. Ein Großteil der Truppen war ausgerüstet. Jetzt blieb nur noch warten und hoffen, dass sich alles was sie getan hatten ausgezahlt hatte.---- Yay! Revolution! :D Morgen werden sich unsere kleinen Truppen dann in Richtung Karpan machen :)Ich hoffe es hat dir \u0001 \u0002 noch einen wunderschönen Tag und danke fürs lesen <3",
            "wordcount": "1.213",
            "chapter_release": "02.01.2014",
            "chapter_number": "8"
        },
        "9": {
            "text": "„Morgen wird spannend..“ Moon sah an die \u0001 \u0002 musste schmunzeln. Noch nie in seinem Leben war es so ängstlich und aufgeregt wie grade.„Moon, was hast du eigentlich mit deinem Vater gemacht?“„Hä? Nichts. Warum?“„Weil er mich gemocht hat.“Moon lachte. „Dich muss man einfach mögen.“„Ach ist das so?“ Er richtete sich auf.„Ja, ist so. Wer weiß warum.“ Moon hatte sich auch aufgerichtet und sah ihm jetzt direkt in die Augen und es war durchaus schwer ihrem Blick standzuhalten. Erik musste es einfach tun. Von sich aus küsste er sie, woraufhin sie ihn in ein Zungengefecht verwickelte.„Jetzt oder nie. Wir könnten Morgen tot sein.“ Er lächelte. Darauf wollte er zwar nicht hinaus, aber trotzdem gut.„Okay sind alle fertig?“Moon sah zum Fenster hinaus.„Sieht so aus.“ Heute würden sie sich nach Karpan begeben. Inzwischen waren alle ausgerüstet, sogar mit Rüstungen die Pfeile nicht so einfach durchbohren konnten. Die Schmiede hatten sich selbst übertroffen. „Gut, dann mal los.“ Erik und Moon gingen ins \u0001 \u0002 traten vor die Versammlung die sich in der Stadtmitte gebildet hatte.„NA DANN MAL LOS!!!“, schrie Moon in die Menge und erntet kriegerisches \u0001 \u0002 Fußmarsch nach Karpan dauerte ungefähr einen halben Tag, allerdings hatte Moon die Pausen nicht mit ein berechnet. So waren sie am Ende des Tages noch eine Stunde von Karpan \u0001 \u0002 würde es früh weitergehen, also machte sie nochmal eine Pause. Essen, Trinken und Schlafen. Eriks Füße hatten selten so weh getan, aber er war auch selten so lange gelaufen. Die Hauptstadt lag auf einen Berg, dass heißt das sie quasi den ganzen Tag bergauf gelaufen \u0001 \u0002 nächsten Morgen weckte in ausnahmsweise nicht Moon sondern ihr Vater, und berichtete ihm dass es jetzt weiter \u0001 \u0002 wuselte noch zwischen den anderen Leuten umher, weckte Leute und verteilte Essen und Getränke. Als sie endlich in Karpan ankamen war es bereits Mittag und die Einwohner und Vertreter der Regierung hatten sie bereits erwartet. Sie fragten zuerst wer die Vertreter dieser Aktion waren und pickten Moon, Erik und Arvid raus. Denn Rest ließen sie einfach draußen vor den Stadttoren stehen. Die Männer waren schwerbewaffnet und jeder Bürger den die begegneten verbeugte sich ehrfürchtig. Sie begleiteten die drei zu einen riesigen Gebäude. Erik war sich ziemlich sicher, dass sein Leben in diesem Gebäude enden würde, aber Moon hatte schon ganz andere Gedanken. Das Gebäude war groß genug um eine Rakete darin zu verstecken. Allein die Tür war riesig, vielleicht 15 Meter groß und 10 Meter breit. Innen war es furchtbar weiß, sodass sie die Augen zusammenkneifen mussten. Die Soldaten drückten sie immer weiter nach Vorne. Als sie ihre Augen wieder öffnen konnten sahen sie einen Mann. Er trug einen weißen Mantel, schwarze zurückgekämmte Haare. Sein Bart war kunstvoll in Schnörkeln geschnitten und er sah auf die drei hinab. Er rümpfte die Nase „Meine Dame, meine Herren, mein Name ist Zerwit Danid.“Erik richte sich auf.„Guten Tag, das ist Moon.“, er deutete auf Moon „Und das ist Arvid. Mein Name ist Erik.“„Freut mich sie kennen zu lernen.“ Der Typ war anscheinend ein totaler Schnösel.„Wissen Sie, es war mir klar das irgendjemand, irgendwann von meinem Plan erfahren würde, aber ich hatte nicht vermutet, dass sie eine Armee aufbauen könnten.“„Also existiert die Rakete?“ Moon sah ihn mit zusammengekniffenen Augen an.„Ja, meine Dame, tut sie.“ Moon ballte die Fäuste. Zerwit patrouillierte ein wenig vor ihnen herum.„Also wir haben jetzt zwei Möglichkeiten:Erstens: Ihr verschwindet hier und tut so als wäre nichts passiert, oderZweitens: Wir müssen euch alle umbringen.“Moon biss die Zähne zusammen.„Ihr habt die Wahl.“ Als dieser Satz fiel konnte sie sich nicht mehr halten.„Sterben tun wir sowieso! Also wählen wir die dritte Option.“ Zerwit lächelte sie an.„Und die wäre.“„Wir kämpfen und besiegen euch, oder Nummer Vier: Ihr nehmt uns mit. Wo auch immer ihr mit dieser Rakete fliegen wollt.“ Zerwit verfiel in ein Lachen.„Ach, köstlich! Ihr wisst noch nicht einmal wo wir hin wollen und wollt uns schon aufhalten.“Erik fauchte ihn an: „Dann sagen sie es uns doch! Erzählen sie uns alles!“ Sein Lachen verstummte.„Na gut, der Raketenbau wurde vor 6 Jahren von einer unserer Architektinnen, Caroline, vorgeschlagen. Zu eurer Information, der Planet ist keine 10 Jahre mehr bewohnbar. Die Luft ist von all dem Müll verpestet. Also entschieden wir uns die Idee aufzugreifen, allerdings würden in die Rakete niemals alle Bewohner hineinpassen. Wir entschieden uns die Städte zu sprengen bevor wir losflogen, um einen Aufstand wie diesen zu vermeiden. Wir entschieden uns ebenfalls dazu nur die normalen, wohlhabenden, Menschen mitzunehmen.“„Aber warum nicht alle?“ Moon musste sich immer noch stark zusammenreißen damit die nicht ihre Beherrschung verlor.„Ganz einfach: Diese Mensch haben, im Gegensatz zu euch, gute Gene. Heißt auf den neuen Planet würden nur Leute mit guten Genen leben.“„Woher wisst ihr den was gute Gene und was schlechte sind?“„Caroline, die Architektin von der ich euch erzählt habe hat ein Programm entwickelt, dass das testet, und es beweist dass fast alle wohlhabenden Menschen gute Gene haben.“Arvid der bis jetzt noch nichts gesagt hatte fragte jetzt:„Woher weiß diese Caroline das?“ Zerwit lächelte wieder.„Sie weiß alles. Sie ist das intelligenteste Wesen auf dem Planeten.“Alle drei sahen ihn jetzt erstaunt an.„Folgen Sie mir.“, sagte Zerwit der sich schon umgedreht hatte. An den Seiten des riesigen Raums waren Türen. Erst an einer der letzten, an der Zutritt verboten!, stand blieb Zerwit stehen und öffnete die Tür.„He! Moon!“, flüsterte Erik. Zerwit lachte von vorne.„Ich bin zwar nicht mehr der Jüngste, aber auch nicht taub.“ Letztlich kamen sie in einen wieder recht großen Raum. In der Mitte war eine kreisrunde Aussparung. Ansonsten war der Raum bis auf ein PC leer. Für Erik roch das nach Falle. Zerwit war bereits an einen PC getreten und drückte einige Knöpfe, worauf hin sich aus der Aussparung ein seltsames Metallgerüst erhob. Zerwit trat näher.„Aufwachen Caroline, es ist so weit.“ Kaum hatte er das gesagt, öffneten sich zwei Klappen und zwei gelblich leuchtende Lichter kamen zum Vorschein. Caroline war ein Roboter!Ein mechanische Stimme ertönte:„Wenn hast du mir da mitgebracht?“ Caroline sah auf die drei hinab. Sie war mindestens fünfmal so groß wie Erik!„Das sind Erik, Moon und Arvid. Die Betreiber des Aufstandes gegen deine Rakete. Menschen mit schlechten Genen.“ Moon hatte schon wieder die Fäuste geballt.„Moon?“, fragte Caroline überrascht. Ein Moment Stille bis Caroline Zerwit wütend anfuhr.„Raus! Verschwinde von hier! Und lass sie hier!“ Sie war mit ihrem beweglichen Kopf ganz nach an sein Zerwits Gesicht gefahren. Zerwit rannte förmlich aus dem Raum und riegelte die Tür hinter sich ab.---- So, zuerst ein mal SORRY das die letzten Tage einfach nicht gekommen ist :) Das mit „täglich“ wird langsam echt schwierig. Na \u0001 \u0002 fürs lesen und dir noch einen wunderschönen Tag <3",
            "wordcount": "1.144",
            "chapter_release": "02.01.2014",
            "chapter_number": "9"
        }
    },
    "title": "Die Reise",
    "topic": "unspecified",
    "release": "\n02.01.2014\n\t\t\t\t\t\t",
    "author": "Honigmelone"
}