{
    "tags": [],
    "chapcount": "13",
    "wordcount": "11.945",
    "chapters": {
        "1": {
            "text": "Der Wind wehte durch die Äste. Die letzten bunten Blätter, die diesem Ort seinen Namen gegeben hatten, waren schon längst heruntergefallen und vom Wind vorgetragen wurden. Bald wird die kalte Jahreszeit beginnen und die ersten Schneeflocken werden fallen. Ein Windstoß ließ sie frösteln und sie schlang den Umhang enger um sich. Sie war schon öfter fortgegangen, aber nie fiel es ihr so schwer. Waren es die Albträume, die sie schon seit Wochen quälten? Alles war ungewiss und Keiner kannte eine Antwort, wohin ihr Weg noch führen sollte. Vorsicht blickte sie sich um. Das war die Stelle, an der sie ihn treffen sollte. Sie wirkt zerbrechlich aber sie ist viel stärker als man glaubt. Sie ist anders als die Kriegerinnen ihres Clans. Diese kämpfen meist aus weiter Entfernung mit Pfeilen und Wurfmessern, sie aber ist bekannt für ihre überragenden Fähigkeiten im Nahkampf. Schritte nähern sich. Sie griff unter den langen Umhang, um ihre zwei Dolche zu ziehen, die sie an ihren Oberschenkeln festgebunden hatte, als sie die Schritte einer sich nährenden Person vernahm. \"Hier bist du also. Ich hoffe ihr geht auf unsere Bedingungen ein und habt was wir wollen.\", sagte der vermummte Mann. Er verhüllte sein Gesicht mit einem rötlichen Tuch, dem Zeichen seines Clans. Sie verstaute die Dolche wieder unter dem Umgang, nachdem sie ihn kurz gemustert hatte. \" Du weisst, dass das unmöglich ist. Die Karten mit den Positionen sind schon längst versiegelt und zur Front geschickt wurden.\", erwiderte sie. \"Aber du kannst mir den Weg sagen, den der Bote nehmen wird?\", entgegnete er und schritt näher zu ihr \"Die Karten wurden aufgeteilt und Mehreren übergeben. Sie nehmen alle einen anderen Weg durch das Tal des roten Waldes. Aber es gibt eine Möglichkeit sie zu stoppen. Sie müssen alle die Brücke über den großen Strom passieren. Dort könnt ihr sie aufhalten.\", antworte sie ihm und wich etwas zurück. \"Vielen Dank das du kooperiert.\", bedankte er sich und wollte sich umdrehen und weglaufen. Blitzschnell griff sie nach ihrem Dolch und rammt ihn ihm in den Rücken. All seine Kraft entwicht aus seinem Körper und er kippte nach vorne in den Dreck des aufgeweichten Waldbodens. \" Verzeih mir, aber ich konnte dich mit solch wichtigen Informationen nicht laufen lassen.\" Sie schob seinen Mantel zur Seite und durchsuchte die Taschen. Neben seinem Schwert, etwas Geld und einer kleinen Essensration, trug er nichts weiter bei sich. Sie nahm seinen Geldbeutel mit sich obwohl sie seinen Inhalt nicht brauchte. So würde es aussehen als ob er einem Räuber zu Opfer gefallen wäre. Niemand würde je erfahren, dass er versucht hat einen der mächtigsten Klans zu Fall zu bringen und dies fast geschafft hätte. So starb er ohne jedes Ansehen im Dreck des \u0001 \u0002 lang sie zurück denken konnte, war sie auf dem Schlachtfeld. An iher Elernen konnte sie sich nicht mehr erinnern. Einige Söldner nahmen sie auf nachdem ihre Eltern getötet wurden. Sie zog mit ihnen von Schlacht zu Schlacht und musste schon früh mitkämpfen, um sich ihr Brot verdienen. Ihr Lehrer war ein erfahrener Krieger und Söldner. Sie war talentiert und lernte schnell. Er brachte ihr auch bei, wie man mit den Dolchen umgeht. Sie war schnell eine der Besten des ganzen Trupps. Bald erhielt sie den Befehl über eine Hand voll Männer und kämpfte erfolgreich mit ihnen Seite an Seite. Doch bei dieser einen Schlacht sollte sie das Glück verlassen.",
            "wordcount": "571",
            "chapter_release": "06.10.2014",
            "chapter_number": "1"
        },
        "10": {
            "text": "Das Blut war bereits getrocknet und die ersten Fliegen hatten sich auf seinem toten Körper niedergelassen, als Brocos ihn fand. Er bedeckte die Leiche mit seinem weinroten Mantel und sandte einige Männer aus, die nach den Räubern suchen sollten. Danach rief er den 'Totengräber' zu sich. Seine Aufgabe war es, die Leichen seiner Kameraden zu waschen und sie friedlich schlafend aussehen zu lassen. Er zog ihm sein blutiges Gewand aus, wusch ihn und kleidete ihn neu ein. Es war keine angesehene Aufgabe, aber dafür erhielt er einen größeren Anteil an den Einnahmen. Er bettete ihn auf und räumte die herumliegenden Sachen in die Truhen. Danach ging er zu Brocos zurück, der bereits alle auf dem Platz versammelt hatte, um die erschütternde Nachricht bekannt zu machen. \"Ihr werdet euch fragen, warum ich jetzt vor euch stehe. Der Anlass ist erschütternd und es fällt mir schwer euch mitteilen zu müssen, dass Tepur nicht mehr am Leben ist. Er wurde von Räubern am frühen Morgen angegriffen, die ihn hinterhältig erstachen. Ich habe bereits einige Männer ausgesendet um diese Bastarde zu finden und zu bestrafen. Sein Sohn Tepur wird die Nachfolge antreten und uns in der Zukunft führen. Mögen die sieben Götter des Himmels seine Seele aufnehmen und uns ihren Segen schenken. Heute nach Sonnenuntergang werden wir seinen Körper den Flammen übergeben.\" Die Menge war still und alle senkten betroffen ihre Köpfe. Aber nicht jeder empfand aufrichtige Trauer. Ganz im Gegenteil: sie waren froh ihm nicht mehr dienen zu müssen. Er hatte nie gerecht die Beute geteilt und jeder wusste dass er seine Frau schlug, wenn er am Abend betrunken zurück kam. Viele wollten seinen Tod und ihm das Leben nehmen. Aber sie hatten ihm Treue geschworen und durften ihn nicht hintergehen. Sie hatten im Namen der Göttern diesen Eid geleistet. Sollte er gebrochen werden, nehmen die Götter einen nicht bei sich auf. Diese Seelen sollen zwischen den Sternen auf Ewigkeit umherirren. Manchmal sieht man sie als Sternschnuppen in klaren Nächten am Himmel. Dann soll man sich an sie erinnern und um Gnade für ihre Seele \u0001 \u0002 Tränen wollten nicht aufhören zu fließen. Seitdem sie davon erfahren hätte, konnte sie nicht aufhören zu schluchzen. Wie oft er sie wohl geschlagen hatte, aber sie hatte ihm immer wieder verziehn. Sie hatte gelernt ihn bedingungslos zu lieben. Jetzt erschien ihr der Verlust und die Trauer unüberwindlich. Den ganzen Tag lang blieb Nighean in Wekas Nähe um sie zu trösten und ihre Tränen zu trocken. Als die Nacht hereinbrach, wurde der dunkle Himmel von dem rot lodernden Feuer erhellt. Der graue Rauch stieg in den Himmel auf, als wolle er seine Seele den Göttern entgegenstrecken. Im flackernden Licht standen sie nun da und blickten in die Flammen. Pirek stand neben seiner frisch gebacken Frau und hielt ihre Hand. Sie beide trugen die Reife der Klanoberhäupter. Obwohl er es sich nicht anmerken ließ, trauerte auch er. Still standen sie nun da und beobachteten wie das Feuer langsam niederbrannte und die glühenden Funken in der Nacht erlöschten. Sie blieben bis alle anderen gegangen waren und das Feuer nur noch glühende Asche war. \"Ich möchte dich um einen Gefallen bitten.\", sagte sie fast flüsternd zu ihm. \"Ich will nicht wie Weka immer im Lager bleiben müssen. Dieses Leben ist nichts für mich. Ich möchte wieder in die Schlacht ziehen und an deiner Seite kämpfen. Du kennst meine Stärke und ich kann viel besser mit einem Schwert umgehen als mit einem Kochlöffel.\" Er nickte und legte seinen Arm um sie. \"Ich verstehe dich und es wäre mir eine Ehre an deiner Seite zu kämpfen. Du kannst mir bestimmt noch etwas beibringen. Doch ich habe auch Angst, dass dir in einem der Kämpfe etwas zustoßen könnte. Jetzt um diese Zeit finden kaum noch große Schlachten und wir sollten diese Zeit nutzen um stärker zu werden. Ich plane in Richtung Norden zu ziehen und die Fürsten dort fragen ob sie Hilfe brauchen ihre Ländereien zu verteidigen. Jetzt vor dem ersten Schnee ziehen viele Plünderer umher um kleine unbewacht Dörfer zu überfallen. Die letzte Ernte ist noch nicht lange her, also könnten sie große Beute machen und wir könnten uns für unsere Dienste in Getreide auszahlen lassen.\" \"Das klingt gut\", antwortete sie ihm und lehnte sich an seine Schulter. \"Werden wir anschließend wieder nach Süden ziehen, wenn der Schnee zu fallen beginnt?\" \"Ja das werden wir. Wir haben schon jetzt genug verdient um über den Winter zu kommen. Tepur hatte vor einigen Jahren einem Fürsten nicht weit von hier Land abgekauft und dort eine Siedlung aufgebaut. Früher mussten alle auch die Alten, Frauen und Kinder mitziehen. Jetzt konnten sie sich dort niederlassen und die Felder bestellen. Im Winter kehren alle dorthin zurück, wenn wir genug Geld haben. Die meisten freuen sich schon darauf ihre Familien wiederzusehen. Die Einzige die sich weigerte dort zu bleiben und sesshaft zu werden, war Weka. Sie wollte an Vaters Seite mitziehen und ihre Kinder im Lager großziehen. Ihre Entscheidungen war Weise, aber sie musste deswegen auch Spott hinnehmen, aber nur so können jetzt auch ihre Töchter sich verteidigen.\", erzählte er ihr und hielt sie eng and sich. \"Deine Mutter ist wirklich außergewöhnlich. Sie behandelt mich wie eine Mutter die ich nie hatte. Ich kann ihr nicht genug danken, aber es ist schrecklich sie so leiden zu sehen. Ich hoffe es wird ihr etwas besser gehen, wenn wir den Winter in der Siedlung verbringen. Sieh! Das Feuer ist fast niedergebrannt. Wir sollten gehen.\" Sie griff seine Hand und lief langsam mit ihm zurück. Sie wünschte sie könnte die Traurigkeit von seinem Gesicht nehmen. Zum ersten Mal fühlte sie sich schuldig wegen einer ihrer Taten. Es fiel ihr schwer in seine Augen blicken. Jeder seiner Blicke sagte, dass er indirekt davon wusste. Sie erinnerte sich zurück an Kirlags Worte zurück, als er sie das erste Mal mit einem Mord beauftragte. \"Unsere Leben sind wie durch Fäden mit denen der Anderer verbunden. Manchmal reißt ein solcher Faden. Das kann jederzeit unabsichtlich und unvorhersehbar passieren. Aber mit dieser Klinge zerschneidest du sie absichtlich und weitere können reißen. Bedenke dies jedes Mal, wenn du sie benutzt.\"",
            "wordcount": "1.034",
            "chapter_release": "06.10.2014",
            "chapter_number": "10"
        },
        "11": {
            "text": "Schon seit Tagen zogen sie nun in Richtung Norden. Der Regen hatte die Wege zu Schlamm werden lassen, durch den sie waden mussten. Das bunte Laub war bereits von den Bäumen gefallen und alles sah trist und grau aus. Sie genoss den Anblick der Felder und Berge, die von Nebel umhüllt waren und geheimnisvoll wirkten. Sie mochte diese Zeit, weil sie in der Landschaft einen Spiegel ihrer Seele sah. Sie saß zusammen mit Weka und ihren jüngsten zwei Kindern auf einem Planwagen. Die Älteren mussten laufen oder durften reiten. Weka hielt ihr kleine schlafende Tochter und hatte ihrer Schwiegertochter ihren jüngsten Sohn in die Arme gelegt. Nighean wiegte ihn sanft hin und her und summte ein Lied, damit er nicht aufwacht. \"Du kümmerst dich gut um ihn. Er schläft auf langen Fahrten meist nicht so lang.\", lobte sie sie und Blicke nach draußen, \" Hoffentlich kommen wir bald an. Die Pferde, aber auch die Männer, sind von diesem Marsch erschöpft.\", stellte sie fest. \"Ich kann schon die Gebirgskette sehen, die als Grenze dient. Am Abend sollten wir ankommen.\", vermutete sie. Bereits wenige Stunden später standen sie vor den Toren der Burg des Landgrafen. Als man ihm von ihrer Ankunft berichtete, ließ er sie gleich zu sich rufen. Pirek bestand darauf, dass seine Frau ihn \u0001 \u0002 zog sich schnell um, um ihn begleiten zu können. Sie trug ein feines Gewand aus Stoff, den sie zu ihrer Hochzeit geschenkt bekommen hatte und den golden Schmuck, als sie vor ihn traten. Pirek war fast jedes Jahr mit seinem Vater hier her gekommen und kannte den Graf gut. Er empfing sie in einem reich geschmückten Saal und hieß sie herzlich willkommen. Er bereits etwas in die Jahre gekommen, wirkte aber trotzdem noch sehr gesund und voller Energie. Als sie eintraten sprang er auf um Pirek zu umarmen und seiner Frau die Hand zu küssen. \"Es ist schön dich wiederzusehen Pirek. Wie ich sehe hast Du eine Frau gefunden und eine wunderschöne dazu. Aber wo ist dein Vater und Weka?\", fragte er sie. \"Über meinen Vater wachen nun die Götter. Er wurde von einem Räuber am Tag nach unserer Hochzeit getötet. Weka leidet immer noch sehr darunter. Zudem muss sie sich noch um ihre jüngeren Kinder kümmern. Sie hat erst vor wenigen Monaten noch einen Sohn zur Welt gebracht.\", berichtete er ihm und die Traurigkeit kehrte zurück auf sein Gesicht. Auch der Graf war sichtlich berührt und sprach ihnen ihr Beileid aus: \"Es ist eine Schande, dass euch so etwas geschehen musste. Ich hoffe dass die Götter Tepur bei sich aufnehmen und seinen Mörder bestrafen. \" Um seiner Trauer nicht zu erliegen und Schwäche zu zeigen wechselte Pirek schnell das Thema. \"Ich habe dir noch gar nicht meine Frau Nighean vorgestellt. Sie entstammt einem edlen Geschlecht von Kriegerinnen. Ich begegnete ihr in einer unserer Schlachten und hörte von ihrer Stärke. Aber all das war noch untertrieben. Ich hatte zuvor noch nie eine Frau so kämpfen gesehen. Deshalb wurden wir einander versprochen. Sie war mein Licht der Hoffnung in diesen trüben Tagen.\", schmeichelte er ihr und hielt ihre Hand, während er ihr ein sanftes Lächeln schenkte. \"Wie geht es eurer Famile?\", erkundigte er sich nun auch bei ihm. \" Sehr gut sogar. Die Ernte war groß dieses Jahr und meine Frau hat gesunde Zwillinge geboren. Aber deswegen seid ihr aber nicht gekommen. Ihr braucht etwas Arbeit und die habe ich für euch. Die Plünderer haben mittlerweile auch schon Wind von der reichen Ernte bekommen und strömen herbei. Einige abgelegene Dörfer sollen bereits angegriffen worden sein, aber am wichtigsten sind die Kornspeicher. Sie lassen sich leicht angreifen und man kann mit viel Beute zurückkehren. Bald wird der erste Schnee fallen. Bis dahin müssen sie zurück sein, deshalb werden sie in den nächsten Tagen angreifen. Ich möchte, dass ihr die Speicher bewacht und verteidigt. Wenn das geschafft ist erhaltet ihr euren Lohn und könnt in den wärmeren Süden ziehen.\" \"Wir werden unser Bestes geben.\", versprach Pirek und verbeugte sich leicht, bevor er und seine Frau sich auf den Weg zurück machten, um den Anderen von ihrem Auftrag zu erzählen. Diese hatten bereits ihr Lager vor den Toren der Burg aufgeschlagen. Nach Sonnenuntergang erreichte sie ein Bote des Grafen. Er brachte Käse und Trockenfleisch mit sowie ein nachträgliches Vermählungsgeschenk: eine alte Schrift mit Erzählungen die seit Jahrhunderten weitergegeben wurden. Sie handelten von legendären Kriegern, die sich mit Monstern duellierten und schlauen Bauern, die durch ihre Klugheit viel Unheil abwenden konnten. Sie war Kirlag dankbar, dass er ihr das Lesen beigebracht hatte. Während sie in die Geschichten vertieft war, setzte sich Pirek neben sie und blickte über ihre Schulter. \" Dir scheint es anscheindend zu gefallen. Ich kann leider nicht lesen, aber du kannst es mir eines Tages beibringen und bis dahin mir vorlesen.\", sagte er und legte sie Arme um sie. \"Morgen werden wir aber erst einmal zu den Speichern gehen und sie bis zum ersten Schnee bewachen. Ich habe nur etwas Angst um meine Männer. Sie sind entkräftet von dem Marsch und die vielen Kämpfe dieses Jahr haben ihre Spuren hinterlassen. Es wäre besser, wenn sie nicht mehr kämpfen müssten. In den letzten Jahren mussten viel zu viele Männer in diesen letzten Kämpfen ihr Leben lassen. \", erklärte er ihr. \"Ich verstehe dich. \", antwortete sie ihm und hielt seine Hände. \"Ich habe gehört die Leute hier im Norden sind sehr abergläubisch. In dieser Gegend erzählt man sich gern die Geschichte von einer Armee der Geisterkrieger. Man soll sie an ihren auffällig bemalten Gesichtern und ihrer enormen Stärke erkennen. Wenn wir uns anmalen und uns verkleiden, können wir vielleicht einige in die Flucht schlagen und einen Kampf vermeiden.\", schlug sie vor. \"Dein Plan ist genial. Ich wäre nie auf so was gekommen. Zum Glück hab ich dich.\", lobte er sie und nahm sie in den Arm um sie kurz zu küssen. Er hatte sie liebgewonnen und war immer noch von ihrer Schönheit angetan. Auch sie hatte begonnen sich in seiner Nähe wohl zu fühlen. Er war einer der wenigen, dem sie vertrauen konnte. Allein dies machte ihn besonders. Sie fuhr sanft durch sein Haar und küsste ihn etwas zaghaft zurück. \"Bitte verspricht mir mich nicht zu verlassen. Du hast immer noch diesen Freiheitsdrang in deinen Augen und ich habe Angst, das er dazu bewegt wegzulaufen. Bitte bleib bei mir.\" , bat er sie inständig. \"Wohin sollte ich denn entfliehen? Die Welt da draußen hat nichts mehr für mich zu bieten.\", antwortete sie ihm etwas bedrückt. All die Erinnerungen an Kirlag kamen ihr wieder in den Sinn und auch wie sehr sie ihn vermisste. Pirek strich über ihre Wange und versuchte sie zu trösten. Niemanden liebte er so sehr wie sie und es brach ihm das Herz sie so zu sehen. \"Ich wünschte ich könnte dir dein altes, besseres Leben zurückgeben. Es tut mir leid, dass du stattdessen mit mir zusammen bleiben musst, obwohl es dich so unglücklich macht. \", entschuldigte Pirek sich bei ihr und löste ihre Umarmung. \"Bitte sag das nicht.\", bat sie ihn und hielt seine Hand, \"Ich weiß nicht warum, aber ich will schon lange nicht mehr ausreißen. Ich habe mein altes Leben hinter mir gelassen und du und Weka haben mir ein Neues geschenkt. Es macht mich glücklich hier bei euch zu sein und jeden Morgen neben dir aufzuwachen. Ich hätte es nie für möglich gehalten, aber ich habe begonnen dich zu lieben.\" Sie lächelte und legte seine Hand über ihr Herz. Sie sah wie sich langsam einige Tränen der Freude sich in seinen Augen sammelten, bevor er sie überglücklich an sich drückte. \" Ich liebe dich auch und das werde ich immer tun. Ich kann nicht beschreiben, wie dankbar ich dir bin.\", bedankte er sich überschwenglich und strich durch ihr Haar, während er einige Tränen der Freude vergoss. Als sie sich diese Nacht zu Bett legten, hielt er sie enger als sonst in seinen Armen und fühlte sich ihr näher denn je.",
            "wordcount": "1.354",
            "chapter_release": "25.05.2017",
            "chapter_number": "11"
        },
        "12": {
            "text": "Es fühlte sich gut an wieder ihre Rüstung zu tragen und auf dem Rücken eines Pferd zu sitzen. Sie fühlte sich frei während der Wind durch ihr langes Haar strich. Am liebsten hätte sie Flügel gehabt, um sich wie ein Vogel in die Lüfte zu erheben. Erst jetzt merkte sie, wie sehr sie dieses Feuer in jeder ihrer Adern vermisst hatte. Der Wald lichtete sich langsam und die Bergkette tat sich vor ihr auf. Sie war schon seit Jahrhunderten die unüberwindbar erscheinende Grenze zum Nordreich. Aber viele kleine Wege führten über das Massiv und die reiche Beute trieb Diebesbanden und Plünderer über die Berge. Das Nordreich war sehr arm, aber die Winter umso länger. Das erbeutete Getreide half ihnen beim Überwintern, weil die Böden nicht viel Ertrag brachten in den kurzen \u0001 \u0002 seit mehreren Tagen patrouillierten Truppen des Grafen um die Banden fernzuhalten. Bisher hatte sie noch niemanden ausmachen können und es schien fast als ob sie sich dieses Mal gar nicht erst blicken ließen. Nach einer stieg sie von ihrem Pferd ab und zündete ein Feuer an, um ihren Kameraden in einiger Entfernung durch Rauchzeichen Bescheid zu geben. Sie warf trockene Blätter in die Flamme, um hellen Rauch aufsteigen zu lassen. Nun brauchte sie nur noch ihre Antwort abwarten. Im Westen konnte sie bereits hellen Rauch ausmachen. Doch im Osten war noch nichts zu sehen. Irgendetwas musste nicht stimmen oder sie hätten schon längst geantwortet. Sie stieg vorsorglich wieder auf ihr Pferd als sie dunkelgrauen Rauch aufstiegen sah. Ihr Instinkt hatte sie nicht getäuscht und wohlmöglich wurden die anderen schon in einen Kampf verwickelt. Schon aus einiger Entfernung konnte sie die unzähligen Plünderer sehen, die das Massiv überquerten. Nur mit dem Schwert in der Hand könnte man sie schwer zurückhalten. An einem Baum in einiger Entfernung zu Pireks Truppen band sie ihr Pferd an und eilte zu ihnen. Die meisten von ihnen hatten bereits ihre Gesichter mit leuchtenden Farben bemalten, die sie aus gemahlenen Steinen gewonnen hatte. Einige hatte sich zottlige, alte Felle übergeworfen. Ihr Anblick glich wirklich dem der Barbarenkrieger, die dieses Land vor Urzeiten regiert haben sollen. Man fürchtete ihre Brutalität und es hieß das sie irgendwann zurückkehren würden, um Rache zu üben. Pirek hatte geschickt die \"Riesen\" ihrer Truppe an ihrer Spitze platziert um sie alle noch furchterregender aussehen zu lassen. Auf sein Zeichen hin stürmten sie den Angreifern entgegen und machten so viel Lärm wie möglich. Als sie näher kamen konnte man förmlich den Schrecken der Plünderer in ihren Gesichtern sehen. Die Meisten legten eine Kehrtwende ein und rannten um ihr Leben oder versuchten sich zu verstecken. Nur einige wenige Angreifer waren mutig genug sie zu attackieren doch sie hatten keine Chance. Schon nach wenigen Stunden waren alle in die Flucht geschlagen und kein einziger Mann musste sein Leben lassen. In den nächsten Tagen und Jahren würden die Räuber aus dem Norden sich bestimmt nicht mehr so schnell nach Süden trauen. Auch nach dieser Schlacht ging sie ihrem alten Ritual nach. An einem See, der ein wenig im Wald versteckt war, säuberte sie die Teile ihrer Rüstung und wusch die Farbe von ihrem Gesicht. Pirek war ihr unauffällig gefolgt und beobachtete sie aus einiger Entfernung. Er schlich sich an, während sie sich auszog ihren Brustpanzer auszog um ihn im klaren Wasser des Sees von Matschspritzern zu befreien. \"Da bist du ja!\", überraschte er mit einer Umarmung von hinten. Sie zuckte leicht zusammen aber musste lächeln als sie merkte wer es war. \"Und hast du schon unsere Belohnung abgeholt?\", fragte sie ihn neugierig und drehte sich um. \"Noch nicht, aber es wäre mir eine Ehre wenn du mich begleiten könntest. Unseren Sieg haben wir schließlich dir zu verdanken.\", antwortete er ihr und küsste sie kurz. \"Heute Abend wird es ein großes Fest geben mit viel gutem Essen und morgen ziehen wir nach Süden in unser Lager für den Winter. Ich muss dir dort noch so viel zeigen und ich wette es wird dir gefallen.\", schwärmte er und küsste sie erneut; dieses mal etwas länger. \"Vielleicht können wir uns eines Tages auch dort niederlassen und unseren Kindern und Enkelkindern beim spielen zuschauen.\"Deine Söhne werden die Stärksten im ganzen Land sein und Prinzessinnen werden die Schönheit deiner Töchter beneiden.\", malte er sich aus und hob seine Geliebte hoch, um sie zu ihrem Pferd zu tragen. Sie musste lachen und wiedersetzte sich ihm nicht, als er sie trug. Sie lehnte sich leicht an ihn und genoss seine Nähe. Er hatte ihr Herz gewonnen und das Band zwischen ihnen wurde immer stärker.",
            "wordcount": "773",
            "chapter_release": "25.05.2017",
            "chapter_number": "12"
        },
        "13": {
            "text": "Bereits am nächsten Morgen brachen sie in Richtung Süden auf. Sie zogen vorüber an den unüberwindbar erscheinenden Felswänden, deren Spitzen schon mit Schnee bedeckt waren und an tiefen, schwarzen Seen von denen man sich sagt, dass in deren Tiefen Ungeheuer leben. Der Regen, der die Böden aufweichte, hatte nachgelassen und ab und zu taten sich die Wolken auf um einige Sonnenstrahlen hindurch zu lassen. Deshalb beschloss Pirek auf einem steinigen Weg durch die dichten Nordwälder zurück in den Süden zu ziehen. So wären sie in nur wenigen Tagen am Ziel und der Wald würde ihnen Schutz und Nahrung bieten. Jeden Tag musste einige Männer jagen gehen um ihre Vorräte zu schonen. Schon nach 7 Tagen lichtete sich der Wald vor ihnen und nur einen Tag später konnten sie das Dorf von einer Anhöhe aus sehen, dass ihnen als Winterlager dienen sollte . Es war von Feldern umgeben, die mit schwarzer, fruchtbarer Erde bedeckt waren. Dahinter tat sich Wald als eine Art Schutzwall auf. Sie ritten von der kleinen Anhöhe hinab und ihre Ankunft blieb nicht lange unbemerkt. Sie hatten noch nicht einmal die kleine Siedlung erreicht, als sich bereits eine Traube Kinder um sie scharte . Sie rannten an den Reihen entlang um die Ankömmlinge zu begrüßen und um ihre Väter zu suchen die sie fast ein Jahr lang nicht gesehen hatten. Als sie dem Dorf näher kamen, entdeckte Pirek in der Menge eine ältere Frau die sich suchen umschaute. Er hielt an, und stoppte somit den ganzen Zug, und stieg von seinem Pferd ab, um sich den Weg zu ihr zu bahnen. Er umarmte die Frau und schien sich zu freuen sie zu sehen. \"Wie geht es dir Sahreta?\", fragt er sie. \"Ich bin alt und alles geht nicht mehr so gut. Wie soll es mir also gehen.\", antwortete sie und schaute sich erneut um. \"Wo ist dein Vater Pirek? Ich konnte ihn noch nirgends sehen oder sind meine Augen schon so schlecht geworden, dass ich meinen eigenen Sohn übersehen habe?\" Sie merkte wie die Trauer wieder in ihm aufstieg und die anfängliche Freude getrübt wurde. \"Er konnte leider nicht mit uns kommen... \", begann er mit gesenktem Kopf. \" Seine Seele ist nun bei den Göttern.\" Die alte Frau begann zu schluchzen und Tränen rannen über ihre eingefallenen Wangen. Pirek stützte sie und auch seine Augen füllten sich mit Tränen. \"Warum musste er nur vor mir gehen?\", schluchzte sie bitterlich. \"Die Götter wollten es so und ihre Weitsicht können wir nicht immer verstehen. Ich hoffe nur, dass ich ein würdiger Nachfolger für ihn sein kann.\", antwortete er ihr um ihren Kummer zu stillen. \"Dieses Jahr war sehr beschwerlich für uns alle, doch unsere Opfer haben sich gelohnt. Wir haben genug Vorräte auch für einen langen Winter. Außerdem wurde mir ein weiterer Bruder geschenkt und eine liebevolle Gefährtin.\" Er winkte Nighean zu sich, auf die sich nun alle Blicke der Dorfbewohner richteten. Sie stieg von ihrem Ross ab und ging auf ihren jungen Ehemann zu, der noch immer seine Großmutter stützte. \"Ihr Name ist Nighean. Sie wird von nun an zusammen mit mir und Weka und meinen Geschwistern unsere Geschicke leiten.\", sagte er und hielt ihre Hand. Nun war sie offiziell ein Mitglied dieses Klans. Nach einer Weile löste sich die Menge auf und ging wieder ihrer Arbeit nach. In einigen Tagen wollten sie ihrer Ankunft und auch Tepur mit einem großen Festmahl gedenken. Bis dahin hatten sie Zeit sich in ihrem neuen Lager einzurichten. Auch für Pirek war dies immer noch etwas ungewohnt nun sesshaft zu sein, wenn auch nur für den Winter. Er führte seine Gefährtin durch den kleinen Ort und stellte sie jedem Bewohner noch einmal persönlich vor. Sie genoss diese Abwechslung und schloss die freundlichen Leute in ihr Herz. Es fühlte sich an als hätte sie eine neue Familie gefunden. Ganz zum Schluss führte sie Pirek zu ihrer Bleibe für die nächsten Monate: eine große Hütte aus Stein und Holz. Die Tür war mit einem schweren Balken verriegelt und die Fenster mit Laden verschlossen. Gemeinsam schoben sie den Balken beiseite um einzutreten. Der mit Holz verkleidete Boden knirschte leicht unter ihren Schritten und die fein verzierten Möbel waren das einzige im Raum. Nur durch die geöffnete Tür strömte ein wenig Licht in die dunkle Stube. \"Alles ist noch so wie ich es in Erinnerung hatte.\", sagte er mit einem Lächeln auf den Lippen. \"Lass uns als erstes Feuer machen und dann können wir alles auskehren und einräumen.\" Er öffnete eines der Laden um die Stube zu erhellen. \"Wo werden Weka und deine Geschwister nun eigentlich untergebracht?\", fragte sie ihn während sie sich umschaute. \"Dieses Haus hier war nur für meinen Vater vorbehalten. Weka wird weiterhin in ihrem eigenen Haus mit den Kindern leben. Ich hätte dich gern an meiner Seite und würde mir deshalb dieses Haus hier mit dir teilen. Doch wenn es dir angenehmer wäre, könntest du auch bei Weka wohnen.\", erwiderte er und ging auf sie zu um einen Arm um sie zu legen. \"Hier bei dir zu sein wäre mir am liebsten\", antwortete sie ihm mit einem Lächeln im Gesicht und lehnte sich an seine Schulter. \"Das freut mich Liebste.\", flüsterte er und strich eine Strähne aus ihrem Gesicht. Die beiden verharrten so einige Zeit bis ein kleiner Junge mit einem Bündel Felle und Leinen zu ihnen hineineilte. \"Ich soll euch beim Abladen helfen.\", sagte er kurz bevor er das Bündel vor ihnen ablegte und schon wieder verschwand. Nighean musste schmunzeln und folgte dem Kleinen zusammen mit Pirek um ihm zu helfen . Fast bis zur Abenddämmerung waren sie damit beschäftigt das Häuschen zu scheuern und mit ihrem Hab und Gut einzurichten. Nach getaner Arbeit ließ sich Nighean auf eines der Felle vor der Feuerstelle nieder. Pirek brachte ihr etwas Brot, Käse und Speck und setzte sich neben sie. \"Die Anderen wollten schon wissen warum du nicht mit beim Abendessen warst. Ich habe einfach behauptet das du etwas erschöpft bist und dich ausruhen willst. Stimmt doch, oder ? \", fragte er mit einem Schmunzeln und reichte ihr das Brett mit den Speisen. \"Ein Tag auf dem Schlachtfeld ist nichts dagegen.\", antwortete sie grinsend und nahm sich ein großes Stück Brot. \"Trotzdem bin ich hungrig. Nichts geht über ein Essen nach einem aufregenden Tag.\" \"Da hast du recht. Wie gefällt dir eigentlich unser Heim? Ich hoffe die Anderen im Dorf haben dich nicht irgendwie bedrängt und ausgefragt.\", fragte er leicht besorgt und nahm sich auch etwas Käse und Brot. \"Mach dir keine Sorgen. Alles ist bestens. Ich habe es jahrelang in einer Söldnertruppe ausgehalten, also werde ich hier wohl auch zurecht kommen. Ich freue mich schon darauf alle genauer kennenzulernen. Ich durfte heute schon Bekanntschaft mit einigen neugierigen Mädchen von hier machen. Sie haben mich ausgefragt, wie es so ist mit euch umherzuziehen und ob ich schon ein Kind erwarte.\", antwortete sie und musste leicht schmunzeln. \"So sind sie halt!\", erwiderte er lächelnd und legte einen Arm um sie. Sie betrachten gemeinsam die Flammen des Feuers im Ofen während sie aufaßen. Pirek hielt sie in seinen Armen und strich durch ihr Haar, das er so sehr liebte. \"Wir sollten langsam schlafen gehen. Es ist schon spät. Die Sonne ist schon lange hinter dem Horizont verschwunden.\", stellte er fest und küsste ihre Wange. \"Ich bin noch nicht wirklich müde.\", erwiderte sie und lehnte sich an ihn. \"Wie wäre es denn dann mit einem Becher Honigwein und dann legen wir uns schlafen.\" \"Klingt schon besser.\" Er stand langsam auf und kehrte mit zwei Bechern gefüllt mit der süßlichen Flüssigkeit zurück. Einen davon reichte er ihr. \"Ich würze den Wein selbst. Nach einem langen, aufregenden Tag bereitet er eine erholsamen Schlaf.\", erklärte er ihr und nahm einen großen Schluck davon ebenso wie sie. \"Er schmeckt wirklich gut!\", lobte sie ihn und leerte langsam den Becher. Ihr Gemahl tat es ihr gleich und half ihr auf, um sie anschließend zum Bett zu führen. \"Soll ich dir mit deinem Kleid helfen?\", fragte er nach, als er bemerkte wie sich mit der Schnürung am Rücken abmühte. \"Ja, das wäre nett. Deshalb sind mir Hose und Hemd allemal lieber als das!\", beschwerte sie sich, während er ihr Kleid langsam öffnete und auszog, bis sie nur noch ein dünnes Hemd trug. \"Wenn wir wieder durch das Land ziehen kannst du Hosen anziehen so oft du willst. Hier aber würde man dich nicht wirklich als Oberhaupt anerkennen in dieser Aufmachung.\", erwiderte er während auch er sich sein Hemd und die dicke Wollhose auszog. \"Ich weiß. Du hast recht. Für die nächsten Monate werde ich wohl so herumlaufen müssen.\" Sie legte das Kleid zusammen und ließ sich anschließend auf das Bett mit seinen strohgefüllten Matratzen fallen, die mit Fellen und Decken bedeckt waren. \"Es ist schon Jahre her dass ich auf einem vernünftigen Bett geschlafen habe. Und damals musste ich es mir noch mit 4 anderen Kindern teilen.\", stellte sie fest und schlang die weiche Wolldecke um sich. Pirek legte sich neben sie und nahm sie in seine Arme , um sie warm zu halten. \"Jetzt können wir diesen Luxus ja genießen. Das Leben hier hat auch seine Vorzüge.\", meinte er und küsste ihre Stirn während er über ihren Rücken strich. \"Du hast recht. Wir müssen nicht so viel reisen und können abends einfach schlafen ohne ständig die Wache abzulösen.\", stimmte sie ihm zu und genoss seine Nähe. Sie hatte ihn lieben gelernt und seine zärtliche Seite hatte ihr dies nur erleichtert. Sie ließ ihn gewähren, als er über ihren Hals und ihre Schultern küsste und seine Hand langsam ihren Rücken herunterstrich. Sie fühlte sich wohl während er sie sanft berührte, doch als seine Hand ihr Bein entlang und langsam unter ihr Hemd strich, zuckte sie zusammen und wich leicht von ihm. Sie merkte wie er auf einmal rot wurde und seine Hand sofort wegzog. \"Es tut mir so leid. Ich wollte nicht aufdringlich sein.\", entschuldigte er sich überschwänglich für sein Verhalten. \"Ich hätte dich erst fragen und abwarten sollen. Es tut mir so leid.\" \"Es ist schon in Ordnung. Es war nur etwas unerwartet.\", erwiderte sie seine Entschuldigungen und lächelte ihn leicht verlegen an, um ihm zu zeigen, dass er sich keine Sorgen machen muss. \"Da bin ich beruhigt.\", atmete er auf und drückte sie an sich. \"Ich will dich zu nichts zwingen. Wir können so lange warten wie du willst.\", versprach er ihr und strich sanft über ihr Haar. \"Danke\", antwortete sie ihm leise und strich auch ihm über den Rücken. Sie konnte leicht die einzelnen Muskeln erfühlen, die er durch sein tägliches Trainieren im Schwertkampf erworben hatte. Sie hatte ihn schon einige Male aus der Ferne dabei beobachtet. Sie fragte sich ob er sie mittlerweile in einem Duell schlagen könnte. Sie hatte nicht mehr viel Zeit zum Üben seitdem gehabt. Pirek hingegen müsste an Kraft gewonnen haben. Er schien ihre Berührungen anscheinend auch zu genießen und streichlte ihren Nacken im Gegenzug. Sie fühlte sich zu ihm hingezogen und sie wusste, dass er das selbe für sie empfindet. Er würde ihr nie etwas tun und sie immer so sanft behandeln wie jetzt. \"Pirek?\", fragte sie zaghaft. \"Ja ?\"- \"Würdest du mir aus meinem Hemd helfen ?\"",
            "wordcount": "1.938",
            "chapter_release": "25.05.2017",
            "chapter_number": "13"
        },
        "2": {
            "text": "Die Sonne war noch nicht ganz aufgegangen, als sie an diesem Morgen aufwachte. Sie zog sich schnell an und stieg aus ihrem Zelt. Die Wiese war noch feucht vom Tau. Sie fröstelte. Es war noch niemand zu sehen, als sie wie jeden Tag ihre Runde um das Lager lief. Dabei konnte sie ungestört nachdenken, was der Tag noch bringen wird. Sie würden bald die Zelte abbrechen müssen und weiter nach Westen ziehen. Ein reicher Graf hatte sie zu sich bestellt. Er wollte, dass sie seine Truppen verstärken im Kampf gegen einen benachbarten Fürsten. Solche Aufträge waren Alltag und nichts Besonderes. Die Schlacht wäre schnell entschieden mit wenig Verlusten auf ihrer Seite. Aber dies sollte ein fataler Irrtum \u0001 \u0002 ging zurück zu ihrem Zelt im Lager. Sie wusch sich und legte dann ihre Rüstung an. Sie wurde extra für sie angefertigt und war leichter als eine normale Rüstung aber genauso stabil. Sie glich mehr einer Rüstung, die für die jungen Söhne der Fürsten angefertigt wird, doch die einzelnen Teile bestanden aus einem besonders hartem Eisen. Dies sollte ihr den besten Schutz gewähren. Nachdem sie fertig angekleidet war, verstaute sie ihre Habseligkeiten in dicken Leinen Taschen und packte diese auf ihr Pferd. Während dessen strömte der Duft von süßer Griessuppe zwischen den Zelten umher. Sie lief in Richtung Kochplatz. Dieser befand sich meistens in der Mitte und bestand aus einen riesigen Metalltopf über einem offenen Feuer. Heute waren Nosper und Pesrac mit kochen an der Reihe. \" Guten Morgen Kommandantin\", begrüßten sie sie etwas spöttisch. Die beiden waren etwa 20 Jahre alt und so um einige Jahre älter als sie. Trotz des Altersunterschiedes waren sie ihre Untergebenen. \" Passt lieber auf das Essen auf, damit es nicht anbrennt. Was machen die Anderen?\" \" Der Kommandant hat ihnen befohlen die Zelte abzubauen und auf die Pferde und Wagen zu packen. Schau, dort kommt er auch schon.\" Kommandant Kirlag war wie einen Vater für sie. Er hatte ihr Talent schon früh erkannt und machte sie zu einer ihm direkt Untergebenen. Er hielt viel von ihr und gab ihr den Befehl über einige seiner Männer. \" Wir haben schon fast alles auf die Pferde geladen und können bald aufbrechen. Hast du schon gegessen? Du solltest dich stärken, du wirst es brauchen.\" Er reichte ihr eine Schale mit dem noch dampfenden Brei. Ein wenig appetitlos löffelte sie ihn in sich hinein. Kurz nach dem Essen brachen sie auf und zogen in Richtung Westen. Kurz vor Sonnenuntergang erreichten sie die Ländereien des Grafen. Nachdem sie ihr Lager aufgeschlagen hatten, rief der Graf den Kommandanten zu sich. Er kehrte erst sehr spät zurück, als bereits fast alle schliefen. Sie warte bei den Wachen bis er zurückkehrte. Am nächsten Tag versammelte er alle und teilte ihnen ihren Auftrag mit: \"Der Graf liegt schon sehr lange im Streit mit dem benachbarten Fürsten wegen eines Stück Landes. Das braucht uns nicht zu interessieren, aber jetzt hat dieser Fürst dem Grafen den Krieg erklärt. 'Unser' Graf will, dass wir seine Truppen unterstützen und den Gegner vertreiben. Die fürstlichen Streitkräfte müssten heute noch ankommen. Wir sollen ihnen entgegenkommen und sie aufhalten bis die Truppen des Grafen bereit sind. Wir sind in der Mehrzahl und sollten ohne große Verluste gewinnen können.\"",
            "wordcount": "547",
            "chapter_release": "06.10.2014",
            "chapter_number": "2"
        },
        "3": {
            "text": "Sie hatten sich hinter einem Hügel positioniert. Schon seit drei Stunden warteten sie jetzt aber es war immer noch niemand von ihnen zu sehen. \"Sollten wir weiter nach Norden ziehen, was meinst du?\", fragte Kirlag sie.\"Wir sollten weiter warten. Wir wissen nicht, ob sie uns schon bemerkt haben und darauf hinauswollen, um uns in ihre Falle zu locken.\" \" Ich glaub ich seh was.\", rief Radrus unser Späher, \"Sie kommen aus Nord-Ost. Es scheint als haben sie uns noch nicht bemerkt.\" \" Kannst Du noch was sehen?\" \"Es sind mehr als ich gedacht habe.\" \"Das ist \u0001 \u0002 sollten wir uns aufteilen um sie zu umzingeln. Dann haben wir bessere Chancen, Kommandant.\", schlug sie vor.\" Du hast recht. Das ist das Beste was wir tun können.\", stimmte er ihr zu, \"Ich nehme die eine Hälfte und Frugos die andere. Wir greifen gleichzeitig an.\" \" Ich sag's ihm\", antwortete sie, aber er hielt sie zurück. \"Du bleibst hier und überwachst die Lage. Schick Pesrac zu Frugos. Er sagt's ihm schon. Außerdem will ich unseren besten Stratege nicht an der Front fallen sehen.\" Er fuhr ihr durch ihr Haar. In diesen Momenten war er für sie wie ein echter Vater, der seine Tochter liebte und nicht wollte, dass ihr etwas zustößt. \"Kommandant wir haben ein Problem. Das sind nicht nur die Truppen des Fürsten. Sie haben den ganzen Tepur Klan als Verstärkung. Wir müssen uns zurückziehen. Gegen die haben wir keine Chance.\", hörte sie Radrus schreien. \" Wir machen weiter!\", unterbrach sie ihn harsch. \"Wenn wir nicht angreifen, greifen sie uns an und wir konnten unseren Vorteil nicht nutzen. Wir müssen den ersten Schritt wagen und auf die Verstärkung warten.\" Dies sollte sich als die schlechteste Entscheidung ihres Lebens herausstellen. Sie stürmten auf die feindlichen Truppen zu und versuchten sie zu umringen. Aber ihre Gegner waren schon darauf vorbereitet. Sie hatten ihre besten Nahkämpfer in den vorderen Reihen platziert und nahmen sie gleichzeitig von den hinteren Reihen in Beschuss. Wen sie nicht mit dem Schwert durchbohrten, spießten sie mit Pfeilen auf. Sie wollte nicht fliehen, lieber im Kampf sterben aber sie verschonten sie. Sie hatte nicht bemerkt das sich jemand von hinten an sie geschlichen hatte. Gerade als sie auf das Schlachtfeld stürmen wollte, als letzten verzweifelten Akt, spürte sie einen dumpfen Schlag auf ihrem Kopf und verlor das Bewusstsein. Sie wurde gefesselt und ihr Entführer warf sie sich über die Schulter um sie bis zu einem ihrer Wagen zu tragen. Als sie wieder erwachte, hatte sich der Zug bereits in Bewegung gesetzt und das Schlachtfeld weit hinter sich gelassen. Sie hatten ihr nicht mehr als ihr Leben und die Kleider die sie trug gelassen . Trotzdem wollte sie stark bleiben und hielt ihre Tränen zurück als sie die Landschaft an sich vorbeiziehen sah und der Sonnenuntergang alles blutrot färbte.",
            "wordcount": "498",
            "chapter_release": "06.10.2014",
            "chapter_number": "3"
        },
        "4": {
            "text": "\"Los! Beweg deinen Hintern.\" Die Wache packte sie am Arm und zerrte sie unsanft vom Wagen herunter. Die Fesseln rieben an den Knöcheln und schnitten unsanft in ihre Haut ein. Sie waren im Lager des Tepur Klans angekommen. Er führte sie zu dem größten Zelt und stieß sie unsanft hinein. \"Das ist die Kleine, die wir bei den Söldnern aufgelesen haben.\" sagte er noch schnell und verschwand. Nun stand sie allein vor dem Anführer des mächtigsten Klans des Landes. Das Zelt war komfortabel aus gestattet und der Boden war mit weichen Fellen und Teppichen ausgelegt. Der Anführer erhob sich aus seinem Sessel und ging auf sie zu, um sie sich besser anschauen können. Er war kräftig gebaut und in seinen Haaren war bereits ein leichtes grau zu sehen. \" Wie alt bist du?\", fragt er sie. \" Sechzehn.\", antwortete sie kurz. \" Du trägst eine Rüstung. Wozu brauchst du die?\", fragte er sie, während er langsam auf sie zukam und sie musterte. \"Als Schutz im Kampf.\", antwortete sie. \"Deine Arme sind dünn. Kannst Du überhaupt ein Schwert halten?\", fragte er sie leicht spöttisch. \"Das kann ich sehr wohl, aber am liebsten benutze ich zwei Dolche. Sie sind leicht und wendig besonders im Nahkampf \", antwortete sie ihm. \" Wer hat dir das beigebracht?\", fragte er zweifelnd. \" Ein alter Söldner war mein Lehrer. Er hat mich vor vielen Jahren bei sich aufgenommen und mir das Kämpfen beigebracht.\" Er hob eine Augenbraue und war noch nicht wirklich von ihr überzeugt. \" Dein Können interessiert mich. Brocos könntest Du kommen. Dieses Mädchen behauptet kämpfen zu können. Besorg' ihr ein Schwert, damit sie ihr Können unter Beweis stellen kann. Mein Sohn sucht jemanden mit dem er sich messen kann. Da haben wir heut' Abend wenigstens etwas zu lachen.\", verspottete er sie und fing an höhnisch zu lachen. \"Aber zuerst bringst Du sie zu Weka und sag ihr, dass sie nicht zu grob sein soll.\" Die Wache packte sie wieder an ihrem Arm und schleifte sie durch das Lager bis zu einem kleineren aber trotzdem prunkvollen Zelt. \" Weka, Besuch für dich!\", rief er kurz und stieß sie hinein. Das war eindeutig ein Zelt für die Frauen. Es war nicht ganz so luxuriös ausgestattet aber trotzdem gemütlich. Weka war etwa 30 Jahre alt und trug ein tief ausgeschnittenes Kleid aus feinem Stoff mit vielen Verzierungen und hielt ein kleines Kind im Arm. \" Dich haben sie also mitgebracht. Ungewöhnlich. Sonst sind keine jungen Mädchen mit Söldnern unterwegs. Komm lass mich dich anschauen!\", forderte sie sie auf . Langsam hob die junge Kämpferin den Kopf. \" Du hast ein hübsches Gesicht und bist schön gewachsen. Du solltest vorsichtig sein, wenn du durch das Lager gehst. Einer der Männer hätte dich vielleicht gerne eine Nacht in seinem Zelt.\", warnte sie sie. Weka hatte sanfte Augen und war ganz und gar nicht so grob wie sie Tepur gewarnt hatte. \" Ich kann mich selbst verteidigen und bin nicht so schwach wie ich aussehe.\", erwiderte sie ein wenig stur. \" Sei trotzdem auf der hut. Hast Du dich schon einmal zu einem gelegt?\" \"Nein noch nicht.\" \"Wenn du schon deine Blutungen hast solltest du aufpassen, wenn du dich zu einem legst. Sonst könnte ein Kind in dir wachsen.\", versuchte Weka sie zu warnen. \" Ich verstehe.\", antwortete sie kurz. Kirlag hatte sie schon vor langer Zeit darüber aufgeklärt, da ein Haufen Söldner nicht wirklich für ihre Moral bekannt sind. \"Sie wollen sich heute einen lustigen Abend machen und werden versuchen dich betrunken zu machen. Komm deshalb so schnell wie möglich wieder hier her und rühre keinen Becher an. Hier können sie dir nichts tun.\", bat ihr Weka an und öffnete eine Truhe und holte ein Messer hervor. Damit zerschnitt sie ihre Fesseln und einen Leib Brot. Sie reichte ihr das Stück und ein wenig Käse als Stärkung. Der Abend würde noch anstrengender werden, als sie dachte, aber Wekas Angebot gab ihr ein wenig Sicherheit.",
            "wordcount": "688",
            "chapter_release": "06.10.2014",
            "chapter_number": "4"
        },
        "5": {
            "text": "Die Sonne war bereits untergegangen und das Lager war vom Schein der vielen kleinen Feuer erleuchtet. Sie hatten ihr ein Kleid angezogen und darüber ihre Rüstung angelegt. So war es unmöglich, richtig zu kämpfen und die Rüstung bat kaum Schutz. Auf dem Platz in der Mitte des Lagers warteten sie schon alle. Sie hatten eine Art Turnierplatz aufgebaut, um das Spektakel perfekt zu machen. Die Meisten waren schon angetrunken und johlten als sie den Platz betrat. \"Heute werdet ihr Zeugen eines sehr außergewöhnlichen Wettstreits. Aus unseren Reihen tritt der Erstgeborene unseres Führers und zukünftiges Klanoberhaupt Pirek an. Sein Gegner wird die mysteriöse Kriegerin aus einem fernen Land sein, die uns ihr Können beweisen will. Ihr werdet euch im Schwertkampf duellieren. Dabei dürft ihr den Kreis nicht verlassen. Hier sind eure Waffen.\" Sie hatten für sie ein riesiges und besonders schweres Schwert ausgesucht. Selbst für einen normalen Mann wäre es schwer zu händeln gewesen. Es war anscheinend für einen Riesen gemacht worden. Sie brauchte beide Hände, um es hochzuheben und zu halten. Lange könnte sie so nicht kämpfen können. Der Sohn des Klanführers trat nun auch in den Kreis. Er war einen Kopf größer als sie, sehr muskulös aber nach seinem Aussehen nur wenig älter als sie. \"Dann können wir ja beginnen!\", brüllte der Ansager. \" Wartet noch\", erwiderte Pirek unerwartet, \"Ich möchte einen fairen Kampf haben und sehen was sie kann. Besorgt ihr ein ordentliches Schwert und zieht ihr was Vernünftiges an. Sonst zieht ihr das nächste Mal auch alle mit einem Kleid in die Schlacht.\" Ein Murren ging durch die Menge der Zuschauer. Trotzdem wiedersprach ihm niemand. Seine Worte hatten Eindruck gemacht und niemand wollte sich mit dem zukünftigen Anführer verscherzen. Sie schafften sie zurück und gaben ihr die Kleidung der Jungen, in der man besser kämpfen konnte. Sogar ein leichtes Schwert konnten sie auf einmal auftreiben. So ging sie zurück zum Turnierplatz. \" Ich hoffe niemand hat noch irgendwelche Wünsche. Dann tretet beide in den Ring und der Kampf kann beginnen.\" , rief der Ansager und schlug einen Gong um den Beginn zu signalisieren. Die Zuschauer verfolgten gespannte wie sie aufeinander zustürmten, aber er wich geschickt aus. Er versuchte sie mit einem Schwerthieb zu Fall zu bringen. Sie blockte ihn und stieß ihn kräftig zurück, sodass er fast aus dem Kreis gestolpert wäre. Er war überrascht von ihrer Stärke und ihrem Geschick. Er richtete sich wieder auf und holte zu einem weiteren Schlag aus. Sie jedoch war flink und duckte sich schnell unter seinem Arm hindurch. Sie packte ihn von hinten, schlug ihm das Schwert aus der Hand und warf ihn zu Boden. Die Menge fing an zu brüllen und zu lachen. Sie selbst war von ihrem schnellen Sieg überrascht. Oberhaupt Tepur erhob sich von seinem Stuhl und ging auf die beiden zu. \" Es ist eine Schande für meinen Sohn Pirek. Er hat keine Stärke bewiesen und gegen ein Mädchen verloren, das kleiner als er ist und von Wilden erzogen wurde. Aber für sie ist dies ein bedeutender und ehrenvoller Sieg. Sie hat durch Tücke und List einen übermächtigen Gegner besiegt. Du hast nicht gelogen. Du kannst wirklich kämpfen. Ich habe noch nie eine Frau so gut mit einem Schwert umgehen sehen. Viele meiner Männer könnten sich eine Scheibe von dir abschneiden. Wir brauchen neues Blut in unseren Reihen, um weiterhin gefürchtet zu werden und nicht an Stärke zu verlieren. Du wärst ideal, aber du bist nur eine Gefangene, eine Sklavin. Um dich trotzdem in unseren Klan aufnehmen zu können, verlobe ich dich hiermit mit meinem Sohn Pirek, der nicht gegen deine Stärke ankam. Du sollst ihm viele Söhne schenken, die den Klan vergrößern und weiterführen werden und viele wunderschöne Töchter, die im ganzen Land bekannt sein werden.\", verkündete er stolz. Sie hingegen schaute ihn ungläubig an und konnte noch nicht fassen was sie gerade gehört hatte. Sie wusste nicht was sie erwiedern sollte, es war viel zu plötzlich um all das zu verstehen. Sie konnte einfach nicht antworten. Wie in Trance wandte sie sich ab und rannte fort. Sie machten sich nicht die Mühe sie zu verfolgen. Intuitiv war sie zu Wekas Zelt gelaufen, dem einzige Ort auf der ganzen Welt der ihr sicher erschien. Sie konnte nicht reden, alle Stimmen zogen an ihr vorbei. Erst jetzt merkte sie was sie alles verloren hatte. Alle Menschen, die ihr bisher etwas bedeutet hatten, waren tot oder hatten sie zurückgelassen. Sie hatte ihnen versprochenen, sie zu beschützen, aber nun verrotteten ihre Leichen auf dem Schlachtfeld und werden von Vögeln und wilde Tieren aufgefressen. Ihr wurde übel beim Gedanken daran. Pesrac, Nosper, Kirlag; lagen ihre toten Körper auch da auf freiem Feld und verwesten oder war jemand so gütig gewesen sie zu begraben oder den Flammen zu übergeben. Sie hatten ihnen das angetan. Nun verlangten sie, das sie eine der Ihrigen wird. Um keinen Preis konnte sie das zulassen. Sie hatten ihnen das angetan. Sie wollte wegrennen und weinen aber ihre Augen blieben trocken und ihre Beine wollten sich nicht mehr bewegen. Sie war müde aber ihre Augen wollten sich nicht schließen. Sie sackte zusammen und blieb auf dem Boden liegen. Ihr Blick war in den klaren Sternenhimmel gerichtet. Das erste Mal fühlte sie wie einsam und allein sie war. Und nur der Mond wachte über sie.",
            "wordcount": "887",
            "chapter_release": "06.10.2014",
            "chapter_number": "5"
        },
        "6": {
            "text": "Am nächsten Morgen erwachte sie in Wekas Zelt. Irgendjemand hatte sie zu ihr gebracht. Die Erinnerungen an den Abend zuvor erschienen wie ein Traum und nicht wie die ihren. Alles schien so weit entfernt. Ihr linker Arm war verbunden und schmerzte , als sie sich aufstützte und aufzustehen. Woher diese Verletzung kam war ihr unbekannt. Ihr Kopf tat weh und sie fühlte sich krank. \"Endlich bist du aufgewacht.\", hörte sie eine bekannte Stimme sagen. Weka schob den Vorhang zur Seite und stellte eine Schüssel mit Wasser neben sie. Sie fühlte an ihrer Stirn.\" Deine Temperatur ist normal. Zum Glück hast Du kein Fieber.\" \"Was war gestern los und woher habe ich diese Wunde.\", fragte sie scheu. \" Du erinnerst dich nicht mehr. Du hast gestern gegen Pirek gekämpft und gewonnen. Danach bist du weggerannt und zusammengebrochen. Dabei hast dich dann am Arm verletzt. Du lagst die ganze Nacht im Freien bis dich jemand gefunden und zu mir gebracht hat.\", erklärte sie ihr. \" Stimmt es, dass ich Pirek heiraten soll?\", fragte sie nach, um sich zu vergewissern, das es nicht nur ein Traum war. \" Ja, aber es eilt nicht. Tepur will eine Antwort von dir, aber du solltest dich erst noch ein wenig ausruhen. Wasch dich und zieh dir neue Kleidung an. Ich kann dir etwas von mir leihen, wenn du willst. Ich hole dir noch rasch etwas Suppe, damit du wieder zu Kräften kommst.\" Sie öffnete eine Truhe und gab ihr daraus ein beiges, einfaches Leinenkleid. Danach verschwand Weka. Sie schöpfte mit der Hand etwas Wasser aus der Schale und wusch sich die Müdigkeit aus ihrem Gesicht. Ihr Bild spiegelte sich dabei auf dem Wasser und starrte sie mit kalten Augen an. Sie fand ihren Anblick abstoßend und stand auf um das Wasser auszuschütten und sich selbst nicht mehr sehen zu müssen. Anschließend legte sie ihre schmutzigen Sachen ab und zog das neue Kleid an. Es passte gut und sie wirkte sehr zierlich darin. Es war mit mit feinenund kleinen Stickereien an den Ärmeln versehen und wirkte dadurch eher edel als einfach. Kurze Zeit später kehrte Weka mit einer Schale Suppe zurück. \"Du siehst gut in dem Kleid aus. Hier, iss ersteinmal etwas.\" Sie reichte ihr die Schüssel und setzte sich neben sie. \" Diese Entscheidung wird dein ganzes Leben verändern und bei dir liegt die Wahl. Du kannst dein ganzes Leben als eine Sklavin verbringen und jeden Tag arbeiten oder die Frau des zukünftigen Klanoberhauptes werden und ein gutes Leben führen und selbst Diener haben. Was willst du?\" \"Ich möchte mich an denen rächen, die die alle meine Kameraden getötet haben.\", antwortete sie trocken und eine leichte Traurigkeit stieg in ihr auf. \"Das bringt dir nichts meine Liebe. Sie werden nicht wieder lebendig, auch wenn du sie rächst. Du bist wie eine Distel. Sie ist stark aber sticht jeden der sie anfässt. Deshalb brennt man sie nieder oder reißt sie aus. Sei lieber wie eine Rose. Sie beglückt jeden durch ihre Schöhnheit, aber sie haben sie ist nicht wehrlos und hat ihre Dornen.\" Wekas Worte waren wahr und ergriffen sie tief. Hätte nicht auch Kirlag ihr ein solches Leben gewünscht als eine mächtige Frau einen Klan anzuführen. Sie zögerte kurz und holte tief Luft bevor sie antwortete: \"Ich werde zusagen. Ich werde deinen Sohn Tepur heiraten. Ich werde von einer Distel zu einer Rose mit Dornen.\" Sie fühlte sich unwohl und gleichzeitig stieg eine seltsame Angst in ihr auf, als sie sich auf den Weg zu Tepurs Zelt am Abend machte. Diese Furcht war anders als das was vorher darunter verstand, es war die Angst gebunden und der Freiheit beraubt zu werden. Wie ein Tier, das man in einen Käfig gesperrt hatte. Sie schob mit zitternder Hand den Vorhang beiseite und trat ein. Tepur erwartete sie bereits und richtete sich auf als er sie sah. \" Wie hast du dich entschieden?\", fragte er sie. \"Ich bin mit der Verlobung einverstanden und werde Pirek heiraten.\", antwortete sie schnell um nicht noch ihre Meinung zu ändern. \"Es ist dir bestimmt nicht leichtgefallen dies zu entscheiden, aber es ist die beste Wahl. Es freut mich dich in meinen Klan aufzunehmen. Deine Fähigkeiten sind erstaunlich und ich hätte niemand besseren finden können. Ich hoffe meine Frau Weka hat gut für dich gesorgt. Die Hochzeit wird in zwei Monden stattfinden. Bis dahin wirst du weiter bei Weka bleiben. Sie wird dich vorbereiteten und dir deine Aufgaben zeigen und versuchen dich kleinen Wildfang zu zähmen.\" Er öffnete ein Kästchen, das neben ihm stand und holte eine feingearbeitete Goldkette hervor und reichte sie ihr. \"Dies soll die Verlobung bestätigen und dich freikaufen, sodass nicht mehr eine Gefangene und Sklavin bist.\" Er stand auf und ging auf sie zu, um ihr die Kette umzulegen. \" Ich möchte mich für ihre Großzügigkeit bedanken und versuchen mein Bestes zu geben.\", bedankte sie sich kurz. Er war ihr immer noch immer suspekt und sie konnte und wollte ihm nicht vertrauen. Sie drehte sich um und verließ das Zelt so schnell wie möglich. Jetzt war es besiegelt und sie konnte nicht mehr rückgängig \u0001 \u0002 war eine sehr gute Lehrerin. Sie brachte ihr bei wie man sich um Kinder kümmert und den Haushalt führt. Außerdem lernte sie das Spinnen, Weben und Nähen von ihr. Am Abend erzählte sie ihr die alten Geschichten des Klans, die sie später auch an ihre Söhne und Töchter weitergeben sollte. Einige Male beobachtete sie auch ihren zukünftigen Mann wie er seinen kleineren Geschwisten den Umgang mit dem Schwert beibrachte. Sie sah wie er heimlich nachts übte um besser zu werden und nicht mehr gegen ein Mädchen zu verlieren. Innerhalb von zwei Monaten schulte Weka sie für ihr neues Leben und zähmte sie ein wenig. Sie zeigte ihr ihre versteckte Schöhnheit. Sie erblühte wie eine Rose aber ihre Dornen blieben erhalten und wurden stärker.",
            "wordcount": "995",
            "chapter_release": "06.10.2014",
            "chapter_number": "6"
        },
        "7": {
            "text": "Nun war es so weit. Sie trug ein Kleid aus feinstem Stoff, das aufwendig mit Stickereien und Perlen verziert war. Ihr Haar wurde fein von Geka geflochten und mit Blumen und goldenem Schmuck geschmückt. Um ihren Arm trug sie den Reif der ihre Verlobung besiegelte. Sie hoffte immer noch, das dies alles nur ein Traum war, aus dem sie jederzeit aufwachen könnte. Sie hatte ihren Verlobten in der Zeit, seit sie nun in ihrem Lager war, nur von fern gesehen und beobachten können. Ihr Lager hatten sie einige Male ab- und aufgebaut und sind von Schlachtfeld zu Schlachtfeld gezogen. Oft ertappte sie sich bei dem Wunsch, das er einfach nicht vom nächsten Kampf zurückkehrt und sie frei \u0001 \u0002 war nun fertig angekleidet und wurde zum festlich geschmückten Platz vor Tepurs Zelt geführt. Der Goldschmuck in ihrem Haar glänzte im Sonnenlicht und die frischen Blumen untermalten ihre Schönheit. Sie sah wunderschön in ihrem Hochzeitskleid aus, das sie zusammen mit Weka genäht hatte und glich einer Prinzessin. Pirek und der Älteste warteten schon um mit der Zeremonie zu beginnen. Pirek wurde von Tepur begleitet und sie von Weka, die in Zwischenzeit fast wie eine richtige Mutter war. Das junge Brautpaar musste sich in der Mitte des Platzes auf einen kleinen Teppich knien und die Hände halten, während der Rest des Klans im Kreis um sie standen. Nun mussten beide ihren Schwur aufsagen. Zusammen mit Pirek sagte sie sie die Worte auf die ihr Weka begebracht hatte. \"Mögen wir siegreich sein und die Götter unser Schwert führen. Mögen unsere Kinder zahlreich sein und uns neue Stärke geben. Bis zum Ende unserer Tage sollen wir zusammen bleiben und das Erbe unserer Ahnen ehren.\" Der Älteste legte ihnen symbolisch die Reifen der Klanführer an. \" Hiermit ernenne ich euch zu den zukünftigen Oberhäuptern dieses Klans. Um euren ewigen Bund zu besiegeln, lege ich euch nun diese Ketten um. Im Namen der sieben Götter des Himmels vermähle ich euch.\" Er legte beiden goldene und silberne Kettchen um und sprach den Segen der Götter für sie. Pirek hielt noch immer ihre Hand und erhob sich zusammen mit ihr nachdem der Älteste geendigt hatte. \"Lasst uns feiern und gut essen!\", verkündete er feierlich und die Bediensteten kamen herbeigeeilt und bauten eine lange Tafel auf und brachten die Schalen mit edlen Speisen. Darunter waren vielen Arten von feinem Fleisch, aber auch süße Früchte und runde Honigkuchen. Eine junge Frau brachte beiden einen großen Becher mit Wein und platzierte sie an der Tafel. Musiker spielten und man tanzte, aß und trank ausgelassen bis spät in die Nacht. Sie wurden von den Gästen reich beschenkt und erhielten ein eigenes Zelt. Spät am Abend nahm Weka die Braut kurz beiseite und sagte ihr es sei langsam an der Zeit zu ihrem Bräutigam zu gehen. Zu guter letzt wünschte sie ihr noch viel Glück für die Nacht, bevor sie verschwand. Allein lief nun zu ihrem eigenen Zelt und schob zögernd den Vorhang zurück und trat ein. Pirek war auch schon da und hatte einige Kerzen angezündet und den Boden mit weichen Fellen ausgelegt. \"Komm näher. Ich kann sonst meine wunderschöne Braut gar nicht sehen.\", hieß er sie willkommen. Sie trat ein und setzte sich neben ihn auf den Boden. \"Wir kennen uns kaum. Erzähl mir bitte etwas über dich! Ich kenne nicht einmal deinen richtigen Namen. \" sagte er und rückte etwas näher. \"Ich habe keinen wirklichen Namen. Ich wurde von einer Gruppe Söldner großgezogen, bevor ich hier herkam. Mein Ziehvater fand mich nach einer Schlacht in den Armen meiner toten Mutter. Er nahm mich mit und nannte mich immer nur seine Tochter. \" \"Meine Mutter hat mir bereits davon erzählt. Du brauchst unbedingt einen schönen Namen meine hübsche Braut. Wie wäre es mit Nighean, das Wort der alten Sprache für Tochter.\" \"Das klingt gut.\", antwortete sie und lächelte sanft. Sie mochte es endlich einen Namen zu haben. \"Deine Fähigkeiten im Umgang mit dem Schwert haben mich beeindruckt. Die Töchter unseres Klans können auch kämpfen, aber sie sind bei weitem nicht so gut. Ich bin froh eine so starke und tapfere Braut zu haben und eine so schöne dazu. Ich hoffe ich gefalle dir auch ein wenig.\", lobte er sie und lächelte sanft zurück. Er war sehr zuvorkommend und versuchte das Beste aus ihrer Situation zu machen. Er war anderes als sein Vater, das merkte sie sofort. Er war mehr das Abbild Wekas und hatte den selben sanften Blick. \"Möchtest du noch etwas trinken? Oder ist dir kalt? Soll ich eine Decke holen?\", fragte er sie und man merkte ihm seine Nervosität an. \"Alles es ist in Ordnung. Keine Sorge!\", versicherte sie ihm. Vorsichtig griff sie nach seiner Hand um ihn ein wenig zu beruhigen. \"Bitte erzähl' mir auch etwas über dich!\", bat sie ihn und merkte wie er ihre Hand sanft drückte. Er hatte auch diese wundervolle Art, die einem sofort ein Gefühl der Geborgenheit vermittlete und sie begann sich wohler in seiner Nähe zu fühlen. \"Da gibt es nicht so viel zu erzählen. Meine Mutter hat das bestimmt schon für mich übernommen.\", begann er zu erzählen, \" Ich wurde vor 17 Wintern geboren und habe 5 Geschwister. Seitdem ich 12 bin nimmt mein Vater mich mit, wenn er in die Schlacht zieht. Er schämt sich aber ständig, da ich so schmächtig bin. Ich habe jeden Abend stundenlang geübt, nachdem ich gegen dich verloren hatte, in der Hoffnung stärker zu werden.\", berichtete er ihr. Es schien zu bedrücken, dass er nicht die selbe Stärke wie sie hatte. \"Ich glaube an dich. Eines Tages wirst du der stärkste von uns allen sein.\", erwiderte sie ihm und strich über seine Hand ein wenig schüchtern. \"Danke das du mir das zutraust.\", bedankte er sich und umarmte sie plötzlich. Sie erschrak leicht, aber nach einigen Augenblicken wich der Schreck und sie merkte wie sie es doch genoss von ihm gehalten zu werden. \"Ich muss dir erzählen. Weißt Du, in der letzten Schlacht wurde ich von einem Pfeil verletzt. Es schmerzte furchtbar und ich konnte mich gerade noch rechtzeitig in Sicherheit bringen. Ich hatte viel Blut verloren und wusste nicht, ob ich es überleben werden und dachte bereits es wäre mit mir zu Ende. Aber dann habe ich an dich gedacht und ich wusste, dass ich nicht aufgeben darf. Mit letzter Kraft schleppte ich mich zu meinen Leuten. Du warst sozusagen mein Schutzengel und hast mir das Leben gerettet.\" Er lockerte seine Umarmung um ihr in die Augen schauen zu können. Er strich sanft über ihre Wange und lächte sie sanft an. \"Ich bin froh dich getroffen und jetzt als meine Frau zu haben.\", flüsterte er und küsste sie kurz. Es fühlte sich nicht unangenehm an, aber sie wich zurück als er ihren Kuss unterbrach. \"Ich muss dir auch etwas erzählen.\", begann sie und rückte etwas zurück. Langsam öffnete sie ihr Kleid und zog es aus, sodass sie nur das kurze Unterkleid trug. Um ihre Hüfte war ein Gürtel gebunden, an dem zwei Dolche befestigt waren. . \"Sie waren das Hochzeitsgeschenk deines Vaters. Er brachte sie mir heute morgen. Mein Ziehvater brachte mir bei mit ihnen umzugehen und er soll sie bis zu seinem Tod in den Händen gehalten haben, um sich mit letzter Kraft zu wehren, nachdem sein Schwert verloren ging, bis ihr ihn umgebracht habt. Sie waren die Trophäe eures Sieges und Tepur hat sie mir erst heute gegeben, um zu sehen, ob ich ihm treu bin. Er wollte sehen, ob mein Drang nach Rache und Freiheit groß genug ist um dich zu töten. Ich bin nicht dein Schutzengel. Bei jeder Schlacht hoffte ich insgeheim, du kehrst nie wieder zurück. Ich bin dein größter Feind.\"",
            "wordcount": "1.308",
            "chapter_release": "06.10.2014",
            "chapter_number": "7"
        },
        "8": {
            "text": "Ihre Worte waren klar und ungeschönt. Die reine Wahrheit ohne jede Ausnahme. Einen Anderen hätte es schockiert, sodass er zurückgewichen wäre. Er war aber anders. Er kam auf sie zu, griff nach ihrer Hand. \"Ich weiß, dass du das nicht mehr bist. Du bist nicht mehr ein kaltblütige Kriegerin. Ich kenne deine Kampfkünste und wenn du das noch wärst, hättest du mich schon längst umgebracht. Bitte sag mir, dass ich richtig liege. Ich liebe dich und hoffe inständig, dass du eines Tages meine Gefühle erwiedern kannst. Ich würde dafür alles unternehmen. Du musst mir nur eine Chance geben.\", bat er sie inständig und hielt ihre Hand mit beiden Händen. Sie wich zurück und zögerte bevor sie ihm antwortete: \"Ich dachte noch heute morgen, dass du wie dein Vater seist und genauso herzlos und brutal wärst. Doch ich erinnerte mich daran, wie du dich bei unserem Duell für mich eingesetzt hattest und mir eine Chance gabst. Ich sah wie du jeden Abend trainiertest und wollte dir auch noch eine Chance geben. Als ich dann aber zu dir kam und in deine Augen blickte, merkte ich, das ich mich getäuscht hatte. Du strahlst die selbe Wärme und Herzlichkeit wie deine Mutter aus. Sie hat es geschafft mich zu zähmen und selbst wenn ich es wöllte, könnte ich dich nicht töten.\" Sie nahm den Gürtel mit den Dolchen ab und legte ihn auf den Boden. \"Ich werde mein Bestes geben eine gute Ehefrau für dich zu sein und versuchen dich so gut es geht zu beschützen.\", versprach sie ihm und umschloss seine Hände und rückte nah an ihn heran. \"Der Älteste unterrichtete mich früher in der Geschichte unseres Klans. Er las mir auch aus den alten Schriften unserer Vorväter vor. Damals war es in einer solchen Situation Brauch einen Eid abzulegen und ihn durch seine Waffen zu besiegeln. Diese Dolche sind nun unsere Zeugen und Beweise. Ich möchte, dass wir einen Schwur leisten um dieses Versprechen zu besiegeln.\", schlug er vor und legte seine Stirn auf ihre. \"Bitte sprich mir nach: Hier an diesem Ort schwüre ich, nie diesem Bund untreu zu werden.\" \" Hier an diesem Ort schwüre ich, nie diesem Bund untreu zu werden.\" \"Ich werde nie die Flamme in mir erlöschen lassen und nie aufhören für dich zu kämpfen.\" \"Ich werde nie die Flamme in mir erlöschen lassen und nie aufhören für dich zu kämpfen.\" \"Als Zeugen sollen diese Waffen dienen bis dieser Bund gelöst wird.\" \"Als Zeugen sollen diese Waffen dienen bis dieser Bund gelöst wird.\", wiederholte sie seine Worte. Er blickte tief in ihre Augen und hielt sie eng bei sich. \"Es ist schon spät. Wir sollten uns schlafen legen.\", sagte er sanft und strich über ihren Arm. \"Ja das wäre das beste. Ich bin auch schon etwas müde.\", antwortete sie. \"In Ordnung. Dann lass uns schlafen gehen.\", erwiderte er und half ihr auf. \"Komm lass mich zum Bett tragen und wenigstens das für meine Braut tun.\", schlug er vor und hob sie an, um sie auf seine Arme zu nehmen. Er trug sie durch das Zelt und legte sie vorsichtig auf die Felle, die ihnen als Bett dienen sollten. Er deckte sie zu und küsste ihre Stirn. Anschließend begann auch er sich auszuziehen bis er noch noch sein langes Hemd trug. \"Darf ich mich neben dich heute Nacht legen?\", fragte er etwas schüchtern. \"Natürlich darfst du!\", antwortete sie und rückte zur Seite, um Platz für ihn zu machen. Er legte sich neben sie ein Stück weit entfernt und deckte sich selbst zu. \"Ich hoffe du wirst gut schlafen.\", wünschte er ihr und strich ihr einige Haare aus dem Gesicht. \"Ich wünsche dir dasselbe.\", antworte sie ihm und umarmte ihn sanft. \"Danke für alles Pirek.\", bedankte sie sich bei ihm bevor sie beide Arm in Arm einschliefen.",
            "wordcount": "667",
            "chapter_release": "06.10.2014",
            "chapter_number": "8"
        },
        "9": {
            "text": "Die Sonne war noch nicht aufgegangen als sie am nächsten Morgen in seinen Armen erwachte. Er sah so friedlich schlafend aus. Sie lauschte seinem gleichmäßigen Atem und es kam ihr vor, als würden sie sich schon seit Jahren kennen. Die Wärme seines Körpers fühlte sich geborgen an. Sie löste sich vorsichtig aus seinen Armen um aufzustehen und sich anzuziehen. Dieses Mal war es aber kein Kleid sondern Hemd und Hose und darüber ihre Rüstung. Auch den Waffengürtel mit ihrem leichten Schwert und ihren Dolchen legt sie um. Als sie fertig war kniete sie sich neben ihn und strich ihm durch sein weiches Haar. Er ähnelte auch äußerlich seiner Mutter sehr und hatte die selben Gesichtszüge. \"Das was ich jetzt vorhabe tue ich nur für dich, oder der Schatten des Todes wird nie von dir verschwinden\", flüsterte sie und schlich leise heraus um ihn nicht zu wecken. Sie hüllte sich in einen schwarzen Umgang um mit der Dunkelheit zu verschmelzen und nicht gesehen zu werden. Es war still im Lager. Alle schliefen noch ihren Rausch aus, denn man war am vorherigen Abend großzügig mit dem Ausschenken von Bier und Wein gewesen. Sie schlich bis zu Tepurs Zelt. Wie sie erwartet hatte, war keine einzige Wache zu sehen. Vorsichtig schob sie den Vorhang beiseite und stahl sich hinein. Er war auch bereits wach und erwartete sie schon. \"Du kommst erst spät. Eigentlich bin ich überrascht, dass du nicht so klug warst und schon längst verschwunden bist.\", sagte er höhnisch. \"Wieso wolltest du, dass ich ihn töte? Er ist dein eigen Fleisch und Blut und zudem dein Erstgeborener.\", fragte sie ihn mit einem wütenden Unterton und schritt auf ihn zu. \"Du müsstest es am besten wissen.\", erwiderte er, \"Er ist viel zu weich und gutherzig. Bei einem Duell lässt er sich von einem Mädchen besiegen und in der Schlacht taugt er auch nichts. Er ist wie mein Weib. Wie soll er so vernünftig den Klan weiterführen. Ich habe noch viele andere Söhne, die dies besser tun können. Aber er hat das Recht auf die Nachfolge. Sein Tod ist also nur gut und recht. Damit wäre alles gesagt und du kannst gehen. Die Kette um deinen Hals ist der Preis fürdeine Freilassung und du kannst gehen wohin du willst. Hast du noch einen Wunsch?\", fragte er sie und näherte sich ihr. \"Ich möchte noch etwas zurückgeben.\", antwortete sie ihm und zog den Dolch hervor. Sie lief auf ihn zu und eher er sich versah rammte sie ihn in die Brust. Er war überrascht von diesem plötzlich Angriff und sank zu Boden während sich sein Gewand rot färbte.\"Bevor Du stirbst, sollst Du noch etwas wissen. Dein Sohn ist immer noch am Leben. Der Schatten des Todes lag nicht über ihm sondern über deinem schuldbeladenen Haupt. Er wird der nächste Anführer dieses Klans werden und dein Wirken bedeutungslos erscheinen lassen. Denn er besitzt ein warmes Herz, das die Finsternis vertreiben kann.\" \"Wie konntest du nur...\", röchelte er mit letzter Kraft bis er regungslos zu Boden. Nun musste sie sich beeilen. Hecktisch öffnete sie alle Truhen und verstreute deren Inhalt auf dem Boden. Das wertvolle Gold packte sie in einen Sack und nahm es mit. So erweckte es den Eindruck, als hätte er Diebe ertappt und diese hätten ihn erstochen. Sie löschte die Kerzen und verschwand in der Dunkelheit. Auf dem Weg zurück warf sie den Sack mit dem wertvollen Gold in den Fluss neben ihrem Lager und wusch das Blut von ihrem Dolch, um alle Spuren zu verwischen. Niemand hatte sie beobachtet und sie kehrte im Schutz der Dunkelheit zu ihrem Zelt zurück. Sie zog so schnell wie möglich ihre Rüstung aus und versteckte diese, um sich wieder zu ihm zu legen. Der gleichmäßige Rhythmus seines Atems beruhigte ihr aufgewühltes Herz und sie konnte schließlich wieder einschlafen. Als er kurz darauf erwachte lag sie neben ihm und schlief tief und fest. Er betrachtete ihr friedvoll schlafendes Gesicht. Nie dürfte er erfahren, was sie gerade getan hatte sonst würde es sein Herz zerreißen.",
            "wordcount": "685",
            "chapter_release": "06.10.2014",
            "chapter_number": "9"
        }
    },
    "title": "Disteln und Dornen",
    "topic": "unspecified",
    "release": "\n06.10.2014\n\t\t\t\t\t\t",
    "author": "Nirala Nox"
}