{
    "tags": [],
    "chapcount": "16",
    "wordcount": "43.225",
    "chapters": {
        "1": {
            "text": "Feuer lag in der Luft und erhellte den nächtlichen Himmel. Wie hypnotisiert starrte ich auf die Flammen, die die Häuser zerfraßen. Dächer stürzten ein und Menschen rannten um ihr Leben, während die Straßen mit Leichen bedeckt waren. Tiere und Kinder liefen in Panik umher. Kinder, die so wie ich, alles verloren hatten und dennoch Hoffnung besaßen, ihre Eltern zu finden. Ich wusste da schon mehr. Vorsichtig wandte ich meinen Kopf und sah zu dem eingestürzten Haus, worunter sich meine Eltern befanden. Sie waren nicht durch das Feuer gestorben, nein. Sie wurden von den Männern getötet, die in unser Dorf eingefallen waren und auf ihren Pferden wild umher ritten. Mit ihren langen Schwertern töteten sie alles was ihnen in den Weg kam. Besonders die Männer wurden zuerst umgebracht, ehe man sich an den Frauen und Kindern vergriff. Überall hörte ich Schreie, das Wimmern, die Rufe und doch hörte sie niemand. Jeder war mit sich selber beschäftigt. Das große Feuer zu löschen hatte man schon längst aufgegeben ,denn ohnehin würde niemals eine Hilfe von außerhalb kommen. Dazu lebten wir viel zu tief in den Bergen, umgeben von Wäldern. Nichts als die Dunkelheit war außerhalb des Dorfes zu finden und nur das Licht des Feuers wies einem den Weg. Doch was sollte ich tun? Wie verwachsen stand ich dort, inmitten auf der Hauptstraße. Ich war klein und somit übersah man mich schnell. Doch in meinen jungen Jahren hatte ich schon früh gelernt, die Angst zu kennen. Und das hier war eines der Dinge, welche die Furcht verbreiteten. Wieso sie uns das antaten, wusste ich nicht. Warum sie unser Dorf angriffen, konnte ich auch nicht sagen. Sie taten es nun einmal und nahmen sich das, was sie wollten. Frauen, Kinder, und Geld. Wir wurden ausgeraubt und ich beobachtete sie dabei, wie sie ihre Pferde durch das Chaos zwangen. Auch wenn die Tiere das Feuer fürchteten, so wollten ihre Reiter es trotzdem tun. Heftig schlugen die Hufen auf dem Boden auf und manches Tier zertrampelte die ohnehin schon geschändeten Leichen. Der Geruch nach verbranntem Fleisch lag in der Luft und für einen kurzen Moment musste ich würgen. Mitten auf dem steinigen Weg übergab ich mich, aber nichts kam heraus. Mein Magen war ohnehin schon leer und trotzdem half mir der Würgereflex die Situation einigermaßen zu überstehen. Mit meinen kleinen Fingern krallte ich mich in den Stoff hinein, der meine Kleidung darstellen sollte. Doch von dem Stoff waren nur noch Fetzen übrig. Kalte Luft spürte ich an meiner Haut und langsam ging ich in die Hocke um einigermaßen die Hitze der Flammen aufzunehmen. Doch mit jedem Windstoß kam die Gänsehaut wieder, oder stammte sie von der Angst, die ich verspürte?Ich wusste es nicht. Zwei Hände, die mich aus meiner Situation befreiten umgriffen plötzlich meine Schulter und zwangen mich erneut auf die Beine. Hilflos versuchte ich mich zu befreien, denn ich wollte nicht, dass sie mich bekamen. Auch wenn ich nicht viel anrichten konnte, so wollte ich nicht von den Mördern gefasst werden, die laut lachend das Spektakel genossen. Krampfhaft hatte ich meine Augen geschlossen, um meinen Angreifer nicht zu sehen und dennoch wurde ich dazu gezwungen, sie zu öffnen.„Öffne deine Augen, du dummes Ding. Ich bin es...“, erwiderte eine vertraute Stimme. Geschockt riss ich sie auf und erblickte die müden Augen des alten Nachbars von uns. Er atmete schwer und Blut übersäte seinen Oberkörper. Die Wunde an seinem Bauch war groß und tief. Ich wusste, dass er bald sterben würde, so wie die anderen. So wie meine Eltern.„Mach... das du hier weg kommst. Lauf so weit und so schnell du kannst, damit sie dich nicht finden. Für deine Eltern, für das Dorf. Damit wenigsten eine überleben und die Geschichten unserer Vorfahren weitererzählen kann.“ Es war ein Befehl, dem ich nachgehen musste. Eine Widerrede wurde nicht geduldet. Unsanft drückte man mich weg, ehe man sich dem stellte, was nun kam. Einer der Angreifer, der uns entdeckt hatte und nun in unsere Richtung ritt. Mit dem langen Schwert gezogen, war er bereit, meinen Helfer endgültig ins Reich der Toten zu befördern.„Lauf!“, rief man erneut und beim zweiten Mal war es nicht die Angst, die mich einnahm, sondern die Panik. Alles was ich hatte, ließ ich zurück. Mein Leben, meine Vergangenheit und meine Familie. Auch wenn ich den Tränen nahe war, so wollte ich nicht weinen. Noch nicht, denn ich musste hier weg. Ohne mich umzudrehen lief ich weiter, in Richtung Dorfende, dort wo unsere Felder standen. Ich musste mich nicht umdrehen um zu wissen, was geschah. Nein, ich hörte es. Das gurgelnde Geräusch und die letzten Schreie des Alten, der sein Leben für mich geopfert hatte, aber zu meinen Pech verstummten die schweren Hufschläge nicht. Im Gegenteil, ich vernahm sie direkt hinter mir. Wie ein kalter Atem, der sich in meinem Nacken festgesetzt hatte, dieses Gefühl würde ich nie mehr loswerden. Außer Atem rutschte ich über den trockenen Boden, während die Steine sich tief in die Haut meiner Füße drückten. An manchen Stellen spürte ich das Blut, doch das alles war mir egal. Ich wollte hier weg und so lief ich in eines der vielen Felder hinein. Das Blätterdach, welches mich um Längen überragte schütze mich vor dem dunklen Himmel, doch alles andere blieb. Der Geruch des Feuers und das Schnaufen des Pferdes. „Los“, rief eine dunkle Stimme, die meinem Verfolger galt. Mit einem Stock schlug er auf das Tier ein um es weiter in meine Richtung zu treiben, während meine Füße mich weiter forttrugen. Müdigkeit überkam meine Glieder. Noch nie war ich so viel und so schnell gerannt. Meine gesamte Umgebung verschwamm und nur das, was vor mir lag, erkannte ich. Laut atmend und die Tränen unterdrückend bahnte ich mir einen Weg durch das Dickicht, aber ich wusste es bereits. All meine Mühe war umsonst, ich war viel zu langsam. Die Hufschläge kamen näher, ich spürte die Mordlust, die mich \u0001 \u0002 meinem Kopf drehte sich alles und der Boden unter meinen Füßen gab bedrohlich nach. Es fiel mir immer schwerer meine Tränen zu unterdrücken und ehe ich mich versah, verschwamm mein Blick, sodass ich kaum noch Halt finden konnte. Über einige Steine stolpernd fiel ich zu Boden und schlug mit dem Kinn auf dem harten Boden auf, denn es hatte seit Tagen nicht mehr geregnet. Mit verschwommenen Blick war ich unfähig mich zu bewegen, gleichzeitig fehlte mir die Kraft um weiterzulaufen. Mein Schicksal war besiegelt, mein Tod würde hier auf mich einstürzen. Und so wartete ich beinahe darauf, dass mein Verfolger mich erreichte, was er wenige Augenblicke später auch tat. Gehässig lachte er, ehe sein Pferd seinen Schritt verlangsamte und er fließend vom Tier abstieg. Mit sicheren Schritten begab er sich dorthin, wo ich noch immer lag. Mit dem Bauch nach unten, erkannte ich zunächst nur seine schwarzen Stoffschuhe, die sich langsam in mein Sichtfeld schoben. „Dachtest wohl du könntest fliehen, wah?“, fragte er mit seiner rauen Stimme, ehe er meine verfilzten braunen Haare packte und gewaltsam meinen Kopf nach oben zog. Leise stöhnte ich unter den Schmerzen auf. Meine Augen geschlossen, wagte ich es nicht, etwas zu sagen. Von mir wurde auch keine Antwort erwartet, stattdessen redete er einfach weiter.„Kinder sind die Schlimmsten. Schreien, Weinen und verschwinden so leicht. Kaum schaut man einmal weg, schon sind sie abgehauen und verpetzen einen. Gerade die muss man sofort töten.“Laut lachte er auf, ehe er mich wie ein Sack wegschleuderte. Hart war mein Aufprall und die Schmerzen waren überall zu spüren. Ich stöhnte leise, da all meine Glieder schmerzten. Aufstehen und weiterlaufen ging nicht mehr, denn die Angst lähmte mich zu sehr. So sah ich hilflos zu, wie er langsam sein Schwert zog und die wenigen Schritten überwand, welche uns voneinander trennten. Über mich kniend hatte er meinen Kopf fixiert, der mühelos in eine seiner Hände verschwand. An beiden Seiten drückte er fest zu, sodass mein Gehirn nur noch Schmerz kannte. Dieses Gefühl hat sich bis jetzt fest \u0001 \u0002 war so viel größer und stärker. Aber vor allem roch er nach Blut und Feuer. Kaum zu erkennen, leckte er sich über seine rauen Lippen, die an manchen Stellen aufgerissen waren. Dreck machte sein Gesicht noch dunkler und so wirkte er wie eine einzige schwarze Gestalt. Er würde mich hier töten und weiterziehen. Sein Leben würde weiter verlaufen, während meins hier endete. Diese Gewissheit hatte ich nun und so lag ich zitternd am Boden, ehe er sein Schwert ausholte und zum finalen Stoß ansetzte. Glänzender Stahl zielte genau auf mein Gesicht. Mit seinem Schwert, was er lieber pflegte als sich selbst, bräuchte er nur einen gezielten Angriff und dann würde ich das Jenseits sehen. Aber vielleicht war es gut, denn nur so konnte ich meine Eltern erneut antreffen. Irgendwo auf der anderen Seite, waren sie und ich würde ihnen bald folgen. So ergab ich mich und akzeptierte endgültig mein Schicksal. Beinahe entspannt, lag ich dort auf dem Boden und wartete ab. Doch zu meiner Verwunderung, kam es nicht zum Angriff. Es war ein weit entferntes Geräusch, was uns beide aufschrecken ließ, aber vor allem den Mann. Langsam stand er auf und blickte in die Ferne. „Was zum?“, fragte er sich selber und beobachtete die Gegend. Ein tiefes Knurren konnte man hören, was nur von einem Tier stammen musste und dennoch war es viel zu weit entfernt. Eine Gänsehaut bahnte sich ihren Weg über meinen Körper und jedes einzelne Nackenhaar stellte sich auf. Bedrohlich wirkte das Geräusch, was so plötzlich die Gegend überstimmte. Es war so, als ob es das einzige Geräusch in der Gegend war und jedes andere Tier verstummte sofort. Doch so schnell es auch gekommen war, so schnell kehrte erneut das andere zurück. „Werden die Tiere verrückt?“, leise waren seine Worte, ehe er sich verwirrt am Kopf kratzte, sobald er sich erneut zu mir hinabbeugen wollte. Doch mitten in seiner Bewegung verharrte er plötzlich und starrte mich mit weit aufgerissenen Augen an. Unheimlich wirkte sein Blick, der mich dazu brachte, von ihm wegzurutschen. Irgendwie schaffte ich es, sobald ich sah, was geschehen war. Wie in Zeitlupe verging der Moment, in dem der Kopf meines Angreifers langsam zu Boden fiel und Blut den Boden beinahe ertränkte. All das dauerte nur wenige Sekunden und es vergingen weitere Momente in denen ich realisierte, was gerade geschehen war. Mein Angreifer war getötet worden. Panik machte sich erneut in meinem Körper breit und ohne groß nachzudenken, ohne einen weiteren Gedanken an diesen Mann zu verschwenden, zog ich mich hoch. Ich wollte von diesem Ort verschwinden, egal wie, so rannte ich beinahe blind los. Allerdings wurde dieses Vorhaben jäh zerstört, als ich wenige Schritte später gegen etwas Hartes lief. Die Wucht des Aufpralls war so stark, dass es mich erneut zu Boden riss, doch dieses Mal wollte ich schneller reagieren. Meinen dröhnenden Kopf ignorierend rutschte ich ein wenig weg und sah nach oben. Ich wollte wissen, wer oder was mich aufhielt. Außergewöhnliche Augen - ich konnte ihre Farbe nicht allzu gut ausmachen - starrten mich regungslos an. Eine große Gestalt, die in dunkles Schwarz gehüllt war, schwärzer als die Nacht, schnitt mich regelrecht von der Außenwelt ab. Noch immer am Körper zitternd, machte ich sein Schwert aus. Für mich sah er aus wie ein Mann, immerhin glich seine Statur diesem. Das Schwert regungslos an seine Körper herabhängend, sah ich die durchtränkte Klinge. Rot durch und durch war \u0001 \u0002 war es also gewesen. Auch wenn es mir schwerfiel klar zu denken, so wurde mir schnell klar wer er war. Vor mir stand der Angreifer, der mir das Leben gerettet hatte. Ob beabsichtigt oder nicht, wusste ich nicht. Doch ich lebte und das Dank ihm. Allerdings wusste ich nicht, ob er mich ebenfalls töten wollte, so wollte ich mich nicht allzu lange hier aufhalten. Noch immer schweigend, während in der Ferne die Schreie der Menschen nicht aufhören wollten, stand ich langsam auf und sah zu ihm hoch. Irgendetwas sagte mir, dass Laufen nichts bringen würde. Zu schnell wirkte er auf mich und so blickte ich in seine Augen, die mich an Bernstein erinnerten, den ich schon einmal gesehen hatte. Bei Händlern in der Gegend. Eine lange Zeit verstrich somit, in der wir uns nur anstarrten. Doch es war letzten Endes mein Gegenüber, der sich in irgendeiner Form regte. Langsam hob er sein Katana an und zielte direkt auf mein Herz. Wie erstarrt beobachtete ich ihn dabei, doch ein leichtes Zusammenzucken konnte ich nicht verhindern.„Du...“, begann er in einer dunklen und rauen Stimme von sich zu geben. Schwer schluckend wartete ich ab. Die Verwirrung stand mir ins Gesicht geschrieben. „Was tust du hier?“, wollte er wissen. „I-Ich...“, begann ich sofort zu sprechen, doch versagte direkt. Meine Stimme brach ab und die Worte blieben mir beinahe im Hals stecken. Egal wie oft ich es versuchte, ich konnte nicht sprechen. Es war beinahe so, als ob ich meine Stimme verloren hatte. Panisch griff ich mir an meinem Hals und Tränen kamen erneut. Egal wie sehr ich es wollte, ich konnte nichts sagen. Was war das nur?„Geh zurück. Geh dorthin woher du gekommen bist und vergiss, dass du mich gesehen hast“, emotionslos waren seine Worte. Ihn scherte es nicht, was mit mir war, auch vernahm er nicht die Schreie und Kämpfe im Hintergrund. Wieso reagierte er nicht darauf? Auf mich wirkte es so, als ob er all dies schon einmal gesehen hatte. Als ob ihm so etwas vertraut vorkam. Ohne auf eine weitere Reaktion von mir zu warten, wandte er sich ab und begab sich in die entgegengesetzte Richtung. Er ging und ließ mich zurück, doch ich wollte das nicht akzeptieren. Nein, ich konnte nicht. Etwas in mir drin leitete meine Bewegungen und so griff ich automatisch nach seinem Mantel. Fest in meiner rechten Hand haltend, brachte ich ihn zum stoppen. Dick und trotzdem edel fühlte sich seine Kleidung an. Sie wirkte nicht auf mich, als würde sie schnell zerreißen. Ja, es war ein sehr gutes Material. Eben etwas, was sich nur die Wohlhabenden leisten konnten. Dieser Mann, der vor mir stand, war kein einfacher Bauer oder Arbeiter. Nein, er gehörte keiner Gruppe an, die Dörfer ausraubten. Er war ein wahrer Samurai. Die Krieger, die für das Land und für Gerechtigkeit kämpften. Und was tat ich? Ich, ein einfaches und verwaistes Kind, hielt ihn an seiner Uniform fest. Langsam wandte er sich zu mir um. Sein schwarzes Haar, was ihm beinahe bis zum Brustkorb ging, bewegte sich rhythmisch mit. Leises Knurren, war zu vernehmen, was mich heftig schlucken ließ. Es kam mir vertraut vor, denn es glich dem, was ich schon einmal gehört hatte. Wenige Augenblicke zuvor. Bestimmt spielte meine Wahrnehmung mir einen Streich. „Wieso hältst du mich auf? Kehre zu deinem Leben zurück, oder willst du noch einmal sterben?“, zischte er beinahe wütend, ehe er meine Hand von seinem Arm löste. Weder behutsam noch gewaltsam tat er es und dennoch machte er mir klar, dass er diese Taten nicht gut hieß. „I-Ich...“„Ihr seid nie zufrieden. Wenn man euch das Leben schenkt, wollt ihr immer mehr...“, erwiderte er weiter und wartete gar nicht erst darauf, dass ich etwas sagen konnte. Aber sosehr ich es auch wollte, noch immer fehlte mir meine Stimme. Es war nur noch ein Flüstern was ich mit aller Kraft zusammenbringen konnte: „Bitte!“„Was? Ich habe kein Gefallen an deiner Existenz, an deinem Sein. Also...verschwinde“, gab er weiter wieder und zeigte mit seinem Schwert in die entgegengesetzte Richtung. Er deutete mir, dass ich zu verschwinden hatte und dennoch konnte ich nicht. Wohin sollte ich gehen? Ich hatte niemanden mehr und nichts mehr. Ich war allein in dieser Welt und jetzt klammerte ich mich an die letzte Hoffnung die sich mir bot. Heiße Tränen liefen mein Gesicht hinab, ehe ich all meinen Mut zusammennahm und flüsternd diese Worte von mir gab: „Bitte, so helfen Sie mir“ und kurz darauf nahm ich nur noch die Schwärze um mich herum wahr, welche alles verschlang. Geräusche, Orte, Menschen und mein Bewusstsein. Ja, damals war es eine verzweifelte Aktion gewesen, doch diese hatte mein Schicksal verändert. Nur manchmal frage ich mich heute, was wäre wenn. Doch auf die Frage, was wäre wenn ich ihn niemals getroffen hätte, habe ich bis heute keine Antwort gefunden. Denn so war es einmal passiert und niemand kann die Zeit zurückdrehen, sie läuft immer nach vorne.***So, das war das erste Kapitel. :)Ich hoffe es hat euch gefallen und auf diesem Wege möchte ich mich noch einmal bei Lucine-Miyu bedanken, die als Beta meine unendlich vielen Fehler beseitigt. Danke. :)",
            "wordcount": "2.739",
            "chapter_release": "15.02.2018",
            "chapter_number": "1"
        },
        "10": {
            "text": "Ich zitterte am ganzen Körper, auch wenn ich es unterdrücken wollte. Es ging aber einfach nicht, denn er schien mir nicht mehr zu gehorchen. So fest ich konnte biss ich mir auf meine Unterlippe, damit ja kein Wort über diese Lippen hinaustreten konnte. Es fiel mir nicht schwer und dennoch wollte ich nicht den Eindruck erwecken, das ich es etwas zu verbergen hatte. Aber ich war viel zu jung. Mir wurde stets beigebracht, nicht zu lügen und nun sollte ich dies jetzt machen. Nein, ich musste es tun um irgendwie aus dieser Situation zu kommen und Kuro aufzusuchen. Damit ich ihm berichten konnte, damit wir fliehen konnten, in eine neue Stadt, eine neue Gegend und weit weg von Aka. Lange herrschte ein erdrückendes Schweigen zwischen uns. Von dem umliegenden Geräuschen getrieben, sprach niemand von uns. Mein Kopf war gen Boden gesenkt und fest schloss ich meine Augen. Was sollte ich nur tun? Ich wusste einfach nicht, wie ich von diesem Mann loskommen sollte, mir wollte einfach keine Idee kommen und so wurde meine Nervosität schlimmer. Lange blieb sie nicht unentdeckt und es war die durchdringende Stimme des Mannes, die mich aus meinen Gedanken riss. Seine Worte übertönten alle anderen, die vom Fest aus zu hören waren. „Du zitterst ja. Hast du etwa kalt? Ich habe gehört, das Kinder sehr viel schneller frieren, auch im Sommer“, stellte er besorgt fest. Zumindest deutete ich dies so, aber so ganz sicher war ich mir nicht. Dieser Mensch war wie ein fremdes Buch für mich, was ich einfach nicht lesen konnte. Ich konnte ohnehin nicht lesen und doch wirkte er noch geheimnisvoller auf mich als alle Geheimnisse, die mir bisher begegnet waren. Wie die stechenden Augen im Wald, die mich nie mehr loslassen würden. Mit großen Augen sah ich ihn an und schluckte heftig. Ich konnte nicht anders als nur mit dem Kopf zu schütteln. Meine Worte wollten nicht kommen und vielleicht war es auch besser so aber trotz all dem musste ich immer noch von ihm wegkommen. So atmete ich tief ein und schloss erneut die Augen ehe ich mich auf meine Worte konzentrieren tat. Als wäre ich nicht ich selbst, so hörte ich mich reden, als wäre ich eine Fremde während meine Stimme erwiderte: „N-Nein, ich friere nicht aber es wird dunkel und ich muss los. Man wartet auf mich...“Schnell verbeugte ich mich, ehe ich mich auf den Absatz umdrehte und auf keine weitere Reaktion seitens Aka wartete. Den Weg den ich gekommen war, rannte ich nun zurück. Er verfolgte mich nicht und das war gut so. Vielleicht hatte ich es doch geschafft und konnte erneut mit Kuro weiterziehen, so wie er es wollte. Krampfhaft konzentrierte ich mich auf meine Schritte und mein Atem, während ich mich durch die Menschenmenge hindurchwand, die nun zugenommen hatte. Am Abend waren nun mehr Leute unterwegs und doch hatte ich schon lange keinen Blick mehr für dieses Fest. Nein, ich wollte nach Hause, zum Krieger und hoffte inständig das er nun dort war. Länger alleine sein wollte ich auch nicht und so beschleunigte ich meine Schritte, während ich heftiger einatmen musste. Ich wusste nicht wie viel Zeit verstrichen war, doch es kam mir nicht allzu lange vor als ich das vertraute Gebäude sah in dem wir nur vorübergehend übernachten würden. Leise ging ich zur Türe und erkannte vereinzelte Lichter, die noch brannten. Nicht alle schliefen schon und die Umgebung hatte etwas unangenehmes an sich, vielleicht lag es aber auch an der Dunkelheit. Unsicher meine Arme reibend stemmte ich mich gegen die Türe und war erstaunt wie leise es im Haus war. Kein einziges Geräusch konnte man hören, nur das Knacken des Holzes welches unter meinen Füßen nachgab. Langsam stieg ich die Treppen hinauf und suchte den Weg zum Zimmer. Erst als ich davor stand, versuchte ich meinen Atem zu beruhigen. Mit einer Hand drückte ich auf die Stelle wo das wilde Pochen am stärksten zu spüren war und erst jetzt sah ich, das in unserem Raum kein Licht \u0001 \u0002 er etwa noch nicht da? Schlief er bereits? Hatte er mich wirklich zurückgelassen? Wann würde er wiederkommen? So viele Fragen hatte ich, die mir niemand beantworten konnte aber eines wusste ich, sie würden mir hier nicht auf dem Flur beantwortet werden können. Ewig durfte ich hier nicht stehen und so öffnete ich den Raum, der mir am meisten Schutz bot wenn er schon nicht hier war. Jede Bewegung führte ich leise aus, denn ich wollte niemanden wecken, auch die Türe schloss ich so leise es ging ehe ich mich langsam nach vorne tastete. Es war viel zu dunkel in diesem Raum und die vereinzelten Lichter des Festes brachten mir gar nichts. Kurz blieb ich am Fenster stehen und sah dorthin, wo ich Aka vermutete. Stand er noch immer dort? Was machte er gerade? War es unhöflich gewesen, ihn zu verlassen? Und wieso interessierte er mich? Vielleicht, weil er mich sehr an Kuro erinnert hatte. Seine Art war anders gewesen und doch besaß er dieselbe Aura wie er. Ich würde sie heute als eine geheimnisvolle Aura bezeichnen wenn ich nicht wüsste, was es war. „V-Vielleicht...“, begann ich leise und verwarf den Gedanken schnell wieder. Nein, die beiden konnten nicht verwandt sein auch wenn ich Kuros Familie nicht kannte, so konnte es Aka nicht sein.„Niemals...“, flüsterte ich leise und umfasste den Fenstersims bei dem ich Halt finden konnte. Nur langsam konnte ich mich entspannen und vergaß meine Umgebung völlig. Was sich als fataler Fehler herausstellte. Es war ein Augenblick, der mir das Blut in den Adern gefrieren ließ. Hilflos musste ich den Moment über mich ergehen lassen, als mich etwas zu Boden riss und sein volles Gewicht auf mir war. Für einen kurzen Moment wusste ich nicht wo ich war und ich hatte Angst. Nur schwer ließen sich meine Tränen unterdrücken aber sie versiegten schnell, als ich sah wer mich angegriffen hatte. Mit einer gekonnten Bewegung hatte er das Licht angemacht und die Lampe im Raum flackerte langsam, während sie alles erleuchtete. Ich blinzelte in das Licht hinein, aber schnell wand ich meinen Blick zu Kuro. Mit seinem gewohnt ausdruckslosem Gesicht sah er mich an und doch lief es mir eiskalt den Rücken hinab. War er etwa sauer? „Du,“, zischte er mit knurrender Stimme und wieder musste ich ihn mit dem Biest vergleichen was sich im Wald herumgetrieben hatte, „wo bist du gewesen?“Es war eine einfache Frage, die ihn interessieren tat. Warum? Es fiel mir sofort wieder ein, denn eigentlich hätte ich den Raum gar nicht verlassen dürfen und doch hatte ich es getan aber nur weil das Fest so verlockend ausgesehen hatte. Doch das entschuldigte mein Verhalten nicht, denn ich war nicht gehorsam gewesen. Seine Wut konnte ich verstehen und so rechnete ich mit einer Bestrafung, an die ich gewöhnt war. Schläge hatte ich bekommen, aber das bekam jeder von seinen Eltern und doch waren sie unangenehm. Würde er es auch tun? Und wenn ja, wie würde er es tun?Ich zuckte bei dem Gedanken zusammen, als ich feststellte, dass er nur seine Schwerter mit sich trug. Sie waren zum töten aber wenn man sie richtig einsetzen tat, konnte man sie auch zum Bestrafen benutzen. Warme Tränen liefen mein Gesicht hinab, denn ich war traurig und wütend auf mich selbst. Ich hatte ihm nicht gehorcht und war eine Last gewesen. Jetzt war Kuro enttäuscht und das wollte ich unter keinen Umständen. Aber nun war es geschehen, also musste ich der Bestrafung ins Auge sehen und dennoch hatte ich Angst. Sehr große sogar, denn die Worte von Aka ließen mich nicht los. Man fürchtete diesen Krieger namens Kuro. „E-Es tut mir l-leid“, schluchzte ich leise und war selber von meiner Art angewidert. Bestimmt war es der junge Mann auch, doch dieser sagte zunächst nichts. Stattdessen erkannte ich nur wie er im Augenwinkel seine linke Hand bewegte. Wie die Nacht wirkte sein Handschuh und ich wusste was nun kommen würde. Angespannt wartete ich auf die Ohrfeige, die er mir nun geben wollte aber sie kam nicht. Niemals!Stattdessen strich die Hand beinahe sanft über meine Tränen und trocknete somit mein Gesicht. Verwundert sah ich den Schwarzhaarigen an, ehe sich dieser von mir erhob und im Schneidersitz vor mir hinsetzte, während er seinen linken Handschuh betrachtete. Als wäre er von den Tränen fasziniert. Schnell vergaß ich meine Trauer und beobachtete ihn in seinem Verhalten. Es war eine ganz neue Seite die ich an ihm sah und sie nahm mich ein. „Ich verstehe viel von Menschen, aber ich verstehe nicht alles. Warum hast du geweint?“Mit offenem Mund starrte ich ihn an, während ich mich ihm gegenüber \u0001 \u0002 er mittlerweile von Menschen sprach, so, als ob er selber keiner war machte mir nichts mehr aus. Dies war seine Art so zu reden, dies war Kuro. Nur wenig Platz war zwischen uns. „I-Ich habe dich enttäuscht“, gab ich ehrlich wieder. „Und darum weinst du? Aber ich habe Angst gespürt.“„W-Weil ich dachte, das du mich bestrafst...“Leises Lachen kam von ihm aus, ehe er sich schnell wieder fing: „Ich bestrafe nur die, die ich töten will. Ich war enttäuscht von deinem Handeln aber bestrafen werde ich dich nicht. Du weißt was du falsch gemacht hast, also mache es ab sofort besser.“ Wärme durchflutete mich und ließ mich entspannen. Seine Worte mochten für viele Kalt und gefühllos sein, doch das war er nicht. Kuro besaß eine warme Seite an sich, ansonsten hätte er mich niemals aufgenommen. Ansonsten wäre ich niemals mit ihm durch das Land gereist. Er war eben ein Krieger, der von Tod gezeichnet war. Er zeigte nicht jedem seine Geheimnisse und das machte mich glücklich. So nickte ich stumm, damit er sah, das ich verstanden hatte. Ich würde ab sofort versuchen ihn nicht mehr zu enttäuschen, an diesem Gedanken hielt ich fest. Schnell war wieder Ruhe eingekehrt und das Schweigen zog sich durch den Raum, doch es war nicht unangenehm. Im Gegenteil, es entspannte mich sehr und ließ meine Gedanken ordnen. Der Schwarzhaarige fragte nicht nach, was ich erlebt hatte und zu meinem Erstaunen fand ich es auch nicht schlimm. Auch wenn er es jetzt nicht wissen wollte, so konnte ich ihm immer noch irgendwann später davon berichten wenn die Neugierde dann doch siegte. Wir hatten Zeit, das wusste ich jetzt schon. Die Zeit an sich verstrich sehr schnell und begleitet von den Geräuschen der Umgebung überkam mich der Schlaf sehr schnell. Mein Körper war ausgelaugt und brauchte Ruhe, denn so vieles hatte mich gestresst. Ich wusste nicht wann und wie es passierte, aber ehe ich mich versah, war ich im Land der Träume angekommen. Was genau ich träumte, wusste ich nicht. Es waren viele Bilder und doch vergaß ich sie sofort, sobald ich meine Augen öffnen tat und an eine mir zunächst fremde Decke sah. Es dauerte einige Sekunden bis ich mich wieder fangen \u0001 \u0002 neuer Tag war angebrochen und die Sonne schien bereits hell. Verwirrt drehte ich mich um, streifte kurz die Fenster und erkannte keine bunten Lichter des Festes mehr. Wie ein Zauber der erblasst war, konnte man nur noch graue und eintönige Farben erkennen die von den Häusern aus gingen. „Du bist endlich wach“, erwiderte Kuro als Begrüßung hinter mir und lenkte somit meine Aufmerksamkeit auf ihn. Als ich mich zu ihm umdrehte erkannte ich ihn am kleinen Tisch, auf dem bereits das Essen stand. Zunächst verwirrt rutschte ich näher und betrachtete die vielen Schalen, während Kuro sein Langschwert intensiv beobachten tat. „Ich war bereits bei Akito und habe mir das geholt was ich brauchte. Gute Arbeit hat er geleistet, mein Schwert sieht aus wie neu.“Aufmerksam beobachtete ich ihn dabei wie er mit beinahe strahlenden Augen die Waffe betrachtete, während ich durch das Essen neue Kraft gewann. Langsam wurden meine Sinne klarer und die Müdigkeit aus meinen Knochen verschwand immer mehr. Hatte ich etwa so lange und intensiv geschlafen, das ich nichts mehr mitbekommen hatte? Und wieso hatte der Samurai dies zugelassen? Es war beinahe so, als könnte er meine Gedanken lesen, während er erneut sprach. Ungewöhnlich redselig war er. Ob es daran lag, dass er sich nun mit seinen Schwerter vollständig fühlte? „Ich habe dich schlafen lassen, weil wir heute sofort weiterziehen müssen, sobald du fertig gegessen hast. Es wird eine lange Reise sein und je eher wir von hier wegkommen, umso besser. Ich soll übrigens von Hibiko sagen, dass du den Kimono mitnehmen darfst und auch die beiden Stoffe in diesem Raum gehören uns.“Erneut nickte ich. Alles war von ihm genau geplant worden, aber etwas anderes erwartete ich schon gar nicht mehr. Er wusste bereits den übernächsten Schritt und doch sagte er mir nie, was seine wirklichen Absichten waren. Wo er gestern gewesen war, schien er mir auch nicht erzählen zu wollen. Leise seufzte ich, während ich den nächsten Bissen Reis nahm. Daran würde ich mich gewöhnen müssen, ob ich es wollte oder nicht. „Und ihr seid sicher das ihr alles habt? Ihr habt gar nichts vergessen? Ihr hättet auch einige Tage mehr in meiner Pension verbringen können, unsere Stadt ist schön und die Menschen, die meisten jedenfalls, sind sehr nett. Hier kann man sich ausruhen und man muss keine Sorgen haben, das man ausgeraubt wird und die nächsten Städte sind sehr weit entfernt, vor allem Edo und...“Hibikos besorgte Stimme übertönte den gesamten Platz. Ihr Stimme schwoll regelrecht an und Trauer konnte ich aus ihrem Mund hören. Sie wollte uns nicht gehen lassen und wenn ich ehrlich war, wollte ich auch noch nicht gehen aber ich musste mich Kuro fügen und dieser bestimmte unsere Geschwindigkeit. Nachdenklich sah ich zu der rundlichen Frau, die schwer damit zu kämpfen hatte ihre Tränen zu unterdrücken. Dass sie so mitgenommen war von unserem Abschied, überraschte mich ein wenig und ließ mein Herz in Trauer fallen. Ich hatte sie ebenfalls liebgewonnen und erwischte mich bei dem Gedanken, wann wir sie denn das nächste Mal sehen würden. Einzig der Samurai zeigte keine Regung im Gesicht, was mich jedoch nicht verwundern tat. Mit etwas Abstand zu uns, beobachtete er das Geschehen und schwieg lange, während Hibiko mich in den Arm nahm.„Meine kleine Sora, ich hoffe wir sehen uns bald wieder. Ich habe die wahrlich ins Herz geschlossen und du...“, mit ernster Stimme wandte sie sich zum Krieger, während ihr warmer Körper mich noch immer umschlossen hatte, „...wenn du nicht auf sie aufpasst, werde ich dir die Ohren lang ziehen, hörst du? Und kaufe ihr anständige Kleidung wenn du in Edo bist, denn da wirst du sicherlich hinreisen so wie du es jedes Mal tatest.“Mit Kuro war Hibiko immer strenger als mit mir, doch dem schenkte ich nicht weiter Beachtung. Ich wusste nun wohin sein Ziel uns führen würde und das Wort Edo brannte sich in meinem Kopf. Schon oft hatte ich von dieser riesigen Stadt gehört, in der es lauter toller Sachen gab. Es war der Mittelpunkt des Landes und nur die Reichen und Wichtigen wohnten dort, so erzählte man es sich auf dem Dorf. Es war wie eine andere Welt für mich und diese würde ich also bald betreten? Nun freute ich mich doch mehr auf die Reise und wollte am liebsten sofort losgehen, doch noch immer war ich gefangen. Die alte Frau dachte gar nicht daran mich gehen zu lassen. Wie ein weicher Stoff fühlte sie sich an, eine Berührung die ich nur mit meiner Mutter gehabt hatte und bei ihren Gedanken mich ein unangenehmer Stich durchs Herz \u0001 \u0002 hätte ich hier die Zeit verbringen können um meiner Erinnerungen hervorzurufen und mich an die schönen Zeiten zu erinnern. Aber es ward Kuro, der nun endlich das Wort ergriff und mit erhabener Stimme sprach: „Keine Sorge, Hibiko. Du solltest mich kennen, ich achte auf alles und jeden. Ihr wird kein Leid zugefügt, dafür sorge ich schon. Wir werden uns bald wiedersehen, das verspreche ich. Auf jeden Fall werde ich mich erneut sehen lassen, aber ja, du hast recht. Mein Ziel wird Edo sein, man wartet bereits auf mich und dort kann Sora für einige Zeit bleiben, bevor ich...“Eine erdrückende Stille entstand, während ich mich aus den Fängen der Frau befreite und mit großen Augen den Samurai ansah. Was hatte das zu bedeuten? Wollte er mich doch abgeben? Mir war es alles schleierhaft und doch war ich nicht panisch. Ich wusste, dass er mich nicht verlassen würde, sondern das es einen anderen Grund hatte wieso er nach Edo reisen musste. Also blieb mir nichts anderes übrig ihm weiterhin zu folgen, damit ich leben konnte und so verabschiedete ich mich ein letztes Mal von der Dame der Pension und von dieser Stadt, ehe ich Kuro mit schnellem Schritt folgte. Wir verließen die Stadt und sahen niemals zurück, denn das was hinter uns lag war geschehen. Unsere Reise war noch lange nicht zu Ende und irgendwie hatte ich das Gefühl, das es erst der Anfang war. Nur von was, konnte ich nicht sagen.",
            "wordcount": "2.809",
            "chapter_release": "28.08.2018",
            "chapter_number": "10"
        },
        "11": {
            "text": "Aufgebracht waren die Vögel, die man im – noch grünen – Dickicht kaum wahrnehmen konnte. Man konnte sie nicht sehen, aber sehr deutlich hören, als würden sie uns auf unseren Weg begleiten und ihre Freunde warnen, als wären wir Eindringlinge. Was wir auch waren, wenn ich mir die Umgebung so ansah. Verlassen wirkte der Wald, den wir über einen kleinen Trampelpfad durchwanderten und doch hatte ich keine Angst. Er war keineswegs mit dem dunklen, düsteren Wald zu vergleichen der mir zu Anfang begegnet war. Hier hatte ich keine Sorge, das ein Tier mich angreifen könnte, denn auch wenn es viele Bäume waren so standen sie nicht dicht nebeneinander. Sie ließen Sonnenlicht hinein und gaben mir somit die Möglichkeit weit hinein zu schauen. Dennoch versuchte ich nicht den Anschluss zu Kuro zu verlieren, der sich an nichts aufhielt. Er ignorierte die schimpfenden Vögel, den hellen Wald, das viele Licht. Sein Weg war bestimmt, er wusste wohin er wollte. Edo!Und nichts und niemand würde ihn davon abbringen. Er war eben geübt darin, Dinge für sich zu behalten, auch die Wichtigen. So beließ ich es dabei. Es brachte mich eh nicht weiter, zu fragen. Eine Antwort würde ich nicht bekommen und doch war das Schweigen zwischen uns unerträglich. Was sollte ich nur fragen? Irgendetwas wollte ich ihm mitteilen, aber mir viel nichts ein. Nur diese eine Sache, die ich erlebt hatte. Auf dem Fest!„Hey, Kuro“, begann ich und lief mit schnellen Schritten, sodass ich auf gleicher Höhe mit ihm war. Mit dem Kopf in den Nacken gelegt wartete ich auf eine Reaktion von ihm, die nur mit einem Kopfnicken zu erkennen war. Er hatte mich gehört und ich durfte weiterreden. „Weißt du was mir auf dem Fest passiert ist?“ Auch wenn er nicht danach fragte, so wollte ich ihm doch etwas erzählen. Wenigstens ein bisschen, nur um die Zeit verstreichen zu lassen, die wir noch vor uns hatten. Edo war noch sehr lange sehr weit entfernt und die Reise nur mit Schweigen zu verbringen, wollte ich nicht. „Ich weiß nicht was du erlebt hast, aber ich bin mir sicher, das du es mir erzählen willst“, erwiderte der Krieger nur monoton. Für viele mochte es gelangweilt klingen, aber ich war froh, das er mir antworten tat. Der Samurai war scheinbar nicht gut darin seine Gefühle offen zu zeigen. „Da war ein Stand auf dem Fest...“„Auf jedem Fest gibt es viele Stände, weißt du?“, unterbrach er mich und ich kommentierte das Ganze mit einem leisen Seufzer. „Ich weiß, aber dieser Stand hat Schmuck verkauft...“„Und lass mich das Ganze weiterführen, du wolltest ihn kaufen aber man ließ dich nicht weil du ein Kind warst?“Mit großen Augen sah ich ihn an. Er hatte zwar nicht alles erraten und dennoch das Meiste. Wieder einmal zeigte er mir, wie viel Menschenkenntnis er doch besaß. Damals war alles für mich Menschenkenntnis und Kuro erstaunte mich immer wieder aufs Neue. Langes Schweigen folgte und ich senkte den Kopf. Ich war einerseits erstaunt und andererseits enttäuscht, denn nun brauchte ich ihm nichts mehr zu erzählen. Aber so einfach wollte ich mich doch nicht geschlagen geben, denn ein wichtiges Detail hatte er nicht erwähnt.„Du hast recht, aber der Mann von diesem Stand war ein Betrüger und da war ein Krieger der hat mir geholfen. Er hat allen Leuten gezeigt wie sehr sie übers Ohr gehauen worden waren und...“Mitten im Satz wurde ich unterbrochen, als eine Hand vorschnell vor meinem Körper auftauchte. Für einen kurzen Moment stockte mir der Atem, denn damit hatte ich nicht gerechnet und so wie es schien, Kuro ebenfalls nicht. Es war ein kurzer Moment, indem die Stimmung schlagartig umschlug. Vergessen war die entspannte und freundliche Umgebung. Vergessen das sorglose Erzählen, denn wie der Winter plötzlich erschien so ward es auch im Wald kalt und bedrohlich. Kein Vogel zwitscherte mehr und beschwerte sich über uns. Eine Totenstille breitete sich in der Umgebung aus, während der Samurai seinen Kopf überallhin wandte. Er suchte etwas und mit angestrengtem Blick hatte er kein Gehör mehr für meine Erzählung. Was war nur los? Wie selbstverständlich suchte ich Schutz in seiner Nähe, denn nur dort fühlte ich mich sicher und nur dort konnte mir nichts geschehen. Aber ich war noch unruhiger als sonst, denn auch Kuro war es. Irgendetwas spürte er und ich fühlte auch diese Bedrohung. Eine Ewigkeit verging, in der niemand etwas tat, ehe der Krieger das Wort ergriff. Tief und bedrohlich klangen sie, fast schon ohrenbetäubend als sie die entstandene Stille durchbrach. „Wir sollten uns beeilen...“ Stumm nickend gab ich ihm recht. Ohnehin war ich nicht mehr fähig etwas zu sagen, denn da war etwas was uns verfolgte. Vielleicht das, wovor der Samurai floh? Was er nicht sehen wollte? Und nun hatte es uns gefunden? Vielleicht das Biest mit den riesigen Augen? Bei dem Gedanken stellten sich mir die Nackenhaare auf, während ich meine Finger in den schwarzen Stoff meines Begleiters krallte. Auch wenn meine Neugierde sich danach sehnte zu erfahren, was los war, so beließ ich es beim Schweigen. Meine zittrige Stimme hätte sowieso nichts hervorbringen können, wenn schon meine Beine sich kaum auf dem Boden halten konnten, dann würde mir mein Mund erst recht nicht gehorchen. Unter unseren Füßen knackte der Boden laut, als würde er unter unserem Gewicht nachgeben und dem nicht enden wollenden Weg folgten wir weiter. Nun war es kein Segen mehr, das der Wald lichter war, denn nun befürchtete ich hinter jeden Baum die Angst. Das, was uns verfolgte. Von irgendwoher raschelte es und scharf zog ich die Luft ein, doch es ward Kuro der mir schnell die Angst nahm: „Das war nur ein Tier, nicht das, was uns Sorgen bereitet!“Es war so ungewohnt, dass selbst der Schwarzhaarige so etwas wie Angst verspürte, also musste es wahrlich etwas Gefährliches sein was uns verfolgte. Einige Zeit lang gingen wir mit schnellen Schritten weiter, ehe Kuro erneut stehenblieb um sich neu zu orientieren oder den Geräuschen zu folgen die ungewöhnlich klangen. Das Rascheln war definitiv zu hektisch und zu schnell. Heftig zuckte ich zusammen als es erneut zu hören war und das direkt neben uns. Mit einer Hand an seinen Schwertern war mein Begleiter bereit dafür zuzuschlagen und doch stellte sich schnell heraus, das es sich tatsächlich nur um eine kleines Tier handelte. Eine Maus um genauer zu sein, die schnell ihren Weg tiefer in den Wald suchte. Erleichtert atmete ich aus, während ich eine Hand auf meine pochende Stelle legte. Hatten wir doch überreagiert? Selbst der Samurai löst sich aus seiner kampfbereiten Position und stellte sich geradehin, was sich Sekunden später als einen Fehler herausstellte. Denn schneller als meine Augen schauen konnten, passierte es. Rot! Daran erinnere ich mich zu gut, auch heute noch. Wie Flammen die vor meinen Augen auftauchten und sofort wieder verschwanden. Ein Meer aus Rot was sich ausbreitete und dennoch nicht mir galt. Stattdessen spürte ich einen heftigen Schlag auf meinen Oberkörper, sodass ich nach hinten stolperte und auf den Boden fiel. Die ausgestreckte rechte Hand des Schwarzhaarigen ließ mich wissen, dass er es gewesen war. Er wollte mich aus der Gefahr bringen und hatte nicht einmal Sekunden in denen er reagieren konnte. „Versteck dich...“, knurrte er und zog sein langes Schwert. Wie erstarrt konnte ich seinen Befehl nur langsam verarbeiten. Wie in Zeitlupe sah ich das, was vor mir geschah. Wie benebelt versuchte ich mir einzureden, dass das alles nicht wirklich geschah. Doch es passierte. Laut knallte Metall aufeinander und die beiden Schwerter der Kämpfer fanden zueinander. Es war das einzige Geräusch was ich vernehmen konnte, während mein heftiger Atem mir beinahe die Sinne nahm. Mein Herz raste und jegliches Gefühl hatte ich verloren, während ich gegen die Tränen kämpfte. Mühsam versuchte ich aufzustehen und mich zu verstecken, wie mir befohlen worden war aber ich fiel immer wieder zu Boden. Die Kräfte waren aufgebraucht und geschafft saß ich auf demselben Platz wo ich zu Boden gefallen war. Nervös wanderten meine Augen zum Geschehen, während Angstschweiß auf meiner Stirn auftauchte. Ich hatte Angst, aber nicht um mich sondern um Kuro. Auch wenn er ein starker und furchtloser Samurai war, so konnte er ebenfalls sterben wie jeder andere auch. Außerdem war es das erste Mal, das wir solch einen Angriff erlebten, das ich so etwas von nahem sah. Wenige Schritte von mir entfernt spielte es sich ab und der Angreifer war gewillt darin sein Gegenüber zu töten. Die Mordlust spürte ich bis tief in meinen Knochen hinein. Noch einmal versuchte ich mich aufzurichten, denn ich wollte nicht so nahe bei dem Geschehen sein, doch es ging wieder nicht. Dieses Mal jedoch durch einen aufkommenden Schmerz, der mir ebenfalls die Sinne raubte, wurde ich zurückgehalten. Mein Hände waren aufgerissen und mit Dreck beschmutzt, doch das Rote bahnte sich seinen Weg nach draußen. Jedoch vergaß ich dies schnell, denn im Moment war Kuro wichtiger. „K..Kuro“, wimmerte ich und spürte heiße Tränen auf meinem Gesicht, „L-Lass Kuro in Ruhe!“ Viel zu leise war meine Stimme, die ich selber kaum hörte. Ein tiefes Knurren ließ mich zusammenzucken, sodass ich nun gezwungen war den Angreifer genauer zu betrachten. Eine rote Uniform trug er, doch es ward nicht das was mich erschaudern ließ. Nein, es waren die roten Narben, die sich über seine freien Stellen zogen. Im Gesicht, auf den Händen, am Hals. Ich kannte sie so gut und ich kannte den Mann der dort \u0001 \u0002!Der Mann der mir geholfen hatte, genau dieser griff den Schwarzhaarigen an und wollte ihn töten. Zu schnell hatte er uns gefunden, zu schnell war sein Angriff gewesen. Gewaltsam drückte er Kuro tiefer in den Wald hinein. Mit einem gekonnten Tritt beförderte er ihn weg. Der Abstand wurde größer und ich saß nur da und konnte sie mit weit aufgerissenen Augen beobachten. Es war das erste Mal, das ich Kuro so sah. Er schien Probleme mit seinem Gegner zu haben, der genauso stark zu sein schien. Sie waren auf derselben Höhe. „Wie ich sehe, bist du schwächer geworden...Kuro! Was ist nur los? Hast du etwa zu sehr dein armseliges Leben genossen und dich von deinen Aufgaben abgewandt? Schwäche führt dazu, das man schnell besiegt wird, man wird verachtet und es macht keinen Spaß dich so zu sehen.“Eiskalt waren die Worte von Aka, in denen man nur Verachtung hören konnte. Ja, er war tatsächlich hier um ihn zu töten und nicht um mit ihm zusammenzuarbeiten. Der Blutrausch war geweckt und mit Entschlossenheit überwand er den großen Abstand zwischen ihnen. Unmenschlich schnell kam es mir vor, sobald er dem Schwarzhaarigen eine Kopfnuss verpasste mit der er nicht gerechnet hatte. Als würden alle Knochen brechen, knackte es im Wald. Kurz ging er auf die Knie und rieb sich den Kopf. Es musste tatsächlich sehr schmerzen und selbst mir tat der Kopf vom zusehen weh, aber auch, weil ich nachdachte. Irgendwie mussten wir hier raus und doch gab es im Moment keinen Ausweg. Ich konnte nur froh sein, das mich Aka noch nicht entdeckt hatte. Was würde nur geschehen, wenn er sah das ich bei seinem Feind war? Wenn er sah, dass ich ihn angelogen hatte und Kuro doch kannte? Nein, er sollte sich noch länger nur auf den Samurai konzentrieren, der mich ebenfalls vergessen zu haben schien. Zusehr nahm ihn sein Gegenüber ein. Ein falscher Schritt und das Schwert würde ihn durchbohren. Zu meiner Erleichterung musste ich feststellen, dass mein Begleiter nur für einen kurzen Moment geschwächt war. Schnell fing er sich wieder und griff Aka an. Sein Schwert verfehlte den Gegner nur um Haaresbreite, sobald dieser auswich. Mit erfreutem Blick und gar nicht erstaunt darüber genoss er die zurückgewonnene Kraft von Kuro.„Ah...da ist er ja, der gute alte Kuro!“Laut lachend ging er darauf ein und immer wieder traf Metall aufeinander. Niemand gab nach jeder fügte dem anderen noch mehr Wunden zu. Es waren Kratzer und teilweise lautes Knacken, aber niemand hielt sich daran auf. Zu schnell verlief der Kampf ab, meine Augen bekamen fast gar keine Gelegenheit dem zu folgen. Nur manchmal erkannte ich Angriffe aus der Luft, die sofort abgeblockt wurden. Eine Ewigkeit verstrich in der ich eine Todesangst erlitt. Jedes weitere Knacken, jeder weitere Kratzer an Kuros Körper ließ mich zusammenzucken. Er musste Schmerzen haben und doch durfte er nicht einmal nachgeben, sonst hätte Aka ihn getötet. Bestimmt!Ein letztes Mal starteten beide einen Angriff, man spürte einfach das Ende dieses ausweglosen Kampfes und ich war sehr erleichtert. Andererseits fühlte ich mich miserabel, denn erneut hatte ich meinen Begleiter nicht schützen können, sondern hatte mich verstecken müssen. Wie ein kleines schwaches Tier hatte ich mich zurückziehen müssen, als wäre ich eine Last für ihn. Ich wollte anders sein und doch war ich nicht stark genug. Ein ohrenbetäubender Laut riss mich aus meinen Gedanken und ließ mich aufhorchen. Beide Krieger rannten aufeinander zu und ihre Schwerter prallten aufeinander, so heftig, das sie beinahe entzwei gingen wenn sie nicht aufpassten. Mit einem gekonnten Schlag überwältigte Aka den Schwarzhaarigen, sodass dieser zu Boden fiel und der andere sich auf ihn setzen konnte. Scharf zog ich die Luft ein und gewann meine Kraft wieder. Ich stand auf und öffnete den Mund um etwas zu sagen, doch keine Worte wollten folgen. Würde Kuro nun sterben?Voller Angst wartete ich auf den finalen Schlag, doch er kam nicht. Beinahe gelangweilt richtete sich Aka auf, jedoch blieb er weiter über den Samurai stehen. Mit einem fiesen Grinsen sah er auf ihn hinab.„Das macht keinen Spaß wenn wir uns so bekämpfen, ich möchte dich zerdrücken und deine Eingeweide herausreißen aber nicht mit dieser menschlichen Waffe...“Menschliche Waffe? Wie meinte er das?„...ich will dich leiden sehen, wenn ich meine Krallen tief in dich drücke, ich will dir alle Gliedmaßen abreißen. Ich will...“„Zu allererst“, unterbrach ihn Kuro und mit einer gekonnten Bewegung seiner Beine riss er sein Gegenüber zu Boden und war nun derjenige, der auf ihn saß, jedoch hatte er sein Schwert bereits an seiner Kehle gelegt, „solltest du auf deine Umgebung achten. Man gewinnt nur, wenn man wachsam ist. In all der Zeit deiner jämmerlichen Existenz solltest du es endlich mal gelernt haben oder was hast du in deinen vielen Stunden des Unterrichts gemacht, als Shiro dich bearbeitet hat? Geschlafen? Du elendige, miserable Ratte. Du bist es nicht würdig dich roter Drache zu nennen!“Roter Drache? Shiro? Ich verstand überhaupt nicht wohin dieses Gespräch ging, noch konnte ich ihm folgen. So viele Worte wurden gesprochen und doch ergab nichts davon Sinn für mich. „Was ich gelernt habe?“, fragte Aka mit einem fiesen Grinsen und tiefes, bedrohliches Knurren folgte. Etwas, was ich nur von Kuro kannte. Jedes Nackenhaar stellte sich bei mir auf, denn ich spürte eine bedrohliche Welle die nun auf uns einschlagen würde. Mit verschwommenen Blick erkannte ich seltsame Dinge, die sich abspielten und mein Kopf war nicht fähig diese Sachen zu verarbeiten. Kalter Wind, ungewöhnlich kalt kam auf und bewegte die Äste der Bäume. Und auf Kälte folgte unglaubliche Hitze, die zu einem Nebel wurde. Träumte ich etwa? Halluzinierte ich? Denn der Nebel sammelte sich um Aka und Kuro. Er wurde stärker, bis das ich keinen der Beiden erkennen konnte. Bis ich nichts mehr sah. Keinen Baum, keinen Boden, keine Krieger, keinen Himmel. Einfach nichts!Doch so schnell das Alles gekommen war, so schnell verschwand es wieder und gab das Preis was es versteckt hatte. „Was...?“, mit offenem Mund legte ich meinen Kopf in den Nacken und sah etwa was ich noch nie zuvor gesehen hatte. Ein Monster, ein Biest, ein riesiges Tier was so fremd und unbekannt war. Wie eine riesige rote Schlange wandte es sich zwischen den Bäumen umher und zerstörte alles unter seinem Gewicht und gleichzeitig spürte man eine Leichtigkeit und man wusste, das Luft sein Element war. Weit oben wo es niemand erreichen konnte, war sein zu Hause. Und dort wo Aka bis vor wenigen Augenblicken gelegen hatte, dort stand dieses \u0001 \u0002 der Samurai mit den roten Narben? Er war weg, doch sein Schwert lag noch immer auf dem Boden!",
            "wordcount": "2.654",
            "chapter_release": "10.09.2018",
            "chapter_number": "11"
        },
        "12": {
            "text": "Dicke Baumstämme knickten um und das Holz ächzte laut. Die riesige Bestie rührte sich kaum und doch war die Spannung in der Luft zu spüren, als würde sie jeden Moment angreifen. Dieses Monster hatte Augen die einen durchbohren konnten und mit seinen gefährlichem Blick hatte es Kuro fixiert. Jede Bewegung nahm es wahr, während das Maul des Monsters weit aufgerissen war. Zähne so groß wie mein Körper selbst, zeigte es, während tiefes Knurren tief aus dem Inneren des Bauches zu hören war. Ein Geräusch was mir bekannt vorkam und doch so fremd erschien. Dieses Wesen war auffällig, mit seinen roten Schuppen und allein die Größe überragte alles vorstellbare. Noch nie zuvor hatte ich so etwas gesehen, ganz im Gegenteil Kuro. Dieser stand beinahe unberührt vor diesem Vieh und blickte es gelangweilt an. Jedoch lag seine Hand stets auf seinem Schwert. Bereit sich zu verteidigen, wenn es angreifen würde, aber würde es sich von einem Schwert einschüchtern lassen? Nein!Niemals und deswegen musste ich den Samurai warnen. „Kuro“, rief ich laut, auch wenn ich hatte leise sein müssen. Doch mir war das alles egal, denn ich wollte von hier verschwinden. Egal wie. Zunächst blickt der Schwarzhaarige in meine Richtung, nur um sich dann wieder dieser Schlange zuzuwenden, die jedoch auch von meiner Existenz nun wusste. Langsam bewegte sie ihren Kopf zu mir und wartete nicht lange, ehe sie angriff. Erstarrt vor Angst sah ich das riesige Maul des Monsters. Weit aufgerissen versuchte es nach mir zu schnappen und doch erreichte es mich nicht, denn ihm stellte sich jemand in den Weg. Aber es war nicht mein Begleiter oder sonst ein menschlicher Krieger, nein, es war ebenfalls eine Bestie. Jedoch schwarz wie die Nacht und bedrohlicher wirkend beschützte es mich, während ich auf dem Boden saß und nur alles mitansehen konnte aber nicht realisierte. Mein Kopf war nicht bereit das alles zu verarbeiten und so sah ich geschwächt zu, wie zwei riesige Monster sich gegenüberstanden. Sah man sie nicht in der Ferne? Wie konnte es sein, das ich von ihnen nie etwas mitbekommen hatte und was waren sie?Aber eine wichtige Frage stelle sich mir dann doch. Wo waren die beiden Krieger, wo war Kuro? Konnte es sein? War es etwa möglich? Doch schnell verwarf ich diesen Gedanken, denn er hörte sich so absurd an. Nein, niemals waren sie diese Bestien. Sie waren starke Kämpfer aber so etwas wie Magie gab es doch nicht. Trotzdem wollte ich es wissen und so versuchte ich meinen gesamten Mut zusammenzubringen, ehe ich laut den Namen rief, der mir am Wichtigsten war. „Kuro!“Die schwarze Schlange sah mich an und seine Augen, die Augen die Bernstein glichen, blickten mich an als würden sie reagieren. Sie kamen mir so bekannt vor, denn diese Farbe würde ich niemals vergessen. Ja, es waren die Augen von Kuro und ja es waren die Augen der Bestie die mich im Wald beobachtet hatte. Ja, dieses Knurren gehörte ihm auch, was ich vernommen hatte und alles passte so gut zusammen und dennoch wehrte sich mein Kopf gegen diesen Gedanken. So etwas wie übernatürliche Wesen gab es nicht, denn sie waren nur eine Erfindung der Geschichte und doch sah ich diese riesigen Monster direkt vor mir die sich gegenüberstanden. Die ganze Situation war absurd. So absurd, das ich noch heute manchmal darüber nachdenken muss um mich zu vergewissern, dass es kein Traum gewesen ist. Egal wie oft ich blinzelte, diese beiden Monster verschwanden nicht, sondern blieben regungslos an Ort und Stelle. Nur die feinen Bewegungen und das tiefe Knurren ließ mich erahnen, dass sie lebten. Sie atmeten und veränderten die Luft um sich herum. Warm und gleichzeitig Kalt war es mir, sodass ich schützend meine Arme um mich legte. Den Blick niemals von der schwarzen Schlange abwendend, wartete ich ab. Ich wusste nicht wieso, aber es gab mir Ruhe gerade dieses Wesen zu beobachten. Etwas Vertrautes hatte es an sich was ich nicht genauer erklären konnte. Eine Ewigkeit geschah nichts und doch spürte ich die Spannung. Der Wald ächzte fast schon vor Angst und eine kühle – beinahe entspannende – Brise zog durch die Bäume als der Nebel erschien und beide Wesen verschwanden. Zum Vorschein kamen die Krieger und beinahe gelangweilt hob Aka sein Schwert auf, ehe er sich am Kopf kratzen tat. „Haah...“, waren zunächst die Worte die er in die Luft stieß, als wäre nichts von all dem geschehen. Kuro wartete ab, so wie immer und beobachtete jede kleinste Bewegung seines Gegenübers. Beide Krieger ließen sich Zeit und so langsam wurde mir klar, das der Kampf zuvor nicht wirklich echt gewesen war aber er hatte so real ausgesehen. Vielleicht mochten sie sich hassen, aber töten wollten sie sich nicht wirklich, oder doch?So viel Verwirrung war in meinem Kopf und die Angst noch immer in meinen Knochen, lähmte mich in allem. So bemerkte ich viel zu spät, als die eiskalten Augen von Aka auf mir lagen. Jedes Nackenhaar stellte sich und vergeblich versuchte ich davon zu rutschen. Noch schlimmer war die Tatsache das sein freundliches Lächeln das Ganze noch verschlimmerte. „Ich bin ziemlich erstaunt“, begann er mit geschlossenen Augen zu sprechen, ehe er mit ausgebreiteten Armen auf mich zukam. Kuro nun völlig vergessend war ich also dran. Musste ich nun seinen Zorn verspüren? Weil ich ihn doch angelogen hatte? Dass er mich wiedererkannt hatte, stellte ich gar nicht infrage. Es war einfach klar, das er mein Gesicht nicht vergessen hatte. Jeder Schritte seiner Füße fühlte sich für mich wie ein Erdbeben an. Der dumpfe Ton ließ meinen Körper erzittern. Und das Herzrasen erst. Ich hatte unvorstellbare Angst, als er sich langsam zu mir hinabbeugte und mich mit seinen tierähnlichen Augen ansah. Wie die einer Schlange waren seine Pupillen geformt. Dieselbe Farbe wie Kuros Augen und dennoch waren sie anders. Ich fühlte keine Wärme und auch durfte ich keinen Schutz von ihm erwarten, eher die pure Gefahr. Der Tod! So konnte man seine Augen beschreiben. „Ich fühle mich hintergangen von dir. Dabei warst du so hilfsbedürftig und warst froh, das ich dich aus diesem Debakel geholt habe und dann lügst du mich an? Obwohl du genau wusstest, wie sehr ich ihn finden wollte und musste?“Meine Lippen zitterten und mein rauer Hals verhinderten die Worte aber ohnehin fielen mir keine passenden ein. Was sollte ich nur sagen? Alles was mir einfiel waren schwache Ausreden. Langsam blickte ich über Akas Schulter hinweg und suchte nach einer Hilfe von Kuro, doch dieser ließ sich Zeit und setzte sich erst einige Momente später in Bewegung. Es wirkte fast schon so, als wusste er, das mir nichts geschehen würde. Aber nach allem was ich gesehen hatte, war ich mir dabei nicht mehr sicher. Mein Kopf drehte sich oder drehte sich die Welt zu schnell? Was war echt und war nicht real? Wem konnte ich vertrauen und was verheimlichte man noch vor mir? War es überhaupt gut, das ich nun so viel gesehen hatte? Musste man mich nun umbringen, jetzt wo ich scheinbar das Geheimnis kannte obwohl ich dafür keine genaue Erklärung fand. Erzählte Geschichten, die ich von meinen Eltern gehört hatte, sie waren nun alle echt. Schlangen, die wir Drachen nannten, hatte man schon immer gefürchtet und doch waren sie ein Zeichen der Macht. Krieger trugen sie auf ihren Rüstungen, die Reichen schmückten damit ihren Körper und Kimonos waren auch ihr zu Hause. Doch das hier war anders, es waren lebendige Wesen und scheinbar war der Körper von Kuro sein Schmuck. Er war nicht echt, sondern die riesige schwarze Schlange, die Verderben brachte. Aber aus irgendeinem Grund hatte ich bei diesem Gedanken keine Angst. Nicht bei diesem aber bei Aka, dem ich nicht trauen konnte. Ich wusste nicht was er mit mir machen wollte, doch er suchte meine Aufmerksamkeit. Unsanft hatte er seine Finger unter meinem Kinn gelegt und zwang mich in sein Gesicht zu schauen. „Erziehung hast du nicht genossen oder hast du einfach keinen Respekt vor Älteren? Ich habe mit dir gesprochen und stattdessen suchst du die Hilfe bei Kuro“, eiskalt war seine Stimme und keine Spur der Freude war zu hören. Hier befand sich ein anderer Aka als auf dem Fest. Mit weit aufgerissenen Augen sah ich ihn an.„Deine Reaktion ist eindeutig. Nur weil du bis jetzt mit Kuro durch die Welt gereist bist, heißt das nicht, das er es weiter machen wird. Du bist nur eine Unterhaltung für ihn und wenn er kann, bringt er dich bald um. Er hat andere Aufgaben die er erledigen muss und da braucht er dich nicht. Du bist nur jemand der ihn aufhält, du elendiges Menschenkind. Vielleicht sollte ich aber diese Aufgabe übernehmen und dich um...“Eine Klinge tauchte am Hals von Aka auf und brachte ihn sofort zum Schweigen. Mit ausdruckslosem Gesicht blickte Kuro ihn von oben herab an. „Du wirst niemanden hier umbringen und bevor du irgendetwas behauptest musst erst einmal die wahre Geschichte wissen. Ich werde sie nicht töten und aufhalten tut sie mich auch nicht, ganz im Gegensatz zu dir. Du verschwendest meine Zeit und lässt uns nicht weiterziehen, zu unserem Ziel. Falls es dir nicht bewusst ist, war ich ohnehin auf dem Weg nach Edo aber du musst ja unbedingt deine Spielchen spielen und rückst nicht mit der Sprache heraus. Sprich endlich, du verdammte Schlange.“Heftig schluckend machte sich Erleichterung breit. Kuro beschützte mich erneut. Dies machte mich glücklich und eine wohlige Wärme breitete sich aus, während Aka mit einem leisen Lachen sich von mir abwandte. Tief in Kuros Augen blickend ließ er nicht lange auf seine Antwort warten, denn auch ich wollte wissen, was das alles hier sollte. „Oh mein lieber Kuro, ich habe dich gesucht um dir zu sagen, das schon bald wieder die Zeit des Krieges beginnt...“„K-Krieg?“, fragte ich leise und handelte mir sofort einen bösen Blick von Aka ein. Schnell verstummte ich wieder. In diesem Gespräch hatte ich nichts zu suchen und musste leise sein. „Sprich weiter“, unberührt von all dem achtete mein Begleiter nicht darauf. „Es wird nicht mehr lange dauern und unser Durst kann endlich gestillt werden. Diese friedliche Zeit wird ein Ende finden und wir werden...“„Und dafür suchst du mich auf? Ist dir denn etwa entgangen das wir alle es wissen werden, wenn es geschieht? Dafür verschwendest du meine“, mit einem kurzen Blick zu mir, verbesserte er sich, „unsere Zeit?“Aka folgte seinem Blick und schnalze laut mit der Zunge. Er hatte scheinbar auf eine andere Reaktion gewartet, die jedoch nicht kam. Kuros genervte Stimmung brachte ihn aus dem Konzept und ließ ihn lediglich laut seufzen. Er hatte uns aufgehalten, unsere Zeit verschwendet und sich ein anderes Ergebnis erhofft. Stattdessen erntete er Ablehnung.„Wie konnte ich auch wissen, dass du auf den Weg nach Edo bist? Hätte ich es gewusst, hätten wir uns erst dort getroffen und ich wäre dir nicht durch dieses verdammte Land gefolgt“, zischte Aka mit einem tiefen Knurren was tief aus seinem Inneren kam. Bedrohlich und angsteinflößend klang es. „Damit habe ich nichts zu tun, wenn du so viel freie Zeit besitzt und mich auffinden willst aber solange dafür brauchst. Ich werde mich hier und jetzt auf den Weg machen, noch mehr Zeit an diesem Ort möchte ich nicht verbringen. Es reicht schon, dass die Menschen der Umgebung durch unser Auftreten stutzig geworden sind...komm Sora.“Es klang erneut wie ein Befehl von Kuro, der keine Widerreden duldete und diesem ging ich sofort nach. Irgendwie versuchte ich auf die Beine zu kommen. Mit einem kurzen Blick zu Aka, der beinahe wie versteinert dort stehen blieb, ging ich an ihm vorbei. Mit zittrigen Beinen folgte ich Kuro zunächst, der seinem Kameraden keines Blickes würdigen tat. Noch immer war es mir nicht ganz logisch, in welcher Beziehung die beiden zueinander standen. Hassten sie sich oder war das Ganze doch nicht ernst gemeint? Und überhaupt, würde ich dies jemals herausfinden? Vermutlich nicht!Ich hoffte nur, das ich für eine gewissen Zeit diesen mordlustigen Samurai nicht mehr antreffen würde, doch mein Bauchgefühl vermittelte mir was anderes. Allein bei diesem Gedanken krampfte es überall und erneut drehte sich die Welt, sodass ich kurz stehen bleiben musste. Dieses Drehen wollte einfach nicht aufhören und meine Atmung wurde immer schneller. Gleichzeitig warm und dann wieder kalt wurde es mir und Panik machte sie in mir breit. Wie an jenem Tag, der mein Leben verändert hatte. „K-Kuro...“, flüsterte ich beinahe kläglich und versuchte nach ihm zu greifen. Nur noch verschwommen nahm ich meine Umgebung wahr und die Geräusche waren weit in die Ferne gerückt, als wäre ich ganz woanders. Innerhalb weniger Augenblick sah ich wie mein Begleiter sich langsam umdrehte und dann nahm das tiefe Schwarz alles ein. Etwas Warmes wurde auf meine Stirn gelegt und das Nasse wärmte meine Haut für einen kurzen Moment. Egal was es war, es fühlte sich angenehm an und ich wollte es nicht mehr vermissen. Nur langsam kam meine Sinne zurück und zunächst vernahm ich einen fremdartigen Geruch. Es war angenehm und erinnerte mich an einem Blütenmeer im Frühling. Fremde Geräusche, Vögel die irgendein Lied sangen und dann die Stille. Keine Menschenmassen wie in der Stadt, kein reges Treiben und dennoch wusste ich, ich war nicht alleine. Da war jemand, der sich in meiner Nähe befand. War es Kuro oder doch Aka? Zweiteres wollte ich nicht sehen, von ihm hatte ich genug, so öffnete ich langsam meine Augen und erwartete das vertraute Schwarz. Die Farbe, die Kuro umgab und mit der er sich am wohlsten fühlte. Doch stattdessen erkannte ich jemand anderes. Jemand Fremdes, der in mir sofort Angst auslöste. Die Panik ließ sich nur schwer kontrollieren, denn ich kannte diesen Mann nicht, der mit dem Rücken zu mir saß und etwas vorbereitete. Leise öffnete ich den Mund und schloss ihn wieder. Was sollte ich machen? Fliehen? War ich erneut in Gefahr? Und wieso war Kuro nicht hier? Es schien fast so, als hätte er mich abgegeben und doch wusste ich, dass das nicht so war. Irgendwo war der Krieger, aber nicht hier und egal was passieren würde, er könnte niemals schnell genug reagieren. Aber Kuro war nicht jemand, der mich einfach irgendwo abgab ohne meinen Schutz zu wissen. Er musste diesem Mann vertrauen, der in seinem hellblauen Kimono dort saß. Etwas Ruhiges hatte er an sich und jede Bewegung war fließend, leise summte er vor sich hin, während seine weißen Haare offen über seine Schulter lagen. Langsam drehte er sich um und blickte mich mit seinem freundlichen Gesicht an, beinahe so, als hatte er von meinem Wachsein gewusst. Mit offenem Mund saß ich ihn an. Es war nicht sein freundliches Gesicht was mich einnahm, sondern das Weiße wo eigentlich hätte schwarz sein müssen. War er etwa krank oder wieso hatte er diese auffällige Farbe? Langsam rutschte der fremde Mann zu mir rüber und sah mich mit seinen Augen an, die ich nur von Kuro und Aka allzu gut kannte. War er etwa auch einer dieser Drachen? Sofort zog sich alles in mir zusammen und doch löste es sich schnell wieder, denn dieser Mann hatte irgendetwas Beruhigendes an sich. „Wie ich sehe, hast du viele Fragen die du gerne beantwortet haben möchtest. Aber eins nach dem anderen, denn hier droht dir keine Gefahr. Kuro brachte dich hierher...“, mit einer Hand vor dem Mund versuchte der Fremde sein Lachen zu unterdrücken, was ihm nur sehr schwer gelang, „...ein äußert interessantes Bild, wenn du mich fragst. Aber hier bist du und ich verspreche dir, ich werde dir alles erklären, denn er vertraut dir und ich tue es auch.“Mit einer leichten Verbeugung begrüßte er mich und zeigte mir, das ich willkommen war. Niemand hatte mich verlassen und ein Glücksgefühl breitete sich in mir aus, denn ich fühlte mich nicht mehr allzu alleine. Zwar hatte ich noch immer ein wenig Angst vor meinem Gegenüber, doch je länger ich ihn ansah umso interessanter wurde er für mich. Etwas Geheimnisvolles hatte er an sich und doch wusste ich, dass ich seinen Worten glauben konnte. Er würde mir endlich meine Fragen beantworten und mich nicht mehr unwissend lassen.",
            "wordcount": "2.655",
            "chapter_release": "16.10.2018",
            "chapter_number": "12"
        },
        "13": {
            "text": "Sein Name war Shiro und er wohnte in einem riesigen Tempel. Zumindest wirkte die Umgebung auf mich so, als ich mich umsah. Geduldig hatte dieser fremdartige Mann darauf gewartet, bis ich genug Kraft besaß um aufzustehen. Das Zimmer an sich, in dem ich mich vorgefunden hatte, war groß gewesen, doch was ich nun sah übertraf alles. Im Grunde erstreckte sich diese Gegend soweit, dass ich keine Grenzen erkennen konnte und die Natur war im Einklang. Die vielen Vogelgeräusche kamen von den Bäumen umher, die den Pavillon umringten und das große Gebäude noch dazu, welches man über eine rote Brücke betreten konnte. Ein See in der Mitte und Fische so weit das Auge reichte, so weit meine Vorstellung mich tragen konnte. Noch heute erinnere ich mich zu gerne daran. Ja, Shiro lebte in einem Paradies von Tempel, den er sehr lieben tat. Zumindest strahlten seine Augen, als ich neben ihm herlief und nicht mehr aus dem Staunen herauskam. Beinahe unmöglich erschien mir dieser Gedanke und doch war er echt, denn wir befanden uns tatsächlich in der Nähe von Edo. „Man kann die Stadt zwar nicht hören, aber dennoch begegnen mir hier viele Bewohner. Manchmal wollen sie dem regen Treiben entkommen und flüchten hierher und die Türen stehen für sie alle offen, denn dies ist mein Geschenk an sie“, erwähnte der Mann mit den weißen Haaren, während er mit den Händen am Rücken verschränkt meine Gedanken zu lesen schien. Ja, er war so viel anders wie Kuro und Aka. Während Kuro schweigsam und kühl war, Aka der Wilde, hatte Shiro die ruhige Seite an sich. Fast schon wie ein Gelehrter wirkte er auf mich und wahrscheinlich wusste er auch sehr viel vom Leben, während meines gerade erst begonnen zu haben schien. Die Welt offenbarte mir immer mehr Geheimnisse und eines davon hatte ich bereits erfahren, was mir immer noch keine Ruhe ließ. Am ganzen Körper zitternd folgte ich Shiro über die Brücke, während die Angst immer schlimmer wurde. Ich wusste, das mir keine Gefahr drohte und doch hatte ich Angst auf meinen Begleiter zu treffen. Er würde im Tempel warten, wo ebenfalls das Leben stattfand. Denn dort lebte Shiro und dort waren die Schlafgemache, dort aß man und traf sich mit Freunden. Eben ein entspanntes Leben wie es jeder wünschte, aber nicht jeder konnte es haben und nicht jeder wollte solch ein sesshaftes Leben führen. Denn Kuro genoss die Freiheit und ich kannte nur die Flucht. „Siehst du die Fische?“, eine Hand legte sich behutsam auf meine Schulter und riss mich somit aus meinen tiefen Gedanken heraus. Warm war sie und leicht drückte sie sich in meine Haut hinein, aber es tat nicht weh. Es wirkte bestimmend und doch wusste ich, dass dieser Mann alles mitbekam. Freundlich lächelte er mich an und brachte mich auf andere Gedanken, Gedanken die mich erst einmal vergessen ließen. Aber ich wusste, dass Shiro nichts vergaß. Es war erstaunlich wie schnell ich mich an ihn gewöhnt hatte. An seinen eleganten Gang, seine beruhigende Stimme, sein Aussehen und seine Art. Es fühlte sich an, als hätte ich ihn schon immer gekannt, als hätte er meine Schmerzen geheilt, auch wenn dies nicht stimmte. Sie waren noch da, aber er gab mir Kraft. Auf eine ganz andere Art und Weise wie es Kuro tat. Fast, als wäre er mein Bruder und würde mich vor allem Bösen beschützen. Irgendwie schaffte ich es durch das Geländer zu schauen und das Wasser zu beobachten, welches im letzten Sonnenschein des Sommers erstrahlte. Wie funkelnde Steine wirkte es auf mich und ab und an erkannte ich etwas Buntes darin.„Sind das..?“, fragte ich und zeigte auf sie.„Ja, das sind sie. Eines Morgens waren sie dort im See und ich weiß bis heute nicht wie sie hierhergekommen sind, aber nun sind sie hier.“Leise lachend sah ich Shiro von der Seite an. Sein Haar lag über seine Schulter, während es sich im Wind bewegte. Mit den Augen auf dem Wasser und dem blauen Kimono wirkte er wie eine Statue, die man verehrte. Aber er war echt und atmete die Luft der Umgebung tief ein. Aus heutiger Sicht würde ich sagen, das Shiro gut aussehend war. Es fiel mir nur sehr schwer meinen Blick von ihm abzuwenden, denn etwas Faszinierendes an ihm ließ mich einfach nicht los. Und so war es nicht verwunderlich, als der junge Mann seinen Kopf zu mir wandte und mich erneut ansah. Mit diesem Gesicht, was so viel Wärme ausstrahlte. Ein wenig erwischt, spürte ich die Hitze in meinem Gesicht und konnte nicht genau zuordnen, wieso es mir auf einmal so unangenehm war. Aber irgendwie musste ich die Situation retten und so erwähnte ich das Erste was mir sofort einfiel.„Aber Shiro...“, begann ich und ignorierte jegliche Höflichkeitsform, ohnehin schien es ihm völlig egal zu sein, „...Fische können nicht auf einmal irgendwo auftauchen.“Erstaunt sah er mich an oder aber er wusste nicht genau, was ich meinte. So erklärte ich weiter, während ich mich vom Geländer wegbewegte.„Na, sie müssen irgendwie hergekommen sein, nichts kommt einfach so. Alles muss einen Anfang haben...sagte meine Mutter zumindest immer.“Ja, an ihre Worte erinnere ich mich bis heute. Auch wenn ich nicht viel Zeit mit meinen Eltern verbracht hatte, so wollte ich das Wenige nicht vergessen und dies war eines der Dinge, die sie mit auf den Weg gegeben hatten. Ein lautes, durchdringendes Lachen übertönte die gesamte Umgebung und für einen Moment verstummte alles, auch meine Gedanken. Shiro hielt sich den Bauch fest und Tränen erkannte ich auf seinem Gesicht. Er krümmte sie und für einen Moment verlor er die Haltung, die ihn so erhaben und beinahe adlig wirken ließ. Lachte er mich aus? Nein!Ich wusste es einfach. Er würde so etwas niemals machen, aber es amüsierte ihn. „Deine Mutter ist wahrlich eine interessante Frau und ja sie hat recht. Aber ich weiß es wirklich nicht und vielleicht muss man manches auch dabei belassen aber eines kann ich sagen...“, wie ein Lehrer hob er seinen rechten Zeigefinger und bewegte ihn rhythmisch vor meiner Nase hin und her, „...alles hat einen Sinn, eine Bedeutung und alles muss seinem Schicksal folgen. Einem von vielen...“Verwirrt runzelte ich die Stirn. Ich verstand wirklich nicht so ganz was er damit meinte, aber dennoch wusste ich doch was er mir damit erklären wollte. Leise lachend richtete sich Shiro erneut auf und mit einer Hand vor dem Mund, diese Geste schien er öfters zu machen, schloss er die Augen ehe er die Luft tief einatmete. „Ich würde deine Mutter gerne einmal treffen und vielleicht erzählst du mir mehr von deinem Leben, bevor du Kuro begegnet bist...“Traurig senkte ich den Blick. Es fiel mir schwer darauf etwas zu erwähnen, immerhin waren die Wunden noch sehr frisch. Gerne hätte ich meine Mutter auch noch einmal getroffen, aber ich hatte zu akzeptieren, dass dies niemals geschehen würde. Ja, ich wusste es und doch wünschte ich sie mir noch immer herbei. Aber nicht nur sie, auch mein ganzes Dorf. Nur ging das nicht mehr. „Ich weiß, es ist schwer über Dinge zu sprechen und ich werde dich nicht weiter dazu zwingen. Aber dir steht es frei, mir alles zu erzählen was dir auf dem Herzen liegt. In diesem Punkt...“, leise flüsternd sprach der junge Mann weiter, nachdem er sich umschaute, „...bin ich einfühlsamer als Kuro. Aber sag ihm das nicht, sonst kann ich was erleben.“Wie hypnotisiert nickte ich. Ja, Shiro war wahrlich ein außergewöhnlicher junger Mann, bei dem man sich zu Hause fühlen konnte. Und so folgte ich ihm erneut, als er sich in Bewegung setzte und im Begriffe war die Brücke zu überqueren. Die andere Seite erreichten wir sehr schnell und ehe ich mich versah stand ich auch schon vor dem riesigen Gebäude, welches erhaben in der Sonne glitzerte. Das Rot ließ dieses Gebäude noch rötlicher wirken, als es ohnehin schon war. Auffällig und dennoch warm wirkte es. Hier fand also das Leben statt? Hier wohnte Shiro und hier war sein Ziel? Nur was genau wir dort suchen, wusste ich nicht, jedoch musste es einen Grund haben. Vielleicht wartete Kuro dort auf mich. Bei diesem Gedanken stellten sich alle meine Nackenhaare auf. Nicht, weil ich Angst hatte, nein, es war die Vorfreude darauf. So konnte ich es kaum noch erwarten und überholte Shiro beinahe, sobald wir einen der vielen Eingänge vor uns sahen. Mehrere Stufen führten hinauf, die aus feinstem Stein gemacht worden waren. Stabil sahen sie aus und das Geländer gab ihn ein elegantes Ansehen. Kleine goldene Drachen schlängelten sich rund um das Gebäude, als würden sie es beschützen. Aber nicht nur dort fand ich diese Wesen wieder. Sie waren praktisch überall. In jedem Bild und auf jeder Wand, ja, selbst auf dem Boden erkannte ich diese außergewöhnlichen Schlangen. Fasziniert sah ich hinab und kam aus dem Staunen nicht mehr heraus. Das alles gehörte Shiro? Ich sah ihn definitiv mit anderen Augen an. „Interessante Wesen, nicht wahr?“, erwiderte Shiro sobald er hinter mir die letzte Stufe erklomm. Er beobachtete meinen Blick und war höchst erfreut wie sehr ich gefangen war. „Sie sind stark und dennoch tödlich. Aber jeder verehrt und gleichzeitig fürchtet man sie, und doch wollen alle höchsten Generäle dieses Wappen tragen und selbst der Shogun kann sich dem nicht entziehen. So ist es doch ein Segen für alle, dass die Tore des Tempels für alle offen stehen um sie zu sehen.“Stumm nickte ich und verarbeitete die Worte. Es schien fast so, als würde er mehr sagen wollen, denn immerhin gab es da etwas was ich gesehen hatte. Shiro sprach beinahe so, als würde er genau dies meinen. War er vielleicht auch einer von ihnen? Einer, der sich in diese Wesen verwandeln konnte? Und wenn ja, welche Farbe hatte er? Genau so ein tiefes Schwarz wie Kuro oder doch das stechende Rot von Aka. Aber egal was es war, es würde bestimmt schön sein, so wie seine Haare. „Den Teil mit dem verehren kann ich nicht so bestätigen. Eher fürchten sie einen sobald man das Wort in den Mund nimmt und nur die blutrünstigen Generäle setzen auf ihre Stärke. Man sagt ihnen sogar nach, dass sie das Blut der Drachen trinken. Denn, wenn man es macht, dann wird man unsterblich und niemand kann einem etwas anhaben. Erzähl diesem Gör doch mal von dem Teil, in dem man über Leichen geht und sie köpft und die Bewohner ausraubt, während Frauen und Kinder...“„Ich denke nicht, Haiiro, das sie dafür alt genug ist“, unterbrach Shiro die mürrische Stimme eines jungen Mannes, der angelehnt am Geländer unseren Worten gelauscht hatte. Mit offenem Mund starrte ich ihn an und er sah zurück. Wieso hatte ich ihn nicht bemerkt? War er schon immer dort gewesen? Automatisch suchte ich den Schutz bei Shiro, der sich mit wenigen Schritten zwischen mir und diesem Mann gestellt hatte. Dieser Krieger bedeutete nichts Gutes und doch schien mein Begleiter ihn zu kennen. Haiiro war sein Name und hinter dem blauen Kimono von Shiro schauend, erkannte ich ebenfalls eine dunkle Rüstung wie die Kuro trug. Jedoch fiel mir sofort ein Unterschied auf. Im Gegensatz zu Kuros edlem und gepflegten Aussehen, achtete dieser Krieger scheinbar nicht darauf. Dreck und Blut war überall auf seiner Uniform zu sehen und selbst sein Schwert hatte schon bessere Tage erlebt. Mit zerzaustem schwarzen Haar wirkte er wie ein Wilder oder jemand, der schon lange nicht mehr von den Menschen geachtet wurde. Doch das auffälligste an ihm waren noch immer die fahlen Augen. War er etwa blind? Konnte er uns nicht sehen? Aber er sah in unsere Richtung, blickte direkt in unsere Augen und wusste genau wo wir standen. Jedoch konnten die meisten Blinden dies, zumindest hatten es mir die Alten so erklärt. Lange sah ich ihn an, während dieser Mann meinen Begleiter beobachtete. Erst als er tief in meine Augen sah und ich nur Hass erkennen konnte, ließ ich von ihm ab. Er war wahrlich genauso außergewöhnlich wie alle anderen, die ich bisher getroffen hatte und dennoch spürte ich da etwas anderes. Von ihm aus konnte ich kein Mitgefühl erwarten. Aus Gründen schien er mich zu hassen, obwohl ich ihm gar nichts getan hatte. Unauffällig fasste ich an meinen Bauch, denn dieser Gedanke bereitete mir Unbehagen. Alle waren so, es gab die unterschiedlichsten davon und er gehörte nun einmal zu denen, die mich verachteten. Aber wieso? Wusste ich in seinen Augen zu viel über die Dinge die ich gesehen hatte? Hasste er mich, weil ich in seine Welt eingedrungen war? So viele Möglichkeiten gab es und keine würde mir bestimmt jemals beantwortet werden. So hatte ich zu akzeptieren, dass sein mordlustiger Blick alleine mir galt und nicht Shiro, den er zu respektieren schien. Laut schnaufte Haiiro die Luft hinaus und füllte seinen Körper sogleich mit neuer Luft. Jede Bewegung die er macht, beobachtete ich genau. Meine Nackenhaare stellten sich auf und ich war bereit für die Flucht. Ja, das war mein Gedanke, der aber sogleich von einer warmen Hand unterbrochen wurde. Es war Shiro, der mich sofort entspannen ließ. Mit einem sanften Lächeln nickte er mir zu, ehe er sich erneut diesen blinden Krieger widmete. „Ich weiß was du damit bezwecken willst und ich danke dir dafür, aber dieses Gör hat einen Namen und ist von Kuro hierher gebracht worden. Sie ist ein Gast und willkommen, genauso wie du. Du weißt, dass hier jeder kommen darf, also benimm dich in meinem Haus. Auch du warst sooft für die Zuflucht dankbar, wenn du die blutige Seite der Menschen gesehen hast.“Laut zischend wandte sich der junge Mann ab und fuhr sich für einen kurzen Moment durch sein ungepflegtes Haar, wobei er eine Narbe an der Stirn offenbarte. Wie hypnotisiert starrte ich sie an und konnte mich nur schwer davon lösen. Im Gegensatz dazu schien Haiiro es wesentlich einfacher zu haben, dieses Gespräch zu beenden, indem er schwieg. Lediglich eine kurze Verbeugung gab er Shiro gegenüber wieder, sobald er mit sicheren Schritten an uns vorbeiging. Auch wenn er mir Angst macht, mehr als Aka, so faszinierte er mich doch so wie alle anderen. „So lass dich nicht von dem ersten Eindruck einnehmen, Sora. Du wirst bald schon den wahren Charakter kennenlernen. Er ist vorsichtiger als die anderen und ist derjenige, dessen Aufgabe das Ende bereitet...“„E-Ende?“, wollte ich verwirrt wissen und wusste nicht genau was mein Begleiter damit meinte. Dieser lächelte mich nur freundlich an, ehe er in die entgegengesetzte Richtung ging. „Ich habe dir gesagt, ich werde dir alles erklären. Aber davor müssen wir etwas anderes machen. Etwas was nicht schön wird und dennoch wichtig ist.“Den gleichen Weg wie Haiiro fortschreitend, hatten wir relativ schnell unser Ziel erreicht. Vor einer riesigen Schiebetür, welche ebenfalls mit goldenen Drachen geschmückt worden war, blieben wir stehen. Wie von Geisterhand ging sie auf, doch nach dem Durchschreiten erkannte ich Menschen, die scheinbar für Shiro arbeiteten. Sie waren dafür zuständig, dass alles so gepflegt aussah wie es nun einmal erschien, erklärte er mir sobald wir in einen weiteren Raum gingen, der eine unvorstellbare Größe besaß. Und dennoch wirkte er relativ kahl. Nur wenige Blumen waren in verzierten Vase aufzufinden. Alles sollte den Blick auf die Mitte des Raumes lenken, was es auch tat. Denn dort befand sich ein hölzerner Tisch der mit Essen und vielerlei Trinken bedeckt war. Und an diesem Tisch saßen die Personen, die ich nur allzu gut kannte. „Kuro...“, flüsterte ich leise und erkannte sofort das er auf meine Stimme reagierte. Jedoch senkte er schnell seinen Blick und das erste Mal nach langer Zeit fühlte ich mich komisch. Nicht mehr willkommen oder gar beschützt. Nein, in diesem Moment fühlte ich mich so alleine, dass ich wusste was nun geschehen würde. Hier würde man nun sitzen und über mein Schicksal sich beraten. Denn ich wusste etwas, was niemand wissen sollte. Ich hatte es gesehen, was ein Geheimnis bleiben sollte und ich war in ihre Welt eingedrungen, weil ich nutzlos war. Ja, Aka, Kuro, Haiiro und Shiro waren alles Krieger, die menschlich aussahen und es nicht waren. Doch ich war ein Kind was alleine nicht überleben konnte, aber darauf würden sie niemals Rücksicht nehmen oder doch?",
            "wordcount": "2.672",
            "chapter_release": "26.11.2018",
            "chapter_number": "13"
        },
        "14": {
            "text": "Mein Körper war erstarrt, auch wenn mir keine Gefahr drohte. Doch ich war trotzdem angespannt und zu nichts fähig. Ich ließ mich von Shiro zu meinem Platz bringen. Ein kleines grünes Kissen, was am Ende des Tisches aufzufinden war. Nur durch einen sanften Druck seitens des Weißhaarigen setzte ich mich hin und beobachtete jeden einzelnen am Tisch. Da war Aka, der scheinbar überall anders sein wollte, nur nicht hier. Vielleicht wanderte er bereits jetzt schon durch die vielen Wälder oder sehnte sich nach einer neuen Gelegenheit Kuro zu töten. Dieser betrachtete sein Schwert intensiv, als würde es ihm seine tiefsten Geheimnisse anvertrauen. Und Haiiro? Er hatte bereits schon eine Entscheidung getroffen und tippte ungeduldig mit seinen Fingern auf die Tischplatte. Für ihn konnte es nicht schnell genug gehen, aber Shiro ließ sich Zeit, ehe er sich setzte und das Wort ergriff. Die Worte hallten in dem großen Raum wieder und durchdrangen die bedrückende Stimmung, die mich zu zerfressen drohte. „Ihr wisst warum ihr hier seid, nicht wahr?“„Oh nein? Warum muss ich hier sein? Kuro und Aka haben das Ganze hervorgerufen, also wieso werde ich mit hineingezogen?“, zischte Haiiro wütend und warf mir einen erneuten hasserfüllten Blick zu. Ja, ich wusste schon lange worum es ging und in diesem Punkt stimmte ich ihm zu. Er hatte gar nichts damit zu tun, bis vor wenigen Augenblicken hatte ich nicht einmal von seiner Existenz gewusst und nun war er hier. „Ach...sobald es brenzlig wird, ziehst du dich aus deiner Verantwortung zurück?“, knurrte Aka und schlug mit seiner linken Faust auf den Tisch, sodass das Geschirr mit dem vielen Essen kurz erzittern tat. Ich zuckte zusammen, doch schon längst wurde ich nicht mehr beachtete. Für sie alle schien ich wie Luft zu sein, was mir auch Recht war. „Verantwortung? Wer hat sich denn vor den Augen eines Sterblichen und noch dazu ein Gör, verwandelt?“„Das wäre niemals geschehen, wenn ich Kuro eher getroffen und sie mich nicht angelogen hätte. Das Ganze hat mich so rasend gemacht, dass ich einfach...“„Du kennst die Regeln und du hast dich nicht dran gehalten.“Immer lauter wurde der Wortwechsel zwischen Aka und Haiiro, während Kuro noch immer unbeteiligt war und mittlerweile mit seiner Klinge spielte. Shiro lauschte mit einem freundlichen Lächeln diesem erregten Gespräch. Warum griff er denn nicht ein?Nervös biss ich mir auf die Unterlippe. Ich hatte Angst um das, was geschehen würde, wenn sie niemand stoppte. Aber ich selber wollte mich nicht einmischen und so schwieg ich weiterhin. „Oh ich kenne die Regeln sehr gut, Haiiro...“„Scheinbar nicht, sonst hättest du nicht dein wahres Ich gezeigt, aber so bist du immer... und wer darf das Chaos ausbaden?“„Du sicherlich nicht, du bringst doch die ganzen Krankheiten mit, schau dich doch mal an.“„Mein Aussehen hat nichts mit dieser Situation zu tun, du...“Ein lauter Schlag durchbrach die Diskussion und mit einem Male wurde es wieder still. So schnell die Worte diesen Raum gefühlt hatten, so schnell kam das Schweigen zurück, während alle gespannt zu der Quelle des Auslösers sahen. Kuro blickte mit wütenden Augen jeden einzelnen von ihnen an: „Das ist unnötig. Wir kennen alle die Regeln...“„Ja, die Regel besagt, dass sie sterben muss...“, erwiderte Haiiro leise und erst die Luft, welche scharf eingesogen wurde, brachte ihn erneut zum Schweigen. Es war Shiro gewesen, der mich nun mit besorgtem Blick ansah. Ja, die Worte hatten mich geschockt und doch hatte ich innerlich bereits damit gerechnet. So blieb ich vergleichsweise entspannt auf meinem Kissen sitzen, wenn man das Zittern ignorieren tat. Der Tod war mein ständiger Begleiter, wieso sollte er also hier nicht ebenfalls sein? Natürlich war er das und dieses eine Mal verstand ich auch wieso. Ich hatte etwas gesehen, von dem Menschen niemals etwas erfahren durften. Es war so unerklärlich, dass ich noch immer nicht alles verstehen konnte und hoffentlich würde ich dieses Geheimnis noch vor meinem Tod erfahren. So wie es mir Shiro versprochen hatte, der mich noch immer beobachtete. Er wachte eher über mich, im Gegensatz zu Kuro, der schweigend auf den Tisch sah. Aber ich war deswegen nicht auf ihn wütend, immerhin war dies seine Art. Daran war ich mehr oder minder gewöhnt. „Was denn?“, begann Haiiro erneut und hob die Arme leicht, sobald er sich mit ihnen auf dem Boden abstützen tat, „Das sind die Regeln, ich habe sie mir nicht ausgedacht. Ich meine, selbst wenn wir sie nicht töten, wird der Tod früher oder später eh kommen. Wir alle kennen das doch zu gut, immerhin ist dies unser Schicksal. Verdammt in alle Ewigkeit und müssen als diese Bestien auf der Erde umherwandern und Angst und Schrecken verbreiten. Es war nie anders und wird es auch nicht sein.“Aka nickte leicht, bevor er einen Finger am Mund legte. Sosehr sie sich hassten, doch in diesem Punkten stimmten sie einander zu. Nur Shiro und Kuro äußerten sich nicht, zunächst nicht. Erst als Haiiro und Aka beide laut verkündeten, welche Position sie einnahmen und darüber diskutierten wann es denn vollzogen werden sollte, meldete man sich zu Wort. Heftig schluckend lauschte ich beinahe sehnsüchtig seinen Worten, denn nur diese zählten für mich, auch wenn vier junge Männer mit mir am Tisch saßen. Seine Meinung lag mir besonders am Herzen. Er, der der schwarze Drache war, sah mich an und seine Augen nahmen mich in seinen Bann. Etwas suchte er in meinem Blick und fand es relativ schnell, ehe er sich zu den beiden Hitzköpfen drehte und mit klaren Worten aussprach was mein Schicksal besiegelte: „Sie wird nicht sterben. Ich werde die Verantwortung übernehmen. Immerhin rettete ich sie aus dem brennenden Dorf. Mein Band und ihres wurde geknüpft, sobald ich sie mit auf meine Reisen nahm. Sie mag Dinge gesehen haben, aber bisher hatte sie nicht den Drang dies weiterzuerzählen...“„Aber irgendwann wird sie es tun und...“, begann Aka, doch Kuro sprach weiter als hätte er ihn nicht gehört.„Sie wird niemandem etwas erzählen, denn sollte sie es tun, werde ich sie eigenhändig töten. Ist das ein Kompromiss? Ich denke ja, immerhin solltet ihr mich am besten kennen. Versprechen halte ich stets ein.“Auch wenn ich dem Tod nicht ganz entkommen konnte, so freundete ich mich damit viel eher an als mit einer sofortigen Hinrichtung. Mein Schicksal lag sowieso in seinen Händen, also änderte sich für mich gar nichts. Erleichtert atmete ich aus und fühlte mich unglaublich müde, gleichzeitig fiel eine große Last von mir. Denn nun wusste ich, dass ich weiterleben durfte, auch wenn Aka und Haiiro nicht davon begeistert waren. Man sah es in ihren Gesichtern an, aber sie wusste auch, dass Kuros Worte nun im Raum standen und ihre Meinung überwogen. Zwar versuchte es Haiiro noch einmal: „Aber Kuro, du verstehst nicht. Ich meine, wieso? Sie ist nur ein Mensch, also warum bindest du dich an so etwas?“„Weil ich mich dazu entschied.“Es waren nur wenige Worte und doch zählten sie für mich so unglaublich viel, weil sie aus dem Mund dieses Kriegers kamen. Der Mann, der mir das Leben gerettet hatte. „Tch, so ein Schwachsinn“, erwiderte Aka nur, sobald er aufstand und den Raum verließ. Auch Haiiro tat es ihm gleich und lediglich Shiro und Kuro befanden sich mit mir noch am Tisch. Während Shiro über beide Ohren lächelte, hatte sich Kuro erneut seinem Schwert zugewandt und erneut übernahm die Stille den Raum. Von den beiden anderen hörte man nichts mehr, aber es waren Krieger, sie waren gewohnt leise zu sein und schnell zu verschwinden. Und wenn ich ehrlich war, war es mir für diesen Moment egal, wohin sie gingen. Noch immer verkrampft, saß ich auf dem Kissen und beobachtete die Umgebung. So recht etwas zu machen, traute ich mich nicht und deswegen war es nicht verwunderlich als sich meine Gedanken schnell in die Weite verzogen. Es waren keine besonders spannenden oder gar klaren Erinnerungen. Eher konnte man es als ein großes Durcheinander beschreiben und darum verflogen sie schnell wieder als mir jemand eine Hand auf meine rechte Schulter legte. Es war Shiro, der mir klarmachte, dass ich ihm folgen sollte. Mit Kuros kurzem Nicken, stand ich auf und folgte ihm. Der Schwarzhaarige wusste, dass der Besitzer dieses Tempels nichts Schlechtes von mir wollte und nur deswegen ließ er mich gehen. Ohnehin wirkte es auf mich, als wollte der Krieger ebenfalls ein wenig alleine sein. „Nachdem das Wichtigste geklärt ist, sollten wir dir ein Zimmer geben, in dem du schlafen kannst“, erwiderte der Weißhaarige sobald wir durch eine neue, fremde Türe gingen. Verwirrt sah ich ihn an.„Mein Zimmer? Und Kuro?“„Kuro? Was meinst du damit?“„N-Na, schlafen wir nicht in einem Zimmer?“, ich verstand nicht so recht, wieso wir es nicht machen sollten. Immerhin hatte ich bis zu diesem Zeitpunkt immer in seiner Nähe meine Nächte verbracht. Es war für mich normal geworden. Jedoch schien ich mit diesen Gedanken ganz alleine zu sein, denn mein Begleiter sah mich mit gerunzelter Stirn an: „Wieso solltet ihr das tun?“„Weil wir es immer getan haben.“„Ja, weil der Platz euch einfach gefehlt hat. Aber hier ist es anders und glaube mir, du wirst merken, dass es doch ganz gut sein kann. Manchmal möchte man alleine sein und...“„Ja schon, aber...“, ich wusste nicht so recht was ich darauf antworten sollte und so blickte ich auf den Holzboden, der sich wie eine riesige Schlange durch das Gebäude schlängelte. Unendlich viele Gänge besaß dieser Tempel, der beinahe einem Palast glich. „Anfangs wird es ungewohnt sein, aber du wirst dich daran gewöhnen, so wie du dich an seine Anwesenheit gewöhnt hast.“Da hatte Shiro recht und dennoch schluckte ich heftig, sobald ich daran denken musste. Und dieser Gedanke wurde nicht besser als ich mein Zimmer sah, was eindeutig viel zu groß für mich zu sein schien. Im Gegensatz zum großen Raum war dieser Raum viel mehr mit Sachen geschmückt. Vasen, die in den Ecken standen und farbenfrohe Blüten, die diese verzierten. Ein roter Teppich breitete sich auf dem Boden aus und selbst ein Bereich wo ich mich waschen und pflegen konnte, entdeckte ich. Da war ein Regal, mit unendlich vielen Büchern und so hoch, dass es beinahe die Decke berührte. Da war ein Kotatsu, von dem aus man nach draußen sehen konnte, sofern die Schiebetüren offen waren. „Dort findest du unseren Innengarten. Im Sommer ist es angenehm wenn die kühlende Luft durch den Raum geht und im Winter wird es hier schön warm“, erklärte mir Shiro stolz, während er durch den Raum ging und sich alles ansah. Zunächst abwesend, nickte ich nur und doch irritierten mich seine Worte ein wenig.„Sommer? Winter?“, fragte ich und betrat ebenfalls meine neue Bleibe, „Bleiben wir etwa so lange?“„Wir?“, wollte Shiro nur wissen und sprach aber nicht weiter. Lediglich seine warme Hand spürte ich erneut auf meinem Kopf, diese Stelle musste ihm scheinbar besonders gut gefallen. „Auf jeden Fall wirst du dich hier wohlfühlen und solltest du dich dennoch einsam fühlen, ich bin direkt den Flur entlang. Mein Zimmer ist das Letzte und Kuro bezieht gerne das Zimmer, von dem aus er die Eingänge des Tempels beobachten kann, also genau auf der anderen Seite. Du bist hier nicht alleine, die Angst kann dich nicht zerfressen.“„Das nicht, aber Dinge, die ich sehe und von denen ich weiß und gleichzeitig nicht“, murmelte ich leise vor mich hin, sobald ich mich am Kotatsu setzte und versuchte durch das milchige Weiß etwas zu erkennen.„Ich weiß wie du dich fühlst und ich verspreche dir, ich werde dir heute Abend alles erklären, dann habe ich Zeit für dich und diese will ich mir nehmen. Dein Wissen wird gestillt werden“, versicherte mir der Weißhaarige, sobald seine Schritte sich entfernen taten. Er musste gehen und doch wusste ich, dass er zurückkommen würde. Belügen tat er mich nicht und so nickte ich schweigend, während ich meinen Kopf auf dem Tisch ablegte und die Augen schloss. Es war mein eigenes Magenknurren was mich meine Augen öffnen ließ und mich aus einem scheinbaren Schlaf holte. Verschlafen rieb ich mir die Augen und blickte in tiefste Dunkelheit. Lediglich das Mondlicht von Draußen erleuchtete meine neue Bleibe ein wenig, sodass ich gerade so die Konturen der Möbel erkennen konnte. Vorsichtig tastete ich mich auf allen Vieren in Richtung Türe, die zum Flur führte. Mein Hunger lenkte meine Bewegungen und alles was ich wollte, war, dieses Gefühl zu stillen. Noch nie hatte ich mich so leer gefühlt und es war unangenehm. Ein wenig schmerzhaft war es auch und so rieb ich meinen Bauch, während ich durch dieses riesige Gebäude schlich, was nun im Dunkeln viel unangenehmer auf mich wirkte. Es war ein Tempel und ein Ort der Ruhe, dort für mich war es zu ruhig. Jedes noch so kleinste Geräusch ließ mich zusammenzucken. Und wo war überhaupt Shiro? Hatte er mich doch vergessen oder hatte er mich schlafen lassen wollen? Zwar hätte ich nach ihm rufen können und doch wollte ich niemanden in seinem Schlaf stören und ohnehin war die Nacht für die Ruhe gedacht. So lief ich jeden erdenklichen Flur entlang, in der Hoffnung Shiro oder die Küche zu finden. Diese beiden Ziele waren mir besonders wichtig, aber auch Kuro konnte ich gut gebrauchen, der sich ebenfalls nirgendwo blicken tat. Eine lange Zeit irrte ich umher, von den Geräuschen der Nacht verfolgt, bis ich irgendwann doch Licht vernahm und kurz darauf Stimmen. Zunächst leise und befremdlich, näherte ich mich der Quelle um zu sehen, wer dort war. Kurze Zeit später erkannte ich um wen es sich handelte und für einen Moment entspannte sich alles in mir. Shiro und Kuro befanden sich dort in einem Zimmer, nachdem ich die Schiebetüre leicht öffnen tat, was man als Rückzugsort beschreiben konnte. Genauso wie ich eins besaß, befand sich dort auch ein Kotatsu, welches reichlich gedeckt war. Eine kleine Kerze spendete flackerndes Licht was man selbst aus großer Entfernung sehen konnte. Aber vor allem Sake konnte ich erkennen, von dem sich Kuro einen Schluck nahm. Entgegen meiner Erwartung waren ihre Mienen ernst und Shiro sah sein Gegenüber intensiv an. „Nun sag schon endlich, ob ich richtig liege. Du bist nicht hierhergekommen, weil du mich vermisst hast oder gar sehen wolltest. Glaube mir, dafür kenne ich dich viel zu gut. Du bist hier, weil du...“„Wenn du mich kennst, musst du deine Gedanken nicht aussprechen.“, begann der Schwarzhaarige Samurai genervt und stellte seine kleine Tasse, gefolgt von einem lauten durchdringen Ton, ab, „Dann ist alles geklärt und du musst nur einwilligen.“Mit einem verschmitzten Lächeln lehnte sich Shiro nach hinten und legte den Kopf etwas schief: „Und was ist, wenn ich nicht einwillige?“, fragte er provokativ. Gebannt lauschte ich den Beiden und war wie erstarrt in meiner Bewegung. Ich wusste nicht worüber sie sprachen, aber ich wollte sie auch nicht unterbrechen. Zu drückend war die Stimmung und noch mehr eine Belastung sein, wollte ich nicht. „Du würdest nein sagen? Obwohl du für alles Reine stehst? Du würdest mir dieses eine Mal nicht helfen?“„Du siehst es als Hilfe an? Es ist so untypisch für dich, dass du jemanden um etwas bittest.“Kuro setzte sich gerade hin und verbeugte ein wenig den Kopf, was nicht nur mich erstaunte, sondern auch Shiro. Mit großen Augen sah er ihn an und selbst ich konnte nicht anders, als geschockt zu \u0001 \u0002 leicht er seinen Kopf vor jemanden senkte und beinahe flehend vor ihm saß. Was war nur los mit ihm?„Ich mache dies nur selten, aber ich weiß, nachdem ich euch beobachtete...ihr beide. Nun ja...“„Du meinst, ich bin besser geeignet als Aka und Haiiro, da die Beiden sofort die Hinrichtung planen würden?“Stumm nickend beantwortete Kuro dies und mein Hungergefühl wechselte augenblicklich zu einem Unwohlsein. Irgendetwas stimmte hier nicht und ich wusste nicht wieso, aber es musste etwas mit mir zu tun haben. „Sie vertraut dir und ich weiß sie ist in deiner Obhut. Du wirst ihr nichts tun, sie wird von dir lernen, vom Leben, von der Welt. Ich kann nicht immer bei ihr sein, wenn mich der Tod ruft, dann muss ich dem Folgen. Du kennst den Fluch, aber du stehst für die Reinheit, während ich der Inbegriff des Todes bin.“„Und dennoch würde sie dir folgen. Überallhin, weil sie dir vertraut und du kannst sie beschützen, also wieso?“„Ich möchte nicht, dass sie noch mehr Leid sieht. Sie ist noch ein Kind, mit einem Namen den ich ihr gab. Sie soll nicht zuerst den Tod kennenlernen, sondern die Welt als einen schönen Platz sehen. Sie soll leben und deswegen...“Mir war klar worum es hier ging und mein Herz blieb stehen. Von Anfang an hatte er mich belogen, obwohl er meine Sicherheit wissen wollte. Nicht für seine Zwecke hatte er seinen Freund besucht, sondern, um mich hier abzugeben. Wie ein Objekt wollte er mich loswerden und dann weiterreisen. Dass dies ein auf Wiedersehen sein würde, damit hatte ich nicht gerechnet und so spürte ich die heißen Tränen auf meinem Gesicht. Mein Blick verschwamm und mir war alles egal, auch als ich die Türe weiter aufschob und mich somit bemerkbar machte. Denjenigen, die über mein Schicksal zu bestimmen schienen.",
            "wordcount": "2.834",
            "chapter_release": "19.12.2018",
            "chapter_number": "14"
        },
        "15": {
            "text": "Verraten fühlte ich mich. Hintergangen und ausgenutzt. All das was ich bisher erlebt hatte, war gelogen gewesen. Kuro wollte mich niemals in seiner Nähe haben, sondern bei der nächsten Gelegenheit loswerden und diese fand er hier, bei seinem guten Freund. Wobei waren sie überhaupt Freunde? Sie waren durch ein Schicksal aneinander gebunden aber das musste ja nichts heißen. Mein Herz raste und am ganzen Körper zitterte ich. Es war ein wütendes Zittern, denn nun wusste ich nicht mehr, wem ich vertrauen konnte. Kuro auf jeden Fall nicht mehr. All seine Worte war erfunden und erlogen. Er hatte mich damals gerettet und deswegen war ich ihm dankbar. Auf ewig würde ich in seiner Schuld sein, denn ohne ihn, wäre ich nicht mehr am Leben. Aber all seine Worte, die wie Honig so schön und süß waren, waren für mich gestorben. Nichts davon war wahr gewesen und das machte mich fertig. Heiße Tränen spürte ich auf meiner Wange und was ich nun machen wollte, wusste ich auch nicht. Mein Kopf war voller Gedanken aber keine führte zu einer Lösung. Am liebsten wollte ich abhauen, einfach von dem Boden verschwinden auf dem ich nun, beinahe verzweifelt, hockte. Aber ich kam nicht hoch. Wie festgewachsen, als wären meine Beine Wurzeln, blieb ich dort sitzen und konnte nicht weiter als zu beobachten was nun geschah. Durch meinen verschwommenen Blick sah ich nicht viel, so musste ich auf ihre Worte hören, die sie mit Bedacht wählten. Warum? Vielleicht, weil sie mich nicht verletzen wollten und doch würde das Ergebnis dies sein. Kuro würde mich am Ende verlassen und weiterziehen, während ich bei einem Fremden leben musste. Ein Mann, der ebenfalls ein Monster war und mir das Leben zeigen sollte. Aber es war nicht das was ich wollte und nicht dieselbe Vorstellung, die ich mit Kuro hatte. Ich war letzten Endes doch eine Last für ihn gewesen und das bewies er mir hiermit, indem er mich einfach abgab. Wie ein Objekt was er nicht mehr wollte. „L-Lügner“, flüsterte ich leise, aber ich wusste, dass er es hörte und er sollte es auch. Immerhin war er kein Mensch, wahrscheinlich wusste er nicht einmal was Gefühle waren. „Oh Sora, ich habe dich gar nicht kommen hören. Wir waren so vertieft gewesen, in unserem Gespräch und... ich habe mein Versprechen nicht gehalten oder? Ich meine, ich wollte dir alles erzählen und habe es nicht eingehalten, dafür entschuldige ich mich unendlich“, erwiderte Shiro und versuchte irgendwie die bedrohliche Stille zu durchbrechen. Langsam sah ich in seine Richtung, auch ihm wollte und konnte ich nicht mehr vertrauen. Sie alles waren Lügner und er ebenfalls. „Das ist mir egal“, zischte ich und sah direkt zu Kuro. Was Shiro machte und wie er reagierte, interessierte mich nicht, ich wollte nur noch eines. Irgendwie schaffte ich es aufzustehen und mit großen Schritten, soweit ich es in meinem Alter schaffte, überwand ich den Abstand zwischen mir und Kuro. Dieser hatte sich die ganze Zeit über nicht zu Wort gemeldet oder gar in meine Richtung gesehen. Mit dem Blick auf den Tisch gerichtet, dauerte es lange ehe er doch nach oben sah und mich mit seinen Augen beinahe durchbohrte. „Was willst du?“, fragte er eiskalt und mir lief ein Schauer über den Rücken. Noch nie hatte ich ihn so erlebt und ich wusste, dass er auch sauer war. Nur worauf, wusste ich nicht. „D-Du bist ein L-Lügner“, sagte ich noch einmal mit zitternder Stimme.„Ich weiß...du wiederholst dich du verdammtes Gör und ich lasse mich nicht einfach so als Lügner bezeichnen...“„Kuro, reiß dich zusammen, sie ist noch ein...“, unterbrach ihn der Weißhaarige, doch mit einem Blick des Schwarzhaarigen und er schwieg sofort. Ungewöhnlich war es schon, denn Shiro schien nicht derjenige zu sein, der einfach so nachgab. Aber dieses eine Mal tat er es und ich wusste nicht ob ich darüber froh sein sollte oder nicht. Denn nun würde mich niemand beschützen können und mein Gegenüber war rasend vor Wut. Zwar ging ich einige Schritte zurück, nachdem mich mein Mut verlassen hatte, doch seine Augen brachten mich Augenblicklich zum stoppen.„Verstehst du es nicht? Wieso nicht? Du...“, ihm fehlten die Worte und kurz fuhr er sich durch sein Haar, ehe ihm eine Idee kam. Ich wusste es einfach, nachdem ich so viel Zeit mit ihm verbracht hatte. Schnell überwand er den wenigen Abstand zwischen mir und ihm, ehe er meine Arme fest umschloss. Ich war gefangen in seinem Griff und nun konnte ich nicht mehr fliehen. Mit großen Augen sah ich ihn an. Noch nie hatte ich bei ihm solch eine Angst gespürt und gerne hätte ich auch darauf verzichtet. Dieses eine Mal war ich zu weit gegangen, dieses eine Mal hatte ich die Grenze überschritten, die nicht überschritten werden durfte. Und nun stand ich hier. Seine schwarze Gestalt vor mir und sein stechender Blick, als würde er mich wie eine Krankheit ansehen. Verachtend und gleichzeitig so voller Hass, das die Angst mir die Kehle zuschnürte. Beinahe verzweifelt schluckte ich das hinunter, was mich daran hinderte etwas zu sagen oder gar zu atmen. Ja, ich vergaß sogar wie man Luft aufnahm. „Kuro, es reicht langsam. Sie hat verstanden, sie...“„Nein, das denke ich nicht. Sie wird es nie verstehen, wenn sie es nicht selber spürt.“In meinem Kopf drehte sich alles und so recht verstehen tat ich auch nicht, was er mir damit sagen wollte. Was sollte ich spüren um was zu verstehen? Unfähig etwas aus seinen Worten zu entnehmen oder mich gar zu bewegen, ließ ich zu wie mich der Schwarzhaarige beinahe erdrückend in eine Umarmung zwang. Zumindest sah es für Außenstehende aus, doch ich hatte unendliche Angst und wusste nicht was nun geschehen würde. So kniff ich meine Augen zusammen, ehe ich einen heftigen Luftzug vernahm, der sich durch Mark und Bein zog. „Hey Kuro, lass das sein, du erregst zu viel...“Shiros Worte verstummten so schnell, wie sie uns entgegengeworfen worden waren. Erneut wusste ich nicht, was mit mir geschah und gleichzeitig wollte ich das es endete. Der Frost am ganzen Körper spürend, öffnete ich die Augen erst sobald etwas Hartes sich in meinen Rücken drückte. Voller Schmerz riss ich meine Augen auf und erblickte in das, was dort über mich gebeugt stand. Kein Kuro war mehr zu sehen, stattdessen war ich gefangen. In den riesigen Krallen des Monsters, was sich Drache schrie. Irgendwo in einem Wald, der dunkel genug war um uns zu verstecken aber hell genug um die Umrisse von diesem Wesen zu erkennen, befanden wir uns. Der Drache über mir und der harte Waldboden unter mir. „Kuro?“, wimmerte ich leise und spürte sofort das es beinahe unmöglich war mit ihm zu reden. Kalt und hart waren seine Krallen, die wie ein Gefängnis für mich waren, während sich die riesige Schlange mit tiefem Knurren über mich schlängelte. Sie isolierte mich komplett von der Umgebung und ließ mich nur das sehen, was ich sehen sollte. Entkommen konnte ich nicht und ohnehin war ich viel zu schwach um dies zu tun. Als Kind hatte man nun einmal nicht die Kraft um sich zu wehren. Ja, irgendwo vertraute ich ihm ein Stück weit, auch wenn ich den Tod spürte. Zum Greifen nah war er, als könnte ich ihn anfassen und dies war er wirklich wenn ich in die bernsteinfarbenen Augen sah. Erkannte er mich überhaupt noch? Wusste er in diesem Zustand noch wer ich war? Oder war ich für ihn etwas, was man nun zu beseitigen hatte? All diese Fragen schrien mich innerlich an und doch tauchte immer wieder dieser eine Gedanke auf. Der, der mich einfach nicht mehr losließ. Würde ich jetzt sterben? Ich wusste es nicht und doch stellte ich mich darauf ein. Erstaunlicherweise hielt sich meine Panik in Grenzen, denn ich wusste, wenn es Kuro machen würde wäre es in Ordnung. Ich vertraute ihm sosehr, dass er mich schnell und schmerzlos töten konnte, dass dieser Gedanke nur noch halb so schlimm war. Mein Leben lag in seines und dieses Mal spürte ich es am eigenen Leib. Wie hypnotisiert starrte ich auf die Schuppen dieses Wesens, welche das Mondlicht der Nacht widerspiegelten. Es wirkte so schön und beruhigend, dass man fast vergaß, zu was dieses Tier imstande war. So leicht wie eine Feder wirkte er, doch das Umkippen der Bäume und das gleichzeitig laute Knacken des Holzes ließ mich anderes zeigen. Ja, auch er brauchte Platz und dies nahm er sich, denn seine Aufmerksamkeit galt nur mir. Alles andere ignorierte er, auch die Tatsache, dass er die Umgebung deutlich veränderte. Nichts konnte davon ablenken und ich war mir sicher, das man am helllichten Tag das Ergebnis sehen würde. Heiße Luft wurde mir entgegengebracht und riss mich sofort aus meinen Erinnerungen, die wie ein Schutzmantel um mich gelegt waren. Die Kälte, welche ungewöhnlich war für den Spätsommer, wich der Hitze. Die Atemluft des Drachen war wie Feuer und ließ mich noch mehr verkrampfen. Jede Bewegung beobachtete ich und so entging es mir nicht, als er seinen Kopf senken tat und mit leicht geöffnetem Mund mich mit seinem rechten Auge beobachtete. Sein tiefes Knurren vernahm ich so, als würde er nachdenken. Nachdenken darüber, wie er mich am besten töten und vielleicht sogar fressen konnte. Es war nur noch eine Frage der Zeit, ehe er zuschlug, doch das Warten war das Schlimmste. Kurz öffnete ich den Mund, schloss ihn aber sogleich wieder. Mir wollte einfach nichts einfallen. Aber ohnehin schien es dem Monster egal zu sein. Wie eine Zeitlupe bewegte sich der Drache, solange, bis sein Kopf nur wenige Zentimeter von mir entfernt war. Allein ein Zahn seines Maules, entsprach meiner Größe. Wie konnte es also sein, dass man solch ein riesiges Wesen nie gesehen hatte? Wie hatten sich Kuro und die anderen solange unbemerkt als Drachen durch dieses Land bewegt? Wann verwandelten sie sich? Mit jedem Augenblick der verstrich, wuchsen meine Fragen. Ein ganzer Berg davon wollte beantwortet werden aber bisher hatte niemand dies machen können und wollen. Gerade jetzt nicht, denn ich bezweifelte das er in diesem Zustand irgendetwas sagen konnte. Was ihm selber auch bewusst wurde oder aber es gab eine andere Begründung dafür, wieso er sich in die Gestalt zurückverwandelte, in der ich ihn kannte. Langsam verschwand das riesige Wesen, die Schuppen lösten sich auf, als hätte es sie nie gegeben und das riesige Maul wurde durch ein menschliches Gesicht ersetzt. Das Einzige was zurückblieb waren die zerstören Bäume und Kuro, der nun über mir gebeugt auf mich hinabsah, während seine Haare meine Schultern berührten. Noch immer hielt er meine Arme fest, doch seine Hände spürte ich kaum noch. Die Wärme meines Körper hatte sie schon längst als Teil von ihm angesehen. Etwas mitgenommen sah der Samurai aus, als wäre er unendlich weit gelaufen. War dies normal? Jedoch, wenn man dies ignorieren tat, hatte sich der Krieger nicht verändert. Ja, selbst seine Kleidung war dieselbe, die er immer trug. Fast schon wirkte es so auf mich, als sei dies eine Hülle die er trug um sein wahres Ich zu verbergen. Was sie auch wollten, jeder Einzelne von ihnen. Ihre menschliche Gestalt war nicht das, was sie wirklich waren. So viel hatte ich bereits verstanden und doch tat ich mich mit diesem Gedanken noch sehr schwer. Noch immer fragte ich mich, ob das Alles wirklich passierte oder spielte mir mein Kopf einen Streich, da er mit dem Verlust meiner Heimat nicht klarkam. Vielleicht bildete ich mir das Ganze nur ein, träumte sehr lang und intensiv. Vielleicht lag ich noch immer bei mir zu Hause und wartete nur darauf, dass meine Eltern mich weckten. Doch seine Berührungen waren echt. Er war echt und ich konnte ihn anfassen auch seine Stimme wirkte real, als er sich aufsetzte und mit einem geheimnisvollen Lächeln und den darauffolgenden Worten die Stille durchbrach, die zwischen uns entstanden war. „Ich kenne diesen Blick nur zu gut. Sooft habe ich ihn schon gesehen und es amüsiert mich sehr, wie unterschiedlich die Menschen auch sein mögen, in vielen Dingen ähneln sie sich. Dein Blick ist wie die der anderen. Einerseits hast du Fragen die beantwortet werden wollen und andererseits kannst du nicht glauben, was vor dir geschehen ist.“Langsam stand der Schwarzhaarige auf und ging vor mir auf und ab. Er hatte etwas Ruhiges an sich und doch war die Stimmung bedrohlich. Ja, er war noch immer wütend und doch ließ er sich Zeit. „Shiro wollte dir alles erklären und doch tat er es nicht. Er hat es vergessen, aber ich war froh drum. Eigentlich hättest du dies niemals sehen dürfen und ich muss gestehen, dies war mein eigener Fehler gewesen“, mit einem Finger an seinem Kinn wirkte er abwesend, als würden seine Erinnerungen ihn weit davontragen. Heftig schluckend hing ich an seinen Lippen. Jedes Wort saugte ich auf. „Aber leider bist du in einem Alter, in dem Wissbegierde dein Leben prägt. Egal welcher Familie du angehörst oder welchen Status du besitzt, dein Kopf will gefüllt werden. Darum wolltest du die Dinge unbedingt herausfinden, für die du nicht reif genug bist...“Auch wenn er recht hatte, so schmerzte es dennoch, dies aus seinem Mund zu hören. Er sah mich als Kind an, was ich auch war und doch wollte ich dies nicht. Es war mir unangenehm. „Aber ich kann es nicht verhindern, wenn ich dich nicht den Raben zum Fraß vorwerfen will, muss ich dir gewähren die Dinge zu verstehen und dich einweisen, damit du verstehst was wir sind.“Erneut kniete sich der Krieger vor mir hin und sah mich an. Ich spürte, dass seine Wut verflogen war und er nun der Kuro war, den ich kannte. Gleichzeitig erfüllte es mich mit Freude, dass er es sein sollte, der mir nun all dies erklären würde. Stumm nickend gab ich zu verstehen, dass ich bereit war und lauschte seinen Worten, die mir all meine Fragen beantworten sollten. Kuros Leben konnte man als solches nicht bezeichnen. Er existierte auf der Welt, zumindest beschrieb er sein Dasein auf diese Weise was mich ein wenig traurig stimmte. Es klang so einsam und verlassen aber in seinen Augen war es die beste Erklärung. Wie lange er bereits existierte konnte er nicht sagen. Er erinnerte sich aber an seine Eltern und seinen kleinen Bruder, dessen Namen ihm nicht mehr einfiel. Vielleicht wollte er sich auch nicht mehr daran erinnern, aber er wusste das er so etwas wie eine Familie gehabt hatte. Vor sehr langer Zeit hatte er sie bereits verloren, da der Fluch des Todes auf ihm lastete. Er war einer der vier Drachen, die stets in Büchern und Erzählungen eine andere Gestalt annahmen. Manchmal waren sie vier Reiter, die das Unheil auf Erden und diese zum Einsturz brachte. Manchmal erzählte man sich von Wesen die wie riesige Wölfe aussahen oder etwas anderes, was das Schlechte verkörpern tat. Ja, wenn Krieg und Tod das Leben überschattete, tauchten sie auf und jeder von ihnen besaß eine andere Aufgabe. Shiro, der weiße Drache so wie er eben auch einem erschien, stand für die Reinheit und den Sieg. Er sollte den Menschen Mut und Hoffnung geben, damit diese wieder zerstört werden konnte. Es war brutal und zum ersten Mal verstand ich wieso sie alle im Schatten des Lebens existierten und nur in schlechten Zeiten auftauchten. Sie waren keine Wesen die für das Gute standen, sondern wurden durch das Chaos und dem Bösen ernährt. Wenn Aka kam, dann brachte er das Blut und den Tod durch die Kriege. Nicht selten fand man ihn bei großen Schlachten vor, aber nur sehr selten zeigte er sich in seiner wahren Gestalt. Meist kämpften sie als Menschen um ihnen keine Angst zu machen, denn sie wollten die Drachen als Mythos belassen. Aber eines war sicher. Wenn irgendwann der Tag sein sollte, dann würden sie sich davon nicht mehr loslösen können, sondern als Monster den Untergang bestreiten. Doch bis dahin, wenn ihnen die Wahl blieb, zeigten sie sich nur als Krieger die sich irgendeiner Armee anschlossen und kämpften. Wie man es von ehrenhaften Samurais erwartete. So war es auch in Kuros Fall, der meist für Hungersnöte und grausame Tode stand. Deswegen fand man ihn meist dort, wo Aka war und dies war einer der Gründe wieso sie sich so hassten, denn jeder von ihnen wollte diesen Titel für sich beanspruchen. Aber keiner von ihnen wollte mit Haiiro tauschen, der trotz seiner Blindheit ein talentierter Schwertkämpfer war. Wenn er auftauchte waren Krankheiten der Grund für die Vernichtung ganzer Dörfer. Er war das Ende allem Lebens und selbst Shiro war machtlos. Vielleicht war dies einer der Gründe wieso Haiiro nur selten mit den anderen etwas zu tun haben wollte. Meist reiste er alleine durchs Land und sah zu wie die Menschen um ihn herum starben. Ja, dieser Fluch haftete auf allen von ihnen und vielleicht konnte man sagen, dass Shiro das große Glück mit sich trug doch auch er war vom Fluch betroffen. Zu sehen wie die Hoffnung starb und mit ihnen die Menschen, denn das unterschied sie von ihnen. Sie waren unsterblich, mit einem Fluch belastet der sie ausgesucht hatte. Niemand konnte die Frage nach dem warum genau beantworten. Etwas hatte sie dafür auserkoren, auf die Menschheit und das Leben aufzupassen und dieser Rolle mussten sie nachgehen. „Verstehst du jetzt wieso es gefährlich ist, mit mir weiterzureisen. Überall wo ich bin, wartete der Tod und du könntest auch davon betroffen sein. Ich würde dich niemals einfach abgeben, ich habe dich niemals angelogen. Es ist zu deinem Schutz und bei Shiro bist du gut aufgehoben. Wenn du bei ihm bist, kann ich dich besuchen. Sora, ich verspreche dir, ich werde stets vorbeikommen und sehen wie du wächst und wie du neue Erfahrungen sammelst. Aber bei mir ist es gefährlich, nicht nur wegen dem Fluch. Nein, da ist noch etwas anderes...“Langsam fuhr Kuro mit seinen Finger durch mein Haar, als suchte er dort etwas. Es war selten, dass er meine Nähe suchte, eigentlich hatte er es bisher noch nie getan. Kurz wurde mir ganz warm um mein Herz und doch übernahm sogleich die Sorge meinen Körper und alles krampfte sich zusammen. „W-Was denn noch?“Ich hatte verstanden wieso ich nicht mitkommen konnte und doch machte es mich traurig, aber zu wissen in welcher Gefahr sich Kuro befand, brachte mich noch mehr zur Verzweiflung. „Unsere Geschichten sind Legenden und dennoch gibt es Menschen von hohem Status die uns suchen und unser Blut haben wollen. Ja, sie denken, sie würden dadurch an Stärke gewinnen und unsterblich werden. Niemand von uns weiß, ob dem so sein wird aber eines ist uns allen bewusst. Sie dürfen von unserer Existenz niemals erfahren. Keiner von ihnen darf uns sehen, sonst ist der Mythos beendet.“Mir lief es eiskalt den Rücken hinab. Zu wissen, dass es dort draußen Menschen gab die Kuro jagen wollten, machte mich fertig. Auch wenn etwas in mir schrie, dass er unendlich stark war, so war er dennoch in Gefahr. Und zum ersten Mal verstand ich, dass ihm die Entscheidung mich bei jemand anderes zu lassen nicht leicht fiel und dennoch musste er es tun. Um mich zu schützen und damit ich ihn nicht so sah wie er sonst den Menschen begegnete. Als ein blutrünstiger Krieger, der den Tod brachte.",
            "wordcount": "3.176",
            "chapter_release": "31.12.2018",
            "chapter_number": "15"
        },
        "16": {
            "text": "Eine Woche war seit dem Vorfall vergangen und doch waren meine Gedanken immer noch bei dem Gewesenen. Mehr als oft dachte ich daran zurück, obwohl mich der Alltag dieses Tempels schon längst eingeholt hatte. Auch wenn ich hier lebte und wie ein Gast angesehen wurde, so wollte ich doch helfen. Aber meine kindliche Statur ließ es nicht zu, dass ich die Arbeit verrichten konnte, die gemacht werden musste. Ja, ich verfluchte es ein Kind zu sein und doch konnte ich daran nichts ändern, denn es würde lange dauern ehe ich einer von den Erwachsenen werden könnte. Jedoch wünschte ich mir mehr als oft, dass dieser Tag schnell kommen würde. Eine andere Sichtweise darauf hatte Shiro, dem ich nun immer mehr vertrauen schenkte. Er war der Hausherr und gleichzeitig würde er – wenn Kuro weiterziehen würde – für mich sorgen müssen. Wobei müssen scheinbar die falsche Beschreibung war, denn dieser ungewöhnliche Mann freute sich sogar darauf. Irgendetwas fand er bei mir, was er so lange gesucht hatte und so war es kein Wunder, dass er in jeder freien Minute bei mir war und mir über verschiedene Dinge etwas erzählte. Meistens war es über den Tempel oder Edo, oder die Natur um uns herum. Aber niemals zwang er mich zur Arbeit, nein im Gegenteil, er versuchte mich davon abzuhalten. „Genieße die Momente deiner Kindheit. Bald schon wird man dich in die Arbeit einspannen und nicht immer wirst du es machen wollen“, erklärte er mir, während er neben mir saß und von meinem Zimmer aus den Garten beobachtete. Man konnte nun deutlich spüren wie die Tage kürzer wurden und die Nächte immer länger. Auch die Temperaturen fielen zunehmend, sodass es an manchen Abenden viel zu kalt war, ohne Decke zu schlafen. Doch mir fehlte es an nichts. Stets wurde darauf geachtet, dass ich genügend Kleidung besaß und regelmäßig waschen durfte ich mich auch. Dieses Leben war ein völlig anderes und manchmal war ich sogar überfordert damit. Aus der Einfachheit herausgerissen, fand ich mich nun in diesem Reichtum wieder und doch wusste ich, dass Shiro nicht unendlich reich war, sondern einen großen Einfluss auf die Menschen um sich herum ausübte. Nicht umsonst waren die anderen mehr als oft hier, wobei ich Aka und Haiiro seit einigen Tagen gar nicht mehr sah. „Sie sind weitergezogen. Sie müssen dem Folgen, wofür sie bestimmt sind“, antwortete mir Shiro einmal, als ich nach ihnen fragte. Es war nicht so, dass ich sie vermisste, aber irgendwie fühlte sich dieser Tempel leerer an. Einsamer und kälter. Wie würde es dann sein, wenn Kuro nicht mehr hier war? Vor dieser Vorstellung hatte ich am meisten Angst, denn jeden Tag könnte der Letzte sein. Und genau das wollte ich nicht, aber ich konnte es nicht ändern. Es war sein Fluch, dem Tod zu folgen und ich hatte bei Shiro zu bleiben, der der Reinste von allen war. Vielleicht war das auch der Grund wieso sich mein Begleiter sehr oft zurückzog und mich mit dem Weißhaarigen alleine ließ. Sollte ein Band zwischen uns aufgebaut werden?Es bestand bereits, doch es war nicht dasselbe, was ich für Kuro empfand. Shiro war wie ein großer Bruder für mich, er brachte mich vielerlei Dinge bei und Kuro? Ich wusste nicht wie ich es beschreiben sollte, aber bei ihm fühlte ich mich wohl und sicher. Was ich auch bei Shiro tat, aber bei Kuro war es noch einmal anders. Vielleicht würde ich irgendwann die Antwort auf dieses Gefühl finden, aber im Moment war dies nicht der Fall. Im Grunde gab es nur seltene Augenblicke, in denen der Krieger sich blicken ließ, so wie auch heute. Nach all der Zeit des Nichtstuns, war es für mich eine Abwechslung eine Aufgabe von Shiro persönlich zu bekommen. Jedoch beinhaltete sie, dass ich Kuro begleiten musste und nicht nur ich war über diese plötzliche Aufgabe sehr erstaunt. „Verstehe ich das richtig, du willst uns beide nach Edo schicken, damit wir deine Pfeife holen? Die du bestellt hast?“Wir befanden uns in einem der vielen Räume, in denen der Weißhaarige Gäste empfing und auch privat seine Zeit dort verbrachte. Stumm nickend antworte Shiro ihm, während er genüsslich an eine seiner Pfeifen zog. Der Rauch breitete sich im Raum aus, sodass ich für einen kurzen Moment husten musste. Ich verstand nicht so recht, wieso er sie brauchte, wenn er doch gerade eine in der Hand hielt. „Weißt du Kuro, manche Menschen die sammeln Schwerter, andere Finger ihrer Opfer und ich? Ich sammle Pfeifen, also tu mir bitte den Gefallen und hol sie für mich ab.“ Es klang weniger wie eine Bitte als nach einem Befehl und niemand konnte sich dem Widersetzen, aber Kuro tat es trotzdem. Er zeigte keine Spur von folgsames Verhalten.„Wieso gehst du nicht selber? Immerhin sitzt du den ganzen Tag in diesen Zimmern und machst nichts“, stellte man fest und ich stimmte ihm insgeheim zu. Shiro konnte doch selber gehen, nein, stattdessen sollten wir für ihn die Botengänge übernehmen.„Meine Arbeit ist mehr Kopfsache und dieser fühlt sich müde und ausgelaugt, wenn ich dann noch unter die Menschen gehen muss, bin ich komplett verloren...“„Es ist ja nicht so, dass du daran sterben wirst und kannst“, kommentierte Kuro diese Ausrede. Laut lachend, richtete sich unser Gegenüber auf, sodass er uns gegenüberstand. „Da magst du recht haben, aber trotzdem, denke ich“, sagte er, mit einem kurzen Blick zu mir, „ist es das Beste wenn ihr beide geht. Und verschwendet keine unnötige Zeit mehr, irgendwann machen auch Geschäfte in Edo zu und ich habe dem Besitzer versprochen meine Pfeife heute noch abzuholen.“ Bestimmt schob uns der junge Mann vor die Türe, selbst Kuro konnte sich dem nicht entziehen und ehe wir uns versahen, standen wir auch schon auf dem Flur. Es führte tatsächlich keinen Weg daran vorbei und so machten wir uns – wenn auch nicht ganz freiwillig – auf dem Weg um Edo zu besuchen. Schweigend gingen wir nebeneinander her. Dass wir nun ein solch belebte Stadt besuchten, machte mich ein wenig nervös. Um ehrlich zu sein, vermisste ich die Einsamkeit im Wald und fragte mich, ob ich sie jemals wieder erleben würde. Ich wollte wieder mit Kuro alleine sein, doch diese Momente waren sehr selten und so genoss ich jede von ihnen. Auch wenn wir nicht viel sprachen, sondern die meiste Zeit schwiegen, so standen wir uns doch sehr nah. Aus irgendeinem Grund wusste der Krieger genau, welchen Weg er gehen musste. Obwohl Shiro es ihm nicht erklärt hatte, kannte er den Pfad zum Laden. Vielleicht hatte er doch öfters diese Aufgaben übernommen, nur begleitete ich ihn dieses Mal dabei. Schnell erreichten wir die riesige und lebhafte Stadt, deren Geräusche chaotisch und laut waren. Der Tempel stand tatsächlich außerhalb von Edo und doch war er sehr nahe gelegen. Reges Durcheinander, wie ich es schon einmal erlebt hatte. Damals, als wir Akito und Hibiko besucht hatten. Es kam mir wie eine Ewigkeit vor, wenn ich daran zurückdachte und doch war es nicht allzu lange her. Nur bemerkte ich schnell, dass Edo nicht ohne Grund die wichtigste Stadt in ganz Japan war. Menschen, so weit meine Augen sehen konnte und jeder war mit sich selbst beschäftigt. Gleichzeitig drängte jeder um nach vorne zu kommen, sodass ich schnell den Schutz bei meinem Begleiter suchte. Beinahe geübt, hielt ich mich an seinem Ärmel fest, nur um nicht verloren zu gehen. Kuro ließ es zu und sagte dazu nichts. Doch dadurch, dass er statt seiner Rüstung nun einen einfachen schwarzen Kimono trug, rutschten meine Finger immer wieder ab. Es war schwer den Griff zu halten, sodass ich mich letzten Endes dazu entschied seine Hand zu nehmen. Ich fragte erst gar nicht danach, sondern ergriff sie einfach. Und Kuro? Dieser sagte erneut nichts und auch drängte er mich nicht fort. Er wusste, dass ich es nur tat um nicht verloren zu gehen, auch wenn es doch ungewohnt war. Denn es war das erste Mal, dass ich seine Hand in meiner spürte, die sich so kalt anfühlte als wäre mein Begleiter gar nicht lebendig. Das was die Menschen alle sahen, die uns begegneten, war eine Hülle. Doch für sie war Kuro ein Mensch, der mit seinem Aussehen durchaus auffiel. Mehrere Mal entdeckte ich die Blicke, vor allem von Frauen, deren Gesicht leicht erröteten. Ihre rosigen Wangen waren deutlich zu erkennen, doch wir hatten nur ein Ziel und ließen uns davon nicht abbringen. Irgendwie schafften wir durch das ganze Gedränge doch noch unser Ziel zu erreichen. Ein kleines Geschäft, was auf der Hauptstraße lag und somit leicht zu übersehen war. Beinahe blind folgte ich Kuro in das unscheinbare Haus hinein und wurde sofort von einer stickigen und leicht nach Rauch riechenden Luft begrüßt. Neben uns hatten noch zwei weitere Gäste ihren Weg hierher gefunden, doch diese waren viel zu sehr mit sich beschäftigt und beachteten uns somit nicht. Damals stellte ich fest, dass es in dieser Stadt normal war, sich nur um sich selbst zu kümmern. Lange mussten wir nicht warten, ehe sich ein ältere Mann von den beiden Gästen löste und mit einer Verbeugung zu ihnen, seinen Weg zu uns fand. Er schien der Besitzer zu sein und roch selber sehr stark nach dem Geruch der Pfeifen. „Ah Kuro mein Guter. Hat dich Shiro erneut vorgeschickt?“Man schien sich also zu kennen, was mich nicht verwunderte und doch war ich immer noch erstaunt wie viele Menschen Kuro kannten und doch nichts von ihm wussten. Aber für sie war er ein Mensch wie jeder andere auch, gleichzeitig wunderte man sich nicht das diese Krieger niemals alterte. Wie war das nur möglich? „Du kennst Shiro. Wenn er etwas nicht machen will, dann sucht er jede Ausrede die er finden kann. Für ihn war der Weg einfach zu umständlich, obwohl es seine Pfeife ist, musste ich losziehen“, zischte Kuro zwischen den Zähnen hervor und jeder spürte wie wenig er begeistert war. Zwar versuchte der ältere Mann, dessen lichtes graues Haar im dunklen Raum deutlich zu erkennen war, ihn aufzumuntern aber außer einem nervösen Lachen, fiel ihm zunächst nichts ein. Erst als er mich sah, ergriff er erneut das Wort: „Wie ich sehe, bist du nicht alleine gekommen? Hast du in der Zeit, in der wir uns nicht gesehen haben, eine Familie gegründet?“Ja, das diese Frage aufkam, wunderte mich nicht. Jeder, der uns beide sah, dachte dasselbe. Ich war sein Kind und er mein Vater. Der Altersunterschied war eben so groß, dass jeder davon ausging, wir wären miteinander verwandt. Doch auch wenn ich nichts dafür konnte und ich jeden verstand, wieso er so fragte, blickte ich trotzdem nervös zu Kuro während ich meine Hand langsam aus die seiner löste. Mit starren Blick beobachtete er den Besitzer. Gespannt warteten wir auf seine Antwort, mit der er sich Zeit ließ. „Nun,“, begann er langsam und fuhr sich durch sein schwarzes Haar, „das ist ziemlich kompliziert. Sagen wir es so, sie ist das Kind eines nächsten Bekannten, der aus dem Leben schied und ich nahm sie mir an.“Es war keine wirkliche Antwort und doch empfand der Besitzer, dass sie reichte. Leicht mit dem Kopf nickend wandte er sich um. Dieses Thema schien für ihn beendet zu sein oder aber er merkte, dass Kuro nicht länger als nötig hier sein wollte. In den hinteren Teil des Geschäftes verschwand der ältere Mann, der mit seiner dunklen Kleidung beinahe vollständig mit den Schatten des Gebäudes verschmolz aber wenige Zeit später tauchte er erneut auf, mitsamt eines länglichen Kästchens. Er öffnete es und zeigte uns stolz die Pfeife für Shiro. Sie war wirklich schön, das musste ich zugeben. Mit ihrem rot und den schwarzen Verzierungen wirkte sie sehr außergewöhnlich. „Seid so lieb und sagt Shiro das ich darin viel Arbeit gesteckt habe, er muss sie also ehren und lange benutzen.“Stumm nickend antwortete ich dem Besitzer, obwohl die Worte eher an meinen Begleiter gerichtet waren, dem nun die Pfeife entgegengehalten wurde. Doch anstatt sie zu nehmen deutete er auf mich: „Sie wird sie nehmen, nicht ich.“Ungewöhnlich empfand ich es durchaus, aber gleichzeitig fühlte ich mich besonders. Immerhin hatte ich nun die Verantwortung für diesen Gegenstand und ich nahm es mir zur Aufgabe sie sicher zu seinem Besitzer zu bringen. Deswegen hielten wir uns nicht lange in diesem kleinen Raum auf, sondern machten uns sofort auf den Weg. Hiermit war unsere Aufgabe erledigt und doch bemerkte ich schnell, als wir erneut Draußen auf der großen Straße standen, dass Kuro scheinbar einen weiteren Plan hatte. Denn wir gingen nicht denselben Weg zurück, sondern in eine andere Richtung, als müsste er noch etwas machen aber sagte es mir nicht. Hoch oben am Himmel stand die Sonne, wurde jedoch von einzelnen Wolken manchmal verdeckt und doch würde der Tag noch lange gehen. Aber wollte der Samurai nicht schnell nach Hause um Shiro sein Paket abzugeben? Wieso gingen wir stattdessen woanders hin und betraten eine Gegend von Edo, die mehr für die Unterhaltung der Bürger gedacht war. Wie nannte man noch einmal diese Gebäude? Mir fiel der Name nicht ein, obwohl man sich in meinem Dorf darüber austauschte. Besonders hier in Edo waren sie sehr beliebt, denn Menschen gingen dort hin und ließen sich unterhalten. Vor einem der Gebäude blieben wir stehen und sofort bemerkte ich die rote Schrift, die hoch oben über den Köpfen der Menschen zu sehen war. Was sie jedoch besagte, wusste ich nicht. Ich konnte nicht lesen und somit waren es für mich fremde Zeichen, die ich das erste Mal sah. Ein wenig eingeschüchtert davon, drückte ich das kleine Paket noch mehr an meine Kleidung. Es machte mich nervös und als Kuro im Begriffe war dieses Gebäude zu betreten, pochte mein Herz heftig. Hätte ich mit meiner heutigen Kenntnis damals dieses Gebäude betreten? Ich denke nicht. Es war ein Kabuki- Theater, wie man mir später erzählte und aus irgendwelchen Gründen wollte Kuro eines der Stücke sehen. Gut besucht war das Theater und viele Leute befanden sich in die bereits laufende Vorstellung. Verängstigt tapste ich hinter den Krieger her und wollte stets in seiner Nähe bleiben. Es war immerhin das erste Mal, dass ich so etwas betrat und sofort fühlte ich mich von der Menschenmasse erschlagen. „K-Kuro“, erwiderte ich kurz, verstummte doch sogleich als ich den bösen Blick eines weiteren Besuchers kreuzte. Jeder wollte den Personen lauschen, die dort hoch oben auf der Bühne standen und somit musste ich meine Worte versiegeln. Ohnehin wirkte Kuro sehr nachdenklich. Er hatte kaum geredet und auch jetzt schien er an etwas zu denken, was er mir aber nicht sagen wollte. Vielleicht, weil ich es ohnehin nicht verstehen würde. So beobachtete ich mit ihm zusammen die Geschichte, die ich nur schwer verstehen konnte. Es ging, soweit ich dem folgte, um eine Frau die ihren Mann suchte und dabei auf viele fremde Personen traf, die ihr alle ein Angebot machten. Jeder von ihnen wollte sie zu ihrem Mann bringen aber nicht auf direktem Wege. Sie sollte leiden und für das bestraft werden, was sie niemals getan hatte. Letzten Endes fand sie ihren Mann doch und es stellte sich heraus, dass sie diejenige war, die von ihm heimgesucht worden war. Denn sie hatte ihn getötet, doch ihr Geist hatte ihre Tat vergessen lassen. Am Ende des Stückes hatte ich viel mehr Fragen als Antworten, doch ich schien die Einzige damit zu sein. Vielleicht lag es an meiner menschlichen Erfahrung, die praktisch nicht vorhanden war und nur mit ihr konnte man diese Geschichte verstehen. Immerhin war ich die Einzige, die sie traurig fand, während alle anderen mit einem lächelnden Gesicht ins Freie traten, wo die Sonne schon längst ihren Weg eingenommen hatte und für den Mond Platz machen wollte. Wie ein Fluss trieb ich mit der Masse nach Draußen, die nun so schnell es ging ihren Heimweg antreten wollten. Erst als ich am Eingang des Theater angekommen war und sicher an der Seite stand, wartete ich auf Kuro. Ich wusste, dass er kommen würde und so lange wartete ich. Viele verschiedene Menschen liefen an mir vorbei, unterhielten sich, schubsten einander oder schwiegen einfach nur. Es gab so viele unterschiedliche Reaktionen und jede von ihnen fand ich spannend, sodass ich sehr schnell davon eingenommen war. Viel zu spät erst bemerkte ich, dass die Dunkelheit nun einbrach und die Kälte sich langsam durch meinen Kimono zog. Niemand trat aus dem Theater hinaus und ein Kuro sah ich auch nicht. Nervös blickte ich mich um. Vielleicht hatte ich ihn verpasst und er suchte mich, aber ich fand es ungewöhnlich. Angst breitete sich schnell in meinem Körper aus und aufgebracht lief ich zur Türe des Theaters, nur um zu sehen, dass der riesige Raum tatsächlich leer war. Vielleicht stand er vor dem Gebäude, doch auch da war kein Kuro zu finden. Und je länger die Zeit verging, umso panischer wurde ich. „Er ist weg...“, diese Erkenntnis wollte ich einfach nicht wahrhaben und doch musste ich sie mir eingestehen. Am ganzen Körper zitternd, spürte ich die heißen Tränen auf meinem Gesicht, denn er hatte mich wirklich verlassen. Doch wohin war er gereist? Wieso ließ er mich zurück? War das alles geplant gewesen? So viele Fragen, die gegen meinen Kopf drückten und keine konnte ich beantworten. Erschöpft hockte ich mich in eine dunkle Ecke und versteckte mein Gesicht in meinen Beinen, dabei stets das Päckchen festhaltend. Mein Weinen glich einem leisen kläglichen Schluchzen und ich fühlte mich so allein und verlassen. So lange hatte ich vor diesem Tag gebangt und nun war er scheinbar doch gekommen. Schneller als gedacht. Kuro war weg und ich war allein!",
            "wordcount": "2.896",
            "chapter_release": "24.01.2019",
            "chapter_number": "16"
        },
        "2": {
            "text": "Es waren Zikaden, die mich aus dem tiefen Schwarz zurückholten. Laut waren sie an meinem Ohr zu vernehmen, doch erst ein anderes Geräusch schärfte meine Sinne noch mehr. Gleichmäßig und unnatürlich war es. Schleifend konnte man es \u0001 \u0002 öffnete ich meine Augen und sah an eine fremde Decke, die ich noch nie zuvor gesehen hatte. Einfaches Holz konnte ich sehen und auch der Geruch ließ mich erkennen, dass dieser Raum sehr alt sein musste. Abgestanden war die Luft und nur schwach war der Wind, der sich langsam seinen Weg zu mir bahnte. Ein wenig kühl, konnte man ihn beschreiben, denn bald schon würde der Sommer in den Herbst übergehen. Jetzt schon wurden die Tage kürzer und die heißen Temperaturen ließen immer mehr nach. Mit einer leichten Gänsehaut setzte ich mich auf und erkannte ein graues Tuch, was meinen Körper völlig bedeckte. Neugierig, wem es gehörte, hob ich es hoch und musste feststellen, dass es viel größer war als ich. Wo war ich hier nur? Dieser kahle Raum, der lediglich nur mit Matten ausgelegt worden war. Niemand schien hier zu wohnen und dennoch lag ich hier. Auch die Wände, die Löcher aufwiesen bestätigten meine Vermutung noch mehr. Krampfhaft versuchte ich mich an die letzte Nacht zu erinnern und sofort kamen die schrecklichen Bilder wieder zurück. Erinnerungen, die ich am liebsten verdrängen wollte und dennoch nicht konnte. Menschen, die vor meinen Augen getötet worden waren. Die man abgeschlachtet und ihre Häuser in Brand gesetzt hatte. Auch meine Eltern waren darunter gewesen und dieser Gedanke kam mir zum ersten Mal richtig auf. Ich war alleine auf dieser Welt und hatte niemanden mehr. Was machte ich nur? Es bedeutete sicherlich meinen Tod, wenn ich nicht schnell etwas fand. Niemand würde eine Waise aufnehmen und fürs Arbeiten war ich viel zu jung, zu schwach, zu klein. Mein Schicksal war besiegelt, als Straßenkind in großen Städten nach ein wenig zu betteln. Sei es Geld oder Nahrung. Am ganzen Körper zitternd starrte ich zu Boden. Ich hatte Angst, vor dem, was nun kommen würde. Der Welt schutzlos ausgeliefert, war dies nun meine Bestimmung. Die Nase hochziehend, versuchte ich meine heißen Tränen wegzuwischen, doch sie wollte nicht aufhören. Egal wie sehr ich mich dazu zwang, doch sie kamen und mit ihnen die Trauer. Auf dem Boden kniend krallte ich mich in die Matten hinein, um wenigstens einen Halt im Leben zu haben. Ich wusste, dass ich es nicht schaffen würde. Niemand wollte mich und niemand würde mir helfen. War es dann nicht besser, wenn mich der Tod schnell holen würde, damit ich meine Eltern sehen konnte? Verlockend war dieser Gedanke und dennoch hatte ich Angst davor, mir das Leben zu nehmen. Ich wollte nicht sterben und dennoch war es so schwer für mich. „Trockne deine Tränen und komm sofort hierher,“, durchdrang plötzlich eine Stimme meine Trauer. Verwirrt verstummte ich sofort und sah nach oben. Auch wenn sie mir vertraut vorkam, so wusste ich dennoch nicht, wem sie gehörte. Vielleicht spielte mein Kopf mir erneut einen Streich, doch schnell musste ich das Gegenteil erfahren. Denn es dauerte nicht lange, ehe ich denjenigen ausfindig machte, der gerade mit mir gesprochen hatte. Mit seinem Schwert zugange, indem er es langsam mit einem Wagami säuberte, saß er dort draußen vor dem Raum. Im Schneidersitz hatte er sich vollends seinem Schwert hingegeben und dennoch hatte er alles mitbekommen. Ein wenig unangenehm über diese Erkenntnis, wandte ich mich um, sodass ich nun in seiner Richtung saß. Den Kopf ein wenig gesenkt, wagte ich es nicht, ihn anzuschauen. Jedoch konnte ich nicht anders, als ihn ab und an doch noch zu beobachten. Durch und durch war er schwarz. Sein Haar wurde zwar von der Sonne beschienen, doch es ließ kein Licht hinein. Seine Uniform bestand aus schwarzem Stoff, schwarzem Leder. Und jedes einzelne Kleidungsstück war dunkler als alles was ich bisher gesehen hatte. Ich wusste, dass man sich vor solchen Menschen in Acht nehmen musste, zumindest hatten es mir meine Eltern so beigebracht. Aber ich hatte ihm mein Leben zu verdanken und ich wusste, auch wenn die Erinnerungen nur schwammig waren, dass er viel schneller und stärker war als ich. Fliehen brachte mir also nichts, so unterdrückte ich den Drang und wartete ab, aber mein Gegenüber hatte nicht die Absicht noch einmal zu sprechen. So beobachtete ich ihn zunächst dabei, wie er sorgfältig sein Schwert von Blut und Dreck befreite, es schärfte und dann erneut mit Öl einrieb. Nelkenduft machte sich nach diesem Vorgang im gesamten Raum breit und eine wohlige Wärme breitete sich in meinem kleinen Körper aus. Irgendwie faszinierte er mich, da er so fremd erschien und seine Bewegungen fließend waren. Beinahe edel wirkte es auf \u0001 \u0002 was dachte ich nur? Noch immer schwiegen wir uns an und irgendwie musste ich die Stille doch brechen. So verbeugte ich mich tief, bis mein Gesicht den Boden berührte, ehe ich sprach: „V-Vielen Dank dafür, dass Sie mein Leben gerettet haben...“„Ich habe dein Leben nicht gerettet“, stellte er schnell fest und steckte sein Schwert weg. „I-Ich weiß, aber ohne Sie, wäre ich jetzt tot und...“„Ja, das wärst du mit Sicherheit. Fragile Geschöpfte können schnell sterben.“Verwirrt blickte ich hinauf und mein Blick traf den seinen. Mit seinen bernsteinfarbenen Augen hatte er mich fixiert. Wie ein Raubtier, was seine Beute beobachtete. Schwer schluckend rutschte ich etwas von ihm weg, denn die Angst kam erneut wieder. Auch wenn er mein Retter war, so durfte ich ihm nicht ganz vertrauen. Noch tat er nichts, doch das konnte sich jeden Moment \u0001 \u0002 seufzend und kurz am Kopf kratzend, stand er auf. Außer seinem Schwert ließ er alle Materialien zurück, ehe er die Hütte betrat und wenige Schritte von mir entfernt stehenblieb. „I-ich..“, begann ich und wurde sogleich von ihm unterbrochen.„Es war nie meine Absicht gewesen dich zu retten“, wiederholte er sich erneut, „ich rette keine Menschen, ich töte sie nur. Und eigentlich hätte ich dich auch umbringen sollen...“Bei diesem Gedanken musste ich schwer schlucken und gleichzeitig war ich verwundert. Er war ein Samurai, zumindest vermutete ich es und dennoch waren seine Worte nicht allzu ehrenvoll. Er als Krieger des Landes sollte - so wurde es mir beigebracht - die Ungerechtigkeit beseitigen und für das Recht und die Ehre stehen. Doch ich entdeckte nichts davon. So öffnete ich den Mund, denn ich wollte ihn fragen, aber gleichzeitig konnte ich es nicht. Sein Auftreten schüchterte mich ein, sodass ich mich noch kleiner machte. „Ja, ich hätte dich töten sollen und doch tat ich es nicht. Wieso? Ich weiß es auch nicht. Vielleicht, weil du so hartnäckig meinen Ärmel festhieltest und ihn nicht mehr loslassen wolltest. Egal was es war, du lebst und kannst weiterleben.“Er sagte es so einfach. Auch wenn ich ihm für diese zweite Chance unendlich dankbar war, so wusste ich jetzt schon, dass das Leben die reinste Hölle für mich werden würde. Kraftlos senkte ich den Kopf, denn ich wusste nichts mehr. Was sollte ich nur tun? Meine Ungewissheit blieb natürlich nicht unentdeckt. „Was?“, begann der Samurai, „Ich merke man ist nicht dankbar, für das, was ich gab. Lebe weiter und arbeite für deine Existenz...“„I-Ich...“, in meinem Kopf drehte sich alles und Panik machte sich in meinem Körper breit. Panik vor dem, was nun kam. „Du kannst doch arbeiten, oder nicht? Wobei...“, auch wenn ich es nicht sah, ich spürte seine Blicke auf mir ruhen, „wenn ich es so sehe, bist du schwach, klein und jung. Arbeiten kannst du also...“„Doch!“, rief ich laut aus und unterbrach den Mann stürmisch. Ich konnte arbeiten, man musste mir nur glauben. Auch wenn ich selber nicht wirklich dran glaubte, so wollte ich, dass er mir Vertrauen schenkte. Aber wieso? Ich kannte ihn nicht, er war ein Fremder, also was wollte ich ihm beweisen? Das ich nützlich war?Leise lachte man auf, ehe man mit rauer Stimme fortfuhr, noch immer stand er vor mir und sah auf mich hinab. Es wirkte so erniedrigend und gleichzeitig passte es zu ihm.„Du sagst, du kannst also arbeiten? Und was für Arbeit kannst du machen?“„Vieles, ich kann es Ihnen beweisen“, antworte ich schnell und stand dabei vom weichen Boden auf. Doch trotz all dem musste ich hinaufschauen, um nur ansatzweise sein Gesicht zu sehen. Begutachtend war sein Blick, den er mir entgegenwarf, also wollte er die Wahrheit erfahren. Nur die Geräusche aus der Umgebung waren zu hören, ehe er nach einer gefühlten Ewigkeit kurz die Augen schloss und mir dann ohne Kommentar sein Schwert entgegenwarf. Dumpf schlug es auf dem Boden auf, beinahe ächzend war das Geräusch und ich wich einen Schritt zurück. Verwirrt sah ich zwischen der Waffe und dem Besitzer hin und her. „Heb es auf!“, befahl man mir. Schwer schluckend bewegte ich mich zunächst nicht, aber ich hatte keine andere Wahl. Man wartete darauf, dass ich es tat und so bückte ich mich hinab und versuchte das Schwert hochzuheben, was aber nicht so einfach war. Es war schwer und meine Arme konnten es kaum tragen. Es fühlte sich schwerer an, als ich es gedacht hatte und auch nach mehreren Malen schaffte ich es einfach nicht. Das Ergebnis war immer dasselbe und so ließ ich es liegen und senkte den \u0001 \u0002 Scham errötete mein Gesicht, denn es war mir unangenehm. Ich hatte völlig \u0001 \u0002 Gegenüber jedoch hatte damit schon gerechnet und schnalzte kurz mit der Zunge, ehe er fortfuhr: „Siehst du? Du kannst nichts. Du bist sogar zu schwach, meine Waffe hochzuheben, obwohl es nicht einmal die Größere von den Beiden ist.“Größere? Er hatte noch eine? Unauffällig, zumindest versuchte ich es, sah ich mich um aber konnte kein weiteres Schwert entdeckten. Wo war es nur?„Es ist nicht hier...“, kommentierte der Samurai, als hätte er meine Gedanken gelesen, vielmehr hatte er aber meinen Blick entdeckt. Es war unheimlich wie aufmerksam er war. Nichts entging ihm und seinen wachsamen Sinnen. „Dein Leben wird nicht einfach werden, wenn du nicht arbeiten kannst. Selbst die einfachsten Aufgaben kannst du nicht bewältigen, wie willst du dann überleben? Dein Tod ist dir sicher und er kommt früher als du denkst, wenn du nichts gegen deine Schwäche tust.“ Auch wenn er mahnend klingen wollte, so fühlte es sich für mich wie eine Lehrstunde an. Es klang beinahe so, als wollte er mich auf das Leben vorbereiten und gleichzeitig fühlte es sich wie ein Abschied an, was er auch sofort bestätigen \u0001 \u0002 nahm er sein Schwert, verstaute alle Materialien in einem Beutel, der seitlich an seinem ledernen Gürtel hing. Ja, er wollte weiterreisen und mich hier zurücklassen. Er hatte ohnehin keine Verwendung für mich, aber gerade das wollte ich nicht wahrhaben.„Warte“, rief ich deswegen und dennoch reagierte er nicht auf mich. Nein, etwas zog mich zu ihm und leitete mich beinahe. Keine innere Stimme, aber irgendetwas wies mir den Weg. So setzte ich mich in Bewegung und erreichte ein weiteres Mal einen seiner Ärmel, welchen ich festhielt. Sofort blieb er stehen, wie eine Statue bewegte er sich für einige Momente nicht. Starrte nur geradeaus und machte kein Geräusch. Dachte er nach? Schwer schluckend lockerte ich meinen Griff ein wenig und dennoch wollte ich den Stoff nicht komplett aus meinen Händen verlieren. Weich fühlte er sich an und außer an ein paar Stellen, war seine Uniform sehr gepflegt. Er musste stolz sein, stolz ein Krieger zu sein, der kämpfen durfte. Langsam drehte er seinen Kopf zu mir und sah mich von oben herab an. Kalt und ausdruckslos war sein Blick, ehe er fragte: „Was ist denn noch?“„Bitte“, flehte ich sofort und ließ keinen Moment verstreichen. Was genau ich nun sagte, konnte ich nicht kontrollieren, es war beinahe so, als ob mein Kopf nicht mehr klar denken konnte. Vielleicht tat er das auch nicht, als ich ihn ansah und erneut ihn darum bat: „Bitte, ich kann Ihnen beweisen, dass ich nicht nutzlos bin. Ich kann Dinge tun, also bitte...“War es die Tatsache, dass ich nicht alleine sein wollte? Dass die Welt um mich herum, mir das Gefühl gab, mich aufzufressen? Oder war es eben der Grund, weil ich mich bei ihm sicher fühlte, auch wenn ich trotz all dem ihn noch immer ein wenig fürchtete? „Du willst mir also dienen? Mir folgen und mich auf meiner Reise begleiten?“ Mit einem Finger an seinem Mund, der in einem schwarzen Handschuh gehüllt war, dachte er nach. Es war die erste menschliche Reaktion, die ich von ihm wahrnahm. Jetzt wirkte er wie ein Mann, der die Dinge abwägte.„I-Ich kann arbeiten. Auch wenn ich ihr Schwert nicht tragen kann... noch nicht, aber ich werde es können. Ich kann kochen, meine Mutter hat es mir beigebracht und...“„Hah? Du willst mir also sagen, dass du irgendwann nützlich sein wirst?“ Ihm schienen meine Worte zu gefallen. Abwartend horchte ich auf sein Urteil und beinahe ungeduldig verlagerte ich mein Gewicht jeweils auf ein Bein. Gab er mir eine Chance oder nicht? Lange musste ich nicht auf seinen Entschluss warten, doch ehe er sprach, befreite er sich aus meinem Griff. Natürlich war er viel stärker als ich und dennoch achtete er sorgsam darauf, dass er mir nicht allzu sehr wehtat. Dieser Samurai war mir noch immer ein Rätsel. „Dein Entschluss gefällt mir, aber ich habe auch nichts andere erwartet. Jemand, der alles verloren hat, hält sich an dem letzten bisschen Hoffnung fest, was ihm begegnet. Ich war deine Hoffnung und nun setzt du auf mich. Mir ist durchaus bewusst, dass es mir nicht erlaubt ist, dies zu tun aber ich halte mich eh nicht an ihren Regeln...“Wen meinte er damit? Mit gerunzelter Stirn sah ich ihn an und hing förmlich an seinen Lippen. „...Du darfst mich begleiten und wirst meine Begleiterin. Schüler werde ich dich nicht nennen, denn dies wird nicht deine Aufgabe sein.“Es war mir egal, wenn er mir diese Rolle nicht zutraute, aber er hatte nachgegeben. Endlich gab man mir eine Chance und die Welt sah auf einmal so viel heller aus. Auch wenn es nicht viel war, so war ich trotzdem unendlich glücklich. Ich musste nicht mehr alleine sein, ich würde endlich ein Ziel in meinem Leben haben und so verbeugte ich mich tief, soweit es ging, ehe ich mit großer Freude sprach: „Ich werde Sie nicht enttäuschen, Meister!“„Kuro“, antwortete er mir und verwirrt sah ich ihn an, „Mein \u0001 \u0002 nenne mich ab sofort nur Kuro und nicht Meister. Immerhin bringe ich dir nichts bei, ich gebe dir nur eine Chance zu überleben.“Aufmerksam hörte ich seiner Erklärung zu und nickte zustimmend. Kuro und ich würden, so war es nun entschieden, die Reise gemeinsam fortsetzen und ich wollte ihn auf gar keinen Fall enttäuschen. Den Samurai, der so viele Geheimnisse zu haben schien. Er war ein Mysterium für mich, doch im Moment war ich einfach nur glücklich, dass er mich nicht abgelehnt hatte. Nur das zählte, mehr nicht. Damals wusste ich noch nicht, dass es eine lange Reise werden würde. Wie denn auch? Ich war jung und naiv. Mein Wissen konnte nicht ansatzweise mit den Weisen mithalten. Dennoch war es ein Beginn von einem Abenteuer, was mein Leben verändern würde. Doch das wusste ich damals noch nicht. Aber manchmal da frage ich mich immer noch, was wäre, wenn er mich damals abgelehnt hätte? Was wäre dann aus mir geworden?",
            "wordcount": "2.537",
            "chapter_release": "02.03.2018",
            "chapter_number": "2"
        },
        "3": {
            "text": "Der Boden war mit Leichen übersät. Manch einen Körper konnte man kaum erkennen, da das Fleisch die schwarze Farbe angenommen hatte. Blut mischte sich mit dem trockenen Boden und Stille war das Einzige, was man hören konnte. Hütten, die eingefallen waren. Holz, dass nach Feuer stank und alle Sachen lagen verteilt im Dorf herum. Nichts hatten sie verschont. Kein Haus war unversehrt geblieben. Alles hatten sie an sich gerissen, als wäre es ihres. Nur die Toten blieben zurück und mittendrin, stand ich. Kuro, der Samurai, ging langsam den Hauptweg entlang. Sah sich überall um, als würde er etwas suchen und wenn ich ehrlich war, wusste ich nicht, wieso er in mein Dorf kommen wollte. Was suchte er hier? Was wollte er finden? Er sprach nicht mit mir und ihn zu fragen traute ich mich auch nicht. Zu sehr schüchterte mich die Umgebung ein. Am ganzen Körper zitternd, versuchte ich das zu verarbeiten, was ich sah. Mein Magen drehte sich um vom Geruch und die Tränen ließen sich nur schwer zurückhalten. Ich war wütend, traurig und fühlte mich schuldig für das, was ich hier sah. Gleichzeitig wollte ich mir aber nichts anmerken lassen, denn noch immer wusste der Samurai nicht, dass ich von diesem Dorf stammte und unter den Toten meine Eltern \u0001 \u0002 suchte ich nach ihnen, doch ich wusste es jetzt bereits schon, dass ich sie unter den vielen Leichen nicht einfach entdecken würde. Menschen über Menschen fand ich auf und Wut stieg in mir hoch. Sie hatten ein ganzes Dorf zerstört, eine ganze Geschichte, ein ganzes Erbe. Ich war die Einzige, die von ihren Geschichten erzählen konnte, doch das wollte ich nicht. Heiße Tränen liefen mein Gesicht hinab. Ich konnte und wollte sie nicht mehr stoppen und so ließ ich sie meine Wangen erwärmen. Scharf zog ich die Luft ein, während ich mich zu Boden hockte und einfach nur in die Ferne sah. Gleichzeitig wurde mir aber auch schlecht, denn der verwesende Geruch der Leichen stieg langsam in meine Nase hoch, sodass ich kurz würgen musste. Für einen Moment konnte ich es noch zurückhalten, während ich noch einmal zu meinem Begleiter sah, der interessiert eine verbrannte Leiche betrachtete. Was war daran nur interessant? Doch vielmehr musste ich von diesem Ort weg, aber andererseits wusste ich, dass ich nicht einfach so gehen konnte. Auch wenn er nicht viel Interesse an mir zeigte, so war ich nun sein Begleiter und wenigstens deswegen sollte er in Kenntnis gesetzt werden. So fasste ich all meinen Mut zusammen, auch wenn mich immer noch eine gewisse Angst beschlich und rief so laut ich konnte – dabei versuchte ich meine Stimme nicht allzu zittrig klingen zu lassen – einmal über den gesamten Ort hinweg: „Kuro!“Sofort reagierte er und seine bernsteinfarbenen Augen fixierten mich schweigsam. „Ich werde dort drüben sein.“, mit meinen kurzen Armen zeigte ich in die Richtung, die ich meinte, „Also falls du mich suchst.“Langsam stand er auf und betrachtete den Ort, den ich meinte. Mit einer Hand an seinem Schwert entgegnete er mir: „Das brauchst du mir nicht zu sagen. Egal wie weit du dich von mir entfernst, ich finde dich.“Eine ungewöhnliche Gänsehaut breitete sich auf meiner Haut aus und ich wusste diese Antwort nicht so recht einzuschätzen. Damals wusste ich einfach nicht, was er mit diesen Sätzen meinte. Damals ahnte ich noch nicht, welche Bedeutung sie hatten. Stumm nickend gab ich ihm zur Kenntnis, das ich verstanden hatte, ehe ich mich auf den Weg machte. So schnell ich konnte, lief ich in die kleinen Seitengassen hinein. Auch wenn unser Dorf nicht groß war, so war es dennoch ein wenig verwinkelt. Aber für all die Zerstörung hatte ich keinen Blick übrig, nein, mein Ziel war ein ganz bestimmtes. Es dauerte nicht allzu lange, ehe ich es erreichte. Oder zumindest das, was davon übrig geblieben war. Eingestürzt, wie alle anderen Häuser, war der Ort kaum wiederzuerkennen. Irgendwo unter dem verbrannten Holz lagen \u0001 \u0002 Eltern!Ihre Körper waren entstellt, geschändet und verbrannt. So wie alle anderen hier, unterschieden sie sich kaum und dennoch waren sie für mich wichtig. Ich hatte mich nicht von ihnen verabschieden können, als der Tod sie geholt hatte und dennoch wollte ich es jetzt tun. Auch wenn ich wusste, dass es zu spät war so kam mir doch der Gedanke, dass sie es eventuell noch hören würden. So klatschte ich meine Hände zweimal, ehe ich meine Augen schloss und meinen Abschied in Gedanken formte. Während leise meine Tränen liefen, versuchte ich ihnen mitzuteilen, dass es mir gut ging. Ich wollte ihnen sagen, dass ich lebte und dennoch fiel es mir so schwer. Mir wurde alles genommen und nun folgte ich einem Fremden, von dem ich außer seinem Namen, nichts wusste. Es war gefährlich und dennoch hatte ich keine andere Wahl. Alles erzählte ich ihnen, während das leise Schluchzen die Stille durchbrach. Was würden sie sagen? Wie würden sie reagieren? Alles das, konnte ich mir nur noch vorstellen. Doch das schlimmste war, dass ich noch ein einziges Mal ihre Umarmung spüren wollte. Bei dieser Erkenntnis brach ich zusammen und sackte zu Boden. Mit dem Gesicht im Dreck, hielt ich die Stelle fest, die am meisten schmerzte. Mein Herz!Egal was ich versuchte, es wollte nicht aufhören.„Es tut so weh...so weh“, flüsterte ich, während mir das Atmen immer schwerer fiel. Ich rang nach Luft, doch nichts wollte in meine Lungen hinein, es war, als ob sich der Körper gegen das Leben wehren wollte. Vielleicht war es doch besser, wenn ich starb. Hier und jetzt!Damit ich niemandem zur Last fallen konnte und Kuro wieder frei war. Damit ich meine Eltern antreffen konnte. Ja, dieser Gedanke erschien mir so plausibel, dass ich in diesem Moment wirklich sterben wollte. Erst eine Hand, die sich beinahe unbemerkt auf meinem Kopf legte, brachte mich in die Realität zurück. Erschrocken darüber, setzt ich mich auf und sah denjenigen an, der mich für einen Moment hatte ablenken können. Es war der Samurai, der sich zu mir hinkniete und dann für einige Augenblicke dorthin sah, wo ich meine Eltern vermutete. „Sie müssen dir viel bedeutet haben, nicht wahr?“, fragte er, wobei seine Worte eher monoton klangen. Kein Gefühl konnte ich heraus erkennen und doch war ich ihm irgendwo dankbar dafür. Vielleicht war es gerade das, was ich in diesem Moment \u0001 \u0002 nickend antwortete ich ihm, während ich mir meine Nase an dem abwischte, was meine Kleidung sein sollte. Es wirkte eher wie ein Sack und dennoch war es das einzige, was ich noch besaß. „Ich weiß nicht, ob du es verstehen wirst. Aber um deine Sorge zu beruhigen, so kann ich dir sagen, dass all die geschundenen Seelen jetzt an einem Ort sind, wo sie in Frieden verweilen dürfen. Auch wenn du es mir nicht glauben magst, aber es ist so“, erklärte er mit solch einer Überzeugung, dass ich nicht anders konnte, als ihn anzustarren. „W-Wirklich?“, fragte ich mit heiserer Stimme. „Ja, so wahr ich neben dir knie, ist es die Wahrheit.“„Auch meine Eltern?“„Alle, ausnahmslos. Jetzt...“, er sah in den Himmel, als würde er dort etwas suchen, „Jetzt sind sie wahrscheinlich alle auf dem großen Fluss. Es dauert nicht mehr lange und dann treffen sie dort ein und deswegen darfst du niemals auch nur daran denken, zu sterben. Das Leben ist so wertvoll für Menschen, auch für dich. Über den Tod kann man später noch nachdenken, ich bin mir sicher, deine Eltern wollen das nicht“, erzählte er und stand auf. Aufmerksam hörte ich ihm zu und war erstaunt. Nicht nur von seiner edlen Erscheinung, seinen weisen Worten und dem Wissen was er zu haben schien. Er war auf einmal nicht mehr der Samurai, vor dem ich Angst hatte. Kuro war jemand, der sich wie wie ein Lehrer benahm, als wolle er mir etwas fürs Leben beibringen. Der brutale Krieger, der noch kurz zuvor einen Menschen getötet hatte, war einem weisen Mann gewichen. Auch wenn seine Worte steif und emotionslos klangen, so hatten sie Tiefe. Doch da war noch etwas anderes, was mich ein wenig verwirrte. „Woher...?“„Was?“, hakte er nach und wandte sich mir dennoch nicht zu. Stattdessen war sein Blick auf das Chaos gerichtet, was mein zu Hause gewesen war.„W-Woher weißt du, dass es meine Eltern gewesen sind? Ich habe nichts gesagt, ich...“ Es war auf eine gewisse Art und Weise beängstigend.„Oh das. Nenne es Lebenserfahrung. Für wen sonst hättest du solche Tränen vergossen? Es muss jemand nahes gewesen sein und ...“Den Rest hörte ich nicht mehr, da ich tief in Gedanken verfiel. Er hatte Recht und dennoch bekam ich das Gefühl nicht los, als ob er etwas verbarg. Wieso wirkte es auf mich, als ob er doch mehr wusste, als er zu zeigen schien? Durch und durch verstand ich ihn einfach nicht. Kuro schien so viele Geheimnisse zu haben. Ob ich sie jemals alle herausfinden würde? Ich wusste es nicht. „Was ist eigentlich mit deinen Eltern, Kuro?“, fragte ich. Durchaus war ich neugierig und wollte ihn besser kennenlernen, damit er mir nicht allzu fremd erschien. Auf dem Boden sitzend, während er mit einem Stück verbranntem Holz spielte, sah er mich an. Langsam legte er den Gegenstand weg, ehe er über sein Schwert fuhr, als wäre es ein Wesen was man bändigen musste.„Meine Eltern, sind schon lange auf die andere Seite übergegangen“, erklärte er mir trocken und sah gen Himmel. Schweigend nickte ich und war erstaunt, wie offen er doch über diese Dinge redete. Aber das musste nichts heißen. Vielleicht besaß er andere Sachen, die er nicht mit mir teilen wollte, das wusste ich nicht. Ich hatte damals so vieles nicht gewusst und stand noch ganz am Anfang. Einige Zeit blieben wir in meinem Dorf. Der Schwarzhaarige ließ mir die Zeit, die ich brauchte. Auch wenn es ihm selber nicht nahe ging, so wartete er auf mich. Einen ganzen Tag lang verabschiedete ich mich von meinem alten Leben, was ich nun hinter mir lassen musste. Erst als die Sonne langsam unterging und die Schatten immer länger wurden, kam Kuro zu mir. „Wir müssen los“, berichtete er mir und ließ mich wissen, dass wir nicht länger hier bleiben durften. Nicht, dass wir vor etwas flohen. Es war eher die Tatsache, dass er weiterziehen wollte. Er wollte nie lange an einem Ort verweilen und stets in Bewegung bleiben. So viel wusste ich bereits und so nickte ich stumm. Langsam stand ich vom Boden auf, rieb mir die Arme, da die kühle Brise am Abend langsam unangenehmer wurde, ehe ich mit einem letzten Blick zu meinem zerstörten Familienhaus, dem Samurai folgte. Ohne ihnen noch einen Blick zu würdigen, durchschritt er das Dorf und ich folgte ihm. Beinahe unauffällig passte er seine Schritte die meinen an, sodass wir uns auf gleicher Höhe befanden. Von der Seite her betrachtete ich ihn, während die dunklen Schatten seine Gestalt noch düsterer darstellen ließen. „Kuro? Wohin gehen wir?“, wollte ich wissen. Ganz langsam gewöhnte ich mich an ihn und an seine Art. Er mochte ein brutaler Krieger sein und dennoch besaß er noch eine ganz andere Seite an sich. Es war mir noch immer ein Rätsel wieso er mich so einfach aufgenommen hatte. Wieso er meine Bitte so leicht akzeptiert hatte. Aber nun war ich hier und folgte ihm auf seiner Reise, deren Ziel ich noch immer nicht kannte. „Zuerst einmal werden wir den Wald durchqueren. Drei Tage lang und dann sollten wir unserem Ziel schon einiges näher gekommen sein“, mit seiner rechten Hand zeigte er in Richtung des dunklen Waldes, den wir bald betreten würden. Schwer schluckend versuchte ich meine Angst zu verbergen, denn ich wusste, das dort wilde Tiere lebten. Meistens hatte uns der Wald beschützt, aber gleichzeitig konnte er uns auch gefährlich werden.„Was ist denn unser Ziel?“„Unser Ziel wird mein zweites Schwert sein. Ich habe nur eins und das andere ist bei einem Schmied zurückgeblieben. Eigentlich war das mein eigentlicher Weg, wäre da nicht...“, kurz sah er mich an und für einen Moment blieb mir der Atem weg. Er musste nicht weitersprechen, denn ich wusste, was er meinte. Beschämt senkte ich den Kopf, denn ich fühlte mich schuldig. Immerhin hielt ich ihn auf und nur durch mich waren wir noch \u0001 \u0002 lief ich neben ihm her, während die Umgebung sich schlagartig änderte. Das restliche Licht des Himmels erreichte den Boden nicht, da das dichte Blätterdach des Waldes es aufhielt. Jedes Geräusch wurde verschlungen und eine mir fremde Welt eröffnete sich mir. Dämmerung war das Einzige, was ich vor mir sah und automatisch suchte ich unauffällig die Nähe meines Begleiters. Ich hatte viel über diesen Wald gehört und niemals hatten wir Kinder hier spielen dürfen. Wilde Tiere wartete nur darauf, dass man sich hier verirrte, damit sie uns erwischten. Doch ich war nicht alleine, ich hatte Kuro, der mit erhobenem Hauptes keine Spur von Angst zeigte. Fremde Geräusche waren in der Umgebung zu vernehmen, doch erst ein knackender Ast ließ mich endgültig zusammenzucken. Automatisch griff ich nach einem Ärmel des Samurais, der sofort stehenblieb. „Was ist los?“„Ich...also...“,sofort ließ ich den Stoff los und senkte den Kopf in Richtung Boden. Ich schämte mich für meine Angst, aber all die Geräusche waren mir unangenehm. Was man auch sofort bemerkte. Es war eben nicht möglich die Angst zu verbergen, wenn man am ganzen Körper zitterte und schon gar nicht vor jemanden, der ohnehin alles \u0001 \u0002 seufzend trat man etwas näher und hielt mir stumm den Arm entgegen. Verwirrt sah ich Kuro nur an.„Wenn es dir wirklich so sehr hilft, leihe ich dir meinen Arm. Kinder sollten hier auch nicht sein, aber einen anderen Weg gibt es nicht, wir müssen von dieser Gegend weg und der Wald umrundet dein Dorf“, erklärte er mir. Natürlich verstand ich ihn vollkommen, wir hatten einfach keine Wahl, doch trotzdem waren all die Eindrücke zu viel für mich. Aber ich bemühte mich krampfhaft, nicht allzu sehr dem Krieger Probleme zu bereiten, so hielt ich mich stumm an dem Stoff fest. Es war komisch, ihm so nahe zu sein und gleichzeitig spürte ich Aufregung. Mein Herz pochte heftig und dennoch nahm er mir die Angst. Ich wusste nicht wie er es machte, aber ich war froh, dass er bei mir war. Immer noch konnte ich es kaum glauben, dass er mich aufgenommen hatte, ich ihn begleiten durfte und er ein Teil seines Lebens mit mir teilte. Auch wenn ich noch immer nicht viel über ihn wusste, so fühlte ich mich ihm immer vertrauter. Ein Krieger, der nicht immer nur von Blut durchtränkt war, sondern mir – einem verwaisten Kind – das Leben zeigte. Gemeinsam führten wir unseren Weg fort. Langsam aber doch sicher. Eine Ewigkeit verging und je tiefer wir den Wald betraten, umso dunkler wurde er. Nicht die Dunkelheit, die sich über einen zog, wenn es Nacht wurde, sondern die Schwärze des Waldes nahm uns ein und trotzdem schien Kuro keine Probleme zu haben, den Weg zu verlieren. Jedoch war es mitten im tiefen Dickicht, als er stehenblieb und vorschlug, ein Lager aufzuschlagen. Holz und alles andere fanden wir sofort, während er das Feuer machte, beobachtete ich ihn dabei. Von einem Moment auf den Nächsten wich die Schwärze dem Licht der Flammen und mein Begleiter setzte sich mir Gegenüber hin. Mit einem intensiven Blick betrachtete er mich, sobald nur das Knacken des Feuers, die Stille durchbrach. Es war einer der Momente, die ich bis heute nicht vergessen konnte. Augenblicke, die sich tief in meinen Kopf gebrannt hatten und an die ich gerne zurückdenke. Es war aber auch der erste Moment, der mich etwas sehen ließ, was meine Vorstellung völlig auf den Kopf gestellt hatte.",
            "wordcount": "2.592",
            "chapter_release": "29.03.2018",
            "chapter_number": "3"
        },
        "4": {
            "text": "Vorsichtig legte Kuro sein Schwert ab, als wäre es ihm unendlich viel wert und so war es bestimmt auch. Immerhin verteidigte er sich damit und tötete seine Gegner. Von irgendwoher vernahm man in der Dunkelheit den Schrei einer Krähe, als würde sie sich über uns beschweren. Auch wenn die Vögel harmlos waren, so hatte ich dennoch Respekt vor ihnen. Für mich wirkte alles so viel größer und gefährlicher. Nicht nur die Tiere, sondern auch die riesigen Bäume, die wie mächtige Krieger um uns herum standen. Das Dickicht, was uns einerseits beschützte und andererseits den Nachthimmel versperrte. Ob es sich ändern würde wenn ich irgendwann ins erwachsene Alter kam? Bestimmt, aber bis dahin musste ich damit leben, dass mir diese Momente schnell Angst einjagte. Von dem Schrei des Vogels eingeschüchtert, senkte ich den Kopf und obwohl ich am Lagerfeuer saß, zitterte ich am ganzen Körper. Vergeblich umschlang ich meinen Körper mit meinen kleinen Armen. Es half einfach nichts, diese Kälte wollte nicht verschwinden und gleichzeitig machte es der Samurai mir nicht leichter, als er mit eiskalter Stimme sprach: „Weißt du, ich habe schon viel erlebt und gesehen...“Das glaubte ich ihm sofort.„...aber noch nie ist mir ein solch naives Wesen untergekommen. Du schließt dich einem Fremden an, folgst ihm in unbekannte Gefilde und hegst scheinbar zu keinem einzigen Zeitpunkt den Gedanken, dass ich dich umbringen könnte. Da stellt sich mir diese Frage. Wieso nur?“Es war das erste Mal, dass er scheinbar Interesse an mir zeigte und es erstaunte mich für einen kurzen Moment. Mit offenem Mund starrte ich ihn an. War es für ihn wirklich so neu? Auch wenn er schon lange auf der Erde verweilte, wie lange genau, wusste ich nicht. Allerdings musste es durchaus einige Zeit sein, denn seine Erfahrung sprach für sich. „Menschen sind ein Rätsel, das waren sie schon immer. Auch wenn ich Japan kenne, wie mein eigenes Heim, so lerne ich nie aus“, erwiderte er weiter geheimnisvoll. Ich verstand ihn nicht vollkommen, doch in diesem Moment war er mir einfach nur ein Rätsel. Beinahe klangen seine Worte so, als sei er selber kein Mensch und dennoch saß er vor mir und lebte. Ja, Kuro war ein außergewöhnlicher Samurai, der es lieber vorzog alleine durch die Welt zu reisen, doch das konnte er nun nicht mehr. Ich war nun seine Last und dennoch schien er sich nicht allzu sehr darüber zu beschweren, im Gegenteil. Er sah eine Chance, etwas neues erfahren. Etwas, was er bisher nicht kennengelernt hatte, was auch immer es war. Eine lange Stille entstand zwischen uns und einzig die Geräusche aus der Umgebung waren zu hören. Es schien beinahe so, als hatte der Schwarzhaarige aufgegeben oder gar kein Interesse mehr daran, eine Antwort zu erfahren. Damals wusste ich einfach Vieles noch \u0001 \u0002 in Gedanken starrte ich ins Feuer und beobachtete Kuro dabei wie er immerzu Holz hinzulegte, damit die Flammen weiterhin für Licht und Wärme sorgen konnten. Auch wenn noch Sommer war, so wirkte dieser Wald viel kälter als andere Orte, die ich kannte. Es waren nicht viele und dennoch konnte ich sie miteinander vergleichen. Er fand mich also naiv und verstand mein Handeln nicht. Wenn ich ehrlich war, tat ich es ebenfalls nicht. Aber musste man für alles auch eine Erklärung haben? Musste ich selber wissen, wieso ich mich ihm angeschlossen hatte? Ich wusste nur eines, ich wollte nicht sterben und dem Samurai vertraute ich irgendwo, auch wenn er mir anderes sagte. Ja, er konnte mich töten, in jedem Augenblick. Aber wieso hatte er es bisher nicht getan? So viele Gelegenheiten hatte er gehabt und dennoch saß ich hier mit ihm zusammen am Lagerfeuer und begleitete ihn auf seinem langen Weg. Leise seufzte ich und schloss die Augen für einen Moment. Die Müdigkeit hatte meine Glieder schon längst gelähmt und dennoch hielt mich die Angst wach. Aber da war noch etwas anderes, was mich nicht zum Schlafen brachte und sich unmissverständlich bemerkbar machte. Ein leises Knurren, was von meinem Magen ausging, ließ den jungen Mann aufhorchen und in meine Richtung schauen, auch wenn ich versuchte unbemerkt woanders hinzusehen. Mit einem Arm drückte ich meinen Bauch feste, damit er nicht noch weiter Geräusche machte, aber er dachte gar nicht daran und so grummelte er ein zweites Mal. „Mir scheint, als hättest du ...Hunger?“, fragte man mich und es klang dabei so abwertend. So, als ob er dieses Gefühl nicht kannte. Mit glühenden Wangen nickte ich stumm und sah zu Boden. Es war mir unangenehm, denn ich fühlte mich verletzlich. Aber anstatt weiter nachzuhaken, stand der Samurai wortlos auf und ging mitsamt seines Schwertes in die Dunkelheit hinein. Er ließ mich zurück und mehr als ihm hilflos nachzuschauen, konnte ich nicht machen. Ich wusste nicht, ob ich ihm folgen sollte, so blieb ich schutzlos am Feuer sitzen und wartete ab. Was machte er? Was wollte er nur tun?Eine lange Zeit verging, in dem ich nichts hören tat. Erst das leise Knacken von Ästen verriet mir, dass er zurückkam. Auch wenn er nicht der Typ zu sein schien, so machte er auffällig laute Geräusche. Aber ich wusste, dass er ein lautloser Jäger war, machte er es also nur für mich? Damit ich ihn bemerkte?Langsam trat er ins Licht des Feuers zurück, in der einen Hand sein blutiges Schwert und in der anderen ein großer, wohl genährter Hase. Ein Tier, was in dieser Umgebung genügend Nahrung fand. Sofort machte er sich daran, dieses Tier zu bearbeiten. Geübt entfernte er das Fell, entnahm dem Tier die Organe und legte es aufs Feuer. Mit offenem Mund sah ich ihm dabei zu, gleichzeitig lief mir das Wasser im Mund zusammen, als ich den Geruch des Essens wahrnahm. Schwer schluckend rutschte ich näher an das Feuer heran und konnte es kaum erwarten, bis es endlich fertig war. Es kam mir wie eine Ewigkeit vor, als ich das Fleisch nehmen konnte. Schnell griff ich danach und wurde sofort zurückgehalten, indem man mir eine Hand vors Gesicht hielt.„Warte, es ist noch zu heiß. Du wirst dich verbrennen“, erwiderte man und legte das Fleisch vorsichtig auf eine Baumrinde, die als Teller dienen sollte. Ich hörte Kuro nur halb zu und starrte nur auf das Essen. Das, was er für mich vorbereitet hatte, damit ich nicht verhungern konnte. Ich war ihm zutiefst dankbar, doch der Hunger lenkte all meine Sinne und so war ich unfähig mich zu bedanken. Jetzt, in diesem Moment, war mir alles egal. Auch meine Sitten und so aß ich das Fleisch mit Fingern, sobald es genug abgekühlt war. Beinahe schlingend verspeiste ich das Essen und leckte mir am Ende die Finger ab. Kein bisschen wollte ich zurücklassen und so rieb ich mir am Ende genüsslich den Bauch. Noch nie hatte ein Essen so lecker geschmeckt wie jetzt, noch nie war das Gefühl eines gefüllten Magens so schön gewesen wie jetzt. All diese Momente genoss ich und legte ich mich hin, beobachtet von meinem Begleiter, ehe ich die Augen schloss. Beinahe erwartend kam der Schlaf, der mich ins Land der Träumte brachte. Schwärze erfüllte meine Umgebung und nur langsam erschienen die Bilder, die mich ins Land der Träume brachten. Es waren aber keine Träume, die ich gewohnt war, die ich kannte. Nein, ich sah unangenehme Bilder und Menschen die schrien, deren Stimmen ich aber nicht hören konnte. Es war mein Dorf, es waren die Mörder meiner Eltern und es waren die brennenden Häuser, die mich gefangen hielten. Egal wie sehr ich es versuchte, dieser Traum wollte mich nicht gehen lassen. Ich konnte mich nicht befreien und so war ich ihm schutzlos ausgeliefert. Hilflos, so wie ich es kannte, stand ich nur dort und erlebte alles noch einmal. Jeden einzelnen sah ich sterben und auch den alten Mann, der sich für mich geopfert hatte. Und ich? Ich blieb einfach stehen und sah dem Schrecken zu, auch wenn es in Wahrheit anders verlaufen war. Meine Beine waren wie festgewachsen, mit dem Boden vereint. Auch wenn ich hätte fliehen wollen, so ließ der Traum es nicht zu, als würde mich jemand dazu zwingen das Grauen zu sehen. Eine unangenehme Kälte durchzog meinen Körper und hilflos starrte ich geradeaus, auf das, was da kam. Ein riesiges Pferd, mitsamt seinem Reiter, dessen Schwert gefährlich lang war. Angriffslustig breitete er seinen Mund zu einem fiesen Grinsen aus und zeigte seine langen Zähne. Wie ein Tier knurrend beschleunigte er sein Pferd, indem er immerzu die Eisen in den Bauch rammte. Dunkler Rauch kam aus den Nüstern des Pferdes und ich starrte wie gelähmt. Kurz bevor sie mich erreichten, schloss ich die Augen, um somit die Angst nicht zu sehen. Doch ehe ich den Schlag verspürte, zog mich etwas heraus. Sofort riss ich die Augen auf und starrte an ein mir mittlerweile vertrautes Blätterdach. Kein Himmel war zu erkennen und trotzdem wusste ich, wo ich war. Nur langsam setzte ich mich auf, nur um festzustellen, dass das Feuer des Lagers schon längst erloschen war und dennoch war es nicht kalt. Nein, eine wohlige Wärme, die ich nicht beschreiben konnte, durchflutete die Luft. Augen reibend suchte ich den Platz ab und fand den Samurai nicht. Leicht in Panik verfallend wandte ich meine Kopf zu allen Seiten, ehe ich schließlich aufstand um somit einen besseren Überblick zu bekommen. Doch meine Augen waren nicht für die Nacht geschaffen, so erkannte ich nichts. Zunächst nicht, sobald ich einmal ums Lagerfeuer herumging. Erst ein tiefes Knurren ließ mich in meinem Gang stoppen und erschaudern. Eine unangenehme Gänsehaut breitete sich auf meinem Körper aus, dort, wo zuvor noch die Wärme gelegen hatte. Schwer schluckend und am ganzen Körper zitternd drehte ich mich um, nur um in zwei riesige bernsteinfarbenen Augen zu sehen. Eine Auge allein war so groß wie ich und das bereitete mir unendliche Angst. Träumte ich etwa? Nach hinten stolpernd, landete ich auf dem harten Boden und rieb mir erneut die Augen, aber egal wie sehr ich es versuchte, sie verschwanden nicht. Ich bildete es mir nicht ein und doch musste ich ein letztes Mal sichergehen. So fest ich konnte, kniff ich mir in meine rechte Hand, ehe der Schmerz meine Sinne kurz lähmen tat. Ja, ich wusste es. Ich war wach und sah diese animalischen Augen wirklich. Ich weiß noch genau, als wäre es gestern gewesen, als sie mich das erste Mal anblickten. Wie erstarrt vor Furcht, sah ich in diese Augen, die einer Bestie gehörten. Wie groß sie wohl sein mochte? Sie wirkte so nah und gleichzeitig so weit entfernt. Anderes, außer am Boden sitzen und innerlich zu den Göttern beten, konnte ich nicht tun. So vergingen einige Augenblicke, in dem nichts geschah, was mich doch sehr verwunderte. Diese Bestie tat nichts, stattdessen hatten seine Augen mich nur fixiert. „G...Geh w-weg“, stotterte ich, ehe meine Stimme sofort einbrach. So etwas wie das, hatte ich noch nie zuvor gesehen. Es war mir fremd und ich wusste nicht was ich machen sollte. Sollte ich Kuro rufen, den ich immer noch nicht gefunden hatte? Sollte ich abhauen und mich im Wald verirren, was mein sicherer Tod wäre? Sollte ich hierbleiben und beten oder sollte ich hoffen, dass es mich nicht fraß, was es aber bestimmt tun würde? Es gab so viele Möglichkeiten, die mein Kopf mir zeigte und jede einzelne war möglich und dennoch endete jede mit dem Tod. Egal was ich nun tun würde, ich würde sterben. So entschied ich mich, auf dem Boden sitzen zu bleiben und zu hoffen. Mir blieb auch nichts anderes übrig, denn meine Beine waren wie gelähmt. Keine Kraft spürte ich in ihnen und so war ich am Grund gezwungen, inmitten des Dreckes. Verschwommen von den Tränen, erkannte ich nur noch Umrisse des Wesens, was sich nicht bewegen tat. Inmitten der Schwärze saß es und sah mich an, ehe es ein tiefes Knurren von sich gab. Eines, was ich schon einmal gehört hatte. Es kam mir so unendlich vertraut vor, einen Tag zuvor, als Kuro mich gerettet hatte. Jedes Nackenhaar stellte sich mir auf. Also war das Biest hier zu Hause und lebte in diesen Wäldern? Die Wälder, die ich seit Jahren kannte und noch nie betreten hatte. Hier gab es so unendlich viele Geheimnisse und Kuro und ich waren einfach so in diese Gegend gekommen. Hatten sein Reich betreten und nun wollte es dieses verteidigen. Etwas anderes fiel mir nicht ein und so kauerte ich mich verzweifelt zusammen, umschlang meine Beine und legte meinen Kopf auf den Beinen ab, sodass ich es nicht sehen konnte. Wenn ich es nicht sah, so sah es mich auch nicht. Vielleicht würde es bald gehen und mich verschonen. Ich hoffte es sosehr, denn ich wollte nicht sterben. Noch nicht!„Kuro-sama“, wimmerte ich leise und hoffte das er kam. So wie er es schon einmal getan hatte, doch dieses Mal blieb er weg und rettete mich nicht. Das erste Mal fühlte ich mich wirklich alleine und wehrlos. Ich war schwach und konnte nichts gegen dieses Tier ausrichten, was noch immer dort war und auch nicht gehen wollte. Immerzu hatte es mich fixiert, sodass mir nichts anderes übrig blieb, als weiterhin in dieser Haltung sitzen zu bleiben. Solange, bis ich mich an nichts mehr erinnern konnte. Erst, als die Sonnenstrahlen – die sich durch das Blätterdach kämpften – meine Haut erwärmten, öffnete ich die Augen und blinzelte heftig. Das Licht war so grell, doch das war es nicht, was mich erstaunte. Schnell setzte ich mich auf, ein wenig zu schnell, denn sofort wurde mich schwindelig. Sofort suchte ich die Umgebung ab, doch von dem Tier war nichts zu sehen, stattdessen erkannte ich den Samurai, welcher angelehnt an einem Baum, döste. Wie lange war er schon dort? Oder hatte er die ganze Zeit über dort geschlafen? Aber das konnte nicht sein. Nein, ich war mir sehr sicher, dass ich ihn nicht gefunden hatte. Leise beobachtete ich ihn. Rhythmisch ging sein Atem, er musste also tief schlafen und so nahm ich mir vor, ihn nicht zu wecken. Langsam stand ich auf und ging auf Zehenspitzen um das Lagerfeuer herum, ehe ich mich langsam auf meinem Platz setzte. Jedoch war das scheinbar nicht leise genug, denn sofort vernahm ich eine vertraute Stimme, nicht unweit von mir entfernt.„Bist du endlich wach?“, erwiderte Kuro, als sei er nicht gerade eben aufgewacht, sondern die ganze Zeit über wach gewesen. Stumm nickend antwortete ich ihm, ehe ich ihn \u0001 \u0002 neuer Tag war angebrochen und neue Dinge würde ich erleben, das wusste ich jetzt schon. Wir würden nicht für die Ewigkeit in diesem Wald bleiben können, denn der Krieger hatte Dinge zu tun und eines davon war sein zweites Schwert. So war es nicht verwunderlich, als er in einer fließenden Bewegung aufstand und das Lagerfeuer mit seinen Schuhen zertrat. Jede Spur wollte er von uns zerstören, so als durfte niemand von uns erfahren. Waren es etwa andere Krieger, die ihn verfolgten und vor denen er auf der Flucht war? Wieder einmal stellte ich mir Fragen, auf die ich bestimmt keine Antwort bekommen würde. So nahe standen wir uns nicht. „Wir werden noch einen weiten Weg vor uns haben. Denn die Stadt, die wir besuchen, ist noch gute zwei Tage entfernt“, erwiderte der Schwarzhaarige monoton, ehe er sich mir gegenüberstellte und mit seinem Blick mir zu verstehen gab, dass er nun aufbrechen wollte. „A-Aber...“, ich wusste, dass wir weiterreisen mussten, aber dennoch war es mir viel zu schnell. Aber vielleicht war dies sein Tempo und an dieses hatte ich mich zu halten. So stand ich mühsam auf und nickte stumm. Widerrede duldete er sowieso nicht und so blieb mir nichts anderes übrig, als ihm schweigend weiter in den dunklen Wald zu folgen, der mir nun noch unheimlicher vorkam. So unheimlich, dass ich stets das Gefühl hatte, als würden die Augen von letzter Nacht stets auf mir ruhen und dabei waren nur der Samurai und ich hier. Oder nicht? Damals wusste ich nicht, was das alles bedeutete, auch wenn die Antwort so nah war. Auch war mir nicht bewusst, dass dies das erste Geheimnis sein sollte, welches ich lüften würde. All das hatte ich noch vor mir und dennoch ging meine Reise unentwegt weiter. Bis heute!",
            "wordcount": "2.678",
            "chapter_release": "18.04.2018",
            "chapter_number": "4"
        },
        "5": {
            "text": "Immer wieder blickte ich mich um. Achtete auf jedes Geräusch. Angst und Nervosität setzte mir zu und kalter Schweiß bildete sich auf meiner Stirn. Ich wusste nicht woher dieses Gefühl kam, aber irgendetwas verfolgte mich, beobachtete mich und ich spürte die Mordlust. Vielleicht bildete ich mir das Ganze auch nur ein, denn ganz klar waren Kuro und ich alleine im Wald. Noch immer reihte sich ein Baum neben dem anderen und es schien einfach kein Ende zu finden. Aber mein Begleiter kannte den Weg, als wäre er ihn schon viele Male gegangen. Mein Blick wanderte über seine Statur, die nur wenige Schritte vor mir zu sehen war. Vorneweg ging er und kein einziges Mal reagierte er. Er wusste, dass ich ihm folgen tat. Es war so, als würde er mich spüren, denn meine Schritte waren leise und – auch wenn es mir schwer fiel – atmete ich leise. Nur die Tiere in der Umgebung machten sich bemerkbar, sobald wir ihr Gebiet betraten. Tiefes Knurren war zu hören und all diese Geräusche begleiteten uns und ich bekam das Gefühl nicht los, das hier noch mehr war. Egal was es war, es schien stets in meiner Nähe zu sein. War es das Wesen dessen Augen ich in der Nacht zuvor gesehen hatte? Wollte er mich nun holen? Bei diesem Gedanken breitete sich eine Gänsehaut auf meinem Körper aus und ich beschleunigte meinen Schritt. Ich wollte hier weg, einfach alles hinter mich lassen und dennoch schaffte ich es nicht. Mein Vorhaben wurde jäh zerstört, als ich in den harten Rücken des Samurais hineinlief, der sofort stehenblieb. Langsam drehte er sich um und sah mich von oben herab an. Seine Augen waren auf mich fixiert. Die Augen, die dem Biest so ähnlich ausgesehen hatten. Vielleicht hatte ich ihn letzten Endes in der Nacht gesehen, aber meine Erinnerung spielte mir einen Streich, sodass ich mir dieses Wesen nur einbildete. Peinlich berührt senkte ich den Kopf. Ich schämte mich, dass ich Kuro tief in meinem Innern immer noch als ein Monster ansah, denn das war er nicht. Auch wenn er kalt sein mochte, so durfte ich ihn begleiten und er gab mir eine neue Chance. Wegen ihm durfte ich weiterleben und dafür war ich ihm unendlich dankbar. „Was ist los?“, ertönte die raue Stimme des Mannes. Monoton war sie, als würde es ihn nicht interessieren und doch nahm er sich die Zeit dafür. Aber mir fehlten die Worte und so biss ich mir verlegen auf meine Unterlippe, bis das ich Blut schmecken tat. Rau waren sie und überhaupt fühlte ich mich unwohl in meiner Haut. Bestimmt vernahm man noch immer den Geruch des Feuers, der auf mir lag, aber mein Gegenüber ließ sich nichts anmerken. „I-Ich...“, begann ich langsam und schluckte heftig. Sollte ich es ihm wirklich sagen? Nervös trat ich auf einer Stelle. „Ja?“„Letzte Nacht, da... da habe ich was gesehen und... und jetzt habe ich Angst...“„Angst? Du hast was gesehen? Falls es ein Tier war, dann sei unbesorgt. Tiere fürchten Feuer, niemals würden sie an das Lager herantreten und ich bin ständig bereit um den Kampf aufzunehmen.“Seine Worte erwärmten mich, denn er bot mir Schutz an und doch wollte ich ihm alles erzählen. „Da war ein riesiges Tier, ein Monster... es... hatte große Augen. Größer als mein Körper und...“Kurz sah ich ein Zucken in seinem rechten Auge und leise knurrte etwas. Aber auf gar keinen Fall konnte er es sein, oder doch? Mit offenem Mund starrte ich ihn an. Hatte ich etwas was Falsches gesagt oder wieso war er verärgert.„Hör zu“, begann er langsam und trat einen weiteren Schritt auf mich zu, sodass mein Kopf nun vollständig im Nacken lag, damit ich ihn sehen konnte, „mit deiner Statur wirkt jedes Tier wie ein Monster. Man sagt sich, dass in dieser Gegend Wölfe ihr Unwesen treiben und...“„Aber die Augen waren so groß...“„Das war bestimmt der Mond. Auch wenn das Blätterdach an manchen Stellen dicht ist, so kann das Licht trotz all dem hindurchkommen. Da du nicht viel von der Welt weißt, kommt dir alles so fremd vor. Du wirst dich aber daran gewöhnen, wenn du mit mir weiterhin reist.“Stumm nickend gab ich ihm zu verstehen, das ich verstanden hatte. Seine Erklärungen waren verständlich und doch störte mich etwas daran. Ich wusste was ich gesehen hatte, meine Augen hatten mich nicht getäuscht und dennoch wurde es nicht ernst genommen. Lag es daran, weil ich ein Kind war? Nahm man mich deswegen nicht ernst? Kuro tat es durchaus, mich ernst nehmen, aber trotzdem fühlte ich mich nicht komplett verstanden. Vielleicht würde es aber kommen, vielleicht würde er meine Wort komplett ernst nehmen. „Wenn ich groß bin“, flüsterte ich und konnte eine kurze Regung vom Samurai aus sehen, als würde er darauf reagieren, jedoch nichts darauf sagen. Erneut umhüllte uns das Schweigen und einzig die Geräusche der Umgebung begleiteten uns weiter durch den dichten Wald, der sich doch irgendwann zu lichten schien. Beinahe ungewohnt kam mir der blaue Himmel vor, den ich nun nach einer gefühlten Ewigkeit sehen konnte. Wie erstarrt blieb ich am Waldrand stehen und sah hinauf. Hoch oben stand die Sonne, die den Boden wärmte und auch meine Haut. Zwar würde der Sommer bald vorbei sein, doch noch war es warm. Auf einer Lichtung befanden wir uns, die Kuro zielstrebig gesucht hatte. Erhaben, so sah es zumindest aus, erkannte ich das spiegelnde Wasser, welches bestimmt für alle Tiere dieser Umgebung sehr wichtig war. Am Ufer des Sees, der riesig auf mich wirkte, blieb der junge Mann stehen und wandte sich langsam in meine Richtung. Mit einer Hand auf seinem Schwert hob er seine Stimme, ehe er mir entgegnete: „Komm her.“Es war mehr wie ein Befehl, dem ich zu folgen hatte und was ich auch tat. Lange wollte ich ihn nämlich nicht warten lassen und so lief ich über das weiche Gras, welches im sättigendem Grün beinahe leuchtete. Zumindest die meisten Stellen sahen so aus. Nur wenige braune Flächen konnte man sehen. Erst wenige Schritte vor dem Samurai blieb ich stehen und sah zu ihm hoch. Was er von mir wollte, wusste ich nicht. Was ich aber wollte, das wusste ich schon. Ein Bad in diesem See, damit ich all den Dreck loswerden konnte, aber würde mir dies gewehrt werden?Wortlos zeigte der Schwarzhaarige zum See und erwiderte nur: „Hier kannst du dich waschen. Bis zur nächsten Stadt dauert es noch ein wenig und außerdem...“ Auffällig rümpfte er die Nase, was ich sofort bemerkte. Peinlich berührt senkte ich den Kopf. Ich schämte mich für mich selber, auch wenn ich nicht allzu viel dafür konnte, jedoch war es mir unangenehm. Es war nicht so, als wüsste ich nicht, wie man sich sauber hielt. Auch wenn ich noch nicht lange in dieser Welt war, so war dies eines der ersten Dinge, die meine Eltern – besonders meine Mutter – mir beigebracht hatten. Nur war mir in der letzten Zeit, die mir wie eine Ewigkeit vorgekommen war, dieser Luxus verwehrt geblieben. Ja, noch heute erinnere ich mich an das Gefühl, als ich das Wasser sah. Wie eine Oase, die sich vor mir erstreckte. Schwer schluckend begab ich mich am Rand des Ufers und hielt zunächst eine Hand hinein. Meinen Begleiter völlig vergessen, hatte ich nur den See vor meinen Augen. Lauwarmes Wasser spürte ich auf meiner Haut und eine wohlige Wärme breitete sich in mir aus, sodass ich seit langem unbeschwert lächeln konnte. Wie sehr ich dieses Gefühl vermisst hatte und doch hinderte mich etwas daran, sofort hineinzuspringen und mich von all dem Dreck zu befreien. Vorsichtig sah ich zur Seite und genau in die Augen des Kriegers. „Was ist? Willst du etwa nicht?“Stumm mit dem Kopf nickend antwortete ich ihm, ehe ich mich fest in den Stoff meiner Kleidung krallte. Wie sollte ich es ihm nur sagen? „I-Ich...“, begann ich und versuchte den Kloß in meinen Hals loszuwerden. Wieso war es nur so schwierig? Lag es vielleicht daran, weil ich mich immer noch nicht so ganz an diese neue Situation gewöhnt hatte? „Wenn du nicht willst, dann gehen wir weiter, aber ich bezweifle das du dich momentan in deiner Haut wohlfühlst und...“„D-Das stimmt, aber … ich...und du. Du bist hier.“Interessiert legte Kuro seinen Kopf schief und sah mich an. Jetzt wirkte er noch mehr wie jemand, der diese Situation einfach nicht erkennen konnte. So lag es an mir, all dies zu erklären. All meinen Mut fasste ich zusammen, den ich aufbringen konnte, ehe ich die Augen schloss und erwiderte: „Es ist mir unangenehm wenn du hier bist und ich meine Kleidung entledigen möchte.“Stille!Das war das Einzige was ich nun hören konnte, selbst die Tiere im Wald schienen verstummt zu sein. Doch trotzdem, auch wenn ich neugierig war, traute ich mich nicht meine Augen zu öffnen und den Samurai anzusehen. Vielleicht war er wütend oder gar enttäuscht. Immerhin hatte ich ihm gerade gesagt, dass ich ihn nicht in meiner Nähe haben wollte, obwohl ich auf seine Nähe angewiesen war. Er war mein Lebensretter und ich war auf ihn angewiesen. Wieso also stellte ich solche Anforderungen? Wieso konnte ich nicht dankbar dafür sein, dass er mir das Weiterleben ermöglicht hatte. Nein, stattdessen erzählte ich ihm etwas. Sagte ihm, das es mir unangenehm war, mich vor ihm zu entkleiden, obwohl ich genau wusste, dass er ein junger Mann war und ich nur ein Kind. In mir sah er keine Frau und dennoch war es mir zu intim. Wenigstens diese Grenze wollte ich nicht durchbrechen. Erst ein lautes Lachen riss mich aus meinen verzweifelten Gedanken. Es zwang mich, nach oben zu schauen und das zu sehen, was mich sehr verwunderte. Das erste Mal sah ich Kuro´s Lachen, das klar und deutlich war. Seinen Bauch fest umschlungen hallte seine Laute von allen Seiten wieder. Nur ihn nahm ich wahr und nicht mehr die Umgebung. Ja, das war das erste Mal, das ich solche Gefühle bei ihm entdeckte. Es waren jedoch nur wenige Momente, doch damals wusste ich es nicht. So schnell dieser Augenblick gekommen war, so schnell verschwand er auch wieder. Ohne Vorwarnung verdunkelte sich erneut sein Gesicht und mit seiner ausdruckslosen Miene, die ich mittlerweile kannte, sah er mich an. Leicht nickte er mit seinem Kopf und schwer schluckend konnte ich nicht anders, als abzuwarten. Gefangen in seinen Augen wartete ich darauf, was als nächstes geschehen würde. Doch lange ließ man nicht auf sich warten und lediglich mit folgendem Satz: „Wie es dir genehm ist“, wandte man sich ab und ließ mich alleine zurück. Am Rande des Waldes setzte er sich in einer fließenden Bewegung auf dem Boden hin, sodass sein Rücken mir zugewandt war. Nun konnte er mich gar nicht mehr sehen, sodass ich endlich in den See steigen konnte um den Dreck loszuwerden. Ich vertraute Kuro, das er sich nicht umdrehen würde, niemals würde er sein Wort nicht halten. Allerdings blieb er in meiner Nähe, warum auch immer. Dafür gab es mehrere Möglichkeiten, die mir aber in diesem Moment unwichtig waren. Langsam zog ich mich aus und tastete mich vorsichtig ins Wasser hinein. Es war weder warm noch sehr kalt. Angenehm konnte man es am besten beschreiben. Leise seufzend schloss ich die Augen, als sich der Dreck und der Schweiß löste. Es fühlte sich einfach gut an, die menschlichen Bedürfnisse zu erfüllen und darunter zählte auch Sauberkeit. Auch wenn meine Eltern nicht wohlhabend waren, so war Sauberkeit eines der wichtigen Dinge, die sie mir beigebracht hatten. Dafür musste und sollte man sich Zeit \u0001 \u0002 nahe am Ufer stehend rieb ich meine Haut und beobachtete den Dreck wie er langsam durch die leichte Strömung des Wassers fortgetrieben wurde. Da ich nicht allzu groß war, konnte ich nicht weiter hineingehen. Gerade so schaute mein Kopf aus dem Wasser. Ich konnte nicht schwimmen, hatte es nie gelernt und überhaupt bereitete mir tiefes Wasser Unbehagen. Nur zögerlich tauchte ich für einen kurzen Moment unter um ebenfalls meine Haare einigermaßen sauber zu bekommen. Unter Wasser jedoch war es doch angenehmer, als ich es zuvor vermutet \u0001 \u0002 war das erste was ich wahrnahm und ein leises Rauschen umschlang mich. Es war entspannend und niemals wollte ich diesen loslassen, doch der Drang nach Luft, zwang mich dazu. Erneut tauchte ich wieder auf rieb mir meine Augen. Jetzt wo mein Körper sauber war, ging es mir schon viel besser, allerdings zuckte ich kurz zusammen. Gänsehaut bildete sich auf meinem Körper, als eine leichte Brise zu spüren war, die aber auf mich viel kühler wirkte. Ich musste aus dem Wasser und mich schnell abtrocknen, aber womit? Beinahe panisch sah ich mich um und erkannte nichts. Erst als mir ein dunkles Stück Stoff entgegengehalten wurde, sah ich auf. Kuros Augen hatten mich fixiert. Vorsichtig nahm ich das entgegen, was ich nehmen sollte. Es war ein großes Tuch, dass mich komplett umschloss. „Trockne dich damit ab und zieh dich an. Wir sind nicht mehr weit von der Stadt entfernt, dort wirst du neue Sachen bekommen, die dich weniger wie eine Wilde aussehen lassen.“Seine Worte waren wie immer harsch und dennoch hatte er recht. In meinen jetzigen Sachen sah ich aus wie eine Wilde und überhaupt sah der Stoff sehr mitgenommen aus. Auch würde der Geruch des Feuers niemals mehr rausgehen und so freute ich mich letzten Endes, das ich mit neuen Sachen ein neues Leben beginnen konnte. Fast schon zu erwartungsvoll, zog ich mich schnell um und legte das Tuch über meine Schultern, sodass ich nun einen schwarzen Umhang trug. Es wärmte meine Schultern, denn der Tag würde sich langsam dem Ende neigen. Mit einem breiten Lächeln im Gesicht, da ich mich einfach wohlfühlte, sah ich Kuro an und erwiderte: „Wir können los.“Doch entgegen meiner Erwartung, dass er sich sofort in Bewegung setzte, starrte er beinahe teilnahmslos in den Wald hinein, den wir zuvor verlassen hatten. „K-Kuro?“, fragte ich erneut und dennoch machte sich Unsicherheit in mir breit. Der Schwarzhaarige benahm sich komisch, denn er reagierte gar nicht auf meine Worte. Mit strengem Blick hatte er einen Punkt fixiert, den ich nicht erkennen konnte. Zwar versuchte ich in dieselbe Richtung zu schauen, doch sehen, tat ich nichts. Was war da nur?„Kuro, was..?“Aus seiner Starre sich lösend, sah er mich an und mit Blick erneut gen Wald gerichtet, meinte er nur: „Wir müssen los, sofort. Am besten sollten wir schneller sein und eher in der Stadt ankommen.“„A-Aber wieso?“ War da jemand, der uns verfolgte? Waren wir in Gefahr? Ich wusste es einfach nicht. „Lass uns gehen...wir dürfen nicht länger warten.“Noch immer verstand ich nicht, was er meinte und diese Ungewissheit plagte mich. Kuro ging mit schnellen Schritten voraus und ich folgte ihm, nachdem ich ein letztes Mal in die Richtung sah, von wo aus die Gefahr drohte. Mit rasendem Herzen holte ich zu ihm auf, ehe wir die Lichtung verließen und unsere Reise erneut fortsetzten. In eine unbekannte Welt, die ich erst kennenlernen musste. Eine Welt, die scheinbar voller Gefahren war und die ich ohne Kuro nicht überleben würde. Niemals!",
            "wordcount": "2.494",
            "chapter_release": "29.04.2018",
            "chapter_number": "5"
        },
        "6": {
            "text": "Was gesagt werden muss:Jimbei: Ist eine traditionelle Sommerkleidung, die aus einer kurzen Hosen und einem Oberteil \u0001 \u0002 nun, wünsche ich euch viel Spaß. :) ***Menschen!Das war das Erste was ich wahrnahm, ehe wir den Wald verließen und über einen staubigen Weg an den vielen Feldern entlanggingen. Bauern arbeiteten auf ihrem Land, inmitten der Mittagshitze und zogen das Gemüse aus ihrer Erde oder bereiteten diese mit ihrer Hacke auf. Jetzt, gegen Ende des Sommers, würden sie noch lange auf ihren Böden die Zeit verbringen. Nur zu gut erinnerte ich mich an mein Leben zurück, was ich schmerzlich in diesem Dorf hatte zurücklassen müssen. Auch wir hatten eines der vielen Reisfelder besessen und jede helfende Hand war wichtig gewesen. Mit gesenktem Kopf, der ohnehin von einem riesigen Sonnenhut verdeckt war, beachteten sie uns nicht. Überall wo meine Augen nur hinsahen, erkannte ich Felder. Viele Bauern hatten sich hier angesiedelt, denn die Stadt war nicht mehr weit entfernt. Anstrengend war die Arbeit und dennoch mussten sie es tun, sonst würden sie ihre Familien nicht ernähren können. Sie alle waren auf ihre Ernte angewiesen, so wie ich auch ich es gewesen war, doch nun führte ich ein anderes Leben. Dieser neue Abschnitt zeigte mir eine andere Seite des Lebens und niemals mehr musste ich Hungern, solange ich beim Krieger war. Kurz warf ich einen Blick auf seinen \u0001 \u0002 hatten uns beeilt und leicht außer Atem wandte ich mich ein letztes Mal dem Wald zu, den wir nun hinter uns ließen. Ich vermisste ihn jetzt schon ein wenig, denn diese neue Umgebung gefiel mir ganz und gar nicht. Fremde Menschen, fremde Gerüche und eine fremde Umwelt. All dies überforderte mich, sodass ich zu meinem Begleiter aufschloss um dort Schutz zu suchen. Er jedoch beachtete mein Handeln nicht, denn sein Blick war stets starr geradeaus gerichtet. Noch immer benahm er sich nicht normal, als wäre er nervös, doch das konnte nicht \u0001 \u0002 schien nicht der Typ zu sein, den so schnell etwas aus der Ruhe bringen konnte. Und doch wollte er die Stadt, so schnell es ging, erreichen. Je weiter wir gingen, vorbei an den saftigen Ländereien die eine gute Ernte zeigten, näherten wir uns unserem Ziel immer mehr. Auch die Zahl der Menschen nahm immer mehr zu, denn scheinbar war dies der Hauptweg, der in die Stadt führte. Beinahe unauffällig gingen wir an anderen Personen vorbei, die mal alleine und mal mit ihrer Familie – mitsamt viel Gepäck oder aber anderen sonderbaren Dingen – unterwegs waren. Es gab unterschiedliche Gründe wieso sie diese Stadt aufsuchten, die größer als mein Dorf zu sein schien. Manche wollten dort ein neues Leben anfangen, anderen verkauften ihre Dinge an Kaufleute, die wiederum dies unter die Bewohner brachten. Zumindest hatten es mir meine Eltern so erzählt, ich selbst hatte aber dies nie gesehen. Doch eines wusste bereits jedes Kind, Kaufleute waren Halsabschneider und sie wollten wenig geben um an Ende mehr zu verdienen. Vor ihnen hatte man sich in Acht zu nehmen. Alles war einfach stimmig aufeinander eingestellt und jeder hatte seine Rolle zu erfüllen. Doch ich wusste, trotz meines Alters, das jeder diesem Fluch der Ordnung ausweichen wollte. Alle wollten sie ein besseres Leben haben und dennoch war es nur den wenigsten bestimmt, so wie Kuro. Der Schwarzhaariger, der ein edler Samurai war. Für ihn gingen sie beinahe freiwillig aus dem Weg, denn sie fürchteten seine Erscheinung, die nun doch auffiel. Manch einer starrte uns mit großen Augen an, während andere die Köpfe ineinander gesteckt hatten und über uns redeten, als wären wir Tiere. Nervös, weil mir die vielen Blicke Angst machten, krallte ich mich in seinen linken Ärmel hinein. Ich drückte mich an ihm, weil ich nur dort sicher war, ehe ich leise flüsterte: „Kuro...“„Beachte diese armseligen Geschöpfe nicht. Sie sind von sehr weit hergekommen und brauchen etwas, wobei sie für einen Moment ihr elendiges Dasein vergessen können“, erwiderte er sofort und obwohl seine Worte ziemlich harsch waren, nickte ich ihm zustimmend zu. Er hatte recht und ich sollte diese fremden Menschen nicht weiter beachten. Ohnehin würde unsere Reise hier nicht enden, sondern gerade erst anfangen. Immerhin gab es nur einen Grund wieso wir die Zivilisation aufsuchten. Kuro brauchte sein Schwert und dieses war nur hier zu finden. Vielleicht würden wir schon am nächsten Tag weiterziehen und so begann ich alles um mich herum auszublenden, was nicht wichtig war. Vielmehr war mein Blick nun ebenfalls geradeaus gerichtet, wo die Stadt so plötzlich erschien wie die Natur gewichen war. Ein Holzhaus reihte sich neben dem anderen, nur einzig die engen Seitengassen unterbrachen diese Ordnung. Ein Bild, was ich bis heute nicht vergessen kann. Kein Grün mehr, was meine Augen beruhigen tat. Nein, nur das langweilige Grau, die farblosen Fassaden. Menschen die mir entgegenkamen, mitsamt ihren Einkäufen. Hier fand man alles, hinter den Eingängen der Geschäften und jeder wollte das Meiste verdienen. „Schauen sie nur wie wunderschön die Haarnadeln sind. Nur echte Edelsteine wurden verarbeitet und trotzdem können sie es sich leisten...“„Das beste Gemüse finden sie nur hier...“„Haben sie schon die neuesten Stoffe gesehen? Frisch aus Edo kommen sie und...“Überall hörte ich Stimmen, die nichts mehr mit der Ruhe des Waldes zu tun hatten. Überall wurde einem der Platz genommen, den man brauchte um zu atmen. Noch immer hielt ich mich am Ärmel des Schwarzhaarigen fest, der das Ganze gewohnt zu sein schien, ich jedoch nicht. Mein ganzes Leben hatte ich in einem Dorf verbracht und nun erlebte ich das erste Mal, wie eine große Stadt war. Viel zu viele Menschen meinerseits und viel zu wenig Freiraum. Keinen Baum kannte ich, nicht die Felder, welche hinter dem Dorf aufzufinden waren wo man tagsüber durch das hohe Dickicht der Pflanzen laufen konnte. Nein, stattdessen sah ich eine breite Straße, die genutzt wurde, von unterschiedlichen Bewohnern. Frauen, die gemeinsam einkauften. Kinder, die mit ihren Eltern die neuesten Waren betrachteten und Männer, die genüsslich Sake tranken und Shogi spielten. Ein Spiel, was ich nicht verstand. Nur unser Dorfältester hatte es spielen können. Kurz erschien sein Gesicht in meinen \u0001 \u0002 diese Erinnerungen würden nicht mehr verschwinden, aber an der Seite des Samurai´s waren sie auszuhalten, der wie ein schwarzer Schatten für mich war. Unauffällig beobachtete ich ihn von der Seite. Ihn schien das Ganze nicht zu stören und beinahe ignorierend ging er sicher seinen Weg, während ich versuchte mit ihm Schritt zu halten und nicht verloren zu gehen. Jedoch blieb mein Blick nicht lange unentdeckt und nicht seinen Kopf bewegend, fragte er schließlich: „Was ist?“„A-Ah...“, beinahe wie ertappt löste ich meine Hand von seinem Ärmel.„Geh nicht verloren, die Masse an Menschen kann dich schnell verschlingen und du findest mich nicht mehr“, wurde das Ganze monoton kommentiert, doch mir bereitete es innerlich eine Freude, denn es schien ihm nichts auszumachen das ich seine Nähe sosehr suchte. Er mochte zwar kaltherzig wirken und brutal Menschen umbringen, doch er war derjenige, der mich beschützte. Auch wenn er es nicht nötig hatte, trotzdem tat er dies. „Hier sind so viele Menschen. Wie kann man sich hier nur wohlfühlen? So ganz ohne Grün und Land?“„Menschen sind Gewohnheitstiere...“, beantwortete Kuro meine Frage, obwohl ich diese mir eher selber gestellt hatte, „...wenn sie irgendwo aufwachsen, dann gewöhnen sie sich schnell an ihr Umfeld. Nur das Neue fürchten sie und deswegen macht es sie zu brutalen Wesen.“„Aber Kuro“, begann ich langsam, sobald wir die Hauptstraße verließen und eine der vielen Seitengassen betraten. Hier ward es auf der Stelle ruhiger und weniger bis gar keine Menschen fanden sich hier wieder. Doch scheinbar lebten hier Leute, denn auf beiden Seiten wurde man von kleinen Holzhütten eingeengt.„Kuro, du redest immer so, als seist du kein Mensch. Aber du bist doch einer, oder?“ Natürlich war er einer, was sollte er auch sonst sein? Ich wollte nicht wie ein unwissendes Kind sein und doch musste ich diese Frage dennoch stellen, jedoch blieb sie in der Luft, denn der Krieger antwortete darauf nicht. Stattdessen verlangsamte er seine Schritte und bewegte seinen Kopf ein paar Mal zur Seite, so als ob er etwas suchen würde. Es dauerte nicht lange, ehe er sein Ziel fand und mit einem: „Komm“, zog er mich beinahe hinter sich her. Heftig öffnete er die Schiebetür, ohne sich vorher anzukündigen und trat in das kleine Häuschen hinein. Sofort schlug mir der beißende Geruch von Feuer entgegen. Etwas was ich bis heute nicht riechen kann. Schlimme Gedanken wollten sich an die Oberfläche drängen und nur mit viel Mühe konnte ich diese unterbinden. Mein Magen drehte sich um und der viele Rauch, wodurch man kaum etwas erkennen konnte, trug nicht gerade zum Besten bei. Ich hustete laut und hielt mir die Nase zu. Was war das nur für ein Geruch?Neben dem Feuer übernahm dieser die Überhand, er verdeckte den Qualm und die Flammen.„Ah, wie ich sehe habe ich Besuch? Und das nicht von irgendwem, sondern von Kuro selbst. Pünktlich wie eh und je kommst du vorbei, du alter Knabe“, eine zittrige alte Stimme war von irgendwoher zu hören. So genau konnte ich es nicht ausmachen und so durchsuchte ich verwirrt den kleinen Raum, während ich mich halb hinter dem Samurai verstecken tat. Ein dumpfes Geräusch ließ mich aufhorchen, als würde jemand mit schweren Schritten uns entgegenkommen. Mit zusammengekniffenen Augen erkannte ich zunächst eine dunkle Gestalt, ehe dieser Mensch wenige Schritte vor uns stehen blieb. Mit gekrümmten Rücken, den er durch seine rechte Hand stützen tat, blickte er uns an. Sein graues Haar wies einige kahle Stellen auf, doch erst sein Gesicht verriet sein Alter. Viele Falten erkannte man und einen längeren grauen Bart, der sehr gepflegt zu sein schien. Was man nicht gerade von seinem schwarzen Jimbei sagen konnte, der einige geflickte Stellen aufwies. Durch den Bart fuhr sich der Herr dieses Hauses mit seiner linken Hand und betrachtete Kuro genau. Mit einem sanften Lächeln wartete er scheinbar darauf, dass der Schwarzhaarige sich meldete. Doch dieser ließ sich Zeit, so wie in vielen anderen Dingen, als würde Zeit für ihn keine Rolle spielen. Erst nach einigen Momenten der Stille, in denen das Knacken des Feuers kaum auszuhalten war, erwiderte Kuro: „Wenn es um mein Schwert geht, bin ich immer pünktlich. Ein Krieger ohne sein Langschwert ist wie ein Drache ohne Feuer.“Ich stimmte ihn zu, auch wenn ich diesen Vergleich nicht allzu gut verstehen konnte und wieso er ausgerechnet von Drachen sprach. Unser Gegenüber jedoch verstand sehr wohl und kommentierte das Ganze mit einem beherzten Lachen.„Deine Wortwahl habe ich vermisst du alter Kauz. Deine Vergleiche sind das Beste und versüßen mir den Tag. Jedes mal erscheint es mir, als kämst du aus einem weit entfernten Land und dennoch streifst du sehr viel durchs Land...“„Alter Kauz?“, hakte Kuro nach und unterbrach dabei den alten Mann, doch dieser ignorierte seine Worte und fuhr weiter fort.„Du bist immer unterwegs, sag, wirst du dich denn niemals zur Ruhe setzen? Dein Schwert ist immer ausgenutzt, als würdest du nichts anderes tun als den lieben langen Tag nur kämpfen. Aber das kann doch nicht die Erfüllung sein, oder?“Mit geöffnetem Mund beobachtete ich das Geschehen und lauschte den Worten des alten Mannes, der scheinbar der Schmiedemeister war, den Kuro aufsuchen wollte. Noch immer halb hinter dem Samurai versteckt hatte ich nicht vor, die Aufmerksamkeit auf mich zu lenken, doch dieser Raum machte es mir unmöglich schwer. Unangenehm zog der Rauch in meine Lungen, sodass ich heftig husten musste und der alte Greis mich nun endlich sah. Mit erstauntem Blick sah er mich an und sofort senkte ich meinen Kopf ein wenig um ihn zu begrüßen. Er war nicht schlimm oder gar böse, dennoch war er mir ein Fremder und Fremde waren mir nicht wohlgesonnen. Mit fragendem Blick wandte sich der Schmiedemeister Kuro zu und zeigte mit dem Zeigefinger auf mich: „Ist das etwas...? Hast du nun doch eine Familie und ich habe noch immer ein altes Bild von dir? Bist du nun endlich sesshaft geworden?“„Nein, bin ich nicht.“„Aber es ist ein Kind, es ist... sie ist doch dein Kind oder nicht?“„Nein ist sie auch nicht, ich habe sie aufgelesen. Praktisch ist sie mir in die Hände gelaufen und ich konnte nicht anders, als sie aufnehmen. Ihr Dorf war zerstört, Banditen haben es eingenommen und jeden umgebracht. Sie ist die letzte Überlebende ihrer Blutlinie, sie muss die Geschichte des Dorfes weitererzählen“, erklärte Kuro mit monotoner Stimme, während man ihm lauschte. Blutlinie! Ein Wort was noch heute ziemlich edel klingt. Damals verstand ich nicht ganz, wieso er dies \u0001 \u0002 war Kuro nicht böse, das er meine Hintergrundgeschichte dem alten Mann erzählte. Immerhin erklärte er ihm das Wichtigste und dennoch ließ er manches weg. Er sagte gerade so viel, das die Situation aufgeklärt werden konnte und dafür war ich ihm dankbar. Ohne Emotionen, ohne langes Warten. Eben wie es seine Art selbst war. Nachdenklich fuhr sich der Grauhaarige durch seinen Bart, es schien seine Gewohnheit zu sein.„Verstehe“, begann er langsam, „dann hast du also Herz bewiesen und sie aufgenommen?“„Nun...“, Kuro wusste scheinbar nicht wirklich darauf zu antworten und auch, nachdem er mir einen kurzen Blick zuwarf und mich mit seinen bernsteinfarbenen Augen durchbohrte, schien er keine Lösung gefunden zu haben. So beließ er es dabei und schwieg. Gefühle waren eben etwas, die in seinem Kriegerdasein keinen Platz haben durften und dennoch lies er mich \u0001 \u0002 alte Mann beließ es dabei und drängte sein Gegenüber zu nichts, stattdessen beugte er sich zu mir und sah mich nun von Nahem an. Ein wenig unangenehm fand ich die Situation noch immer, obwohl ich mich an diese Umgebung und diesen Menschen ein wenig gewöhnt hatte. Dennoch war ich froh, dass die große Gestalt des Samurai´s mir Schutz bot. „Wie ist dein Name?“, wollte man mit einem freundlichen Lächeln wissen. „B-Bitte?“, ich verstand nicht so recht, denn mein Kopf konnte diese Worte nicht allzu schnell verarbeiten. „Akito, du kleiner Teufel, merkst du denn nicht das deine Art sie einschüchtert?“ Harsche Worte kamen von Kuro aus, dem das Ganze nicht allzu sehr zu gefallen schien. Warum auch immer. Vielleicht, weil er eigentlich nur für sein Schwert hierhergekommen war und nun wertvolle Zeit hier verschwendete. Immerhin wollte er weiterziehen, weil da etwas war, was ihn antrieb. Akito-san, so wie der alte Mann hieß, sah kurz zum Schwarzhaarigen hinauf und ihre Blicke trafen sich. Für einen Augenblick konnte man die Spannung im Raum spüren, ehe der Schmied gehässig grinste und meinte: „Wieso nur gefällt es dir nicht, wenn ich sie nach ihrem Namen frage? Wovor hast du Angst, du mutiger Krieger, der schon viele Kriege überlebt hat?“Fragen, die nicht beantwortet wurden. Kuro beantwortete nie alles und blieb somit ein großes Rätsel, so viel hatte ich bereits herausgefunden. „Also wie ist dein Name? Mich nennt man Fujimura Akito. Akito wie der kleine Teufel, aber das hast du bestimmt gerade gehört und wie ist dein Name, wenn ich...“„Ihr Name ist Sora, wie der Himmel. Bist du nun zufrieden, du alter Kauz?“Leise lachend erhob sich der Grauhaarige erneut, denn er hatte das erfahren was er wissen wollte. Schweigend kommentierte er seine Antwort mit einem Nicken, ehe er sich abwandte und leise erwiderte: „Sora, wie der Himmel. Ein wahrlich interessanter Name.“Das war er wirklich. Doch eines muss erwähnt werden. So schön ich ihn selber auch fand, sosehr musste ich zugeben, dass dies niemals mein wahrer Name war. Nein, so hieß ich nicht und ich verstand auch nicht, wieso Kuro ein solches Geheimnis um meinen wahren Namen machte. Doch erst da fiel es mir schlagartig wieder ein, niemals hatte ich ihm meinen Namen verraten. Er konnte ihn also nicht wissen. Angestrengt dachte ich darüber nach, nur um voller Panik festzustellen, das ich meinen Namen selber nicht mehr wusste. Ja, ich hatte ihn vergessen, warum auch immer. Mir wurde also alles genommen, mein Leben, meine Eltern, mein zu Hause und meine Identität. Das, was mich ausmachte und nun lief ich mit einem neuen Namen umher, den ich dennoch nicht abstoßend fand. Eine wohlige Wärme breitete sich in mir aus, denn der Name war für mich etwas besonderes. Immerhin hatte ihn mir Kuro gegeben und damit nun endgültig ein neues Leben geschenkt. Was bis heute eines der größten Geschenke für mich ist. Denn ohne dies, wäre alles andere nie geschehen.",
            "wordcount": "2.703",
            "chapter_release": "06.05.2018",
            "chapter_number": "6"
        },
        "7": {
            "text": "Leise knackte das Feuer im Hintergrund, während wir auf dunklen, weichen Kissen in der Nähe der Feuerstelle saßen. Doch trotz des weichen Stoffes konnte ich den harten Holzboden unter mir spüren. Es war eben eine einfache Hütte, die nicht viel zu bieten hatte und dennoch konnte man alles finden. Eine Küche und ein Schlafplatz, eben alles, was man brauchte. Viel mehr hatten meine Eltern auch nicht besessen, doch trotzdem erstaunte es mich. Immerhin hatten wir in einem Dorf gelebt, was abgeschieden in den Bergen aufzufinden war und hier in der Stadt schien doch alles irgendwie anders zu sein und dennoch unterschied es kaum von anderen Orten. Soweit es ging, sah ich mich um. Noch immer hatte sich der Rauch nicht verzogen und die Luft war stickig, aber mittlerweile hatte ich mich daran gewöhnen können. Dort, wo die Waffen der Krieger gefertigt und repariert wurden. Aufmerksam beobachtete ich Akito wie er behutsam das Samuraischwert von Kuro zeigte. Wie eine Blume berührte er die Klingen, die sehr scharf waren. Jeder wusste es, dass diese Waffen einen Menschen leicht durchbohren \u0001 \u0002 betrachtete ich dieses Kunstwerk des Krieges mit interessiertem Blick, auch wenn die Angst davor viel größer zu sein schien. Denn mit diesen Schwertern wurde mein Dorf zerstört und das Feuer hatte den Rest getan. Aber diese Mordwaffe war dennoch anders, denn sie gehörte Kuro, der mit ausdruckslosem Gesicht den alten Mann ansah. Dieser seufzte leise, ehe er erklärte: „Ich weiß wirklich nicht, was du mit deinem Schwert immer machst. Ein Glück kann ich diese Waffe immer wieder reparieren, aber trotzdem musst du mit ihr besser umgehen.“„Aber eine Waffe ist dazu da um Menschen zu töten“, erwiderte der Schwarzhaarige, wo er durchaus recht hatte. Für was sollte sie denn sonst bestimmt sein? Doch Akito dachte anders darüber und schüttelte wild den Kopf: „Nein, eine Waffe soll beschützen. Dich und...“, kurz sah man in meine Richtung, „...und deine Begleitung. Du hast mit dieser Waffe eine Verantwortung.“„Tch, Verantwortung. Ihr wisst doch gar nicht wovon ihr da redet“, kommentierte der Samurai sofort, dem diese Wort nicht zu gefallen schienen. Warum auch immer. „Dann kläre mich auf...“„Nein, du alter Kauz, dann würden wir hier morgen noch sitzen.“„Ich bin nicht dumm, weißt du? Meine Lebenserfahrung spricht für sich.“„Und das weiß ich und ich ehre dieses Leben sehr, aber es gibt Dinge, von denen weißt du absolut nichts. Ich kämpfe, weil ich mich verteidigen und weil ich es eben tun muss. Aber wenn ich mein Schwert nicht habe, dann bin ich trotzdem nicht schutzlos. Ich kann auch so töten, allerdings ist es humaner wenn ein Mensch durch eine menschliche Waffe stirbt.“ Menschliche Waffe? Wieder sprach er rätselhaft. Mit offenem Mund starrte ich ihn von der Seite an. Wenn es um seine Waffe ging, wurde er redseliger oder vielleicht lag es auch an Akito selbst, denn er schon einige Zeit zu kennen schien. Was genau es war, wusste ich nicht, nur eines wurde mir klar. Ich wollte, dass er genauso viel mit mir sprach. Irgendwie fühlte ich mich nicht wirklich angenommen, auch wenn er mich beschützen tat. Wie lange würde es dauern, bis er mit mir solche Gespräche führte? Nicht unbedingt über Waffen oder über das Töten, aber wann durfte ich so viele Wörter aus seinem Mund vernehmen? Wann wurde mir diese Aufmerksamkeit geschenkt?Mit geballten Fäusten, starrte ich unentwegt auf den Boden und horchte in die Stille hinein, die nun entstanden war. Außer die wenigen Geräusche, war nichts zu hören. Niemand sprach, zunächst nicht. Erst das laute Seufzen des alten Mannes, durchbrach diesen Teufelskreis. „Diese Gespräche führen wir jedes Mal wenn du hierherkommst und jedes Mal endet es genau so. Ich verstehe dich Kuro und dann wiederum nicht. Du bist und bleibst ein Rätsel.“ Am Kopf kratzend verstaute er das Schwert sorgfältig in seiner Scheide, ehe er sich erneut uns zu wandte. „So lass uns zum Wesentlichen kommen. Ich werde morgen die letzten Handschliffe anwenden und dann wirst du es bekommen. Du weißt, dass die Klinge eine Nacht aushärten muss, erst dann wird sie wieder stabil sein können. Die Öle werden morgen früh benutzt und erst dann, gegen Nachmittag, wirst du es dir holen können. Bis dahin müsst ihr hier bleiben und Gäste unserer Stadt werden.“„Tch“, gab der Krieger lediglich wieder, dem dies absolut nicht gefiel. Auch wenn wir zuvor gewusst hatten, dass wir nicht schneller weiterziehen konnten, so war es wahrlich etwas anderes dies aus dem Mund des alten Mannes zu hören. Denn das hieß, dass wir eine Nacht hier verbringen mussten und dieses etwas was Kuro so nervös machte, würde näher kommen können. Ja, sogar die Stadt konnte es betreten. Wobei, war mein Begleiter nervös? Vielmehr schien es so, als wollte er nicht auf denjenigen treffen, der uns verfolgte, aber nervös wirkte er ganz und gar nicht. „Wie es scheint, ist man nicht darüber begeistert, das man eine Nacht hier verbringen muss. Unsere Stadt ist schön, Kuro. Also wieso willst du auf einmal nicht mehr hier bleiben?“, wollte man wissen. Also war der junge Mann schon öfters hierhergekommen? „Sie ist wahrlich sehr schön, aber momentan ist es ungünstig.“„Weshalb?“, wollte Akito wissen, den es sehr zu interessieren schien, wieso der Samurai nicht länger warten wollte und konnte.„Das verstehst du nicht“, kurz und knapp war die Antwort, mit der eigentlich alles gesagt zu sein schien. Man wollte darüber nicht reden, aber unser Gegenüber schien das anders zu sehen.„Nun...“, begann der alte Mann, wurde aber zugleich von einem weiteren Geräusch unterbrochen, was ihn zum Schweigen brachte. Die Schiebetüre seines Hauses hatte man geöffnet und mit dumpfen Schritten betrat diese Person den Raum. Erst die laute und zugleich kratzige Stimme vernehmend, dauerte es einige Zeit, ehe man den Besucher sehen konnte. Es war eher eine sie und mit einem Korb unter dem Arm, beachtete sie uns zunächst gar nicht.„Akito-kun, schau mal was ich dir vorbeigebracht habe. Du musst wirklich öfters mal an die frische Luft kommen. Immer nur in diesem stickigen Raum sein, das macht dich doch krank. Ich habe dir Gemüse mitgebracht, was ich beim Händler um die Ecke mir geholt habe. Nimm es und...“, mitten im Satz stoppte sie, ehe sie den Krieger sah. Die füllige alte Frau, dessen hellblauer Kimono wie eine Oase in diesem dunklen Raum wirkte und ihre Haare, die schon längst ergraut waren, sah uns mit großen Augen an.„Oho?“, waren zunächst ihre Worte, ehe sie noch ein „Wie ich sehe, hast du einen Gast? Und auch nicht irgendwer, es ist unser guter Kuro.“Also kannte sie ihn auch? Mit gerunzelter Stirn sah ich sie an. Wie viele Leute kannten meinen Begleiter denn noch? Dafür, dass er sehr unauffällig agierte und kaum auffallen wollte, hatte er durchaus bei einigen Eindruck hinterlassen, sodass diese ihn in Erinnerungen behielten. Oder war er öfters hier in der Nähe und wusste dementsprechend lange von diesen Leuten? Ich wusste es nicht, aber eines wurde mir erneut klar. Die Eifersucht auf diese Leute, war kaum auszuhalten. Immerhin kannte sie Kuro ein wenig und wir waren uns immer noch fremd. Für alle anderen war ich nur ein Anhängsel und der Krieger selber sah mich auch nicht anders. Würde sich dies denn niemals ändern? Würde ich für immer nur an seiner Seite existieren, ohne, dass man mich wirklich wahrnahm? Niedergeschlagen seufzte ich laut aus, was mit einem kurzen Seitenblick vom Samurai, kommentiert wurde. „Hibiko-chan, du kommst gerade richtig. Die Beiden brauchen eine Unterkunft und ...“„Die Beiden?“, verwirrt sah uns die alte Frau an und erst, als sie sich ein wenig nach vorne beugte, erkannte sie mich. Sofort erhellte sich ihr Gesicht und mit großen Augen betrachtete sie mich. Schweigend zeigte sie mit ihrem rechten Zeigefinger immer wieder zwischen mir und Kuro hin und her. Irgendwie schaffte sie es, den Gemüsekorb dabei beinahe spielerisch auf ihrem Arm zu balancieren, als würde sie dies jeden Tag machen. Was sie wahrscheinlich auch tat, denn sie sah wie eine fleißige Hausfrau aus, die die Arbeit im Hause übernahm wenn ihr Mann hart arbeiten ging. „Nein,“, antwortete Akito Kopf schüttelnd, als hätte er ihre nicht ausgesprochene Frage doch gehört, „ich dachte auch, dass es sein Kind war. Aber er hat sie scheinbar aufgelesen und nun wandert sie mit ihm zusammen mit. Sora ist ihr Name.“Entrüstet hielt sich die rundliche Frau eine Hand vor ihrem Mund und mit traurigem Blick sah sie mich an. Mitgefühl konnte ich in ihren Augen erkennen, was ich zwar nett fand und dennoch konnte ich damit nichts anfangen. Das Geschehene würde mich noch lange verfolgen und dennoch konnte ich die Vergangenheit nicht mehr ändern. „Oh je, das arme Kind“, das waren die einzigen Worte, die sie zunächst herausbrachte. Zittrig klang dabei ihre Stimme, ehe sie sich dem Samurai zuwandte und ihm leicht auf seinem rechten Arm klopfte: „Sag doch auch was oder willst du Akito-kun alles erklären lassen? Immerhin waren es deine Taten, also musst du für dich sprechen.“Hibiko, das konnte ich feststellen, war eine aufgeweckte Frau. Sie sprach ihre Gedanken laut aus und schien keine Bedenken dabei zu haben wie sie mit Kuro umging. Eine tolle Frau, die ich bis heute nicht mehr vergessen konnte. Langsam wandte der Schwarzhaarige seinen Kopf zu der alten Frau und suchte etwas in ihrem Blick, während seine ungewöhnlichen Augen sie fixiert hatten. Auffällig beugte ich mich nach vorne um noch mehr von der Situation mitzubekommen. Wie ein Raubtier sah er sie an, ein Blick, der mir sehr bekannt vorkam. Warum er dies tat, war mir unbekannt, aber Hibiko schien sich daran nicht aufzuhalten. Geschweige denn, zeigte sie eine Spur von Angst. Stattdessen stellte sie den Korb auf den harten Holzboden ab, zeigte schweigend darauf und zog die Luft scharf ein, ehe sie heftig husten musste.„Du musst hier dringend lüften, hörst du? Du alter ergrauter Kauz.“, diese Worte waren an den alten Mann gerichtet, während sie sich eine Hand vor dem Mund hielt, „Und du lässt den alten Greis nicht für dich reden. Du bist ein erwachsener Mann, den scheinbar von den Göttern geküsst wurde und der niemals zu altern scheint.“ Beinahe wehleidig seufzte sie laut aus, was der Samurai mit einem leichten Schmunzeln kommentieren tat. Ja, Hibiko war wie ein Wirbelwind und schien – trotz ihres Alter – noch voller Lebensenergie zu stecken. Sie sagte, was sie dachte und sie handelte, wie sie wollte. Niemand konnte sie einengen und ein wenig bewunderte ich sie dafür. Ich wollte genauso sein wie sie, aber ich wusste genau, dass das niemals geschehen würde. Zusehr hatte ich vor allem Angst, zu oft schüchterte mich Neues ein. So war ich froh, dass ich – wenn auch nur ein bisschen – hier entspannen konnte. „Aber aber, Hibiko-chan, du weißt doch selber das Götter niemals mit einem Menschen reden werden. Wie soll er denn von ihnen geküsst worden sein? Deine Fantasie kennt einmal mehr keine Grenzen“, kommentierte Akito mit bebenden Schultern. Ihn schien das Ganze zu amüsieren, was man vom Krieger nicht wirklich sagen konnte. Allgemein schien Kuro nur körperlich anwesend zu \u0001 \u0002 war er müde und brauchte Ruhe, auch wenn er nicht der Typ dafür zu sein schien. Aber wenn man ständig unterwegs war und seine Gedanken sich stets um dasselbe drehten, so würde sie auch irgendwann bei ihm eintreffen. Natürlich blieb das Ganze nicht unentdeckt und mit beiden Händen in den Hüften stemmend, erwiderte die alte Frau nur: „Wie ich sehe, bis du geschafft vom Tag. Du musst eine lange Reise hinter dir haben und du und deine Begleiterin braucht Ruhe...“„Es ist gut, das du dies erwähnt, Hibiko-chan. Ich war gerade dabei und...“„Ja ja, ich verstehe schon. Du brauchst nicht mehr zu sagen. Ich kenne dich einfach zu gut und natürlich dürfen die Beiden bei mir übernachten. Immerhin nehme ich gerne Gäste auf und wie es der Zufall will, habe ich ein Zimmer noch frei, was ihr nutzen könnt.“Die Beiden verstanden sich einfach zu gut und so hatten wir ohne großes Zutun eine Übernachtungsmöglichkeit, die Kuro schweigend und nur mit einem Kopfnicken akzeptierte. Ihm schien es sowieso egal zu sein, Hauptsache er hatte seine Ruhe. Zumindest schätzte ich ihn so ein. Nach weiterem Zureden seitens Kuro, dass Akito ganz sicher das Schwert am folgenden Tag fertig bekommen sollte, verließen wir mitsamt Hibiko die kleine Hütte und begaben uns auf direkten Weg erneut auf die Hauptstraße. Das grelle Tageslicht blendete meine Augen für einige Zeit, denn in den kleinen Seitengasse hatte ich schon ganz vergessen, das es noch am hellichten Tag war. Dort wurde das Licht von den vielen Häusern verschlungen und lediglich die Schatten zogen sich durch diesen Ort. Hoch am Himmel stehend, fand man die Sonne auf, die Licht und Wärme spendete und auch die Bewohner der Stadt waren noch immer aufgeweckt. Jetzt, wo der Sommer sich langsam aber stetig dem Ende neigte, musste man jeden Moment der Schönheit nutzen. Im Winter würde man noch sehr lange in seinen Häusern bleiben und gegen die Kälte ankämpfen. Doch die Bauern bereiteten sich alle schon darauf vor und ernteten ihre Felder. Eine Sache die meine Eltern auch getan hatten, die jeder in unserem Dorf hatte machen müssen. Und obwohl es stressig gewesen war, hatten wir es gerne getan. Doch nun musste ich dies nicht mehr machen, sondern reiste mit dem Samurai umher, der mit einem sicheren Abstand hinter Hibiko herlief. Ich versuchte neben ihm Schritt zu halten, während uns auf der Hauptstraße viele Menschen entgegenkamen. Immer weiter führte unser Weg in die Stadt, die wie ein großes Labyrinth aufgebaut war. Es gab so viele Seitenstraßen, so viele Menschen, das man schnell die Orientierung verlor. Heute ist es aber nicht anders, wenn ich die Städte sehe. Wie große Schlangen wirkten die Wege und ich war mir nicht sicher ob die Häuser sie formten und die Wege sich ihnen anpassten oder ob es umgekehrt war. Aber eines war mir klar, diese Stadt war nichts für mich. Auch wenn sie mir für den Moment Schutz gab und wir beide hier übernachten konnten, so sehnte ich mich nach Ruhe, nach dem saftigen Grün und nach der Natur. Nur dort konnte ich mir wirklich \u0001 \u0002 würde das Schwert wirklich morgen fertig werden, damit wir weiterreisen konnten. Damit ich das Land sehen konnte, was mir bis vor kurzer Zeit verborgen gewesen war. Ja, Kuro eröffnete mir eine neue, fremde Welt und diese wollte ich auch sehen. Aber zuvor mussten ich mich gedulden und in dieser Stadt für eine Nacht bleiben. Kahle Steintreppen bestiegen wir, während die alte Frau leise summend die Hände hinter ihrem Rücken hielt. Für sie war es ein Spaziergang, bei dem sie sich gerne etwas Zeit ließ. Aber jeder Weg hatte nun einmal ein Ziel und so standen wir wenige Augenblicke später vor einem durchaus großen Haus, was abseits der Stadt lag und doch diese ganz in der Nähe war. In weiter Ferne hörte man die Stimmen der Bewohner, vor allem das Schreien der Verkäufer, aber die wenigen Bäume sorgten mit ihrem Grün für Abwechslung. Hier war es relativ ruhig, auch wenn man hier und da einzelne Leute sah, die sich aber nur leise unterhielten. Im Grunde sah dieses Haus aus wie jedes andere auch und doch wirkte es anders auf mich. Mit offenem Mund konnte ich nicht anders, als stehen zu bleiben und es mir anzuschauen. „Willkommen in meinem bescheidenen Heim“, erwiderte Hibiko, sobald sie sich zu uns umdrehte. Das war also ihr zu Hause und der Ort, wo wir unseren Schlaf finden konnten?Noch heute spüre ich das Gefühl der Heimat, wenn ich daran zurückdenke. Eine der schönen Erinnerungen dieser Stadt, aber auch der Moment, der etwas Ungewöhnliches in Gang setzte.",
            "wordcount": "2.589",
            "chapter_release": "15.05.2018",
            "chapter_number": "7"
        },
        "8": {
            "text": "Als erstes sah man das dunkle, spitze Dach. Das gesamte Haus wirkte dunkel, durch das Holz und doch strahlte es eine Wärme aus, sodass ich mich sofort wie zu Hause fühlte. Heute weiß ich, dass man dieses Gebäude Minka nannte. Aber damals war es nur ein großes Haus mit einem auffälligen Dach. Nur schwer konnte ich meinen Blick davon lösen, denn es war das wonach ich mich nach dieser Reise gesehnt hatte, die mir wie eine Ewigkeit vorgekommen war. Was sie aber nicht war, denn erst vor wenigen Tagen hatte das Schicksal mich mit dem Krieger zusammengeführt, der ohne das was vor ihm lag weiter zu beachten, hinter Hibiko ging. Er folgte ihr, wie er es zuvor schon getan hatte und schenkte dem großen Haus keinen weiteren Blick, ehe er hinter der alten Frau das Gebäude betrat. Doch mittendrin blieb er stehen und drehte sich zu mir um: „Komm!“Es war ein kurzer Befehl, dem ich sofort zu Folgen hatte. Erst jetzt bemerkte ich, dass ich mich nicht bewegt hatte. Viel zusehr nahmen mich die neuen Eindrücke ein. Das schöne Grün, die Ruhe und eben das große Haus. Schnell erreichte ich Kuro, dem ich folgte, nachdem ich hinter uns die große Schiebetür schloss. Es war erstaunlich. Trotz, dass sie so groß war, fiel es mir leicht sie zu schließen.„Es ist sehr leichtes Papier. Mein Sohn hat es für mich besorgt“, erklärte Hibiko, die mir ein freundliches Lächeln zuwarf, was ich mit einem Kopfnicken entgegennahm. Noch immer wusste ich nicht so recht wie ich mich benehmen sollte, auch wenn ich mich an die Anwesenheit der alten Frau gewöhnt hatte. „Sehr leichtes Papier,“, wiederholte der Samurai leise, ehe er noch hinzufügte, „damit auch die Schwächsten die Türe schließen können.“Ich wusste genau, das er mich damit gemeint hatte und so öffnete ich den Mund um etwas zu erwidern, doch es war Hibiko die mit ihrem lauten Lachen diesen Moment zerstörte. „Ja, so kann man das auch sehen.“„Wie geht es ihm eigentlich? Hat er endlich die Frau an seiner Seite gefunden und eine Familie gegründet?“, wollte der Krieger ungewöhnlich interessiert wissen. Stumm nickend antwortete die alte Frau ihm, ehe sie sich zunächst umdrehte und uns weiter durch das große Haus führte. Allgemein war es sehr einfach gehalten. Heute würde ich es als schlicht bezeichnen. Nur natürliche Farben wurden gewählt und das Ländliche hatte man beibehalten. Vorbei an zwei Räumen, die durch feste Mauern und ebenfalls leichten Schiebetüren voneinander getrennt waren.„Dies ist der Aufenthaltsraum, für schlechte Tage. Aber jetzt möchte man die Sonne doch noch genießen und dort neben befindet sich die Küche. Wir bereiten das Essen für unsere Gäste stets frisch zu. Wie du siehst, du naiver Krieger, hat sich nichts geändert.“Ein leichtes Knurren war von dem Schwarzhaarigen zu vernehmen, als er die Worte der alten Frau vernahm. Es war so interessant die Beiden zu beobachten. Sie kannten sich so gut und vertrauten einander scheinbar. „Warum soll sich auch etwas geändert haben? Ich habe nichts davon erwähnt.“„Naja, man könnte es meinen. Nach dem Tod meines Mannes, nachdem mein Sohn nach Edo gegangen ist, weil dort die Liebe gewartet hat. Nun hat er eine Familie und ich blieb zurück.“„Umso mehr ist es ein Grund das Alte zu behalten“, erwähnte der Krieger, während wir eine einfache Holztreppe am Ende des Eingangsraumes bestiegen. „Da hast du recht, aber man sollte auch neue Sachen zulassen.“, mit einem kurzen Blick in meine Richtung gab Hibiko dem jungen Mann zu verstehen was sie gemeint hatte, „Jetzt fehlt nur noch eine Frau an deiner...“„Hibiko“, unterbrach sie Kuro etwas harsch, als wollte er diesen Gedanken erst gar nicht bekommen. Störte ihn irgendetwas an dieser Sache? Oder war ich der Grund dafür? Im Moment gab ich mir einfach für alles die Schuld. Es dauerte lange, ehe ich dies überwand. Leicht beschämt, senkte ich dem Kopf, ehe ich dem Knacken des Holzes lauschte. Es wurde oft genutzt und ächzte an manchen Stellen, trotzdem war das ganze Haus stabil. Kein Sturm und keine bebenden Erden konnten es nieder bekommen, da war ich mir sicher. Für einige Augenblicke herrschte Stille und nur die umgebenden Geräusche waren zu hören, doch Hibiko hatte immer noch nicht davon abgelassen. Und so begann sie einen erneuten Versuch, sobald wir einen Gang mit vielen Schiebetüren, entlanggingen. „Warum weigerst du dich denn sosehr eine Frau zu finden? Möchtest du dich etwa nicht binden?“Gespannt wartete nicht nur die alte Frau auf die Worte des Kriegers, nein, ich wollte sie ebenfalls hören. Aber dieser ließ sich viel Zeit und erst als wir unser Ziel erreicht zu haben schienen, erwiderte er: „Für Menschen ist es stets ein großes Ziel, für Nachkommen zu sorgen. Aber ich liebe die Freiheit!“Nicht nur ich sah ihn mit großen Augen an, sondern auch Hibiko, während sie beinahe blind nach der Tür griff und diese öffnete. Dahinter offenbarte sich ein kleiner geräumiger Raum, der genügend Platz für zwei Leute hatte. In der Mitte des Raumes konnte man einen runden Tisch erkennen. Die grünen Tatami-Matten und das braune Holz ließen alles so einfach wirken und dennoch war es schön. Einzig das Bild eines ungewöhnlich bunten Waldes, welches an der Wand zur Rechten hing, wirkte irgendwie falsch. Aber ansonsten fand ich es schön und ich wusste jetzt schon, dass ich hier meinen ersehnten Schlaf finden konnte. „Manchmal verstehe ich dich wahrlich nicht, aber was sollst. Dies hier ist euer Raum und ja...“, mehr fiel der alten Dame nicht ein. Kuro antwortete mit einer leichten Verbeugung, ehe er den Raum betrat, nicht ohne vorher die Schuhe auszuziehen. Die ledernen Stiefel, die ihm bisher treu geblieben waren. Mit seinen weißen Tabisocken betrat er fast schon schleichend den kleinen Raum. Alles begutachtete er, während ich vorsichtig hinter ihm herging. Was ich so recht zu tun hatte, wusste ich nicht. So beschloss ich einfach, zu warten, bis Kuro mir irgendetwas entgegnete. Doch dies tat er nicht, stattdessen legte er sein Kurzschwert ab, entledigte sich seiner Kriegerkleidung und öffnete wie gewohnt eine weitere kleine Schiebetür, hinter der sich zwei große Kimonos befanden. In einem Meeresblau zeigten sie sich. Vorsichtig griff der Schwarzhaarige nach einem der Stoffe und hielt sie hoch. Sehr interessiert betrachtete er den Kimono und jeder wartete auf seine Worte, die schon kurz darauf folgten. „Blau...das letzte Mal hattest du tiefes Schwarz, was mir persönlich besser gefiel.“ Ja, er schien wahrlich ein Stammgast bei Hibiko zu sein.„Ich weiß, dass du Schwarz lieber magst. Bloß keine Farben verwenden, wobei sie dir ganz gut tun würde. Diesen Stoff habe ich preiswert auf dem Markt erstanden und machte daraus drei Exemplare. Zwei hängen hier und der Dritte ist bei meinem Sohn.“„Soso“, war die einzige Antwort des Kriegers. Auch wenn ihm dieser Stoff nicht wirklich gefiel, so begnügte er sich schnell damit, denn auch er wollte sich einmal von seinen Lasten befreien und die Kriegerkleidung war die Größte. Genau betrachtete ich den zweiten Kimono und musste feststellen, das er mir viel zu groß war, was ebenfalls nicht unentdeckt blieb. „Ich habe noch einen Kimono von meinem Enkel. Auch wenn er ein Junge sein mag, so müsste er dir ebenfalls passen, Sora-chan“, erklärte mir Hibiko und gab mir zu verstehen, das ich ihr folgen sollte. Jedoch ging ich dem erst nach, als ich die Erlaubnis von Kuro bekam, der dies mit einem Nicken bestätigte. Hibiko und ich betraten einen kleinen Raum, der etwas abgelegen war. Dort gab sie mir den Stoff und erklärte mir zusätzlich, das ich ihr privates Bad benutzen durfte um meine Ruhe zu haben. Ja, sie war eine nette Frau und schien in mir einen Ersatz für ihre Enkelkinder zu sehen. Vielleicht mochte sie aber einfach nur Kinder und ging generell mit ihnen viel netter um als das sie es mit meinem Begleiter tat. Doch trotz ihrer harschen Worte ihm gegenüber, spürte man doch eine gewisse Zuneigung, die sie ihm entgegenbrachte. Sie sorgte sich um ihn und wollte stets das Beste. Die alte füllige Dame umsorgte uns Beide, als wären wir ihrer Kinder. Vielleicht ging sie aber auch nur in ihrer Rolle als Gastwirtin auf aber ihr Essen war in Hülle und Fülle auf unserem Tisch aufgesetzt worden. Es schmeckte vortrefflich und das erste Mal nach langer Zeit konnte ich mich satt essen, bis mein Magen taub war und ich nichts mehr hinunterbekam. Ja, man fühlte sich wirklich umsorgt. So war es nicht verwunderlich, als sich der Tag schnell dem Ende neigte und langsam die Sonne unterging. Zufrieden und satt saß ich auf dem Fenstersims und beobachtete die Lichter der Stadt wie sie manchmal aufflackerten und wieder erloschen. Besonders in der Ferne schien eine große Ansammlung zu sein. Kuro saß am Tisch und war wie immer dabei, eines seiner Schwerter zu schärfen, doch diesem ging er nicht lange nach. Schon nach kurzer Zeit legte er seine Arbeit nieder und hatte seinen Blick gen Tür gerichtet. Aus dem Augenwinkel nahm ich seine Bewegungen war und drehte mich nun vollständig zu ihm um. Im Schneidersitz und von einem Kimono umgeben, der einem Jungen gehörte und dennoch passte er mich sehr gut, sah ich ihn an.„Was ist los?“, wollte ich \u0001 \u0002 ohne eine Reaktion auf meine Worte, stand er auf und öffnete leise die Schiebetüre, als wollte er irgendwohin gehen. Mit offenem Mund beobachtete ich ihn dabei. Dass er gerne verschwand und wieder auftauchte, wusste ich bereits, aber trotzdem hatte ich jedes Mal Angst. Was wäre, wenn er nicht mehr zurückkehren würde?So absurd es auch klang, denn immerhin lag seine Waffe im Zimmer und diese würde er niemals alleine lassen, so intensiv waren diese Gedanken in meinem Kopf verankert. Heftig schluckend stand ich auf und bewegte mich zwei Schritte auf ihn zu. Die faszinierenden Lichter waren nun nicht mehr ansatzweise spannend. Natürlich nahm Kuro dies wahr und sah mich mit seinen bernsteinfarbenen Augen an.„Ich muss noch etwas erledigen, fällt mir da gerade ein. Ich werde bald wieder zurück sein“ und mit diesen Worten zog er die Schiebetür zu und ließ mich alleine. Ich wusste, dass es nur die halbe Wahrheit war und da noch viel mehr hintersteckte aber er wollte es mir nicht sagen. Vielleicht, um mich zu schützen? Es gab viele Möglichkeiten. Lange stand ich wie erstarrt am selben Fleck, ehe ich mich langsam daraus befreien konnte. Ich vertraute ihm, das er wieder zurückkommen würde und dennoch wollte ich mich vergewissern. Und so verließ ich unseren Raum, ließ seine Waffe zurück und stieg die Treppe hinab. Ich suchte nach ihm, aber Kuro war schon längst verschwunden und lediglich Hibiko entdeckte ich am Eingang, die gerade die Schiebetüre schloss, während sie in der anderen Hand eine Laterne trug. Als sie mich entdeckte, hob sie eine Augenbraue, was man im Licht des runden Balls sehen konnte. Hell erleuchtete er die kleine Stelle, an der wir uns beide nun befanden. „Warum bist du hier? Kannst du etwa nicht schlafen?“, wollte Hibiko wissen und bewegte die Laterne etwas zur Seite, damit sie mich nicht blenden tat. Kurz blinzelnd, schüttelte ich nur den Kopf. Ich war zwar leicht müde, doch diese war nun endgültig verschwunden als Kuro nicht mehr zu sehen war. Mit zittriger Stimme erklärte ich ihr dies und hoffte, das sie ihn gesehen hatte, doch Hibiko verneinte. Eiskalt lief es mir den Rücken hinab, denn definitiv hatte er kurz zuvor das Haus verlassen, doch die alte Frau hatte ihn nicht gesehen. Wo war er nur? „Vielleicht ist er ja auf das Fest gegangen.“„F-Fest?“, fragte ich nach.„Ja, heute ist ein Fest in der Stadt. Wir feiern eigentlich recht viel hier und einen wirklichen Anlass gibt es nicht wirklich“, erklärte mir die ältere Frau ruhig, ehe sie einen Finger an ihr Kinn legte. Mit großen Augen sah ich sie an, denn wenn ich ehrlich war, hatte ich noch nie solch ein großes Fest gesehen. Zwar feierte man bei uns im Dorf auch, allerdings nur zu wenigen Tagen. Wenn der Winter dem Frühling wich oder wenn die Ernte gut gewesen war. Daher war es etwas Neues, das man auch Feste einfach so feierte. Ich wollte es unbedingt sehen, aber ich wusste nicht, ob es mir erlaubt war. Eigentlich durfte ich den Raum nicht verlassen, ich durfte nicht einmal hier unten stehen und mit Hibiko reden. Ich sollte im Zimmer auf Kuro warten und auf seine Waffen aufpassen. Ja, ich musste all das tun und doch war der Drang viel zu groß. Dies blieb natürlich nicht unentdeckt und so fasste die ältere Dame einen Entschluss. Ja, dieser Moment hatte so viel ins Rollen gebracht. Noch heute frage ich mich, wie lange es wohl gedauert hätte, wenn ich nicht dort hingegangen wäre. Wie lange wäre ich dann im Unwissen geblieben? Auf ihre Verantwortung hin, lief ich durch die vielen Gassen. Immer dem Lichtermeer entgegen. In einem Kimono, der einem Jungen galt. Eine Maske, die von Hibiko war und ihrem Geldbeutel, mit all ihren Münzen. Ich sollte sie ausgeben, mir alles kaufen was ich wollte und doch hatte ich es nur freundlich entgegengenommen. Nervosität mischte sich mit Freude, als ich den lauten Geräuschen immer näher kam. Der Musik, die sich über die Stadt ausbreitete. Ich wusste ehrlich gesagt nicht, wie man mit Geld umging. Nur kurz hatte es mir die ältere Dame gezeigt aber mir sogleich erklärt, das ich stets wen Fragen sollte, wenn ich etwas nicht verstand. Doch die vielen Menschen machten mir Angst, sodass mein Hals trocken wurde. Warum mich meine Beine trotzdem zu diesem Ort trieben, konnte ich nicht genau sagen. Vielleicht war es letzten Endes wirklich die Neugierde. Ich wollte einfach sehen, wie man hier ein Fest feierte, wofür es keinen Grund gab. Lautes Gelächter holte mich aus meinen Gedanken heraus und ließ mich stets nach vorne blicken. Niemals drehte ich mich um. Je näher ich dem Zentrum kam, an dem sich viele Menschen befanden, desto schneller wurde meine Beine. Vielleicht hatte ich doch die Hoffnung, das ich Kuro dort antreffen würde, aber irgendetwas anderes sagte mir das Gegenteil. Er war nicht hier, sondern ganz woanders. Der Krieger schien nicht der Typ zu sein, der viele Menschen gerne um sich hatte und niemals würde er ihre Gesellschaft suchen. Auch ich hatte meine Probleme damit und doch versuchte ich all diese fremden Bürger zu ignorieren. Sie waren nicht da, ich sah ihre edle Kleidung nicht. Die bunten Kimonos der Frauen, mit ihrem aufwendigen Haarschmuck oder die Stoffe der Männer, die voller Stolz ihre Geldbeutel trugen um den Frauen zu gefallen. Jeder wollte sich zeigen und so hatte niemand Augen für mich. Zwischen ihnen schlüpfte ich hindurch und gelangte über viele Treppen und einem staubigen Boden doch noch zum Schauplatz des Festes. Dort wo sich alles abspielte. Bunte Lichter die mit viel Musik kombiniert war. Ja, noch heute erinnere ich mich gerne daran zurück. Händler, die mit ihren Spielen und Wahren die Kunden gewinnen wollten und Essen. Sehr viel Essen, sodass die Luft nach den verschiedenen Gerüchen roch. Es war so viel was ich durch meine Fuchs - Maske sah, sodass ich diese langsam absetzte und einfach nur überwältigt war. So etwas hatte ich bisher noch nie gesehen und es fühlte sich wie ein Abenteuer an, was ich gerade ganz alleine erlebte.",
            "wordcount": "2.518",
            "chapter_release": "12.06.2018",
            "chapter_number": "8"
        },
        "9": {
            "text": "Schmatzende Geräusche vernahm ich von überall her. Den Besuchern dieses Festes schmeckte es wahrlich und auch mein Magen knurrte ein wenig als ich all die Köstlichkeiten entdeckte. Schwer schluckend sah ich mich um und war von der Fülle beinahe erschlagen. Was sollte ich nur holen? Genug Geld hatte ich dabei, was mir Hibiko gegeben hatte. Ich wusste zwar nicht genau wie viel ich bei mir trug, aber sie hatte es mir versichert. Genug um eine große Mahlzeit zu holen oder die verschiedenen Stände auszuprobieren, an denen man sein Glück versuchen konnte. Sei es Goldfische fangen oder mit einem Ball aus Stroh Gegenständen treffen. Manch ein Mann versuchte für seine Begleiterin dies und manche versagten, während andere voller Glück waren und verschiedene Sachen mitnahmen. Unterschiedliche Menschen trafen hier aufeinander, wild unterhielten sie sich und die Lautstärke war gewaltig. Ein solches Fest war für mich wie solche, die ich nur von Erzählungen her kannte und nun war ich hier und erlebte es wahrhaftig mit. Mit offenem Mund und großen Augen betrachtete ich jeden einzelnen Stand und vergaß dabei völlig meine Umgebung. Alles wollte ich aufsaugen. Wer weiß, wann ich das nächste Mal so etwas sehen würde. Ich wusste nicht einmal welches Ziel Kuro hatte und wohin er als nächstes gehen wollte. Immernoch verschwieg er mir vieles und doch vertraute ich ihm blind. Nur machte es mich doch stutzig, wohin er inmitten der Nacht gegangen war. Ich hoffte inständig, das er mich nicht alleine ließ und doch weitergezogen war aber dafür war mein Vertrauen zu stark. Mit gesenktem Kopf beobachtete ich meine Füßen die kleine Schritte machten, während der Boden verschiedene Farben der Lichter wiederspiegelte. Farbenfroher konnte ein Fest gar nicht sein und es fühlte sich so unbeschwert an. Als würde all meine Last von meinen Schultern fallen und für einen Moment vergaß ich meine Dunkelheit, die mich immer noch umgab. Die Dunkelheit die mich ein Leben lang begleiten würde. Erst zwei Stimmen rissen mich aus diesem Augenblick, die sich beinahe hypnotisiert unterhielten.„Oh, so schau doch Oni-chan. Wie schön...“Zwei Köpfe hingen über scheinbar wundersame Gegenstände, die ich aus dieser Entfernung nicht erkennen konnte. Weit oben den Weg entlang befand sich der Stand, der beinahe zu abseits stand und doch erkannte ich einige Leute, die mit glänzenden Augen die betörenden Dinge betrachteten. Was mochte es wohl sein? Von der Neugierde gepackt suchte ich mir ebenfalls einen Weg und wurde sofort von glänzenden Steinen empfangen, die in feiner Einzelarbeit zu verschiedensten Schmuckstücken zusammengefügt worden waren. Etwas was ich so noch nie gesehen hatte und aus dem Staunen nicht mehr rauskam. Da gab es Ketten, die von einigen Frauen hochgehalten wurden, andere wollten die Haarnadeln anfassen und sich den Rat ihrer Begleiter holen, die ebenfalls mehr als begeistert waren. Jeder hier konnte sich kaum von dem vielen Glänzenden lösen und so war ich auch darin gefangen. Es gab so vieles, von dem ich gehört aber es nie gesehen hatte. Schmuck war ein \u0001 \u0002 wie es meine Eltern mir erzählt hatten. Vor allem in Edo trugen die Frauen diesen Schmuck um zu zeigen, welchen Rang sie einhielten. Bei uns auf dem Land wären solche Dinge nur störend gewesen und schnell verschwunden, außerdem konnte sich niemand solch Kostbares leisten. Leise seufzend stellte ich mich auf die Zehenspitzen und versuchte irgendwie eine der Haarnadeln zu erreichen. Jedoch waren meine Arme zu kurz, sodass ich mich ein wenig über den Stand beugen musste. Doch ehe ich eines dieser kunstvoll gestalteten Gegenstände erreichen konnte, war es eine andere Hand, die mich mitten in meinem Vorhaben störte und mich unsanft wegdrückte. Geschockt sah ich zu demjenigen der dies getan hatte und blickte in zwei hasserfüllte Augen eines jungen Mannes, dessen Haare wild zerzaust waren. In seinem dunkelgrünen Kimono wirkte er fast schon unscheinbar und doch schien er eine besondere Rolle zu haben, denn er stand hinter dem Tisch.„Ich lasse nicht zu, dass mein Schmuck von dreckigen Händen angefasst wird“, zischte er mit einer rauen Stimme, mir entgegen. Mit offenem Mund starrte ich den Mann an und verstand seine Wut nicht. Was hatte ich ihm angetan? Gleichzeitig war es mir unangenehm, dass er so seine Stimme mir gegenüber hob. Nicht das ich es kannte, wenn Erwachsene wütend auf mich waren, doch er ließ mich vor seinen Kunden auflaufen, sodass ich nun der Mittelpunkt des Geschehens war. Ihre Blicke spürte ich überall auf meinem Körper, als wollten sie mich damit erstechen und ihre leisen Stimmen setzten mir noch mehr zu.„Das arme Kind...“„Ganz allein auf diesem Fest und darf die Sachen nicht anfassen, die sie sich anschauen möchte.“„Hast du ihre Hände gesehen?“„Ihre Eltern haben bestimmt sehr wenig Zeit, sonst wäre sie gepflegter.“Langsam senkte ich den Kopf und betrachtete mit glühenden Wangen meine Hände. Sie waren sauber, wenn man den wenigen Dreck unter meine Nägel nicht beachtete, aber dies tat mein Gegenüber, der sich nun mit verschränkten Armen vor mich platzierte, sodass er einen dunklen Schatten auf mich warf. Die bunten Lichter des Festes wurden regelrecht von ihm eingesogen, ehe sein Blick auf mich hinabsah. Ich fühlte mich gedemütigt und wollte am liebsten abhauen. Weg von diesem Stand, diesem Fest und zurück zu Kuro, der aber nicht da war. Oder Hibiko, aber was sollte ich ihr sagen? Andererseits konnte ich es nicht, selbst wenn mein Wunsch danach immer stärker wurde, denn meine Beine schienen wie angewurzelt zu sein. Am ganzen Körper zitternd, krallte ich mich in meinen Stoff hinein und Tränen ließen meine Umgebung verschwimmen. „Fass die Sachen nicht mehr an, hörst du? Dreckige Finger beschmutzen den Schmuck und dann kann ich ihn nicht verkaufen oder willst du für das Alles hier aufkommen? Ich denke nicht das du oder jemand anderes so viel Geld bei sich hat, deine Eltern ganz bestimmt nicht“, knurrte der Mann und ich schluckte heftig. Seine Worte erdrückten mich regelrecht. Verzweifelt öffnete ich den Mund und schloss ihn sogleich wieder, denn etwas erwidern, schaffte ich nicht. So schloss ich die Augen und hoffte inständig darauf, dass Kuro endlich kam. Aber er kam \u0001 \u0002 einfach tauchte er nicht \u0001 \u0002 war es jemand anderes, jemand Fremdes, der sich meldete. „Aber, aber...was ist das denn für eine Unart?“ Mit einem Schlag hatte er die gesamte Aufmerksamkeit auf sich gezogen und jeder sah in die Richtung aus der die Stimme zu entnehmen war. Rau und dennoch giftig wie eine Schlange, konnte ich sie bezeichnen und das gehässige Grinsen des jungen Mannes bestärkte meine Vermutung, das man mit diesem Menschen nichts zu tun haben sollte. Und dennoch kam er zum Stand um mich zu beschützen und die Situation zu retten. Sein kohlrabenschwarzes Haare erinnerte mich an Kuros, obwohl es länger und glatter war. Wie Schlangen bewegten sich die einzelnen Strähnen und gingen schon mit dem sanften Wind mit. Sein roter Kimono wirkte einfach und dennoch passte er zu seinem gesamten Erscheinungsbild. Er war ein normaler junger Mann und gleichzeitig auch nicht. Seine Größe entsprach die von Kuro und allgemein erinnerte mich Vieles an den Krieger, wenn ich meinen Retter so ansah. Aber warum?Ich wusste es nicht, aber etwas schien er mit ihm gemeinsam zu haben. Nur die Art wie er redete war völlig anders und da war noch etwas anderes. Ein kleines aber feines Detail was mich aufhorchen ließ, sobald er ins Licht des Standes trat. Beinahe ehrfürchtig machten die anderen Leute Platz und ließen ihm den Vortritt. Jedoch blieben sie in der Nähe und beobachteten die Situation genau um ja nichts zu verpassen. Für sie alle war es ein Zeitvertreib. Auch der Verkäufer sah den ungewöhnlichen Mann geschockt an. Nicht wegen seiner Worte, nein, es waren die vielen roten linienförmigen Narben die seine freigelegte Haut zeigten. Sie stammten von Kämpfen, sehr vielen sogar und auch wenn sie auffällig waren, schienen sie beinahe kunstvoll auf seiner Haut zu liegen. Wie Flammen die sich über die Haut zogen und ein Gesamtbild ergaben. Sie gehörten zu ihm und stolz zeigte er sie auch. Nein er schämte sich nicht für sein Aussehen, mit dem er jede Frau betören konnte. Zumindest vermutete ich dies, wenn ich die vielen erröteten Gesichter um uns herum sah. „W-Was? Wer bist du und was willst du damit sagen?“, stotterte der Verkäufer nach einiger Zeit, nachdem er sich aus der Starre gelöst hatte, jedoch konnte er nur schwer den Blick von seinem Gegenüber lösen. Ja, er hatte wahrlich etwas faszinierendes an sich, sodass auch ich nicht drumherum kam und meinen Kopf beinahe in den Nacken legte um ihn anzusehen. Mich aber völlig ignorierend warf mein Helfer lediglich ein hämisches Lachen dem Standbesitzer entgegen. Mehr sagte er zunächst nicht. Ein tiefes Knurren war von der anderen Seite zu hören.„Ich habe dafür keine Zeit, wenn du nicht sagst was dein Problem ist, kannst du ja wieder verschwinden.“„Alter Mann...“, begann man amüsiert.„A-Alt?“, der Verkäufer schien über diese Beschreibung nicht gerade begeistert zu sein und auch ich wunderte mich ebenfalls wie viel sich dieser Mann herausnahm. So etwas hatte ich noch nie erlebt und irgendwie war diese neue Erfahrung aufregend. Niemand hatte sich damals im Dorf so benommen, sondern jeder hatte sich an die Regeln gehalten. Aber dieser Mensch gab anscheinend nicht viel auf Gesetze und Normen. Er sprach aus, was er dachte und das war aufregend. „Ich glaube du hältst zu viel von deinem billigen Glasschmuck...“„G-Glas..?“„Ja“, und mit dieser kurzen Antwort griff man eines der Schmuckstücke und hob es in die Luft. Mit einer gekonnte Bewegung brach man die Haarnadel hinüber und ließ sie zu Boden fallen, wo die bunten Steine in tausend Teile zerbrachen.„Bevor du diesem Kind etwas antust und es bloßstellst, sorge dafür, das deine Ware es wert ist so behandelt zu werden. Billiges Glas findet man überall, aber nur die Wenigsten betrügen ihre Kunden damit.“Aufruhr machte sich im Hintergrund breit, denn jetzt erst verstanden die vielen Leute was sich gerade vor ihnen abgespielt hatte und ihre Mienen verfinsterten sich immer mehr. Nur einen kurzen Augenblick der Ruhe konnte man genießen, ehe sie wie Bestien auf den Verkäufer losgingen und diesen über den Tresen packten. „Wir wollen sofort unser Geld zurück...“„Du Dieb!“„Elendiger Betrüger!“Durcheinander sprachen die vielen Stimmen und in ihrem Hass völlig gefangen schubsten sie einander, sodass ich unsanft auf den Boden fiel. Mein Hintern schmerzte kurz von dem Aufprall, ehe ich mich zusammenriss und versuchte aus der Menge zu fliehen. Hiermit hatte ich nun wahrlich nichts mehr zu tun. Mein Problem wurde gelöst und alles andere überließ ich den wütenden Besuchern dieses Festes was immer mehr Aufmerksamkeit bekam, denn auch Vorbeilaufenden bekamen dies mit. Vom Rande aus konnte ich nicht anders, als mit offenem Mund dort hinzusehen, wo man nur noch ansatzweise den Stand vermuten konnte so viele Menschen fand man dort vor. Erst als jemand unsanft meinen Arm packte und mich in die entgegengesetzte Richtung zog, konnte ich meinen Blick davon lösen. Schnell vergaß ich das Geschehene und sah zum roten Stoff, der meinem Begleiter gehörte. Dass ausgerechnet er mich von diesem Ort wegführte, wunderte mich gar nicht. So ganz fremd war er auch nicht mehr für mich und dennoch war ich aufgeregt. Immerhin wusste ich nicht, was er von mir wollte, denn er hätte mich auch genauso gut dort zurücklassen können. Aber er hatte es nicht getan. So liefen wir an den vielen verschiedenen Ständen vorbei, die ich mir zuvor genauer angesehen hatte, wofür ich nun keine Zeit mehr hatte. Erst an einem großen Baum, der am Rande des Weges stand, ließ der Mann meine Hand los und drückte mich ein wenig unsanft gegen die Rinde. Im Halbschatten fiel es mir schwer den Blick zu deuten, denn sein Gesicht wurde nur halb beschienen. Unser Schweigen wurde nur von den vielen Stimmen unterbrochen, die den Besuchers dieses Festes galten. Nicht alle hatten die Aufruhr am Ende des Weges mitbekommen und so gingen manche mit langsamen Schritt an den vielen Köstlichkeiten vorbei. „Kennen wir uns?“Eine einfache Frage, die mich aber zusammenzucken ließ und meine Aufmerksamkeit nun völlig auf mein Gegenüber lenkte. Irritiert über seine Worte sah ich ihn nur an. Ich war damals noch ein kleines Kind, wusste nicht viel vom Leben und so verwirrten mich viele Dinge. „Ich fragte, kennen wir uns?“, wollte er erneut wissen, dennoch ein wenig ungeduldiger. Langsam ließ er meine Schultern los, die er bis zum jetzigen Zeitpunkt festgehalten hatte und vergrößerte den Abstand zwischen uns. Wild mit den Kopf schüttelnd antwortete ich ihm, in der Hoffnung das dies reichen würde. Noch immer waren mir Fremde nicht wohlgesonnen. Auch wenn er mir geholfen hatte und ich ihm ein wenig vertraute, so war ich dennoch skeptisch. Ohne Kuro fühlte ich mich eben \u0001 \u0002 einem Finger am Kinn, sah der junge Mann gen Boden und seufzte laut. „Verwirrend...“„W-Was ist verwirrend?“ Endlich fand ich doch den Mut Worte laut auszusprechen, was zunächst mit großen Augen kommentiert wurde. Man hatte scheinbar nicht damit gerechnet. „Ich meine mich zu erinnern, das wir uns schon einmal begegnet sind. Aber um ehrlich zu sein, bin ich mir auch nicht mehr sicher. Ich habe schon so viele Leute getroffen, aber nicht den, den ich unbedingt treffen wollte“, erwiderte er, wobei er den letzten Teil eher leise murmelte. Jetzt war, auf wundersame Weise, doch meine Neugierde geweckt. Ich wusste nicht genau was es war, aber ich fand diesen Menschen ziemlich interessant. „Wenn wollten Sie denn treffen?“„Nenne mich Aka...und...deiner..?“„S-Sora“, es fiel mir so viel leichter mit Aka zu sprechen. Es war anders als mit Kuro zusammen zu sein, wobei ich seine Anwesenheit mehr schätzen tat. Dennoch fand ich leichter Worte und konnte leichter ein aufgewecktes Gespräch mit ihm führen. „Sora,“, flüsterte man leise und eine ungewöhnliche Gänsehaut breitete sich auf meiner Haut aus, „wie der Himmel.“Konnte ich ihm doch trauen? Ich wusste es nicht, aber ich hatte auch keine Angst vor ihm. „Nun,“, fing Aka erneut an und stämmte seine Hände in die Hüften, „ich suche einen jungen Mann. Einen Krieger und er scheint ständig vor mir flüchten zu wollen. Nur schwer kann ich ihm folgen und das macht mich rasend, ja sogar wütend. Weißt du, Sora, dieser Mann und ich sind Feinde und doch Verbündete. Ich würde ihn am liebsten..ich würde ihm am liebsten so viele schlimme Dinge antun aber momentan gibt es andere Probleme, wo wir zusammenarbeiten müssen. Hassfreundschaft, so kann man es am besten beschreiben.“Es war eine ausführliche Erklärung, mit der ich nicht gerechnet hatte und gleichzeitig erzählte er nicht alles. Mit offenem Mund und beinahe abwesend nickte ich ab und an. Warum ich gerade jetzt erneut an Kuro denken musste, wusste ich nicht. Vielleicht war mein Kopf einfach zu beschäftigt mit ihm, da er nicht an meiner Seite war. Oder aber, die gesamte Beschreibung passte beinahe perfekt auf sein komisches Verhalten. Er floh ebenfalls vor etwas und wollte nie lange an einem Ort sein. Konnte es sein? War es etwa möglich? Schnell schüttelte ich diesen Gedanken ab und doch musste ich wissen. Wenigstens den Namen musste ich erfahren und so räusperte ich mich, ehe mich aufrecht hinstellte und Aka mit sicheren Blick ansah. So gut es ging versuchte ich diese Haltung zu bewahren: „W-Wie ist der Name?“„Ich denke nicht, das er dir etwas sagt. Es sei denn, du kennst ihn?“ Er formulierte es mehr wie eine Frage und doch reagierte ich nicht darauf. Dies bemerkte der junge Mann relativ schnell und atmete einmal tief ein und aus, ehe er antworten tat und diese Antwort riss mir beinahe den Boden unter den Füßen weg.„Sein Name ist Kuro, so ruft und fürchtet man ihn!“Es bedeutete Gefahr, nicht für mich, sondern für den Samurai. Aka durfte auf gar keinen Fall erfahren, das ich diesen Mann kannte. Ja, das ich sogar mit ihm durch das Land zog und er mich aufgenommen hatte. Aber ich musste von ihm weg und ihn ablenken, damit wir eine Chance hatten, denn Aka hasste Kuro und wollte ihn am liebsten töten. Auch wenn er sagte, dass er momentan mit ihm zusammenarbeiten musste, so war der Wunsch trotzdem vorhanden. Ich musste Kuro einfach schützen, so wie er es für mich tat.",
            "wordcount": "2.679",
            "chapter_release": "06.08.2018",
            "chapter_number": "9"
        }
    },
    "title": "Drachenblut",
    "topic": "unspecified",
    "release": "\n15.02.2018\n\t\t\t\t\t\t",
    "author": "Sebfreak"
}