{
    "tags": [],
    "chapcount": "32",
    "wordcount": "16.887",
    "chapters": {
        "1": {
            "text": "Angefangen hat alles auf einer kleinen idyllischen Weide, in einem Vorort von Aachen. Ich heiße Dreamdancer, bin 6 Monate alt und ich stehe mit meiner Mutter zusammen den ganzen Tag auf der Weide. Meine Mutter heißt Lullaby, sie ist eine Friesenstute mit seidigem schwarzem Fell. Auf der Koppel standen auch noch zwei andere Stuten mit ihren Fohlen. Mit diesen beiden spielte ich jeden Tag. Auch Cleo, die Tochter von unserem Besitzer, kam oft und spielte mit \u0001 \u0002 Besitzer war ein freundlicher Mann, der immer einen Leckerbissen für uns dabei hatte und niemals böse zu uns war. Auch seine Tochter Cleo war ein freundliches Mädchen. Im Sommer stand ich auf der saftigen Weide und im Winter stand ich in einem großen warmen Stall. So verbrachte ich die ersten vier Jahre meines Lebens. Ein paar Tage nach meinem vierten Geburtstag kam unser Besitzer zu mir, er hatte eine Trense in der Hand. Sowas hatte ich schon oft bei meiner Mutter gesehen. Er redete freundlich mit mir und streichelte mich. Danach steckte er mir das Gebiss ins Maul, zuerst fand ich das doof, deshalb versuchte ich mich zu wehren. Allerdings gelang mir das nicht. Nachdem ich aufgehört hatte, mich zu wehren streichelte er mich, zur Belohnung und gab mir ein wenig \u0001 \u0002 paar Tage später nahm er mich und meine Mutter mit in die Stadt. Jeder, der an uns vorbei lief sah mich bewundernd an. Mein Fell glänzte in der Sonne wie flüssiges Pech, mein schwarzer Schweif und meine Mähne, wehten im Wind. Einmal kam ein Mann und sagte, \"Einen hübschen jungen Hengst hast du da Jorge, aus dem kann bestimmt mal was werden.\" Ich war stolz, schnaubend streckte ich den \u0001 \u0002 jedem, der ein Wort über mich verlor, blieb ich stehen und ließ mich von ihm streicheln. Als wir an einem Apfelstand vorbeigingen versuchte ich mir einen zu mopsen. \"Aber Dreamdancer, so etwas macht man nicht. Man muss seinen Besitzern immer gehorchen. Werde niemals überheblich schon viele sind daran zu Grunde gegangen.\", die Worte meiner Mutter sollten mich mein ganzes Leben lang begleiten. Unser Besitzer fand es anscheinend nicht so schlimm. Stattdessen kaufte er zwei Äpfel und gab sie uns anschließend zu fressen. Zufrieden kaute ich auf dem Apfel \u0001 \u0002 wir in der Stadt einen neuen Reithelm für Cleo geholt hatten, gingen wir wieder nachhause. Auch da starten mich die Leute wieder bewundernd an, aber ich folgte den Worten meiner Mutter, diesmal ging ich einfach unbeeindruckt weiter.",
            "wordcount": "414",
            "chapter_release": "14.01.2015",
            "chapter_number": "1"
        },
        "10": {
            "text": "Doch im letzten Moment bekam ich es richtig mit der Angst zu tun. Deshalb legte ich direkt vor dem Hindernis eine Vollbremsung hin. Mein Besitzer war darauf nicht gefasst und fiel hinunter. Ruhig blieb ich stehen, das hatte mir Cleo beigebracht. Sie war immer aufgestanden und hatte sich versichert das mir nichts passiert ist, bevor sie nach sich \u0001 \u0002 stand laut schimpfend wieder auf und klopfte sich den Dreck von den Klamotten. Danach griff er grob nach den Zügeln und schlug mir die Gerte einmal mitten durchs Gesicht. Verängstigt ging ich ein paar Schritte zurück. 'Warum ich bin doch stehen geblieben?' Er stieg wieder auf. Mein Gesicht schmerzte und brannte, so als hätten mich tausend Bienen gestochen. Er ließ die Gerte auf mein Hinterteil sausen. Ängstlich rannte ich los. Er trieb mich wieder auf das Hindernis zu, kurz bevor ich abwenden oder stehen bleiben konnte, rammte er mir die Füße in die Seite. Ich merkte wie meine Haut, an der Stelle wo mich die Sporen getroffen hatten, aufriss und zu bluten \u0001 \u0002 sprang ich über das Hindernis. Leider schaffte ich es nicht ganz drüber. Deshalb schlug ich mir die Beine an. Jetzt begannen diese auch noch zu schmerzen, weil die Bandagen so unbequem waren. Da war irgendwas hartes drin, etwas Hartes und spitzes. Mein Besitzer trieb mich auf das nächste Hindernis zu, jedes mal wenn er mich nur leicht mit den Füßen berührte, fingen meine Seiten noch mehr an zu schmerzen und zu \u0001 \u0002 fing an zu buckeln und auszuschlagen, um meinen Reiter loszuwerden. Doch dies gelang mir nicht. Er blieb felsenfest im Sattel sitzen. In einem letzten verzweifelten Versuch, machte ich wieder eine Vollbremsung und stieg im selben \u0001 \u0002 dies brachte meinen Reiter nicht zu \u0001 \u0002 wollte ich wieder Kopflos weiter rennen, als er die Zügel mit einem schnellem Ruck nach hinten zog. Vor Schmerzen riss ich meinen Kopf hoch. Eine Salve von Schlägen prasselte auf mich herab. Stumpf ließ ich es über mich ergehen, sich zu wehren brachte doch eh nichts.\"Leandro! Es. Reicht. Jetzt.\", fuhr Leon dazwischen. Er hörte auf. 'Ein Glück. Danke Leon! Danke! Du bist wirklich ein guter Mensch.' \"Dieses dumme Drecksbiest ist zu nichts zu gebrauchen. Von wegen Potenzial, ein dummer Maulesel, das ist er.\", keifte mein Besitzer, der offensichtlich Leandro hieß. Er stieg immer noch schimpfend ab und verließ die Halle, aber nicht ohne mir noch einmal einen Schlag mit der Gerte mitzugeben. Verängstigt sprang ich zur Seite und suchte hinter Leon \u0001 \u0002 nahm mich am Zügel und führte mich raus. Kalte Luft kam mir entgegen und fuhr mir durch mein verschwitztes Fell. Schnell löste er den Sattelgurt und hob den Sattel von meinem Rücken. Auch die Trense machte er schnell runter und zog mir wieder mein weiches Halfter mit Fellbesatz auf. Als er mir dann auch noch die Bandagen entfernte hörten meine Beine endlich auf zu schmerzen. Raschelnd legte er mir noch eine Decke drauf, damit ich nicht mehr \u0001 \u0002 führte mich wieder in meine Box, wo ich mich sofort in die hinterste Ecke \u0001 \u0002:Irgendwo in Bayern, stand ein junger schwarzer Hengst, verängstigt und verstört, in der hintersten Ecke seiner Box, aus Angst vor weiteren Schlägen. Sein ganzer Körper zitterte, trotz der dunkelblauen Abschwitzdecke, wie Espenlaub. Sein ganzer Körper schmerzte von den Torturen des heutigen Tages. Er beschloss für sich, jetzt ganz schnell einzuschlafen und wenn er am nächsten Morgen aufwachte, war alles nur ein böser Traum...¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤Tada! Nachdem mich mehrere Leute gefragt hatten, kommt nun auch schon das nächste Kapitel. Ich hoffe das es euch gefällt, naja eigentlich sollte euch sowas ja nicht gefallen, wenn ein Tier gequält wird, aber ich glaube ihr wisst schon was ich meine. Falls sich jetzt jemand fragt, wie ich auf solche kranken Ideen komme, ein Pferd einer Freundin hat ähnliches erlebt, zwar jetzt nicht das mit den Eisenstangen, aber er wurde ziemlich oft zusammen geschlagen. Bhoar ja ich sollte echt aufhören das Kapitel weiter in die Länge zu \u0001 \u0002 liebste Grüße und eine gute Nacht von mir. :)Lia:) ♡♥",
            "wordcount": "683",
            "chapter_release": "01.03.2015",
            "chapter_number": "10"
        },
        "11": {
            "text": "Er beschloss für sich, jetzt ganz schnell einzuschlafen und wenn er am nächsten Morgen aufwachte, war alles nur ein böser Traum...Unter Schmerzen schlief er. Die Nacht wurde zur Tortur. Immer wieder wachte er, mit klopfenden Herzen auf. Die Schmerzen, die im Schlaf einigermaßen erträglich waren, kamen in der Realität, brutalst wieder zurück, so dass er nur schwer wieder einschlafen konnte. Eine leise Verzweiflung packte ihn, er wollte hier weg, aber das würde wohl niemals passieren. Trotz dieser der Gedanken und Schmerzen schlief er irgendwann wieder \u0001 \u0002 schmerzenden Gliedern wachte ich auf, meine Flanken pochten, wie wenn mir jemand die ganze Zeit dagegen treten. Schwerfällig stand ich auf. Ginger und Ále waren anscheinend schon wach. Beide sahen mich mitleidig an, sie hatten also mit Wahrscheinlichkeit mitbekommen, wie schlecht es mir ging, „Was hast du denn mit unserem Besitzer gemacht er sah sehr verärgert aus, als er uns auf der Koppel besucht hat.\", fragend sah Ginger mich an. „Naja erst war alles einigermaßen okay, aber dann wollte er, das ich über ein viel zu großes Hindernis springe. Ich hatte Angst. Ich bin noch nie so hoch gesprungen, deshalb bin ich stehen \u0001 \u0002-u-u—und dann h-hat er mich mit der Gerte ins Gesicht geschlagen und mich mit den Sporen in die Seite getreten. Und jetzt tut mir alles weh. Ich will wieder nach Hause, zu meiner Mama und zu meiner kleinen geliebten Cleo.\", ich wurde immer trauriger. Ich vermisste Cleo so unglaublich doll, sie war immer so lieb zu mir und meiner neuer Besitzer war verroht und grob zu mir. Traurig stellte ich die Ohren zur Seite und ließ den Kopf hängen. Jetzt wusste ich, was Cleo meinte, als sie mir erzählt hatte das sie Heimweh \u0001 \u0002 war sie, ganz lange, in einem Land gewesen, welches Schweiz hieß und sie erzählte mir das sie mich ganz dolle vermisst, und Heimweh hatte. Auch wenn ich mir damals nicht vorstellen konnte, wie sich dieses Gefühl anfühlte, jetzt glaubte ich zu wissen, wie es war. Es war ein erdrückendes Gefühl und es zog in meinem Herzen. Die Tatsache das ich so schlecht Behandelt wurde, machte es nicht besser.„Guten Morgen ihr drei hübschen.\", Leon klang nicht so gut gelaunt, wie ich ihn kennengelernt hatte. Er stellte uns wie gestern einen Eimer Hafer und Pellets in die Boxen. Trotzig stieß ich den Eimer um, ich würde mein Futter so lange verschmähen bis man mich besser behandelte. Leon sah mich nur traurig an und stellte den Eimer wieder aus der Box und holte mich raus. Er stellte mich wieder an den Anbindeplatz. Von dieser Idee war ich alles andere als begeistert, dieser Leandro wollte mich doch nicht ernsthaft schon wieder reiten. Selbst durch diese kurze Strecke taten meine Beine wieder weh und meine Flanken schmerzten wieder schlimmer. Ich hatte Angst davor, was als Nächstes kam.¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤Hallo Leude, ich melde mich hier auch mal wieder. Es tut mir wirklich Leid, das so lange kein Kapitel mehr kam, aber wie gesagt ich habe ein Praktikum im Kindergarten gemacht. Ich verabschiede mich jetzt wieder, um nachher gleich die WokWM zu schauen #TeamInternet (Merkt man das ich Sarazar und Dner Fan bin? Ich mag eigentlich alle You Tuber die teilnehmen.)Naja ich laber schon wieder sinnloses Zeug. \u0001 \u0002 mit V, und Tschüsschen mit Küsschen. :*Lia :) ♡♥",
            "wordcount": "556",
            "chapter_release": "14.03.2015",
            "chapter_number": "11"
        },
        "12": {
            "text": "Ich hatte Angst davor was als nächstes passierte...Dieses mal kam Leandro höchst persönlich, um mich zu satteln und zu trensen. Als er den Sattelgurt zu machte, und das viel zu eng, fingen meine Rippen an zu schmerzen. Ich hatte keine Lust darauf, würde man mich wenigstens gut behandeln, aber nein mein Besitzer behandelte mich so als ob ich keine Gefühle hätte oder als ob ich keinen Schmerz empfinden würde. Dabei war ich auch ein Lebewesen welches gefühle hatte. Grob versuchte mein Besitzer mir das Gebiss ins Maul zu schieben, aber mir reichte es. Ich schaffte es ihm meinen Kopf zu entziehen und rasste trotz schmerzender Glieder über den Hof. Zwar wusste ich nicht wo genau das Hoftor war, da der Hof riesig war. Hakenschlagend rannte ich immer weiter, Leandro rannte fluchend hinter mir her, Leon rannte auch hinter mir her, Ginger und Ále betrachteten das Geschen von der Koppel aus. Nach einigen Minuten, die mir vorkamen wie Stunden fand ich ein, etwas zu hohes Tor für meinen geschmack. Meine Angst vor meinem Besitzer überwog allerdings und so nahm ich meinen ganzen Mut zusammen und \u0001 \u0002 Hufe streiften das Tor, aber ich schaffte den Sprung trotzdem. Ìch bin frei, ICH BIN FREI!´, schoss es mir durch den Kopf. Zum Glück war neben dem Hof gleich ein Wald. Mit einem fröhlichen und Siegessichererm wiehern, galoppierte ich in den Wald. Durch die vielen Tannennadeln dämpften das klappern meiner Hufe. Sobald ich soweit im Wald war, das ich den Waldanfang nicht mehr sehen konnte, wurde ich langsamer. Der Sattel schmerzte immer noch, viel zu fest hatte Leandro den Sattelgurt gezogen. Meine Beine fühlten sich an als wäre ich drei Tage lang durch gerannt. Auch meine Flanken waren nicht besser geworden, im Gegenteil, die Löcher die die Sporen hinterlassen hatten, waren wieder aufgerissen und das Blut sickerte \u0001 \u0002 war ich müde. Vielleicht würde es ja hier irgendwo einen geeigneten Schlafplatz \u0001 \u0002 zuerst musste ich irgendwie den Sattel los werden. Nur wie?Der Sattelgurt und das Leder , waren bestimmt wiederstandsfähig, so neu wie der Sattel aussah. Einen Versuch war es \u0001 \u0002 schmiss mich hin und her. Die Lederriemen knarzten bedenklich, blieben aber fest und gaben nicht nach. Aber schon aufgeben wollte ich nicht. Immer wieder wälzte ich mich auf dem Tannennadel Boden, aber der Sattel saß einfach fest. In einem letzten verzweifelten Versuch, probierte ich es einfach noch einmal. Der Sattel verhakte sich irgendwo und ich konnte mich nicht mehr Bewegen.",
            "wordcount": "412",
            "chapter_release": "30.03.2015",
            "chapter_number": "12"
        },
        "13": {
            "text": "Nein. Das kann jetzt einfach nicht wahr sein. Das Leben ist echt ungerecht. Warum konnte ich nicht einfach diesen Sattel los werden und zwar ohne das dabei irgendwas schief geht? Das wäre echt mal ne nette Abwechslung. Wieder versuchte ich mich hin und her zu drehen, der Sattelgurt knarzte...Und riss mit einem reisenden \u0001 \u0002 stand ich auf und schüttelte mich. Zum Glück hatte ich es doch irgendwie geschafft den Sattelgurt kaputt zu machen, das hätte sonst sehr schlimme enden können. 'Das will ich mir lieber nicht vorstellen' Trotzdem hafteten sich für einen kleinen schrecklichen Augenblick nisteten sich Horror Szenarien in meinem Kopf ein, in welchen ich halb verhungert und verdurstet, immer noch mit dem Sattel am Boden fest hing. Ich warf der Wurzel, in der sich der Sattel verhakt hatte, einen bösen Blick zu und drehte mich dann zum gehen \u0001 \u0002 reise geht also endlich weiter, aber als erstes sollte ich mir einen Platz zum Schlafen suchen. Ziellos wanderte ich durch den Wald, er schien Riesen groß und über all waren weiche Nadeln die von den Bäumen gefallen waren. Hier und da fiel auch mal ein Tannenzapfen hinunter. Einmal fast auf mich drauf, zum Glück konnte ich gerade noch recht zeitig zur Seite springen, den aus so einer großen Höhe ist das echt schmerzhaft wenn man so ein Ding abkriegt. Langsam bekam ich Durst, seit heute früh hatte ich nichts mehr getrunken. Aber selbst wenn ich jetzt noch im Stall dieses schrecklichen Mannes stehen würde, lieber würde ich in Hungerstreik, als noch ein Korn und einen Schluck von diesem Mann an zu \u0001 \u0002 ein paar Minuten, vielleicht waren es auch Stunden fand ich eine Höhle. Neugierig ging ich ein Stück hinein. Die Höhle war riesig. Von der Decke der Höhle hingen Steine herunter, manche dieser Steine wuchsen aber auch nach oben und wieder manch andere wuchsen zusammen. Als ich an einer dieser Steine roch bemerkte ich das er komisch roch, aber auch das dort kleine Tropfen runter liefen. Ich leckte einmal darüber. Keine gute Idee. Es schmeckte absulut wiederlich. Wenn ich könnte, würde ich es sofort wieder \u0001 \u0002 einem kurzen schütteln lief ich noch ein Stück weiter in die Höhle rein. Die Geräusche meiner Hufe hallten als Echo von den Wänden wieder und wurde irgendwann von den tiefen der Höhle verschluckt. Aber nicht nur das war zu hören, sondern auch das platschen von kleinen Wassertropfen die in einen kleinen Tümpel oder See zu fallen schienen. Ich hob den Kopf und bog um eine kleine kurve und da war tatsächlich ein kleiner, welcher türkis leuchtete. Vorsichtig und leicht skeptisch senkte ich meine Schnauze in das kühle nass. Dies schmeckte nicht so komisch wie die Wassertropfen an der \u0001 \u0002 trank ich das erfrischende nass. Danach ging ich wieder raus um noch ein bisschen Hras zu knabbern bis die Dunkelheit herein brach. Total müde und ausgelaugt Trotte ich wieder in die Höhle, weil ich mich dort am sichersten fühlte, und legte mich schlafen.",
            "wordcount": "604",
            "chapter_release": "25.04.2015",
            "chapter_number": "13"
        },
        "14": {
            "text": "'\"Dreamdancer, da bist du \u0001 \u0002 hab dich so vermisst!\" Moment mal! Diese Stimme kam mir so unglaublich bekannt vor. Blinzelnd öffnete ich die Augen, schloss sie aber kurz darauf wieder, da ich angeleuchtet wurde. Gerade wollte ich aufstehen, um bei bedarf besser fliehen zu können, als mir jemand um den Hals fiel. Erschrocken versuchte ich auf zu stehen, was sich mit der, doch etwas größeren, Person um meinen Hals, als schwierig gestaltete. \"Hey. Ganz ruhig mein Junge ich bin es doch nur.\", die Person richtete die Taschenlampe auf sich damit ich sie sehen konnte. CLEO! Freudig wiehernd stand ich ich auf und rieb meine Nase an ihr um ihr zu zeigen das ich sie auch vermisst hatte. Ich wusste doch das alles wieder gut werden würde, ich gehe jetzt einfach mit Cleo nach hause und vergesse das ganze hier. Aber... wo genau geht es eigentlich nach hause? Toll!\"Komm von Bayern nach Aachen ist es gar nicht weit, wir sind gleich zu Hause.\", gemeinsam mit meiner kleinen Cleo ging ich raus und bemerkte jetzt erst das ich den Wald kannte. Wir waren wirklich gleich daheim. Freudig wollte ich schon los laufen, aber Cleo hielt mich zurück. Etwas verdutzt blieb ich stehen als Cleo sich vor mich kniete. Ein Blick nach unten verriet mir das sie mir die komischen Bandagen ab, endlich war ich die los, jedes mal wenn man sich irgendwo angeschlagen hatte taten die Beine noch mehr weh als ohne Bandagen. Danach zog sie sich auf meinen Rücken und wir liefen los, draußen wr es Hell, so das ich den Weg nach hause ganz leicht fand. Übermütig galoppierte ich an und machte ein paar Bocksprünge, achtete aber immer darauf das Cleo nicht runter fiel, nicht das sie sich noch weh tat. Allerdings schien es ihr genau so viel Spaß zu machen wie mir, sie presste nur die Beine etwas mehr zusammen um nicht runter zu rutschen und feuerte mich an schneller zu laufen. Schon kurz darauf preschten wir mit einer unglaublich hohen Geschwindigkeit auf mein Altes, und jetzt wieder, neues Zuhause zu. Mit Klapperten Hufen trafen wir auf den Hof ein, wo schon mein Alter Besitzer, mit meiner Mutter neben sich, auf uns wartete. Wir wurden herzlich von den beiden begrüßt und ich bekam ganz viel Hafer und durfte danach mit meiner Mutter auf die Weide, wo ich friedlich graste und Cleo meine Sporen löcher \u0001 \u0002 begann es dunkel zu werden, ich legte mich zum schlafen hin während meine Mutter wache hielt, wie damals als ich noch ein kleines Fohlen war. Meine Sinne entglitten mir und ich driftete ins Land der Träume \u0001 \u0002 ich das knacken brechender Äste hörte...'————————————————————————————————————————————————-Entschuldigung ich hab gestern doch tatsächlich vergessen das Kapitel hoch zu laden. (Schande über mich!!!) Naja dafür bekommt ihr es jetzt, nächste Woche wird leider kein kapitel kommen, da ich mit Freunden in Österreich bin, ich hoffe das stört euch nicht all zu sehr. Bis in drei Wochen :),Lia",
            "wordcount": "661",
            "chapter_release": "03.05.2015",
            "chapter_number": "14"
        },
        "15": {
            "text": "Bis ich das knacken brechender Äste hörte...'Erschrocken fuhr ich hoch. Aufmerksam sah ich mich nach der potenziellen Gefahr um. Jedoch war ich schwer iritierrt, warum war es auf der Koppel stock dunkel? Eigentlich müsste man den Mond und die Sterne funkeln sehen müssen. Auch spürte ich kein weiches Gras, auf dem ich eigentlich liegen sollte, sondern nur einen harten und kalten Untergrund. Mit schmerzenden Knochen stand ich auf, mein Rücken war steif und meine Schritte ungelenk. Jeder meiner Schritte hallte unnatürlich laut \u0001 \u0002 ich etwa immer noch in der Höhle? War das alles nur ein Traum? Nein das durfte nicht wahr sein! 'Das ist nur ein böser Traum, genau, das wird es sein. In Wahrheit schlafe ich noch und werde bald aufwachen! Bitte!'\"Hast du schon eine Spur von Dreamdancer?\", die Stimme klang verzerrt und doch kam sie mir bekannt vor. \"Mhm hier ist ein Hufabdruck, aber ich weis nicht wo er hinführt und ob er überhaupt von Dreamdancer stammt.\" Das beste würde sein wenn ich hier aussharre. \"Sobald wir diesen dummen, Gaul gefunden haben, verkaufen wir ihn an Emanuel. Dann soll der der sich doch mit dem wiederspenstigem Biest rumschlagen.\" Ich wusste zwar nicht wer Emanuel war, aber vielleicht war er ja netter als Leandro. \"Leon schau mal, da ist eine Höhle, geh rein und schau nach ob sich das Drecksbiest darin versteckt.\" - \"Ja, aber könnte ich vielleicht die Taschenlampe dazu bekommen. Es ist sehr dunkel da drin!\" Auf einmal erhellte ein Lichtkegel die Höhle, sie war nicht groß genug um sich zu verstecken. Was nun? Angriff, so sagt, man ist die beste Verteidigung, aber das erschien mir nicht sehr schlau. Lieber schnell raus rennen, noch haben sie mich nicht entdeckt, so kann ich sie vielleicht überraschen.'Einmal tief Luftholen und los...' Schnell rannte ich an dem kleinen See in der Höhle vorbei, dabei musste ich auf die vielen dünnen Steinsäulen achten, die Oben und Unten aus dem Boden wuchsen. Danach musste ich nur noch Leon umlaufen und ich hatte es geschafft. Die Hälfte jedenfalls. Zumindest war ich jetzt schon mal aus der Höhle raus, jetzt musste ich es nur noch schaffen an Leandro vorbei zu \u0001 \u0002 lehnte, mit einem Gewehr, auf dem grün bedeckten Waldboden. Als er mich aus der Höhle kommen sah, entsicherte er die Waffe und legte an. In wilden zick Zack Linien rannte ich über die kleine Lichtung. Ich war schon fast aus der Ziel Reichweite, als er ab drückte. Der Schuss traf mich an der Flanke, erschrocken stolperte ich und fiel hin. Die Stelle wo Lendro mich getroffen hatte, schmerzte. Mein Sichtfeld verschwam. Ich versuchte wieder auf zu stehen. Knickte aber ein. Mein Kopf sank zu Boden und mein Verstand glitt ins nichts.-----------------------------------------------------------------So jetzt melde ich mich auch, (viel zu spät, verdammt das ist ja fast wie in der Schule!) Wie war eure Woche den so? Hoffentlich besser als meine! Naja zum Glück sind bald Ferien, dann seh ich meine Cousine endlich wieder und ich hab mehr Zeit zum schreiben. Wuhuu. So ich geh dann mal schlafen sonst komm ich morgen wieder zu spät zur Schule. Ich wünsch euch allen ne tolle Nacht den Guten morgen , oder was auch immer. Kommt ganz drauf an wann ihr das hier lest.*Geht sich unter der Decke Verstecken, weil sie Angst im Dunkeln hat*,Lia",
            "wordcount": "567",
            "chapter_release": "17.05.2015",
            "chapter_number": "15"
        },
        "16": {
            "text": "'Abgekämpft erwachte ich, oder zumindest ein Teil von mir. Was war eigentlich passiert? Ich war von meinem neuen zu hause abgehauen und hatte in einer Höhle Unterschlupf gefunden. Als ich mich zum schlafen hin legte, Träumte ich von Cleo, ich war so froh sie wieder zu sehen. Doch dann wachte ich auf und Leon und Leandro waren auf einmal da. Ich versuchte zu fliehen aber Leandro traf mich mit dem Gewehr. Danach war alles \u0001 \u0002 wo bin ich jetzt?Ich mein irgendwo musste ich ja sein wenn ich noch denken und mich sogar bewegen konnte. Naja. Man konnte es nicht wirklich bewegen nennen. Es war in etwa so, wie wenn mein Verstand wie Nebel auf der Wiese umher wabberte. Langsam wabbelte ich durch die Schwärze, die sogar schwärzer war als mein \u0001 \u0002 gab es wirklich nichts. Weder zu sehen, noch zu hören, nicht einmal mehr fühlen konnte ich. Wäre ich noch am Leben würde ich vermutlich in Panik ausbrechen. Die Stille lastete schwer auf meiner Seele und das Gefühl nicht spüren oder fühlen zu können war... gruselig. Aber das konnte mich nicht beunruhigen. Im Gegenteil. Es war mir eine willkommene Abwechslung zu den letzten Tagen, in denen meine Gefühle wie hektische Fliegen umher geflogen \u0001 \u0002 der Ferne blitzte auf einmal ein weißes Licht auf, und verschwand genau so schnell wie es gekommen war. Fast wie von selbst wabberte ich in die Richtung, aus der das Licht kam. Warum wusste ich nicht, aber es erschien mir auf einmal als höchste Notwendigkeit dieses leuchtende etwas zu erreichen. Mühsam wabbelte ich vorwärts und je näher ich kam desto besser konnte ich das Licht sehen, aber es erschien mir mit jedem Meter schwerer. Trotzdem kämpfte ich mich durch, in der Hoffnung das es mir irgendetwas bringen würde. Doch kurz bevor ich überhaupt dort ankam, hielt mich irgendetwas zurück. Wie als ob ich gegen eine unsichtbare Wand laufen würde. Doch jetzt wo ich fast am Ziel war wollte ich nicht aufgeben. Also versuchte ich es weiter und drückte mich gegen die Wand, doch es half nichts, im Gegenteil. Nun hatte ich das Gefühl das ich je mehr ich versuchte da gegen an zu kämpfen, desto weiter schien mir das Licht weg. Auf einmal spürte ich einen heftigen sog, der mich immer weiter zurück in die Dunkelheit zog. Ich versuchte zwar noch eine ganze Weile dagegen zu halten, doch ich merkte dass das ganze wenig Sinn machte. Also ließ ich mich immer weiter in die Dunkelheit ziehen. Kurz bevor das weiße helle Licht gänzlich verschwand, hauchte eine Stimme ganz leise, so das ich Mühe hatte sie zu verstehen. \"Deine Zeit wird kommen, aber jetzt ist es noch zu früh!\" Dann hüllte mich die Schwärze wieder komplett ein, zusammen mit der dröhnenden Stille und der Gefühls losen Welt.-----------------------------------------------------------------So das war das Kapitelchen für heute, sorry wenn da vielleicht noch mehr Rechtschreibfehler drin sind als gewöhnlich, aber ich bin grad auf einer langen Autofahrt und da ist es manchmal sehr schwer gescheit zu tippen :) Ja wer Lust hat kann mir irgendwelche fragen stellen, ich hab so extremst Langeweile, ich beantworte alles :)Lovely \u0001 \u0002",
            "wordcount": "524",
            "chapter_release": "23.05.2015",
            "chapter_number": "16"
        },
        "17": {
            "text": "\"Verdammt du hättest ihn beinahe getötet, Leandro.\" \"Ach was, der Gaul hält das schon aus und wenn nicht, dann hätte ich, mir schon ne Erklärung einfallen lassen.\" Ich spührte wie etwas in meinen Hals gestochen wurde. Mir tat alles weh, ich konnte nichts sehen und ich hatte Angst. Was würde mit mir passieren? Der Tod währe in meinem Fall eine Erlösung gewesen. Warum hatte man ihn mir verwährt? \"Leon geh und ruf Emanuel an, er soll den Gaul noch heute Abend abholen, vielleicht kanner noch etwas brauchbares aus ihm machen.\", sein Lachen klang bösartig. \"Das kannst du doch nicht machen! Dann bring ihn wieder zu dem kleinen Mädchen zurück, aber nicht zu Emanuel, das ist mehr als nur herzlos.\" - \"Die können sich das doch gar nicht leisten das Pferd zurück zu kaufen, hast doch gehört die Kleine ist krank. Die brauchen das Geld. Emanuel zahlt wenigstens noch gut für das Biest und es gibt viele Leute die Pferdefleisch mögen. Und jetzt geh.\", ich hörte wie sich Schritte enfernten. Fleisch? Aus mir sollte Fleisch gemacht werden? Die reden wirklich und ernsthaft vom Abdecker? Das kann nicht sein. Ich muss träumen. Das ist keine Realität! Plötzlich war es wieder still und die Dunkelheit zog mich n einen mehr oder weniger erholsamen \u0001 \u0002 ich das nächste mal aufwachte war ich allein. Endlich konnte ich mich wieder bewegen und sehen. Sofort versuchte ich auf zu stehen. Ja blöder weise blieb es erstmal bei dem Versuch. Kraftlos blieb ich liegen und staarte an die Decke. Es hatte alles so schön sein können, in meinem Leben, aber Nein. Irgend so ein doofer Typ musste mich kaufen um aus mir ein Sportgerät machen zu wollen. Vielleicht gab es ja noch Hoffnung auf ein Happy Ende, auch wenn dies mittlerweile sehr weit weg schien. Denn sind wir mal ehrlich, das, ist nun wirklich nicht sehr \u0001 \u0002 es draußen komische Geräusche gab, hob ich den Kopf. Erst jetzt viel mir auf das, an der Stelle wo mich Leandro getroffen hatte, nichts zu sehen war. Aber davon ließ ich mich nun auch nicht irritieren. Ich war viel zu neugierig was da draußen los war. Mit wackeligen Beinen gelang es mir endlich auf zu stehen. Ginger und Alé waren nicht in ihren Boxen. Dafür kam ein grobschlächtig aussehender Mann in den Stall herein und musterte mich abschätzig von unten nach oben. Ohne auch nur ein Wort mit mir zu reden, nahm er sich einen Strick und zog mich mit diesem aus der Box. Schnellen Schrittes führte er mich auf den Hof, wo ein Anhänger stand. Mir schwannte böses. Meine letzte Ausfahrt mit diesem greul Teil war mir noch sehr Lebhaft in Erinnerung. Deshalb versuchte ich aus Prinzip mich zu \u0001 \u0002 war ich allerdings noch zu schwach und so war ich im Hand um drehen in diesem Höllenteil drinn.'Na toll und was bitte kommt jetzt?'-----------------------------------------------------------Juhu ich habe es endlich geschafft einen neuen Teil zu schreiben yai. Ich hab jetzt schon gut zwei Wochen an diesem Kapitel geschrieben aber irgendwie hatte es mir nie so recht gefallen. Jetzt bin ich endlich zufrieden damit. Und damit ich jetzt nicht schon wieder zu viel schreibe, mach ich hier einfach mal \u0001 \u0002 over and out.",
            "wordcount": "549",
            "chapter_release": "07.06.2015",
            "chapter_number": "17"
        },
        "18": {
            "text": "Wieder stand ich in so einem dunklem Henger ohne Futter und trinken. Diesmal konnte ich wenigstens meinen Kopf bewegen. Da es vermutlich so gut wie keinen Sinn hatte auch nur irendeinen Flucht versuch zu starten, ließ ich es bleiben. Ergeben fuhr ich meinem Schicksal entgegen. Ich wünschte nur es wäre wirklich alles anders gekommen, dann hätte ich vielleicht ein glückliches Leben geführt. Ob ich es als Glücklicherweise bezeichen sollte wusste ich nicht, aber auf jedenfalls fuhren wir nicht sehr \u0001 \u0002 der Mann mich aus diesem Höllenteil führte, schlug mir als erstes der Geruch von Blut entgegen, welcher sich mit dem Geruch beißender Angst vermischte. Dieser Geruch war absolut unerträglich. Alles in mir sträubte sich auch nur eine Sekunde länger zu bleiben. Man hörte panisches und schrilles wieheren, welches auf die pure Angst meiner Genossen schließen ließ. Ich riss meinen Kopf hoch und blähte die Nüstern, ich wollte auf keinen Fall durch dieses Großes, Eisernes Tor gehen welches direkt vor mir \u0001 \u0002 Tor gehörte zu einem großen, weißen, klotzigem Gebäude und ich wusste dort war nichts gutes. Ängstlich versuchte ich weg zu tänzeln, doch der Mann hielt mich eisern fest und zog mich mit sich. Als wir fast vor dem Tor angekommen waren schwang es auf. Der Anblick der sich mir dort bot war, grauen erregend. Die Pferde die an Ringen angebunden waren hatten keine Mähne und auch keinen Schweif mehr, oder sie wurden gerade abrasiert. Links von mir war noch eine andere Tür, als diese aufging um eine zierliche Kastanienbraune Stute hindurch zu führen verstärkte sich der Blutgeruch. Man sah wie Pferde auf dem Boden lagen oder an der Decke hingen. Die Stute versuchte sich zu wehren, hatte gegen diesen Mann der sie führte keine Chance. Ihre ängstlichen Schreie verklangen erst als die Tür wieder zu fiel. Dies war so endgültig, die arme würde da nie mehr rauskommen genau so wie ich. Ich hatte keine Kraft mehr um mich zu wehren, ich war ausgelaugt von den letzten Tagen, ich litt Hunger und Durst. So wurde ich angebunden. Die Männer fingen an meine schöne lange Mähne ab zu \u0001 \u0002 würde es also mit mir zu Ende gehen. Allein und verlassen, ungeliebt und ungewollt, in einem Schlachthof. Hoffentlich hatte meine kleine Cleo noch ein schönes langes Leben und nicht so wie ich. Ich war gerade einmal 5 Jahre alt. Keine lange Zeit. Ein zartes wieheren ertönte, mein Blick fiel auf eine Große Schimmelstute hinter der sich ein kleines graues Fohlen versteckte. Sie schob ihr kleines näher zu sich um es etwas zu beruhigen. Das arme kleine, es würde nie die Chance haben etwas Liebe zu erfahren, außer die von seiner Mutter. Vielleicht war ich ja doch nicht so schlecht dran. Immerhin hatten meine alten Besitzer mir Liebe und Wärme geboten.-----------------------------------------------------------------------------------So nach mehreren Wochen endlich wieder ein neuer Teil. (Wuhu) Ab jetzt wird es (hoffentlich) regelmäßig wieder neue Kapitel geben. Zum Glück sind bald Ferien, die brauche ich \u0001 \u0002 keksige Grüße, Lia :)",
            "wordcount": "495",
            "chapter_release": "10.07.2015",
            "chapter_number": "18"
        },
        "19": {
            "text": "Gerade als sie zur hälfte mit meiner Mähne fertig waren kam ein Mann auf die beiden Männer neben mir zu geeilt. \"Was seit ihr eigentlich für Hohlbirnen? Hab ich nicht gesagt der Gaul kommt nicht in die Wurst?\", er sprach gefährlich leise. Die beiden neben mir spannten sich an. \"Ähm... wir dachten...\", fing einer der beiden an. \"NICHT DENKEN IHR HOHLKÖPPE, einfach mal das machen was euch gesagt wird.\", den ende des Satzes zischte er. Die beiden nickten heftig und machten sich sofort daran mich loszubinden. Sie führten mich in eine neben Halle, diese sah schon sehr viel freundlicher aus und es stank nicht mehr nach Angst. Ein klein wenig entspannter ging ich nun den beiden Männern hinterher und sah mich dabei um. In der Halle waren einige große Boxen in welchen auch schon einige wenige Pferde waren. Man stellte mich in eine mit zwei größeren Fohlen. Die beiden schienen ein wenig ängstlich aber Gesund, im Gegensatz zu mir. Sofort stürmten die beiden kleinen zu mir und bombardierten mich mit fragen wo ich herkam, wie ich hieß und warum meine Mähne halb abrasiert war. Fragen über Fragen, mit einem kurzen Kopfnicken brachte ich die beiden zum verstummen. \"Immer mit der Ruhe, ich bin Dreamdancer und wer seit ihr beiden?\", ich stellte die Ohren freundlich nach vorne und sah die beiden aufmerksam an. Erst jetzt bemerkte ich das meine Beine so stark zitterten und ich mich kaum auf ihnen halten konnte.\"Wir sind Aren und Goldforever, wir sind Araber.\", stolz streckten die beiden dunkelgrauen Fohlen ihre Näschen in die Luft. Ihre kindliche naivität war zu beneiden, denn das würde ihnen im Leben nicht viel bringen. Ich wollte mich gerade zu Boden fallen lassen als jemand rein kam der Salbe und Hafer bei sich hatte. Er füllte den Hafer in einen großen Trog und kam dann mit der Salbe zu mir. Instinktiv wich ich zurück die letzten Tage waren einfach nur die Hölle. \"Ist doch gut, ich tu dir doch nichts.\", seine Stimme klang sanft und freundlich. Schnaubend blieb ich stehen, was wenn er nur so tat als ob er nett wäre? Bevor ich noch weiter darüber nachdenken konnte war der Mann schon bei mir und schmierte mir die Salbe auf die Flanken. Im ersten Moment fing es an zu brennen aber dann wurden die schmerzen besser. Der Mann ging wieder und lies uns allein. Da die Fohlen sich schon auf den Hafer gestürzt hatte gesellte ich mich zu ihnen um auch etwas zu fressen. Mein Magen knurrte als hätte ich seit Tagen nichts mehr bekommen dabei waren seit heute früh nur einige Stunden vergangen und ich war schon total fix und fertig. Nachdem ich keinen Hunger mehr hatte lies ich mich in einer Ecke der Box in einem Hafen Heu nieder zum schlafen. Das letzte was ich bemerkte war das die beiden Fohlen, Aren und Goldforever, zu mir kamen und sich an mich kuschelten.",
            "wordcount": "496",
            "chapter_release": "19.09.2015",
            "chapter_number": "19"
        },
        "2": {
            "text": "Friedlich grasend stand ich auf der Koppel, als ich sah, wie mein Besitzer mit der Trense wedelte. Ich galoppierte zu ihm hin und blieb vor ihm stehen. Mittlerweile war ich es schon gewohnt getrenst zu werden. Auch in die Stadt zu gehen war nichts besonderes mehr. Als ich bei meinem Besitzer an kam, steckte er mir das Gebiss ins Maul und verschloss die Riemen. Cleo kam aus dem Stall und trug einen Sattel auf mich zu. Geduldig wartete ich, bis sie bei uns an kam. Zuerst wurde mir eine Satteldecke aufgelegt, danach kam der Sattel drauf. Der Sattel war hart und unbequem. Ich wartete \u0001 \u0002 Sattelgurt engte mich ein, als er zugezogen wurde. Automatisch versuchte ich mehr Luft in meine Lunge zu füllen. Allerdings gelang er mir nicht es zu verhindern das sie ihn schlossen. Ich wartete geduldig. Liebevoll streichelte Cleo über meine Stirn. Ich stand einfach nur da und wartete darauf, was wohl als Nächstes passieren würde. \"Er ist so ein kluges Kerlchen. Ich glaube, du kannst versuchen ihn zu reiten, Cleo. Er gehört ja dir, also solltest du ihn auch einreiten.\", erklärte mein Besitzer. Abwartend stand ich da. Freude strahlend stellte sie einen Fuß in den Steigbügel und schwang sich auf meinen Rücken. Noch mehr ungewohntes Gewicht auf meinen Rücken. Immer noch blieb ich geduldig \u0001 \u0002 sie mir nun auch noch ihre Fersen in die Seite sties, war es mit meiner Geduld vorbei. Um meinem Unmut Luft zu machen, sprang ich ein Stück zur Seite. Cleo ließ sich davon nicht beeindrucken. Unnachgiebig trieb sie mich nach vorne, bis ich mich in Bewegung setzte. Sie lobte mich und trieb mich weiter. Bald schon merkte ich, dass ich erst langsamer gehen sollte, wenn sie leicht am Zügel zog. Nach ein paar Runden galoppierten wir über die Wiese. Schließlich ließ sie mich bei meinem Besitzer anhalten.\"Er scheint wirklich ein Naturtalent zu sein. Du kannst wirklich stolz auf den Kleinen sein.\" Nachdem sie abgestiegen war, nahm sie mir endlich den Sattel ab. Es tat gut dieses Gewicht wieder loszuwerden. Sie brachte mich in den Stall, um mir mein Futter zu geben. Genüsslich verschlang ich mein Hafer und meine Pellets. Danach bekam ich noch einen Apfel und ein paar Karotten. Cleo nahm noch einen Schubkarren voll Heu mit und brachte mich wieder zurück auf die Weide. Zusammen mit den anderen fraß ich das \u0001 \u0002 so vergingen die Tage, bis Cloe krank wurde und meinem Besitzer das Geld ausging.",
            "wordcount": "414",
            "chapter_release": "23.01.2015",
            "chapter_number": "2"
        },
        "20": {
            "text": "Am nächsten morgen wachte ich von den beiden Fohlen umgeben auf. Der freundliche Mann von gestern war nicht zu sehen dafür allerdings eine rothaarige Frau. Sie brachte uns unser essen und versorgte meine Wunden noch einmal. Mi ging es schon besser als gestern doch noch immer nicht so richtig gut. Oder anders mir ging es schon mal wesentlich besser. Die beiden kleinen Fohlen schienen Putzmunter zu sein. Fröhlich sprangen die beiden Araberchen umher und spielten zusammen. \"Nur die besten Zuchtpferde, meine Dame, mein Herr. Das sind Aren und Goldforever. Die beiden haben eine sehr gute Abstammung und würden später zwei entzückende Reitpferde für ihre Töchter abgeben.\", es war der laut schreiende Mann von gestern. Er führte eine kleine Familie zu unserer Box. Seine Stimme klang übertrieben freundlich, zu freundlich als das ich diesem Braten getraut hätte. Auch wenn man sich hier gut um mich kümmerte, neben an werden so viele meiner Artgenossen getötet darunter auch schon ein paar Tage alte Fohlen. Und schon hatte ich wieder einen Grund zum Misstrauen. Wer weis was dieser unfreundliche laute Mann mit uns vorhatte, am Ende war er so jemand wie Leandro? Ein Mensch der einem nur schlechtes wollte! Oder würde ich vielleicht doch noch eine allerletzte Chance bekommen? Ich wusste es nicht so genau. Die beiden Fohlen blieben immer ein Stück hinter mir und trauten sich nicht hinter mir vor.\"Und was ist mit dem schwarzen? Das arme Pferd sieht so mitgenommen aus.\" Die Stimme der Frau war freundlich und weich. Irgendwie mochte ich sie. Ich drehte meinen Kopf in ihre Richtung und sah sie an. Sie war ein wenig rundlich, strahlte Ruhe und Freundlichkeit aus. Auch der Mann und die beiden Mädchen sahen sehr lieb aus, eine der beiden kleineren strecke ihr kleines Händchen nach mir. Langsam und mit weit aufgestellten Ohren ging ich auf das kleine Mädchen zu. \"Er kommt vom Schlachter, wir haben ihn freigekauft. Scheinbar sind seine Vorbesitzer nicht gut mit ihm umgegangen.\", sagte der Mann übertrieben nett. Er lügte wie gedruckt, er tötete doch selber meine \u0001 \u0002 kleine Hand des Mädchens streichelte über meine Nase und über mein Stirn. Schnaubend pustete ich ihr meinen warmen Atem in das Gesicht um ihr zu zeigen das mir das ganze gefiel. \"Erstaunlich das er noch immer so brav und liebenswürdig ist.\" Auch der Mann ging vor mir in die Knie und strich mir sanft über die Stirn. Nun kamen auch die Fohlen hinter mir hervor und ließen sich von der Familie streicheln.\"Vivian wie wäre es wenn wir alle drei nehmen würden? Die beiden Fohlen scheinen an dem Schwarzen zu hängen. Außerdem können die beiden dann ein wenig Erfahrung sammeln.\", sagte der Mann. \"Wenn er denn überhaupt noch geritten werden kann. Hat er irgendwelche Krankheiten die ihm das verbieten würden oder kennt er das noch gar nicht?\", die Frau Namens Vivian überhäufte den Mann mit Fragen.\"Nein das ist alles in Ordnung, er ist auch ein ganz braver unter dem Sattel, nur im Moment kann man ihn noch nicht reiten er muss sich ein wenig auskurieren, da er sich in der Box verletzt hat. Wir haben nur noch keinen Namen für ihn, den können sie sich selber aussuchen und dann schreiben wir ihn n den Pass.\", log der Mann weiter. Hallo? Ich hatte einen Namen. Und mit diesem war ich auch ganz \u0001 \u0002 drei Unterhielten sich noch eine Weile gingen jedoch weiter so das wir nicht weiter zuhören konnten.\"Juhu wir haben Besitzer gefunden!\" Die beiden sprangen durch die Box und freuten sich riesig. Doch ich war mir noch nicht so sicher wie ich das finden sollte.------------------------------------------------------Ich hab mich doch entschieden jetzt schon einen neuen Teil zu Posten dafür kommt nächste Woche nichts da ich da in der Toskana \u0001 \u0002 Grüße, Lia :)",
            "wordcount": "642",
            "chapter_release": "07.05.2016",
            "chapter_number": "20"
        },
        "21": {
            "text": "Der nächste Tag begann schon sehr früh. Draußen war es noch dunkel, nur in der Halle in der wir standen brannte schon die grellen Deckenlampen. Die Familie von gestern stand wieder vor unserer großen Box. Die beiden Fohlen schliefen noch. Aufmerksam sah ich mich um, damit ich jede noch so kleine Gefahr \u0001 \u0002 die Familie vor mir schätzte ich nicht als solche ein. Die beiden kleinen Mädchen sahen noch etwas müde und verschlafen aus, die beiden Erwachsenen eher putzmunter. Sie schienen auf jemanden zu warten.\"Komm Blaze, komm her!\", eines der beiden Mädchen, es war die größere, streckte die Hand aus. Ich war ein wenig verwirrt. Wer war Blaze? Außer mir und den Fohlen war niemand in der Box.\"Mäuschen, er kennt den Namen doch nicht. Er muss sich erst daran gewöhnen, davor hieß er bestimmt ganz anders.\" Die junge Frau tätschelte den Kopf ihrer \u0001 \u0002 ich war Blaze! Na dann war mir einiges klar. Schade das die Menschen nicht richtig mit uns Pferden reden konnten, sonst würde ich ihnen sagen das mein Name Dreamdancer war. Eigentlich mochte ich diesen Namen auch ganz gerne und würde ihn viel lieber behalten aber jetzt wo ich schon die Chance auf ein neues Leben hatte wollte ich nicht kleinlich sein. Immerhin schien die Familie schonmal nett zu sein. Langsam trottete ich auf das Mädchen zu und ließ mich von ihr kraulen, immer ein Auge auf die beiden \u0001 \u0002 mir ein bekannter Geruch in die Nase stieg wieherte ich einmal als Zeichen das die Fohlen aufstehen sollten. Dieser Mann war einfach böse, das konnte ich \u0001 \u0002 die beiden Fohlen schienen ihn nicht sonderlich zu mögen und blieben hinter mir. Während der Mann mit der Familie die jetzt unsere werden würde redete bekamen wir drei unser Futter. Ich hörte nur mit halben Ohr zu um was es ging. Sie mussten irgendwelche Papiere unterschreiben, dann noch einige Sachen holen und dann würden sie uns mitnehmen. Mich graute es. Schon wieder so ein grässlicher Anhänger. Ich hatte mir geschworen nie wieder in so etwas reinzugehen. Doch mir würde wohl nichts anderes übrig \u0001 \u0002 kam auch noch einmal zu mir und versorgte meine Wunden mit dieser komischen Salbe. Die Kinder wuselten um die Erwachsenen rum bis sie rausgeschickt wurden um Sachen für uns zu \u0001 \u0002 sah schon ein wenig lustig aus wie die beiden kleinen Mädchen über und über mit Sachen bepackt angelaufen kamen. Sie hatten drei Halfter, irgendwelche Decken und so längliche Teile die ich schonmal an den Beinen von anderen Pferden gesehen hatte.\"Benni, du hilfst der Familie Bow beim eindecken, der Pferde. Ich muss mich noch um etwas kümmern.\" Der Mann der mir meine Wunden versorgt hatte und uns das Fressen gebracht hatte, nickte.\"Ich würde Ihnen den Wallach eindecken, dann können die beiden Mädchen die Fohlen fertig machen.\", fragen sah er die Eltern an. Diese nickten und machten sich daran den Fohlen alles anzulegen. Der Mann namens Benni machte mir erst das alte Halfter ab und machte mir das neue um. Es war ein schönes schwarzes Lederhalfter mit Fell. Danach kamen die Hellblaue Decke und diese Teile an meine \u0001 \u0002 war echt seltsam mit diesem Zeug an den Beinen zu laufen, doch ich ließ es mir gefallen. Nachdem auch die Fohlen nach einem kurzen Protest die Halfter und Decken gesteckt wurden waren, führte uns die Familie und der Arbeiter in den Anhänger. Zuerst wollte ich mich weigern. Wer weis was uns sonst \u0001 \u0002 darin gab es Heu und Wasser also konnte es ja nicht so schlimm sein oder?",
            "wordcount": "601",
            "chapter_release": "21.05.2016",
            "chapter_number": "21"
        },
        "22": {
            "text": "Diese Fahrt war besser als die letzte, wir hatten nicht nur Heu und Wasser sondern auch Karotten und Bananen. Genüsslich schlang ich es herunter. Das war das beste was ich seit langer Zeit bekommen hatte! Die beiden Fohlen versuchten sich gegenseitig ihre Leckereien zu klauen, am Schluss hatten sie sich den kompletten Kopf gegenseitig \u0001 \u0002 Glück fuhren wir nicht so lange wie die letzten male. Nach kurzer Zeit hielten wir an und die Anhängerklappe wurde geöffnet. Ich war ungeheuer froh das wir gleich hier raus konnten. Ungeduldig scharte ich mit dem Huf und versuchte zu erkennen was hinter mir vorging, doch ich konnte nichts sehen. Nur die aufgeregten Stimmen der Kinder waren zu hören und die ein wenig angespannten Stimmen der Eltern.\"Ihr bleibt jetzt hier stehen und wartet bis wir die Pferde ausgeladen haben. Dann könnt ihr Aren und Goldforever in ihre Box führen und euer Papa nimmt Blaze mit rein.\", sagte die Mutter. Die beiden Mädchen bejahten das und die Eltern betraten den Anhänger. Mit ruhiger und geübter Hand löste er den Knoten aus dem Strick und führte mich Rückwärts aus dem \u0001 \u0002 sah ich mich um. Wir standen auf einer Straße, um uns herum waren Häuser mit Garten der einmal um das ganze Haus zu gehen schien. Und wo sollten wir jetzt wohnen? Dieser kleine Garten mit einem Haus in der Mitte bot nicht gerade viel Platz für drei Pferde. Außerdem war das Gras dort auch nicht sehr hoch, es sah aus wie frisch \u0001 \u0002 auch die Fohlen ausgeladen waren und die beiden Mädchen sie an den Stricken hatten, führte der Mann uns auf den Garten zu. Man roch frisches Gras und den süßen Duft der Blumen. Der Mann öffnete das Gartentor und führte uns durch den Garten. Als wir fast an dem Haus vorbei waren, sah ich das hinter ihm noch eine große Scheune mit einem Zaun war. \"Denkst du dass das unser neues Zuhause ist?\", fragte Aren. \"Ich weiß es nicht genau, aber ich denke schon.\" Ich drehte meinen Kopf ein Stück nach hinten um zu den Fohlen schauen zu können. Die beiden schienen die Aufmerksamkeit der beiden Mädchen zu \u0001 \u0002 Frau ging ein Stück vor und offnete das Scheunentor. Die Scheune war in vier Bereiche eingeteilt. Unten war ein komplett abgetrennter Bereich, wo ich die Sättel und andere Reitsachen vermutete, dann gab es noch einen riesigen Stapel mit Einstreu, doch der größte Teil war der Bereich der unsere Box darstellte. Er war komplett offen, so das die Fohlen und ich zusammen standen. In der Box befand sich schon ein riesiger Haufen Heu und Stroh. Dieses wurde oben auf dem Boden gelagert und sie hatten eine ganze Menge \u0001 \u0002 wir in der Box waren ließen uns unsere neuen Besitzer von den Stricken. Neugierig lief ich einmal eine Runde hindurch. Sie sah wirklich sehr gemütlich aus, hier konnte ich es definitiv aushalten. Jedenfalls wenn diese Menschen weiterhin so nett \u0001 \u0002 Mann nahm mir die Decke und die Gamaschen ab, die beiden Mädchen machten dasselbe bei den beiden kleinen. Sie versorgten noch meine Wunden, gaben uns Fressen und verschwanden dann.",
            "wordcount": "526",
            "chapter_release": "29.05.2016",
            "chapter_number": "22"
        },
        "23": {
            "text": "Am nächsten Tag kamen die beiden Mädchen und ihre Eltern in den Stall um uns zu füttern. Danach öffneten sie eine große Tür in unserer Box die mir bis dahin noch nicht aufgefallen war. Sie führte auf eine riesige Weide, mit saftigen Gras und einigen Bäumen, darunter auch ein Apfelbaum. Bockend sprangen die Fohlen über die Koppel und hatten dabei sichtlich Spaß, ich hingegen ließ es entspannt angehen und wälzte mich erst \u0001 \u0002 so ging es einige Tage weiter. Die beiden Mädchen namens Celia und Penélope kamen jeden morgen zu uns um uns zu füttern und gingen danach in die Schule. Sie redeten viel mit uns, machten mit uns einige Spaziergänge und sie versorgten meine Wunden. Diese waren zum Glück bald wieder völlig geheilt. Doch mein Fell welches davor vollkommen schwarz war, hatte nun einige weiße Flecken. Es sah fast so aus als ob Schnee auf meinen Flanken liegen \u0001 \u0002 es mir wieder besser ging wollten die beiden mich reiten. Schnell war ich geputzt, gesattelt und getrenst. Doch dann ging es los, die beiden Mädchen stritten sich darüber wer mich als erstes reiten dürfte. Während die beiden mich geputzt hatten war ich geduldig gewesen, auch als die beiden den Sattel viel zu unsanft auf meinen Rücken gewuchtet hatten war ich geduldig geblieben. Doch nachdem sich beide Mädchen ein Zügelende geschnappt hatte und nun daran zogen, um zu entscheiden wer mich nun als erstes reiten durfte, war auch meine Geduld am Ende. Wenn ich eines noch weniger als Schläge mochte, dann war es wenn man ohne Grund an mir \u0001 \u0002 einem tiefen wiehern schüttelte ich meinen Kopf und riss ihnen so den Zügel aus der Hand. Erschrocken sahen die beiden Mädchen zu mir. Demonstrativ stampfte ich mit meinen Vorderhuf auf den Boden. Sowas ließ ich mir nicht gefallen. Ich würde ihnen verzeihen wenn sie mir beim reiten ausversehen grob im Maul zogen oder ihnen einmal ein Fehler passierte. Doch aus Absicht ließ ich mir nicht mehr wehtun. Die Mutter die gerade auf uns zukam fing an mit den beiden zu schimpfen.\"Penelope, Celia, so geht man nicht mit seinem Pferd um. So etwas ist respektlos. Wenn man sich um ein Pferd kümmert und mit ihm eine Einheit bilden möchte, dann muss man sein Pferd mit Respekt behandeln. Sinnlos in seinem Maul zu zerren ist unfair!\"Ich mochte diese Frau, mit einem freundlichen schnauben stimmte ich ihr zu. Ein Ohr hatte ich Aufmerksam in ihre Richtung gedreht, das andere war auf die Umgebung konzentriert.\"Tut uns leid, Blaze!\" \"Ja, tut uns leid!\" Die beiden Mädchen kamen auf mich zu, um mich zu streicheln. Gutmütig stupste ich beide mit der Schnauze an. \"Ich mag zuerst!\", beharrte Penélope auf ihrer Meinung. \"Okay, aber dann mag ich nach dir.\", lenkte Celia \u0001 \u0002 nahmen mich die beiden am Zügel und führten mich auf eine umzäunte Wiese, nicht weit von unserer Koppel. Dir beiden kleinen standen auf der Wiese und blickten neugierig zu uns hinüber. Penélope führte mich in die Mitte des Platzes, geduldig blieb ich stehen und wartete darauf das sie aufstieg.",
            "wordcount": "521",
            "chapter_release": "04.06.2016",
            "chapter_number": "23"
        },
        "24": {
            "text": "Ich lebte nun schon eine ganze Weile bei der Familie Bow, so lange das die ganze Landschaft wieder weiß war. Die Familie war gut zu uns dreien. Die beiden Kinder liebten uns sehr und auch wenn ich das reiten mit ihnen am Anfang gar nicht toll fand, zeigten mir die Beiden das sie schnell lernten. Die ersten male zogen sie noch arg am Zügel um mich zum stehen zu bringen und wackelten ununterbrochen mit den Beinen um mich zu treiben. Das irritierte mich anfangs so sehr das ich immer schneller wurde und die beiden Mädchen vor Schreck in meinem Maul herum rissen um mich langsamer laufen zu \u0001 \u0002 aller seltsamsten war jedoch die erste Reitstunde mit Penélope. Aufsitzen war für sie, dank eines Schemel, kein Problem, doch als sie saß schien sie ein Problem zu haben. Von ihrer Mutter bekam sie die Aufforderung zu treiben. Ich merkte wie sie ein wenig das Gewicht verlagerte, ratlos mit den Zügeln schlenkerte und laut, \"Heija\", rief. Auch wenn mich das gestört hatte es wurde besser. Sie lernten das sie mit den Schenkeln arbeiten mussten, nur treiben sollten wenn sie wollten das ich schneller wurde und das ein winziges ziehen am Zügel reichte, um mich sogar aus dem Galopp zum stehen zu \u0001 \u0002 Mutter war zwar eine sehr gute Reiterin doch sie saß nicht nur im Sattel, sie brachte den Mädchen bei, das es wichtig war das auch am Boden Vertrauen herrschte. Deshalb brachten sie mir und den Fohlen Tricks bei, machten Vertrauenstraining mit uns und noch viel mehr. Jetzt standen wir im dunklen Stall und versuchten zu schlafen. Wie gesagt, es war Winter geworden und unsere Menschen feierten in dieser Zeit viele Feste. Zum Beispiel den Geburtstag von Celia, Penélope, und deren Vater. Auch ein Fest namens Weihnachten wurde gefeiert, wir bekamen leckere Sachen und unsere Menschen waren fast den ganzen Tag bei uns im Stall. Doch es gab auch so ein sehr seltsames Fest. Eines welches ich gar nicht leiden konnte. Es hieß Silvester. An diesem Fest war einfach nichts gutes. Es stank wie die Pest, es war Blitzartig hell und dann wieder dunkel und es war viel zu \u0001 \u0002 weit geblähten Nüstern, angelegten Ohren undeingeklemmten Schweif, warteten wir in unserer Box. Die Tür zur Weide war zu. Der Vater von unseren Mädchen war die ganze Zeit über bei uns gewesen und hatte auf uns aufgepasst und uns gestreichelt. Das Licht hatte die ganze Zeit gebrannt und irgendeine Musik war auch die ganze Zeit gelaufen. Mit meiner neuen Familie hatte ich anscheinend wirklich Glück gehabt. Sie waren alle nett und liebten uns. Jetzt stand einer Rostigen Zukunft ja nichts mehr im Weg...Nachdem es lange Zeit wieder ruhig war, war der Vater unserer Mädchen ins Bett gegangen und auch wir versuchten wieder unseren ruhigen Schlaf zu \u0001 \u0002 Leute, :Djetzt gibt es noch eine kleine Amerkung zum Schluss. Ersteinmal das mit Penélope habe ich mir nicht ausgedacht, sondern nach einer wahren Begebenheit geschrieben. Leider muss ich sagen das ich diejenige war die so zum allerersten mal auf dem Pferd saß. XD Zu meiner Verteidigung kann ich nur sagen das ist schon 13 Jahre her. Ich war erst 3 Jahre alt und hatte zu viel Bibi und Tina gesehen, XD und ja, ich denke das ist zu \u0001 \u0002 möchte ich mich bei euch allen bedanken ihr habt die \u0001 \u0002 reads bei dieser Geschichte auf Wattpad geknackt. Ich hätte nie gedacht das es mal so weit kommt. \u0001 \u0002 Vielen, vielen Dank <3 das ist einfach unglaublich. Ich weis noch wie ich mich gefreut habe als diese Geschichte die 1k hatte und jetzt. Einfach unfassbar. Danke das ihr die Geschichte zu dem macht was sie ist. <3Ich hoffe ihr haftet einen schönen Start in die Woche, macht's nicht gut, macht's besser. :D (Voll geklaut. XD)Liebe Grüße, Lia :)",
            "wordcount": "650",
            "chapter_release": "07.06.2016",
            "chapter_number": "24"
        },
        "25": {
            "text": "Das Bild zum Kapitel :) !!!Achtung Spoiler!!! Die ScheuneZufrieden lagen wir im Stroh, die Fohlen schliefen, ich döste so vor mich hin. Richtig schlafen war heute einfach nicht mehr möglich. Zu sehr hatte mich der Lärm verschreckt. Leandro und das was er mir angetan hatte war ganz in den Hintergrund gerückt. Ich war so glücklich wie lang nicht \u0001 \u0002 es laut knallte schreckten wir drei auf. Verwirrt sah ich mich um, hatte der Vater unserer Mädchen nicht gesagt dass das knallen nun zuende war. Aren und Goldforever drückten sich zitternd an mich. Sanft stupste ich beide an um sie zu beruhigen. Ich musste sie beschützen, durfte nicht schwach \u0001 \u0002 zwei mal ertönte ein weiteres knallen direkt über uns, dann war es wieder Still. Jedoch war die vorher angenehme Geruch von Heu und Stroh gewichen. Nun roch es nach dem ekelhaften Silvesterzeug, doch das war schon fast nebensächlich. Noch ein anderer Geruch machte sich langsam breit und dieser Schürte Panik in mir. Mein Instinkt verriet mir das er schlecht war. Mehrmals lief ich auf und ab, doch ich wusste nicht was es war. Ich roch nur das der Geruch immer stärker wurde, damit wich allerdings auch die Stille. Ein immer lauter werdendes prasseln war zu hören, doch ich sah einfach nicht woher es kam da das prasseln direkt über uns \u0001 \u0002 einem dunklen Prusten lief ich auf und ab. \"Was passiert hier? Was ist das für ein Geräusch? Ich hab' Angst Dramdancer! Ja ich auch!\", plapperten die Fohlen aufgeregt durcheinander. \"Ich weis es nicht aber es wird alles wieder gut, okay!?\" Bildete ich mir das ein oder war es in der Scheune heller geworden? Ob Einbildung oder nicht ich wollte nicht länger untätig herum stehen. Unruhig suchte ich nach einem Fluchtweg. Doch zur Boxentür würden wir nicht hinaus kommen, die war zu gut gesichert. Blieb nur die Tür zur Weide. Das prasseln wurde immer lauter, es wurde heller und auch noch wärmer. Das erschwerte das Atmen sehr. Der graue Rauch der immer dichter wurde erschwerte die Sicht und er fühlte sich nicht gut \u0001 \u0002 brachte mich und die Fohlen zum Husten aber ich musste durchhalten. Wie besessen trat ich gegen die schwere Tür. Sie wackelte nach einigen Tritten zwar bedenklich, doch sie schien nicht nachgeben zu wollen. Von draußen hörte ich Schreie. Es war unsere Familie. \"Zur Seite!\", schrie der Vater unserer Mädchen. Dann fing es an hinter der Türe hämmern. Ängstlich flüchteten wir uns an das andere Ende der Box. \"Ihr macht jetzt alles was sage okay? Und wenn ich sage 'rennt' dann rennt ihr\", bleute ich den beiden \u0001 \u0002 knackte über uns fürchterlich laut und der Teil des brennenden Bodens, unter dem wir standen, fiel auf uns hinunter. Im letzten Moment schafften wir es uns unter der Gefahrenzone heraus zu retten. Unser Mensch hämmerte immer noch gegen die Tür. Der Boden unter unseren Füßen fing Feuer. Durch das Heu verbreitete sich das Feuer noch schneller. Die beiden Fohlen drängten sich dicht an mich und \u0001 \u0002 einem lauten bersten zersprang die Tür. \"Rennt!\", keuchte ich. Goldfever zu meiner rechten rannte los und rettete sich nach draußen. Aren schien wie erstarrt. \"Los worauf wartest du? Lauf!\" Das Fohlen rührte sich immer noch nicht und bevor ein brennendes Teil auf es herunter fallen konnte schob ich es zur \u0001 \u0002 Teil verfehlte Aren zum Glück knapp und auch er rettete sich nach draußen in die Freiheit. Dafür fühlte es sich an als ob man mir ein riesen Stück Fleisch aus dem Rücken riss. Mit einem schrillen wieheren schoss auch ich vorwärts aus der Scheune hinaus. Mein Rücken schmerzte bei jeder Bewegung, und Blut rann an meinen Seiten hinunter. Schwer atment stand ich in der hintersten Ecke der Koppel, versteckt zwischen zwei \u0001 \u0002 Flanken zierten weiße Spuren, rote Blutrinsale und auf meinem Rücken war eine riesige, tiefe Brandwunde.",
            "wordcount": "658",
            "chapter_release": "08.06.2016",
            "chapter_number": "25"
        },
        "26": {
            "text": "Zitternd stand ich im Vorgarten meiner Familie, sie hatten mich an einem Baum festgebunden. Die Scheune war vollkommen ausgebrannt. Unser zuhause in dem wir jetzt so lange gewohnt hatten... es war einfach weg. Mein Rücken brannte als würde er noch immer in Flammen stehen. Die Fohlen standen dicht an mich gedrängt und schauten sich noch immer ängstlich \u0001 \u0002 etwas älterer, doch durchaus freundlicher Mann, sah sich die Verbrennungen auf meinem Rücken an. Davor hatte er mir etwas gegeben was meine schmerzen betäubte, aber es half nicht wirklich. Er fing die Wunde auszuspülen, es brannte schlimmer als die Hölle. Danach tupfte er mit irgendeinem Tuch in der Wunde herum. Ganz am Schluss wickelte er mit einen Verband um, er drückte und brannte leicht, doch wenigstens konnte so kein Dreck in die Wunde geraten. Trotz allem blieb ich still stehen und ließ es still über mich ergehen, es half ja alles nichts. Der Tierarzt und der Vater von unseren Mädchen redeten miteinander wie lange es dauern würde bis ich wieder gesund war, wie viel es kosten würde, ob ich bleibende Schäden haben würde... die Liste war endlos \u0001 \u0002 dem freundlichen alten Mann würde ich wieder gesund werden, allerdings nur mit ausreichend Schonung und einer guten Medizinischen Behandlung. Aber dies würde sehr viel Geld kosten, doch das hatten meine Menschen nicht. Jedenfalls hatten sie nicht genug Geld um die Scheune wieder neu aufzubauen, uns alle zusammen in einem Stall unterzustellen und meine Behandlung zu zahlen. Doch sie wollten es versuchen, weil sie mich ins Herz geschlossen hatten. Während der Tierarzt mir noch eine Infusion gab, fingen unsere beiden Mädchen an die Koppel neu \u0001 \u0002 trafen noch andere Menschen ein. Sie sahen sich die verbrannte Scheune an, machten Fotos davon, redeten mit unseren Menschen und machten Fotos von uns. Mir war das ganze zu viel Trubel, ich wollte nur noch meine Ruhe. Nachdem mich der fünfte Mensch von allen möglichen Perspektiven Fotografieren wollte, legte ich böse die Ohren an. Ich wollte niemandem etwas böses, doch meine Geduld hatte Grenzen und diese Grenze war jetzt \u0001 \u0002 Celia bemerkten meinen Unmut und überredete die Frau dazu das ein Foto genügte, danach hatte ich meine Ruhe. Die Infusion war mittlerweile durch gelaufen. Der Tierarzt entfernte die Kanüle aus meinem Hals und streichelte mir freundlich über den Kopf. Penélope band den Strick von dem Baum los und führte mich zur neuen Koppel. Durch die Wunde am Rücken lahmte ich, jeder Schritt dauerte eine Ewigkeit und mit jedem dieser flammte unsagbarer Schmerz in mir \u0001 \u0002 erinnerte mich an meine Fohlenzeit. Ab und zu hatte ich einem der ältesten Pferde gelauscht, es hatte auf dem Hof sein Gnadenbrot erhalten und hatte jede Menge Geschichten zu erzählen. Ab und zu hatte sich dieses Pferd über sein alter und seine gebrechen beschwert und obwohl ich noch nicht einmal ansatzweise die Hälfte meines Lebens erreicht hatte, fühlte ich mich als wäre ich kurz vor'm sterben. Mühsam schleppte ich mich vorwärts, die Fohlen tippelten nervös hinter mir her.",
            "wordcount": "502",
            "chapter_release": "02.07.2016",
            "chapter_number": "26"
        },
        "27": {
            "text": "Seit dem Brand in der Silvesternacht kam mir jeder Tag unendlich grau und lang vor. Ich bewegte mich nur wenn es nötig war, die meiste Zeit lag ich unter einem Baum wo nur ein klein wenig Schnee lag, eingepackt in eine dicke, Wasser undurchlässige Decke damit ich nicht krank wurde. Die beiden Mädchen verbrachten trotz das es so kalt war fast jede freie Sekunde bei mir. Sie brachten das Fressen zu mir und auch das trinken schafften sie mehrmals täglich frisch zu mir, da sie es warm machten damit ich keine Lungenentzündung \u0001 \u0002 nahmen sie mich jeden Tag auf einen winzigen Spaziergang mit damit meine Muskeln nicht verkümmerten. Es sollte laut dem Tierarzt zu meiner Genesung beitragen, doch bis jetzt spürte ich nicht viel davon. Ich fühlte mich wie ein alter, abgenutzer Droschkengaul. Jedoch wurde es nur langsam besser und meine Menschen kamen an ihre Grenzen. Ich war das was man als tote Hülle bezeichnete. Lebensfreude hatte ich nicht mehr. Jeder Tag war eine Qual. Ich wünschte diese Wunde würde endlich besser \u0001 \u0002 der Frühling kam war ich noch immer nicht gesund. Die Wunde hatte sich mehrmals entzündet und meinen Besitzern ging das Geld aus. Auch wenn viele durch die Zeitung von mir gehört hatten und was mir passiert war so reichte es nicht aus um alle kosten abzudecken. Außerdem sahen meine Besitzer keinen Sinn mehr darin mich noch länger zu quälen. Sie wollten mich von meinem Leid erlösen und besprachen das ganze schon lange mit dem \u0001 \u0002 fand es eher minder schlimm. Wenn der Tot das war, was ich schon einmal kennengelernt hatte nach dem ich bei Leandro abgehauen war, dann war es nicht schlimm. Das war eine gute Erfahrung inmitten meiner damaligen kleinen grausamen Welt. Jedoch war auch diese Familie eine gute Erfahrung und ich liebte sie alle von ganzem Herzen, sogar den Vater hatte ich lieben gelernt. Nachdem er die beiden Fohlen und mich aus der brennenden Scheune gerettet hatte mochte ich ihn \u0001 \u0002 hatten meine Menschen eine Entscheidung getroffen sie wollten mich erlösen. Alle vier hatten sich weinend von mir verabschiedet. Der Tierarzt war bereits da und bereitete seine ganzen Sachen vor die er brauchte. Die Fohlen waren wie jeden Tag an meiner Seite und auch wenn sie den netten Mann schon kannten, so ganz geheur schien er ihnen immer noch nicht zu sein, denn sobald er sich auf den Weg zu mir machte sprangen sie einige Meter weg und sahen sich das ganze aus sicherer Entfernung an. Ich glaube sie verstanden nicht wirklich was hier vor sich ging und vielleicht war das auch besser \u0001 \u0002 energischen Schritten kam der Mann auf mich zu, in der Hand drei Spritzen. Mit einiger Anstrengung hob ich den Kopf an und spitze die Ohren ein wenig. Freundlich sah ich ihn an, ohne Angst vor dem was passieren würde. Er war ein freundlicher Mann der mir nicht unnötig wehtuen \u0001 \u0002 kniete sich vor mich auf den Boden und strich mir über die Stirn. Seine Hände waren warm und vorsichtig, seine Augen blickten mich durchdringend an. Dann atmete er laut aus, so als ob er die ganze Zeit die Luft angehalten hätte. \"Du bist ein braver Junge.\" Nocheinmal tätschelte er meine Stirn. Dann zog er eine der drei Spritzen, stach mir die Kanüle in den Hals und die Flüssigkeit verbreitete sich mit einem drückenden Gefühl in meinem Körper.",
            "wordcount": "566",
            "chapter_release": "13.07.2016",
            "chapter_number": "27"
        },
        "28": {
            "text": "\"Hey Chrissi. Ich hab doch erzählt das ich heute zu dem Pferd gehe welches ich einschläfern soll. Ich kann das nicht, der Wallach ist so freundlich und der hat jetzt so lange durchgehalten. Da muss noch irgendwo ein Fünkchen Lebenswille sein. Sonst wäre das Kerlchen schon eingegangen.\"Der nette Tierarzt lief vor mir auf der Wiese auf und ab, sein Handy am Ohr und wild gestikulierend. Die Frau namens Chrissy antwortete irgendetwas. Er erwiderte darauf nur okay bis heute Abend und legte auf. Mit energischen Schritten ging er über die Koppel zurück zum Haus. Nachdem er sich aus der Sichtweite der Fohlen bewegt hatte, kamen die beiden auf mich zugerannt und brabbelten durcheinander auf mich \u0001 \u0002 war eine Frage dabei welche ich mir auch stellte. Was machte er und vor allem warum? Okay das waren zwei Fragen aber sie waren berechtigt. Nicht das ich mich nicht freuen würde noch am Leben zu sein, doch die Schmerzen quälten mich weiterhin, wenn auch nicht mehr ganz so schlimm wie \u0001 \u0002 er einfach nur Mitleid mit mir uns wollte mich deshalb nicht für immer einschlafen lassen oder dachte er wirklich das ich doch noch Gesund werden würde? Schön wäre es ja aber ich will nicht schon wieder eine neue Besitzerin. Ich wollte nicht von einem zum anderen gereicht werden, das war so furchtbar anstrengend. Jeder Mensch hatte seine ganz eigene Art und Weise wie er mit Pferden umzugehen \u0001 \u0002 Menschen konnten dies besser und manche schlechter als andere und dann gab es noch die Sorte von Mensch die gar nicht mit Pferden konnte. \"Genug jetzt.\", grollte ich nachdem die Fohlen mit dem brabbeln nicht aufhören wollten. Sofort verstummten die \u0001 \u0002 Gerede der beiden strengte mich unheimlich an und ich war müde. Vor allem jetzt wo die Schmerzen ein wenig abgeflaut waren, hatte ich das Gefühl besser schlafen zu können. Gähnend legte ich meinen Kopf auf dem Boden ab und schloss die \u0001 \u0002 kam mir so vor als wäre es nur ein paar Minuten her das ich die Augen geschlossen hatte, doch in Wahrheit waren es mehrere Stunden. Mittlerweile war es kälter geworden und die Sonne war schon am untergehen. Um mich herum grasten die beiden kleinen und meine Menschen saßen um mich herum.\"Aber warum dauert es dann so lange bis er wieder kommt?\" Fragend sah Celia zu ihrem Vater auf. \"Weil er richtig gesund werden muss und da es so zu lange dauert und er jetzt transportfähig ist wird er jetzt zu Robert und Chrissi gebracht.\" - \"Und danach kommt er wieder?\", mischte sich nun auch Penélope ein. \"Aber sicher.\"Die beiden kamen zu mir und streichelten mich. \"Robert wird gut auf dich aufpassen. Er hat uns versprochen das du bei ihm wieder richtig gesund wirst und das Mama und Papa das nicht mehr bezahlen müssen. Wenn du wieder kommst kannst du also schon die Anfänge vom neuen Stallbau sehen.\"Von hinten sah ich eine hübsche schwarzhaarige Frau zusammen mit dem Tierarzt Robert auf uns zulaufen. Die Frau hatte einen Strick und einen silbernen Koffer dabei. Aufgeweckt spitzte ich die Ohren. Die Frau machte einen freundlich jedoch entschlossenen Ausdruck.",
            "wordcount": "537",
            "chapter_release": "05.08.2016",
            "chapter_number": "28"
        },
        "29": {
            "text": "Freundlich kraulte sie mich hinter den Ohren, während ihre grünen Augen meinen Körper musterten. Viel konnte sie anhand der dicken grauen Wolldecke und der hellblauen Regendecke allerdings nicht erkennen. Da der Frühling noch immer recht kalt war war ich, wie im Winter, in mehrere Decken eingepackt. \"Wie alt ist er?\" Ihre Stimme klang samtweich. \"Er müsste zwischen 5-7 Jahre sein, aber in dem Pass steht etwas von 3 1/2Jahren. Das kann allerdings niemals sein.\" - \"Auch wenn man fast nichts von dem restlichen Körper sieht aber er sieht viel älter aus und vorallem traurig.\" Zärtlich strich sie mir über die Stirn.\"Wir müssen ihn jetzt zum aufstehen bewegen, dann versorgen wir seine Wunden und verladen ihn.\" Alle schienen damit einverstanden. Robert zog mir mein Lederhalfter über den Kopf und zog ein wenig daran. Doch ich wollte nicht aufstehen, es war gerade so gemütlich. Deshalb streckte ich einfach nur den Hals und blieb ansonsten unbewegt. Die Wunde an meinem Rücken zog gewaltig, doch ich war mir sicher das die Menschen bald aufgeben würden, dann hätte ich endlich wieder \u0001 \u0002 musste ich relativ schnell feststellen das dass alles gar keinen Sinn hatte. Sie zogen immer fester und immer energischer an meinem Halfter. Das übte einen ganz unangenehmen Druck auf mein Hinterhauptbein* und den Unterkiefer aus. Deshalb gab ich mich nach einigem hin und her geschlagen und quälte mich umständlich auf die \u0001 \u0002 ich stand zitterten meine Beine. Zwar hatten mich die beiden Mädchen immer mit auf kleine Spaziergänge genommen, doch ich hatte trotzdem stark an Muskulatur abgebaut oder besser gesagt ich hatte das Gefühl keine mehr zu \u0001 \u0002 schwankte so gewaltig das sich die Eltern meiner Mädchen rechts und links neben mich stellten um mich zu \u0001 \u0002 Tierarzt öffnete die beiden Decken, sofort fing ich an zu frieren. Die Frau namens Chrissy sog scharf die Luft ein. Kein Wunder, wenn mich meine alten Freunde sehen könnten. Sie würden mich vermutlich nicht wieder erkennen. Mein Rücken schmerzte als mir der Tierarzt den Verband ab \u0001 \u0002 ließ wie jedesmal die ganze Prozedur über mich ergehen. Die beiden Mädchen verabschiedeten sich traurig von mir und versicherten mir das sie mich lieb hatten. Danach brachten mich Chrissy und der Tierarzt von der Weide und verluden mich in einen Anhänger. Jeder Schritt war eine Qual, doch irgendwie hatte ich es trotzdem bis zur Straße \u0001 \u0002 stand ich in dem Anhänger und lehnte mich mit einer Seite gegen die Wand. So schmerzte zwar mein Rücken doch ich konnte meine Beine etwas entlasten. Das war eine \u0001 \u0002 freute mich darauf, meine Familie und meine beiden Fohlen bald wiederzusehen. Jedoch wusste ich zu dem Zeitpunkt nicht das dies niemals der Fall sein sollte. Jedenfalls nicht auf die Art wie ich gedacht hätte.(*Ist so ähnlich wie bei uns Menschen der Nacken)----------------------------Hallöchen :)Nach langer Pause bin ich wieder zurück mit einem neuen Kapitel. Ich habe ziemlich lange gebraucht um mich in meine Ausbildung hinein zu finden, jetzt jedoch werden wieder neue Kapitel kommen. Ob ich ich es regelmäßig schaffe zu updaten ist jedoch noch \u0001 \u0002 liebe Grüße, Lia :D",
            "wordcount": "526",
            "chapter_release": "22.11.2016",
            "chapter_number": "29"
        },
        "3": {
            "text": "Ich dachte, es würde alles so bleiben wie es ist. Für \u0001 \u0002 dies nicht funktionieren würde, wurde mir klar, als Cleo krank wurde. Sie kam fast nicht mehr zu mir auf die Koppel, um mit mir zu spielen oder um mich zu reiten. Auch gesprungen, Cleo hatte mir das Springen beigebracht, wurde ich nicht mehr. Ohne meine kleine Cleo kam ich mir irgendwie einsam und verlassen vor. Mein Besitzer kam zwar nach wie vor jeden Tag und kümmerte sich gut um mich, aber es war einfach nicht \u0001 \u0002 vergingen die \u0001 \u0002 Tages, ich stand gerade traurig auf der Koppel und wusste nichts mit mir anzufangen, sah ich Cleo über den Hof rennen. Freudig wiehernd galoppierte ich zum Zauntor. Vielleicht war Cleo ja wieder gesund und alles würde gut werden. Wir würden wieder jeden Tag zusammen ausreiten, zusammen spielen und wenn meine kleine nicht schlafen können würde sie im Sommer, mit Decke und Kissen, zu mir auf die Weide kommen und bei mir schlafen. Ich hoffte..., Nein es musste einfach alles wieder gut werden!Meine Hoffnung wurde zerschlagen, als ich Cloes Tränen sah. Hustend und schwer atmend schlang sie mir ihre Arme um denn Hals. Weinend erzählte sie mir davon, das ihr Vater kein Geld mehr hatte um den Arzt bezahlen zu können. Ein Mann hatte ihm sehr viel Geld angeboten, wenn er mich dafür haben könnte. \"Und jetzt kommt gleich der Mann, der dich abholen soll... Ich will nicht das du gehst ich hab doch so lieb.\", schluchzte sie. Ich wollte auch nicht weg, von MEINER Cleo. Und ich wollte auch nicht in einen neuen Stall, ich wollte einfach hierbleiben. \"Cleo komm jetzt. Und bitte bring Dreamdancer mit, sein neuer Besitzer wartet.\", das war mein Besitzer. Immer noch weinend, nahm sie mich am Halfter und brachte mich auf den Hof vor die \u0001 \u0002 wartete mein Besitzer und ein junger blonder Mann. Ich fand nicht das er sehr freundlich aussah. Kalt nahm er einen Strick und klinkte ihn in mein Halfter ein. \"Das Geld haben Sie ja schon. Und du dummes Gör, heul´ nicht so dein Pferd wird jetzt ein berühmtes Springpferd.\", schnauzte der blonde Mann, der jetzt mein neuer Besitzer war, MEINE kleine Cleo an. \"Es tut mir leid. Sie müssen wissen meine Tochter hängt sehr an diesem Tier.\", entschuldigte mein alter Besitzer. Der blonde nickte nur und zerrte mich grob zu einem Anhänger. Ich wollte dort auf keinen Fall rein, also stemmte ich mich mit allen vier Hufen in den Boden. Fluchend zerrte er an meinem Halfter herum. Mein alter Besitzer kam zu mir und nahm ihm den Strick aus der Hand. Er redete so lange auf mich ein, bis in den Anhänger getrottet war. Schnell band er mich an einer Stange fest und machte die Hängerklappe \u0001 \u0002 stand fest ich wollte nicht hier weg und berühmt werden wollte ich erst recht nicht.",
            "wordcount": "488",
            "chapter_release": "28.01.2015",
            "chapter_number": "3"
        },
        "30": {
            "text": "Es war einige Zeit vergangen. Mittlerweile war ich fast ein dreiviertel Jahr hier. Chrissy und der nette Tierarzt hatten einiges geleistet. Am Anfang dachte ich wirklich, dass ich mich für immer wie ein altes Pferd fühlen muss, jedoch geht es mir mittlerweile wieder richtig \u0001 \u0002 kann wieder alleine aufstehen, über die Wunden ist wieder Haut gewachsen, auch wenn sie noch ein wenig empfindlich ist, konnte ich mich bewegen, ohne Schmerzen dabei zu \u0001 \u0002 betrat den Stall und brachte mir mein Futter. Während ich dieses genüsslich verschlang, putzte sie mich. Sie hatte eine Menge zu tun. Gestern hatte es geregnet und ich hatte mich seit langem einmal wieder gewälzt, und zwar so das ich den Dreck sogar in Mähne, Schweif und an den Ohren \u0001 \u0002 erste Mal seit langer Zeit fand ich das Gefühl der Bürsten auf meiner Haut angenehm und ich genoss es so richtig geputzt zu werden. Entspannt reckte ich den Kopf und legte ihn schief um Chrissy zu zeigen, dass sie weitermachen sollte. Sie lachte und schrubbelte mit dem Gummistriegel in ihrer Hand weiter über meinen \u0001 \u0002 nette Tierarzt, ich hatte erfahren, dass er Robert hieß, kam auch bei mir vorbei um mich wie jeden Morgen zu untersuchen. In letzter Zeit war er sehr zufrieden mit meinem körperlichen Zustand. Er meinte, ich könne bald zurück zu meiner Familie. Etwas das mich wirklich sehr freute, ich hatte meine beiden Mädchen wirklich sehr vermisst und fieberte unserem Wiedersehen umso aufgeregter \u0001 \u0002 die beiden Fohlen Aren und Goldforever fehlten mir wirklich sehr mit ihrer fröhlichen und aufgedrehten \u0001 \u0002 Chrissy fertig damit war mich zu putzen, öffnete sie die Boxentür und ich folgte ihr nach draußen. Die anderen Pferde wurden immer mit Stricken nach draußen geführt, doch mir würde es niemals einfallen abzuhauen. Dafür war ich diesen Menschen viel zu dankbar für alles was sie für mich getan \u0001 \u0002 gleichmäßigen Schritten lief ich neben ihr her und blickte ab und zu nach links oder rechts um etwas zu betrachten was ich spannend fand. Auf der Koppel angekommen blieb ich bei Chrissy stehen. Sie streichelte mich immer zum Abschied und gab mir noch ein Leckerchen. Sie würden erst morgen früh wiederkommen um mich zum Putzen und füttern in den Stall zu \u0001 \u0002 einem freundlichen schnauben verabschiedete ich mich von ihr und rannte, dann buckelnd zu den anderen Pferden, die schon auf der Weide standen. Ich hatte meinen Lebensmut wiedergefunden und das konnte und sollte ruhig jeder \u0001 \u0002 anderen Pferde ließen sich von mir anstecken. So rannten wir zusammen einigen Runden über die Koppel. Irgendwann als wir genug davon hatten blieben wir wieder stehen und fingen uns die Bäuche mit dem saftigen Gras \u0001 \u0002 in allem konnte man also sagen, das es Berg aufging.",
            "wordcount": "461",
            "chapter_release": "11.11.2017",
            "chapter_number": "30"
        },
        "31": {
            "text": "Es war dunkel auf der Weide nur das fahle Mondlicht spendete etwas Licht. Die meisten Pferde waren schon am dösen während der Leithengst unserer Herde Wache hielt. Er blickte aufmerksam in die Ferne und lauschte jedem noch so kleinen Geräusch. Auch ich döste so vor mich \u0001 \u0002 Nacht war bis jetzt aufregend gewesen. Total viele Menschen waren an der Koppel vorbei gelaufen. Sie alle hatten seltsame Sachen an, einige bewegten sich auch sehr komisch. Ich glaubte mich daran zu erinnern das die Menschen das Halloween nannten. Für mich ergab das ganze keinen Sinn, ich dekorierte mich ja auch nicht mit Äpfeln und Möhren und benannte mein Verhalten dann \u0001 \u0002 das waren Menschen. Auch wenn ich sie mochte, es gab Sachen die konnte ich einfach nicht nachvollziehen. Und diese Sache hier gehörte \u0001 \u0002 wurde es allerdings etwas ruhiger. Deshalb hatten wir uns entschieden ein wenig dösen. Da ich immer müder wurde beschloss ich mich hinzulegen. Vorsichtig knickte ich mit den Vorderbeinen ein und ließ mich dann zur Seite kippen. Da ich mich in mitten meiner Herde sicher fühlte legte ich auch meinen Kopf ab und driftete ab ins Land der \u0001 \u0002 Traum lief ich mit Celia und Penélope über grüne Wiesen, die von einem wunderschönen Fluss durchzogen war. Das Gras duftete wunderbar und überall flogen Hummeln, Bienen, Schmetterlinge und Vögel. Es war einfach traumhaft und ich wünschte es könnte ewig so sein, das ich mich fühlte wie früher ohne Schmerzen oder andere \u0001 \u0002 dunkles prusten holte mich aus meinem Traum. Verschlafen und irritiert hob ich meinen Kopf. Der Leithengst der ganz in meiner Nähe stand tänzelte unruhig hin und her und sah sich immer wieder prüfend \u0001 \u0002 stellte mich auf meine Vorderbeine bevor ich auch auf meine Hinterhand stand. \"Irgendetwas ist komisch.\" Der Leithengst sah mich an. Ich schüttelte mich bevor ich mit wenigen Schritten bei ihm war. \"Was meinst du?\" Mit gespitzten Ohren stand ich neben dem Leithengst und lauschte in die Dunkelheit. Ab und zu knackste etwas im Gebüsch und in kurzer Entfernung hörte ich eine Gruppe von Menschen die sich näherten aber mehr konnte ich nicht ausmachen.\"Riechst du das nicht?\" Witternd hob ich den Kopf. Ich könnte nur einen süßlichen Geruch ausmachen welcher aus Richtung der Straße kam. Also aus Richtung der Gruppe Menschen. Doch warum er sich sorgte verstand ich nicht. Ja der Geruch war nicht besonders angenehm aber die Menschen rochen nach Partys oder besonderen Tagen oft \u0001 \u0002 war das nichts wovor wir Angst haben müssen. Die Menschen kamen immer näher und um so lauter wurden sie. Mittlerweile waren auch die anderen aufgestanden und schauten verschlafen in die gleiche Richtung wie der Leithengst und ich.\"Schaut mal, da stehen Pferde!\" Rief einer, die anderen johlten laut und kamen an den Zaun.",
            "wordcount": "472",
            "chapter_release": "24.12.2017",
            "chapter_number": "31"
        },
        "32": {
            "text": "Die Menschen sahen wirklich komisch aus. Sie hatten sehr schlimme Wunden an Gesicht und Händen, doch sie schienen nicht echt zu sein, denn die Menschen verhielten sich nicht als hätten sie Schmerzen. Oder vielleicht bemerkten sie das auch gar nicht, wer wusste, schon so genau was die Menschen überhaupt \u0001 \u0002 hatte jeder der Menschen eine Flasche in der Hand, von diesen schien zumindest teilweise auch der ekelhaft süße Geruch auszugehen. \"Was willst du denn mit ein paar Ackergäulen?\" Fragte einer der Menschen, laut der Stimme war er ein Mann. Er sprach nur sehr schleppend und undeutlich. Vielleicht war er krank?Die anderen aus der Herde hatten sich hinter uns aufgereiht. Nur eine hübsche Stute namens Jubilee, sie war die Leitstute dieser Herde, hatte sich zu meiner anderen Seite aufgereiht. Niemand schien so genau zu wissen was diese Menschen hier wollten.\"Na der Weg nach Hause ist noch weit und ich will nicht laufen.\" Der Mann, der da mit einer Flasche in der Hand dastand, schwankte bedenklich und ich war mir nicht sicher was sie hier wollten.\"Wie willst du sonst nach Hause kommen Janosch? Du willst doch nicht etwas einen dieser komischen Klepper nehmen?\" Derjenige der eben gesprochen hatte, lachte schallend und auch die anderen schienen es furchtbar witzig zu \u0001 \u0002 hatte eine dicke Kette um den Hals hängen, welche einige schwarze Flecken hatte und bis zu seinem Bauch hinunterreichte. Sie klapperte bei jeder Bewegung an den Knöpfen seiner Jacke.\"Warum eigentlich nicht? Das ist aufjedenfall besser als Laufen und es verspricht spaßig zu werden. Wer als letztes oben bleibt, gewinnt.\" Ein anderer zog sich ein Seil aus seinem Umhang welchen er dazu nutzte, das dieser geschlossen \u0001 \u0002 Leithengst Unsteady schnaubte aufgeregt. \"Lasst uns lieber Abstand von diesem Menschen halten. Sie scheinen nicht Vertrauens erweckend zu sein. Die Herde trottete schon in die andere Richtung und auch Jubilee und ich drehten dem Zaun den Rücken zu. Unsteady ging nur einige Schritte rückwärts bevor er wieder stehen blieb, um zu beobachten, was den Menschen vor unserer Weide noch alles \u0001 \u0002 kleine Menschen Gruppe kletterte mehr schlecht als Recht über den Zaun oder darunter hindurch. Als sie auf der Weide standen, sahen sich, die meisten \u0001 \u0002 als, ob sie einen komplett neuen Ort sehen würden. \"Schaut mal wir nehmen den hier.\" Der mit der Kette zeugte mit dem Finger auf mich. \"Der sieht nach einem Halloween Gaul aus.\"Misstrauisch wich ich ein Stück zurück, doch im Handumdrehen hatte die kleine Gruppe mich zusammen mit Jubilee einem weiteren Wallach eingekreist. Unsteady legte die Ohren an und biss nach dem Mann mit der Kette. Dieser nahm sie von seinem Hals und schlug mit nach ihm. Erschrocken wichen wir drei anderen zurück. Nicht das er auch nach uns schlagen \u0001 \u0002 Kette gab ein hässliches Geräusch von sich als sie Unsteady mitten in das Gesicht traf. Er gab ein tiefes Wiehern von sich, welches von Wut zeugte. Doch bevor einer von uns auch irgendetwas anderen tun konnte hatte der Mann mir die Kette schon in mein Maul gestopft und saß mithilfe zweier Freunde auf.",
            "wordcount": "528",
            "chapter_release": "25.12.2019",
            "chapter_number": "32"
        },
        "4": {
            "text": "Wir fuhren sehr lange, um genau zu sein eine halbe Ewigkeit. Ich hatte keine Lust mehr, ich wollte wieder nachhause zu Cleo. Wie es ihr wohl ging, ohne mich? Sie hat so sehr geweint. Wütend trat ich gegen die Hängertüre, um meinen Unmut zu zeigen. Niemand reagierte darauf, deshalb gab ich es auf. Langsam wurde ich durstig und Heu gab es hier auch nicht. Auch schien die Reise kein Ende zu nehmen. Was wohl meine Mutter und meine Freunde gerade machten? Ob sie mich vermissten?Plötzlich ging ein Ruck durch den Transporter, ein lauter knall ertönte. Der Transporter kippte zur Seite. Panisch wiehernd versuchte ich mich loszureißen. Der Knoten war allerdings zu fest. Ich schlug hart auf der Transporter Seite auf. Immer noch versuchte ich mich zu befreien. Aber alle meine Versuche blieben Erfolg los. \"HÖR AUF DAMIT, DU MACHST MIR DEN GANZEN HÄNGER KAPUTT!\", brüllte mir mein Besitzer schlecht gelaunt entgegen. Irritiert, brach ich meine Aufstehversuche ab. Warum schrie er mich jetzt an, ich hatte einfach \u0001 \u0002 er das nicht verstehen? \"Leo hilf mir mal!\", zusammen schraubten die beiden Männer die Hängertrennung raus, so dass ich aufstehen konnte. Verängstigt ging ich rückwärts aus dem Hänger. Jetzt stand ich zitternd ich auf dem schwarzen Asphalt und bereitete mich auf die Flucht vor. Doch bevor ich flüchten konnte packte er mich am Strick und zog einmal schnell und heftig daran. Sofort spürte ich einen schmerzhaften Ruck am Nasenrücken. Er schimpfte noch eine Weile, das ich den ganzen Hänger kaputt gemacht hatte. Ich hatte das Gefühl, er mochte mich nicht. Leo telefonierte derweil mit irgendjemand und gestikulierte wild \u0001 \u0002 hieß es anscheinend wieder warten. Als Leo wieder kam, sagte er nämlich das ein neuer Hänger auf dem Weg war.",
            "wordcount": "294",
            "chapter_release": "31.01.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "Wieder schien es Ewigkeiten zu dauern, bis der neue Hänger da war. Ich hatte noch immer Hunger und Durst. Am Straßenrand wuchs jede Menge Gras, ich fraß es aber nicht, da ich Angst hatte das mein Besitzer mich bestrafen würde. Er war ohne hin schon sehr schlecht gelaunt. Es schien eine Ewigkeit zu dauern, bis der neue Hänger da war. Allerdings hatte ich im stillen schon für mich beschlossen, dass ich keinen einzigen Huf in diesen Hänger setzten würde. Da konnte mein Besitzer noch so sehr schimpfen und \u0001 \u0002 kam das Auto mit dem Hänger vor uns zum Stehen, mittlerweile war es schon dämmrig geworden. Leon machte die Laderampe runter und mein Besitzer führte mich darauf zu. Aber mein Entschluss stand fest, für nichts in dieser Welt würde ich da wieder hineingehen. Also stemmte ich, wie heute Früh, alle vier Hufe in den Boden.\"So ein dummes Drecksvieh, nur am Ärger machen. Aber du wirst schon noch Parieren.\" Er zerrte noch eine ganze Weile an dem Strick, der am Halfter befestigt war. Trotz des unangenehmen Drucks, der sich auf meinem Nasenrücken bildete, blieb ich standhaft und bewegte mich keinen Meter. Ich war stolz auf mich. Mein Besitzer zeterte und schrie mich an, ich solle mich bewegen, ich wäre zu nichts nutze und das einzige was man aus mir machen konnte war Salami. Zwar wusste ich nicht, was Salami ist, aber so wie mein Besitzer es Aussprach hörte es sich nicht gut an. Langsam wurden mir die Beschimpfungen und das er mich anschrie zu dumm, kurzerhand biss ich ihm in den Arm. \"NA WARTE NUR DIR WERD ICHS LEHREN, MICH ZU BEISEN.\", schrie er. Er nahm den Strick etwas kürzer und schlug mir damit einmal mitten durchs \u0001 \u0002 zuckten durch meinen Körper, wie ein buntes Netz aus Farben. Verängstigt versuchte ich weg zu rennen, aber mein Besitzer war stark, er stellte sich an meine Flanke und schlug nochmal zu. Schnell machte ich einen Satz in den Hänger, um weiteren Schlägen zu entgehen. \"Jetzt siehst du, was passiert, wenn du mich verärgerst und das ist nur der Anfang, also leg dich besser nicht mehr mit mir an sonst wird es dir schlimm ergehen.\", er band mich an der Stange fest und schloss mit einem lauten schlag die \u0001 \u0002 bebenden Flanken stand ich nun, viel zu kurz angebunden im Hänger, und dachte nach. Was sollte das heißen, das war bloß der Anfang. Ich mein konnte es wirklich noch schlimmer werden? Eigentlich konnte es doch nur besser \u0001 \u0002:Es konnte nur alles besser werden? Mit diesem Mann? Der sich nur für den Profit, aber nicht für seine Tiere interessierte. Nein es konnte nicht besser werden, nur noch schlimmer, aber das es so schlimm kommt, konnte Dreamdancer auch nicht ahnen. Nicht in seinen schlimmsten Träumen hatte er geahnt, was noch alles auf ihn zukommt.--------------------------------------------------So entschuldigt mich das dieses Kapitel doch erst so spät kommt, aber mein DS hat mich verzaubert... Nee Spaß beiseite. Ich hab beim Nintendo spielen die Zeit vergessen. Ich hoffe, ihr seid mir nicht allzu böse. Ich würde ich gerne einmal wissen wie ihr die Geschichte so findet, also lasst doch vielleicht ´nen Kommi da. Außerdem würde mich Interessieren was Dreamdancer alles passieren soll. Ich habe zwar einige Ideen, von denen ich denke das sie gut sind, aber wer weis. Vielleicht habt ja auch ihr einige gute Ideen, wenn ja schickt sie mir doch per Privat Nachricht, schließlich sollt auch ihr mitbestimmen was in der Geschichte \u0001 \u0002 Dank an jeden der sich das bis hier hin durchgelesen habt, ich geh jetzt mal wieder Hyrule \u0001 \u0002 liebe \u0001 \u0002♡♡♥♥",
            "wordcount": "609",
            "chapter_release": "08.02.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "Langsam kamen wir zum Stehen. Es waren mehrere Stunden vergangenen, seit mich mein Besitzer in den Hänger geprügelt hatte. Mein Hals tat weh, einerseits weil ich meinen Kopf, durch den zu kurzen Strick nur in einer Position halten konnte und andererseits weil ich so unglaublichen Durst hatte. Auch mein Hunger war nicht besser geworden. Mein Magen rumorte, als hätte ich seit Tagen nichts mehr \u0001 \u0002 ging die Laderampe auf. Leon trat ihn den Hänger und band mich los, vorsichtig führte er mich rückwärts hinunter. Es war Stock duster. \"Komm kleiner ab in den Stall da hat's Wasser und Heu.\", Leon mochte ich, er war ja auch freundlich zu mir. Er führte mich in einen Stall, wo noch zwei weitere Pferde standen und schliefen.\"Das hier ist deine Box und jetzt bekommst du erstmal was zu fressen und zu trinken.\", na endlich. Leon war eindeutig nett. Er stellte mich in die Box und brachte mir einen riesigen Haufen Heu. Ich lief zum Wassertrog und trank ihn gierig leer. Danach wandte ich mich dem Heu zu und begann zu fressen. Während dessen füllte Leon meinen Wassertrog noch einmal auf. Er streichelte mir noch einmal über den Hals, bevor er ging und die Stalltür hinter sich \u0001 \u0002 waren fast keine Geräusche zu hören, außer die zirpenden Grillen und mein mampfen. Nachdem ich fertig gefressen hatte ließ ich mich in die Einstreu fallen. Sofort schlief ich ein...¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤Das nächste Kapitel kommt wie immer am Samstag :) Ich hoffe, euch geht es Gesundheitlich besser als mir und ihr hab keine Killerschmerzen :)Bin dann mal \u0001 \u0002:) ♡♥",
            "wordcount": "270",
            "chapter_release": "12.02.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "Ich schlug meine Augen auf. Irritiert sah ich mich um. Wo bin ich? Es dauerte eine kleine Weile, bis mir wieder einfiel, was gestern passiert ist. \"Na kleiner wer bist du den?\", verwundert schaute ich mich um. Mein Blick fiel auf eine zierliche braune Stute, mit einer Schnippe auf den Nüstern. Aus sanften braunen Augen sah sie mich an. \"Ich heiße Dreamdancer und wer bist du?\" \"Ich bin Ginger und das in der Box neben mir ist Alé\", stellte sie sich und die andere weiße Stute vor. \"Und du bist also das neue 'Wunderpferd' na dann viel Spaß dir\", ihre Stimme triefte vor Ironie, mit einem verächtlichen schnauben drehte sie sich um . \"Ach hör nicht auf Alé kleiner, sie ist immer ein wenig... ähh.. Kratzbürstig.\", wenigstens Ginger schien nett zu sein. \"Guten Morgen meine kleinen Schnuckel jetzt gibt es fressen.\", gut gelaunt kam Leon in den Stall spaziert. Pfeifend schob er eine Schubkarre voll Heu vor sich her und stellte diese vor den Boxen ab. Danach ging er weiter hinter und kam mit drei Eimern wieder zurück, diese stellte er in unsere Boxen. Ein Blick hinein verriet mir das es Hafer und Pellets waren. Lecker! Sofort versenkte ich meine Schnauze in dem Eimer und fing an zu fressen. Als ich auch den letzten Krümel aufgefressen hatte, sah ich zu Leon der die ganze Zeit da stand und uns beim Fressen beobachtete. Er wartete noch bis Ginger und Alé ausgefressen \u0001 \u0002 brachte er uns auf die Weide. Dies war auch das erste mal das ich den Hof im hellen sah. Er war sehr modern und hell. Das große Haus war in einem sehr schönen Bauernstil gehalten, genauso wie der Stall. Auch die Weide war sehr schön. Eine saftige Wiese mit ein paar Bäumen, einer hübschen Heuraufe, das ganze wurde umzäunt von einem weiß angestrichenen \u0001 \u0002 stellte mich auf die gleiche Koppel wie Ginger und Alé. Na ob die Idee so gut war? Ich war mir da ja nicht so sicher. Die beiden liefen zielstrebig auf die Heuraufe zu, während ich zu einem großen Brennnessel Busch ging. Die kleinen Blätter waren am schmackhaftesten. Leider waren die meisten davon schon weg gefressen so begnügte ich mich mit einem Büschel jungen Löwenzahns. Leon kam mit einer riesigen Schubkarre voller Heu und Stroh, um die Heuraufe aufzufüllen. Er verpasste beiden noch eine kleine Streicheleinheit, auch zu mir kam er, um mich zu streicheln. \"Du wirst dich schon noch mit den beiden anfreunden.\", irgendwie munterte mich dies auf, ich hoffte Alé würde auch bald freundlich zu mir sein. Als er im Stall verschwand widmete ich mich wieder dem Löwenzahn. Doch Alé machte meine ganze Hoffnung wieder zunichte. \"Geh´ da mal schon weg kleiner das ist nämlich mein Löwenzahn. Fang bloß nicht an dir einzubilden das du hier der große King bist. Ich und Ginger sind die Lieblinge von unserem Besitzer, also dränge dich nicht in den Vordergrund.\", sie klang sauer und funkelte mich böse an. \"Du verstehst das völlig falsch Alé. Ich möchte nicht mal hier sein...\", doch sie unterbrach mich mitten im Satz. \"Jetzt tu doch nicht so, du drängst dich in den Vordergrund und versuchst uns unseren Platz streitig zu machen, aber den lass ich mir nicht wegnehmen!\", meinte sie und biss mich in die Seite. Ich sah einfach nur zu das ich weg \u0001 \u0002 flüchtete ich mich ans andere Ende der Weide...Soo das samstags Kapitel kommt doch etwas früher raus, da ich morgen mit Freunden ins Kino gehe. Ich hoffe dieses Kapitel hat euch gefallen auch wenn es etwas langweilig war. Ich gehe dann mal weiter Gronkh suchten :)Viele liebe Abend \u0001 \u0002 <3",
            "wordcount": "628",
            "chapter_release": "13.02.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "Eine ganze Weile stand ich im hintersten Eckchen der Koppel rum und fraß Löwenzahn. Dabei beäugte ich Alé die ganze Zeit misstrauisch, man konnte ja nie wissen, ob sie es sich nicht doch nochmal anders überlegte und wieder zu mir kam um mich zu traktieren. Ich war mir hundertprozentig sicher das Alé und ich niemals gute Freunde werden würden. Mir würde es ja schon reichen, wenn wir einfach miteinander auskommen würden. Ein lauter Pfiff kam vom Koppeltor aus, Ginger und Alé kamen ans Koppeltor getrabt, also beschloss ich auch zu Leon zu gehen. Dort angekommen sah ich das Alé und Ginger gekrault wurden, sobald ich in Alés Blickfeld war, drehte sie sich um und schnappte nach mir. \"Alé hör auf.\", rief Leon und gab ihr einen Klaps auf den Po. Beleidigt zog sie von dannen. \"Du musst ihr Verhalten entschuldigen, sie tut sich immer schwer damit etwas Neues auf sich zu kommen zu lassen. Sie hat einfach Angst vor neuem und vor der Zukunft.\", sanft stupste sie mich mit ihrer Schnauze an und lief dann hinter Alé her. Gerade wollte ich auch wieder gehen, als Leon mich rief, zögernd ging ich auf ihn \u0001 \u0002 streichelte mich kurz und nahm mich dann am Halfter. Er führte mich in die Hoffmitte. An einer Wand wo ein Brunnen umrankt von Blumen stand waren Metallringe zum Anbinden. Neben dem Brunnen waren zwei Zaunpfähle und dazwischen war eine Latte festgenagelt, darauf lag mein Sattel und die Trense hing an der Seite. Innerlich stieg meine Vorfreude. Vielleicht wird das Leben hier ja doch ganz in Ordnung und vielleicht kann mein neuer Besitzer ja richtig gut reiten. Auch wenn ich Cleo gemocht hatte, manchmal wenn sie nicht wusste, was sie machen sollte oder wie sie reagieren musste zog sie einfach grob an den Zügeln und das war wirklich nicht sehr \u0001 \u0002 weiten, festen strichen, säuberte Leon mein Fell. Eigentlich war es nicht arg schmutzig, nur ein wenig verstaubt. Es tat unglaublich gut gebürstet zu werden, da es wie eine wohltuende Massage war. Danach sattelte Leon mich und steckte mir eine Trense mit einem sehr scharfen Gebiss in den Mund. Er band mich wieder an und ging ins Haus. Gespannt wartete ich darauf das was \u0001 \u0002 dann sah ich ihn...¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤Sorry für den miesen Cut und das langweilige kurze Kapitel, das nächste wird auf jeden Fall länger. Mich würde mal Interessieren wie ihr die Geschichte bisher findet, mich würde es sehr freuen, wenn ihr mir eure Meinung in die Kommentare schreiben \u0001 \u0002 dann bis nächste Woche und liebste \u0001 \u0002♡♥",
            "wordcount": "431",
            "chapter_release": "21.02.2015",
            "chapter_number": "8"
        },
        "9": {
            "text": "Und dann sah ich ihn. Da stand mein Besitzer mit einer langen Schwarzen Gerte und silbrig glänzenden Sporen. Die Dinger sahen selbst auf großer Entfernung sehr spitz aus. \"Wieso ist Dreamdancer noch nicht Bandagiert?\"; herrschte er Leon an. Naja wenigstens war ich nicht mehr der dumme Gaul, sondern Dreamdancer.\"Ich w-wu-wusste nicht ob i-ich ihn Ba-Bandagieren soll.\", stotterte Leon. \"Dann tu dies jetzt. Und zwar ein bisschen plötzlich.\" Eilig machte Leon sich daran mir die Bandagen anzulegen. Sie waren relativ unbequem, es fühlte sich fast so an, als ob irgendwas hartes darin wäre, allerdings war es nicht allzu \u0001 \u0002 Besitzer nahm mich bei den Zügeln und führte mich in die Halle. In der Halle war es hell, auch wenn sie relativ dunkel gehalten war mit den schwarzen Banden. Es standen 10 Hindernisse in der extrem großen Halle. Meine Freude stieg, vielleicht würde ich ja doch wieder gesprungen werden. Mein Besitzer stellte einen Fuß in den Steigbügel, zog sich hoch und ließ sich in den Sattel fallen. Empört machte ich einen Schritt zur Seite. Geht es nicht ein bisschen sanfter? Sofort bekam ich die Gerte auf den Hintern gehauen. Wofür war das den? Doch Zeit zum darüber Nachdenken blieb mir nicht, schon trieb er mich vorwärts. Aus Angst vor den scharfen Sporen lief ich im Eiltempo \u0001 \u0002 wieder wendete er mich ab, manchmal sanft, manchmal aber auch so ruckartig das ich wieder das scharfe Gebiss im Maul spürte. Nach ein paar Runden ließ er mich an traben. Er lenkte mich in den hinteren Teil der Halle, jetzt erst sah ich die Stangen die auf den Boden langen. Nein Besitzer hielt genau darauf zu, freudig ging ich noch ein Stück \u0001 \u0002 schätzte ich die Entfernung schlecht ein. Deshalb stieß ich mit dem Huf gegen die erste Stange. Mein Huf knallte schmerzhaft dagegen, die Stange war so schwer das sie sich nicht bewegte, deshalb stolperte ich und fiel fast hin. Im letzten Moment schaffte ich es mich abzufangen. Bei den anderen Stangen nahm ich meine Hufe extra weit hoch, damit ich nicht Gefahr lief wirklich noch \u0001 \u0002 er dies ein paar mal wiederholt hatte und ich es ohne Unfall über die Stange schaffte, ließ er mich angaloppieren. Diesmal lenkte er mich zum \u0001 \u0002 ich das Springen bei Cleo gelernt hatte waren mir ein paar blöde Unfälle passiert. Einmal war ich mit Cleo zusammen in Hindernis gesprungen, die Stange brach unter meinem Gewicht und Cleo hatte sich an der Hüfte verletzt. Und einmal war Cleo überm Sprung heruntergefallen und ist im Steigbügel hängen geblieben, deshalb hatte ich sie ausversehen ein Stück hinter mir her \u0001 \u0002 trieb mich mein Besitzer auf das erste Hindernis zu. Ich sprang darüber und kam sicher auf der anderen Seite wieder auf. Das nächste war ein ziemlich hohes Hindernis. So hoch war ich noch nie gesprungen, deshalb hatte ich ein bisschen Angst. Ich wusste einfach nicht, ob ich es darüber schaffen würde. Unerbittlich hielt mein Besitzer auf das Hindernis zu, die Zügel straff gespannt. Doch im letzten Moment bekam ich es richtig mit der Angst zu tun. Deshalb legte ich direkt vor dem Hindernis eine Vollbremsung hin...¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤¤Hallo Freunde :),Tut mir echt leid das ich es am Mittwoch nicht mehr fertig bekommen habe, aber ich war einfach zu lange im Stall. Außerdem haben uns unsere Lehrer in der Schule mit Hausaufgaben und Arbeiten zugepflastert, so dass ich leider keine Zeit hatte. Ich hoffe, das ist für euch nicht so schlimm. Hoffentlich hat euch das neue Kapitel gefallen.*geht wieder lernen und Hausaufgaben machen* Lia :) ♡♥",
            "wordcount": "602",
            "chapter_release": "28.02.2015",
            "chapter_number": "9"
        }
    },
    "title": "Dreamdancer",
    "topic": "unspecified",
    "release": "\n14.01.2015\n\t\t\t\t\t\t",
    "author": "LiaLein"
}