{
    "tags": [],
    "chapcount": "16",
    "wordcount": "14.673",
    "chapters": {
        "1": {
            "text": "LeonDer Gong der Schulklingel erklang. Der Ton war wesentlich angenehmer, als der Ton der deutschen Schulen. Zeit für eine Pause hatte ich jedoch nicht, denn ich musste zum Kyudo-Unterricht. Ich packte meine Bücher in meinen Rucksack, schnappte mir meine blau, gelbe Sporttasche, eilte die Treppen runter und hechtete zum Sportplatz, der etwas weiter hinter der Schule lag. Eine angenehme Herbstbrise rauschte durch meine strubbeligen braunen Haare. Ich schaute auf meine Armbanduhr - 12:55 Uhr. Zwei Stunden Unterricht hatte ich noch vor \u0001 \u0002 trat nervös von einem Fuß auf den anderen. Zählte jede Minute. Es war jetzt gerade \u0001 \u0002 Uhr geworden, und gleich würde sich zeigen, ob mein Plan aufging. Mina strich mir zärtlich um die Beine und gab ein leises Schnurren von sich. Ich bückte mich und kraulte sie sanft am Kopf. ,,In einem Monat bin ich wieder da.\", flüsterte ich, und mir wurde bewusst, wie sehr ich die kleine, grau getigerte Katze, vermissen würde. Aber ich hielt es hier einfach nicht mehr \u0001 \u0002 ersten drei Monate meines Austauschjahres waren bereits vergangen. Nach einem unangenehmen Flug fühlte ich mich in Yokoze jetzt schon fast wie zuhause. Es war kein winziges Dorf, schon eher eine Kleinstadt, in der alles erreichbar war. Die Austauscheltern waren sehr freundlich und ich hatte in ihrem kleinen Haus sogar ein eigenes Zimmer bekommen, auch wenn es mir ebenfalls recht gewesen wäre, das Zimmer von ihrem Sohn Satoshi zu mieten, der zurzeit meinen Platz in Deutschland einnahm. Die Schule in Tokio war klasse. Der Leistungsdruck, den ich hier zu spüren bekam, trieb mich \u0001 \u0002 dem schmalen, sandigen Durchgang zum Sportplatz wehten mir bunte Herbstblätter entgegen. Endlich angekommen, erschien auch schon unsere Lehrerin, Frau Uzumi. Eine mitte 30-jährige Japanerin mit einer schwarzen Brille. Sie hatte eine sehr starke Ausstrahlung und war eigentlich immer gut gelaunt. Ganz traditionell begrüßten wir sie und zogen uns in der Umkleide um. Meine Klasse bestand aus 33 Schülerinnen und Schülern, die nun auf ihr Signal eilig Pfeil und Langbogen aus ihren Schränken holten, die sich in einem kleinen Schuppen am Rande des Sportplatzes \u0001 \u0002 ein synchron abgestimmtes Tanzteam schossen wir auf die bereitgestellten Holz-Zielscheiben. Yuna, ein sehr aufgewecktes Mädchen mit schulterlangen, hell gefärbten Haaren, stellte sich neben mich. Ich zog den Spann meines Langbogens nach hinten, zielte und ließ los. Der Pfeil sauste blitzschnell auf die Holz-Zielscheibe zu und traf genau die Mitte des rot gekennzeichneten Bereiches. „Leo!\", jubelte Yuna neben mir, \"Das war klasse!\" Ein genervtes Seufzen fuhr mir über die Lippen. „Yuna, bitte lass mich in Ruhe. Ich brauche meine Konzentration\", sagte ich in einem monotonen \u0001 \u0002 überhörte das gekonnt und fuhr fort:,,Leo, hast du heute nach der Schule Zeit für mich?\"Ich versuchte, sie zu ignorieren und zielte wieder auf die \u0001 \u0002 wiederholte ihre Frage, nun aber um einiges lauter und zupfte an dem Ärmel meiner Schuluniform. „Nein, Yuna\", antwortete ich schroff und ließ meinen Spann los.\"Aber Leo.. \" Ich unterbrach sie, laut und sauer: „NEIN. Yuna, ich möchte nicht mit dir-\", ein heller Schrei ließ mich \u0001 \u0002,,Da draußen ist es viel zu gefährlich \", hörte ich die Stimme meines Vaters in meinen Gedanken. ,,Ich kann dich nicht auch noch verlieren.\", hatte er mir jedes Mal gepredigt, wenn ich ihn darum gebeten hatte, mal wieder einen Tag in Tokio ohne Bodyguards verbringen zu dürfen. Denn mit den Bodyguards an meiner Seite, fühlte es sich, selbst in der Stadt, wie in einem Gefängnis an. Keiner der Anwohner traute sich auch nur in meine Nähe, wenn sie die Männer im typischen Yakuza-Outfit neben mir bemerkten. Ich hatte es tatsächlich einmal geschafft, meinen Vater zu überreden, sie in normalen Alltagsklamotten mit mir in die Stadt zu schicken. Aber wenn mich auf der Straße auch nur ein Flyer-Verteiler ansprach, stand sofort einer der Bodyguards neben mir und zog mich weiter. Als ich sie in einem Café darum gebeten hatte, mich alleine an einem Tisch sitzen zu lassen, und sie zustimmten, war das für mich ein absolutes \u0001 \u0002 einen Moment fühlte ich mich wie ein stinknormales Mädchen, das einfach im Café ihren Kaffee trank und in ihrer Zeitschrift blätterte. Aber als einmal ein gutaussehender Junge zu mir kam und mich freundlich fragte, ob er mir Gesellschaft leisten dürfte, da kamen sie aus der hinteren Ecke des Cafés auf uns zu marschiert und machten eine Szene, die sich gewaschen hatte. ,, Verpiss dich Junge! Sie hat kein Interesse.\"Das Gesicht des Jungen werde ich nie vergessen. Ihm war der Schreck in die Glieder gefahren, und er sah mich nur verständnislos an. Dann ging er einfach. Alle im Café sahen zu uns herüber, und ich wäre am liebsten im Erdboden versunken. Das war wieder einer dieser Tage, an denen ich mein Leben verfluchte. Seitdem mied ich Cafés und das Gefühl, mich wie ein stinknormales Mädchen zu fühlen.",
            "wordcount": "824",
            "chapter_release": "11.11.2019",
            "chapter_number": "1"
        },
        "10": {
            "text": "LeonMehrere 100 Meter vor der Kleinstadt hielt ich an und schaltete den Motor ab. „Es ist besser, wenn wir das letzte Stück laufen, da diese Viecher auf Geräusche reagieren.\", schlug ich vor und nahm den Helm ab. Aiko wirkte immer noch sehr aufgelöst. Langsam legte in meine Hand auf ihre Schulter und sah sie mitfühlend \u0001 \u0002 Nähe war mir sofort unangenehm. Der Blick, den er mir zuwarf, troff vor Mitleid. Ich schlug seine Hand weg und gab ihm seinen Helm zurück, dann ging ich ein paar Schritte voraus und glättete meine Haare:,, Du meinst also, dass selbst hier Infizierte sein könnten, weswegen wir jetzt ewig auf das Dorf zu latschen müssen?\" Ich wusste selbst nicht genau warum ich auf einmal so gereizt reagierte, aber ich sehnte mich so sehr nach Schutz und Geborgenheit und keins von beidem fand ich hier draußen. Leon„Ich will nur auf Nummer sicher gehen, wenn wir das Dorf betreten.\", fauchte ich zurück. Sarkastisch fuhr ich fort:,, Du kannst natürlich gerne vorfahren.\" Ich grinste. Ich ging davon aus, dass sie keinen Führerschein besaß, dafür sah sie zu jung aus. Aiko warf mir einen giftigen Blick zu und ging voraus. Ich trottete mit meinem Motorrad hinterher. Die Strecke zum Dorf war in wenigen Minuten geschafft, und wir wechselten von der Straße auf den Bürgersteig. Auf den ersten Blick wirkte Yokoze friedlich. Ich konnte keine Spuren von Zerstörung, oder dergleichen entdecken. Das Haus in dem ich wohnte, war das siebte auf der linken Seite und lag eher am Stadtrand. Ich stellte mein Motorrad auf den kleinen Vorhof, ging zur Haustür und klopfte. Aiko stellte sich mit einem ausdruckslosen Gesichtsausdruck neben mich. Es dauerte einige Minuten bis Akari, meine Tauschmutter, die Tür öffnete. Wir grüßten sie höflich und gingen \u0001 \u0002 mein Tauschvater als Polizist in Tokio arbeitete, sollte er über die Geschehnisse Bescheid wissen und hatte meine Gastmutter bestimmt bereits eingeweiht.„Hast du von den Vorfällen in Tokio gehört?\", hakte ich vorsichtig nach. „Ja, Hiroko hat mich vorhin angerufen. Hier ist allerdings nichts passiert.\", antwortete sie. Dann deutete sie auf meine Uniform:,, Aber ist mit euch alles in Ordnung? Seid ihr verletzt?\"Ich begutachtete meinen Ärmel, der an einigen Stellen Risse aufwies.„Mir ist nichts passiert. Das muss in der Schule passiert sein.\", beruhigte ich Akari. Akari goss Aiko und mir etwas Grüntee ein und bat mich das Oberteil auszuziehen, damit sie es flicken und waschen konnte. Ich zog es aus und Akari setzte sich mit meinem Oberteil an die Nähmaschine.-----AikoDen Weg über schwiegen wir. Auch wenn ich ihn gerne gefragt hätte, wo wir überhaupt hin gingen, ließ mein Stolz es, nach unserer kleinen Auseinandersetzung, nicht \u0001 \u0002 standen vor einem kleinen Einfamilienhaus, und er klopfte. Ich war gespannt, wer uns gleich die Tür öffnen würde. Womöglich seine Eltern, aber ich konnte mir eigentlich nicht vorstellen, dass es Ausländer gerade nach Yokoze verschlug. Es dauerte eine Weile bis schließlich eine Japanerin Ende 30 die Tür öffnete. Wir verbeugten uns, und sie begrüßte uns herzlich. ,,Oh Leon. Du hast eine Freundin mitgebracht.\", flötete sie mit einem freundlichen Lächeln. ,,Das ist Aiko Mitsugashi.\", stellte mich Leon vor und wir betraten das Haus. Das Haus wirkte von innen viel größer als von außen und zudem auch viel freundlicher. ,,Beim nächsten Mal musst du mir aber vorher Bescheid geben. Jetzt habe ich gar nicht aufgeräumt, also entschuldige bitte die Unordnung Aiko.\", sie bedeutete uns im Wohnzimmer platz zu nehmen. ,,Ich finde ihr Haus wunderschön.\", lobte ich, während ich mich auf den Boden vor einen langen Holztisch setzte. ,,Ich habe Gott sei dank gerade frischen Tee gebrüht.\", sie ging in die Küche und Leon bot seine Hilfe an, aber sie lehnte ab und kam mit einem Tablett wieder auf dem 3 Tassen und ein kleiner Teller mit Gebäck standen. Sie stellte den Teller in die Mitte des Tisches und verteilte die Tassen. Dann setzte sie sich zu uns an den Tisch.„Hast du von den Vorfällen in Tokio gehört?\", fragte Leon vorsichtig. Er saß direkt neben mir und ich boxte ihn gegen seine Knie. Wie konnte er nur so unhöflich sein. ,,Ja, Hiroko hat mich vorhin angerufen. Hier ist allerdings nichts passiert.\", antwortete sie und sah ihn nachdenklich und besorgt an. ,,Aber ist bei euch alles in Ordnung? Seid ihr verletzt?\", sie deutete auf seine Uniform. ,,Mir ist nichts passiert. Das muss in der Schule passiert sein.\", versuchte Leon sie zu \u0001 \u0002 goss uns noch etwas Tee ein, dann bat sie Leon um sein Oberteil, damit sie es nähen konnte. Sie stand auf und setzte sich an die Nähmaschine. Leon saß nur noch im Unterhemd da, aber es schien ihm nichts auszumachen. ,,Du bist verdammt unhöflich, weißt du das? Direkt so mit der Tür ins Haus zu fallen.\" ,flüsterte ich, auch wenn die Nähmaschine so laut war, dass Akari uns selbst nicht hören würde, wenn wir normal sprachen. ,,Wer ist überhaupt Hiroko?\", ich trank einen Schluck von meinem \u0001 \u0002\"Hiroko ist Polizist, arbeitet in Tokio und mein Austauschvater.\", wisperte ich zurück. ,,Mir war klar, dass sie schon über die aktuelle Lage Bescheid wissen musste.\" Ich nippte vorsichtig an der Tasse Tee und stellte sie dann wieder auf den Tisch. Erleichtert davon, dass hier nichts vorgefallen war, lehnte ich mich nach hinten und schloss entspannt die Augen. ,,Ich bin zu Hause.\", hörte ich plötzlich eine weibliche Stimme, die nur schwach die Nähmaschine übertönte. Mai, die Tochter von Akari kam gerade von ihrer Freundin, die im Nachbarhaus wohnte und begrüßte mich überschwänglich. \"Mai, sei höflich.\", befahl Akari laut, über das tackern der Nähmaschine hinweg. Ich tätschelte Mai auf den Rücken, die sich halb auf mich geschmissen hatte. \"Ist schon ok, Akari.\" Mai begrüßte Aiko freundlich und verschwand dann in ihrem Zimmer.//Vielen Dank für das Herz anonymer User *_* Es wird hier jetzt auch wieder regelmäßiger geupdatet :'D//",
            "wordcount": "999",
            "chapter_release": "16.12.2019",
            "chapter_number": "10"
        },
        "11": {
            "text": "Hallo, liebe Dying Heartbeat Leser! Zu diesem Kapitel hatten wir auf einer anderen Plattform ein Gewinnspiel gemacht, wobei 2 Gewinner eine SMS verfassen durften, die in die Geschichte eingebaut wurden. Da wir hier noch nicht so viele Leser haben, haben wir hier kein Gewinnspiel gestartet und deswegen haben wir einfach die Gewinner SMS von der anderen Plattform drin gelassen. Lange Rede kurzer Sinn, viel Spaß mit diesem Teil! LG Lu & Oli AikoIch schreckte zusammen, als aufeinmal ein Mädchen herein stürmte und sich auf Leon warf. Das Mädchen war etwa 12 Jahre alt und trug eine Schuluniform, mit einer roten Ledertasche auf dem Rücken. Die Ähnlichkeit zu Akari war verblüffend. Sie waren sich wie aus dem Gesicht geschnitten. Das Mädchen hatte beim Lächeln so gar genau die gleichen Grübchen wie Akari. Sie stellte sich mir als Mai vor, und ihre witzige Art ließ sie mich sofort ins Herz \u0001 \u0002 Mai das Wohnzimmer verlassen hatte, sah ich über der Zimmertür auf die Uhr. Es war mittlerweile schon nach 8. Leon\"Woher kommst du eigentlich? Du scheinst kein Stadtmensch zu sein.\"Aiko,,Ich komme aus Kawasaki, wie kommst du darauf, dass ich kein Stadtmensch sei?\", fragte ich \u0001 \u0002,,Naja du scheinst einen ganz schönen Stock im Arsch zu haben.\"AikoIch schnappte wütend nach Luft. ,,Was versteht ein Ausländer schon von japanischen Sitten.\", entgegnete ich trocken und trank einen großen Schluck Tee. Er zuckte nur mit den Schultern.-----LeonEs dämmerte und eine gemütliche Stille legte sich über das Dorf. Akari hatte mittlerweile die Uniform repariert. Ich hatte meinen Tee leer getrunken und bat nach einem weiteren. Nachdem Akari mir neuen Tee eingeschenkt hatte, setzte ich mich daran die Uniform zu säubern. Akari sah die ganze Zeit schon sehr besorgt aus und ich wollte ihr etwas Arbeit abnehmen. Akari klopfte mir dankend auf die Schulter und verschwand mit Aiko im Flur. Ich versank in meinen \u0001 \u0002 Rattern der Nähmaschine war mittlerweile verstummt und mir fielen fast die Augen zu. Das Adrenalin schien langsam meinen Körper zu verlassen und ich spürte eine Müdigkeit, wie ich sie lange nicht gespürt hatte. Es fiel mir schwer aufrecht sitzen zu bleiben und Akari schien dies zu bemerken. ,,Komm, ich zeige dir das Zimmer in dem du schlafen kannst. Du bist ja todmüde.\" Ich nickte dankbar und raffte mich auf. ,,Ich wasch dann auch gleich die Uniform aus. So kannst du ja nicht rumlaufen.\", sagte sie an Leon gewandt. Sie schien den Fakt völlig zu verdrängen, dass unsere Normalität vielleicht bald ein jähes Ende finden würde, sollte das Militär die Situation nicht in den Griff bekommen. Die Schule würde bestimmt erstmal geschlossen \u0001 \u0002 nahm die Uniform vom Tisch und Leon stand ebenfalls auf. ,,Ich kann sie auswaschen, du brauchst das nicht machen.\", beteuerte er. Akari nickte und ich folgte ihr die Treppen nach oben ins Zimmer. Sie erklärte mir kurz, dass das Zimmer, das ihres Sohnes Satoshi sei, der zurzeit allerdings in Deutschland wohnte. Ich wollte sie fragen, ob sie, seit dem Ganzen, Kontakt zu ihm aufgenommen hatte, aber ich traute mich nicht. Nachdem sie mir eine Gute Nacht gewünscht, und das Zimmer verlassen hatte, ließ ich mich erschöpft in die warmen Kissen fallen. Meine Glieder fühlten sich schwer und bleiern an. Unten hörte ich das Wasser im Bad rauschen. Ich schlief direkt unter dem Dach und durch eine Luke konnte ich in den Sternenhimmel gucken. Alles in mir schrie nach Schlaf. Aber meine Gedanken hielten mich \u0001 \u0002 gut einer Stunde hatte ich die Flecken komplett raus gewaschen. \"Was versteht ein Ausländer schon von japanischen Sitten.\" Aikos Aussage ließ mich innerlich \u0001 \u0002 umsonst hatte ich, lange vor meiner Reise nach Japan, recherchiert welche Sitten hier zu Lande üblich waren. Mai und Akari waren mittlerweile auch in ins Bett gegangen. Ich machte mir Sorgen um Hiroko, er war ein strenger, aber liebenswürdiger Vater, wie ich ihn mir gewünscht hätte. Er wäre normalerweise schon vor 9 hier gewesen. Ich setzte mich mit dem mittlerweile kalten Tee ans Fenster der Küche und schaute nach draußen. Das Fenster stand auf Kipp und man hörte die Grillen zirpen. Es war eine schöne Nacht und man konnte die Sterne klar und deutlich erkennen. Ich trank den Tee Schluck für Schluck langsam aus und dachte dabei an meine Eltern, Freunde und Zuhause. Sie mussten sich Sorgen machen, wenn die Nachrichten davon berichteten. Ich zog mein Handy aus meiner Hosentasche und versuchte meine Mutter anzurufen. Kein Signal. Dann öffnete ich die SMS, die aufgeploppt waren, bevor ich versucht hatte zu telefonieren.~~~~~~~~~~~~~~~~~~~~~~~~~~~[15:17, \u0001 \u0002.2019] Creepypastastorry +49177777776:Hallo \u0001 \u0002 ruachst doch regelmässig Zigarren oder?Ist dies nicht etwas umständlich ind einer \u0001 \u0002 der dies fast überall verboten ist?Erzäll mal etwas \u0001 \u0002 freundlichen Grüssen Simeon.~~~~~~~~~~~~~~~~~~~~~~~~~~~[21:46, \u0001 \u0002.2019]Leon +811788888887:Hei \u0001 \u0002 rauche keine \u0001 \u0002 Zigaretten und ich hab's geschafft weniger zu \u0001 \u0002 Trick ist dabei, sich nicht erwischen zu \u0001 \u0002 Grüße nach Deutschland.~~~~~~~~~~~~~~~~~~~~~~~~~~~Ich drückte voller Hoffnung auf Senden. Doch schon nach wenigen Sekunden bekam ich die Mitteilung, dass das Senden fehlgeschlagen war. Ich drückte erneut und es wiederholte sich. Vielleicht lag es an seinem Handy, redete ich mir ein und öffnete die andere SMS.~~~~~~~~~~~~~~~~~~~~~~~~~~~[14:06, \u0001 \u0002.2019]Lebensvermieser +49177777776:Woher hast du meine Nummer!?~~~~~~~~~~~~~~~~~~~~~~~~~~~[21:47, \u0001 \u0002.2019]Leon +811788888887:Hast du nicht diese Whatsapp Gruppe? Aber ist eh scheiß egal. Ich komm eh nicht mehr aus Japan raus, wenn ich Pech \u0001 \u0002 Leon~~~~~~~~~~~~~~~~~~~~~~~~~~~Als würde ich noch aus Japan raus kommen, was hatte ich mir vorhin eigentlich gedacht? Meine Aussichten nach Hause zu kommen lagen so gut wie bei null. Und nochmal. Senden. Ich drückte unbewusst kräftiger, in der Hoffung, dass die Nachricht diesmal versandt wurde. Doch ich wurde erneut enttäuscht. Ich drückte die weiteren Mitteilungen auf meinem Bildschirm weg und versuchte meinen Kumpel Jonas zu \u0001 \u0002 das Gleiche. Dann öffnete ich Whatsapp und versuchte auf Nachrichten zu antworten, doch meine Nachrichten blieben ausstehend. Komisch, mein Handy zeigte mir an, dass ich WLAN- Empfang \u0001 \u0002 stand ich auf und ging nach draußen, um eine zu rauchen. Akari würde es hassen, wenn im Haus geraucht wurde, das hatte mir ihr Sohn Satoshi tausende Male über Skype gepredigt. Ich setzte mich auf die kleine Treppe vor der Haustür, welche ich zuvor angelehnt \u0001 \u0002 Nacht war wirklich friedlich und ließ mich neue Hoffnung schöpfen. Nach der Zigarette schlich ich wieder in die Küche. Schon kurz nach zehn. Ich pustete. Satoshis Zimmer, in dem nun Aiko lag, befand sich genau neben meinem Zimmer. Ich schritt leise die Treppen hinauf und ließ mich in mein Bett fallen. Eine gefühlte Stunde später vernahm ich das Auto von Hiroko, aber ich war zu müde, um nach unten zugehen. Zu müde, um zu fragen was nun passieren sollte. Meine Augen fielen zu und ich schlief ein.",
            "wordcount": "1.162",
            "chapter_release": "18.12.2019",
            "chapter_number": "11"
        },
        "12": {
            "text": "AikoIch war früher aufgewacht als gedacht. Da ich kaum geschlafen hatte, war das letzte womit ich rechnete, dass ich um 7 bereits aufstehen würde. Aber als ich von unten aus der Küche Geräusche hörte und mir der süße Geruch von frischem Reis und Miso-Suppe in die Nase gestiegen war, hielt mich nichts mehr im Bett. Außerdem hatte ich Angst, etwas zu verpassen, jetzt, wo alles so unwirklich und wie in einem Albtraum schien. Ich hatte mich also schnell in meinem Sommerkleid, welches mir jetzt als Nachthemd diente, ins Erdgeschoss begeben und mich vorsichtig in die Küche geschlichen. Akari hatte gerade am Herd gestanden und mich freundlich gebeten mich schon mal an den Tisch zu setzen. Ich hörte die Pfanne brutzeln und sog genüsslich den Duft von würzigen Würstchen in die \u0001 \u0002 und ich verstanden uns sofort. Wir plauderten über das Wetter und ein paar Schauspieler, die wir mochten. Kein Wort über die Vorfälle von gestern. Schließlich gesellte sich auch Mai zu uns. ,,Wow. Aiko. Mir ist gestern gar nicht aufgefallen, wie lang deine Haare sind. Wie machst du das? Meine brechen immer ab, wenn ich versuche sie lang wachsen zu lassen.\", schmollte sie und ich musste lächeln. ,,Ich hab die Haarstruktur meiner Mutter geerbt. Ich mache nichts.\" Mit einem Blick zu ihrer Mutter schmollte sie weiter:,, Ich glaub ich hab die Haarstruktur von meinem Vater geerbt.\" Akari und ich wechselten kurz einen Blick, dann prusteten wir los. ,,Lacht nicht.\", Mai stemmte, gespielt wütend, ihre Hände in die Hüften und setzte sich dann zu uns an den Tisch. Kurz darauf erschien auch Akaris Mann, Hiroko. Ein großer Mann mit ernsten Zügen. Ein kompletter Gegensatz zu Akari. Aber als er sich mir höflich vorstellte und mir anbot, so lange zu bleiben wie nötig, konnte ich erkennen, was Akari an ihm schätzte. LeonIch öffnete die Augen. Das grelle Sonnenlicht, das durch die Dachluke fiel, blendete mich und ich kniff meine Augen direkt wieder zu. Man hörte die Vögel zwitschern und das Rascheln zwischen den Bäumen. Ich hatte mich gestern noch nicht mal umgezogen und lag nun leicht verschwitzt in meinem Bett. Von unten vernahm ich schon klapperndes Geschirr. Die Anderen schienen schon wach zu sein, denn ich hörte dumpfe Stimmen. Noch leicht benommen setzte ich mich auf und sah auf die Uhr. 8:17 Uhr. Meine gewohnte Zeit, um die ich aufstand war gegen 6 Uhr, meist sogar früher. Ich stand auf, ging zu meinem Schrank und suchte mir ein graues Langarm-Shirt, eine schwarze Jeans, Socken und Unterwäsche raus. Danach begab ich mich ins Badezimmer, das sich im gleichen Stockwerk befand, um zu duschen. Ich zog mich aus und stellte das Wasser an. Behutsam drehte ich an dem Wärmeregler. Das Wasser schoss aus dem Duschkopf, ich schloss die Augen und ließ mir das Wasser über den Kopf laufen. Meine kurzen Haare waren schnell durchnässt und ich wuschelte mir mit dem Shampoo durch die Haare. Danach wusch ich den Rest meines Körpers und spülte den Schaum ab. Erfreut über die erwärmende Dusche trat ich auf den weichen Teppich vor der Dusche und trocknete mich mit einem großen Handtuch ab. Angezogen ging ich die Treppen hinunter und in die Küche. Akari hatte den Frühstückstisch gedeckt und wartete nun, dass ich mich \u0001 \u0002 und Mai saßen sich schräg gegenüber. Hiroko saß auch bereits am Tisch und trank seinen ungesüßten Kaffee. Ich begrüßte sie und setzte mich neben Mai. ,,Guten Morgen Leo, hast du gut geschlafen?\", Mai grinste mich auf ihre niedliche Art und Weise an.\"Ja, Danke.\", ich lächelte zurück. Hiroko räusperte sich und blickte uns streng an. Er mochte es nicht sehr gerne, wenn beim Essen geredet wurde. Wir entschuldigten uns und Akari bat uns nun zu frühstücken. Der Tisch war großzügig gedeckt mit typisch japanischen Leckereien. Aikos Blicke wanderte über den Tisch und dann zu mir. Ich warf ihr einen genervten Blick zu und bediente mich am \u0001 \u0002 Als Leon die Küche betrat, lächelte ich ihm freundlich zu und grüßte ihn mit einem \"Guten Morgen\", aber er grummelte nur irgendetwas. Mai die extra aufgestanden war, um ihm einen Guten Morgen zu wünschen, ihr antwortete er mit einem fröhlichen Lächeln. Ich verzog mein Gesicht. Akari bemerkte es und nickte mir aufmunternd zu. Hiroko räusperte sich streng. Mai und Leon setzten sich. Natürlich musste er mir direkt gegenüber zu sitzen. Seine Miene sprach Bände. War er etwa nachtragend? Jedes Mal wenn sich unsere Blicke trafen wurde ich gereizter. Hatte er denn gar kein Benehmen?! Ich rutschte auf meinem Stuhl hin und her. Am liebsten hätte ich ihn zurechtgewiesen. Aber ich versuchte gute Miene zum bösen Spiel zu machen. Immerhin wollte ich es mir nicht mit Akari oder Hiroko verscherzen. Also zwang ich mich ein nettes Gesicht zu machen und widmete mich meinem Frühstück. Es war köstlich. Natürlich war Akari kein 5 Sterne Koch, so wie ich es von zu Hause gewohnt war. Aber man schmeckte die Liebe mit der sie gekocht hatte. Ich nahm einen Löffel Reis mit Fleisch und Karotte, und ließ es mir schmecken. ,, Was ist los? Warum weinst du?\", fragte mich Akari besorgt. Ich sah verwundert auf. Die Tränen waren gekommen, ohne dass ich es bemerkt hatte. Das Essen blieb mir fast im Hals stecken. Eilig wischte ich mir meine Wangen trocken. ,, Es ist einfach so lecker.\", sagte ich an Akari gewandt. Und vermied es in Leons Richtung zu sehen. ,, Das ist doch kein Grund zu weinen.\" Akari war aufgestanden und reichte mir ein Paket Taschentücher. Ich sah zu Hiroko während ich mir ein Taschentuch aus der Packung nahm und mir meine Wangen trocknete. LeonIch sah zu Aiko, die nun nicht mal mehr in meine Richtung schaute. Sie nahm die Packung Taschentücher dankend entgegen und trocknete ihre Wangen. Plötzlich bekam ich ein drückendes Gefühl im Bauch. Mein schlechtes Gewissen. Sie war hier fremd und auf sich alleine gestellt. Normalerweise war ich auch nicht so nachtragend. Verdammt. Der Reis, der mir eben noch wunderbar geschmeckt hatte, schmeckte nun nur noch wie Gummi. AikoHiroko war die Situation deutlich unangenehm. Also setzte er zum Reden an. ,,Ich habe vorhin einen Anruf von einem Kollegen bekommen. Die Lage in Tokio hat sich nicht verbessert. Außerdem kann man momentan weder aus Japan ausreisen, noch in Japan einreisen. Aber sie sind jetzt dabei, so genannte, Schutz- und Quarantänelager einzurichten.\", er nahm sich einen Löffel Reis mit Suppe und führte ihn zum Mund. Mein Blick wanderte unwillkürlich zu Leon. Hiroko musste Leons Hoffnung mit diesem einen Satz zunichtegemacht haben. Aber auch wir anderen mussten bei diesen Informationen heftig schlucken. Wie würde sich das Ganze bloß entwickeln? Ich kaute nachdenklich auf einem Stück Fleisch \u0001 \u0002 biss mir auf die Unterlippe und lauschte dem was Hiroko erzählte. Dann schluckte ichden Reis herunter und stand auf. \"Ich bitte darum den Tisch verlassen zu dürfen.\", ich richtete mich an Hiroko. Er sah mich mit ernstem Gesicht an und stimmte meiner Bitte zu. Ich stand auf und blieb im Türrahmen stehen. \"Aiko ich würde gerne nachher mit dir reden.\", ich blickte über meine Schulter zu ihr. Sie schien etwas überrascht zu sein und nickte kurz. Zügig verschwand ich in meinem Zimmer und schloss die Tür. Mein Benehmen war Aiko gegenüber unmöglich. Genervt setzte ich mich an den Schreibtisch. Ich pustete und nahm mir vor, mich bei Aiko nach dem Frühstück zu entschuldigen.",
            "wordcount": "1.237",
            "chapter_release": "20.12.2019",
            "chapter_number": "12"
        },
        "13": {
            "text": "LeonLangsam drehte ich mich auf dem Drehstuhl. Als mir meine Gitarre ins Auge fiel, die vor meinem Schrank lehnte. Ich griff sie mir und meine Stimmung wurde allmählich besser. Ich spielte ein Lied, das mir mein Bruder beigebracht hatte und verlor mich in längst vergangenen Zeiten. Es war ein ruhiges langsames Lied. Ich spielte eine Weile und merkte nicht, dass Mai in der Tür stand und mir zuhörte.\"Das ist ein schönes Lied, Leo.\", ich zuckte zusammen, als Mai mich aus meinen Gedanken riss. ,,Danke.\", erwiderte ich, stoppte und stellte die Gitarre neben den Schreibtisch. \"Seid ihr schon fertig?\" Mai nickte. Akari rief nach oben: ,,Mai komm bitte und hilf mir beim Abwasch.\" Mai rannte nach unten, wobei sie fast die Treppen runter gefallen wäre. \"Pass doch bitte auf, wenn du die Treppen so runter rennst.\" \"Jaha, Mama.\" Ich \u0001 \u0002 Leon den Esstisch verlassen hatte, herrschte betretenes Schweigen. Aber anscheinend schien es für alle in Ordnung gewesen zu sein. ,,Ich bin so satt. Vielen Dank Akari. Es war unheimlich lecker.\" Mai stimmte mir nickend zu. ,,Ich habe dir ein frisches Handtuch rausgelegt. Es hängt über der Badewanne.\", sagte Akari und begann den Tisch abzuräumen. Ich fragte, ob ich ihr helfen könne, aber sie schüttelte nur den Kopf. Mai und ich verließen die Küche und ich ging direkt ins Bad und stellte mich unter die warme Brause. Das tat gut. Allerdings beeilte ich mich lieber, da ich nicht das warme Wasser aufbrauchen wollte. Wahrscheinlich würde Akari es gleich für den Abwasch brauchen. Ich lugte kurz aus dem Bad und als ich niemanden sah, rannte ich schnell, nur im Handtuch, über den Flur, in mein Zimmer. Gerade als ich mir eine frische dunkle Stoffhose aus meiner Tasche gekramt und angezogen hatte, klopfte es an der Tür.,,Ja.\", rief \u0001 \u0002 schien im Zimmer zu sein. Also ergriff ich meine Chance und klopfte an ihre Tür. Nach einem klaren \"Ja\" öffnete ich die Tür. \"Aiko ich möchte mich für mein Benehmen entschuldigen.\", äußerte ich etwas \u0001 \u0002,,Gut. Dann scheinst du ja zumindest ein bisschen Anstand zu besitzen.\", antwortete ich und musste gähnen. Er stand in den Türrahmen gelehnt und ich musterte ihn. Er hatte kurze braune Haare, die etwas zerzaust aussahen, aber ich konnte nicht sagen, ob es so gestylt, oder sein natürlicher Look war. Mit seinen grünen Augen und den markanten Gesichtszügen hätte ich ihn unter anderen Umständen recht attraktiv gefunden, aber sein bisheriges Benehmen machte das alles für mich \u0001 \u0002 atmete hörbar genervt aus. Wieder war sie so. So arrogant. So stur. Ich kaute wütend auf meiner Unterlippe. Aiko hatte eine kleine, schmale und sehr feminine Figur. Ihre langen schwarzen Haare waren noch nass vom Duschen und das Wasser tropfte auf den Boden. Ihre kleine Stupsnase ließ ihre weiblichen Gesichtszüge noch mehr zu Geltung kommen. Mir fiel eine Narbe auf, die sich wie eine Kette um ihren Hals legte. Bei dem Anblick der Narbe runzelte ich kurz die Stirn, wollte aber nicht weiter darauf eingehen. \"Ich will dich nicht los werden, nicht das du das denkst, aber du meintest gestern, dass du am liebsten nach Hause willst, oder möchtest du doch noch länger hier bleiben? Akari scheint dich ja zu mögen.\", erwähnte ich möglichst beiläufig und verschränkte meine \u0001 \u0002 bemerkte wie er auf meine Narbe starrte. Das Make up, das ich gestern noch drauf geschmiert hatte, war nach dem Duschen völlig verschwunden und ich hatte noch kein neues aufgetragen. Ich strich etwas nervös meine Haare vorne über die Schultern, so dass sie meinen Hals etwas verdeckten. Der gereizte Unterton in seiner Stimme war unüberhörbar. Er hatte sich doch gerade erst entschuldigt, warum war er jetzt schon wieder so komisch? Er wollte mich loswerden. Ich spürte es in jeder Faser meines Körpers. Aber wieso? Was hatte ich ihm getan? Warum hatte er mich überhaupt mitgenommen, wenn er mich eindeutig nicht leiden konnte. ,,Ich würde gerne nach Hause, ja. Aber ich hab keine Ahnung wie ich dorthin komme. Ich weiß den Weg aus Tokio. Aber dein Gastvater meinte selbst vorhin, dass dort zurzeit Ausnahmesituation ist.\" Ich tippte mit meiner Fußspitze vor mir auf den Boden. Das war eine Angewohnheit von mir, wenn ich mich unwohl fühlte. ,,Akari ist wirklich sehr nett.\", fügte ich etwas leiser \u0001 \u0002 Unwohlsein war schon fast greifbar. Ein kleines Lächeln machte sich auf meinem Gesicht breit. Ich versuchte meine Stimme etwas zu legen.,,Du kannst gerne noch hier bleiben, aber ich denke nicht das Hiroko diese Anspannung zwischen uns lange mitmacht.\", sagte ich mit einem etwas freundlicheren \u0001 \u0002,,Anspannung? \", fragte ich und wurde rot. Doch im selben Moment begriff ich. Er meinte unser feindseliges Verhalten einander gegenüber. Im Japanischen konnte das Wort Anspannung auch das genaue Gegenteil bedeuten, nämlich, dass wir auf einander scharf waren. Mir lief ein Schauer über den Rücken. ,,Ich versuche eine Möglichkeit zu finden, so schnell wie möglich, nach Hause zu kommen. Also kümmer dich einfach um deine Angelegenheiten.\", versuchte ich schnell von meinem Missverständnis \u0001 \u0002 irritiert runzelte ich die Stirn. Plötzlich verstand ich und fing an zu lachen. Ich Idiot. ,,Tut mir leid, ich wollte dich nicht in Verlegenheit bringen.\" Ich kratze mich nervös hinterm Ohr. \"Ähm .. Ich würde sagen wir beginnen von vorn.\", stammelte ich und begrüßte sie mit Verbeugung.,,Mein Name ist Leon Feldner. Freut mich dich kennenzulernen.\" Ich hoffte ich wirkte damit nicht zu albern, immerhin wollte ich die Stimmung auflockern, und etwas von dem vorherigen Missgeschick \u0001 \u0002 Situation wurde immer unangenehmer. Aber ich bemühte mich. Schließlich wollte ich auch nicht, dass wir uns womöglich vor Akari an die Gurgel gingen. Ich wollte ihm gerade antworten, als auf einmal ein unbekanntes Geräusch den Raum erfüllte. Als ich Begriff was es war, drehte ich Leon, ohne ein Wort, den Rücken zu und stürmte zu meiner Tasche. Meine Finger fühlten sich an wie Gummi und beinahe wäre mit das Handy aus der Hand geglitten. Ich betätigte den grünen Hörer:,, Papa! \", rief ich in das Handy hinein. Doch als Antwort hörte ich nur helles Rauschen. ,,Papa.\", rief ich erneut. Doch keine Antwort. Von unten hörte ich Hiroko nach uns rufen.",
            "wordcount": "1.055",
            "chapter_release": "15.01.2020",
            "chapter_number": "13"
        },
        "14": {
            "text": "LeonNach Aikos missglücktem Versuch den Anruf entgegen zunehmen, drang Hirokos Stimme nach oben. Wir hetzten die Treppen \u0001 \u0002 stand schon vor der Haustür und erwartet uns. Ich blieb auf der letzten Treppenstufe stehen und Aiko direkt hinter mir. Sie legte, aus einem Reflex heraus, ihre Hand auf meine Schulter und spähte über sie hinüber zu Hiroko. Der Eingangsbereich war nicht sonderlich groß, jetzt grad hatte Hiroko mit seiner stämmigen Figur fast den kompletten Platz eingenommen. Er hatte schon wieder seine Polizisten Uniform an und verabschiedete Akari und Mai mit einem Kuss. In einem strengen Ton und mit einem ernsten Blick mahnte er mich:,,Leon. Ich überlasse dir die Verantwortung. Ich muss nach Tokio.\" Erschrocken schaute ich zu Akari, die mit Mai in der Flurtür stand. ,,Die Lage in Tokio ist kritisch und ich werde zur Unterstützung gebraucht. Macht nach meiner Abreise das Radio an, um auf dem Laufenden zu bleiben.\", befahl Hiroko, öffnete die Tür und schritt nach draußen. Ich folgte ihm. Aiko blieb bei Mai und versuchte sie zu beruhigen. Hiroko stieg in das Polizeiauto und ließ das Fenster runter. ,,Ich sage dir eins Leon, wenn irgendwas passiert, kannst du dich warm anziehen.\" Ich merkte, dass die Situation wirklich ernst war. Er fuhr fort mit gesenkter Stimme, damit nur ich es hörte:,,Wenn es wirklich hart auf hart kommt und ihr selbst hier Schwierigkeiten bekommen solltet..\",er seufzte kurz,\"...unter einer Fliese, auf der rechten Seite der Toilette im oberen Badezimmer, liegt eine Waffe. Du musst die Fliese zerbrechen, um an die Waffe zu kommen.\" Nachdem ich seine Worte realisiert hatte, fuhr es mir eiskalt den Nacken runter. Er sah mich zuversichtlich an. \"Ich weiß, dass du das kannst. Es wird bestimmt wieder spät werden.\", er verabschiedete sich schloss das Fenster und fuhr los. Ich blieb stehen und schaute dem Auto nach. Langsam ging ich ins Haus und versuchte mir nichts anmerken zu lassen. Aiko, Mai und Akari saßen bereits vor dem Radio in der Küche. Ich setzte mich benommen auf einen Stuhl. Akari sah mich an und erkundigte sich:,, Leon, alles in Ordnung?\" \"Ja, ich mach mir nur Sorgen.\", bestätigte ich. Ich machte mir nicht nur Sorgen um Hiroko, sondern auch darum, dass er mir die komplette Verantwortung übertragen hatte. Er vertraute mir eine seiner Waffen an, mit dem Gedanken, dass ich jemanden, oder etwas umbringen müsste. Ich schluckte schwer. Aiko versuchte gerade den richtigen Sender einzustellen und drehte hastig am Rad. Zwischen dem Rauschen war eine Stimme zu hören. Aiko drehte behutsamer und fand den passenden Sender. \"Guten Tag. Ich bin Kenta Takashi von Radio Tokio und wir begrüßen heute Ayumi Sakaguchi, unsere Reporterin.\" Ayumi Sakaguchi ergriff das Wort:,,Die Lage hat sich um weiten verschlechtert. Gestern hat das Militär in Windeseile einige Quarantänelager rund um Tokio errichtete und versucht nun den Virus in Tokio in Schach zu halten. Die Stadt ähnelt einem Trümmerfeld. Geschäfte wurden ausgeraubt und die Straßen sind von Autos blockiert. Hinzu kommt es noch zu einem landesweiten Blackout der gesamten mobilen Netzwerke, also bleibt Ihnen der Internetzugriff und die Kontaktaufnahme bis auf weiteres verwehrt.\" Es fühlte sich beklemmend an, dass Hiroko gerade genau dorthin fuhr. Ich konnte nicht mehr hier sitzen bleiben, stand auf und ging nach oben.\"Leo. Papa hat gesagt wir sollen beim Radio bleiben.\", rief mir Mai hinterher. \"Ich muss kurz auf die Toilette.\", rief ich. Ich verschwand im Badezimmer und stand nun vor der Toilette. Mein Herz pochte und mein kompletter Körper schien sich dem anzuschließen. Ich hockte mich hin und klopfte auf die rechte Fliese. Der Hohlraum darunter war deutlich zu hören. Ein kalter Schauer lief mir blitzschnell den Rücken runter und ich ließ von der Fliese ab. Ich verließ das Badezimmer und setzte mich auf die vorletzte \u0001 \u0002 Hiroko uns verließ beschlich mich ein ungutes Gefühl. Und das Gefühl verstärkte sich nur noch, als wir in der Küche Platz nahmen und anfingen dem Radio zu lauschen. Den Radiomoderatoren gelang es kaum ihre Angst hinter den Fakten zu verbergen. Ich sah zu Akari, sie hatte einen Arm um Mai gelegt und streichelte ihre Schulter. Die Spannung in der Küche war fast greifbar. Leon war nach uns in der Küche aufgetaucht, aber verschwand gleich wieder. Akari seufzte stand auf und begann Tee aufzubrühen. Ich sah zu Mai die mit einem ihrer Finger kleine Kreise auf die Tischplatte malte. Sie bemerkte meinen Blick und hob den Kopf. ,, Sag mal Aiko. Wo kommst du eigentlich her? Und warum bist du nicht bei deinen Eltern?\" Ich hatte gewusst, dass die Fragen irgendwann losgehen würden. Aber ich war mir nicht sicher was ich darauf antworten sollte, oder wollte. Bei dem Gedanken ihr meine Geschichte zu erzählen wurde ich unendlich müde. Also beschloss ich mich kurz zu halten und nicht zu viel preiszugeben. ,, Ich wollte Urlaub in Tokio machen. Ich war gerade angekommen, als...\", ich schluckte. ,,... als plötzlich die Nachrichten von den ersten Vorfällen berichteten. Ich war völlig überfordert und wenn Leon nicht gewesen wäre... Ich denke ich hätte es ohne ihn nicht aus der Stadt geschafft. Die Panik brach aus wie ein Lauffeuer, niemand wusste mit der Situation umzugehen, alle.. \", Akari räusperte sich. Ich hielt mir eine Hand vor den Mund. Ich war dabei gewesen mich in rage zu reden und hatte nicht mehr vor Augen gehabt, dass ich gerade mit ihrem Kind redete. ,, Naja auf jeden Fall bin ich dankbar, dass ich erstmal hier unterkommen darf.\" Mai nickte verständnisvoll. ,, Und deine Eltern?\", hakte sie noch einmal nach. ,, Mai. Ich sag es dir immer wieder. Sei nicht so neugierig.\", sagte Akari in einem tadelnden Tonfall. Sie ahnte, dass mich die Frage runterziehen könnte. Ich winkte ab:,, Meine Mutter ist vor ein paar Jahren gestorben. Ich habe mit meinem Vater zusammengelebt. Aber seit der Virus ausgebrochen ist, kann ich ihn leider nicht erreichen.\" Mai sah etwas beschämt zu Boden. Dann sah sie mich wieder an. ,, Tut mir Leid. Ich hätte nicht fragen sollen.\" Ich schüttelte den Kopf. ,, Ist schon gut.\" Akari, die zu merken schien wie ich mit den Gedanken zu meinem Vater abdriftete, schlug mit der Handfläche auf den Tisch.,, Wenn wir hier schon rumsitzen müssen, können wir doch auch etwas spielen.\"LeonIch war total hin und her gerissen, ob ich den anderen das mit der Waffe erzählen sollte, oder nicht. Es schien eher so zu sein, dass nicht mal Akari davon wusste, sonst hätte Hiroko lauter gesprochen. Oder er hatte es nur gemacht, um Mai keine Angst zu machen. Meine Hände zitterten. Ich war völlig überfordert mit der jetzigen Situation. ,,Wenn wir hier schon rumsitzen, können wir doch auch etwas spielen\", drang aus der Küche nach oben. \"Ja\", jubelte Mai. Ich riss mich zusammen und ging nach unten, ohne mir irgendwas anmerken zu lassen nahm ich \u0001 \u0002 kam schließlich zurück und Mai kam mit einem großen Holzkoffer aus einem der Zimmer im Erdgeschoss. Sie platzierte den Koffer auf dem Küchentisch und klappte ihn auf. Er verwandelte sich in ein großes Mahjong Spielfeld und Akari begann die Steinchen zu mischen. ,,Kennst du Mahjong? Weißt du wie es funktioniert? \", erkundigte sich Akari, während sie begann aufzubauen. Ich nickte:,, Ja, ich habe es als Kind oft mit meinem Vater gespielt. Aber ich bin nicht sonderlich gut.\", gab ich zu und begutachtete die Steinchen, die sie mir ausgeteilt hatte. ,,Da kannst du dich mit Leon zusammen tun. Er ist immer der erste, wenn es ums verlieren geht.\", sie lachte und wir begannen reihum zu \u0001 \u0002 gute Stunde spielten wir bis es klopfte. Akari stand auf und ging zur Tür. \"Leon? Es ist für dich. Daiki und Isamu.\", rief Akari in den Flur. Ich stand auf und ging zur Tür. Daiki, der direkt neben uns wohnte und Isamu, der am anderen Ende des Dorfes wohnte, fragten ob ich Lust hätte etwas spazieren zugehen. Mir war bewusst, dass sie wissen wollten, was genau in Tokio passiert war. \"Akari, ich würde gerne mitgehen, wenn du nichts dagegen hast?\", fragte ich vorsichtig. Sie stimmte zu:,, Nimm doch bitte Aiko mit und zeig ihr ein bisschen das Dorf, aber passt auf euch auf.\" Ich stimmt zu und wartete auf Aiko. |Ende - Episode 5||Nächste Episode : Shots|",
            "wordcount": "1.394",
            "chapter_release": "19.01.2020",
            "chapter_number": "14"
        },
        "15": {
            "text": "AikoIch schmiss mir schnell eine Jacke über und rannte nach unten. Leon und die beiden anderen Jungen warteten schon auf mich. Der größere von ihnen, der sich mir als Daiki vorstellte, zwinkerte mir verschwörerisch zu. Mit seiner trainierten Statur und den gestylten Haaren, ahnte ich schon, dass er von vielen als Frauenschwarm angesehen wurde und sich dem auch sehr bewusst war. Ich wich seinem Blick aus und begrüßte den kleineren, Isamu, mit einem freundlichen Lächeln. ,,Seit ihr zu Fuß, oder mit den Motorrädern? \", fragte Leon während er seine Jacke zumachte. ,,Wir sind zu Fuß, wollten nachher eventuell noch in die Bar.\", erwiderte Daiki. Leon hielt sich einen Finger vor die Lippen und deutete mit dem Kopf in Richtung Küche, in der Akari und Mai saßen, dabei grinste er, legte Daiki einen Arm um die Schultern und flüsterte:,, Müssen die dahinten ja nicht mitkriegen.\" Wir ließen das Haus und die Einfahrt hinter uns und schlenderten Dorf \u0001 \u0002\"Eigentlich gibt es hier nicht viel zu sehen.\", erwähnte ich und sah Aiko an. Sie nickte kurz. Daiki wechselte den Platz neben mir und schlenderte, nun mit einer lockeren Haltung und Händen in den Hosentaschen, neben Aiko \u0001 \u0002 merkte leichtes Unbehagen in mir aufsteigen, als ich das wahrnahm. Ich wusste genau, dass Daiki ein Frauenaufreißer war und runzelte leicht die Stirn. ,,Hauptsache ich hab etwas anderes um die Ohren.\", sagte Aiko flüchtig. Ich lächelte Aiko aufmunternd zu. ,,Tut mir echt leid, Aiko. Ich hoffe ich zieh dich damit jetzt nicht wieder runter. Aber ich muss wissen was passiert ist.\", wendete sich Isamu an Aiko und dann an mich:,, Leon, erzähl mal bitte was überhaupt vorgefallen ist.\" Ich schnappte nach Luft und fing an von den Geschehnissen zu berichten. Dennoch bekam ich mit wie Daiki Aiko \u0001 \u0002 betrachtete die kleinen und großen Häuser am Straßenrand. Alle hatten ihre eigenes Grundstück und eine eigene Garageneinfahrt. Als wir mehr und mehr ins Innere des Dorfes gelangten, sah ich auch ein paar kleine Läden. Ich hätte mich gerne in einem von ihnen umgesehen, aber da Leon gerade dabei war die Geschehnisse ausführlich zu schildern, wollte ich ihn nicht \u0001 \u0002 erzählte bis zu der Stelle, an der ich mit Aiko von der Tankstelle los gefahren war. Isamu war völlig schockiert, als er davon hörte und atmete lautstark aus:,,Du wirkst so gefasst beim Erzählen.\", dann wandte er sich an Aiko:,, Dann kam Leon ja genau im richtigen Moment.\" Aiko,,Ja, ohne ihn wäre ich aufgeschmissen gewesen.\", ich lächelte Leon dankbar an. ,,Aber wer hätte so ein hübsches Mädchen auch sich selbst überlassen können.\", sagte Daiki und stieß Leon kumpelhaft in die \u0001 \u0002 verdrehte meine Augen so, dass Daiki es nicht sehen konnte. Er kam Aiko etwas näher, was sie aber nicht bemerkte. Ich zog sie an ihrem Ärmel unauffällig etwas näher zu mir. Sie sah mich etwas verwundert an. Ich blickte nach vorne und hoffte, dass sie merken würde, dass ich sie mit dieser Geste nicht anbaggern wollte. ,,Hat deine Mutter nicht ein Geschäft in Tokio?\", fragte ich Daiki interessiert. Er nickte:,, Ja, sie hat das Geschäft kurz nach den Nachrichten geschlossen und ist heil nach Hause gekommen.\"AikoLeon zog mich am Ärmel etwas zu sich. Ich sah ihn irritiert an und formte mit meinen Lippen ein stummes ,,Was?\", aber er ignoriert mich und stellte Daiki stattdessen eine Frage nach Daikis \u0001 \u0002 wir den Rundgang durch das Dorf beendet, und auf Aikos Wunsch, schließlich auch die Geschäfte durchstöbert hatten, schlug Isamu vor in die Bar seines Vaters zu \u0001 \u0002 war mittlerweile kurz vor sechs und die Bar war nur spärlich besucht.,,Leon.\", grüßte mich Masato, Isamus Vater und Barbesitzer erfreut:,,Du bist doch bestimmt aus Tokio gerast wie ein bekloppter.\" Ich lächelte ihn an:,, Klar, du kennst mich doch.\" Er klopfte mir auf die Schulter. Wir setzten uns an einen Tisch am Fenster. ,,Für euch das Übliche, Jungs?\", fragte er lachend. ,,Und Sie junge Dame, was darf ich Ihnen bringen?\"Aiko,,Eine Sprite, bitte.\", sagte ich höflich. ,, Mit Schuss.\", fügte Daiki hinzu. Ich sah ihn erstaunt an. ,,Alles klar.\", sagte der Wirt und zwinkerte mir zu. Ich widersprach nicht. ,,Masato ist Isamus Vater und stolzer Besitzer dieses Etablissements\", klärte Daiki mich auf:,,Du kannst trinken was du willst. Er fragt nicht nach deinem Alter.\" Ich nickte langsam und erntete einen skeptischen Blick von Leon. ,,Kannst du Alkohol ab?\", fragte er mich mit einer hochgezogenen Augenbraue. ,,Heute ist der perfekte Tag, um das herauszufinden.\", lachte ich und sah in die erschrockenen Gesichter der Jungs. ,,Nein, nein. Ich habe schon des Öfteren, mit meinem Vater zusammen, Sake getrunken.\" Isamu atmete hörbar erleichtert aus:,, Gut. Wir kratzen dich nämlich nicht vom Boden auf. \"",
            "wordcount": "816",
            "chapter_release": "27.01.2020",
            "chapter_number": "15"
        },
        "16": {
            "text": "LeonDie Stimmung war klasse. Wir unterhielten uns über belanglose Themen und den jetzigen Schulstoff. Aiko hielt sich zurück und hörte uns zu. ,,Alles gut?\", fragte ich sie etwas besorgt. ,,Klar ist mit ihr alles in Ordnung.\", lachte mich Daiki an und legte seine Hand kurz auf Aikos:,, Ich bin ja da.\" Mich ließ das Gefühl nicht los, dass es zwischen mir und Daiki noch knallen würde. Ich versuchte es locker zu nehmen und unterhielt mich wieder mit Isamu, der von einem Mädchen aus seiner Klasse \u0001 \u0002 legte seine Hand auf meine und ich zog sie weg. ,,Ich kann für mich selbst sprechen. Wir leben nicht mehr im 19. Jahrhundert.\", ich warf ihm einen giftigen Blick zu. Über den Tisch sah ich, wie Leon sich ein Lachen verkniff. ,,Tut mir leid. Ich halte mich zurück.\" Daiki hielt seine beiden Hände besänftigend in die Luft. ,,Danke. \", meinte ich nur und rutschte etwas von ihm weg. ,,Nimm es ihm nicht übel.\", mischte sich auf einmal Isamu ein:,, Er vergisst sofort sein benehmen, wenn er ein hübsches Mädchen sieht. Aber wenn du ihn näher kennenlernst, ist er eigentlich ganz zahm.\" Daiki lachte:,, Achja bin ich das?.\"LeonIch lachte. Zahm? Alles nur bestimmt nicht Daiki. Ich verkniff mir diesen Satz und nippte an dem Glas. ,,Papa, hast du etwas zu Knabbern für uns?\", erkundigte sich Isamu an der Theke. ,,Klar. Ich hab nur auf die Frage gewartet.\", antwortete er und stellte uns eine Schüssel mit Chips und anderen Leckereien hin. Ich nahm mir direkt eine Handvoll. Isamu stieß mich mit dem Ellbogen an und flüsterte:,, Aiko ist wirklich hübsch oder?\" Er schmunzelte. Ich wusste genau worauf er hinaus wollte. Ich lächelte und machte eine ausweichende Handbewegung. Aiko war wirklich sehr hübsch und sie strahlte, wenn sie denn mal \u0001 \u0002 merkte, wie mir der Alkohol langsam zu Kopf stieg und war dankbar etwas Salziges knabbern zu können. Ich bediente mich reichlich und bemerkte wie mich Leon daraufhin spöttisch angrinste: ,,Da hat aber jemand Hunger. Wir haben doch vorhin erst Ramen gegessen.\" Ich verdrehte die Augen. ,,Das ist der Alkohol-Hunger, kennst du das nicht?\" Er grinste: ,,So lange es nicht wieder raus kommt.\" Daiki und Isamu lachten. ,,Ja, ja, ja. Mal sehen bei wem hier was raus kommt.\", erwiderte ich herausfordernd und orderte zwei Kurze. Einen davon stellte ich Leon vor die Nase. ,,Jetzt will sie es aber wissen.\", lachte Daiki neben mir und sah Leon abwartend \u0001 \u0002 grinste siegessicher und nahm das Shot-Glas. ,,Na, dann.\", ich hob das Glas an und Aiko tat dasselbe. Etwas mulmig wurde mir schon bei dem Gedanken, dass ich sie noch nach Hause bekommen musste. Wir setzten an und tranken. Fast gleichzeitig stellten wir die Gläser ab. Daiki orderte vier weitere. Ich lehnte mich zu Aiko und fragte:,,Möchtest du demnächst nach Hause?\" Mir war ihre Antwort eigentlich schon klar. ,,Nein, noch nicht.\"Eigentlich wollte ich selber noch nicht los. Die Stimmung ließ mich das momentanen Geschehen in Tokio etwas \u0001 \u0002 genoss die Ablenkung, so hatte ich mir eigentlich meine Nächte in Tokio erträumt. ,,Und dann hat sie dir wirklich vor der ganzen Klasse eine verpasst? \", fragte ich Isamu lachend. ,,Ja, dabei wollte ich nur die Spinne von ihrem Hemd wegschnipsen. Ich weiß ja das Mädchen sich oft davor fürchten. Aber sie dachte wohl ich wollte ihr an die Wäsche gehen.\" Ich kriegte mich gar nicht mehr ein vor Lachen und auch Daiki prustete los:,, Du hättest sein Gesicht sehen sollen.\"Leon,,Zum Glück hat sie es danach dann doch noch verstanden, aber vorher musste ich mir eine einfangen\", erzählte Isamu. Ich lachte. Masato brachte uns noch eine Runde Getränke und die Kurzen. Langsam merkte ich den Alkohol und mir wurde leicht warm. Ich griff an meinem Kragen und fächelte mir Luft ins Shirt. ,,Aber wenn wir grad bei dem Thema sind, wie steht's denn mit deiner Flamme Daiki?\", fragte Isamu und grinste ihn an. Er machte eine abwinkende Handbewegung und schüttelte den Kopf:,, Hör bloß auf... und bei dir Aiko? Leon frag ich gar nicht erst. Seine Körpergröße schreckt die meisten Mädchen ja schon ab.\" Er lachte laut und ich musste mich dem \u0001 \u0002,,Bei mir läuft gaaaaaaaaar nichts.\", zur Untermalung hob ich meine Hände in die Luft und breitete meine Arme aus. Dann ließ ich sie mit einem Rums auf die Tischplatte fallen und griff nach meinem Glas Bier. Ich trank es in einem Rutsch leer und knallte es auf den Tisch. ,, Arhhh.\", seufzte ich. ,,Bitte noch eins.\", rief ich dem Wirt lallend zu. ,,Nein, nein. Warten sie. Leon trinkt auch noch eins.\", hängte ich noch an meine Bestellung hinten an. ,,Das geht auf mich Leon. Ich danke dir vielmals, dass du mich mitgenommen hast. Danke, danke, danke, danke!\", dabei warf ich ihm eine Kusshand zu, verlor etwas das Gleichgewicht und rutschte in Richtung Daiki. Dieser nutzte die Gelegenheit und legte einen Arm um mich. Es störte mich nicht, der Alkohol stimmte mich offener. ,,Ich glaub die kleine ist langsam voll. Wie sieht es bei euch aus Jungs. Geht noch was rein?\", er hob sein Glas zum Prosten. Ich sah Leon etwas widerwillig \u0001 \u0002 schaute zu Aiko. ,, Ich glaub wir gehen lieber nach Hause, Aiko.\", riet ich ihr. ,,Nein, noch nicht Leon.\", lallte sie. ,,Ich glaube das frische Luft ihr ganz gut tun würde. Lasst uns doch noch zum See gehen.\", schlug Isamu vor. ,,Ja, gute Idee.\", stimmte ich zu, holte meine und Aikos Jacke und trat zu Masato an den Tresen. ,,Ich glaube wir brauchen die zwei Bier nicht mehr\", sagte ich leise. Ich wollte nicht, dass Aiko noch mehr trank. Masato nickte mir zu. Ich war mir nicht sicher, wie ich jetzt mit ihr umgehen sollte. ,,Ich würde sagen, wir trinken unsere Gläser leer und gehen dann los.\", schlug Daiki vor, trank sein Glas leer und grinste:,, Also meinen Teil habe ich schon mal erledigt.\" Nach etwa 20 Minuten hatten wir unsere Gläser geleert. Ich legte Masato Geld auf die Theke und bedankte mich. Wir verabschiedeten uns und torkelten zum See.|Ende - Episode 6||Nächste Episode : Wahrheit oder Pflicht|",
            "wordcount": "1.059",
            "chapter_release": "14.02.2020",
            "chapter_number": "16"
        },
        "2": {
            "text": "LeonAlle drehten sich um und schauten in Richtung aus der der Schrei gekommen war. Eine Klassenkameradin, die eben noch aus dem Unterricht entlassen worden war, weil sie sich unwohl gefühlt hatte, erschien nun neben dem Schulgebäude. Ihre Schuluniform war blutüberströmt. Frau Uzumi rannte zu ihr und rief uns panisch zu:,, Ruft einen Krankenwagen! Sofort!\"Mir fuhr ein eiskalter Schauer über den Rücken, und ein ekelhaftes Gefühl machte sich in mir breit. Yuna zückte ihr Handy, wählte die Nummer des Notarztes und schilderte die Situation. Die meisten Schüler eilten zu Frau Uzumi und Miu, und wir schlossen uns ihnen \u0001 \u0002 heulte laut und versuchte Wörter herauszupressen. Frau Uzumi versuchte sie zu beruhigen:,, Miu, der Krankenwagen ist auf dem Weg.\" Die Menge der Schüler war komplett still. Sie waren geschockt von dem ganzen Blut, das mittlerweile Mius Kleidung durchtränkt hatte und auf den Boden tropfte. Yuna umklammerte meinen Arm, in diesem Moment störte mich ihre Nähe nicht. Miu atmete schneller und schneller, bis sie plötzlich innehielt und eine riesige Menge Blut kotzte. Die Lache verteilte sich schnell über den Steinboden des Schulhofs. Ich griff Yunas Hand, die sich an meinem Oberarm festhielt, und zog Yuna ein Stück \u0001 \u0002 wenn ich Yuna nicht ausstehen konnte, wollte ich sie etwas von der erschreckenden Szene fernhalten. Miu erbrach eine noch größere Menge Blut und schnappte nach Luft. Einmal. Ein zweites Mal. Irgendetwas schien ihr den Atem zu rauben. Ein drittes \u0001 \u0002 passierte. Miu verlor das Bewusstsein und fiel in ihre \u0001 \u0002 Uzumis Augen waren gläsern und ihr Gesicht ganz blass geworden. Sie hockte sich zu Miu und versuchte sie aufzurichten. Aber Miu fiel wieder in sich zusammen. Nach einem kurzen Zögern prüfte Uzumi ihren Puls. Es fühlte sich an, als wären Stunden vergangen. Der Krankenwagen war noch nicht eingetroffen und Uzumi sagte nichts. Plötzlich brach Uzumi ihr Schweigen und weinte laut. Wir alle wussten, dass Miu tot war. Yuna vergrub ihr Gesicht in meinem Oberarm. Einige Minuten hielt die Stille unter uns an. Ich schaute auf die Uhr. 13:42 Uhr. Wo war nur der Krankenwagen? „Schauen Sie, Frau Uzumi! Miu atmet \", rief ein Junge, der dicht vor Miu stand. Er beugte sich nach unten. Frau Uzumi wirkte verstört und fühlte erneut nach ihrem Puls. Sie schüttelte den Kopf und prüfte noch einmal. „Nein.\", flüsterte Uzumi kaum hörbar:„Das kann nicht sein, ich muss mich irren.\" Miu gab ein rauchiges Brummen von sich. Sie erhob sich langsam vom Boden, wie eine sehr alte gebrächliche Frau. Mein Herz klopfte. Mir schien, als würde mein ganzer Körper pulsieren. Ich hörte nur meinen eigenen Herzschlag und blendete alles andere aus. Mius Kopf lag noch auf ihrer Brust, als sie nun endlich stand. Langsam hob sie ihn an. Ihre Haut hatte einen bläulichen Schimmer angenommen und ihre Iris war kaum noch zu erkennen, nur noch ein leichter Umriss, der Rest war völlig verblasst. Wie angewurzelt standen wir vor ihr, keiner bewegte sich, oder wagte überhaupt zu atmen. „Miu?\", stieß Uzumi leise aus. Miu reagierte nicht und Uzumi wiederholte sich. Nur ein dumpfes Stöhnen erhielt sie als Antwort. Miu drehte sich langsam und wackelig zu Uzumi hin, dann fiel sie über die Lehrerin \u0001 \u0002 war nun Punkt 1 Uhr und wie erwartet, hatten sich die Hausmädchen vor der großen Eingangstür versammelt. Ich hatte mir eine Hausmädchen-Uniform, aus einer der Umkleiden, geklaut und versteckte meine langen schwarzen Haare unter einer Wollmütze. Es war den Hausmädchen verboten, ihre Haare länger als 30 cm zu tragen, weil mein Vater es sonst als unhygienisch empfand. Meine 60 cm langen Haare hätten mich also direkt verraten, aber da auch einige von ihnen Mützen trugen, würde ich damit nicht auffallen. Wild schnatternd öffneten sie die hohe Tür. Das war mein Moment. Jetzt konnte ich mich einfach zu ihnen gesellen, ohne dass sie etwas bemerken würden. Ich schlich mich also hinter ihnen aus der Tür und tatsächlich schenkte mir keine von ihnen Beachtung. Aber bei 15 Angestellten auf einem Haufen, war das wohl auch kein Wunder. Wir überquerten den großen steinigen Kiesweg, der einmal über das gesamte Gelände führte. Am Eingangstor angekommen, kramte eine von ihnen eine Chipkarte aus ihrer Umhängetasche und hielt sie an einen Scanner, der links am Tor angebracht war. Wie von Zauberhand öffnete sich die kleine Forte neben dem Tor, welche extra für Fußgänger bestimmt war. Ich atmete tief ein. Ich war nur noch ein paar Schritte von meiner Freiheit entfernt.",
            "wordcount": "744",
            "chapter_release": "12.11.2019",
            "chapter_number": "2"
        },
        "3": {
            "text": "LeonSie wehrte Miu ab, doch Miu schien plötzlich viel stärker zu sein als zuvor, als wäre sie besessen. Der Junge, der als erster bemerkt hatte, dass Miu atmete, riss nun wie wild an Mius Schultern. Doch schon im nächsten Moment biss Miu in Frau Uzumis linke Wange. Frau Uzumi schrie. Die schockierte Stille der Schüler verwandelte sich sofort in hysterisches Geschreie, und alle versuchten sich in Sicherheit zu \u0001 \u0002 zerrte an meinem Arm, wimmerte und schrie: \"Leo wir müssen hier weg! Irgendwas stimmt hier nicht!\" Ihr lautes Gebrüll zog an mir vorbei. Miu riss mit ihren Zähnen etwas von Uzumis Wangenfleisch heraus und fraß es genüsslich. Das Blut spritzte quer über den Steinboden. Der Mund unserer Lehrerin füllte sich mit Blut und ihre Schreie verkamen zu einem Husten, dann zu einem Röcheln. Ich packte Yunas Handgelenk und zog sie hinter mir her.„Pass auf, ich werde dich nach Hause zu deiner Familie fahren. Danach sind wir dann auf uns gestellt.\" An der Hintertür der Schule blieb ich stehen, um mir einen Überblick über die Situation zu verschaffen. Frau Uzumi lag noch immer auf dem Boden, mittlerweile schien sie an ihrem eigenen Blut erstickt zu sein. Miu wandte sich einem Mädchen zu, das weinend und fluchend mit dem Langbogen auf Miu zielte. Im nächsten Moment rannte hinter Miu ein anderes Mädchen entlang, welches sich vorher hinter einer Mülltonne versteckt hatte. Miu bemerkte sie nicht. „Leo, lass uns bitte weiter!\", flehte Yuna und zog kräftig an meinem Arm. „Warte. Ich will etwas ausprobieren.\", flüsterte ich und drückte Yuna ins Schulgebäude. Ich stellte mich auf die unterste Stufe und brüllte: „HEY, ICH BIN HIER.\"Miu hielt in ihrer Bewegung inne, drehte sich dann und wankte in meine \u0001 \u0002 Mädchen mit dem Bogen verstummte, sah ihre Chance und floh. „YUNA!\", rief ich Yuna zu, die im Eingang neben der Glastür stand. ,,DU HOLST SOFORT ETWAS MIT DEM WIR DIE TÜR BLOCKIEREN KÖNNEN!\" Ich sprintete hoch, wendete mich zur Tür und zog sie zu. Kurz darauf erschien Yuna mit drei Stühlen, die uns etwas Vorsprung verschaffen \u0001 \u0002 blockierten wir die Tür von \u0001 \u0002 war noch nicht mal bei den Treppen angekommen, als Frau Uzumi sich vom Boden aufrichtete. Sie bewegte sich genau so schlaksig wie Miu. Ich packte Yunas Arm und riss sie mit mir. Wir holten meine Schlüssel aus meinem Fach und flohen durch den \u0001 \u0002 ich den Trupp hinter mir gelassen hatte, zog ich mich in einer Seitengasse um und rannte zum Bahnhof in Kawasaki. Ich war nun völlig auf mich allein \u0001 \u0002 wartete ich am Bahnhof auf den nächste Zug nach \u0001 \u0002 musterte die am Bahnsteig vorbeieilenden Zivilisten, die allesamt sehr gehetzt wirkten. Wahrscheinlich waren die meisten von ihnen gerade auf dem Weg zur Arbeit oder nach Hause, wo ihre Familien mit dem Mittagessen auf sie warteten. Hier und da lungerten aber auch ein paar Jugendliche herum, die im Gegensatz zu den rastlosen Bahnreisenden einen sehr entspannten Kontrast bildeten. Sie zogen an dünnen Zigaretten, bliesen ihre Rauchwolken in die Luft und handelten sich dafür Schimpfe vom Bahnpersonal ein. Ich hatte noch nie in meinem Leben geraucht. Mein Vater hatte mich immer ermahnt, wie ungesund das Rauchen sei und wie viele Menschen dadurch jährlich ums Leben kamen. Diese Fakten hielten ihn allerdings nicht davon ab seine Zigarren zu rauchen. Bei der Erinnerung daran, hatte ich sofort den Geruch seiner Zigarren in der Nase. Ob er den Brief bereits gefunden hatte? Oder ob mein Verschwinden bisher nicht aufgefallen war? Ich wusste, dass ich meinem Vater das Herz brach, aber ich hoffte er würde mich verstehen und es war ja schließlich nicht für lange. Ich richtete meine Aufmerksamkeit auf die Abfahrts-/Ankunftsanzeigen. Obwohl ich die Menschen noch stundenlang hätte weiter beobachten können. Es war jetzt mittlerweile halb 2 und auf der Anzeige wurde die Ankunftszeit für meinen Zug als ,,sofort\" angezeigt. Tatsächlich, der Zug kam pünktlich auf die Minute. Ich drängelte mich zusammen mit ein paar Geschäftsleuten in das hintere Abteil der Bahn und schaffte es gerade noch, einen Sitzplatz zu ergattern. Ich sah aus dem Fenster, an dem die Landschaft, wie ein nie enden wollender Strom, vorbei rauschte. Ich malte mir aus, was mich wohl in Tokio erwarten \u0001 \u0002 hatte mir bei einer Privatperson ein Zimmer gemietet. Hotels waren zu gewagt, dort würden mich die Yakuza als Erstes vermuten. Mein Plan war es, mich unter der Woche mit ein paar Schülern zusammenzusetzen und ihnen Nachhilfe in Mathe zu geben. So würde ich auch gleich Kontakte knüpfen können. Ins Nachtleben würde ich mich, allerdings erst zum Ende des Monats stürzen, da die meisten Clubs von Yakuza betrieben wurden und ich ihnen nicht direkt am Anfang meines Aufenthalts in die Hände fallen wollte. ,,Tokio Hauptbahnhof. Ausstieg links.\", ertönte eine Frauenstimme, durch die eingebauten Lautsprecher im Zug.",
            "wordcount": "812",
            "chapter_release": "13.11.2019",
            "chapter_number": "3"
        },
        "4": {
            "text": "LeonNun war mir klar, dass diese wandelnden Leichen auf Geräusche reagierten. Das Aufheulen der Motoren, meiner giftgrünen Kawasaki Ninja, würde für sie wie ein Gong zum Mittagessen sein, wenn es denn in der Nähe noch mehr Infizierte geben sollte. Ich wollte kein Risiko eingehen, also schob ich meine Kawasaki zum Tor und schnappte mir einen großen Ast. Yuna schaute mich verwundert an:,,Was hast du vor?\"Ich stieg auf die Motorhaube von Uzumis Toyota, hob den Ast über meinen Kopf und schlug kräftig auf die Windschutzscheibe ein. Viele kleine Risse verteilten sich über die Scheibe. Ich holte ein zweites Mal aus. Mein Körper vibrierte. Der zweite Schlag traf die Mitte der Risse, und ließ die Scheibe springen. Sofort heulte die Alarmanlage auf. Das laute Jaulen hallte durch die Straßen und über das Schulgelände. Ich ließ den Ast in der zersprungenen Scheibe stecken und sprang von der Motorhaube.„Ich habe für Ablenkung gesorgt.\", erwiderte ich \u0001 \u0002 setzte mir meinen schwarz, grünen Helm auf und stieg aufs Motorrad. „Leider habe ich keinen zweiten. Du musst dein Gesicht an meinen Rücken pressen und die Augen schließen, damit es nicht unangenehm wird.\", riet ich Yuna und winkte sie zu mir. Yuna stieg auf und tat genau das, was ich ihr gesagt hatte. Ihre Wohnung lag ca. 5 km von der Schule entfernt, in Richtung Krankenhaus. Ich startete den Motor, schloss das Visier meines Helms und raste los. Die Straßen waren relativ leer. Einige Autos parkten quer über den Fußwegen. Ich sah wie Menschen eilig ihre Wohnungen und Häuser betraten. Dieses ekelhafte Gefühl machte sich erneut in mir breit. Yuna umarmte mich fester, als ich mehr Gas gab. Das Heulen der Alarmanlage war noch immer zu hören. Yunas Wohnung lag zwei Straßen von uns entfernt. Wir hielten schließlich am Gehweg vor der Wohnung an, und ich schaltete den Motor ab. Yuna bedankte sich bei mir und stieg ab. Ich schaute ihr nach, als sie zur Eingangstür ging, und betrachtete dann das dreistöckige \u0001 \u0002 Hauseingang lag an der Seite des Hauses. Aus dem zweiten Stock schaute mich eine ältere Dame an und lächelte mir freundlich zu. Hier schien alles in Ordnung zu sein. Der Vorfall in der Schule war wohl ein Einzelfall \u0001 \u0002 Bilder von Mius Überfall auf Uzumi schossen mir durch den Kopf. Yuna hatte inzwischen die Haustür erreicht. Mich erdrückte dieses ekelhafte Gefühl. Mein Blick fiel auf das Fenster des Wohnbereiches von Yunas Eltern, im Erdgeschoss. Mein Gefühl hatte mich nicht getäuscht. Ich entdeckte einen blutigen Handabdruck an der Scheibe. Im selben Moment schob Yuna vorsichtig die schon geöffnete Tür auf. Bevor ich sie warnen konnte, packte eine dieser wandelnden Leichen Yuna von vorne und schlug die Zähne in ihre Schulter. Yuna schrie auf und schubste den toten Körper mit Schwung von sich. Yuna hielt inne und betrachtete das Monster. „Nein.\", flüsterte sie und sank zu Boden. „Mama...\"Mir fuhr ein eiskalter Schauer über den Rücken. Das Blut färbte das Oberteil ihrer Schuluniform Stück für Stück in ein dunkles Rot. „Geh Leon! VERSCHWINDE!\", brüllte mir Yuna zu, mit einem Ausdruck von Angst und Verzweiflung im Gesicht. Zögernd startete ich den Motor. Yunas Mutter reagierte darauf nicht, sie wankte weiter auf ihre Tochter zu. Mit einem unheimlich schlechten Gewissen fuhr ich los. In einer Seitenstraße hielt ich an, schaltete den Motor ab und vergewisserte mich, dass sich niemand in meiner Nähe befand. Ich schob mir den Helm vom Kopf, setzte mich auf den Pflastersteinboden und lehnte mich an eine Backsteinwand. Aus meiner Motorradtasche holte ich eine Schachtel Zigaretten und ein Feuerzeug. Nach dem ganzen Schreck brauchte ich erstmal eine Zigarette. Ist das alles nur ein Albtraum? Oder vielleicht ein grausames Experiment? Wie weit würde es noch gehen, wenn eine Mutter sogar ihr eigenes Kind fraß? Ich zündete die Zigarette an, nahm einen tiefen Zug und schaute auf meine Uhr. 14:49. Über eine Stunde war bereits vergangen. Ich schaute dem tanzenden Rauch der Zigarette nach, der immer transparenter wurde. Tokio war eine Millionenstadt, und vor einer Panik sollte ich sie am besten, so schnell wie möglich, verlassen. Für einen Moment schloss ich die Augen und spielte mit dem Gedanken, mich einfach, von einem dieser Viecher, fressen zu lassen. Wer würde mich schon vermissen? Die Zigarette knisterte bei meinem nächsten Zug. Ich würde es nicht zurück nach Deutschland schaffen. In meinen Gedanken flogen die blutigen Vorfälle an mir vorbei, und in meinen Ohren hallten die panischen Schreie meiner Mitschüler wider.",
            "wordcount": "746",
            "chapter_release": "14.11.2019",
            "chapter_number": "4"
        },
        "5": {
            "text": "AikoIch sah auf meine Armbanduhr. Jetzt war es kurz vor 2, das hieß, ich hatte noch gut etwas über 1 Stunde Zeit, bevor ich mich auf den Weg zu meiner neuen WG-Partnerin machen musste. Ich trat vom Bahnhof auf die Straße. Auch wenn Kawasaki nicht weit von Tokio entfernt lag, war es trotzdem ein ganz anderes Gefühl, selbst die Luft roch hier anders. Ich atmete tief ein. Und bekam prompt einen Hustenanfall. Vor mir hatte ein Auto gehalten, dessen Abgase ich großzügig eingeatmet hatte. Ich musste laut loslachen und erntete daraufhin einen skeptischen Blick von einer alten Dame, die neben mir die Straße überqueren wollte. Ich hätte vor Freude in die Luft springen können. Ich war in Tokio! Ohne Bodyguards! Ich überquerte hinter der alten Dame die große weitläufige Straße und begutachtete die hohen Gebäude. Sie ragten an jeder Ecke wie Riesen in die Luft. Auch die Menschen in Tokio wirkten exotischer, wie ich mal wieder feststellen durfte, als mir ein paar verkleidete Lolitas entgegen kamen. Ich würde zu gerne auch mal in so ein Kostüm schlüpfen. Kurzerhand nahm ich es mir vor. Ich bummelte eine dreiviertel Stunde durch allerlei bunte Geschäfte und wollte mich gerade wieder auf den Weg zum Bahnhof machen, um dort mit dem Bus zum Apartment zu fahren, als auf der Bildschirm-Leinwand am Gebäude gegenüber auf einmal das Regional-Nachrichten-Symbol erschien. Es war gerade kurz nach 3, dies war nicht die normale Zeit, in der die Regional-Nachrichten ausgestrahlt wurden. Ich interessierte mich nicht so wirklich für Nachrichten, aber dieser ungewöhnliche Umstand mit der Sendezeit, ließ mich stehen \u0001 \u0002 Mann mittleren Alters meldete sich zu Wort:,,Im südlichen Zentrum von Tokyo, gab es heute einen schrecklichen Vorfall im Shikara Krankenhaus. Der Bereich wurde weiträumig abgeriegelt. Augenzeugen berichten, dass sich, eben noch komatöse, Patienten plötzlich auf Angehörige und Krankenhauspersonal stürzten und diesen, in einem Anfall von Kannibalismus, mehrere Bisswunden beibrachten. Tote wurden bisher noch keine bestätigt. Wir behalten die Sache im Auge. Warten Sie! Gerade bekommen wir noch eine Eilmeldung rein. Auf einem Schulhof in der Nähe des Shikara-Krankenhauses haben sich ähnliche Geschehnisse ereignet. Es wird von Zeugen berichtet, dass Schüler auf einmal ein sehr aggressives Verhalten an den Tag legten und auf ihre Mitschüler los gingen. Auch hier ist die Rede von plötzlich auftretendem Kannibalismus. Jetzt bekommen wir noch eine Meldung rein. Was ist hier los?\"Das pausbäckige Gesicht des Nachrichtenmoderators erschien auf einmal, auf allen umliegenden Bildschirmen und Leinwänden. Nirgendwo lief mehr Werbung, alle Bildschirme zeigten sein \u0001 \u0002 tupfte sich mit einem Taschentuch den auftretenden Schweiß von der Stirn.,,Entschuldigen Sie, liebe Zuschauer! Ich glaube die Lage ist ernster als gedacht. Bitte installieren Sie sich alle die News-App auf ihrem Handy, um auf dem Laufenden zu bleiben. Wir hoffen, dass es sich hierbei, um einen schlechten Scherz oder um eine Promo-Aktion handelt. Aber gerade wurde mir der nächste Vorfall in Shibuya bestätigt. KÖNNEN WIR JETZT ENDLICH EINEN DER VERANTWORTLICHEN SPRECHEN?\"Man sah, dass er die letzten Worte nicht ans Volk, sondern an die Regie richtete. Mir stockte der Atem. Was passierte hier gerade? Das musste ein Scherz sein. Tokio war für seinen verrückten Charme bekannt, aber würde man tatsächlich so weit gehen? ,,Wir übertragen jetzt live vom Shikara Krankenhaus und sprechen mit Shinsuke Mirugami Oberhauptkommissar der ansässigen Polizeiwache. Also Herr Mirugami, bitte schildern sie uns die aktuelle Situation!\"Im Bild erschien ein uniformierter Mann mit grauem Oberlippenbart. Im Hintergrund sah ich mehrere postierte Kranken- und Streifenwagen. Hier und da liefen ein paar Uniformierte oder Menschen in weißen Kitteln herum. Auch ein paar Passanten konnten ich aus dem Gebäude flüchten sehen. ,,Guten Tag. Die momentane Situation ist schwer einzuschätzen. Es handelt sich wohl um einen mutierten Virus. Wir haben die Anweisung vom Militär bekommen Ruhe zu bewahren. Die Annahme liegt wohl nahe, dass der gesamte Bereich rund ums Krankenhaus demnächst gar nicht mehr betreten werden darf. Eigentlich hätten wir auch gar nicht vor Ort sein sollen. Es liegt ein großer Fehler im System vor, und der Notfall-Plan wurde nicht eingehalten. Also wenn ich es richtig verstanden habe, ist es bereits zu spät, um das komplette Gebiet unter Quarantäne zu stellen. Wir erfahren hoffentlich mehr, sobald das Militär vor Ort ist.\" Der Polizist runzelte die Stirn. Ich konnte sehen, wie er versuchte, die Fassung zu bewahren.,,Was raten Sie der Bevölkerung?\", meldete sich der Nachrichtenmoderator wieder zu Wort. Der Polizist richtete sich nun direkt an uns Zuschauer:,,Bewahren Sie die Ruhe. Am besten begeben Sie sich nach Hause und warten dort auf weitere Meldungen. Ich denke, wir werden die Situation bald wieder in den Griff bekommen.\"Der Polizist nahm seine Polizeimütze in die rechte Hand, setzte sie sich auf den Kopf, wand sich von der Kamera ab und ging zu einem der Polizeiwagen hinüber.,,Wir melden uns ab jetzt im halbe Stunden Takt. Wenn Ihnen das nicht genügt, laden Sie sich bitte unsere News-App aus dem App-Store herunter!\", schloss der Nachrichtensprecher. Damit wurden die Bildschirme für einen kurzen Augenblick schwarz. Und mir beinahe schwarz vor Augen. Ich taumelte einen Schritt zurück auf die Straße und wäre beinahe überfahren worden.",
            "wordcount": "863",
            "chapter_release": "16.11.2019",
            "chapter_number": "5"
        },
        "6": {
            "text": "LeonEin lautes Husten riss mich aus meinen Gedanken. Ich blickte an das Ende der Seitenstraße. Menschen zogen an der Gasse vorbei. Ich raffte mich auf, schmiss meine Zigarette auf den Boden und trat sie aus. Meinen Helm hängte ich an den linken Lenker. Etwas unsicher schob ich meine Ninja in die Richtung der Menschenmenge. Als ich aus der Seitenstraße trat befand ich mich direkt im Zentrum von Tokio. Riesige Massen drängten sich aneinander vorbei, ein Meer aus hunderten von Menschen. Ich war irritiert und blieb mit meinem Motorrad einen Moment lang auf dem Fußgängerweg stehen. „Verpiss dich vom Gehweg, du Idiot!\", fuhr mich ein Anzugträger an. Genervt musterte er mich kurz, als ich ihm nicht gleich antwortete, aber dann ging er eilig weiter. Ich schob das Motorrad an den Straßenrand und stellte es ab. Meine Hände zitterten. Ich stand völlig neben der Spur. Mir schossen wieder die Bilder vom Schulhof in den Kopf, der Handabdruck und Yunas verstörter Gesichtsausdruck. Ich musste mich beruhigen, also schloss ich ein weiteres Mal die Augen. Aber sofort riss mich die durchdringende Stimme von Masashi Funakoshi, dem Lokal-Nachrichtensprecher, wieder in die Realität zurück.„Im südlichen Zentrum von Tokio, gab es heute einen schrecklichen Vorfall im Shikara Krankenhaus. Der Bereich wurde weiträumig abgeriegelt. Augenzeugen berichten, dass sich, eben noch komatöse, Patienten plötzlich auf Angehörige und Krankenhauspersonal stürzten und diesen, in einem Anfall von Kannibalismus, mehrere Bisswunden beibrachten. Tote wurden bisher noch keine bestätigt. Wir behalten die Sache im Auge. Warten Sie! Gerade bekommen wir noch eine Eilmeldung rein. Auf einem Schulhof in der Nähe des Shikara-Krankenhauses haben sich ähnliche Geschehnisse ereignet. Es wird von Zeugen berichtet, dass Schüler auf einmal ein sehr aggressives Verhalten an den Tag legten und auf ihre Mitschüler los gingen. Auch hier ist die Rede von plötzlich auftretendem Kannibalismus. Jetzt bekommen wir noch eine Meldung rein. Was ist hier los?\" Sein Gesicht erschien auf einmal auf allen umliegenden Bildschirmleinwänden in der Umgebung.,,Entschuldigen Sie, liebe Zuschauer. Ich glaube die Lage ist ernster als gedacht. Bitte installieren Sie sich alle die News-App auf ihrem Handy, um auf dem Laufenden zu bleiben. Wir hoffen, dass es sich hierbei, um einen schlechten Scherz oder um eine Promo-Aktion handelt. Aber gerade wurde mir der nächste Vorfall in Shibuya bestätigt. KÖNNEN WIR JETZT ENDLICH EINEN DER VERANTWORTLICHEN SPRECHEN?\" Der Bildschirm wurde einen Moment lang blau, dann erschien Masashi Funakoshi wieder im Bild:,,Wir übertragen jetzt live vom Shikara Krankenhaus und sprechen mit Shinsuke Mirugami Oberhauptkommissar der Ansässigen Polizeiwache. Also Herr Mirugami, bitte schildern sie uns die aktuelle Situation!\" Der Standort des Shikara Krankenhauses wurde eingeblendet und ein Polizist erschien im Bild. ,,Guten Tag. Die momentane Situation ist schwer einzuschätzen. Es handelt sich wohl um einen mutierten Virus. Wir haben die Anweisung vom Militär bekommen: Ruhe zu bewahren. Die Annahme liegt wohl nahe, dass der gesamte Bereich rund ums Krankenhaus demnächst gar nicht mehr betreten werden darf. Eigentlich hätten wir auch gar nicht vor Ort sein sollen. Es liegt ein großer Fehler im System vor und der Notfall-Plan wurde nicht eingehalten. Also wenn ich es richtig verstanden habe, ist es bereits zu spät, um das komplette Gebiet unter Quarantäne zu stellen. Wir erfahren hoffentlich mehr so bald das Militär vor Ort ist.\"Wie sollte man Ruhe bewahren, während Menschen scheinbar grundlos zu Kannibalen wurden und andere angriffen? Ein Lautes Hupen schreckte mich \u0001 \u0002 Mädchen, das etwas weiter rechts von mir stand, taumelte rückwärts auf die Straße. Ich ließ mein Motorrad stehen, packte sie gerade noch rechtzeitig am Handgelenk, zog sie zu mir und hielt sie fest.|Ende - Episode 1||Nächste Episode : Vollgas |",
            "wordcount": "608",
            "chapter_release": "18.11.2019",
            "chapter_number": "6"
        },
        "7": {
            "text": "AikoWie in Trance bekam ich nur am Rande mit, wie ich von der Straße gezogen wurde. Das konnte alles nur ein Traum sein. Gleich würde ich in meinem großen \u0001 \u0002 x \u0001 \u0002 Himmelbett aufwachen, und Miku würde mir auf einem Tablett mein Frühstück ans Bett bringen. Alles würde wieder gut \u0001 \u0002 kniff mir mit der rechten Hand in den Arm und sah zu dem Jungen auf, der mich gerettet hatte. Mit zitternden Fingern deutet ich in die Richtung einer der Bildschirme und sah ihn fragend an:,, Ich träume, oder? \", fragte ich, meine Stimme zitterte, eben so doll, wie meine Finger. Aus den Augenwinkeln sah ich, wie die Menschen panisch umher liefen. In der Ferne hörte ich \u0001 \u0002\"Nein, leider nicht. Ich war bei dem Vorfall in der Schule dabei.\", antwortete ich.\"Wir müssen verschwinden.\" Ich zog das Mädchen zu meinem \u0001 \u0002 und mit dem Gedanken an Yuna, erklärte ich ihr, dass ich keinen zweiten Helm hatte und wie sie am angenehmsten mitfahren \u0001 \u0002 stieg ich auf die Ninja, während ich nach dem besten Ausweg suchte und bat sie aufs \u0001 \u0002 sah den Jungen zum ersten Mal wirklich an. Er war eindeutig ein Ausländer, aber sein Japanisch klang erstaunlich akzentfrei. Seine Miene war ernst und als er von dem Vorfall an der Schule sprach, glaubte ich ihm. Ich war noch völlig perplex, aber ich wollte definitiv nicht alleine bleiben. Außerdem würde ich, in meiner jetzigen Verfassung ,den Weg zum Apartment nicht mal mit Navi finden. Ohne lange zu überlegen, gehorchte ich ihm und stieg hinter ihm auf das Motorrad. Hoffentlich beging ich keinen Fehler, den ich später bereuen sollte. Aber was blieb mir sonst übrig? Ich hatte mein Handy entsorgt, damit mein Vater mich per GPS nicht orten konnte. Aber wahrscheinlich brachen gerade sowieso die Telefonnetze \u0001 \u0002 gab nur eine Möglichkeit, die sich richtig anfühlte und die hieß: Weg hier!Die Panik war bereits ausgebrochen und aus Büchern und Filmen wusste ich, dass nichts schlimmer war als eine \u0001 \u0002 einzige Weg, der frei war, führte mich durch die Seitenstraße, aus der ich gekommen war. Ich startete den Motor und setzte mir meinen Helm auf. Den kräftigen Griff des Mädchens konnte ich deutlich spüren. Sie hatte eine schlanke feminine Figur, dennoch schien sie Sport zu treiben, soviel Kraft hatte ich ihr im ersten Augenblick gar nicht zugetraut. Ich gab Vollgas, und wir düsten die Pflastersteinstraße in Richtung Schule entlang. Hauptsache raus aus Tokio. Wir fuhren an Zivilisten vorbei, an Verunglückten und blutigen Autoscheiben. Ich konnte die Schule sehen. Nur noch wenige Kilometer, dann wären wir raus aus Tokio. AikoMit einem Affenzahn sausten wir durch die Stadt. Er nutzte nicht nur die Straßen, sondern auch Gehwege und enge Gassen, denn schnell hatte sich ein endloser Stau gebildet. Hier und da qualmten Autos, die einander aufgefahren waren. Dutzende Menschen lagen verletzt auf den Straßen und Bürgersteigen. Als wir am Rande von Tokio angekommen waren und an der Schule vorbei fuhren, die auch in den Nachrichten genannt worden war, war es auf einmal still. Fast totenstill. Ich schlang meine Arme noch fester um seinen Körper. Er fuhr nun langsamer. Auch er musste gemerkt haben, wie gespenstisch still es geworden war. LeonDiese Stille um uns herum war unheimlich. Ich hielt an und schaltete den Motor ab. \"Was?\", flüsterte das Mädchen panisch. \"Psst \", fuhr ich sie an und spitzte die Ohren. Die Straße war leer. Es waren keine Schreie oder Sirenen mehr zuhören. Totenstille. Die Polizei schien die Leute in der näheren Umgebung bereits evakuiert zu haben. ,,Fahr weiter!\" Das Mädchen umfasste mich noch fester. Ich startete den Motor und fuhr los. Ich spürte ihren Herzschlag an meinem Rücken und ihren Atem in meinem Nacken. Es fühlte sich so an, als würde sich der Rhythmus meines Herzens an ihren anpassen. Die nächste Tankstelle befand sich einige Kilometer von Tokio entfernt, und mein Tank sollte genau bis dahin reichen. Während wir die Stadt hinter uns ließen, kam uns ein Militärjeep mit mehreren Soldaten entgegen, die uns allerdings keinerlei Beachtung \u0001 \u0002 nutzte die wenigen Sekunden, die wir anhielten, um mich umzusehen. Es schockierte mich, dass ich eigentlich nichts sah. Die Straßen waren menschenleer. Ich ließ meinen Blick über den Bürgersteig wandern und sah ein paar vereinzelte Blutspritzer. Aber was war das? Ich kniff meine Augen zusammen. Erst dachte ich, es wäre eine Schlange, aber bei näherem Hinsehen, traf mich der Schock. Ich musste würgen und hätte mich beinahe übergeben. Das war keine Schlange. Die Salami- breite, in Blut getränkte Schnur am Boden, war ein Darm. Ich tippte dem Jungen an die Schulter:,, Fahr weiter!\" Ich wollte keine Sekunde länger an diesem Ort bleiben. Zu meiner Erleichterung startete er den Motor und fuhr los. Auf dem Weg kam uns das Militär entgegen. Ich betete innerlich, dass sie dem ganzen Chaos schnell ein Ende machen würden. Doch eine innere Ahnung sagte mir, dass dies erst der Anfang war.|Ende - Episode 2||Nächste Episode : Freizeichen|",
            "wordcount": "841",
            "chapter_release": "23.11.2019",
            "chapter_number": "7"
        },
        "8": {
            "text": "LeonWir fuhren direkt auf einen riesigen Stau zu. Um schneller zu sein, nutzte ich die Zwischenräume der wartenden Autos. Laut hupend protestierten die anderen Fahrer, als wir im Slalom durch die Kolonne \u0001 \u0002 weitere Fahrt verlief, wider Erwarten, unspektakulär. Ich drosselte die Geschwindigkeit, während ich der Ausfahrt der Tankstelle folgte. Die Tanke war auffällig leer, obwohl sie direkt an der Autobahn lag. Ich bemerkte einen dunkelblauen Familienvan, der quer auf einem der Tankplätze stand. Die Windschutzscheibe des Vans war von innen mit Blut besudelt und ich beschloss wachsam zu \u0001 \u0002 war das Motorrad so langsam geworden, dass ich meine Füße von den Fußrasten hob, um die Maschine zu stützen. Ich machte den Motor aus und zog den Schlüssel aus dem Zündschloss. Wir stiegen ab, und ich stellte den Ständer der Ninja auf. Aus meiner Motorradtasche holte ich mein Portmonee. Wortlos tankte ich die Maschine voll und betrat die Tankstelle, deren Tür bereits offen stand. Ich schaute mich um. Eine große Pfütze Blut tropfte vom Tresen auf den Boden. Missmutig ging ich weiter. Ich war mir nicht sicher, ob das Mädchen mir gefolgt, oder beim Motorrad stehen geblieben war. Schnell griff ich mir zwei Wasserflaschen und bewegte mich nach draußen. AikoIch versuchte während der Fahrt meine Gedanken zu ordnen, doch ich scheiterte kläglich. Mein Kopf schaffte es noch immer nicht, die Situationen, in der wir uns befanden, vollständig zu begreifen. Wir hielten an einer Tankstelle. Nachdem er fertig getankt hatte, folgte ich ihm in die Tankstelle hinein. Die Tankstelle schien verlassen zu sein. Ich wollte nicht hinter die Theke sehen, nach dem ich das Blut auf ihr bemerkte. Allerdings musste ich um sie herum gehen, wenn ich an die Prepaid-Handys wollte, die dahinter an der Wand hingen. Ich hätte gerne den Jungen gebeten mir eins zu holen, aber er war im hinteren Bereich des Ladens verschwunden und ich kannte noch nicht mal seinen Namen. Oder hatte er ihn vorhin genannt? Ich wusste es nicht mehr. Mit weichen Knien ging ich um die Theke herum. Ein kleiner Aufschrei entfuhr mir. Hinter der Theke lag ein Mann auf dem Boden, oder eher das was von ihm übrig geblieben war. Ich zwang mich ihn nicht weiter anzusehen und griff schnell eines der Handys von der Wand. Der Junge war mittlerweile dabei mit einem Paar Wasserflaschen den Laden zu verlassen. Ich lief ihm schnell hinterher und kaum war ich neben ihn getreten, sprach er mich \u0001 \u0002\"Wie heißt du eigentlich?..\", fragte ich etwas missmutig und reichte ihr eine der Wasserflaschen. „Hast du ein Ziel?\"Aiko,, Aiko Mitsugashi. \", antwortete \u0001 \u0002 fügte ich niedergeschlagen hinzu:,, Ich würde gerne nach Hause. Der schnellste Weg würde durch Tokio führen, aber das ist wohl..... \" Ich verstummte. Ich musste nicht mehr sagen, er wusste was ich \u0001 \u0002 Blick wanderte in Richtung Autobahn. Die Autos fuhren Schritt-Tempo. ,, Wie ist dein Name?..\", erkundigte ich \u0001 \u0002 sah in seine teilnahmslosen Augen. Er verzog keine Miene und wirkte fast wie die Ruhe selbst. Setzte ihm die ganze Situation denn gar nicht zu?,,..und schockiert dich das alles gar nicht? Du wirkst so gelassen.\" Ich strich mir eine Haarsträhne aus dem \u0001 \u0002 kurzes Lächeln flog mir über die Lippen, bevor ich mit einem großen Schluck aus meiner Wasserflasche meinen trockenen Mund befeuchtete. Ich sollte gelassen wirken?,,Ich habe mit angesehen wie meine Lehrerin gefressen wurde. Glaub mir, das hat mich mehr als nur schockiert. Der Stau und die Panik danach waren allerdings abzusehen, nach dem so etwas in den Nachrichten gebracht wurde.\", antwortete ich und sah zum Stau hinüber.\"Mein Name ist Leon Feldner.\"Neben der Tankstelle fiel mir ein Motorroller ins Blickfeld. Hier musste irgendwo noch ein Helm sein. Auch wenn es unhöflich war, drehte ich ihr den Rücken zu und ging wieder hinein. AikoIch blickte Leon fragend nach. Schnell holte ich das Handy aus meiner Tasche, das ich aus der Tankstelle mitgenommen hatte. Ich kannte die Handynummer meines Vaters leider nicht auswendig, also musste ich es auf dem Festnetz versuchen. Mit klammen Fingern klappte ich das Handy auf, schaltete es ein und wählte unsere Festnetznummer. Innerlich betete ich darum, dass mein Anruf durchkommen \u0001 \u0002 näherte mich der Theke und blickte dahinter. Dort lag ein Helm und neben ihm, in einem Zustand als wäre ein hungriges Wolfsrudel über ihn hergefallen, der Tankstellenwart. Ich erkannte ihn nur an seiner Kleidung und dem kleinen Namensschild - Iroko. Er hatte mich morgens immer freundlich gegrüßt, wenn ich zum Tanken her kam. Seine Nase war nicht mehr vorhanden und die Haut rund herum stand in Fetzten ab. Sein rechter Arm fehlte komplett und aus der übrig gebliebenen Schulter schauten Knochen, Sehnen und Muskelstränge hervor. Mein Magen drehte sich um und Galle stieg mir die Speiseröhre hinauf. Mir fiel es schwer nicht zu brechen. Ich wandte meinen Blick von der zerfetzten Leiche ab und hob meine Hand, um nach dem Helm zu greifen. Als ich plötzlich eine leichte Schnappatmung hörte, die mich innehalten ließ. Ich blickte auf den Brustkorb des Tresenwarts, der sich leicht anhob und dann wieder senkte. Ich hielt den Atem an und griff mir hastig den Helm. Es konnte nur bedeuten, dass er auch von dem Virus befallen war und ich wollte nicht in der Nähe sein, wenn der Virus sein erstes Opfer fordern \u0001 \u0002 Helm schien trotz des ganzen Blutes nur ein paar Tropfen abbekommen zu haben, die ich rasch an meiner Uniform abwischte. Mich überkam ein beklemmendes Gefühl, als mich der Gedanke packte, dass diese Viecher es schon bis hierher geschafft hatten. Ich beschloss Aiko nichts davon zu sagen, ich wollte sie nicht noch mehr beunruhigen. Die ganze Situation war schon verrückt genug. Ich trat mit dem Helm wieder nach draußen, reichte Aiko meinen Helm und setzte mir den anderen auf. \"Können wir weiter oder möchtest du noch etwas mitnehmen?\", fragte ich, während ich mich auf die Ninja \u0001 \u0002 war schnell wieder zurück. Er sagte etwas, aber ich hielt mir nur den Finger an die Lippen und bedeutete ihm still zu sein. Ich lauschte immer noch dem nicht enden wollendem Tuten im Hörer. Es nahm niemand ab. Ich spürte, wie meine Glieder taub wurden. Ein unangenehmes Gefühl kroch meine Beine hinauf. Die Schuldgefühle hätten mich beinahe umgerissen. Was hatte ich mir nur dabei gedacht?Ich hätte meinen Vater niemals alleine zurück lassen dürfen. Ich spürte, wie meine Augen sich mit Tränen füllten. Aber ich konnte nicht weinen - nicht jetzt und nicht hier. ,,Wir können weiter. \", flüsterte ich und nahm seinen Helm entgegen.|Ende - Episode 3||Nächste Episode : Kleine Flamme|",
            "wordcount": "1.105",
            "chapter_release": "24.11.2019",
            "chapter_number": "8"
        },
        "9": {
            "text": "LeonIch bemerkte ihren aufgewühlten Gesichtsausdruck, und musterte sie abwartend. Sie sah für mich nicht wie der gewöhnliche japanische Stadtmensch aus. Sie war vielleicht ein oder zwei Jahre jünger als ich und trug anstelle einer Schuluniform Alltagskleidung, die hochwertig und fast schon elegant aussah. „Woher kommst du eigentlich?\", fragte ich etwas lauter, um sie aus ihren Gedanken zu reißen. Etwas irritiert schaute sie mich an und setzte sich den Helm auf. Da ich keine Antwort auf meine Frage bekam, fuhr ich fort: \"Ich werde nach Yokoze fahren, meine Sachen von dort holen und danach versuchen, aus dem Land zu reisen.\" Immer noch keine Antwort. Ich startete die Maschine, und wir rauschten los. Vielleicht evakuierte das Militär die Stadt erfolgreich, und ich würde mein Austauschjahr beenden können. Hoffnung flammte in mir auf, auch wenn die Flamme recht klein war. AikoKaum waren wir losgefahren, spürte ich wie die erste Träne über meine Wange kullerte und in der Polsterung des Helms versiegte. Die Dämme brachen, und Tränen liefen über meine Wangen. Ich konnte es nicht verhindern. Wie gut, dass Leon es nicht sehen konnte. ,,Zeige niemals deine Schwäche, besonders nicht vor Männern. Männer neigen dazu, diese auszunutzen.\" Mein Vater hatte mir viele solcher Weisheiten mit auf den Weg gegeben. Und ich wollte mich unbedingt daran halten, denn vielleicht waren diese Weisheiten, das letzte was mir von ihm blieb. \u0001 \u0002 durfte nicht so denken. Ihm ging es sicher gut. Er ist nicht leicht unter zu kriegen und hart im nehmen. Außerdem hatte er eine halbe Armee von Yakuza unter sich. Nein, ich musste mir wirklich keine Sorgen um ihn machen. Aber was war mit mir? War ich stark genug, um mich dem, was gerade auf mich zu kam, mutig entgegen zu stellen? Bisher hatte ich mich die ganze Zeit eher ohnmächtig gefühlt und der Nebel war immer noch nicht verschwunden. Doch wenigstens war ich nicht \u0001 \u0002 lag noch etwa dreißig Minuten von der Tankstelle entfernt. Nach guten 10 Minuten kamen wir an eine Kreuzung. Eine riesige Kollision in der Mitte hatte die Kreuzung komplett blockiert, so dass man mit einem Auto nicht mehr durchkam. Die Menschen, die den Unfall verursacht hatten, waren scheinbar schon \u0001 \u0002 erlaubte uns eine winzige Pause und schaute auf meine Armbanduhr. 16:46 Uhr. Wir umfuhren die blockierte Kreuzung und rasten nun auf der freien Straße in Richtung Yokoze weiter. |Ende - Episode 4||Nächste Episode : Willkommen in Yokoze|",
            "wordcount": "408",
            "chapter_release": "26.11.2019",
            "chapter_number": "9"
        }
    },
    "title": "Dying Heartbeat",
    "topic": "unspecified",
    "release": "\n11.11.2019\n\t\t\t\t\t\t",
    "author": "Lukoliv"
}