{
    "tags": [],
    "chapcount": "66",
    "wordcount": "24.898",
    "chapters": {
        "1": {
            "text": "Heather: Hallo! Ich möchte dir bevor du die Geschichte liest, etwas erklären:Diese Geschichte ist anders. Du entscheidest. Am Ende jedes Kapitels stehst du vor einer Entscheidung. Sie kann zu etwas Gutem, Schlechten, oder sogar zum Tod (deines Charakters) führen. denk also gut nach, welchen Weg du einschlagen willst ;)Es könnte allerdings geschehen, dass ich irgendwann mal einen Fehler beim Verlauf der Geschichte mache. Wenn du einen solchen Fehler findst, sag mir bitte Bescheid?_______________________________________________________________________Als du erwachst, liegst du in einem Bett, soviel kannst du ohne Zweifel sagen. Seltsamerweise weißt du, dass es nicht dein Bett sein kann. Warum auch immer. Es ist einfach ein Gefühl, das du hast. Die Decke fühlt sich falsch an, ein bisschen zu kratzig. Ist deine Decke flauschig? Oder nur weniger kratzig? Und waarum weißt du das nicht?Du öffnest die Augen. Es ist es dunkel. Du kannst gerade mal so die Umrisse des Raumes ausmachen, in dem du dich befindest. Er scheint vollkommen leer zu sein, abgesehen von dem Bett und dem Nachttisch daneben. Als du versuchst, dich zu erinnern, wie du hergekommen bist, bekommst du Kopfschmerzen. 'Wo bin ich? Was ist passiert? Ich kann mich an nichts erinnern. Nicht einmal...'Du stockst. Daher also. Du hast nicht nur dein Bett, sondern sogar deinen Namen vergessen. Dein ganzes Leben, deine einzigen Erinnerungen, scheinen aus diesem Raum zu stammen .Plötzlich kannst du etwas hören. Etwas, was wie ein Rauschen klingt. Du stehst auf und während sich deine Augen langsam an das Licht gewöhnen, bemerkst du, dass aus dem Raum zwei Türen hinausführen. Eine ist aus Holz, die andere aus \u0001 \u0002 du durch die Holztür gehen willst, gehe zu Kapitel \u0001 \u0002 du dich für die Stahltür entscheidest, lese bei Kapitel 3 weiter.",
            "wordcount": "292",
            "chapter_release": "04.03.2015",
            "chapter_number": "1"
        },
        "10": {
            "text": "Du kletterst auf das Geländer, das den kleinen Balkon umrundet und schaust dich um. Neben dem Zug sind gerade Wiesen und Felder, sodass die Landung nicht all zu hart sein sollte. Du holst tief Luft und springst. Und jetzt ein wenig Physik. Wenn du aus einem fahrenden Zug springst, wirst du immer etwas in Fahrtrichtung mitgezogen. Das ist der Grund, warum du statt in dem weichen Feld zu landen, mit deinem Schädel gegen Felsen knallst. Du bist augenblicklich tot. Ich meine, was hast du erwartet?Versuchs noch mal!",
            "wordcount": "89",
            "chapter_release": "26.08.2015",
            "chapter_number": "10"
        },
        "11": {
            "text": "Du stehst auf und gehst auf dem breiten Felsplateau wieder zu der Stelle an der du herauf geklettert bist. Plötzlich bricht ein Stück Fels unter dir ab und du fällst hinunter. Du schlägst flach auf dem Wasser auf und der Druck presst dir die Luft aus den Lungen. Schnell versuchst du, wieder an die Oberfläche zu kommen und hältst dich so schnell wie möglich an einer der herunterhängenden Lianen fest. Während du nach Luft schnappst, fällt dir auf, wie nahe du am Ufer bist und schaust dich weiter um. Scheinbar bist du in einem tiefen Wasserbecken gelandet, welches in die Klippe hinein führt. Du blickst durch den Lianenvorhang und kannst eine Höhle erkennen. Willst du die Höhle ein anderes Mal erkunden und lieber dein Nachthemd trocknen? Dann ließ Kapitel 25. Wenn du in die Höhle schwimmen willst, gehe zu Kapitel 26.",
            "wordcount": "142",
            "chapter_release": "26.08.2015",
            "chapter_number": "11"
        },
        "12": {
            "text": "Du bist nicht weit gekommen. Auf dem halben Weg nach oben war es schon dunkel. Du versuchst wieder herunter zu klettern, aber plötzlich trittst du ins Leere. Du fällst von der Klippe und landest mit deinem Kopf auf einem umgestürzten Baumstamm. Du bist sofort tot. Schade. Lange hast du ja nicht überlebt....Versuchs noch mal!",
            "wordcount": "56",
            "chapter_release": "26.08.2015",
            "chapter_number": "12"
        },
        "13": {
            "text": "Du beobachtest, wie der Himmel sich orangerot färbt und das Meer langsam die Sonne verschlingt. Du blickst auf einige der kleineren Bäume herab und wie sie sich leise im schwachen Wind wiegen. Nach einer Weile wird es immer schneller dunkel und du beginnst mit deinem Abstieg, jedoch tappst du plötzlich ins Leere. Du fällst von der Klippe und prallst hart auf dem Boden auf. Der Sand hilft nicht wirklich sehr als Falldämpfer. Du bist sofort tot. Schade. Lange hast du ja nicht überlebt....Versuchs noch mal!",
            "wordcount": "87",
            "chapter_release": "26.08.2015",
            "chapter_number": "13"
        },
        "14": {
            "text": "Am nächsten Morgen wecken dich die Geräusche des Urwalds. Du öffnest die Augen und schaust dich um. Noch immer liegst du mit deiner Decke in der Hängematte, und du bist recht froh, dass der Garten von einem Zaun umgeben ist, der stabil genug aussieht, um die gefährlicheren Tiere abzuhalten. Du gähnst noch einmal und schälst dich aus der Hängematte. Die Sonne ist gerade dabei aufzugehen, und die Luft ist schön frisch. Du gehst zu einem der Apfelbäume und pflückst dir zwei Äpfel. Denn einen isst du sofort, den anderen legst du drinnen auf den Nachttisch für später. Du durchquerst den Garten und deine Hütte, dann setzt du dich in den Sand und schaust während deines Frühstücks der Sonne beim aufgehen zu. 'Falls ich gestrandet bin, gibt es doch sicherlich noch andere Überlebende? Oder sonst jemanden, schließlich muss die Hütte irgendwo herkommen.'Als du mit deinem Apfel fertig bist, stehst du auf und gehst den Strand entlang. Du findest viele schöne Muscheln im Sand und du kannst sogar einige Fische nahe am Ufer sehen. Vielleicht kannst du dir ja irgendwann mal eine Angel \u0001 \u0002 kommst an den Teil des Strandes, den du vorher nicht sehen konntest. Hier liegen einige Sachen herum, die das Meer angespült \u0001 \u0002 kommst an mehreren Stücken Treibholz vorbei, an einer Flasche und einem Fass. Etwas weiter weg kannst du ein Fischernetz liegen sehen. 'Das ist alles irgendwie nützlich. Das Netz kann ich sicher auch zum Fischen nutzen und in der Flasche kann ich Wasser transportieren. Das Treibholz kann ich vielleicht trocknen und als Feuerholz benutzen und dieses Fass kann ich sicher auch für etwas sinnvolles verwenden.'Mit diesem Entschluss gehst du zu dem Fischernetz und legst einige Stücke Treibholz hinein, ehe du es zu dem Häuschen trägst. Auf dem Weg nimmst du auch die Flasche mit. 'Ich muss bald Süßwasser finden.'Du legst das Holz vor deinem Haus in den Sand und legst das Netz darunter, damit es nicht wegfliegt, falls Wind aufkommt. Dann gehst du zurück zu dem Fass. Dieses Mal bemerkst du, dass es auf einer Seite offen ist und dass aus dieser Seite etwas hervorschaut. Neugierig gehst du näher zu dem Fass, und langsam aber sicher erkennst du, was genau sich darin zusammengerollt hat. \"Oh mein Gott!\" Du kniest dich vor dem ohnmächtigen Kind hin und ziehst es aus dem Fass. Schnell überprüfst du Puls und Atmung und atmest selbst erleichtert auf als du merkst, das alles in Ordnung ist. Das Mädchen ist noch sehr jung, und sieht kaum älter aus als 6. Ihr schwarzes Haar ist in einem verfilzten und verknoteten Zopf zusammengebunden und sie trägt ein buntes, aber leider verdrecktes Kleid. Da du sie nicht wecken willst, versuchst du, sie anzuheben, um sie zur Hütte zu tragen. Zu deiner Erleichterung kannst du sie ganz leicht anheben, sie wiegt nicht viel. Besorgt trägst du sie zurück und legst sie in dein Bett. Dann gehst du in den Garten und pflückst einige Kirschen und gräbst eine Möhre aus. Du gehst mit letzterer zum Meer um sie abzuwaschen, ehe du sie zu dem Apfel und den Kirschen auf den Nachttisch legst. Da sie immer noch nicht aufgewacht ist, gehst du nach draußen, um das Fass zu holen, welches du kurzerhand zurückrollst. Du stellst es vor der Hütte auf und überprüfst es auf Lecks. Als du keinerlei Löcher finden kannst, stellst du es mit der Öffnung nach oben auf, sodass sich Regenwasser darin sammeln kann. Du gehst wieder hinein, und dein Blick fällt auf das Mädchen, das sich mit Heißhunger über den Apfel hermacht. Als sie dich bemerkt, verschluckt sie sich fast. Du gehst auf das Bett zu und setzt dich ans Fußende. \"Alles ok?\", fragst du sie\"Ja, danke, Miss\", antwortet sie mit einer leisen Stimme. \"Wie geht es dir?\"\"Mit ist warm.\"Du befühlst ihre Stirn. Sie ist etwas warm, aber kein Grund zur Besorgnis. \"Das wird schon wieder. Bleib einfach hier und schlaf.\"Sie nickt \"Ich heiße Michelle\", sagt sie dir. \"Das ist ein schöner Name. Es tut mir leid, aber ich kann mich an meinen nicht erinnern.\"Sie schaut dich mit großen Augen an. \"Wieso denn nicht?\"\"Ich weiß überhaupt nichts mehr, außer, dass ich hier drin aufgewacht bin.\"Sie nickt und legt sich wieder hin. Du lächelst und summst eine ruhige Melodie, sodass sie innerhalb kürzester Zeit wieder eingeschlafen ist. 'Sie braucht dringend Wasser.'Willst du in Kapitel 28 im Urwald suchen gehen, oder dir im Kapitel 29 einen Überblick über die Insel verschaffen?",
            "wordcount": "775",
            "chapter_release": "26.08.2015",
            "chapter_number": "14"
        },
        "15": {
            "text": "Du wendest dich um und gehst zurück zum Strand. Du hast alle Zeit der Welt den Dschungel zu erkunden, du möchtest dir lieber erst zurück und hinter die Eisentür schauen. Was wenn dahinter alles ist was du brauchst?Du öffnest die Tür und betrittst die recht kleine Holzhütte. Der Boden ist aus Holz, ebenso wie die Wände. Du hast gesehen, dass sie von außen mit etwas bestrichen ist, damit kein Regen durch die Ritzen herein kommt und neben dem Bett und der Stahltür auf der anderen Seite, gibt es nur noch einen Nachttisch mit einer Kerze darauf. Aber nirgendwo Streichhölzer. 'Vermutlich wird das Überleben hier schwerer als gedacht... Was braucht man auf einer Insel zum Überleben?'Der beste Anfang wäre Nahrung und Wasser zu finden, und etwas um dich zu verteidigen, was mit Sicherheit notwendig sein wird. Einen Speer vielleicht, damit könnte man auch jagen. Etwas zum Feuer machen, Feuerholz und eine Art Steinplatte zum Kochen? Du seufzt. Es ist schwerer als gedacht, sich etwas einfallen zu lassen. Außerdem bist du alleine auf der Insel. Du überlegst, wie du hergekommen sein könntest, denn wie wärest du in der Hütte, wenn du gestrandet bist. Da fällt dir etwas auf. 'Vielleicht habe ich so mein Gedächtnis verloren! Ich bin gestrandet, hab mir irgendwo den Kopf gestoßen.... Nein, er tut überhaupt nicht weh.'Du blickst zur eisernen Tür und gehst auf sie zu, um sie aufzudrücken. Du stehst in einem Garten. Ein Gitterzaun umgibt ihn und es sind viele Gemüsesorten angepflanzt. Du wanderst ein wenig umher und findest eine Bank mit einem kleinen Tisch, als auch eine Hängematte, die zwischen einem Apfelbaum und einem Kirschbaum gespannt ist. 'Wenigstens ist jetzt schonmal fürs Essen gesorgt'Du gehst kurz ins Haus um deine Decke zu holen, dann sammelst einige Kirschen und eine der Karotten und lässt dich in der Hängematte nieder. Du knabberst deine Snacks und schaust wie über dem Dach des Hauses die Sonne untergeht. Und ehe du dich versiehst, bist du auch schon eingeschlafen. Beginne den neuen Tag in Kapitel 14.",
            "wordcount": "345",
            "chapter_release": "26.08.2015",
            "chapter_number": "15"
        },
        "16": {
            "text": "Du drehst dich um und lässt den Strand endgültig hinter dir, um stattdessen den Urwald zu erkunden. Mit Sicherheit kannst du hier viel eher etwas essbares finden als am \u0001 \u0002 bist für etwa fünf Minuten gewandert, als sich dein Fuß in etwas verheddert und dich zu Fall bringt. Leider befindest du dich vor einem Abhang, und daher rollst du diesen hinab und landest schmerzhaft auf deinem Rücken. Als du wieder normal atmen kannst und der Schmerz verflogen ist, setzt du dich auf. Noch im Aufsetzen bemerkst du aus deinem Augenwinkel etwas Giftgrünes und Langes an deiner Hand. Mach es weg, mach es weg! -> Kapitel 20Oder bleibst du ruhig? Dan lies Kapitel 27",
            "wordcount": "116",
            "chapter_release": "26.08.2015",
            "chapter_number": "16"
        },
        "17": {
            "text": "Nein. Wer weiß was das da ist? Vielleicht ist es ein Raubtier. Du weißt es zwar nicht, willst es aber auch nicht herausfinden. Also ziehst du dich leise zurück. Zurück an deinem Haus merkst du, dass es bereits dunkel wird. Außerdem bekommst du Hunger. Wenn du nicht hungrig ins Bett willst, solltest vor Sonnenuntergang etwas zu essen \u0001 \u0002 öffnest die Tür und betrittst die recht kleine Holzhütte. Der Boden ist aus Holz, ebenso wie die Wände. Du hast gesehen, dass sie von außen mit etwas bestrichen ist, damit kein Regen durch die Ritzen herein kommt und neben dem Bett und der Stahltür auf der anderen Seite, gibt es nur noch einen Nachttisch mit einer Kerze darauf. Aber nirgendwo Streichhölzer. 'Vermutlich wird das Überleben hier schwerer als gedacht...' Du seufzt und gehst wieder nach draußen, wo du dich in den Sand setzt. Deine Zehen graben sich in den Sand. 'Was braucht man auf einer Insel zum Überleben?'Der beste Anfang wäre Nahrung und Wasser zu finden, und etwas um dich zu verteidigen, was mit Sicherheit notwendig sein wird. Einen Speer vielleicht, damit könnte man auch jagen. Roher Fisch schmeckt nicht besonders, wenn ich den mit dem Netz gefangen habe muss ich ihn auch braten. Also etwas zum Feuer machen, Feuerholz hast du ja schon, und eine Art Steinplatte zum Kochen? Du seufzt. Es ist schwerer als gedacht, sich etwas einfallen zu lassen. Außerdem bist du alleine auf der Insel. Du überlegst, wie du hergekommen sein könntest, denn wie wärest du in der Hütte, wenn du gestrandet bist. Da fällt dir etwas auf. 'Vielleicht habe ich so mein Gedächtnis verloren! Ich bin gestrandet, hab mir irgendwo den Kopf gestoßen.... Nein, er tut überhaupt nicht weh.'Du stehst auf, blickst noch einmal aufs Meer hinaus, dann kehrst du ihm den Rücken und gehst wieder hineinDu siehst die eiserne Tür und gehst auf sie zu, um sie aufzudrücken. Du stehst in einem Garten. Ein Gitterzaun umgibt ihn und es sind viele Gemüsesorten angepflanzt. Du wanderst ein wenig umher und findest eine Bank mit einem kleinen Tisch, als auch eine Hängematte, die zwischen einem Apfelbaum und einem Kirschbaum gespannt ist. 'Wenigstens ist jetzt vorläufig fürs Essen gesorgt'Du gehst kurz ins Haus um deine Decke zu holen, dann sammelst einige Kirschen und eine der Karotten und lässt dich in der Hängematte nieder. Du knabberst deine Snacks und schaust wie über dem Dach des Hauses die Sonne untergeht. Und ehe du dich versiehst, bist du auch schon eingeschlafen. Ende Tag 1Gegenstände: Feuerholz, Flasche, NetzWach in Kapitel 62 wieder auf.",
            "wordcount": "436",
            "chapter_release": "26.08.2015",
            "chapter_number": "17"
        },
        "18": {
            "text": "Du näherst dich vorsichtig dem Fass, und langsam aber sicher erkennst du, was genau sich darin zusammengerollt hat. \"Oh mein Gott!\" Du kniest dich vor dem ohnmächtigen Kind hin und ziehst es aus dem Fass. Schnell überprüfst du Puls und Atmung und atmest selbst erleichtert auf als du merkst, das alles in Ordnung ist. Das Mädchen ist noch sehr jung, und sieht kaum älter aus als 6. Ihr schwarzes Haar ist in einem verfilzten und verknoteten Zopf zusammengebunden und sie trägt ein buntes, aber leider verdrecktes Kleid. Da du sie nicht wecken willst, versuchst du, sie anzuheben, um sie zur Hütte zu tragen. Zu deiner Erleichterung kannst du sie ganz leicht anheben, sie wiegt nicht viel. Besorgt trägst du sie zurück und legst sie in dein Bett. Dann gehst du in den Garten und pflückst einige Kirschen und gräbst eine Möhre aus. Du gehst mit letzterer zum Meer um sie abzuwaschen, ehe du sie zu dem Apfel und den Kirschen auf den Nachttisch legst. Da sie immer noch nicht aufgewacht ist, gehst du nach draußen, um das Fass zu holen, welches du kurzerhand zurückrollst. Du stellst es vor der Hütte auf und überprüfst es auf Lecks. Als du keinerlei Löcher finden kannst, stellst du es mit der Öffnung nach oben auf, sodass sich Regenwasser darin sammeln kann. Du gehst wieder hinein, und dein Blick fällt auf das Mädchen, das sich mit Heißhunger über den Apfel hermacht. Als sie dich bemerkt, verschluckt sie sich fast. Du gehst auf das Bett zu und setzt dich ans Fußende. \"Alles ok?\", fragst du sie\"Ja, danke, Miss\", antwortet sie mit einer leisen Stimme. \"Wie geht es dir?\"\"Mir ist warm.\"Du befühlst ihre Stirn. Sie ist etwas warm, aber kein Grund zur Besorgnis. \"Das wird schon wieder. Bleib einfach hier und schlaf.\"Sie nickt \"Ich heiße Michelle\", sagt sie dir. \"Das ist ein schöner Name. Es tut mir leid, aber ich kann mich an meinen nicht erinnern.\"Sie schaut dich mit großen Augen an. \"Wieso denn nicht?\"\"Ich weiß überhaupt nichts mehr, außer, dass ich hier drin aufgewacht bin.\"Sie nickt und legt sich wieder hin. Du lächelst und summst eine ruhige Melodie, sodass sie innerhalb kürzester Zeit wieder eingeschlafen ist. 'Sie braucht dringend Wasser.'Wenn du im Wald nach Wasser suchen willst, lies Kapitel 63Wenn du auf die Klippe willst, um dir einen Überblick zu verschaffen, dann gehe zu Kapitel 29.",
            "wordcount": "423",
            "chapter_release": "26.08.2015",
            "chapter_number": "18"
        },
        "19": {
            "text": "Am nächsten Morgen wecken dich die Geräusche des Urwalds. Du öffnest die Augen und schaust dich um. Noch immer liegst du mit deiner Decke in der Hängematte, und du bist recht froh, dass der Garten von einem Zaun umgeben ist, der stabil genug aussieht, um die gefährlicheren Tiere abzuhalten. Du gähnst noch einmal und schälst dich aus der Hängematte. Die Sonne ist gerade dabei aufzugehen, und die Luft ist schön frisch. Du gehst zu einem der Apfelbäume und pflückst dir zwei Äpfel. Denn einen isst du sofort, den anderen legst du drinnen auf den Nachttisch für später. Du ziehst dein getrocknetes Kleid an und durchquerst deine Hütte, dann setzt du dich in den Sand und schaust während deines Frühstücks der Sonne beim aufgehen zu. 'Falls ich gestrandet bin, gibt es doch sicherlich noch andere Überlebende? Oder sonst jemanden, schließlich muss die Hütte irgendwo herkommen.'Als du mit deinem Apfel fertig bist, stehst du auf und gehst den Strand entlang Richtung Höhle. Als du dich dort genauer umschaust, erkennst du einen Eingang knapp über der Wasseroberfläche, durch den du durchkommst, ohne dir die Füße nass zu machen. Du ziehst einiges Gestrüpp zur Seite und reißt es aus, sodass Licht in die Höhle strahlt. Als du tiefer in die Höhle wanderst, fällt dir auf, dass sie noch größer ist als gedacht. Etwas vom Wasser entfernt führt ein breiter Gang tiefer in das Gestein. Neugierig folgst du diesem Gang, langsam, damit sich deine Augen an das Licht gewöhnen. Wovon es in der nächsten Höhle massenhaft gibt. Du siehst einen leichten Schein von dort ausgehen und als du den Hohlraum betrittst, erblickst du den Sternenhimmel. Anders kannst du es nicht ausdrücken. Die Höhlendecke ist voller leuchtender Punkte und in der Mitte ist ein Wasserbecken, das das leicht bläuliche Licht auffängt und reflektiert. Staunend siehst du dich um und gehst auf den Teich zu. Du stellst die Wasserflasche beiseite und schöpfst mit deinen Händen etwas Wasser. Das Wasser ist klar und kalt ein wahrer Segen für deine trockene Zunge. Du trinkst noch mehr, dann säuberst und füllst du die Flasche. Als du aufstehst schaust du dich um und suchst nach der Quelle des Wassers, und findest ein Rinnsal, welches über eine Art Tropfsteinaquädukt in den Teich fließt. Du folgst dem Rinnsal und entdeckst eine weiter Höhle. Auch hier sind an den Wänden Leuchtende Punkte, leuchtende Steine wie es scheint. Aber aus der nächsten Höhle siehst du anderes Licht. Flackerndes Licht. Schnell durchquerst du die Tropfsteinhöhle und betrittst die nächste. Der Eingang ist versteckt hinter einem Felsen und du erkennst, dass die Höhle zu einer Seite offen ist und sich eine Art kleine Bucht in der Höhle gebildet hat. Das erste was dir ins Auge fällt, als du hinter dem Stein hervorkommst, ist ein knallorangenes Rettungsboot, dass an Land gezogen wurde. Dann fällt dein Blick auf den Jungen, der vor dem Boot mit einer kleinen Laterne sitzt und irgendetwas aus einer Dose isst. Und dich gerade verblüfft anstarrt. Dann springt er auf und kommt vorsichtig auf dich zu, als würdest du verschwinden, wenn er sich zu schnell bewegt. \"H-Hallo?\", fragt er leise. \"Hi\", du fängst an zu kichern, dann lachst du laut und fällst ihm um den Hals, \"Ich bin so froh noch jemanden gefunden zu haben.\"Du grinst ihn an. Er grinst zurück. Dann schaut er dich hoffnungsvoll an. \"Gibt es noch andere?\"\"Nein, ich bin alleine, aber wir finden bestimmt noch andere, oder?\"Er nickt. \"Mit Sicherheit. Im Boot ist übrigens fast alles drin, was man braucht, damit sollen angeblich neun Leute für eine Woche klarkommen.\"\"Super. Komm mit, ich zeig dir wo wir bleiben. Diese Insel ist eine Schatzgrube, wir können hier mit Sicherheit für eine lange Zeit über die Runden kommen.\"Ihr holt einige Dosen mit Essen und Wasser aus dem Boot, dann führst du ihn zurück zu der Hütte. Als er erstaunt guckt, erklärst du ihm, was du weißt. Oder eben nicht weißt. \"Verstehe, dann hast du also Amnesie. Ich heiße übrigens Keith. Wenn die Hütte schon da war, muss es hier einmal vor nicht allzu langer Zeit Menschen gegeben haben.\"Drinnen stellt ihr das Wasser und das Essen auf den Nachttisch. Dann grinst er dich verlegen an. \"Ich würde mich gerne etwas umschauen, wenn das okay ist? Ich schau auch, ob ich etwas nützliches finde.\"\"Gerne, aber bleib vorerst besser in Sichtweise des Strandes, im Dschungel verirrt man sich bestimmt schnell.\"Während er weg ist, trinkst du etwas Wasser und isst ein paar Kirschen. Plötzlich geht die Tür auf und Keith kommt hinein, ein kleines, schwarzhaariges Mädchen auf dem Arm. \"Sie lag in einem Fass am Strand. Leicht erhöhte Temperatur und sie ist viel zu leicht. Geh schnell zum Boot und schau nach Fiebermedizin.\"Du nickst und verlässt sofort die Hütte. Einige Zeit später kommst du wieder mit der Medizin zurück und bemerkst, dass das Mädchen wach ist. Du lächelst sie an und füllst etwas Medizin in das beiliegende Becherchen. \"Azura\", sagen plötzlich beide gleichzeitig und du drehst dich zu ihnen um.\"Und, wie findest du ihn?\", fragt Michelle.\"Wir können ja nicht einfach 'Ey du' oder so rufen, wenn wir dich suchen\", grinst Keith dich an. Du merkst wie dir etwas warm wird. \"Ihr habt euch einen Namen für mich überlegt?\"\"Jep. Außerdem kannst du mich auch Chelles nennen, dass machen alle\", sagt das Mädchen. Du nickst. Dann reichst du Keith die Fiebermedizin und er füllt etwas davon in einen beigelegten Becher. Chelles trinkt den Becher aus und verzieht das Gesicht. \"Bäh.\"Plötzlich grummelt Keith's Magen. \"Hehe, upps. Du hast doch was von einem Garten gesagt?\"Gehst du selber und holst ihm in Kapitel 41 etwas, oder bleibst du wo du bist und zeigst ihm einfach, wo er hinmuss? Für letzteres musst du Kapitel 42 lesen. Oder ihr geht zusammen nach Kapitel 43.",
            "wordcount": "1.010",
            "chapter_release": "26.08.2015",
            "chapter_number": "19"
        },
        "2": {
            "text": "Du gehst auf die hölzerne Tür zu, langsam, und berührst sanft den Türgriff. Das Holz ist warm und es riecht leicht nach \u0001 \u0002 lehnst dich gegen die Tür und öffnest sie. Du gehst hinaus, Sand unter deinen nackten Fußsohlen. Vor dir, das Meer. Wolkenloser Himmel, einige Möwen und unberührter Strand. Du blickst dich in beide Richtungen um, und erkennst, dass du dich in einer kleinen Lagune befindest. Auf der linken Seite trifft der Stand auf harten Felsen, eine Klippe, die sich hoch über die Lagune erhebt und mit Ranken und Moos bewachsen \u0001 \u0002 dagegen, führt der Strand um ein Stück Urwald herum und kommt der Seite mit den Klippen dabei sehr nahe, sodass die beiden Seiten zusammen beinahe einen See \u0001 \u0002 diesem Moment ist es dir auf einmal egal, wie du hergekommen bist. Dieser Ort ist paradiesisch. Du schreitest zum Wasser und gehst einige Schritte hinein. Die Wellen hier sind warm und sanft. Zwar nicht unbedingt perfekt zum Surfen, aber dafür sehr \u0001 \u0002 wanderst etwas umher, unentschlossen, was du als nächstes tun \u0001 \u0002 du zu den Klippen gehen willst, lies Kapitel 4Solltest du lieber in den Urwald wollen, gehe zu Kapitel \u0001 \u0002 du aber den Urwald umgehen willst und am Strand wandern willst, nimm Kapitel \u0001 \u0002 du noch einmal im Haus nachsehen willst, lies Kapitel 7",
            "wordcount": "225",
            "chapter_release": "26.08.2015",
            "chapter_number": "2"
        },
        "20": {
            "text": "Du schüttelst deine Hand und schlägst nach dem grünen Etwas. Plötzlich schießt ein stechender Schmerz deinen Arm hinauf und du siehst, wie die Schlange im Unterholz verschwindet. Du begutachtest deine Hand wo acht....vier....sechs..einige blutende Wunden die Bissstelle markieren. Du versuchst aufzustehen, jedoch knicken deine Beine wieder ein und deine Umgebung verschwimmt vor deinen Augen. Du weißt, dass dieser Schlangenbiss deinen Tod bedeuten wird. Noch bevor die Sonne untergeht, bist du tot. Also wirklich, immer mit der Ruhe. Niemals hektische Bewegungen in der Nähe eines potentiell gefährlichen Tieres machen.",
            "wordcount": "93",
            "chapter_release": "26.08.2015",
            "chapter_number": "20"
        },
        "21": {
            "text": "Dies ist der Warteraum. Wenn du genug gewartet hast, kehre zu dem Kapitel zurück von dem du gekommen \u0001 \u0002 werden sich Disclaimer hier befinden, weil ich diverse Szenarien, Orte und Charaktere geliehen habe. Aber da ich mit dieser Geschichte kein Geld verdiene, ist das mit Sicherheit in Ordnung.(Weil es echt schon anstrengend genug ist, das ganze zu schreiben und zu sortieren, ich kriegs nicht auch noch hin zehntausend verschiedene Charas zu erstellen TT-TT)Also: I do not own....-Hetalia Charaktere - diverse Szenarien aus RPG-Maker Spielen- Kuroshitsuji Charaktere- Züge- Second Player",
            "wordcount": "96",
            "chapter_release": "26.08.2015",
            "chapter_number": "21"
        },
        "22": {
            "text": "Du holst die Karte aus deinem Koffer und verlässt den Bahnsteig. An einem Marktplatz fragst du ein junges Mädchen, etwa in deinem Alter, nach dem Weg. \"Ah! Sie müssen neu sein! Alfred hat mir erzählt das er eine Magd eingestellt hat um ihm die Hofarbeit zu erleichtern. Mein Name ist Amelia, ich bin seine Schwester. Ich kann dir gerne den Weg zeigen. Komm mit!\"Sie nimmt dich an der Hand und zieht dich dir Straße entlang. Ihr wandert für eine Weile durch das Dorf und sie erzählt dir eine Menge über ihr Heimatdorf und über ihren Bruder. \"-und dann hat Mama ihm gesagt, er soll endlich ein Mädchen finden, weil er die Arbeit nicht alleine schafft und darum bist du jetzt hier und wahrscheinlich war es zwar nicht was Mama gemeint hat, aber ich finde es echt toll! Du bist echt nett und hübsch bist du auch! Alfred wird mit Sicherheit überrascht sein! Ah! Und das da drüben ist das Gasthaus meiner Eltern. Falls du mich mal besuchen willst ich hab ein permanentes Zimmer da, aber-\"Es war kompliziert ihr länger zu zuhören, daher hörst du nach einer Weile kaum noch hin. Sie ist allerdings sehr nett und zumindestens weißt du jetzt genug um dich zurecht zu finden. Sie hat dir erzählt unter anderem, dass sie vierzehn ist und dass sie das Gasthaus von ihren Eltern übernehmen wird, weil sich ihr Bruder lieber selbst ein Leben aufbauen wollte und den Hof mit seinem Freund zusammen aufgebaut hat.\"Und da sind wir!\"Ihr hattet das Dorf verlassen und seid einen Weg zu einem kleinen Haus gefolgt. Amelia streckt dir ihre Hand entgegen. \"Na dann, ich muss los. War nett dich kennengelernt zu haben.\"Ihr verabschiedet euch und sie hüpft den Weg hinunter zurück zum Dorf. Du wendest dich dem Hof zu und gehst auf die Haustür zu. Das Haus sieht recht gemütlich aus, und du überlegst, wie das Leben hier wohl ist, und ob es dir hier gefallen wird. Du hebst die Hand und klopfst an die Tür. .....Scheint niemand da zu sein. Wenn du nochmal klopfen willst, lies Kapitel 32Wenn du auf dem Hof nach ihm suchen willst, gehe zu Kapitel 33Aber wenn du der Meinung bist, dass das hier nicht das Richtige für dich ist, verlasse das Dorf in Kapitel 34",
            "wordcount": "393",
            "chapter_release": "26.08.2015",
            "chapter_number": "22"
        },
        "23": {
            "text": "Du schaust dich um und bemerkst, das du deinen Waggon von dem vor dir ablösen kannst. Schnell beginnst du damit und nach einer Weile geht das Bindeglied ab. Dein Waggon rollt trotzdem noch ziemlich schnell hinter dem Rest des Zuges her, daher drehst du dich um und ziehst die Notbremse. Mit einem lauten Quietsch-Geräusch fährt der Waggon langsamer und langsamer, während der Zug in der Ferne verschwindet. Heftig atmend schaust du dich um. Links von den Gleisen liegt ein Nadelwald, rechts davon Felder. Wenn du durch den Wald willst, gehe zu Kapitel 35Wenn du lieber übers Feld willst, lies Kapitel 36",
            "wordcount": "104",
            "chapter_release": "26.08.2015",
            "chapter_number": "23"
        },
        "24": {
            "text": "Du kletterst auf die Leiter und schaust über das Dach des Waggons. Du siehst nirgendwo Tunnel, also kriechst du aufs Dach und robbst vorwärts. Du hast viel zu viel Angst aufzustehen, da du sicher bist, das dich der Fahrtwind sofort vom Zug schmeißen würde. Der Zug selbst scheint recht kurz zu sein, vor dir liegen nur fünf oder sechs Waggons. Du kriechst so bis ans Ende des Waggons und steigst hinunter. Die Tür hinter dir ist ebenfalls verschlossen, aber die vor dir ist offen. Als du den Waggon betrittst, erkennst du, dass es sich um eine Art Lagerraum handelt. Es stehen viele Kisten und Taschen herum und du erkennst sogar einige Heuballen. Du durchquerst den Waggon schnell und öffnest die Tür. Die nächste Tür ist gottseidank offen und so durchquerst du mehrere der Waggons, als du auf eine verschlossene Tür stößt. Frustriert verlässt du den Waggon wieder und kletterst erneut aufs Dach. Du hast etwa dreiviertel des Weges hinter dir, als der Zug eine scharfe Kurve macht und plötzlich auf einen Tunnel zurast. Schnell krabbelt du nach vorne und fällst kurz vor dem Tunnel vom Waggon. Im Tunnel ist es stockduster und du kannst die Hand vor Augen nicht sehen. Du bist auf einer Ansammlung faustgroßer Steine gelandet. Du bleibst dort liegen bis der Zug den Tunnel wieder verlässt. Doch als er das tut, bleibt dir der Mund offen stehen. Der Zug fährt über eine Art von Schienennetz, das eher einer Holzachterbahn ähnelt. Der Boden ist hunderte von Metern entfernt und ist bedeckt mit Fabriken und Industrie. Du krallst dich an der Kohle fest auf der du gelandet bist. Bestimmt sieht das Ganze von einer sicheren Aussichtsplattform fantastisch aus, aber du befindest dich auf einem fahrenden Kohlewaggon der auf einem hölzernen Schienennetz fährt, welches potentiell jeden Moment in sich einstürzen könnte. In einem führerlosen Zug. Letzteres holt dich wieder aus deinem geschockten Zustand und du kriechst über die Kohlen nach vorne. Du erreichst die Kabine des Zugführers und siehst einen jungen Mann gefesselt und geknebelt in der Ecke liegen. Er trägt eine Art altmodische Arbeiterkleidung und eine Schirmmütze. Du gehst davon aus, dass es sich hierbei um den Schaffner handelt und beginnst schnell seine Fesseln zu lösen. Als er wieder auf den Beinen ist, klopft er dir auf die Schulter. \"Vielen Dank, Miss. Wären sie so nett etwas Kohle in den Ofen zu tun?\" Er öffnet die Ofentür der alten Lok und beginnt an den Knöpfen und Hebeln herum zu hantieren. Du schaust dich um und nimmst schnell eine der herumliegenden Schaufeln und beginnst, Kohle aus dem Wagen hinter dir in den glühenden Ofen. Nach einer Weile stiller Arbeitszeit verlässt der Zug die gefährlichen Hochgleise und fährt in einen Stollen und hält dort an. \"Hey Gilbert! Die Kohlelieferung ist da!\" Der Zugführer klettert aus der Kabine und verschwindet zusammen mit einem anderem Mann in Richtung Zugende. Folge ihnen in Kapitel 37. Oder aber warte auf sie in Kapitel 38.",
            "wordcount": "495",
            "chapter_release": "26.08.2015",
            "chapter_number": "24"
        },
        "25": {
            "text": "Du kehrst der Höhle den Rücken und schwimmst zurück zum Strand. Du öffnest die Tür und betrittst die recht kleine Holzhütte. Der Boden ist aus Holz, ebenso wie die Wände. Du hast gesehen, dass sie von außen mit etwas bestrichen ist, damit kein Regen durch die Ritzen herein kommt und neben dem Bett und der Stahltür auf der anderen Seite, gibt es nur noch einen Nachttisch mit einer Kerze darauf. Aber nirgendwo Streichhölzer. 'Vermutlich wird das Überleben hier schwerer als gedacht...' Du seufzt und ziehst dein blaues Kleid aus, das du über das Brett am Fußende deines Bettes hängst. 'Was braucht man auf einer Insel zum Überleben?'Der beste Anfang wäre Nahrung und Wasser zu finden, und etwas um dich zu verteidigen, was mit Sicherheit notwendig sein wird. Einen Speer vielleicht, damit könnte man auch jagen. Etwas zum Feuer machen, Feuerholz und eine Art Steinplatte zum Kochen? Du seufzt. Es ist schwerer als gedacht, sich etwas einfallen zu lassen. Außerdem bist du alleine auf der Insel. Du überlegst, wie du hergekommen sein könntest, denn wie wärest du in die Hütte gekommen, wenn du gestrandet bist. Da fällt dir etwas auf. 'Vielleicht habe ich so mein Gedächtnis verloren! Ich bin gestrandet, hab mir irgendwo den Kopf gestoßen.... Nein, er tut überhaupt nicht weh.'Dein Blick fällt auf die eiserne Tür und gehst auf sie zu, um sie aufzudrücken. Du stehst in einem Garten. Ein Gitterzaun umgibt ihn und es sind viele Gemüsesorten angepflanzt. Du wanderst ein wenig umher und findest eine Bank mit einem kleinen Tisch, als auch eine Hängematte, die zwischen einem Apfelbaum und einem Kirschbaum gespannt ist. 'Wenigstens ist jetzt schonmal fürs Essen gesorgt'Du gehst kurz ins Haus um deine Decke zu holen, dann sammelst einige Kirschen und eine der Karotten und lässt dich in der Hängematte nieder. Du knabberst deine Snacks und schaust wie über dem Dach des Hauses die Sonne untergeht. Und ehe du dich versiehst, bist du auch schon eingeschlafen. Ende Tag 1Gegenstände: 1 nasses KleidBeginne den neuen Tag mit Kapitel 19",
            "wordcount": "348",
            "chapter_release": "26.08.2015",
            "chapter_number": "25"
        },
        "26": {
            "text": "Du lässt die Liane los und schwimmst in die dunkle Höhle. Drinnen ziehst du dich aus dem Wasser und läufst einige Schritte. Nach ungefähr zehn Schritten jedoch geht einer deiner Schritte ins Leere. Du weißt weder wie lange der Fall dauern wird, noch was unten auf dich wartet. Aber eins ist klar. Du kommst nie mehr hier raus. Schade! Versuch es noch mal!",
            "wordcount": "64",
            "chapter_release": "26.08.2015",
            "chapter_number": "26"
        },
        "27": {
            "text": "Du bleibst ruhig sitzen, obwohl deine Hand kribbelt wie verrückt. Langsam drehst du den Kopf und sackst kurz darauf geradezu in dich zusammen. Es war Gott sei Dank nur ein Blatt. Du wischst es weg und stehst auf. Du bist auf einer Lichtung gelandet, in der ein klarer See liegt. Auf einer Insel in der Mitte steht ein gigantischer Baum. Du gehst näher an das Wasser heran und schaust hinein. Das Wasser ist sauber und klar und scheint trinkbar zu sein. Du hockst dich hin und trinkst einige Schlucke. Du kannst nicht mehr viel sehen, und wirst daher sicher nicht nach Hause finden, also schaust du dich nach einem sicheren Schlafplatz um. Wenn du auf die Insel schwimmst, wärst du bestimmt in Sicherheit, aber du müsstest dein Nachthemd ausziehen um es trocken zu halten und dann etwas warten um es nicht allzu nass wieder anzuziehen. Oder du könntest auf einen Baum klettern und dich mit einer Ranke festbinden. Die Insel findest du bei Kapitel 39, und wenn du klettern willst, lies Kapitel 40.",
            "wordcount": "174",
            "chapter_release": "26.08.2015",
            "chapter_number": "27"
        },
        "28": {
            "text": "Du läufst über den Sand, welcher langsam zu Erde wird und schaust in den Dschungel hinein. Staunend schiebst du gigantische Farne und Blätter beiseite und als du eine Weile gelaufen bist merkst du, dass du den Strand bald nicht mehr sehen kannst. Aber du drehst dich um und lässt den Strand endgültig hinter dir, um stattdessen den Urwald zu erkunden. Mit Sicherheit kannst du hier viel eher etwas trinkbares finden als am \u0001 \u0002 bist für etwa fünf Minuten gewandert, als sich dein Fuß in etwas verheddert und dich zu Fall bringt. Leider befindest du dich vor einem Abhang, und daher rollst du diesen hinab und landest schmerzhaft auf deinem Rücken. Als du wieder normal atmen kannst und der Schmerz verflogen ist, setzt du dich auf. Noch im Aufsetzen bemerkst du aus deinem Augenwinkel etwas Giftgrünes und Langes an deiner Hand. Mach es weg, mach es weg! -> Kapitel 20Oder bleibst du ruhig? Dann lies Kapitel 44",
            "wordcount": "159",
            "chapter_release": "26.08.2015",
            "chapter_number": "28"
        },
        "29": {
            "text": "Du verlässt die Hütte und gehst den Strand entlang Richtung Klippen. Als du dich dort genauer umschaust, erkennst du einen Eingang knapp über der Wasseroberfläche, durch den du in etwas hineinkommst, das wie eine Höhle aussieht. Du ziehst einiges Gestrüpp zur Seite und reißt es aus, sodass Licht in die Höhle strahlt. Als du tiefer in die Höhle wanderst, fällt dir auf, dass sie noch größer ist als gedacht. Etwas vom Wasser entfernt führt ein breiter Gang tiefer in das Gestein. Neugierig folgst du diesem Gang, langsam, damit sich deine Augen an das Licht gewöhnen. Wovon es in der nächsten Höhle massenhaft gibt. Du siehst einen leichten Schein von dort ausgehen und als du den Hohlraum betrittst, erblickst du den Sternenhimmel. Anders kannst du es nicht ausdrücken. Die Höhlendecke ist voller leuchtender Punkte und in der Mitte ist ein Wasserbecken, das das leicht bläuliche Licht auffängt und reflektiert. Staunend siehst du dich um und gehst auf den Teich zu. Du stellst die Wasserflasche beiseite und schöpfst mit deinen Händen etwas Wasser. Das Wasser ist klar und kalt ein wahrer Segen für deine trockene Zunge. Du trinkst noch mehr, dann säuberst und füllst du die Flasche. Als du aufstehst schaust du dich um und suchst nach der Quelle des Wassers, und findest ein Rinnsal, welches über eine Art Tropfsteinaquädukt in den Teich fließt. Du folgst dem Rinnsal und entdeckst eine weiter Höhle. Auch hier sind an den Wänden Leuchtende Punkte, leuchtende Steine wie es scheint. Aber aus der nächsten Höhle siehst du anderes Licht. Flackerndes Licht. Schnell durchquerst du die Tropfsteinhöhle und betrittst die nächste. Der Eingang ist versteckt hinter einem Felsen und du erkennst, dass die Höhle zu einer Seite offen ist und sich eine Art kleine Bucht in der Höhle gebildet hat. Das erste was dir ins Auge fällt, als du hinter dem Stein hervorkommst, ist ein knallorangenes Rettungsboot, dass an Land gezogen wurde. Dann fällt dein Blick auf den Jungen, der vor dem Boot mit einer kleinen Laterne sitzt und irgendetwas aus einer Dose isst. Und dich gerade verblüfft anstarrt. Dann springt er auf und kommt vorsichtig auf dich zu, als würdest du verschwinden, wenn er sich zu schnell bewegt. \"H-Hallo?\", fragt er leise. \"Hi\", du fängst an zu kichern, dann lachst du laut und fällst ihm um den Hals, \"Ich bin so froh noch jemanden gefunden zu haben.\"Du grinst ihn an. Er grinst zurück. Dann schaut er dich hoffnungsvoll an. \"Gibt es noch andere?\"\"Ein kleines Mädchen, aber sie ist sehr schwach und hat Fieber. Ist in dem Boot etwas?\"Er nickt. \"Mit Sicherheit. Da ist fast alles drin, was man braucht, damit sollen angeblich neun Leute für eine Woche klarkommen.\"\"Super. Komm mit, ich zeig dir wo wir bleiben. Diese Insel ist eine Schatzgrube, wir können hier mit Sicherheit für eine lange Zeit über die Runden kommen.\"Ihr holt die Medizin und einige Dosen mit Essen und Wasser aus dem Boot, dann führst du ihn zurück zu der Hütte. Als er erstaunt guckt, erklärst du ihm, was du weißt. Oder eben nicht weißt. \"Verstehe, dann hast du also Amnesie. Ich heiße übrigens Keith. Wenn die Hütte schon da war, muss es hier einmal vor nicht allzu langer Zeit Menschen gegeben haben.\"Drinnen stellt er sich Michelle vor und gibt ihr das Wasser. Die beiden unterhalten sich, während du nach der Fiebermedizin suchst. \"Azura\", sagen plötzlich beide gleichzeitig und du drehst dich zu ihnen um.\"Und, wie findest du ihn?\", fragt Michelle.\"Wir können ja nicht einfach 'Ey du' oder so rufen, wenn wir dich suchen.\"Du merkst wie dir etwas warm wird. \"Ihr habt euch einen Namen für mich überlegt?\"\"Jep. Außerdem kannst du mich auch Chelles nennen, dass machen alle\", sagt Michelle. Du nickst. Dann reichst du Keith die Fiebermedizin und er füllt etwas davon in einen beigelegten Becher. Chelles trinkt den Becher aus und verzieht das Gesicht. \"Bäh.\"Plötzlich grummelt Keith's Magen. \"Hehe, upps. Du hast was von einem Garten gesagt?\"Gehst du selber und holst ihm in Kapitel 41 etwas, oder bleibst du wo du bist und zeigst ihm einfach, wo er hinmuss? Für letzteres musst du Kapitel 42 lesen. Oder ihr geht zusammen nach Kapitel 43.",
            "wordcount": "732",
            "chapter_release": "26.08.2015",
            "chapter_number": "29"
        },
        "3": {
            "text": "Du gehst auf die Stahltür zu, deine Schritte unsicher. Das Rauschen wird mit jedem Schritt lauter und plötzlich ruckelt das Zimmer!Ein Erdbeben?Schnell öffnest du die Tür und siehst \u0001 \u0002 erster Eindruck ist, dass die Welt sich von dir entfernt und du davon gezerrt wirst. Als es jedoch erneut ruckelt und du bemerkst, dass du auf einem kleinen Balkon stehst, wird dir bewusst wo genau du dich befindest. Ein Zug? Mit Sicherheit, denn als du einige Schritte nach vorne tust und hinunter schaust, rasen die Schienen unter dem Balkon hervor. Du atmest einmal tief durch um dich zu beruhigen. Dann schaust du dich \u0001 \u0002 Zug fährt durch ein ländliches Gebiet, viele Felder und Höfe sind zu sehen, und die Sicht ist frei von jeglichen größeren Städten. Wenn du die Aussicht noch etwas genießen willst, ließ Kapitel \u0001 \u0002 du lieber zurück in den Wagon gehen willst, ließ Kapitel \u0001 \u0002 falls du deine unwahrscheinliche letzte Wahl treffen und vom Zug springen willst, gehe zu Kapitel 10",
            "wordcount": "170",
            "chapter_release": "26.08.2015",
            "chapter_number": "3"
        },
        "30": {
            "text": "Du spürst etwas, das sich wie ein Stromschlag anfühlt, dann wurde dir kurz schwarz vor Augen. Als du sie wieder öffnest, stehst du in einer kleinen, recht dreckigen Seitengasse. Der frische Wind riecht nach Salz. Die Häuser sehen alle sehr alt aus und sahen etwas heruntergekommen aus. Du zuckst zusammen als es plötzlich neben dir blitzt und ein Koffer zu Boden fällt. Daran befestigt ist ein Zettel. 'Ex-Agent \u0001 \u0002 befindest dich im Jahre 1655, also sei vorsichtig mit wem du dich anlegst. Es wimmelt in den Hafenstädten nur so von Piraten. PS: Deine Vermutung war übrigens korrekt. Bei uns wird nicht gefeuert, sondern entsorgt. Gib auf dich Acht, das Unglück wird dich verfolgen. - Deine Freundin River'Du runzelst die Stirn. An eine Freundin kannst du dich genau so wenig erinnern wie an den Namen, der wohl dein eigener sein soll. Vielleicht ist es auch nur ein Codename, aber gefallen tut er dir schon etwas. Du bückst dich nach dem Koffer, der ebenfalls in die Szenerie passt, und hebst ihn an. Er ist nicht allzu schwer, aber du weißt, dass du damit nicht sehr schnell irgendwo hin kommst. Du hast gerade deinen ersten Schritt gemacht, als du plötzlich viele schnelle Schritte hörst. Du schaust dich um und entdeckst ein Mädchen in deinem Alter, das vor zwei großen, fies aussehenden Männern davon rennt. Wenn du ihr helfen willst, tu das in Kapitel 107. oder ignorier das Ganze in Kapitel 108.",
            "wordcount": "243",
            "chapter_release": "26.08.2015",
            "chapter_number": "30"
        },
        "31": {
            "text": "Du spürst etwas, das sich wie ein Stromschlag anfühlt, dann wurde dir kurz schwarz vor Augen. Als du sie wieder öffnest, stehst du in einer kleinen, recht dreckigen Seitengasse. Der frische Wind riecht nach Salz. Die Häuser sehen alle sehr alt aus und sahen etwas heruntergekommen aus. Du zuckst zusammen als es plötzlich neben dir blitzt und ein Koffer zu Boden fällt. Daran befestigt ist ein Zettel. 'Ex-Agent \u0001 \u0002 befindest dich im Jahre 1655, also sei vorsichtig mit wem du dich anlegst. Es wimmelt in den Hafenstädten nur so von Piraten. PS: Deine Vermutung war übrigens korrekt. Bei uns wird nicht gefeuert, sondern entsorgt. Gib auf dich Acht, das Unglück wird dich verfolgen. - Deine Freundin River'Du runzelst die Stirn. An eine Freundin kannst du dich genau so wenig erinnern wie an den Namen, der wohl dein eigener sein soll. Vielleicht ist es auch nur ein Codename, aber gefallen tut er dir schon etwas. Du bückst dich nach dem Koffer, der ebenfalls in die Szenerie passt, und hebst ihn an. Er ist nicht allzu schwer, aber du weißt, dass du damit nicht sehr schnell irgendwo hin kommst. Du hast gerade deinen ersten Schritt gemacht, als du plötzlich viele schnelle Schritte hörst. Du schaust dich um und entdeckst ein Mädchen in deinem Alter, das vor zwei großen, fies aussehenden Männern davon rennt. Wenn du ihr helfen willst, tu das in Kapitel 109. oder ignorier das Ganze in Kapitel 110.",
            "wordcount": "243",
            "chapter_release": "26.08.2015",
            "chapter_number": "31"
        },
        "32": {
            "text": "Du klopfst erneut und wartest, und nach einer Weile öffnet sich die Tür. Du bereitest dich darauf vor, dich vorzustellen. Du hattest allerdings nicht die junge Frau erwartet, welche dir die Tür öffnet. \"Du kommst mit mir.\"Sie nimmt dich am Arm und zieht dich vom Haus weg in den Wald. \"Du hättest nie hier sein sollen, ich bin hier um das rückgängig zu machen.\"Sie hält an einer Lichtung an und zieht eine kleine Fernbedienung mit einem grünen und blauen Knopf aus ihrer Tasche. Sie drückt auf den blauen und auf der Lichtung materialisiert sich ein großes Gebilde, dass dir, obwohl es nicht in diese Umgebung zu passen scheint, bekannt \u0001 \u0002 schiebt dich hinein und schließt die Tür hinter euch. Ihr lauft durch einige Gänge und sie führt dich zu einem Raum, in dem noch zwei weitere Frauen an einem Tisch sitzen. \"Bitte setzen Sie sich, wir müssen mit Ihnen reden.\"Du setzt dich zögernd an ein Ende des Tisches. \"Wissen Sie, wer sie sind?\"Du schüttelst langsam den Kopf. Eine der Damen seufzt. \"Das habe ich befürchtet. Du warst eine unserer besten Zeitreise-Agentinnen. Ihre letze Mission war leider ein Fehlschlag, daher ihre Amnesie. Wir haben nun mehrere Möglichkeiten, da sie nunmehr nicht mehr zur Arbeit fähig sind. Wir können sie auf eine letzte Reise schicken, wohin, ist ihre Entscheidung allein.\"Also denn, wenn du in die Zukunft willst, lies Kapitel 45. Die Vergangenheit steht in Kapitel 46 bereit. Und wenn du bleiben willst, gehe zu Kapitel 65. Außerdem gibt es da noch einen Ort außerhalb von Raum und Zeit. Wenn du dahin willst gehe zu Kapitel 21.",
            "wordcount": "282",
            "chapter_release": "26.08.2015",
            "chapter_number": "32"
        },
        "33": {
            "text": "Neugierig schaust dich um und bemerkst, dass direkt rechts neben dem Haus eine kleine Scheune steht, deren Tür offen ist. Du lässt deinen Koffer an der Tür stehen und näherst dich dem offenen Scheunentor. \"Na also, es geht doch.\"Tönt eine Stimme aus dem Stall und du schaust vorsichtig an der Tür vorbei hinein. Der Raum ist in sechs kleinere Ställe unterteilt, mit einem breiten Flur in der Mitte. Du gehst vorsichtig den Flur hinunter und schaust in einige der Stallungen. In ersten beiden stehen zwei Pferde und im Stall dahinter siehst du einen blonden Mann vor einem Lämmchen knien. Das Mutterschaf liegt daneben und das Lämmchen steht mit zitternden Beinchen auf dem Stroh. \"Und jetzt geh zu deiner Mami, Kleiner.\"Der Mann drückt es leicht in die richtige Richtung und vorsichtig stolpert es zu seiner Mutter. Dir entweicht vor Entzücken ein kleines Geräusch, woraufhin sich der Blonde umwendet. \"Hallo, du bist sicher die neue Magd, nicht wahr?\"Du nickst und stellst dich vor. Alfred erhebt sich vom Stallboden und verlässt den Stall. Er schließt die Tür und stellt sicher, dass alles in Ordnung ist. \"Naja, ich heiße jedenfalls Alfred. Ich zeig dir sofort dein Zimmer, ich muss nur eben noch die anderen Tiere füttern.\"Wenn du am Haus auf ihn warten willst, lies Kapitel 47Aber wenn du Alfred helfen willst, gehe zu Kapitel 48",
            "wordcount": "236",
            "chapter_release": "26.08.2015",
            "chapter_number": "33"
        },
        "34": {
            "text": "Du lässt deinen Koffer stehen und drehst dich um. Diese Art von Leben ist nichts für dich, und du wirst dich nicht von irgendwem verarschen lassen. Als du an eine Kreuzung kommst, wendest du dem Dorf den Rücken zu und lässt es hinter dir. Nachdem du dem Weg eine Weile gefolgt bist, verfällt er plötzlich immer mehr. Links vom Weg liegt ein Nadelwald, rechts davon Felder. Wenn du durch den Wald willst, gehe zu Kapitel 35Wenn du lieber übers Feld willst, lies Kapitel 36",
            "wordcount": "86",
            "chapter_release": "26.08.2015",
            "chapter_number": "34"
        },
        "35": {
            "text": "Der Wald riecht gut, ein richtiger Nadelwaldgeruch halt. Du schleichst für eine Weile durch das Unterholz, die Sonne dringt durch einige der Äste und wärmt die Luft unter ihnen. Nach einer Weile wird der Nadelwald zum Mischwald und du stößt auf einen Bach. Das Wasser ist klar und kalt. Der Bach selbst ist zu breit um darüber zu springen und du hast keine Lust nass zu werden. Also musst du wohl oder übel nach einem schmaleren Teil suchen. Wenn du flussaufwärts suchen willst, gehe zu Kapitel 49Flussabwärts findet du in Kapitel 50.",
            "wordcount": "94",
            "chapter_release": "26.08.2015",
            "chapter_number": "35"
        },
        "36": {
            "text": "Du blickst hinaus in die weite Ferne des goldenen Weizenfeldes. Der Horizont erscheint dir unendlich weit weg und dich überkommt der Wunsch, dorthin zu gehen. Der Weizen steht sehr hoch, er kitzelt dich an der Nase. Du blickst erneut zum Horizont und erkennst dort schwach bläulich einen Berg. Mit diesem als Ziel beginnst du mit deiner Wanderung. Du kommst nach langer Zeit aus dem Feld und auf einen Weinberg, wo du hin und wieder einige Weintrauben naschst. Du führst deine Reise fort, bis die Abenddämmerung droht. Mittlerweile bist du auf einem Feldweg zwischen einer leeren Wiese und einer Apfelplantage. In der Nähe erkennst du auf der Wiese eine überwucherte und offensichtlich leer stehende Mühle. Mit dem Entschluss, die Nacht dort zu verbringen, schnappst du dir einen heruntergefallenen Apfel als Abendbrot und betrittst die Mühle. Es ist sehr still hier, und du findest ein Strohlager auf dem du dich hinlegst. Nach kürzester Zeit bist du vom Abendlied der Vögel eingeschlafen. Steh in Kapitel 51 wieder auf.",
            "wordcount": "166",
            "chapter_release": "26.08.2015",
            "chapter_number": "36"
        },
        "37": {
            "text": "Du vermutest, dass du ihnen folgen sollst, also steigst du aus und läufst hinterher. Um den Zug herum sind überall Maschinen. Die Hitze in dem Raum ist fast unerträglich und obwohl du erst an zwei der Waggons vorbei bist, schwitzt du schon gewaltig...Du folgst den Beiden bis zum letzten der Waggons. Überaschenderweise ist der Waggon, in dem du aufgewacht warst, verschwunden. Stattdessen hing ein weiterer Kohlewagen an dem Zug. Der Zugführer und Gilbert begannen die letzten zwei Waggons abzutrennen. Du beobachtest sie eine Weile dabei. Gilbert trug eine Schirmmütze, daher konntest du seine Haarfarbe, im Gegensatz zu den verwuschelte blonden Haaren des Zugführers, nicht erkennen. Sowohl er als auch der Schaffner waren ziemlich muskulös. 'Kommt vermutlich von der ganzen harten Arbeit.'Plötzlich bemerkt Gilbert dich. \"Hey, Kleine! So ein Stollen ist nichts für dich, was hast du hier verloren?!\"Erschrocken weichst du einige Schritte zurück. Der Schaffner fasst Gilbert an der Schulter.\"Sie ist mit mir gekommen, mach dir keine Sorgen.\"Gilbert schaut dich skeptisch an. Dann tritt er einige Schritte vor und streckt dir die Hand entgegen. \"Entschuldigen sie mein Verhalten, Miss. Mein Name ist Gilbert, ich arbeite hier im Stahlwerk.\"Du stellst dich vor und der Schaffner entschuldigt sich für seine Unhöflichkeit, da ihm scheinbar erst jetzt aufgefallen ist, dass er sich nicht vorgestellt hat. \"Ich heiße Finnian, aber du kannst mich gerne Finny nennen!\"Plötzlich scheint ihm etwas einzufallen. \"Ach, ja! Sie sind einfach so aufgetaucht, haben sie überhaupt eine Bleibe für die Nacht? Man merkt es hier unten kaum, aber es ist schon sehr spät.\"\"Sie könnte bei mir bleiben. Also, wenn sie will.\", schlug Gilbert vor. \"Das ist eine gute Idee, bei mir ist es viel zu eng für noch jemanden.\"Plötzlich schrillt eine Glocke. Finnian verabschiedet sich, und ehe du noch etwas erwidern kannst, verlässt der Zug das Stahlwerk. Es dauert noch eine Weile, bis Gilbert fertig ist. Dann nimmt er dich mit durch die Straßen des Städtchens zu einem kleinen Haus am Rande eines Feldes. Er macht euch noch schnell etwas zu essen, dann zeigt er dir das Gästebett und geht selbst sofort schlafen. Dir kam der Tag viel zu kurz vor und du liegst noch lange wach bevor du endlich einschläfst. Wache in Kapitel 52 wieder auf.",
            "wordcount": "395",
            "chapter_release": "26.08.2015",
            "chapter_number": "37"
        },
        "38": {
            "text": "Neben dem Ofen des Zuges ist ein kleiner Hocker auf den du dich setzt. Es ist schön warm, vielleicht sogar etwas zu warm, aber das macht dir nichts. Nach einer Weile kommt der Schaffner zurück. Als er dich sieht grinst er verlegen und streckt dir seine Hand entgegen. \"Sorry Miss, ich hab ganz vergessen mich vorzustellen. Ich heiße Finnian, aber sie können mich Finny nennen.\"Du schüttelst ihm die Hand und er schaut dich verwirrt an. \"Ich weiß es nicht. Wie ich heiße, meine ich. Ich hab alles vergessen.\"Er schaut dich mitleidig an. \"Nun ja, wenn du willst kannst du bei mir und meiner Schwester wohnen. Und Vielen Dank für die Hilfe vorhin!\"Finny fährt mit dem Zug noch zu anderen Leuten, dann 'parkt' er die Lok am Bahnhof und führt dich zu dem Haus am Bahnhof. Die ganze Fahrt lang hat er erzählt, wo er wohnt, über seine Schwester Maylene und wie schön die Sonnenuntergänge sind. Das Haus ist nicht sehr groß, aber gemütlich, aber sie haben kein Gästezimmer. Du triffst Maylene und Finny stellt euch einander vor. Ihr versteht euch schnell und so sitzt ihr nach einer Weile zu dritt am Esstisch und quatscht. Du versuchst vorsichtig und unbemerkt das Thema nicht auf deine Herkunft fallen zu lassen, da du immer noch nicht genau weißt, wie du hier gelandet bist. Als es Zeit wird ins Bett zu gehen, schlägt Maylene vor, dass du bei ihr schlafen kannst und du willigst ein. Sie leiht dir eines ihrer Nachthemden, und ihr quatscht noch eine Weile, ehe ihr beide \u0001 \u0002 in Kapitel 53 wieder auf.",
            "wordcount": "275",
            "chapter_release": "26.08.2015",
            "chapter_number": "38"
        },
        "39": {
            "text": "Du ziehst dir dein Nachthemd über den Kopf und hältst es über das Wasser, während du dieses durchquerst. Auf der anderen Seite angekommen, streifst du so viel Wasser wie möglich von dir ab und wartest, bis du wieder halbwegs trocken bist, ehe du dein Nachthemd wieder anziehst. Dann legst du dich zwischen die großen Wurzeln des Baumes und schließt die Augen. Wache in Kapitel 54 wieder auf.",
            "wordcount": "69",
            "chapter_release": "26.08.2015",
            "chapter_number": "39"
        },
        "4": {
            "text": "Du blickst die stolzen Klippen an. Sie scheinen nicht zu steil zu sein, um daran hinaufzuklettern. Du gehst auf die Felswand zu und legst eine Hand auf das warme Gestein. Das Moos und die Ranken bieten eine geniale Kletterhilfe, und du beginnst mit dem Aufstieg. Ungefähr auf der Hälfte des Weges jedoch, machen deine Arme schlapp. Du schaust dich schnell um und bemerkst einen Felsvorsprung knapp über \u0001 \u0002 letzter Kraft hievst du dich auf den Vorsprung und schnappst nach Atem. Du sitzt für eine Weile da, wartest darauf, dass dein Herz sich beruhigt und schaust dir die Lagune von oben \u0001 \u0002 dem Haus scheint eine Art Garten zu sein, du kannst einen Gemüsegarten erkennen. Leider verdeckt der Wald das Meiste von diesem seltsamen Ort an dem du gelandet bist. Du atmest tief durch und schaust Richtung Meer, wo langsam aber sicher die Sonne sich ihrem Wasserbett \u0001 \u0002 du für heute Schluss machen willst, spring zu Kapitel 11Wenn du weiter hinauf willst, klettere zu Kapitel 12Und falls du noch etwas bleiben und den Sonnenuntergang genießen willst, ließ Kapitel 13",
            "wordcount": "184",
            "chapter_release": "26.08.2015",
            "chapter_number": "4"
        },
        "40": {
            "text": "Du beginnst, auf den nächstbesten Baum zu klettern. Nach einer Weile findest du auf einer vernünftigen Höhe eine Astgabel, die vermutlich sicher genug ist. Du lässt dich darin nieder und legst dich so hin, dass es unwahrscheinlich ist, hinunter zu fallen. Nach einer Weile fallen dir erschöpft die Augen zu. Wach in Kapitel 55 wieder auf.",
            "wordcount": "57",
            "chapter_release": "28.08.2015",
            "chapter_number": "40"
        },
        "41": {
            "text": "\"Hinter der Eisentür, ich gehe eben und hole was für dich.\"Er nickt dir zu und du verschwindest im Garten. Du hast gerade drei Äpfel vom Baum holen können, als plötzlich....\"Aber hier gibt es ganz bestimmt Löwen!\", hörst du Chelles rufen. Schnell gehst du wieder hinein. \"Du meinst vermutlich Tiger. Und ja, wahrscheinlich hibt es ein paar davon hier, aber im Meer gibt es auch Raubtiere. Nur das wir dort keinen Unterschlupf haben, im Gegensatz zu hier!\", ruft Keith. \"A-Aber Mami und Papi machen sich doch Sorgen!\", Chelles fängt an zu weinen. 'Scheint als hätten sie einen Streit darüber, ob wir bleiben oder gehen sollen...'Und du? Willst dich in Kapitel 85 auf Keiths Seite stellen, oder in Kapitel 84 auf Chelles' ?",
            "wordcount": "137",
            "chapter_release": "28.08.2015",
            "chapter_number": "41"
        },
        "42": {
            "text": "\"Klar, er liegt hinter der Eisentür. Bedien dich ruhig.\"\"Klar, gerne\", er winkt euch noch einmal zu, dann verschwindet er im Garten. \"Er ist echt lieb, weißt du?\", sagt ChellesDu blickst zu ihr. \"Ja, er ist ein guter Kerl.\"\"Weißt du schon, wie wir hier wegkommen wollen? Meine Mama und mein Papa machen sich bestimmt Sorgen.\"Du denkst kurz darüber nach, und Keith kommt wieder hinein, eine Möhre in der Hand. \"Weggehen?\", fragt er. \"Das wäre unsinnig, auf dem Ozean haben wir nichts und wir wissen nicht einmal, in welche Richtung wir müssen.\"\"Aber hier gibt es ganz bestimmt Löwen!\", ruft Chelles\"Du meinst vermutlch Tiger. Und ja, wahrscheinlich hibt es ein paar davon hier, aber im Meer gibt es auch Raubtiere. Nur das wir dort keinen Unterschlupf haben, im Gegensatz zu hier!\"\"A-Aber Mami und Papi machen sich doch Sorgen!\", Chelles fängt an zu weinen. Und du? Willst dich in Kapitel 85 auf Keiths Seite stellen, oder in Kapitel 84 auf Chelles' ?",
            "wordcount": "188",
            "chapter_release": "28.08.2015",
            "chapter_number": "42"
        },
        "43": {
            "text": "\"Hinter der Eisentür, komm doch mit.\"Er nickt dir zu und ihr verschwindet im Garten.\"Wir haben hier Möhren und Gurken, einige Beerensträuche, Kartoffeln und da sind die beiden Bäume mit Äpfeln und Kirschen.\"\"Wow, wir werden hier sicherlich mehrere Monate klarkommen. Und bis dahin hat uns bestimmt jemand gefunden.\"Du nickst langsam. Nachdem ihr drei Äpfel gepflückt habt, geht ihr zurück zu \u0001 \u0002 sitzt bereits aufrecht im Bett und schaut euch erwartungsvoll an.\"Wisst ihr schon, wie wir hier wegkommen wollen? Meine Mama und mein Papa machen sich bestimmt Sorgen.\"\"Weggehen?\", fragt Keith. \"Das wäre unsinnig, auf dem Ozean haben wir nichts und wir wissen nicht einmal, in welche Richtung wir müssen.\"\"Aber hier gibt es ganz bestimmt Löwen!\", ruft Chelles\"Du meinst vermutlich Tiger. Und ja, wahrscheinlich hibt es ein paar davon hier, aber im Meer gibt es auch Raubtiere. Nur das wir dort keinen Unterschlupf haben, im Gegensatz zu hier!\"\"A-Aber Mami und Papi machen sich doch Sorgen!\", Chelles fängt an zu weinen. Und du? Willst dich in Kapitel 85 auf Keiths Seite stellen, oder in Kapitel 84 auf Chelles' ?",
            "wordcount": "206",
            "chapter_release": "28.08.2015",
            "chapter_number": "43"
        },
        "44": {
            "text": "Du bleibst ruhig sitzen, obwohl deine Hand kribbelt wie verrückt. Langsam drehst du den Kopf und sackst kurz darauf geradezu in dich zusammen. Es war Gott sei Dank nur ein Blatt. Du wischst es weg und stehst auf. Du bist auf einer Lichtung gelandet, in der ein klarer See liegt. Auf einer Insel in der Mitte steht ein gigantischer Baum. Du gehst näher an das Wasser heran und schaust hinein. Das Wasser ist sauber und klar und scheint trinkbar zu sein. Du hockst dich hin und trinkst einige Schlucke, ehe du die Flasche auffüllst und dich auf den Rückweg machst. Du musst garnicht solange laufen, und dir fällt auf, dass du nur dem Geräusch des Meeres folgen musst, um an den Strand zu kommen. Du kommst zwar nicht an derselben stelle raus, wie du in den Urwald rein bist, aber den Weg zu deiner Hütte findest du trotzdem leicht. Doch etwas ist anders.'Hatte ich nicht abgeschlossen?'Schnell rennst du zur Hütte, in Sorge um die kleine Michelle. Du schnappst dir ein Stück Holz von dem Netz und reißt die angelehnte Holztür vollständig auf. Bereit, auf jegliches Raubtier einzuschlagen, stürmst du hinein...Vor dem Bett sitzt ein Junge, der vor Schreck aufspringt und zurück weicht.\"Sorry, sorry! Ich tu ihr nichts!\"Du lässt deinen erhobenen Arm sinken und atmest tief durch. \"Gott sei Dank. Ich dachte du wärest irgendein Raubtier.\"Er lacht nervös. \"Nein, nur ich. Mein Name ist Keith. Wie heißt du?\"\"Weiß ich nicht mehr\", seufzt du. \"Ich bin einfach nur hier drin aufgewacht.\"\"Amnesie also? Ich bin mit einem Rettungsboot her. Es ist in einer Höhle in den Klippen. \"\"In der Klippe sind Höhlen?\"\"Jep. Komm mit, dann zeige ich es dir.\"Er schnappt sich eine kleine Laterne vom Nachttisch. \"Sind auch Wasser und Medizin in dem Boot? Michelle hat etwas Fieber und zur nächsten Wasserstelle ist es ein Stück zu laufen.\"Er nickt und zieht dich aus der Hütte. \"Klar, es gibt in den Höhlen auch einen Teich mit klarem Wasser.\"Er zeigt dir eine Stelle an den Klippen, an der die Ranken und Lianen eine Öffnung im Fels verbergen. Ein Teil des Bodens liegt über der Wasseroberfläche, sodass man die Höhle trockenen Fußes betreten kann. Als ihr tiefer in die Höhle wandert, fällt dir auf, dass sie noch größer ist als erwartet. Etwas vom Wasser entfernt führt ein breiter Gang tiefer in das Gestein. Neugierig folgst Leith, der dich mit seiner Laterne in der Hand durch diesen Gang führt. Dann jedoch löscht er das Licht. \" Warts ab.\" Er nimmt dich an die Hand und zieht dich mit ihm mit, während sich deine Augen an das Licht gewöhnen. In der nächsten Höhle lässt er dich plötzlich los. Erschrocken schaust du dich um und bemerkst, dass du relativ problemlos sehen kannst wo er steht. Als du dich drehst, um nach der Lichtquelle zu suchen, erblickst du den Sternenhimmel. Anders kannst du es nicht ausdrücken. Die Höhlendecke ist voller leuchtender Punkte und in der Mitte des Hohlraums ist ein Wasserbecken, das das leicht bläuliche Licht auffängt und reflektiert. \"Was hab ich gesagt? Das Wasser ist trinkbar\"Staunend siehst du dich um und gehst auf den Teich zu. Du hockst dich hin und schöpfst mit deinen Händen etwas Wasser. Das Wasser ist klar und kalt ein wahrer Segen für deine trockene Zunge. Du trinkst noch mehr, dann stehst di auf und schaust du dich nach Keith um. Er steht an einem weiteren Gang und winkt dich zu ihm\"Komm mit\", er zündet die Laterne wieder an. \" Die Punkte scheinen leuchtende Steine zu sein. Vielleicht können wir später noch einmal herkommen und welche mitnehmen.\"Ihr durchquert die nächste Höhle und kommt schließlich bei der scheinbar letzten Höhle wieder hinaus. \"Hier ist das Boot\", sagt Keith und läuft zu dem orangenen Boot, dass auf dem Höhlenboden liegt. Die Höhle hat einen Ausgang, der aufs Meer führt, ein wenig, wie ein Hafen. Ihr schnappt euch die Medizin und etwas Wasser und Nahrung aus dem Boot, dann kehrt ihr zur Hütte zurück. Als ihr die Hütte betretet sitzt Chelles bereits aufrecht im Bett und schaut euch erwartungsvoll an. Nachdem ihr die Sachen weggestellt habt und ihr die Medizin gegeben habt, platzt sie mit ihrer Frage heraus. \"Wisst ihr schon, wie wir hier wegkommen wollen? Meine Mama und mein Papa machen sich bestimmt Sorgen.\"\"Weggehen?\", fragt Keith. \"Das wäre unsinnig, auf dem Ozean haben wir nichts und wir wissen nicht einmal, in welche Richtung wir müssen.\"\"Aber hier gibt es ganz bestimmt Löwen!\", ruft Chelles\"Du meinst vermutlich Tiger. Und ja, wahrscheinlich habt es ein paar davon hier, aber im Meer gibt es auch Raubtiere. Nur das wir dort keinen Unterschlupf haben, im Gegensatz zu hier!\"\"A-Aber Mami und Papi machen sich doch Sorgen!\", Chelles fängt an zu weinen. Und du? Willst dich in Kapitel 85 auf Keiths Seite stellen, oder in Kapitel 84 auf Chelles' ?",
            "wordcount": "862",
            "chapter_release": "28.08.2015",
            "chapter_number": "44"
        },
        "45": {
            "text": "Du hattest nicht wirklich Lust darauf, bei Alfred zu bleiben und zu schuften und dieser Ort außerhalb von Raum und Zeit....\"Ist das eure Art, Leuten zu kündigen?\"Auf deine Frage nicken alle drei der Damen. Also ein Rauschmiss. Damit kommen nur noch die Vergangenheit und die Zukunft in Frage. Und da es dich echt interessiert, was noch aus der Menschheit wird....\"Ich würde gerne in die Zukunft.\"Die Dame die dich abgefangen hatte, nickte und stand auf. Sie ging Richtung Tür und wies dich an, ihr zu folgen. Sie führte dich zu einer kleinen Kammer, gerade groß genug für eine Person. \"Die Zeitmaschine wird dich im Jahre 2745 absetzen. Außerdem schicken wir dir einen kleinen Koffer mit, um dir einen leichteren Neuanfang zu ermöglichen. Übrigens, willst du lieber nach Amerika, Italien, Canada, Deutschland oder England?Knopf Nr. 68 ist AmerikaKnopf Nr. 69 ist CanadaKnopf Nr. 58 ist ItalienKnopf Nr. 71 ist DeutschlandKnopf Nr. 72 ist England",
            "wordcount": "167",
            "chapter_release": "28.08.2015",
            "chapter_number": "45"
        },
        "46": {
            "text": "Du hattest nicht wirklich Lust darauf, bei Alfred zu bleiben und zu schuften und dieser Ort außerhalb von Raum und Zeit....\"Ist das eure Art, Leuten zu kündigen?\"Auf deine Frage nicken alle drei der Damen. Also ein Rauschmiss. Damit kommen nur noch die Vergangenheit und die Zukunft in Frage. Und da dein Allgemeinwissen noch intakt ist und du dich an die wichtigen Historischen Ereignisse erinnerst, also so gesagt eine Art Vorwarnung hättest.....\"Ich würde gerne in die Vergangenheit.\"Die Dame die dich abgefangen hatte, nickte und stand auf. Sie ging Richtung Tür und wies dich an, ihr zu folgen. Die führte dich zu einer kleinen Kammer, gerade groß genug für eine Person. \"Die Zeitmaschine wird dich im Jahre 1657 absetzen. Außerdem schicken wir dir einen kleinen Koffer mit, um dir einen leichteren Neuanfang zu ermöglichen. Übrigens, willst du lieber nach England oder Spanien? \"Und? Spanien liegt auf Taste Nr. 30England auf Nr. 31",
            "wordcount": "162",
            "chapter_release": "28.08.2015",
            "chapter_number": "46"
        },
        "47": {
            "text": "Du siehst Alfred hinterer, als er eine Schubkarre mit Stroh voll lädt und aus der Scheune verschwindet. Du schaust dich noch einmal um, ehe du zurück zum Haus gehst. Auf der Veranda wartest du auf Alfred, der dich bald darauf mächtig erschreckt, da er die Haustür von innen öffnet und dich angrinst. \"Dann komm doch mal rein!\"Er trit zur Seite und lässt dich ins Haus. Von innen sieht es noch gemütlicher aus als von außen, alles ist aus Holz, abgesehen von dem Steinofen mit der Eisenklappe. Vieles sieht selbstgefertigt aus und das kleine Sofa vor dem Kamin ist mit einer Art Patch-Work Fell überzogen. Du willst nicht genauer darüber nachdenken, woher die Felle kommen, daher schaust du dich weiter um und erblickst eine Leiter ins Obergeschoß, direkt neben einer blauen, mit weißen Sternen bemalten Tür. \"Das ist mein Zimmer. Die Toilette findest du draußen und dein Zimmer ist oben.\"Alfred zeigt die Leiter hoch, bevor er dich in Richtung Küche zieht. Währenddessen hoffst du nur, dass es sich bei der Toilette nicht um ein Plumpsklo handelt. Von der Haustür aus konntest du es nicht sehen, aber hinter dem Ofen befindet sich eine weiter Tür, durch die Alfred dich jetzt zieht. \"Und das hier ist mein persönlicher Garten, alles was nicht hier wächst verkaufe ich auf dem Markt. Ich werde dich morgen wecken, und erklär dir deine Aufgaben, okay? Aber jetzt bin ich echt fertig also mach ich fix was zu essen und dann gehen wir schlafen.\"Und schon zerrt er dich zurück in die Küche, wo er dich in einen der vier Stühle drückt. Warum er vier Stück hat, ist dir unklar, da er scheinbar alleine lebt. Vielleicht wenn er mal Besuch bekommt. Außerdem redet er ziemlich viel. Oder er ist einfach nur nervös oder so. Du wirst davon aus deinen Gedanken gerissen, dass Alfred das Essen auf den Tisch stellt. Dieses besteht scheinbar aus einer Art Eintopf und Brot. Dazu gibt es Milch. Ihr esst zusammen und Alfred erzählt dir eine Menge über seine Farm und sein Leben. Anscheinend hätte er das Teegeschäft seines Vaters übernehmen sollen, aber er wollte auf eigenen Beinen stehen. Du hast das Gefühl, dass noch eine Menge mehr passiert ist, aber du fragst nicht nach, da es ein empfindliches Thema für ihn zu sein scheint. Er beschreibt dir die Farm, wo sich was befindet und was er bisher alles alleine gemacht hat. Es erschreckt dich etwas wie viel Arbeit er hat und fragst dich, was davon demnächst deine Aufgaben sein werden. Ihr sitzt noch eine Weile an Esstisch und quatscht, ehe er dir hilft deinen Koffer nach oben zu befördern. Dich erschreckt es etwas, dass er dir den schweren Lederkoffer ohne Probleme mit einer Hand hochreicht. Alfred lacht einfach nur über deinen Gesichtsausdruck. Das Zimmer ist recht klein, ein Bett, eine Kommode und ein Spiegel sind die einzigen Möbel. Du bist wirklich müde, daher lässt du dich in die Matratze fallen und bist schon bald eingeschlafen. -----------TagesstatistikAlfred: 0Amelia:2Übrigens:Du kannst mit bestimmten Personen eine Beziehung aufbauen. Durch deine Entscheidungen kannst du Beziehungpunkte bekommen, oder es werden welche abgezogen. Weniger als -3 bedeutet HassWeniger als 0 bedeutet Misstrauen0 bedeutet Indifferenz5 bedeutet Freundschaft------------Am nächsten Morgen wirst du vom Krähen eines Hahnes geweckt. Du setzt dich langsam auf und streckst dich. Direkt neben deinem Bett ist ein Fenster, und du schaust hinaus. Von hier aus kannst du das Dorf und die Berglandschaft dahinter \u0001 \u0002 einmal riechst du frisch gebratenen Speck und Rührei, und du bist sofor auf den Beinen. Normalerweise hast du vor der Schule keine Zeit für ein ausgewogenes Frühstück, und isst stattdessen ein paar Toasts oder ein Müsli. Aber wenn du tatsächlich hier mit anpacken musst, brauchst du wohl ein energiereiches Frühstück. Fix ziehst du dir eines deiner Kleider an, dieses Mal ein blassblaues, und steigst du die Treppe hinunter. In der Küche findest du Alfred, der an Herd steht und Essen macht. 'Zumindestens gibt es /einen/ Kerl auf der Welt, der kochen kann', denkst du dir grinsend\"Guten Morgen! Setz dich schonmal, ich erklär dir deine Aufgaben beim Essen, okay?\"Du nickst und nimmst Platz am gedeckten Tisch. Kurz darauf dreht sich Alfred um und holt etwas Brot aus dem Brotkasten. Bald darauf setzt er sich zu dir und wünscht dir einen guten Appetit. \"Also! Deine Aufgaben. Du fütterst die Tiere, sammelst die Eier ein und melkst die Kühe, Ziegen und Schafe und du machst die Einkäufe. Und noch das ein oder andere, wenn ich Hilfe brauche. Im Frühling musst du mir auch helfen, zu sähen. Ich mach den ganzen Rest, okay? Außer, du kannst gut kochen, dann wärs toll, wenn du das auch übernimmst. Was Mein ist, ist auch Dein und du bekommst am Ende jedes Monats zwei Silbertaler zur freien Verfügung\", erklärt dir Alfred Du nickst nur, etwas unsicher, da du ja nicht von hier bist. Vielleicht traust du dich ja, in Kapitel 96 um Hilfe zu fragen?Wenn nicht, lies einfach Kapitel 73.",
            "wordcount": "847",
            "chapter_release": "29.10.2015",
            "chapter_number": "47"
        },
        "48": {
            "text": "\"Kann ich helfen?\"Alfred schaut dich überrascht an, dann grinst er. \"Ich schaff das schon! Deine Schicht fängt erst morgen an.\"Du siehst ihm hinterer, als er eine Schubkarre mit Stroh voll lädt und aus der Scheune verschwindet. Du schaust dich noch einmal um, ehe du zurück zum Haus gehst. Auf der Veranda wartest du auf Alfred, der dich bald darauf mächtig erschreckt, da er die Haustür von innen öffnet und dich angrinst. \"Dann komm doch mal rein!\"Er tritt zur Seite und lässt dich ins Haus. Von innen sieht es noch gemütlicher aus als von außen, alles ist aus Holz, abgesehen von dem Steinofen mit der Eisenklappe. Vieles sieht selbstgefertigt aus und das kleine Sofa vor dem Kamin ist mit einer Art Patch-Work Fell überzogen. Du willst nicht genauer darüber nachdenken, woher die Felle kommen, daher schaust du dich weiter um und erblickst eine Leiter ins Obergeschoß, direkt neben einer mit weißen Sternen bemalten Tür. \"Das ist mein Zimmer. Die Toilette findest du draußen und dein Zimmer ist oben.\"Alfred zeigt die Leiter hoch, bevor er dich in Richtung Küche zieht. Währenddessen hoffst du nur, dass es sich bei der Toilette nicht um ein Plumpsklo handelt. Von der Haustür aus konntest du es nicht sehen, aber hinter dem Ofen befindet sich eine weiter Tür, durch die Alfred dich jetzt zieht. \"Und das hier ist mein persönlicher Garten, alles was nicht hier wächst verkaufe ich auf dem Markt. Ich werde dich morgen wecken, und erklär dir deine Aufgaben, okay? Aber jetzt bin ich echt fertig also mach ich fix was zu essen und dann gehen wir schlafen.\"Und schon zerrt er dich zurück in die Küche, wo er dich in einen der vier Stühle drückt. Warum er vier Stück hat, ist dir unklar, da er scheinbar alleine lebt. Vielleicht wenn er mal Besuch bekommt. Außerdem redet er ziemlich viel. Oder er ist einfach nur nervös oder so. Du wirst davon aus deinen Gedanken gerissen, dass Alfred das Essen auf den Tisch stellt. Dieses besteht scheinbar aus einer Art Eintopf und Brot. Dazu gibt es Milch. Ihr esst zusammen und Alfred erzählt dir eine Menge über seine Farm und sein Leben. Anscheinend hätte er das Teegeschäft seines Vaters übernehmen sollen, aber er wollte auf eigenen Beinen stehen. Du hast das Gefühl, dass noch eine Menge mehr passiert ist, aber du fragst nicht nach, da es ein empfindliches Thema für ihn zu sein scheint. Er beschreibt dir die Farm, wo sich was befindet und was er bisher alles alleine gemacht hat. Es erschreckt dich etwas wie viel Arbeit er hat und fragst dich, was davon demnächst deine Aufgaben sein werden. Ihr sitzt noch eine Weile an Esstisch und quatscht, ehe er dir hilft deinen Koffer nach oben zu befördern. Dich erschreckt es etwas, dass er dir den schweren Lederkoffer ohne Probleme mit einer Hand hochreicht. Alfred lacht einfach nur über deinen Gesichtsausdruck. Das Zimmer ist recht klein, ein Bett, eine Kommode und ein Spiegel sind die einzigen Möbel. Du bist wirklich müde, daher lässt du dich in die Matratze fallen und bist schon bald eingeschlafen. ----------TagesstatistikAlfred: 1Amelia:2Übrigens:Du kannst mit bestimmten Personen eine Beziehung aufbauen. Durch deine Entscheidungen kannst du Beziehungpunkte bekommen, oder es werden welche \u0001 \u0002 als -3 bedeuet hassWeniger als 0 bedeutet Misstrauen0 bedeutet Indifferenz3 bedeutet Freundschaft-------------Tag 2 Alfred: 1Am nächsten Morgen wirst du vom Krähen eines Hahnes geweckt. Du setzt dich langsam auf und streckst dich. Direkt neben deinem Bett ist ein Fenster, und du schaust hinaus. Von hier aus kannst du das Dorf und die Berglandschaft dahinter \u0001 \u0002 einmal riechst du frisch gebratenen Speck und Rührei, und du bist sofor auf den Beinen. Normalerweise hast du vor der Schule keine Zeit für ein ausgewogenes Frühstück, und isst stattdessen ein paar Toasts oder ein Müsli. Aber wenn du tatsächlich hier mit anpacken willst, brauchst du wohl ein energiereiches Frühstück. Fix ziehst du dir eines deiner Kleider an, dieses Mal ein blassblaues, und steigst du die Treppe hinunter. In der Küche findest du Alfred, der an Herd steht und Essen macht. 'Zumindestens gibt es /einen/ Kerl auf der Welt, der kochen kann', denkst du dir grinsend\"Guten Morgen! Setz dich schonmal, ich erklär dir deine Aufgaben beim Essen, okay?\"Du nickst und nimmst Platz am gedeckten Tisch. Kurz darauf dreht sich Alfred um und holt etwas Brot aus dem Brotkasten. Bald darauf setzt er sich zu dir und wünscht dir einen guten Appetit.\"Also! Deine Aufgaben. Du fütterst die Tiere, sammelst die Eier ein und melkst die Kühe, Ziegen und Schafe und du machst die Einkäufe. Und noch das ein oder andere, wenn ich Hilfe brauche. Im Frühling musst du mir auch helfen, zu sähen. Ich mach den ganzen Rest, okay? Außer, du kannst gut kochen, dann wärs toll, wenn du das auch übernimmst. Was Mein ist, ist auch Dein und du bekommst am Ende jedes Monats drei Silbertaler zur freien Verfügung\", erklärt dir Alfred Du nickst nur, etwas unsicher, da du ja nicht von hier bist. Vielleicht traust du dich ja, in Kapitel 100 um Hilfe zu fragen?Wenn nicht, lies einfach Kapitel 74.",
            "wordcount": "876",
            "chapter_release": "29.10.2015",
            "chapter_number": "48"
        },
        "49": {
            "text": "Du entscheidest dich, die Quelle zu suchen, um frisches Wasser zu haben. Das wird bestimmt nützlich sein. Daher folgst dem Fluss durch den Wald, der immer dichter wird. Um dich herum siehst du viele verschiedene Pflanzen, Beeren und Tiere. Du kommst an eine Böschung und beginnst hinabzusteigen. Plötzlich hältst du inne und schaust dich irritiert um. Du bist doch flussaufwärts gegangen, oder?Du schaust dir den Bach an und dir fallen fast die Augen aus dem Kopf. Du hast dich nicht im geringsten geirrt, du bewegst dich definitiv flussaufwärts. Der Fluss fließt diese Böschung hoch. Du denkst kurz nach. Wenn du doch das frische Wasser nutzen willst, solltest du umkehren. Das Wasser fließt schließlich nach oben zur Quelle. Oder?Verwirrt kehrst du um und folgst du dem Fluss in die andere Richtung, bis du in eine felsigere Gegend kommst, wo du beobachten kannst, wie das Wasser die Böschung hinauf hüpft. Und er scheint tatsächlich zu hüpfen, da die kleinen Wasserfälle ebenfalls rückwärts laufen. Umso mehr du dem Fluss folgst, um so mehr fragst du dich, wie wohl die Quelle des Flusses aussieht. Oder die Mündung. ....das Ende. Wie auch immer! Der Fluss schlängelt sich durch die Felsen, bis er in einem Teich endet, welcher wiederum in einen ziemlich großen Wasserfall übergeht. Du schaust die steile, glatte Felswand hinauf, kannst aber keine Stelle sehen an der du hochklettern könntest. Wenn du woanders nach einer guten Stelle suchen willst, gehe zu Kapitel 77. Oder wirf einfach in Kapitel 78 einen Baumstamm ins Wasser oder schwimm den Wasserfall hoch oder so.",
            "wordcount": "259",
            "chapter_release": "29.10.2015",
            "chapter_number": "49"
        },
        "5": {
            "text": "Du läufst über den Sand, welcher langsam zu Erde wird und schaust in den Dschungel hinein. Staunend schiebst du gigantische Farne und Blätter beiseite und als du eine Weile gelaufen bist merkst du, dass du den Strand bald nicht mehr sehen kannst. Es wäre nicht gut, wenn du dich verläufst, aber du hast schon Hunger und weißt, dass du bald etwas essen musst. Wenn du lieber zurück zur Hütte willst, geh zu Kapitel 15. Aber wenn du weiter in den Urwald willst, ließ Kapitel 16",
            "wordcount": "86",
            "chapter_release": "26.08.2015",
            "chapter_number": "5"
        },
        "50": {
            "text": "Du folgst dem Fluss durch den Wald. Der Duft von Tannennadeln umgibt dich und du atmest tief ein. Du hast das Gefühl, diesen Geruch zum ersten Mal wahrzunehmen. Vielleicht ist dies ja sogar der Fall? Der Bach wird breiter und der Wald endet und wird zum Grasland. Am Horizont erkennst du kleine Dünen und Sand, dahinter das Meer. Es ist seltsam, aber du fühlst dich dort hingezogen, als würde das Wasser nach dir rufen. Du steigst über die Dünen und schaust dich um, atmest die salzige Meeresluft ein. Als du einen Schritt machst, stolperst du und rutscht die Düne hinunter. Du rappelst dich wieder auf und gehst näher zum Meer. Als die Wellen deine Füße berühren, ziehst du deine Sandalen aus und gehst tiefer ins Wasser. Als du nicht mehr stehen kannst, beginnst du zu schwimmen. Aber nach einer Weile wird es immer schwerer deine Beine zu bewegen, und plötzlich fühlst es sich an, als wären sie zusammen gebunden. Du versuchst, dich mit deinen Armen über Wasser zu halten, aber schliesslich gehst du unter......Du öffnest deine Augen. Du kannst unter Wasser sehen! Instinktiv schnappst du nach Luft. Du kannst unter Wasser atmen! Erst jetzt schaust an deinem veränderten Körper herab und erinnerst dich. 'Ich war nie ein Mensch! Ich bin ein Mer! Wie konnte ich das vergessen? Ich habe doch mein ganzes Leben hier verbracht!'Während du auf deine schillernde Schwanzflosse hinunter starrst, bemerkst du etwas, was dich wiederum traurig \u0001 \u0002 erinnerst nicht an mehr als das. Du kennst den Namen deiner Spezies, aber weder deinen eigenen Namen oder an deine Sitten oder deiner Familie. Du bist allein im Meer. Vor dir liegt eine völlig unbekannte Welt und du musst sie alleine betreten. Bleibst du dort wo bist und bewegst dich durchs flache Wasser, dann lies Kapitel 75. Ansonsten schwimm ins offene Meer hinaus, in Kapitel 76.",
            "wordcount": "312",
            "chapter_release": "29.10.2015",
            "chapter_number": "50"
        },
        "51": {
            "text": "Am nächsten Morgen wachst du relativ früh auf, da sich eine streunende Katze auf dich gesetzt hatte und nun dein Gesicht wegraspelte. Schnell bringst du dein Gesicht in Sicherheit. So eine Katzenzunge ist rauer als man denkt, wenn man sie lang genug im Gesicht hatte. Du schubst die schwarze Katze von dir runter, aber sie überrascht dich damit, dass sie nicht davonläuft, sondern sitzen bleibt. Du schaust aus dem Fenster der Mühle, durch welches der Morgengesang der Vögel dringt. Du bist schon beinahe wieder eingeschlafen, als urplötzlich sämtliche Vogelstimmen verstummen. Erschrocken schaust du dich um, die plötzliche Stille macht dir Angst. Doch dann blitzen die ersten Sonnenstrahlen über den Horizont und das Morgenkonzert wird mit einem heftigen Crescendo fortgeführt. Du erinnerst dich, mal gehört zu haben, dass früh morgens die Vögel verstummen, kurz bevor die Sonne aufgeht. Du hättest allerdings nie gedacht, dass es so krass ist. Du öffnest die Tür der alten Mühle und hast sie daraufhin in der Hand. Leicht beschämt lehnst du sie gegen den Türrahmen, ehe du dir ein paar Äpfel schnappst und darüber nachdenkst, was du jetzt tun willst. Du wanderst ein wenig durch die Gegend, bis du zu einem alten Weg kommst, der wohl einst zur Mühle führte. Du folgst dem Weg für eine lange Weile, als du in eine Gegend kommst, die mit Rosen bepflanzt wurde. Es ist ein regelrechtes Labyrinth, und bald geht der Weg in Gras über und du stehst vor einer gewaltigen Villa. Sie ist mit Rossen umrankt und sieht unbewohnt aus. Du erschrickst, als plötzlich die schwaze Katze von vorhin hinter dir hervorkommt und auf das Haus zugeht. Dann bleibt sie stehen und schaut dich scheinbar erwartungsvoll an. Beunruhigt gehst du schnell zurück zum Rosengarten, aber du findest den Eingang nicht mehr. Stattdessen blockieren einige erschreckend große Rosen den Durchgang, der vorher der Ausgang gewesen war. Du schluckst und drehst dich wieder um. Scheint so, als wärst du gezwungen, dieses Haus zu betreten. Langsam setzt du dich in Bewegung. Als du dich dem Haus näherst, bemerkst du, dass die Tür, die vorher noch fest geschlossen war, jetzt sperrangelweit offen steht und hältst vor der Tür noch einmal inne. Dann betrittst du das unheimliche Haus. Du befindest dich in einer Art Vorraum, aus dem nur eine einzige Tür wieder hinausführt. Links und rechts neben der Tür stehen je ein Blumentopf, über denen auch je eine kaputte Lampe \u0001 \u0002 näherst dich dieser Tür sehr langsam und mit äußerer Vorsicht. Als du sie öffnest, kannst du schwören, dass sich auf der anderen Seite etwas bewegt hat. Du bewegst dich langsam darauf zu, als du großen einen Blutfleck in der Mitte des Raumes bemerkst. Es sieht aus, als wäre hier jemand über den Boden gezogen worden, allerdings in zwei Richtungen. Die blutigen Schleifspuren gehen fast bis zur Wand. Willst du das in Kapitel 79 näher untersuchen, oder ignoriert du es einfach? Für letzteres lies Kapitel 80.",
            "wordcount": "486",
            "chapter_release": "29.10.2015",
            "chapter_number": "51"
        },
        "52": {
            "text": "Am nächsten Morgen fällst du vor Schreck aus dem Bett, da ein schrilles Pfeifen durch die Nachbarschaft tönt. Du rappelst dich schnell auf, etwas desorientiert, als du ein tiefes Lachen hörst. Du schaust dich um und entdeckst, dass Gilbert im Türrahmen steht und sich schlapp lacht. \"Das war der morgendliche Weckruf für die ganzen Langschläfer in der Stadt!\"Du schaust ihn mit einem unbeeindruckten Blick an und stehst auf. \"Zu besagten Langschläfern gehörst du wohl nicht, oder?\", fragst du, während du unauffällig versuchst dein Nachthemd zurecht zu zupfen. \"Ne, kann ich mir nicht leisten. Apropos, ich hab dir was mitgebracht.\"Gilbert wirft dir eine Papiertüte zu. Du schaust hinein und musst grinsen. Da hat er dir doch tatsächlich Klamotten geholt. \"Dankeschön\", flüsterst du und nimmst eines der Kleider aus der Tüte. Es ist nichts besonderes, einfach nur ein erdfarbenes Kleid mit kurzen Ärmeln. Es ist allerdings etwas Besonderes, weil Gilbert scheinbar extra früh aufgestanden ist, um es zu besorgen, wie du mit einem Blick nach draußen feststellst. Es ist stockdunkel, abgesehen von den künstlichen Straßenlichter und dem Glühen der Fabriken. \"Kein Problem, wär ja ziemlich uncool von mir, dich im Nachthemd rumlaufen zu lassen. Zieh dich doch eben um, und dann zeig ich dir schnell das Haus.\"Mit diesen Worten lässt er dich wieder allein. Fix ziehst du dich um, wobei du noch passende Strümpfe und Schuhe entdeckst, und trittst nach draußen. \"Na also! Ich wusste dich, dass es dir stehen würde\", meint Gilbert und winkt dich zu ihm hinüber. Er zeigt dir sein Haus, welches aus fünf Zimmern besteht. Sein eigenes Schlafzimmer, das Gästezimmer, das Bad und die Küche, die sich zusammen mit des Esszimmer und dem Wohnzimmer zu einem Raum verbunden hat. Er erklärt dir, wie lange er unterwegs sein wird, und wann er zum Mittagessen und wann zum Abendbrot wiederkommt. Dann drückt er dir eine Liste und Geld in die Hand und bittet dich, für ihn zum Markt zu gehen, da nichts mehr zu Essen im Hause ist und er in dieser Woche zu beschäftigt sein wird. Ehe du dich versiehst, stehst du auch schon alleine in der Wohnung. Mit einem Blick auf die Uhr bemerkst du, dass es erst fünf Uhr ist und Gilbert erst in acht Stunden zurück kommt. Du verbringst diese Zeit mit dem Frühstück, das dir Gilbert hin gestellt hat und gehst danach zum Markt. Da du kein Geld hast, kannst du zwar leider nichts kaufen, aber es ist trotzdem ein schönes Erlebnis, so viele geschäftige Menschen zu sehen, und aus irgendeinem Grund macht es dich innerlich äußerst \u0001 \u0002 du um 11 Uhr wieder zu Hause ankommst, überlegst du, ob du das Mittagessen machen solltestDie Küche findest du bei Kapitel 81. Wenn du allerdings lieber was anderes machen willst, lies Kapitel 82.",
            "wordcount": "474",
            "chapter_release": "29.10.2015",
            "chapter_number": "52"
        },
        "53": {
            "text": "Am nächsten Morgen fällst du vor Schreck aus dem Bett, da ein schrilles Pfeifen durch die Nachbarschaft tönt. Du rappelst dich schnell auf, etwas desorientiert, als du ein leises Kichern hörst. Du drehst dich um und siehst Maylene, wie sich gerade in ihrem Bett aufsetzt. \"Das war der Weckruf für uns Langschläfer. Finny ist schon weg, er muss immer früh morgens los, aber wir haben auch zu tun.\"Sie steht auf und beginnt damit, sich die Haare zu machen. Dann geht sie zu dem Kleiderschrank in der Ecke und zieht zwei Kleider heraus. \"Wir haben ungefähr die gleiche Größe. Probier doch mal an.\"Tatsächlich passt das Kleid dir perfekt und es passt auch von Farbe und Stil her zu dir. Deine Zimmergenossin grinst und nickt zufrieden. \"Das stehst dir sogar besser als mir.\"Ihr frühstückt zusammen und geht auf den Markt, wo ihr die Zutaten für euer Mittagessen, als auch zwei Kleider für dich kauft. Ihr macht zusammen einen Linseneintopf, der überraschend gut schmeckt, und backt ein Brot, damit Finny für Morgen auch etwas zu Essen hat. \"Finny hat einen guten Appetit, ich backe jeden Tag ein Brot für ihn und am Abend isst er die Reste vom Mittagessen. Aber er braucht die Energie, schließlich muss er die Kohle vom Bergwerk in Hinterzuckeln hierher fahren und das Eisen von hier nach Hiernase.\"Du versuchst, beim Namen dieser Orte nicht zu lachen, jedoch entfährt dir ein leises Kichern. Maylene schaut dich erst erstaunt an, dann macht sie jedoch mit. \"Ich weiß, die Städte hören sich seltsam an, oder?\"Abends setzt ihr euch zu Finny, esst selber ein wenig von dem Brot, und redet über euren Tag. Finny erzählt, dass ihm ein Gehilfe zugewiesen wurde, sodass er jetzt nur noch den Zug lenken muss, da sich der Junge, Pazu, um die Instandhaltung und die Maschinerie kümmert. \"Das bedeutet, ich hab von zwölf bis zwei Uhr eine Mittagspause!\", endet Finny aufgeregt. \"Toll, dann kannst du ab morgen mit uns zusammen Mittagessen!\"Maylene springt auf und umarmt ihn. Danach redet ihr noch bis neun Uhr, als Finny sich für die Nacht entschuldigt und schlafen geht. Maylene und du gehen kurz danach ebenfalls schlafen.'Hieran könnte ich mich gewöhnen', denkst du noch, ehe du einschläfst. -------TagesstatistikFinny: 1Maylene: 1Übrigens:Du kannst mit bestimmten Personen eine Beziehung aufbauen. Durch deine Entscheidungen kannst du Beziehungpunkte bekommen, oder es werden welche abgezogen. Weniger als -3 bedeutet HassWeniger als 0 bedeutet Misstrauen0 bedeutet Indifferenz5 bedeutet Freundschaft-------------Am nächsten Morgen ist es erneut die Glocke, die dich aus deinen Träumen reißt. Neben dir streckt sich Maylene und murmelt ein verschlafenes 'Guten Morgen'. Dann steht sie auf und geht ins Bad, während du dich vom Bett aufs Sofa bewegst und dort fast wieder einschläfst, als es an der Tür \u0001 \u0002 quietscht und läuft fertig angezogen aus ihrem Zimmer. Scheinbar bist du doch etwas eingenickt. Sie rennt zur Tür und öffnet sie. Du hörst sie reden, kannst aber nicht verstehen, was. Vorsichtig gehst du zu ihr und schaust an ihr vorbei. Dort steht ein groß gewachsener Mann mit etwa kinnlangem, schwarzem Haar und rotbraunen Augen. \"Ach, und vielleicht wären sie so nett ihrem Herrn Bruder zu sagen, dass er demnächst seine rußigen Fußabdrücke entfernt? Der Boden im Treppenhaus sieht zum Fürchten aus.\"Maylene nickt und der Herr wendet erst jetzt seinen Blick auf dich, woraufhin seine Augen sich weiten. \"Lady Hawthorne? Was tun sie denn hier?\"\"Hawthorne?!\", Maylene schaut dich erschrocken an. Du schaust den Mann verwundert an. \"Sie kennen mich?\"\"Aber selbstverständlich. Ich besuche doch jeden Monat ihren Herrn Vater wegen der Mieten\", antwortet er leicht verwirrt. Du blickst ihn nur verwirrt an. \"Oh! Herr Michaelis!\", ruft plötzlich Maylene, \"Sie sagt, sie hätte ihr Gedächtnis verloren! Sie ist auf dem Zug meines Bruders aufgewacht und hat ihm das Leben gerettet!\"Als der Schwarzhaarige dich ansieht, nickst du nur stumm. \"Dann lass mich zumindest eines klären: Sie sind Lady Azura Hawthorne, die Tochter des Bürgermeisters dieser Stadt. Außerdem gelten sie seit fünf Tagen als vermisst.\"----------\"Wir müssen zu Herrn Hawthorne\", meint Finnny. Ihr sitzt zusammen mit Herrn Michaelis auf dem Sofa im Wohnzimmer und du hast Finny gerade die Situation erklärt. \"Wer auch immer dir das angetan hat, könnte derselbe gewesen sein, der mich gefesselt hatte. Wenn du mich nicht befreit hättest, wären wir beide und wahrscheinlich auch Gilbert aus der Mine dabei gestorben! Das ist eine ernste Sache, vielleicht kann Herr Hawthorne etwas tun.\"Du nickst, ebenso wie Maylene. \"Würde es euch etwas ausmachen, wenn ich euch begleite? Ich rede viel mit ihrem Herrn Vater und habe eine Vermutung, was vorgefallen sein könnte\", fragt Herr Michaelis dich. Erneut nickst du. \"Gerne.\"Mit diesem Entschluss bittet er euch, ihn in einer Stunde am Rathaus zu treffen. Er verlässt die Wohnung und während Finny und Maylene sich schicker machen, stehst du daneben und wartest. Schließlich hast du keine besseren Kleider. Außerdem geht ihr nur zu (anscheinend) deinem Vater. Ihr trefft noch vor Mr. Michaelis am Rathaus ein. Als ihr ihn schließlich um eine Ecke kommen seht - nicht dass er zu spät gewesen wäre- ist er nicht alleine. In seiner Begleitung ist ein junger Mann mit dunklen Haaren. Frag besser nach, wer das ist, los, Kapitel \u0001 \u0002 lässt du ihm Zumindestens die Chance, sich selbst vorzustellen? Dann lies Kapitel 119.",
            "wordcount": "927",
            "chapter_release": "30.10.2015",
            "chapter_number": "53"
        },
        "54": {
            "text": "Als du am nächsten Morgen erwachst, steht die Sonne bereits hoch am Himmel. Du blinzelst in das grelle Tageslicht und schaust dich um. Einige Meter entfernt von dir siehst du einen Busch mit Blaubeeren, der dir gestern Abend wegen der Dämmerung nicht aufgefallen ist. Und da du gestern nichts zu essen hattest und sich dein Magen auch gleich lautstark beschwert, entscheidest du dich sehr schnell dafür, dich bei Mutter Natur zu bedienen. Du gehst zu dem Busch hinüber und füllst deinen Magen mit den süß-sauren Beeren. Als du gut gesättigt bist, trinkst du einige Schlucke Wasser und ziehst dein Kleid wieder aus, um das Wasser zu \u0001 \u0002 Wasser ist nicht sehr kalt, sondern einfach nur kühl und erfrischend. Als du auf der anderen Seite angelangt bist, streifst du das überschüssige Wasser ab und ziehst dein Kleid wieder an. Und jetzt husch nach Kapitel 66.",
            "wordcount": "147",
            "chapter_release": "30.10.2015",
            "chapter_number": "54"
        },
        "55": {
            "text": "Als du am nächsten Morgen erwachst, steht die Sonne bereits hoch am Himmel. Du blinzelst in das grelle Tageslicht, welches durch die Äste der Bäume fällt und schaust dich um. Einige Meter entfernt von deinem Schlafplatz siehst du einen Busch mit Blaubeeren, der dir gestern Abend wegen der Dämmerung nicht aufgefallen ist. Und da du gestern nichts zu essen hattest und sich dein Magen auch gleich lautstark beschwert, entscheidest du dich sehr schnell dafür, dich bei Mutter Natur zu bedienen. Du kletterst zu dem Busch hinunter und füllst deinen Magen mit den süß-sauren Beeren. Als du gut gesättigt bist, gehst du zum See und trinkst du einige Schlucke Wasser. Du wäschst dir dein Gesicht, dann machst du dich auf den Heimweg. Und jetzt husch nach Kapitel 66.",
            "wordcount": "129",
            "chapter_release": "30.10.2015",
            "chapter_number": "55"
        },
        "56": {
            "text": "Auf deine Antwort hin wird das Grinsen des Blonden noch breiter. Was allerdings immer noch kein wirklich großes Grinsen daraus macht. Er scheint wohl eher der ernste Typ zu sein. \"Sweet! Komm mit, ich bring dich zu unserem Quartier.\"Er nimmt deinen Koffer hoch, als wäre er vollständig leer und geht in eine scheinbar zufällige Richtung. Dir bleibt wohl nichts anderes übrig, als ihm zu folgen. Als er an einer Lichtung hält, schaust du an ihm vorbei und siehst ein rotes Schneemobil. Und die Lichtung ist eher das Ende des Waldes. Vor dir erstreckt sich eine scheinbar endlose Eis- und Schneewüste. Du setzt dich erst wieder in Bewegung, als der junge Mann den Motor anwirft und beeilst dich, zu ihm zu kommen.\"Komm schon steig auf.\"Du schaust ihn skeptisch an. \"Man sollte nicht in das Auto eines Fremden steigen\", sagst du, nur halb so mutig, wie du klingst. Er lacht einmal kurz auf. \"Erstens, mein Name ist Jack Williams, und zweitens ist das hier, wie du sicher sehen kannst, keineswegs ein Auto. Oder hast du tatsächlich ein konkretes Ziel, irgendwo in diesem Wald?\"Du schüttelst den Kopf, dann steigst nach kurzem Überlegen neben ihm ein. Schließlich hast du gerade wirklich nichts besseres zu tun. ---Die Fahrt dauert etwas länger als eine Stunde, und bis dann hat der Fahrtwind deine Haare völlig zerzaust und du hoffst, dass du sie wieder entknoten kannst. Das Schneemobil hält vor einem seltsam platzierten Apartment-Komplex, fernab jeglicher Zivilisation. Zumindestens soweit du sehen kannst, was sehr weit ist, da die Luft klar ist und dich Kilometerweit sehen lässt. \"Wow\", seufzt du und bewunderst die Aussicht, während Jack deinen Koffer vom Schneemobil holt und Richtung Haustür geht. \"Jap, und jetzt komm. Du wirst noch viel Zeit haben, den Schnee zu überwachen.\"Du folgst dem Blonden durch die Haustür und in den obersten Stock. \"Warum.....wohnst du im.... obersten Stock?\"\"Wir. Wir wohnen hier oben, weil es sicherer ist.\"Er schließt die Tür auf und geht mit dir in die linke der zwei Wohnungen. Sofort wirst du von Rufen begrüßt und ein kleiner Junge schießt aus einem der Zimmer. \"Jaquè ist wieder da!\", ruft er und springt an Jacks Bein, wo er sich festklammert. \"Ist ja schon gut, Kleiner\", brummt Jack und geht mit deinem Koffer in das Zimmer direkt rechts von der Haustür. Jedoch musst du stehen bleiben, als du dir den Jungen genauer ansehen kannst. Der Kleine hat Tierohren! Kleine, flauschige, außen grau und innen weiß. Als er sich umdreht, siehst du einen langen, buschigen Hundeschweif in denselbem Farbschema. \"Sei doch so lieb und hol die anderen, okey?\"Mit weiten Augen folgst du Jack in das, was vermutlich das Wohnzimmer ist. Anscheinend hatten sie die Wände zwischen den Wohnungen eingerissen, sodass mehr Raum in der Mitte entsteht. Jack bittet dich, hier zu warten, während er die anderen aus der linken Wohnungshälfte holt, da der Kleine sich scheinbar um die rechte kümmert. Du setzt dich auf das weichgesessene Sofa und wartest, während du überlegst, ob seine Frage vorhin etwas damit zu tun hat, das der kleine Junge zur Hälfte ein Tier ist. Welches genau kannst du zwar noch nicht genau sagen, aber seine Persönlichkeit erinnert dich an einen Hund. \"Hallo?\"Die weiche Stimme reißt dich aus deinen Gedanken. Vor dir steht eine junge Frau, mit kupfer-orangen Haaren und vermutlich um die zwanzig Jahre alt. Und mit Flügeln. Große, braun-rote Flügel. Als du sie dir genauer ansiehst, bemerkst du, dass sie keine Schuhe trägt, da diese den Krallen eines Greifvogels ähneln.\"H-Hi?\", sagst du schüchtern, auch wenn es eher wie eine Frage klingt. \"Mein Name ist Lea, nett dich kennen zu lernen\", die Frau lächelt dich an und setzt sich zu dir, \"Ich war für lange Zeit die einzige Frau hier, ich bin froh, dass du jetzt da bist. Wie heißt du?\"\"Azura...\", antwortest du, etwas unsicher mit deiner Antwort. Aber selbst wenn es nicht dein richtiger Name wäre, gefallen tut er dir trotzdem irgendwie. Du lächelst zurück. \"Was ist das denn? Hat sich Jack eine Freundin entführt?\", lacht jemand von der Tür zur linken Wohnung. Dieser Junge ist vermutlich um die vierzehn Jahre alt und scheint Asiate zu sein. Außerdem hat er einen besorgniserregenden schwarzen Flecken um sein rechtes Auge. Aber als du seine kleinen, runden Ohren siehst, nimmst du an, dass er ein Teil seiner Tierhälfte sein könnte. Du bist überrascht wie schnell du akzeptierst, dass es tatsächlich Wesen wie diese hier gibt. Aber schon wirst du von einem zweiten Asiaten aus den Gedanken gerissen, der abgesehen davon, dass er den schwarzen Fleck am linken Auge hat, genauso aussieht wie der andere. Vielleicht Zwillinge?Jack kommt wieder ins Zimmer, zusammen mit einem muskulösen Mann, dessen Tierhälfte du sofort identifizieren kannst. Er hat einen orange-schwarz gestreiften Katzenschwanz und es befinden sich schwarze Streifen auf seiner Haut. Außerdem hat er lange Nägel, die schon fast Krallen ähneln und natürlich besitzt er auch die passenden Ohren für einen Tiger. Währenddessen kommt der Kleine von vorher wieder rein, mit einem jungen Mann, der lange, weiße Hasenohren hat. Jack tritt vor und setzt sich auf einen alten, schwarzen Sessel. \"Also, wie du schon weißt, mein Name ist Jack\", beginnt er und verstrubbelt dem Kleinen die Haare, \"der Kleine hier heißt Hus, wir haben ihn vor sechs Jahren als Baby gefunden und mitgenommen. Die beiden hier\", er zeigt auf die beiden Asiaten, \"sind die Zwillinge Kai und Sho. Sie kamen aus Asien, als Flüchtlinge, wurden in Kanada aber nicht besser behandelt und kamen zu uns. Unsere Lady hier-\"\"Ich habe mich Azura bereits vorgestellt\", erwidert Lea etwas forsch.\"Oh\", Jack macht ein verdutztes Gesicht, \"Sorry, ich habe total vergessen zu fragen wie du heißt.....\"Du schüttelst den Kopf: \"Kein Problem.\"\"Ich heiße Elron\", sagt der muskulöse Tiger-Mann und nickt dir zu. \"Und er heißt Aiden!\", quietscht Hus und hängt sich an das Bein des Hasen-Jungen. \"Wir haben noch ein Mitglied, Levi. Aber der schläft gerade noch. Er ist unsere Nachtwache\", meint Jack.\"Apropos Wache, ich sollte wieder auf meinen Posten\", entschuldigt sich Lea und verlässt die Wohnung. \"Sie ist nicht so kalt wie sie tut. Unser Leben hängt nun mal zum Teil von ihr ab.\"Während Stück für Stück auch die anderen gehen, bleibt Jack sitzen und fixiert dich. Als alle das Wohnzimmer verlassen haben, spricht er. \"Du scheinst überrascht?\"Du nickst. Schließlich sieht man so etwas nicht alle Tage. \"Was genau sind sie?\", fragst du vorsichtig. \"Hus ist ein Husky, Aiden ein Schneehase, Lea ist ein Rotschwanzbussard, die Zwillinge sind Pandas, Elron ist ein Tiger und Levi ist eine Maus\", zählt er auf. \"Das meinte ich nicht\", du schüttelst deinen Kopf, \"ich meine, warum sind sie zur Hälfte Tier?\"\"Lebst du hinter dem Mond?\", Jack starrt dich verwirrt an, \"Die Mutes existieren schon seit Jahrzehnten.\"Du senkst nur deinen Blick und schüttelst den Kopf. \"Ich hab mein Gedächtnis verloren.\"Jack stöhnt und lehnt sich zurück. \"Okey. Also, die Mutes, auch Mutanten genannt, wurden von einem Wissenschaftler namens Lloyd irgendwas erfunden und waren dazu da, die menschlichen Missstände auszugleichen. Zum Beispiel bessere Sinnesorgane. Jedenfalls wurden sie sehr bald missbraucht und fingen an sich zu wehren. Menschen und Mutes sind schon seit vierzig Jahren miteinander im Krieg, aber auch wenn auf beiden Seiten ein Großteil wütend und auf Rache aus ist, gibt es Leute wie uns hier, die sich den Frieden wünschen. Ich für meinen Teil möchte nicht, dass noch mehr Kinder ihre Familie wegen dieses Krieges verlieren.\"Nach einer kurzen Stille erhebt er sich plötzlich und geht aus dem Wohnzimmer. An der Tür bleibt er nicht einmal kurz stehen und sagt dir, dass du bald schlafen solltest. Dein Zimmer ist in der rechten Wohnung, die hinterste Tür rechts. Du sitzt noch für eine Weile auf dem Sofa und wunderst dich, dass es bereits dunkel ist. Nachdem du noch für ein paar Minuten nachgedacht hast, nimmst du deinen Koffer und gehst in dein Zimmer. Auf dem Weg dorthin läufst du einem kleingewachsenen Mann über den Weg, der dich launisch anmurrt und weitergeht. Den Mäuseohren und dem peitschenartigen Schwanz nach zu urteilen, vermutest du, dass es sich bei ihm um die Nachtwache Levi handelt. Anscheinend teilst du dein Zimmer mit Lea, da sie in einem der Betten liegt und schläft. Du öffnest deinen Koffer. Darin ist alles, was du brauchst. Zahnbürste und Zahnpaste, ein Nachthemd und mehrere Sets Klamotten. Du machst dich fertig, ehe du dich in Bett begibst und dir die Decke über den Kopf ziehst. ---------TagesstatistikJack:1Lea:2Levi:-1Hus:3Wach in Kapitel 97 auf.",
            "wordcount": "1.501",
            "chapter_release": "30.10.2015",
            "chapter_number": "56"
        },
        "57": {
            "text": "Auf deine Antwort hin wandelt sich sein Gesichtsausdruck zu einem relativ neutralen, trotzdem misstrauischen und er schaut dich noch einmal genauer an. \"Hm. Komm mit, ich bring dich zu unserem Quartier.\"Er nimmt deinen Koffer hoch, als wäre er vollständig leer und geht in eine scheinbar zufällige Richtung. Dir bleibt wohl nichts anderes übrig, als ihm zu folgen. Als er an einer Lichtung hält, schaust du an ihm vorbei und siehst ein rotes Schneemobil. Und die Lichtung ist eher das Ende des Waldes. Vor dir erstreckt sich eine scheinbar endlose Eis- und Schneewüste. Du setzt dich erst wieder in Bewegung, als der junge Mann den Motor anwirft und beeilst dich, zu ihm zu kommen.\"Komm schon steig auf.\"Du schaust ihn skeptisch an. \"Man sollte nicht in das Auto eines Fremden steigen\", sagst du, nur halb so mutig, wie du klingst. Er lacht trocken. \"Jack. Und jetzt steig ein. Oder hast du tatsächlich ein konkretes Ziel, irgendwo in diesem Wald?\"Du schüttelst den Kopf, dann steigst nach kurzem Überlegen neben ihm ein. Schließlich hast du gerade wirklich nichts besseres zu tun. Und er hat deinen Koffer ---Die Fahrt dauert etwas länger als eine Stunde, und bis dann hat der Fahrtwind deine Haare völlig zerzaust und du hoffst, dass du sie wieder entknoten kannst. Das Schneemobil hält vor einem seltsam platzierten Apartment-Komplex, fernab jeglicher Zivilisation. Zumindestens soweit du sehen kannst, was sehr weit ist, da die Luft klar ist und dich Kilometerweit sehen lässt. Du unterdrückst ein Seufzen und bewunderst still die Aussicht, während Jack deinen Koffer vom Schneemobil holt und Richtung Haustür geht. \"Jetzt komm. Du wirst noch viel Zeit haben, den Schnee zu überwachen.\"Du folgst dem Blonden durch die Haustür und in den obersten Stock. \"Warum.....wohnst du im.... obersten Stock?\", keuchst du\"Wir. Wir wohnen hier oben, weil es sicherer ist.\"Er schließt die Tür auf und geht mit dir in die linke der zwei Wohnungen. Sofort wirst du von Rufen begrüßt und ein kleiner Junge schießt aus einem der Zimmer. \"Jaquè ist wieder da!\", ruft er und springt an Jacks Bein, wo er sich festklammert. \"Ist ja schon gut, Kleiner\", brummt Jack und geht mit deinem Koffer in das Zimmer direkt rechts von der Haustür. Jedoch musst du stehen bleiben, als du dir den Jungen genauer ansehen kannst. Der Kleine hat Tierohren! Kleine, pelzige, außen grau und innen weiß. Als er sich umdreht, siehst du einen langen, buschigen Hundeschweif in denselbem Farbschema. \"Sei doch so lieb und hol die anderen, okay?\"Mit weiten Augen folgst du Jack in das, was vermutlich das Wohnzimmer ist. Anscheinend hatten sie die Wände zwischen den Wohnungen eingerissen, sodass mehr Raum in der Mitte entsteht. Jack sagt dir, hier zu warten, während er die anderen aus der linken Wohnungshälfte holt, da der Kleine sich scheinbar um die rechte kümmert. Du setzt dich auf das weichgesessene Sofa und wartest, während du überlegst, ob seine Frage vorhin etwas damit zu tun hat, das der kleine Junge zur Hälfte ein Tier ist. Welches genau kannst du zwar noch nicht genau sagen, aber seine Persönlichkeit erinnert dich an einen Hund. \"Hallo?\"Die weiche Stimme reißt dich aus deinen Gedanken. Vor dir steht eine junge Frau, mit kupfer-orangen Haaren und vermutlich um die zwanzig Jahre alt. Und mit Flügeln. Große, braun-rote Flügel. Als du sie dir genauer ansiehst, bemerkst du, dass sie keine Schuhe trägt, da diese den Krallen eines Greifvogels ähneln.\"H-Hi?\", sagst du schüchtern, auch wenn es eher wie eine Frage klingt. \"Mein Name ist Lea, nett dich kennen zu lernen\", die Frau lächelt dich an und setzt sich zu dir, \"Ich war für lange Zeit die einzige Frau hier, ich bin froh, dass du jetzt da bist. Wie heißt du?\"\"Azura...\", antwortest du, etwas unsicher mit deiner Antwort. Aber selbst wenn es nicht dein richtiger Name wäre, gefallen tut er dir trotzdem irgendwie. Du lächelst zurück. \"Was ist das denn? Hat sich Jack eine Freundin entführt?\", lacht jemand von der Tür zur linken Wohnung. Dieser Junge ist vermutlich um die vierzehn Jahre alt und scheint Asiate zu sein. Außerdem hat er einen besorgniserregenden schwarzen Flecken um sein rechtes Auge. Aber als du seine kleinen, runden Ohren siehst, nimmst du an, dass er ein Teil seiner Tierhälfte sein könnte. Du bist überrascht wie schnell du akzeptierst, dass es tatsächlich Wesen wie diese hier gibt. Du weißt nur noch nicht, was du von ihnen hältst. Aber schon wirst du von einem zweiten Asiaten aus den Gedanken gerissen, der abgesehen davon, dass er den schwarzen Fleck am linken Auge hat, genauso aussieht wie der andere. Vielleicht Zwillinge?Jack kommt wieder ins Zimmer, zusammen mit einem muskulösen Mann, dessen Tierhälfte du sofort identifizieren kannst. Er hat einen orange-schwarz gestreiften Katzenschwanz und es befinden sich schwarze Streifen auf seiner Haut. Außerdem hat er lange Nägel, die schon fast Krallen ähneln und natürlich besitzt er auch die passenden Ohren für einen Tiger. Währenddessen kommt der Kleine von vorher wieder rein, mit einem jungen Mann, der lange, weiße Hasenohren hat. Jack tritt vor und setzt sich auf einen alten, schwarzen Sessel. \"Also, wie du schon weißt, mein Name ist Jack\", beginnt er und verstrubbelt dem Kleinen die Haare, \"der Kleine hier heißt Hus, die beiden hier\", er zeigt auf die beiden Asiaten, \"sind die Zwillinge Kai und Sho. Sie kamen aus Asien, als Flüchtlinge, wurden aber nicht gut behandelt und kamen zu uns. Unsere Lady hier-\"\"Ich habe mich Azura bereits vorgestellt\", erwidert Lea etwas forsch.\"Oh\", macht Jack, \"Sorry, ich habe total vergessen zu fragen wie du heißt.....\"Du schüttelst den Kopf: \"Kein Problem.\"'Eigentlich schon. Das war sehr unhöflich.'\"Ich heiße Elron\", sagt der muskulöse Tiger-Mann. \"Und er heißt Aiden!\", quietscht Hus und hängt sich an das Bein des Hasen-Jungen. \"Wir haben noch ein Mitglied, Levi. Aber der schläft gerade noch\", meint Jack.\"Apropos Wache, ich sollte wieder auf meinen Posten\", entschuldigt sich Lea und verlässt die Wohnung. \"Sie ist nicht so kalt wie sie tut. Unser Leben hängt nun mal zum Teil von ihr ab.\"Während Stück für Stück auch die anderen gehen, bleibt Jack sitzen und fixiert dich. Als alle das Wohnzimmer verlassen haben, spricht er. \"Du scheinst überrascht?\"Du nickst. Schließlich sieht man so etwas nicht alle Tage. \"Was genau sind sie?\", fragst du vorsichtig. \"Hus ist ein Husky, Aiden ein Schneehase, Lea ist ein Rotschwanzbussard, die Zwillinge sind Pandas, Elron ist ein Tiger und Levi ist eine Maus\", zählt er auf. \"Das meinte ich nicht\", du schüttelst frustriert deinen Kopf, \"ich meine, warum sind sie zur Hälfte Tier?\"\"Lebst du hinter dem Mond?\", Jack starrt dich verwirrt an, \"Die Mutes existieren schon seit Jahrzehnten.\"Du senkst nur deinen Blick und schüttelst den Kopf. Der Typ ist echt ein Arsch. \"Ich hab mein Gedächtnis verloren.\"Jack stöhnt und lehnt sich zurück.'Arsch.'\"Okay. Also, die Mutes, auch Mutanten genannt, wurden von einem Wissenschaftler namens Lloyd irgendwas erfunden und waren dazu da, die menschlichen Missstände auszugleichen. Zum Beispiel bessere Sinnesorgane. Jedenfalls wurden sie sehr bald missbraucht und fingen an, die Menschen anzugreifen. Menschen und Mutes sind schon seit vierzig Jahren miteinander im Krieg und auf beiden Seiten ist ein Großteil wütend und auf Rache aus. Wir hier wollen einfach nur bessere Rechte für die Mutes.\"Nach einer kurzen Stille erhebt er sich plötzlich und geht aus dem Wohnzimmer. Verwirrt siehst ihm hinterher, als Lea ins Wohnzimmer kommt. \"Du kannst bei mit schlafen. Linke Wohnung, letztes Zimmer rechts\", mit diesen Worten verschwindet sie in eben diese \u0001 \u0002.....willst du wirklich bleiben?Wenn ja, leg dich in Kapitel 71 schlafen. Wenn du wegrennen willst, ist jetzt der beste Zeitpunkt. Flüchte zu Kapitel 90, außer, es ist das zweite Mal, dass du wegrennst. Dann gehe zu Kapitel 91.",
            "wordcount": "1.368",
            "chapter_release": "30.10.2015",
            "chapter_number": "57"
        },
        "58": {
            "text": "\"Italien, bitte\", erwiderst du, und die Dame drückt einen Knopf. Du spürst etwas, das sich wie ein Stromschlag anfühlt, dann wurde dir kurz schwarz vor Augen. Als du sie wieder öffnest, stehst du an in einer mit bunten Fahnen behängtem Gasse. Der frische Wind riecht nach Essen und du kannst fröhliche Musik hören. Die Häuser sehen irgendwie sehr neu und gleichzeitig alt aus. Du zuckst zusammen als es plötzlich neben dir blitzt und ein Koffer zu Boden fällt. Daran befestigt ist ein Zettel. 'Ex-Agent \u0001 \u0002 befindest dich im Jahre 2785, sei vorsichtig mit wem du dich anlegst. Die Zukunft der Menschheit ist keine Schöne. PS: Deine Vermutung war übrigens korrekt. Bei uns wird nicht gefeuert, sondern entsorgt. Gib auf dich Acht, das Unglück wird dich verfolgen. - Deine Freundin River'Du runzelst die Stirn. An eine Freundin kannst du dich genau so wenig erinnern wie an den Namen, der wohl dein eigener sein soll. Vielleicht ist es auch nur ein Codename, aber gefallen tut er dir schon etwas. Du bückst dich nach dem Koffer und hebst ihn an. Er ist nicht all zu schwer, aber du weißt, dass du damit nicht sehr schnell irgendwo hin kommst. Du schaust dich ein wenig um. In der Nähe hörst du Musik und Stimmen. Außerdem fällt dir auf, dass sich deine Kleidung etwas verändert hat. Du trägst ein blaues, kurzärmeliges Oberteil und Kurze Jeans, passend zu den warmen Temperaturen. Du schnappst dir deinen Koffer und gehst in Richtung der Musik. Plötzlich stehst du auf einem Marktplatz, umgeben von feiernden und tanzenden Leuten. Ein riesiges Büffet ist aufgestellt und es riecht himmlisch. Mehrere Bands spielen Musik und es kommt dir vor, als wärest du überhaupt nicht in der Zukunft, sondern in der Vergangenheit, was ein großes Banner allerdings anders behauptet. '\u0001 \u0002.2785. Tag der Befreiung von Mutes. Keine Ahnung, was das heißen soll'Naja. Willst du in Kapitel 93 mitfeiern oder lieber in Kapitel 64 zuschauen?",
            "wordcount": "332",
            "chapter_release": "01.11.2015",
            "chapter_number": "58"
        },
        "59": {
            "text": "Auf deine Antwort hin wird sein Gesichtsausdruck noch düsterer. Er zieht einen Hockeyschläger hinter einem Baum hervor und kommt auf dich zu. \"Du bist wirklich nicht sehr helle. Ich sorge besser dafür, dass du verschwindest, nur falls du zur Reinigung gehörst. Wenn nicht, sorry aber für Idioten haben wir hier keine Plätze frei.\"Dann hebt er den Hockeyschläger und schlägt zu. Der erste Schlag landet auf deinem Oberarm, der zweite trifft dich am Kopf. Du wirst fast sofort bewusstlos. Du merkst nicht mehr, wie der Mann dich totprügelt, zerstückelt und im Wald liegen lässt. Versuchs besser noch einmal.",
            "wordcount": "101",
            "chapter_release": "01.11.2015",
            "chapter_number": "59"
        },
        "6": {
            "text": "Du wanderst für eine Weile am Strand entlang, und findest viele schöne Muscheln und du kannst sogar einige Fische nahe am Ufer sehen. Vielleicht kannst du dir ja irgendwann mal eine Angel \u0001 \u0002 kommst an den Teil des Strandes, den du vorher nicht sehen konntest. Hier liegen einige Sachen herum, die das Meer angespült \u0001 \u0002 kommst an mehreren Stücken Treibholz vorbei, an einer Flasche und einem Fass. Etwas weiter weg kannst du ein Fischernetz liegen sehen. 'Das ist alles irgendwie nützlich. Das Netz kann ich sicher auch zum Fischen nutzen und in der Flasche kann ich Wasser transportieren. Das Treibholz kann ich vielleicht trocknen und als Feuerholz benutzen und dieses Fass kann ich sicher auch für etwas sinnvolles verwenden.'Mit diesem Entschluss gehst du zu dem Fischernetz und legst einige Stücke Treibholz hinein, ehe du es zu dem Häuschen trägst. Auf dem Weg nimmst du auch die Flasche mit. 'Ich muss bald Süßwasser finden.'Du legst das Holz vor deinem Haus in den Sand und legst das Netz darunter, damit es nicht wegfliegt, falls Wind aufkommt. Dann gehst du zurück zu dem Fass. Dieses Mal bemerkst du, dass es auf einer Seite offen ist und dass aus dieser Seite etwas hervorschaut. Ist das Fass wirklich so wichtig?Nein? Dann dreh dich um und lies Kapitel 18. Oder etwa doch? Dann gehe zu Kapitel 17.",
            "wordcount": "231",
            "chapter_release": "26.08.2015",
            "chapter_number": "6"
        },
        "60": {
            "text": "\"Ä-ähm. Hallo?\", ängstlich stehst du auf und nimmst dir einen Ast, der neben dir liegt. Nicht sehr schützend, aber vielleicht.....\"Ja?\", ertönt eine tiefe Stimme hinter dir. Mit einem Aufschrei fährst du herum und schlägst mit dem Stock nach deinem potenziellen Angreifer. Er fängt den Schlag einfach mit seinem Unterarm ab. Seine dunkelvioletten Augen schauen dich amüsiert an und auf seinen Lippen liegt ein verächtliches Grinsen. Du stolperst zurück um Abstand zwischen euch zu bringen, aber er hebt nur beide Arme und kichert. \"Beruhig dich Kleine. Du bist ganz schön kämpferisch. Ich tue dir schon nichts.\"Er fährt sich mit der Hand durch seine schulterlangen, welligen, blonden Haare und zieht ein Haargummi aus seiner Hosentasche. Er redet weiter während er sich einen Zopf macht. \"Musste nur sichergehen das du nicht zu den Leuten von der Reinigung gehörst. Vielleicht kannst du ja bei uns mitmachen. Was hältst du von Tieren?\"Findest du Tiere toll? Dann lies Kapitel 56. Wenn nicht, gehe zu Kapitel 57.",
            "wordcount": "174",
            "chapter_release": "01.11.2015",
            "chapter_number": "60"
        },
        "61": {
            "text": "Du bleibst wie paralysiert am Boden und ziehst den Koffer näher zu dir, während du dich nervös umschaust. \"Buh.\"Du schießt vom Baum weg und stolperst dabei über deinen Koffer. Währenddessen lacht sich der Blonde, dem die Stimme gehört, über dich schlapp. \"Das war so armselig!\"Plötzlich wird er aber ernst und fixiert dich mit seinen dunkelvioletten Augen, die vor Hass zu glühen scheinen. \"Du bist viel zu schwach, um bei der Reinigung zu sein. Vielleicht dienst du ja was als Geisel oder Sklavin oder so. Was hältst du von Tieren?\" Findest du Tiere toll? Dann lies Kapitel \u0001 \u0002 nicht, gehe zu Kapitel 59.",
            "wordcount": "113",
            "chapter_release": "01.11.2015",
            "chapter_number": "61"
        },
        "62": {
            "text": "Du verlässt die Hütte und gehst den Strand entlang Richtung Klippen. Als du dich dort genauer umschaust, erkennst du einen Eingang knapp über der Wasseroberfläche, durch den du in etwas hineinkommst, das wie eine Höhle aussieht. Du ziehst einiges Gestrüpp zur Seite und reißt es aus, sodass Licht in die Höhle strahlt. Als du tiefer in die Höhle wanderst, fällt dir auf, dass sie noch größer ist als gedacht. Etwas vom Wasser entfernt führt ein breiter Gang tiefer in das Gestein. Neugierig folgst du diesem Gang, langsam, damit sich deine Augen an das Licht gewöhnen. Wovon es in der nächsten Höhle massenhaft gibt. Du siehst einen leichten Schein von dort ausgehen und als du den Hohlraum betrittst, erblickst du den Sternenhimmel. Anders kannst du es nicht ausdrücken. Die Höhlendecke ist voller leuchtender Punkte und in der Mitte ist ein Wasserbecken, das das leicht bläuliche Licht auffängt und reflektiert. Staunend siehst du dich um und gehst auf den Teich zu. Du stellst die Wasserflasche beiseite und schöpfst mit deinen Händen etwas Wasser. Das Wasser ist klar und kalt ein wahrer Segen für deine trockene Zunge. Du trinkst noch mehr, dann säuberst und füllst du die Flasche. Als du aufstehst schaust du dich um und suchst nach der Quelle des Wassers, und findest ein Rinnsal, welches über eine Art Tropfsteinaquädukt in den Teich fließt. Du folgst dem Rinnsal und entdeckst eine weiter Höhle. Auch hier sind an den Wänden Leuchtende Punkte, leuchtende Steine wie es scheint. Aber aus der nächsten Höhle siehst du anderes Licht. Flackerndes Licht. Schnell durchquerst du die Tropfsteinhöhle und betrittst die nächste. Der Eingang ist versteckt hinter einem Felsen und du erkennst, dass die Höhle zu einer Seite offen ist und sich eine Art kleine Bucht in der Höhle gebildet hat. Das erste was dir ins Auge fällt, als du hinter dem Stein hervorkommst, ist ein knallorangenes Rettungsboot, dass an Land gezogen wurde. Dann fällt dein Blick auf den braunhaarigen Jungen, der vor dem Boot mit einer kleinen Laterne sitzt und irgendetwas aus einer Dose isst. Und dich gerade verblüfft anstarrt. Dann springt er auf und kommt vorsichtig auf dich zu, als würdest du verschwinden, wenn er sich zu schnell bewegt. \"H-Hallo?\", fragt er leise. \"Hi\", du fängst an zu kichern, dann lachst du laut und fällst ihm um den Hals, \"Ich bin so froh noch jemanden gefunden zu haben.\"Du grinst ihn an. Er grinst zurück. Dann schaut er dich hoffnungsvoll an. \"Gibt es noch andere?\"\"Nein, ich bin allein. Aber wir werden doch noch andere finden, oder?\"Er nickt. \"Mit Sicherheit. Im Boot ist übrigens fast alles drin, was man braucht, damit sollen angeblich neun Leute für eine Woche klarkommen.\"\"Super. Komm mit, ich zeig dir wo wir bleiben. Diese Insel ist eine Schatzgrube, wir können hier mit Sicherheit für eine lange Zeit über die Runden kommen.\"Ihr holt einige Dosen mit Essen und Wasser aus dem Boot, dann führst du ihn zurück zu der Hütte. Als er erstaunt guckt, erklärst du ihm, was du weißt. Oder eben nicht weißt. \"Verstehe, dann hast du also Amnesie. Ich heiße übrigens Keith. Wenn die Hütte schon da war, muss es hier einmal vor nicht allzu langer Zeit Menschen gegeben haben.\"Drinnen stellt ihr das Wasser und das Essen auf den Nachttisch. Dann grinst er dich verlegen an. \"Ich würde mich gerne etwas umschauen, wenn das okay ist? Ich schau auch, ob ich etwas nützliches finde.\"\"Gerne, aber bleib vorerst besser in Sichtweise des Strandes, im Dschungel verirrt man sich bestimmt schnell.\"Während er weg ist, trinkst du etwas Wasser und isst ein paar Kirschen. Plötzlich geht die Tür auf und Keith kommt hinein, ein kleines, schwarzhaariges Mädchen auf dem Arm. \"Sie lag in einem Fass am Strand. Leicht ehöhte Temperatur und sie ist viel zu leicht. Geh schnell zum Boot und schau nach Fiebermedizin.\"Du nickst und verlässt sofort die Hütte. Einige Zeit später kommst du wieder mit der Medizin zurück und bemerkst, dass das Mädchen wach ist. Du lächelst sie an und füllst etwas Medizin in das beiliegende Becherchen. \"Azura\", sagen plötzlich beide gleichzeitig und du drehst dich zu ihnen um.\"Und, wie findest du ihn?\", fragt Michelle.\"Wir können ja nicht einfach 'Ey du' oder so rufen, wenn wir dich suchen\", grinst Keith dich an. Du merkst wie dir etwas warm wird. \"Ihr habt euch einen Namen für mich überlegt?\"\"Jep. Außerdem kannst du mich auch Chelles nennen, dass machen alle\", sagt das Mädchen. Du nickst. Dann reichst du Chelles den Becher. Sie trinkt die Medizin daraus und verzieht das Gesicht. \"Bäh.\"Plötzlich grummelt Keith's Magen. \"Hehe, upps. Du hast was von einem Garten gesagt?\"Gehst du selber und holst ihm in Kapitel 41 etwas, oder bleibst du wo du bist und zeigst ihm einfach, wo er hinmuss? Für letzteres musst du Kapitel 42 lesen. Oder ihr geht zusammen nach Kapitel 43.",
            "wordcount": "850",
            "chapter_release": "01.11.2015",
            "chapter_number": "62"
        },
        "63": {
            "text": "Du entscheidest dich, schnell in den Wald zu gehen, um euch Wasser zu holen. Du nimmst dir die Glasflasche vor der Hütte und nach kurzen Überlegen füllst du sie mit Sand. So kannst du dir eine Spur legen, um zurück zu finden. Während du durch den Wald gehst, lässt du alle paar Meter etwas Sand auf den Boden rieseln, um den Weg zu finden. Als dir der Sand ausgeht, nimmst du Stöcker und steckst sie in den Boden, oder du befestigst Blätter und Blumen in der groben Rinde einiger Bäume. Du hat Glück. Schon nach einer Weile findest du einen See, und nach kurzem Probieren stellst du fest, dass das Wasser trinkbar ist. Du wäschst schnell die Flasche aus und füllst sie an einer anderen Stelle des Sees, um kein sandiges Wasser zu transportieren. Dann machst du dich auf den Heimweg. Es geht sehr einfach und schnell mit deinen Wegmarkierungen, und du bist schon bald wieder in Sichtweite der Hütte. Allerdings kannst du dich nicht daran erinnern, die Tür offen gelassen zu haben. Besorgt eilst du zur Hütte, in Angst, ein Raubtier habe sich eingeschlichen. Du reißt die Tür auf und bemerkst nur am Rande, dass sie mit etwas Kontakt macht, ehe du ins Zimmer stürmst. \"Wah!\"Du schaust auf die andere Seite der Tür. Auf dem Boden sitzt ein braunhaariger junger Mann, den du mit deinem Auftritt von den Füßen gehauen hast. \"Oh mein Gott! Es tut mir leid!\", du hilfst ihm auf. Er hat dunkelbraune Augen und trägt etwas mitgenommene Klamotten. Du seufzt und bemerkst, dass er ebenfalls in sich zusammensinkt. \"Ich glaube ich kenne die Antwort schon, aber....du wohnst nicht hier?\", fragt er dich. \"Nein. Also, vielleicht schon. Ich erinnere mich nicht. Ich bin einfach hier drin aufgewacht\", erklärst du ihm. Er nickt und sieht dich verständnisvoll an. \"Mein Name ist Keith\", sagt er und hält dir die Hand hin, welche du auch sofort schüttelst. Dann erinnerst du dich an das Mädchen. \"Oh je! Warte kurz, ja?\", du gehst hinüber zu dem schlafenden Kind und rüttelst sie sanft wach. \"Michelle? Wach auf, ich hab was zu Trinken für dich.\"Sie blinzelt dich verschlafen an und du gibst ihr vorsichtig etwas aus der Flasche. \"Das sprudelt ja gar nicht...\", murmelt sie, bevor sie schon wieder eingeschlafen ist. Keith sieht dich kurz an, dann sagt er: \"Ich bin mit einem Rettungsboot gekommen. Darin ist Proviant und Medizin, wir sollten etwas davon holen gehen.\"Du nickst und verlässt mit ihm die Hütte. Ihr geht den Strand entlang Richtung Klippen. Als du dich dort genauer umschaust, erkennst du einen Eingang knapp über der Wasseroberfläche, durch den Keith gerade klettert. Ihr betretet eine geräumige Höhle. Einiges Gestrüpp ist zur Seite gezogen und ausgerissen worden, sodass Licht in die Höhle strahlt. Als ihr tiefer in die Höhle wandert, fällt dir auf, dass sie noch größer ist als gedacht. Etwas vom Wasser entfernt führt ein breiter Gang tiefer in das Gestein. Neugierig folgst du Keith, langsam, damit sich eure Augen an das Licht gewöhnen können. Wovon es in der nächsten Höhle massenhaft gibt. Du siehst einen leichten Schein von dort ausgehen und als du den Hohlraum betrittst, erblickst du den Sternenhimmel. Anders kannst du es nicht ausdrücken. Die Höhlendecke ist voller leuchtender Punkte und in der Mitte ist ein Wasserbecken, das das leicht bläuliche Licht auffängt und reflektiert. \"Das Wasser ist trinkbar. Füll besser die Flasche auf.\"Staunend siehst du dich um und gehst auf den Teich zu. Du stellst die Wasserflasche beiseite und schöpfst mit deinen Händen etwas Wasser. Das Wasser ist wirklich klar und kalt. Ein wahrer Segen für deine trockene Zunge. Du trinkst noch mehr, dann säuberst und füllst du die Flasche. Als du aufstehst schaust du dich um und suchst nach der Quelle des Wassers, und findest ein Rinnsal, welches über eine Art Tropfsteinaquädukt in den Teich fließt. Ihr folgst dem Rinnsal in eine weiter Höhle. Auch hier sind an den Wänden Leuchtende Punkte, leuchtende Steine wie es scheint. Aber aus der nächsten Höhle siehst du anderes \u0001 \u0002 durchquert ihr die Tropfsteinhöhle und Keith betritt die nächste. Der Eingang ist versteckt hinter einem Felsen und du erkennst, dass die Höhle zu einer Seite offen ist und sich eine Art kleine Bucht in der Höhle gebildet hat, durch die Tageslicht fällt. Das erste was dir ins Auge fällt, als du hinter dem Stein hervorkommst, ist ein knallorangenes Rettungsboot, dass an Land gezogen \u0001 \u0002 holt einige Dosen mit Essen und Wasser aus dem Boot, dann führst du ihn zurück zu der Hütte. Als er erstaunt guckt, erklärst du ihm, was du weißt. Oder eben nicht weißt. \"Wenn die Hütte schon da war, muss es hier einmal vor nicht allzu langer Zeit Menschen gegeben haben.\"Als ihr über den Strand läuft, fällt dir auf, dass die Sonne bereits untergeht. Es wird schon bald dunkel sein. Drinnen stellt ihr das Wasser und das Essen auf den Nachttisch. Als du dem Mädchen die Medizin gibst, fragt Keith dich plötzlich etwas. \"Hey, was ist eigentlich hinter der Stahltür?\"Du zuckst mit den Schultern. Ihr geht zusammen hinüber und öffnet die Stahltür. \"Und damit hätten wir wohl für Abendbrot gesorgt\", grinst Keith. Hinter der Stahltür liegt ein Garten. Es gibt mehrere Gemüsesorten, als auch Bäume mit verschiedenen Früchten. Zwischen einem Apfelbaum und einem Kirschbaum ist eine Hängematte gespannt. \"Wenn es oke ist, kann ich draußen schlafen?\", Fragt dich Keith, \"Dann kannst du bei der Kleinen bleiben.\" \"Okay.\"Ihr pflückt einige Bananen und grabt ein paar Möhren aus. Als ihr wieder in die Hütte geht, bemerkst du, dass das Mädchen wach ist. Du lächelst sie an und gibst ihr einige Früchte. \"Versuch, etwas zu essen, Kleine. Du kannst auch etwas trinken\", sagst du ihr und stellst ihr die Flasche auf den Nachttisch. \"Michelle\", sagt sie plötzlich und du schaust sie verwirrt an.\"Das ist mein Name. Du kannst mich aber auch Chelles nennen. Das tun alle.\"Du nickst ihr zu. \"Wir sollten dich auch irgendetwas nennen. Wir können ja nicht einfach 'Ey du' oder so rufen, wenn wir dich suchen\", grinst Keith dich an. \"Ihr würdet euch einen Namen für mich überlegen?\"\"Ich hab einen!\", ruft Chelles. \"Jetzt schon?\", fragt Keith amüsiert. \"M-hm. Azura.\"\"Der ist gar nicht mal so schlecht. Was meinst du?\"Du grinst sie verlegen an und nickst. Schließlich hat Keith recht. Irgendetwas müssen sie dich nennen können.\"Und wann fahren wir nach Hause? Meine Eltern machen sich bestimmt Sorgen!\", sagt Chelles plötzlich. \"Was?\", Keith schaut sie schockiert an, \"Es wäre dumm, jetzt die Insel zu verlassen! Lass uns auf Hilfe warten.\"In Chelles Augen sammeln sich Tränen. \"Aber Mama und Papa....\"Oh oh. Sieht aus als ob du eine Katastrophe verhindern musst. Wenn du Chelles zustimmen willst, lies Kapitel 84. Wenn du aber Keith's Meinung teilst, gehe zu Kapitel 85.",
            "wordcount": "1.195",
            "chapter_release": "01.11.2015",
            "chapter_number": "63"
        },
        "64": {
            "text": "Du entscheidest dich dazu, am Rand des Platzes stehenzubleiben und zuzuschauen. Dein Blick schweift über den Platz. Viele Frauen und Männer tanzen und feiern. Am Büffet tummeln sich eine Menge Menschen und dir fällt auf, dass es nicht noch mehr als ein Buffet gibt. Während du die Gegend beobachtest fällt dir auch auf, dass am Rande des Festes Käfige aufgebaut sind. In jedem scheint jemand zu sitzen.‚Was soll das denn?!‘Du betrachtest einen der Käfige genauer, der von Leuten umzingelt ist, welche die junge Frau darin von Zeit zu Zeit mit diversen Dingen bewerfen. Du willst schon dazwischen gehen, als ein ernst aussehender Mann mit Hut dir zuvorkommt.„Na na, meine guten Leute, ich bitte sie!“Du seufzt erleichtert.„Bitte bewerfen sie die Mutes nicht mit Essen, sonst leben sie ja noch länger. Hier liegen genug Steine herum, wenn sie etwas werfen wollen, dann nehmen sie bitte diese.“Geschockt musst du zusehen, als einige der Leute sich tatsächlich bücken und anfangen Steine aufzusammeln.„Was für eine mörderische Bande, nicht wahr?“Du wirbelst erschrocken herum. Hinter dir steht ein junger Mann mit dunkelbraunen Haaren und einer seltsamen, violetten Augenfarbe. Außerdem trägt er eine braune Mütze mit dunkellila Federn dran. Seltsam.„Willst du vielleicht ein Foto? Das würde länger halten“, er grinst dich \u0001 \u0002 wendest schnell den Blick ab und starrst stattdessen auf das Kopfsteinpflaster. Komisch, dass es das immernoch gibt...‚Ich hab gar nicht bemerkt, dass ich gestarrt hab. Peinlich‘, denkst du.„Du scheinst es nicht zu mögen, wie sie mit den Mutes umgehen...“Als du seine Stimme hörst, siehst du ihm wieder in die Augen. Nach kurzer Überlegung zuckst du mit den Schultern. Es könnte sowohl ja als auch nein bedeuten, und da du weder weißt, wie dieser Mann zu ‚Mutes‘ steht, noch was das überhaupt ist, kommt es dir als sichere Reaktion vor.„Keine Sorge. Ich bin auch der Meinung, sie übertreiben. Aber ich bezweifle, dass andere genauso denken wie du und ich. Wie heißt du?“Du zögerst kurz. In dem Brief stand etwas von Azura. Da dir kein anderer Name einfällt, nennst du ihm diesen. \"Du lügst. Ich hab gemerkt, wie du gezögert hast\", sagt er und kommt grinsend einen Schritt näher. \"Entschuldigung. Ich erinnere mich nicht. Der Name stand in einem Brief\", stammelst du. Sein Gesichtsausdruck wird ernst. \"Amnesie?\"\"Ich weiß es nicht\", murmelst du, \"Ich weiß nur, dass ich in einer Gasse aufgewacht bin, mit einem Koffer und dem Brief. Ich erinnere mich an nichts anderes.\"Er zieht eine Augenbraue hoch und lehnt sich etwas vor. Sein Gesicht ist direkt vor deinem und du gehst einen Schritt zurück, woraufhin du mit dem Rücken an eine Mauer kommst. \"Du weißt also nur, was du hier gesehen hast? Dann hat du gar keine Ahnung, worum es hier geht?\"Du schüttelst etwas verängstigt den Kopf. Der Mann seufzt und nimmt wieder Abstand. \"Hör zu. Mein Bruder feiert mit, aber wenn er fertig ist, gehen wir wieder nach Hause. Wenn du willst, kannst du mitkommen. Bis er kommt, erkläre ich dir, warum überhaupt gefeiert wird. Okey?\"Du nickst. \"Also, die Mutes. Mutes ist umgangssprachlich für Mutanten. Sie wurden vor etwa zweihundert Jahren erschaffen, eine Kreuzung zwischen Mensch und Tier, um die Sinne der Menschen zu verbessern. Dann kam der Tag, an dem die Menschen begannen, sie für ihr Wohlergehen und auch für den Krieg zu missbrauchen. Als sich die Mutes eines Tages endlich auflehnten, brach der Krieg zwischen Mutes und Menschen aus, und in den meisten Regionen tobt er immer noch. Italien feiert, weil wir unsere Grenzen unüberwindbar gemacht haben und alle Mutes innerhalb der Grenzen entweder eliminiert oder versklavt wurden. Dies hier sind Bewohner des letzten Fluchtlagers der Mutes.\"\"Das hört sich schrecklich an.\"Er nickt, ehe er sich wieder dem Fest zuwendet. Du siehst dir währenddessen sein Gesicht genauer an. Seine violetten Augen sehen traurig aus. Irgendwie lassen sie ihn für einen Moment wie einen alten Mann erscheinen, dann verdreht er sie und legt sich seine Hand auf die Stirn. \"Was ist?\", fragst du ihn. \"Mein Bruder Flavio. Er macht mal wieder Unsinn.\"Als er den Namen seines Bruders erwähnt, fällt dir etwas ein. \"Ähm, wie heißt du denn?\", fragst du ihn. \"Ach, entschuldige, bella. Mein Name ist Luciano.\"Aus der Menge vor euch tritt ein buntgekleideter junger Mann hervor. Er kommt auf euch zu und fängt sofort an zu reden, deine Anwesenheit scheinbar völlig missachtend. \"Luci~! Ich bin müde, wir sollten nach Hause.\"Er hat blonde Haare und trägt eine orangene Sonnenbrille. Außerdem hat er ein blaues Hemd an und ein hellpinkes Halstuch um. Durch deinen forschenden Blick scheint er dich dann zu bemerken. \"Oh~! Ciao, bella! Und wie heißen sie~?\", fragt er und tritt etwas näher an dich heran. \"Ähm, A-Azura\", stotterst du, etwas eingeschüchtert durch seine plötzliche Nähe. \"Fratello, etwas Abstand!\", Luciano greift nach dem Arm des jungen Mannes, um ihn von dir \u0001 \u0002 einmal fällt dir auf, dass dein Unterbewusstsein dir aus irgendeinem Grund die Übersetzung liefert, die du benötigst. Mit den Worten 'bella', schön, und 'Ciao' war es nicht so offensichtlich. Aber du bist dir sicher, dass das Wort 'fratello' für Bruder selten genutzt wird, wo auch immer du herkommst.\"Hey, ragazza!\", ruft Luciano, der sich während deines Gedankenganges mit seinem Bruder von dir entfernt hat und an einer Gasse auf dich wartet. 'Mädchen? Da wäre mir Azura lieber...'\"Kommst du jetzt mit, oder nicht?\", fragt er und winkt dich zu ihm herüber. Du schaust ihn etwas perplex an. Dann schnappst du dir deinen Koffer und setzt du dich doch in Bewegung. \"Schließlich hast du momentan nicht wirklich eine Bleibe, oder?\"\"Also... Ich kann bei euch bleiben?\"Ein seltsamer Gesichtsausdruck erscheint auf Lucianos Gesicht. Dann nickt er seufzend und geht die Gasse hinunter. ---------------------Der Weg zu Lucianos Haus nicht sehr weit und sein Haus war auch recht geräumig. Keine Villa oder so, aber groß genug für drei Schlafzimmer, Küche, Bad und Wohnzimmer. Das Haus scheint keine weiteren Stockwerke zu haben, außer dem Erdgeschoß, aber so wie es aussieht gibt es einen wunderschönen Garten, den du durch ein Fenster am Ende des Flurs sehen kannst. Von der Haustür aus verläuft der Flur an sechs Türen vorbei, drei auf jeder \u0001 \u0002 erste Tür ist zu deiner Rechten und du schaust in eine kleine Küche mit einem gemütlich aussehenden Holztisch und ein paar Stühlen. Als du mit Luciano und Flavio weitergehst kommt ihr am Wohnzimmer vorbei, welches sich gegenüber der Küche befindet, als auch am Badezimmer. Dann halten die beiden an. Das Gästezimmer, dass nun vorerst deines sein wird, befindet sich gegenüber dem Bad. Die Brüder sagen dir noch, dass die letzten beiden Zimmer ihre sind, wobei das Linke Schlafzimmer Lucianos ist.„Du solltest dich schlafen legen, ragazza. Es ist bereits zehn Uhr und morgen schmeißen wir dich früh raus“, rät dir Flavio mit einem \u0001 \u0002 halbe Stunde später habt ihr dein Bett gemacht und du legst dich schlafen.‚Was für ein verrückter Tag‘, denkst du dir. ‚Ich wache ohne jegliche Erinnerungen in einem Zug auf, welcher sich innerhalb von wenigen Minuten drastisch verändert und mich in einem Dorf absetzt, wo sich herausstellt, dass ich eine Zeitreisende bin und auch sofort gefeuert werde. Warum auch immer.‘Deinen Tag in einem Satz zusammenzufassen, hilft dir nicht sonderlich und du liegst noch eine lange Weile wach. Bald schon merkst du, wie trocken deine Kehle ist. Du hast schließlich den ganzen Tag nichts getrunken. Etwas unsicher stehst du auf und gehst zur Tür. Leise, um niemanden zu wecken, öffnest du die Tür und gehst Richtung Küche.„Fratello!“Du bleibst neben der Wohnzimmertür stehen.‚Luciano ist noch auf? Und Flavio auch?‘„Was denn? Das ist der beste Angriffsplan den wir haben.“, sagt Flavio in einer leisen Stimmlage.‚Was? Wovon redet Flavio?‘ „Wir werden das Mädchen nicht benutzen.“„Oh! Hat fratello sich etwa verknallt?“, flötet Flavio. Normalerweise wärest du vermutlich beschämt, aber so wie es sich anhört, sind Luciano und Flavio nicht so nett, wie sie erst schienen.„Halt doch den Mund!“, faucht Luciano ihn an. „Wir brauchen eine Ablenkung, aber dein Plan ist bescheuert. Ein Mensch wird die Wachen nicht lange genug ablenken, und außerdem würde sie wissen müssen, was sie tut, und dann wird sie uns definitiv nicht helfen.“„Außer wir lügen. Sie scheint so oder so schon auf unserer Seite zu sein. Wir schicken sie unter falschem Vorwand rein und während die Wachen hinter ihr her sind, können wir die anderen Mutes da rausholen.“Du hörst, wie Schritte sich der Tür nähern. Dann halten sie inne.„Na gut. Aber...“, Lucianos Stimme ist näher als vorher, dann entfernt sie sich wieder. Langsam bekommst du ein ungutes Gefühl....Bleibst du und lauschst weiter? Dann warte in Kapitel \u0001 \u0002 zieh dich in Kapitel 87 leise zurück.",
            "wordcount": "1.504",
            "chapter_release": "01.01.2016",
            "chapter_number": "64"
        },
        "65": {
            "text": "Du schaust die drei Damen verwirrt an. Das Ganze ist dir irgendwie zuviel. Du hattest dich wirklich auf das ruhige und entspannte Leben im Dorf gefreut, und jetzt das?\"Kann ich nicht einfach hierbleiben? Das Dorf ist wirklich schön.\"Die Damen schauen sich an, dann nicken sie. Diejenige, die dich abgefangen hat, steht auf und lächelt dich an. \"Komm mit, ich bringe dich zurück.\"Auf dem Weg zurück fällt dir auf, wie still es ist. An der Bauernhütte angekommen, verabschiedet sich die Frau und geht zurück. Plötzlich fangen die Vögel wieder an zu zwitschern und ein Wind geht durch die Bäume. Du schaust dich noch einmal kurz um, dann machst du dich auf die Suche nach Alfred. Gehe zu Kapitel 33.",
            "wordcount": "126",
            "chapter_release": "01.01.2016",
            "chapter_number": "65"
        },
        "66": {
            "text": "'Also, gestern konnte ich den von der Hütte aus sehen, wo die Sonne untergeht. Wenn ich nicht zu lange geschlafen habe, sollte mich mein Schatten nach Hause bringen können'Dieser Logik folgend machst du dich auf den Weg durch den Dschungel. Und tatsächlich hörst du bereits nach einigen Minuten Meeresrauschen. Du rennst die letzten paar Meter und kommst am Strand wieder aus dem Urwald. Du blickst dich um, kannst deine Hütte aber nicht entdecken. Da sie sich am Strand befindest, entscheidest du dich dazu, einfach am Strand entlang zu wandern, bis du sie findest. Es braucht tatsächlich nicht sehr lange, und du kannst deine Hütte sehen. Aber als du näher kommst, fällt dir auf, das die Tür offen ist. 'Hatte ich sie nicht geschlossen?'\"Wah!\"Du schaust auf die andere Seite der Tür. Auf dem Boden sitzt ein braunhaariger junger Mann, den du mit deinem Auftritt von den Füßen gehauen hast. \"Oh mein Gott! Es tut mir leid!\", du hilfst ihm auf. Er hat dunkelbraune Augen und trägt etwas mitgenommene Klamotten. Du seufzt und bemerkst, dass er ebenfalls in sich zusammensinkt. \"Ich glaube ich kenne die Antwort schon, aber....du wohnst nicht hier?\", fragt er dich. \"Nein. Also, vielleicht schon. Ich erinnere mich nicht. Ich bin einfach hier drin aufgewacht\", erklärst du ihm. Er nickt und sieht dich verständnisvoll an. \"Mein Name ist Keith\", sagt er und hält dir die Hand hin, welche du auch sofort schüttelst. Da entdeckst du hinter ihm ein dunkelhaariges kleines Mädchen im Bett liegen. Keith folgt deinem Blick, dann sagt er: \"Ich habe sie in einem Fass am Strand gefunden. Selber bin ich mit einem Rettungsboot gekommen. Darin ist Proviant und Medizin, wir sollten etwas davon holen gehen.\"Du nickst und verlässt mit ihm die Hütte. Ihr geht den Strand entlang Richtung Klippen. Als du dich dort genauer umschaust, erkennst du einen Eingang knapp über der Wasseroberfläche, durch den Keith gerade klettert. Ihr betretet eine geräumige Höhle. Einiges Gestrüpp ist zur Seite gezogen und ausgerissen worden, sodass Licht in die Höhle strahlt. Als ihr tiefer in die Höhle wandert, fällt dir auf, dass sie noch größer ist als gedacht. Etwas vom Wasser entfernt führt ein breiter Gang tiefer in das Gestein. Neugierig folgst du Keith, langsam, damit sich eure Augen an das Licht gewöhnen können. Wovon es in der nächsten Höhle massenhaft gibt. Du siehst einen leichten Schein von dort ausgehen und als du den Hohlraum betrittst, erblickst du den Sternenhimmel. Anders kannst du es nicht ausdrücken. Die Höhlendecke ist voller leuchtender Punkte und in der Mitte ist ein Wasserbecken, das das leicht bläuliche Licht auffängt und reflektiert. \"Das Wasser ist trinkbar. Füll besser die Flasche auf.\"Staunend siehst du dich um und gehst auf den Teich zu. Du stellst die Wasserflasche beiseite und schöpfst mit deinen Händen etwas Wasser. Das Wasser ist wirklich klar und kalt. Ein wahrer Segen für deine trockene Zunge. Du trinkst noch mehr, dann säuberst und füllst du die Flasche. Als du aufstehst schaust du dich um und suchst nach der Quelle des Wassers, und findest ein Rinnsal, welches über eine Art Tropfsteinaquädukt in den Teich fließt. Ihr folgst dem Rinnsal in eine weiter Höhle. Auch hier sind an den Wänden Leuchtende Punkte, leuchtende Steine wie es scheint. Aber aus der nächsten Höhle siehst du anderes \u0001 \u0002 durchquert ihr die Tropfsteinhöhle und Keith betritt die nächste. Der Eingang ist versteckt hinter einem Felsen und du erkennst, dass die Höhle zu einer Seite offen ist und sich eine Art kleine Bucht in der Höhle gebildet hat, durch die Tageslicht fällt. Das erste was dir ins Auge fällt, als du hinter dem Stein hervorkommst, ist ein knallorangenes Rettungsboot, dass an Land gezogen \u0001 \u0002 holt einige Dosen mit Essen und Wasser aus dem Boot, dann führst du ihn zurück zu der Hütte. Als er erstaunt guckt, erklärst du ihm, was du weißt. Oder eben nicht weißt. \"Wenn die Hütte schon da war, muss es hier einmal vor nicht allzu langer Zeit Menschen gegeben haben.\"Als ihr über den Strand läuft, fällt dir auf, dass die Sonne bereits untergeht. Es wird schon bald dunkel sein. Drinnen stellt ihr das Wasser und das Essen auf den Nachttisch. Als du dem Mädchen die Medizin gibst, fragt Keith dich plötzlich etwas. \"Hey, was ist eigentlich hinter der Stahltür?\"Du zuckst mit den Schultern. Ihr geht zusammen hinüber und öffnet die Stahltür. \"Und damit hätten wir wohl für Abendbrot gesorgt\", grinst Keith. Hinter der Stahltür liegt ein Garten. Es gibt mehrere Gemüsesorten, als auch Bäume mit verschiedenen Früchten. Zwischen einem Apfelbaum und einem Kirschbaum ist eine Hängematte gespannt. \"Wenn es okey ist, kann ich draußen schlafen?\", Fragt dich Keith, \"Dann kannst du bei der Kleinen bleiben.\" \"Okay.\"Ihr pflückt einige Bananen und grabt ein paar Möhren aus. Als ihr wieder in die Hütte geht, bemerkst du, dass das Mädchen wach ist. Du lächelst sie an und gibst ihr einige Früchte. \"Versuch, etwas zu essen, Kleine. Du kannst auch etwas trinken\", sagst du ihr und stellst ihr die Flasche auf den Nachttisch. \"Michelle\", sagt sie plötzlich und du schaust sie verwirrt an.\"Das ist mein Name. Du kannst mich aber auch Chelles nennen. Das tun alle.\"Du nickst ihr zu. \"Wir sollten dich auch irgendetwas nennen. Wir können ja nicht einfach 'Ey du' oder so rufen, wenn wir dich suchen\", grinst Keith dich an. \"Ihr würdet euch einen Namen für mich überlegen?\"\"Ich hab einen!\", ruft Chelles. \"Jetzt schon?\", fragt Keith amüsiert. \"M-hm. Azura.\"\"Der ist gar nicht mal so schlecht. Was meinst du?\"Du grinst sie verlegen an und nickst. Schließlich hat Keith recht. Irgendetwas müssen sie dich nennen können.\"Und wann fahren wir nach Hause? Meine Eltern machen sich bestimmt Sorgen!\", sagt Chelles plötzlich. \"Was?\", Keith schaut sie schockiert an, \"Es wäre dumm, jetzt die Insel zu verlassen! Lass uns auf Hilfe warten.\"In Chelles Augen sammeln sich Tränen. \"Aber Mama und Papa....\"Oh oh. Sieht aus als ob du eine Katastrophe verhindern musst. Wenn du Chelles zustimmen willst, lies Kapitel 84. Wenn du aber Keith's Meinung teilst, gehe zu Kapitel 85.",
            "wordcount": "1.072",
            "chapter_release": "01.01.2016",
            "chapter_number": "66"
        },
        "7": {
            "text": "Du gehst langsam zurück zum Haus. Deine Umgebung ist dir völlig fremd und du beginnst dich zu fürchten. Du öffnest die Tür und betrittst die recht kleine Holzhütte. Der Boden ist aus Holz, ebenso wie die Wände. Du hast gesehen, dass sie von außen mit etwas bestrichen ist, damit kein Regen durch die Ritzen herein kommt und neben dem Bett und der Stahltür auf der anderen Seite, gibt es nur noch einen Nachttisch mit einer Kerze darauf. Aber nirgendwo Streichhölzer. 'Vermutlich wird das Überleben hier schwerer als gedacht...' Du seufzt und gehst wieder nach draußen, wo du dich in den Sand setzt. Deine Zehen graben sich in den Sand. 'Was braucht man auf einer Insel zum Überleben?'Der beste Anfang wäre Nahrung und Wasser zu finden, und etwas um dich zu verteidigen, was mit Sicherheit notwendig sein wird. Einen Speer vielleicht, damit könnte man auch jagen. Etwas zum Feuer machen, Feuerholz und eine Art Steinplatte zum Kochen? Du seufzt. Es ist schwerer als gedacht, sich etwas einfallen zu lassen. Außerdem bist du alleine auf der Insel. Du überlegst, wie du hergekommen sein könntest, denn wie wärest du in der Hütte, wenn du gestrandet bist. Da fällt dir etwas auf. 'Vielleicht habe ich so mein Gedächtnis verloren! Ich bin gestrandet, hab mir irgendwo den Kopf gestoßen.... Nein, er tut überhaupt nicht weh.'Du stehst auf, blickst noch einmal aufs Meer hinaus, dann kehrst du ihm den Rücken und gehst wieder hineinDu siehst die eiserne Tür und gehst auf sie zu, um sie aufzudrücken. Du stehst in einem Garten. Ein Gitterzaun umgibt ihn und es sind viele Gemüsesorten angepflanzt. Du wanderst ein wenig umher und findest eine Bank mit einem kleinen Tisch, als auch eine Hängematte, die zwischen einem Apfelbaum und einem Kirschbaum gespannt ist. 'Wenigstens ist jetzt schonmal fürs Essen gesorgt'Du gehst kurz ins Haus um deine Decke zu holen, dann sammelst einige Kirschen und eine der Karotten und lässt dich in der Hängematte nieder. Du knabberst deine Snacks und schaust wie über dem Dach des Hauses die Sonne untergeht. Und ehe du dich versiehst, bist du auch schon eingeschlafen. Ende Tag 1Gegenstände: -Wach in Kapitel 14 wieder auf.",
            "wordcount": "370",
            "chapter_release": "26.08.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "Du bleibst für eine Weile und siehst der Landschaft beim vorbeirasen zu. Als der Zug eine Kurve macht, siehst du am Horizont eine Kleinstadt. Du prägst dir noch einmal die fantastische Umgebung ein, ehe du zurück in dein 'Abteil' gehst. ...Du musst kurz stehen bleiben und dir deine Augen reiben. Da wo vorher ein leerer Raum war ist nun ein Gang mit Einzelabteilen, jeder mit Namen beschriftet. Du gehst unsicher den Gang hinab, und öffnest einige Türen, welche jedoch alle zu völlig leeren Abteilen führen. Doch die fünfte Tür führt zu einem Abteil mit einem Koffer und als du siehst das niemand in dem Abteil ist, schließt du die Tür hinter dir. Auf dem Tisch liegt ein Zettel. Du gehst darauf zu und liest ihn dir durch. '19. 12. 1819 Ich hoffe du bist für einen kleines Abenteuer bereit. In deinen Koffer sind einige Kleider und genug Geld, sodass du fünf Tage Zeit hat dich einzugewöhnen. Deine neue Adresse und die Adresse von deinem Job liegen mit in diesem Koffer.'Du schaust dir deine Kleidung genauer an. Ein schönes, orange-beiges Kleid, dass gut in diese Zeit passt. 'Dann komme ich also aus dieser Zeit. Ich hoffe, ich kann meine Arbeit richtig machen. Ich weiß ja wirklich überhaupt nichts mehr...'Du beginnst durch den Koffer zu stöbern. Anscheinend hast du einen Arbeitsplatz, der dich mit Essen und einem Dach über deinem Kopf bezahlt. Deine Aufgaben sind relativ einfach, und scheinen zu dem Eindruck von deinem Kleid zu passen. Eier holen, Tiere füttern, Kühe melken, kochen, Wäsche waschen, alles Mögliche Hausfrauen-Zeug, da der Bauer scheinbar nicht verheiratet ist, aber eine helfende Hand braucht. Du findest auch etwas Geld im Koffer, vermutlich für Kleidung oder ähnliches. Du wirst abrupt aus deinen Gedanken gerissen, als sich die Umgebung ändert und der Zug anhält. Schnell packst du alles zusammen und verlässt den Zug. Auf dem Gleis sind nicht viele Leute, obwohl dies die Endhaltestelle zu sein scheint. Du schaust dich um, erkennst aber niemanden wieder, also wartest du, bis es leerer wird. ...........aber als der kleine Bahnhof sich immer mehr leert, merkst du, dass dich niemand abholen wird. Wenn du noch etwas warten willst, dann warte in Kapitel 21Wenn du nach dem Weg fragen willst, lies Kapitel 22",
            "wordcount": "383",
            "chapter_release": "26.08.2015",
            "chapter_number": "8"
        },
        "9": {
            "text": "Die Landschaft wird schnell langweilig, also kehrst du um und betrittst den leeren Waggon erneut. Dabei fällt dir ein Zettel auf, der von außen an der Tür befestigt ist und wild hin und her flattert. Du gehst darauf zu und hältst in mit einer Hand fest. 'Zug Führerlos. Pass auf wo du hinfährst, Prinzessin.'Erschrocken weichst du einige Schritte zurück. Das letzte Wort löst Kopfschmerzen aus, und du erinnerst dich, dass dich jemand einmal so genannt hat. Aber dann rennst du los. Einmal durch den Waggon und auf die andere Tür zu. Kurz darauf rasen unter dir die Schienen vorbei. Es scheint ein richtig Zug der Art zu sein, der keinen Schutz vor Herunterfallen zwischen den Waggons \u0001 \u0002 versuchst die gegenüber liegende Tür, aber sie ist abgesperrt. Links neben der Tür ist eine Treppe und an deinem Waggons ist eine Bremse. Zieh die Bremse in Kapitel 23. Kletter auf den Zug in Kapitel 24.",
            "wordcount": "159",
            "chapter_release": "26.08.2015",
            "chapter_number": "9"
        }
    },
    "title": "Eine kleine Reise...",
    "topic": "unspecified",
    "release": "\n04.03.2015\n\t\t\t\t\t\t",
    "author": "Cathy B - Heather"
}