{
    "tags": [],
    "chapcount": "3",
    "wordcount": "10.976",
    "chapters": {
        "1": {
            "text": "Eine dunkle Vergangenheit AN: Schätzchen, Schätzchen, Schätzchen... Willkommen zu einer neuen Geschichte, die von einer bösen Zauberfeder und verhexten Gedanken erschaffen wurde. Coco, meiner Meinung nach einer der besten Filme, die Pixar jemals gedreht hat, ist jetzt das Opfer meines verrückten Fantasie und wir alle stehen vor einem wilden und emotionalen Ritt. * Bitte, Riveras! Schmeißt nicht eure Schuhe nach mir! Ich liebe euch! *Ich habe keine Rechte an COCO, dafür aber gehören mir diese irren Originalfiguren. Da es noch keine Seite für COCO gibt, werde ich das erstmal als persönliche Geschichte veröffentlichen, bis mir genügend weitere eingefallen sind. Aber nun bereitet eure Taschenlampen und Glücksbringer vor, wenn wir uns... in Eine dunkle Vergangenheit \u0001 \u0002 da ich einige Wörter und Sätze in Spanisch gelassen habe, um den Film zu ehren, hier die Liste von Spanisch zu Deutsch- Übersetzungen:Papá = Vater (lit.), Vaterfigur (umgs.)Mamá = Mutter (lit.), Mutterfigur (umgs.)Tía = TanteMocoso = Balg, Rotzbengel¡No, por Dios, no! = Nein, großer Gott, nein!Muchacho = Junge (umgs.)Cariño = Schatz, Liebste(r) Corazón = Herz (lit.), Schatz (umgs.)¡Ay, mi amor! = Oh weh, Schatz!X-x-x-x-x-x-x-x-x-XDie Sonne begann bereits hinter die Berge zu sinken, die die kleine Stadt Santa Cecilia umgaben und färbte den Himmel und die Wolken in verschiedenen Schattierungen von Rosa, Orange und Rot. Ein leichter Wind war aufgekommen und kühlte die Gesichter der Musiker an der Plaza Mariachi, die dort den ganzen Tag gespielt hatten, einschließlich eines Jungen, der auf einer Wand saß und eine Gitarre im Schoß hatte. \u0001 \u0002 lächelte strahlend und enthüllte eine kleine Zahnlücke und ein Grübchen am linken Mundwinkel, als er dankbar sein bronzefarbenes Gesicht in die frische Luft hielt, die aus den Bergen wehte. Miguel Rivera hob seine handgemachte Gitarre hoch und fuhr mit den Fingern über die farbenfrohen Details, mit denen er sie dekoriert hatte. Sie erinnerten ihn an die Ornamente auf dem Skelett seines geliebten papá. Héctor...Er zupfte an den Seiten. Der Junge seufzte glücklich, räusperte sich und begann zu singen. Er hatte an neuen Liedern gearbeitet und sich immer noch in sein Versteck zurückgezogen, um zu arbeiten und sich inspirieren zu lassen, obwohl seine Familie jetzt offen Musik im Haushalt akzeptierte. Das Lied, das er jetzt sang, war eines der ersten, das er geschrieben hatte, nachdem er in die Welt der Lebenden zurückgekehrt \u0001 \u0002 sprach von Liebe durch die Jahrhunderte, der Wichtigkeit des Erinnerns und der Familie. Nachdem das Lied geendet hatte, legte Miguel das Instrument nieder und streckte - scheinbar aus einem Impuls heraus - eine Hand aus, nur um blindlings die Luft neben sich zu ertasten. \"War das nicht toll, Dante? Was denkst du, Junge? Dante?\", fragte er, aber nur der Wind antwortete \u0001 \u0002 Junge seufzte leise und legte den Kopf zurück. Er dachte an alles, was passiert war, wie es sein ganzes Leben für immer verändert hatte. Nach seinem unerwarteten Besuch auf der anderen Seite war etwas Erschreckendes und gleichzeitig Ehrfurchtgebietendes geschehen. Der junge Rivera hatte herausgefunden, dass er Geister sehen konnte. Er konnte nicht nur ihre Energie wahrnehmen, sondern tatsächlich ihre Erscheinungen sehen und sogar mit ihnen sprechen, wenn er wollte. Zuerst hatte er Angst gehabt, aber er hatte bald gelernt, es zu genießen und stolz auf seine außergewöhnliche Gabe zu \u0001 \u0002 seine neu entdeckten übernatürlichen Fähigkeiten ihm die Gewissheit gegeben hatten, dass er seinen papá Héctor wirklich gerettet hatte, fühlte er sich manchmal immer noch elend. Manchmal vermisste Miguel seine tote Familie so sehr, dass er den ganzen Tag zusammengerollt auf seinem Bett lag, nur weinte und sich weigerte, etwas zu tun. Er vermisste Imelda, seine feurige, aber gutherzige mamá, ihren beeindruckenden alebrije Pepita, seiner lieben tía Rosita... und Dante. Sein tapferer und treuer Xolo-Freund war gezwungen gewesen, im Land der Toten zurückzubleiben, da er offiziell ein Geisterführer geworden war. Miguel glaubte fest an das Schicksal, aber er wünschte sich manchmal, alles wäre so anders verlaufen...Miguel spürte, wie Tränen über sein Gesicht liefen. Er entschied, dass dies einer seiner „sensibleren“ Tage war. Der Junge wischte sich mit dem Ärmel über die nassen Augen, sprang von der Wand und befestigte seine Gitarre mit einem Riemen auf dem Rücken. \"Papá Héctor würde nicht wollen, dass ich weine...\", sagte er sich, wie jedes Mal, wenn er die Kontrolle über seine Gefühle verlor. Es wurde langsam dunkel und er wollte nach Hause, bevor seine Eltern ihn noch dafür straften, zu spät gekommen zu sein. Von seiner abuelita ganz zu schweigen... Miguel beschloss, eine seiner Abkürzungen zu nehmen, die er in der Vergangenheit häufig benutzt hatte, um von seinem Haus zur Plaza zu gelangen. Er fühlte sich zuversichtlich, als er durch die Reihen dunkler unbenutzter Häuser joggte. Er näherte sich bereits dem Ende der Straße, als...\"Hab ich dich, du kleine Ratte!\", zischte plötzlich eine raue Stimme hinter ihm und für ein paar Sekunden konnte er nicht atmen, als jemand an der Rückseite seines Pullis riss. \"Was soll das?! Lassen Sie mich los, lassen Sie mich los! H- \", protestierte Miguel instinktiv, aber eine starke Hand legte sich fest um seinen Mund und reduzierte jedes Geräusch zu einem gedämpften Wimmern. Das Herz des Jungen sank wie ein Stein und er verlor für einen Moment alle Energie. Er wurde entführt! Sein Angreifer nahm ihn in einen Haltegriff und zwang ihn langsam zu Boden. Der junge Rivera versuchte, aus dem Griff zu winden oder seinen Gegner zu treten, irgendetwas zu tun, aber das Gewicht auf ihm war zu groß. Miguel stieß ein angstvolles Schluchzen aus, seine Augen rollten wie verrückt in ihren Höhlen. Er hatte furchtbare Angst. \"Also, mocoso, und jetzt süße Träume!\", raunte sein Entführer bedrohlich. Mamá! Papá! HILFE!!! Aus dem Augenwinkel sah er einen großen Stein, der auf seinen Kopf zielte. No, por Dios, no! BAM! Der Schmerz explodierte hinter ihm, dann wurde sein zitternder Körper still, als seine Welt in Dunkelheit versank.*Währenddessen standen die Dinge im farbenfrohen Land der Toten für die verstorbene Rivera-Familie besser als seit langer Zeit. Seit sehr, sehr langer Zeit. Besonders für Héctor Rivera. Er war hundert Jahre gemieden worden, als Witzfigur hingestellt worden und war dem letzten Tod nur um Haaresbreite entronnen. Nun hatte das Schicksal endlich beschlossen, ihn zu belohnen. Er hatte seinen Ururenkel kennengelernt - so ein kluger, talentierter, wunderbarer muchacho! -, die Liebe seines Lebens hatte ihm endlich vergeben und vor allem war er endlich wieder mit seiner geliebten Tochter vereint worden. Seiner - jetzt nicht mehr so kleinen - \u0001 \u0002 lag mit Imelda auf ihrem Doppelbett, seine Hände ruhten auf ihren Hüften, ihre Arme waren um seinen Hals gewickelt. Imelda fuhr ihre knöchernen Finger durch seine rabenschwarzen Haare. Cocos Vater seufzte glücklich. Wie sehr hatte er ihre Berührungen und Liebesbekundungen vermisst! Er wiederum griff nach oben, um einen Punkt über Imeldas linkem Ohr zu massieren. Sie schauderte vor Freude. \"Cariño, ich... Es tut mir so Leid, dass ich jemals an dir gezweifelt habe. Ich...“, begann sie sich zu entschuldigen. Ihr Mann ließ sie nicht fertigreden, sondern schnitt sie mit einem tiefen, leidenschaftlichen Kuss auf die Lippen ab. \"Nein, mein corazón. Nichts davon ist deine Schuld. Ich hätte Ernesto niemals vertrauen dürfen. Aber lass uns nicht mehr darüber reden, einverstanden? Konzentrieren wir uns nur auf...\", flüsterte er \u0001 \u0002 traf ihn ein überwältigendes Gefühl der Angst wie eine Flutwelle. Es fühlte sich an, als wäre ihm ein Lastwagen in die Brust gerammt. Héctor trennte sich von Imelda und setzte sich an den Rand des Bettes. Sein Atem war tief und zittrig, seine geweiteten braunen Augen starrten ins Nichts. Das weibliche Skelett legte besorgt eine Hand auf seine Schulter und rief: \"Ay, mi amor! Was ist passiert?!\" Bevor er antworten konnte, hörten sie ein tiefes Knurren von draußen kommen. \"Pepita...\", flüsterte Imelda und das Paar rannte hinaus, um zu sehen, was los war. Sie wurden von einem Anblick erwartet, der nichts zur Beruhigung von Héctors plötzlichen Nerven \u0001 \u0002 beiden Alebrijes in der Familie befanden sich am Rande ihres Rasens, ihre Körper in Richtung der Blumenbrücke in der Ferne deutend. Pepita hatte alle ihre Muskeln angespannt, ihre Flügel flatterten leicht auf und ab, als ob sie sich auf einen Flug vorbereiten würde. Ihre Zähne waren entblößt, ihre Katzenaugen klein und glühend vor Agressivität. Dante – der treue, enthusiastische Xolo ihres Ururenkels – wimmerte, seine bunte Haut nahm in einen dunkleren Farbton an als normal, seine großen Augen zeigten Sorge, aber auch \u0001 \u0002 ihnen stand Coco, am ganzen Körper zitternd. Plötzlich fiel ihr Stock zu Boden und auch sie wäre gefallen, wenn Héctor und Imelda ihr nicht zur Seite geeilt wären, um sie aufzufangen. \"Was im Namen Quetzalcoatls und aller Götter ist hier los?!\", rief die Rivera-Matriarchin, die Angst in ihrer Stimme deutlich. Héctor zuckte zusammen. Den Namen ihres Schöpfers auszusprechen hatte eine sehr starke Wirkung und sollte niemals leichtfertig verwendet werden. Dann murmelte Coco ein einziges Wort, das sein nicht vorhandenes Blut erfrieren ließ: \"Miguel.\" *Die Luft in Mexiko-Stadt fühlte sich kühl und feucht an, was nur bedeuten konnte, dass ein Gewitter im Anmarsch war. Nichts Außergewöhnliches an einem Tag im September. Eine Figur – nach ihrer Silhouette zu urteilen, war sie weiblich – zog ein letztes Mal an einer Zigarette, bevor sie den Stummel erreichte. Sie trat die Kippe im nassen Gras aus und ließ dann langsam den Rauch durch Mund und Nasenlöcher entweichen. Nachdenklich beobachtete sie, wie er sich langsam mit den grauen Wolken über ihr vermischte. Die Frau zog ihr die Kapuze ihrer schwarzen Jacke tiefer ins Gesicht und öffnete eine Flasche Alkohol. Nachdem sie einen langen Schluck Tequila genommen hatte, lehnte sie ihren Körper an den Grabstein, auf dem sie saß. Sie zeichnete die Buchstaben des Namens nach, der auf dem Stein eingraviert war. Ein paar Minuten der Stille vergingen, bevor sie anfing, leicht auf den Grabstein zu tippen und begann, mit niemandem im Besonderen zu sprechen: \"Du wirst mir nicht glauben, ich hatte heute Abend den seltsamsten Traum... Es waren eher wie Einblendungen, um ehrlich zu sein. Ich hatte eine Vogelperspektive auf das mexikanische Staatsgefängnis, einen roten Lieferwagen... Ich hörte Musik und einen Knall und Weinen. Die schrecklichsten Teile waren aber die Gefühle. Es gab diese dunkle, böse Präsenz, es war furchtbar. Und-\" Ihre Stimme begann zu zittern und sie kippte schnell ein bisschen mehr Alkohol in sich hinein, um die Fassung zu bewahren. \"Und diese Angst. So viel Angst, Verzweiflung und Einsamkeit! Frag mich nicht, wie, aber ich habe das Gefühl, dass irgendetwas Schlimmes passieren wird.\"Die Besucherin schnaufte durch und stand dann mit einem kleinen Lächeln auf. \"Auf jeden Fall bin ich nur gekommen, um es dir zu sagen. Ich muss jetzt gehen. Bis zum nächsten Mal...\" Sie küsste ihre Fingerspitzen und berührte mit ihnen den Grabstein, ein letzter sentimentaler Abschied. Nachdem sie die Flasche in ihre Tasche gesteckt und ihre Autoschlüssel herausgenommen hatte, schlenderte sie zum Eingang des Friedhofs. Lachend warf die Frau die Schlüssel in die Luft, wirbelte um sich herum und fing sie eine Sekunde auf, bevor sie auf den Boden fielen. Sie stieg in ihr Auto – einen roten Pickup-Truck –, schaltete den Motor ein und murmelte noch einmal: \"Es wird definitiv etwas passieren...\", bevor sie das Fahrzeug wendete und wegfuhr. Draußen grollte der Donner bedrohlich in der Ferne. ENDE KAPITEL 1X-x-x-x-x-x-x-x-XAlso, ihr Lieben. So endet Kapitel 1 von Eine dunkle Vergangenheit. Keine Sorge, ich fühle mich schrecklich, Miguel so in die Mangel zu nehmen, aber gleichzeitig müsstet ihr inzwischen wissen, dass Autoren es lieben, so grausam wie möglich zu sein... Lasst mich wissen, ob es euch gefallen hat, indem ihr einen Kommi da lasst. Bleibt sicher und nehmt keine Abkürzungen, Schätzchen. (Solltet ihr gerade sowieso nicht tun!) Küsschen und \u0001 \u0002 McHill",
            "wordcount": "1.982",
            "chapter_release": "24.05.2020",
            "chapter_number": "1"
        },
        "2": {
            "text": "Eine dunkle VergangenheitAN: Hey, Leute! Ich bin froh, dass diese Geschichte schon die ein oder andere Aufmerksamkeit auf sich zieht. Die Idee, dem Film einen ganz anderen Twist zu geben, scheint wohl Anklang zu finden. Also... wir wissen bereits, dass eine schreckliche Person es gewagt hat, unserem lieben Miguelito Hand anzulegen, weswegen ich mich schrecklich fühle (und irgendwie nicht...) und das werden die Riveras nicht auf sich sitzen lassen! Wir werden etwas mehr über diesen mysteriösen Mann erfahren und wie Miguels Familie auf das Verschwinden ihres Jungen reagiert. Ab Kapitel 3 tritt auch die Frau vom Friedhof ins \u0001 \u0002 nun ist das Warten vorbei! Lass uns mit den Riveras auf Spurensuche gehen! Auf zu Kapitel 2!!!Dies sind die Übersetzungen:hermano = Brudermocoso = Balgmijo = (mein) Sohn mi amor = Schatz, Liebescariño = \"bebé = Babyquerida = Liebe madre = Mutter buenas noches = Gute Nachtalebrijes = Fabelwesen aus mexikanischer Mythologieseñora = Frauvamos, chicos = Kommt, JungsX-x-x-x-x-x-x-XDer rote Van stand in der Nähe einer der den Park umgebenden Mauern, so, dass er größtenteils von den strähnigen Blättern und Zweigen einer Weide bedeckt war, die darüber wuchs. Mit der zusätzlichen Dunkelheit der Nacht hätte jemand, der sich für einen Spaziergang entschieden hätte und an diesem Ort vorbeigekommen wäre, nichts Außergewöhnliches bemerkt. Aber wie naiv sie wären...Ein Mann lehnte lässig an der Wand, die muskulösen Arme vor der Brust verschränkt. Er trug eine schwarze Weste über einem orangefarbenen Hemd, Jeans und Tennisschuhen. Sein schwarzes Haar war kurz geschnitten. Die Sonne hatte sein braunes Gesicht weiter gebräunt, das man als hübsch bezeichnet hätte, wenn es nicht der eisige Blick in seinen Augen und der aggressive Zug seiner rissigen Lippen gewesen wäre. Eine Prellung begann um sein linkes Auge zu heilen. Es war offensichtlich, dass er vor nicht allzu langer Zeit in einen Kampf geraten war, aber sein allgemeines Aussehen sagte allen, dass er nicht auf der Verliererseite gewesen war. Der Mann schob seinen rechten Ärmel hoch und enthüllte die beeindruckende Tätowierung einer dreiköpfigen Schlange, die sich um seinen Unterarm \u0001 \u0002 seufzte und murmelte etwas Unverständliches und ließ seine Augen die Straße auf und ab wandern. Wenige Minuten später tauchte ein anderer Mann aus dem Schatten auf und stellte sich still neben ihn. Die beiden nickten sich gegenseitig knapp zu. Dann lehnte sich der Neuankömmling nach vorne und sagte: \"Du hast besser einen guten Grund, mich das alles tun zu lassen...\" Der erste Mann lachte finster und ließ seinen Blick über den anderen schweifen. Er war ein wenig kleiner als er und dünn, sah aber nicht ungesund aus. Seine gebräunte Haut war so glatt wie ein Spiegel, sein schulterlanges schwarzes Haar war sorgfältig in der Mitte gescheitelt. Dunkle Augen blickten ihn ruhig an. Er trug einen Business-Anzug, der einen wichtigen Rang nahelegte. Die Schnauzen von drei Schlangen waren über seinen geschlossenen Ärmeln kaum zu sehen. \"Deine Schulden beim Staatsgefängnis sind beglichen worden. Ich würde trotzdem vorschlagen, dass du für eine Weile von ihrem Radar verschwindest. Hast du die... Ware?\", fragte der Geschäftsmann leise. \"Keine Sorge, hermano. Sie werden uns in Ruhe lassen. Und ja, ich habe ihn. Diesen mocoso zu fangen, war einfacher, als eine streunende Katze zu erschießen.\", antwortete sein Begleiter. Sein spanischer Akzent war leicht wahrnehmbar, als er sprach. \"Hmm... Ich habe dem Unternehmen gesagt, dass ich einen einwöchigen Urlaub nehmen würde. Reicht das für dich... um mit ihm fertig zu werden?\", teilte ihm sein Bruder mit. Sein Akzent war kaum wahrnehmbar. \"Natürlich, Joaco... Obwohl ich lieber mehr Zeit hätte. Ich werde ihn dafür bezahlen lassen, dass er unseren Namen durch den Schmutz gezogen hat... Ich werde die Ungerechtigkeit rächen, die er Ururgroßvater angetan hat. Wo steckt Manny jetzt? Er sollte bereits hier sein! Wir müssen einen Zeitplan einhalten... \", zischte der Verbrecher und rieb sich die muskulösen Arme, um sich zu wärmen. \"Woher soll ich das wissen? Wenigstens weiß er, wo wir uns treffen...\", murmelte \u0001 \u0002 als Joaquin sein Handy aus der Tasche nehmen wollte, erschien eine Gestalt am Ende der Straße. Sie winkte ihnen zu und verfiel in einen Trab, um sich ihnen anzuschließen. Sekunden später stand ein junger Mann vor ihnen. Er nickte den Brüdern zu und begrüßte sie: \"Hey, Leute! Ramón, Joaco... Es tut mir leid, dass ich euch habe warten lassen. Ich musste den Laden noch schließen, nachdem ich einem Paar geholfen habe, ihre Eheringe auszuwählen. Das hat ewig gedauert...\" Emmanuel oder Manny war der jüngste der Brüder. Er war auch in einem schlichten schwarzen zweiteiligen Anzug gekleidet, wie sein älterer Bruder, der aber nicht so teuer aussah wie der von Joaquin. Genau wie seine Ältesten hatte er ein dreiköpfiges Schlangen-Tattoo. Seine dunkelbraunen Haare waren sorgfältig gekämmt und mit etwas Gel gestylt. Von den dreien waren seine braunen Augen die wärmsten. \"Erinnert mich wieder, warum wir hier sind, bitte...\", fragte Manny. Er hatte die groben Umrisse des Plans seines Bruders am Telefon gehört, aber er war sich nicht sicher, richtig gehört zu haben...Der älteste Bruder, Ramón, zeigte ein psychotisches Grinsen und öffnete eine der Hintertüren des Transporters. Der Anblick überraschte seine jüngeren Geschwister. Joaquín pfiff leise, seine Augen weiten sich, Emmanuel keuchte unfreiwillig und machte einen Schritt zurück. Inmitten leerer Limo- und Bierdosen und schwarzer Müllsäcke lag... Miguel. Er war bewusstlos. Seine Hände waren ihm auf dem Rücken gefesselt worden, seine Füße waren ebenfalls zusammengebunden, um ihn an einer Flucht zu hindern. Ein Knebel war fest um seinem Mund gebunden und sicher am Hinterkopf befestigt. Ein dünnes, getrocknetes Blutrinnsal lief von seinem Haaransatz seine Schläfe hinunter. \"Du hast es wirklich getan...\", murmelte Joaquin und konnte sein Erstaunen nicht verbergen. Manny seufzte und äußerte leise seine Bedenken: \"Also ziehen wir das wirklich durch? Du meinst es ernst. Ich weiß, wir haben immer ein paar krumme Dinger gedreht, um durchzukommen, aber eine Entführung? Das ist eine andere Liga...\"Für einen Moment sah es so aus, als ob Ramon kurz davor war, seinen kleinen Bruder an der Kehle zu packen, aber er beließ es dabei, ihm so einen empörten Blick zuzuwerfen, dass ihm beinahe Funken aus den Augen sprühten. \"Ja, Emmanuel, ich meine es ernst! Ich will Rache! Ich will, dass er für das bezahlt, was er getan hat! Ich werde unseren Namen reinigen und wenn es das Letzte ist, was ich tue! Schämt ihr euch nicht für das, was wir geworden sind?\", zischte er. Als er sah, dass der Jüngste nicht antwortete, beugte er sich hinab und kratzte Miguels Wange. Der bewusstlose Junge zuckte nicht einmal zusammen. \"Er ist vollkommen ko. Ich glaube nicht, dass er aufwachen wird, bevor wir ankommen.\", murmelte Ramón süffisant. Mit einem letzten triumphalen Blick auf seinen kleinen Gefangenen schlug er die Hintertüren des Transporters zu. \"Jetzt steigt ein! Wir haben einen Zeitplan einzuhalten und ich will raus aus dieser verdammten Stadt!\", knurrte er seinen Gefährten zu, die sofort reagierten. Eine Minute später erwachte das Fahrzeug leise zum Leben und bald verhüllte die Nacht die Brüder und ihre schändlichen Pläne. * \"MIGUEEEEEEEEEEEEEEEEL!!!!!!\", schrie Tío Berto in die Nacht. \"Wo bist du, mijo?! Miguel, bitte antworte!\", folgte Enrique, die Stimme heiser vom Schreien. Miguels Mutter Luisa lehnte sich an einen Brunnen, ihre Beine waren zu schwach, um ihr Gewicht mehr zu stützen. Sie begann zu zittern und murmelte schwach: \"Warum tust du mir das an, Miguel?\" Die schöne Frau dachte an die schreckliche Nacht vor einem Jahr am Tag der Toten zurück. Ihr Junge war verschwunden, nachdem Mama Elena Miguels Gitarre zerstört hatte, sie hatten ihn erst am nächsten Tag gefunden. Aber sie, ihr Mann und ihr Schwager hatten bereits die ganze Stadt durchsucht und Miguel war immer noch nicht aufgetaucht. Selbst die örtliche Polizei konnte ihren Sohn nicht ausfindig machen. Sie waren gezwungen gewesen, die Suche aufzugeben und verließen den Riveras, aufrichtige Reue in ihren Gesichtern. Miguel war nirgendwo zu sehen... Ihre beiden Begleiter näherten sich ihr, ihre Ausdrücke bitter und müde. \"Lasst uns nach Hause gehen, mi amor... Wir werden ihn heute nicht finden. Es ist Nacht und es wird kalt. Wo immer er ist, er findet sicher Schutz vor den Elementen. Lasst uns morgen weitersuchen. Komm, Luisa...\", seufzte Enrique und half seiner Frau auf die Beine. Langsam und geknickt machten sich die drei auf den Weg zurück ins Haus der Riveras. Elena wartete am Eingang auf sie, ihr Gesicht dunkel vor Sorge. \"Und?\", fragte sie. Diese einfache, monosyllabische Frage gab den Mauern der jungen Mutter den letzten Schlag und reichte aus, um sie zum Einsturz zu bringen. Mit einem verzweifelten Schrei warf sich Luisa in die Arme der Matriarchin und begann zu schluchzen, als hätte sie gerade erfahren, dass ihr Miguel gestorben war. Elena seufzte tief und führte sie schnell zum Esstisch, wo sie sie sie sanft auf einen Stuhl setzte. Miguels Mutter sank darauf zusammen und vergrub das Gesicht in ihren Armen. \"Keine Sorge, cariño. Er muss irgendwo sein. Er würde uns nicht einfach so verlassen. Bei unseren Vorfahren, er kam er auch das letzte Mal zurück! Niemand konnte ihn finden, aber er kam zurück... Er muss...\", murmelte die Großmutter des \u0001 \u0002 selbst diese hoffnungsvolle Aussage half nicht, die Stimmung der jungen Mutter zu heben. Enrique kam auf sie zu, einen gebrochenen Ausdruck auf seinem Gesicht. „Ich bin sicher, dass es ihm gut geht, mi Luisa. “, flüsterte er und lehnte sich zu ihr hinunter. Überwältigt vor Kummer, warf sich Luisa in Arme ihres Ehemanns, vergrub ihr Gesicht in seiner Brust und weinte laut. Gloria und Carmen, ihre Schwägerinnen, hatten wohlweislich alle kleinen Kinder zu Bett gebracht, als die drei gegangen waren, um nach ihrem fehlenden Familienmitglied zu suchen, also war es sicher, zusammenzubrechen. \"Wo ist mein bebé?! Ich will ihn zurück, Kike! Ich will ihn in meinen Armen, ich will mein Baby zurück!!!\", schluchzte Miguels Mutter und bebte vor Trauer und Furcht am ganzen Körper. Enrique hielt seine Frau fest und kämpfte gegen seine eigenen Tränen. Ihre Schwägerin Gloria kam auf sie zu und berührte ihre Schulter. \"Mach dir keine Sorgen, Luisa. Wir werden ihn finden, koste es, was es wolle. Hab Vertrauen, cariño...\" Unterdessen schaute Cousin Abel zum Sofa, auf dem seine Schwester Rosa saß. Das Mädchen hatte kein Wort gesprochen, seit ihr jüngeres Familienmitglied verschwunden war. Sie hatte ihre Ballerinas ausgezogen und ihre Knie an ihre Brust gezogen. Sie zitterte. „Bist du ok, Rosita?“, fragte sie ihr älterer Bruder besorgt. Rosa fing an zu schluchzen, kurz von Furcht und der intensiven Verzweiflung ihrer Tante überwältigt. Aber dann änderte sich etwas in ihr. Traurigkeit und Hoffnungslosigkeit verwandelten sich in Entschlossenheit und Wut. Das bebrillte Mädchen wischte sich die Tränen aus den Augen und stand auf. \"Genug!\", rief sie durch zusammengepresste Zähne, \"Wir können nicht einfach herumsitzen und weinen und nichts tun! Unsere Gendarmen konnten nichts tun, oder? Na gut, aber was ist mit einem echten Suchtrupp aus Mexiko-City, mit Hunden und allem? Wenn es jemanden gibt, der Miguel finden kann, dann die Leute, die tatsächlich darauf spezialisiert sind, Vermisste zu finden.\" Für einen Moment waren alle im Raum totenstill, so still, dass Rosa es fast bereute, gesprochen zu haben. Dann, zur Überraschung aller im Raum, ergriff Mama Elena als Erste wieder das Wort und sagte: \"Rosita, querida, ich hätte nie gedacht, dass ich das sagen würde, aber...\" Ihre Enkelin zog ihren Kopf zwischen ihre Schultern und erwartete zu hören, dass dies die schlimmste Idee überhaupt war und dass sie die Pläne den Erwachsenen überlassen sollte. Aber sie hörte stattdessen: \"Ich habe keine besseren Ideen. Wir haben genug Geld für vier Bustickets. Ich schlage vor... dass Luisa und Enrique definitiv gehen, ich möchte auch reisen. Als Matriarchin der Familie werde ich wahrscheinlich für die Prozesse gebraucht. Und ich würde gerne auch Rosa mit uns nehmen... Es war nicht nur ihre Idee, sondern sie kennt sich auch am besten von uns mit der modernen Kultur aus. Das wird in der Großstadt von Nutzen sein. Wir werden uns natürlich um sie kümmern, aber der Rest von euch muss hier bleiben. Jemand muss den Laden am Laufen halten, während wir weg sind. Riveras bleiben immer dran...\"Mama Elena seufzte und goss sich ein Glas Tequila ein. Sie hatte noch nie so viel auf einmal geredet. Nachdem sich alle von ihrer anfänglichen Überraschung erholt hatten, näherte sich ihr Sohn Berto ihr und murmelte: \"Wie auch immer du entscheidest, madre, wir unterstützen dich.\", während seine Frau Rosa eine enge Umarmung gab und ihren Kopf unter Tränen küsste. \"In Ordnung. Ich werde dann gehen und die Tickets kaufen. Ich schlage vor, dass wir früh ins Bett gehen, ich glaube, der Bus fährt in den Morgenstunden ab.\", seufzte Miguels Vater, befreite sich sanft von Luisas Griff und rieb an seinen Schläfen, um die aufkommenden Kopfschmerzen zu vertreiben. Elena gab ihm das Geld, dann stolperte Enrique noch einmal in die Nacht. Die Matriarchin schaute den Rest der Familie an, erregt und sorgenvoll, und wies sie an: \"Ihr habt ihn gehört. Geht ins Bett und schlaft so viel wie möglich. Morgen wird für uns alle ein harter Tag. Mögen uns unsere Vorfahren gute Träume bescheren. Ich werde hier warten, bis Enrique zurückkommt. Buenas noches...\"Gute Nacht murmelnd, schleppten sich die Riveras einer nach dem anderen in ihre Zimmer und bald wurde das Haus in Dunkelheit getaucht. Miguels Großmutter schluckte. Obwohl sie versuchte, vor ihrer Familie stark und entschlossen auszusehen, machte sie sich große Sorgen um ihren Enkel. Schuldgefühle regten sich erneut in ihr, als sie an das Jahr zuvor zurückdachte, als er weinend weggelaufen war, wegen ihr. Aber irgendwie wusste sie tief in sich, dass es diesmal anders war. Etwas Schlimmeres war ihrem Miguelito zugestoßen. Etwas viel Schlimmeres... Elena bekreuzigte sich und betrat den Ofrenda-\u0001 \u0002 alte Dame ließ ihren Blick darüber schweifen. Der Altar war noch da und füllte den größten Teil des Raumes. Obwohl es diesmal keine Blumen oder Essen gab, die die Tische schmückten, nachdem sie sie angezündet hatte, erhellten Dutzende von Kerzen die Ofrenda mit einem warmen orangen Leuchten. Auf buntem Tuch aufgerichtet, sahen die Bilder des verstorbenen Riveras Elena unbewegt an. Ihre Hand griff nach oben, um sanft das Foto ihrer Mutter zu berühren. Der Tod von Mama Coco, wenn auch vorhersehbar, hatte die Familie sehr geschmerzt. Für einen kurzen Moment ging ihr der dunkle Gedanke durch den Kopf, ob sie Miguels Bild bald auch auf die Ofrenda setzen müssten...Entsetzt über ihre eigenen Gedanken schloss Cocos Tochter fest die Augen und zwang sich, positiv zu denken. Miguel war weder tot noch kurz davor zu sterben. Es stimmte, er war in Schwierigkeiten, aber sie glaubte fest daran, dass am Ende alles gut ausgehen würde. Zumindest hoffte sie es... Nachdem sie sich beruhigt hatte, öffnete Sie ihre Augen wieder und tat, wofür sie hierher gekommen war. Sie kniete nieder, bekreuzigte sich, schaute ihrer Vorfahrin Imelda ins Gesicht und betete: \"Ich bitte euch, Vorfahren. Helft uns, Miguel sicher und gesund zu finden und nach Hause zu bringen. Er ist vermisst und unauffindbar. Ich fürchte, es ist etwas Schlimmes passiert... Bitte, helft und beschützt uns bei unserer Suche. Hört mein Flehen.\" Damit stand sie wieder auf, trocknete ihr tränennasses Gesicht und blies die Kerzen aus, bevor sie sich ins Wohnzimmer zurückzog. *Mit Hilfe von Pepita waren die toten Riveras blitzschnell bei der Abteilung für Familientreffen angelangt. Allein der Anblick von Imelda mit einem höchst besorgten Blick in den Augen genügte den Managern, um zu erkennen, dass ihr Problem ernst war und schickte sie sofort zu einem der Angestellten. Es war derselbe, der ihnen geholfen hatte, als Miguel ihnen seinen unerwarteten Besuch abgestattet hatte. Imelda beugte sich angespannt über den Schreibtisch und fragte: \"Könnten Sie bitte so freundlich sein zu erklären, was in der Welt mit unserer Familie vor sich geht? Wir alle haben negative Schwingungen gespürt und unsere alebrijes sind nervöser als je zuvor. Ist auf der anderen Seite alles in Ordnung? Ist unser Ururenkel ok?\" Das kleine Skelett schaute sich einige Minuten lang verschiedene Papiere an, blickte dann wieder auf die Riveras und begann zu erklären: \"Nun, señora, soweit ich sehen kann...\" Plötzlich flogen Imeldas Hände an ihren Kopf und sie brach auf dem Boden zusammen. Zur gleichen Zeit brach Dante draußen in ein ohrenbetäubendes Heulen aus. Sofort eilten Héctor und Coco zur Seite der Matriarchin. \"Mi amor, was ist los?! Sprich mit uns!\", rief Imeldas Mann, der Schrecken, den er zuvor gespürt hat, schoss erneut durch seine Knochen wie Adrenalin. Imelda hörte das Gebet von Mama Elena in ihrem Kopf wie eine riesige Glocke, die geläutet wurde. Dann kam sie wieder zu sich. \"Miguel... Er ist verschwunden! Sie können ihn nirgendwo in Santa Cecilia finden. Sie brauchen unsere Hilfe!\", stotterte sie und atmete schwer. \"Wenn der Junge nicht gefunden werden kann, wird in der Regel ein bestimmter Begriff verwendet: Entführung\", stellte der Sekretär widerwillig klar. Rosita entfuhr ein kleiner Schrei, Oscar, Julio und Felipe keuchten, sogar Victoria, meist so stoisch, war schockiert. Coco begann leise zu schluchzen. Héctor krümmte und schlang fest die Arme um sich, die Augen geschlossen, seine Schultern zitterten. Sein wunderbarer Ururenkel?! Wer würde es wagen, auch nur ein Haar auf seinem Kopf zu krümmen? Warum war das Schicksal immer so grausam zu ihrer Familie?! Ihm war zum Heulen zumute. Miguel entführt? Er hatte Angst und war verstört. Was würden sie seinem Jungen antun? Aber seine Frau zog sich hoch und rief leidenschaftlich: \"Wir müssen ihnen helfen! Wir müssen jetzt in die Welt der Lebenden!\" Der Sekretär seufzte tief und klagte: „Ich bin untröstlich über diesen bedauerlichen Vorfall, das bin ich wirklich, aber es gibt keine Möglichkeit für euch, zu passieren. Die Blumenbrücke wird am Tag der Toten aktiviert und nur an diesem Tag. Das ist mächtige, uralte Magie, sie kann nicht aufgehoben werden, so ist es seit unsere Welt existiert. Mein tiefstes Beileid, aber ihr könnt nicht in die Welt der Lebenden reisen. Es gibt nichts, was ich für euch tun kann...\" Imelda zuckte zurück, eine Hand über ihren Mund, ihr Ausdruck gebochen. \"Nun, wenn es nichts gibt, was wir tun können...\", sagte Oscar und nahm seinen Hut ab. \"... werden wir Sie nicht mehr stören. Verzeihung, dass wir Ihre Zeit in Anspruch genommen haben. Vamos, chicos...\", vollendete Felipe den Satz seines Bruders. \"Ich bin derjenige, der sich entschuldigen muss, dass ich euch nicht helfen konnte\", murmelte der Sektretär, aufrichtig \u0001 \u0002 trat die Familie wieder nach draußen. \"Ich kann nicht glauben, dass wir Miguel nicht helfen können, nach allem, was er für uns getan hat... \", sagte Julio ungläubig. \"Ich auch nicht, aber was können wir tun? Wir können die Brücke nicht einfach selbst heraufbeschwören, oder?\", antwortete sie etwas schärfer als beabsichtigt, aber ihre Stimme zitterte leise vor Verzweiflung. Plötzlich schien ausgerechnet Rosita eine Idee zu haben. Ihre braunen Augen weiteten sich wie Teller und sie stammelte: \"Wartet eine Minute, ich weiß vielleicht, was wir tun können...\" Zu verdutzt, um wirklich zu reagieren, sah die Familie zu, wie Miguels Großtante sich auf dem Absatz umdrehte und zurück zum Büro des Sekretärs rannte. Pepita und Dante schlossen sich ihnen an. Der bunte Jaguar kuschelte sich dicht an die Riveras und versuchte, ihnen Wärme und Hoffnung zu geben, wo es anscheinend keine gab. Miguels treuer Xolo-Hund rollte sich zu einem Ball zwischen Héctors Beinen zusammen und winselte laut, seine Farben gedämpfter und dunkler als je zuvor. Seine großen Augen glänzten und rollten in ihren Höhlen. Minuten vergingen in Stille, als plötzlich Rosita aus dem Gebäude platzte, eine Mappe in ihren Skeletthänden. \"Ich denke...\", verkündete sie, \"ich habe jemanden gefunden, der uns helfen könnte, in das Land der Lebenden zu gelangen...\"ENDE KAPITEL 2X-x-x-x-x-x-x-x-x-x-x-x-x-x-X-XNun, meine Lieben, das beendet Kapitel 2 von Eine dunkle Vergangenheit!Lasst mir einen Kommentar da, so winzig er auch sein mag, um mir grünes Licht zu geben und mir zu versichern, dass solche Geschichten wert sind, weitergeschrieben zu werden. (Vielleicht ein Hashtag #IchHabsGelesen?)Ich bin in den letzten Wochen endlich dazu gekommen, wieder zu übersetzen und mehr zu schreiben. Kann sein, dass meine Hauptgeschichten bald wieder ein neues Kapitel \u0001 \u0002 und Kuchen!Eure Yuna",
            "wordcount": "3.541",
            "chapter_release": "27.04.2021",
            "chapter_number": "2"
        },
        "3": {
            "text": "Eine dunkle Vergangenheit (Kapitel 3):AN: Hallo, meine Follower und Fanfiction-Kollegen! Ich habe endlich die Zeit und die Inspiration gefunden, mehr zu übersetzen und zu schreiben, bis mir wieder die Zeit im Juli ausgeht, weil ich dort 100% auf mein Übersetzungspraktikum konzentriert sein muss. Zuerst einmal will ich einen ganz lieben Dank aussprechen an Sarila für den ersten Kommentar, ich freue mich sehr, dass es dir gefällt und hoffe, dass dir die anderen zwei ebenso gefallen \u0001 \u0002 nun zu den Besonderheiten und Warnungen dieses Kapitels und darüber hinaus… In diesem und dem nächsten Kapitel wird eine neue Figur ins Rampenlicht treten: die Frau vom Friedhof, die den Verdacht hatte, dass etwas passieren könnte. Nun, sie mag zwar auf der Seite der Guten sein, aber ich will dennoch daran erinnern, dass meine Hauptinspirationen für sie von ziemlich... erwachsenen Quellen kommen. (Hauptsächlich die Stieg Larsson- Triologie und Lisbeth Salander) Ich werde nicht ins Detail gehen über alles, was sie macht, aber ich werde sie so tough sein lassen, wie ich es für nötig halte. Diese Lady ist keine Disney-Prinzessin. Sie ist eine hartgesottene Erwachsene, die im Vergleich zu meinen üblichen Teenager-OCs viel von der Welt gesehen hat. Außerdem ist Ramón sehr sauer auf Miguel und hat nicht die Absicht, unseren armen Jungen wohlfühlen zu lassen…Ok, das war es mit den Warnungen. Schnappt euch eure Getränke, Taschenlampen und Bustickets und nehmt am Abenteuer teil… in Kapitel 3. 0-----------0------------0------------\u0001 \u0002 konnte nichts sehen ... War es Nacht? War es Tag? Wo zur Hölle war er? Er konnte es nicht sagen. Alles um ihn herum war nur undurchdringliche Dunkelheit. Er zitterte vor Angst und Kälte. War er erblindet? Hat etwas oder jemand sonst ihn erblinden lassen? Nach einer Sekunde des Schocks konnte er sich genug beruhigen, um sich zu vergewissern, dass er viel mehr Schmerzen haben würde, wenn ihn jemand wirklich geblendet \u0001 \u0002.Er spitzte die Ohren und lauschte in den dunklen Raum. Wasser tropfte irgendwo in der Ferne und Wind, der sich kalt auf seiner Haut anfühlte, heulte um hohle Strukturen. Wo immer er war, er war definitiv nicht mehr zu Hause. Und er war allein ... Bis auf den Wind und das Wasser konnte er keine Schritte, keine Atmung oder keinen Herzschlag hören, außer sein eigenes Herz, das wie ein wild gewordenes Pferd in seiner Brust \u0001 \u0002.Erst als er versuchte, jemanden zu rufen, erkannte Miguel das volle Ausmaß der Situation, in der er sich befand. Sein Schrei wurde erstickt und kam nur als schwaches Wimmern heraus. Ein dickes Stück Stoff in seinem Mund presste unangenehm gegen seine Zunge und er konnte die kleinen Haare auf seinem Kopf fühlen, die sich im Knoten des Knebels verheddert hatten. Sein Herz blieb für einen Moment stehen, bevor er wieder doppelt so schnell \u0001 \u0002. Schmerz. Terror…Von Verzweiflung überwältigt, versuchte er sich zu befreien, aber so sehr er es auch versuchte, er konnte nicht gegen das Seil ankommen, das seinen Körper fest an einen Stuhl band. Miguel wollte den Knebel ausspucken, aber er war zu eng und löste fast seinen Würgereflex aus. Schweißperlen liefen ihm über die Stirn, was die Wunde vom Steinangriff und Ramóns Kratzer stechen ließen. Die Seile rieben an seinen Handgelenken und Knöcheln. Schmerz und blanker Schrecken ließen heiße Tränen über Miguels Gesicht fließen und benetzten die Augenbinde über seinen Augen. Miguel schluchzte leise und schrie in seinem Kopf nach seinen Eltern und sogar nach seiner toten Familie. Er konnte es nicht glauben. Nur wegen einer dummen Abkürzung war er jetzt in den Händen eines Entführers an einem Ort, der Gott-wusste-wo sein konnte! Der Gedanke an seine Familie fühlte sich an wie ein Messer, das in seinem Herzen verdreht wurde. Das half überhaupt nicht. Anstatt sich besser zu fühlen, fühlte er sich noch elender, als das Heimweh einsetzte. Der Junge weinte heftiger und zitterte schlimm. Dann hörte er, wie eine Tür geöffnet \u0001 \u0002 junge Musiker erstarrte. Sein Kopf schoss hoch und er wimmerte hoffnungsvoll. Ramón musste sich zusammenreißen, um nicht zu lachen. Sein Opfer so hilflos zu sehen, ließ ihn eine Freude verspüren, die er meistens nur nach einem erfolgreichen Plan oder einer... besonders guten Nacht fühlte. Die Brüder näherten sich Miguel. Dann griff der Älteste nach dem Knebel und zog ihn aus Miguels Mund.\"Also bist du wach, mocoso...\", kicherte Ramon finster. Er reichte nach unten, um dem Jungen eine Hand durch die Haare zu fahren, und spürte, wie er sich anspannte. \"Hast du wirklich gedacht, dass du damit durchkommen kannst?\", spottete Joaquin. \"Wovon redet ihr?! Lasst mich nach Hause!\", flehte Miguel. \"Oh, da kannst du lange darauf warten, muchacho.\", seufzte Emmanuel im Hintergrund. \"Wer seid ihr?! Ich will nach Hause! Por favor, lasst mich – AH!\" Ramón hatte ihn hart ins Gesicht geschlagen, Feuer breitete sich auf seine Wange aus. Der Kriminelle packte den weinenden Jungen am Kragen und zischte mit einer giftigen Stimme, die vor Hass zitterte: \"Du kleine Ratte hast im Alleingang den Namen unserer Familie ruiniert! Ich werde dich NICHT damit durchkommen lassen! Ich schwöre dies bei meinem Blut und dem Namen... De la Cruz.\"Er fühlte Miguel in seinem Griff erstarren und die Schreie erstarben. Der Junge schien unter Schock zu stehen. Ramón grinste hinterhältig. Der Bengel war in der richtigen Position, um zu beginnen. Aber vorerst... Er schlug ihm über den Kopf und ließ ihn los. \"Du wirst bezahlen...\", knurrte der Mann, während er Miguel den Knebel wieder in den Mund steckte. \"Genieße diese elende Nacht und denke über alles nach, was du getan hast.\", höhnte Joaquín. \"Lasst uns gehen, wir haben Arbeit zu tun...\", rief Manny aus der \u0001 \u0002 hörte Metall gegen Metall klirren, als die Tür geschlossen wurde. Schock lief durch seinen ganzen Körper, als hätte ihm jemand ein Schlafmittel injiziert. Er murmelte immer wieder in seinem Kopf, dass dies unmöglich war, während sein Herz seinen Körper verlassen zu haben schien. Sie hatten ihn entführt und planten, Gott-weiß-was mit ihm zu tun – nur weil er versucht hatte, Héctor mit seiner Familie wieder zu vereinen... Die bloße Vorstellung von Folter, dem Schmerz und unweigerlich dem Blut genügte, um ihm den letzten Schlag zu versetzen. Er stieß einen letzten erstickten Entsetzensschrei aus, bevor er spürte, wie die Dunkelheit in die Ecken seines Geistes eindrang. Schließlich sank ihm sein Kopf auf die Brust, als ihn die Panik und die körperlichen Schmerzen überwältigten, was ihn schließlich in Ohnmacht fallen \u0001 \u0002 Riveras waren bereits wach, als das erste Licht der Morgendämmerung über Santa Cecilia fiel. Rosa hatte eine längere Hose angezogen und ihre Ballerinas gegen Turnschuhe eingetauscht. Ein pinker Pulli schützte sie vor der kalten Morgenluft. Sie war die Erste der Familie gewesen, die aufgewacht war und hatte den anderen ein kleines Frühstück gemacht. Miguels Cousine hatte begonnen, in dem Notizbuch zu zeichnen, das sie sich gekauft hatte, um sich von schrecklichen Gedanken abzuhalten, während sie darauf wartete, dass der Rest ihrer Familie aufwachte und nach unten kam. Nun war das Buch in einem kleinen Rucksack verstaut, der auf ihren Knien ruhte, als die Familie Rivera an der Bushaltestelle wartete, um sie nach Mexiko-Stadt zu \u0001 \u0002 Mädchen schaute auf, als leise Stimmen an ihr Ohr drangen. Ihre tía Luisa saß neben ihr, bekleidet mit ihrem üblichen Kleid, trug aber auch festere Schuhe. Ihr Mann berührte ihr Gesicht sanft mit der Hand und streichelte ihre Wange. Er trug seine Alltagskleidung, außer dass er wie sie eine Jacke gegen die Kälte angezogen hatte. Neben ihm saß Mama Elena und umklammerte ihre Handtasche. Die Matriarchin trug Arbeiterstiefel, Shorts und ein weites T-Shirt. Zusammen mit ihrem Hut auf dem Rücken sah sie aus wie eine alte Forscherin, was Rosa trotz der Schwere ihrer Situation fast zum Lachen brachte. Sowohl Luisa als auch Elena trugen große Schals, die über ihre Schultern drapiert waren. Der Rest ihrer Familie umgab sie. Als die Rezeptionistin ankündigte, dass der Bus in fünf Minuten ankommen würde, bildeten sie einen Kreis und hielten sich an den Händen fest. \"Ich weiß nicht, was uns in Mexiko-Stadt erwarten wird, aber mit etwas Glück werden wir mit jemandem zurückkommen, der Miguel bald finden wird...\", meldete sich Mama Elena zu Wort, ihr Ton ernst. \"Wir werden jede Nacht dafür beten...\", seufzte Rosas Mutter. \"In Ordnung, familia, gehen wir. Der Bus wird in wenigen Minuten ankommen.\", sagte Enrique mit Blick auf seine Uhr. \"Dann schätze ich, dass das der Abschied ist. Viel Glück.\", murmelte Berto und leitete eine Reihe von Umarmungen des Restes der Familie ein, die zurückbleiben würden. Zwei Minuten später sahen Elena, Rosa, Luisa und Enrique zu, wie sich die Türen des Busses öffneten, der sie nach Mexiko-Stadt bringen würden. Mit einem letzten Seufzer stiegen sie in den Bus und beanspruchten ihre \u0001 \u0002 Eltern nahmen einen Doppelsitz für sich ein, während Rosa mit ihrer Großmutter saß. Ihre Gesichter waren blass und besorgt, als sie darauf warteten, dass die übrigen Passagiere an Bord kamen. Tatsächlich schien es, dass ihre Besorgnis so offensichtlich war, dass eine freundliche Dame auf der anderen Seite des Ganges sie fragte, ob sie in Ordnung seien. Die Riveras nickten einfach und zwangen ein Lächeln und etwas Farbe zurück in ihre Wangen. Dann schlossen sich die Türen endlich und der Fahrer kündigte an, dass die Fahrt etwa zwei Stunden dauern würde. Luisa wimmerte. Noch zwei Stunden, die sie ohne ihren Jungen verbrachte... Ihr Mann drückte sanft ihre Schulter und Elena und Rosa wuselten ihre Arme zu den Vordersitzen, um ihre Haare zu streicheln. \"Keine Sorge, tía. Wir werden bald genug ankommen.\", versuchte Rosa sie zu trösten. Auch wenn sie sich hinlegen und weinen wollte, fühlte sie, dass sie stark für ihre Familie sein musste. Nach gefühlten Stunden heulte der Motor auf und passierte die Stadtlinie auf dem Weg nach Mexiko-\u0001 \u0002 der Busfahrt schwieg die trauernde Familie und ignorierte das Geschwätz der anderen Fahrgäste. Es war offensichtlich, dass keiner von ihnen letzte Nacht viel geschlafen hatte. Ihre Worte kamen flüsternd heraus und alle kämpften darum, die Augen offen zu halten. Eine Stunde nach der Reise lehnte Luisa ihren Kopf an die Schulter ihres Mannes und fiel in einen leichten Schlummer, ihre Wimpern nass vor Tränen. Er schloss sie fest an seine Brust und schloss sich bald seiner Frau in einem qualvollen Land der Träume an. Elena beendete ein Gebet, als sie bemerkte, wie ihre Nichte in einem Notizbuch zeichnete. Das Mädchen hatte ihre Schuhe ausgezogen und ihre Knie als Zeichenbrett an den Bauch gezogen. Es war das Bild einer Gitarre und einer Violine, umgeben von einer Spirale von Noten. \"Es symbolisiert mich und Miguel und die Bindung, die wir durch Musik geknüpft haben. Ich liebe es, Geige zu spielen, aber ich bin auch in letzter Zeit an Kunst interessiert, meistens nur Skizzen. Es bedeutet aber nichts, es ist nur eine Phase, nur eine sinnlose Kritzelei. Ich tue es nicht...\", versuchte Rosa, ihre Zeichnung zu verteidigen, aber sie wurde still, als sie feststellte, dass die Matriarchin sie liebevoll anlächelte. \"Du musst nichts rechtfertigen, querida. Dieses Bild ist wunderschön. Ich bin stolz darauf, dass Miguelito dich so sehr inspiriert hat. Er würde... er ist sicher auch stolz auf dich.\", beruhigte Elena sie \u0001 \u0002 steckte ihr Notizbuch in ihren Rucksack und lehnte sich an ihre Großmutter. \"Ich vermisse ihn jetzt schon, abuelita... Ich habe das Gefühl, dass es so viel gibt, was ich ihm noch nicht gesagt habe. Ich will ihn zurück...\", murmelte sie, ihre Stimme am Ende brechend, weil ihr ein schrecklicher Kloß im Hals wuchs. Und da kamen sie, die Tränen. Diese elenden, verfluchten Tränen, die auftauchten, wenn sie am wenigsten gebraucht wurden. Das Mädchen spürte, wie sie über ihre Wangen liefen. Ein kleines Schluchzen entkam ihr und ein weiteres und ein weiteres, die ihre Schultern zittern und ihre Brust schmerzen ließen. Sie biss auf ihre Knöchel, um es zu stoppen, damit ihr Weinen ihre Tante und ihren Onkel nicht weckte. Ihr Bestes tuend, um ihre Traurigkeit zu unterdrücken, wand Rosa ihren Kopf durch den Arm ihrer Großmutter und versuchte sich auf ihre raue Haut, ihren Geruch und alles zu konzentrieren, das sie in der Wirklichkeit halten würde. Langsam wurde auch Rosa müde und obwohl sie den verletzlichen Geisteszustand hasste, in dem sie sein würde, gab sie nach und schweifte schließlich ab.\"Ankunft in Mexico-Stadt in zwei Minuten!\" Diese Durchsage riss die vier Riveras gleichzeitig aus dem Schlaf. \"Halte durch, Miguel. Mamá wird dich finden...\", murmelte Luisa glücklich, als sie das hörte. Zwei Minuten vergingen schnell genug und die Großstadt kam endlich in Sicht. Die Metropole raubte ihnen den Atem. Es schien fast wie eine Stadt für Riesen im Vergleich zu ihrem kleinen Dorf. Der Bus hielt am Terminal an und die Familie stieg ab. Für ein paar Augenblicke bewegte sich niemand, überwältigt von der dunklen Wolke des Schicksals, die über ihnen schwebte. Die Wiedervereinigung ihrer Familie würde hier und jetzt entschieden werden... Dann nahm Mama Elena ihren Rucksack, zog ihren Hut an und begann in Richtung Eingang der Bushaltestelle zu marschieren. \"Lasst uns ihnen zeigen, woraus echte Riveras gemacht sind!\", verkündete sie, Hoffnung und Entschlossenheit hoben ihre \u0001 \u0002 freundlicher Verkäufer erzählte Rosa, wo die Polizeistation war, als sie in den Laden ging, um Kaugummi und Wasser zu kaufen. Er bedauerte, keine Karte zu haben, um sie ihnen zu geben, aber das Mädchen nahm einfach ihr Notizbuch heraus und kritzelte die Anweisungen hinein. Danach erzählte sie ihrer Familie, was sie herausgefunden hatte. \"Das ist ziemlich weit weg von hier...\", sagte Enrique mit einem Blick auf seine Mutter. \"Aber Gott weiß, wie viel wir der Polizei geben müssen, um uns zu helfen. Ich fürchte, wir haben nicht das Geld für Taxis, die Ermittlung UND unsere Heimfahrt.\", antwortete sie, ihr Gesicht zerfurcht vor Sorge. \"Dann laufen wir!\", rief Luisa, \"Ich würde 100 Meilen durch eine sengende Wüste laufen, nur um mein bebé zurück zu bekommen! Wir müssen gehen!\" Der Rest des Riveras schaute sie zärtlich an. Es war beeindruckend, wie entschlossen eine Mutter sein konnte, nur um ihre Kinder zu schützen. \"Dann verschwenden wir keine Zeit. Ich bezweifle, dass es ein Zuckerschlecken wird...\", sagte Enrique und umarmte seine Frau. Mit Mut strotzend, trat die Familie direkt in die pulsierende Metropole von Mexiko-\u0001 \u0002 Miguels Vater bereits vorhergesagt hatte, war es in der Tat nicht einfach, die Polizeistation zu erreichen. Sie mussten manchmal anhalten und nach Wegbeschreibungen fragen, und einmal hatten sie eine falsche Gasse genommen, was sie kostbare Minuten verlieren ließ, bevor sie wieder die richtige Straße fanden. Es war auch nicht einfach für Mama Elena, so weit zu laufen. Rosa konnte die Erschöpfung in ihrem verschwitzten Gesicht und ihren tiefen Atemzügen bemerken, aber die alte Dame biss einfach die Zähne zusammen und ging ohne Beschwerden weiter, entschlossen, alles für ihren vermissten Enkel zu tun. Aber schließlich sahen sie das graue Gebäude in der Ferne, das der Verkäufer beschrieben hatte. Die schwarzen Metallbuchstaben an der Wand glitzerten in der Sonne und winkten ihnen wie ein Leuchtturm. Alle Müdigkeit und Frustration vergessen, schien die Familie plötzlich Superkräfte zu entwickeln. Miguels Eltern liefen auf das Gebäude zu wie Starathleten, Rosa und Elena dicht auf den \u0001 \u0002 streng aussehender Wachmann öffnete ihnen die Tür, als sie vor dem Revier zum Stehen kamen. Beim Betreten wurden sie von einem kühlen Windstoß getroffen, verursacht von zwei großen Ventilatoren auf beiden Seiten der Lobby. Eine Reihe von Sitzen säumte die Wand, damit die Besucher sich hinsetzen konnten, aber das Adrenalin hielt sie auf den Beinen. Es gab vier geschlossene Kabinen mit jeweils zwei Polizisten, die die Leute empfingen. Als er sah, dass einer von ihnen unbesetzt wurde, ging Enrique schnell darauf zu, drängte seine Gefährten vor sich her und wich so gut wie möglich anderen Polizisten aus, die mit Papierkram oder manchmal Verbrechern im Schlepptau ein- und ausgingen. „Guten Tag, meine Herren.“, begrüßte er die Polizisten, nachdem er die milchige Glastür geschlossen hatte. Ein ungutes Gefühl stahl sich in Rosas Magen, als sie sie sah. Ihre Jacken waren schlampig über die Rückenlehnen ihrer Sitze drapiert und sie hatten wegen der Hitze die ersten Knöpfe ihrer Hemden geöffnet. Einer von ihnen hatte eine Tüte Churros in der Hand, während der andere sich mit seinem Hut zufächelte, und beide kicherten leise. Sie sahen hoch und hörten auf zu lachen, als sie Enriques Stimme hörten.„Hallo, compadre! Was können wir für dich tun?“, grinste der Ältere. „Ich möchte um einen Suchtrupp bitten. Oder ein Rettungsteam. Mein Sohn ist…“, erklärte der Schuhmacher, wurde aber von einem Lachen rüde unterbrochen. Die beiden Polizisten hatten wieder angefangen zu kichern und ihre Herzen sanken wie ein Stein. \"Ein Suchtrupp? Ein Rettungsteam? Sonst noch etwas, compadre?\", antwortete der Polizist mit dem Hut. Etwas in den Augen der Riveras zerbrach wie Kristall. Rosa fühlte sich, als hätte man ihr in den Bauch geschlagen und sie kämpfte darum, nicht das Weinen anzufangen. Luisa stolperte nach vorne, ihre Arme zitterten und ihre Augen wurden leer, als ob sie kurz davor wäre, in Ohnmacht zu fallen. Ihre Stimme klang hohl und atemlos, als sie flüsterte: \"Mein Sohn... Er ist verschwunden... Er ist ein wunderbarer 12-jähriger Junge... Sie müssen uns helfen... Mein Sohn... Wir müssen ihn finden...\"„Ok. Hören Sie, señora, wir müssen rechtlich 48 Stunden warten, bevor jemand offiziell für vermisst erklärt werden kann und die Polizei in den Fall involviert wird. Das Kind ist 12. Mexiko City ist groß. 12-Jährige sind nicht die Klügsten, sie laufen weg, sie nehmen falsche Abzweigungen, aber sie tauchen meist nach weniger als 48 Stunden von alleine wieder auf.\", antwortete sein Kollege, ein Hauch von Ärger in seiner Stimme. \"Hören SIE, wir sind nicht den ganzen Weg von Santa Cecilia gekommen, nur um so behandelt zu werden, Sie...\", zischte Mamá Elena, Wut und Enttäuschung färbten ihr Gesicht rot, aber sie wurde von dem Offizier abgeschnitten, der sich gerade an seinem Churro verschluckt hatte. \"Santa Cecilia?!\", rief er ungläubig aus, \"Wir haben diese Stadt nicht einmal unter unserer Zuständigkeit! Warum beschweren Sie sich bei uns? Sehen wir für Sie überhaupt wie Detektive aus? Schauen Sie, Mexiko-Stadt hat schon genug vermisste Leute, wir können es uns nicht leisten, wertvolle Offiziere in irgendein Städtchen in der Mitte von nadazu schicken! Sorry, das Gesetz ist hart, aber es ist das Gesetz...\"Es war schwer zu sagen, was die Familie als Nächstes tun würde. Da waren Rosa und Enrique mit einem grünlichen Ton auf ihren Gesichtern, Luisa sah aus, als hätte der Tod sie geküsst und ihre Matriarchin war so rot wie ein Hummer. Der Churro-Polizist schien sich darauf vorzubereiten, ihnen zu sagen, dass sie gehen sollten, aber sein Partner tippte ihn auf die Schulter und flüsterte ihm etwas ins Ohr. Der andere Polizist hob die Augenbrauen und beide fingen an zu kichern. \"Hey! Ok, campesinos... Vielleicht KANN euch jemand helfen. La muerta loca... ähm, ich meine Offizierin Carmen Martinsen. Sie arbeitet solo, also hat sie vielleicht etwas Zeit für euch.\", wandte sich Hut-Cop an die Riveras und schnippte mit den Fingern, um ihre Trance zu brechen. \"Was? Es gibt jemanden, der uns helfen könnte? Wie war der Name nochmal?\", stammelte Enrique. \"Carmen Avila Martinsen. Es tut uns Leid, dass wir nicht direkt helfen können, aber diese Lady ist eure beste Chance.\", sagte Churro-Cop, sein Ton völlig verändert.\"Danke! Vielen Dank, Officers. Jetzt ist mein Baby endlich gerettet!\", schluchzte Luisa, Freudentränen wuschen die letzten fünf Minuten weg, die sie in ihrer persönlichen Hölle verbracht hatte; sie klammerte sich an das geringste Bisschen Hoffnung, das sich bot. Rosa, die etwas wachsamer war, verengte misstrauisch ihre Augen und fragte die Männer: \"Warum helfen Sie uns jetzt? Ein paar Minuten zuvor wollten Sie nichts mit uns zu tun haben.\" \"Tut uns leid, peque. Es war unangebracht, so zu sprechen. Als Entschuldigung, lasst uns euch Carmen anbieten.\", erklärten sie, falsche Süße tropfte von ihnen wie Honig in eine Fliegenfalle. \"Und wo wohnt sie überhaupt, diese Carmen?\", mischte sich Elena ein. \"Sie hat das offizielle Amt vor ein paar Jahren verlassen, also weiß es niemand genau. Doch Patrouillen schwören, sie in den Straßen des Barrio Bajo gesehen zu haben. Hier ist ihr Foto. Abgesehen davon können wir euch nicht helfen. Viel Glück.\", erklärte der Offizier, der seinen Hut endlich dort positioniert hatte, wo er hingehörte, vage und Rosa nahm das Foto, das er anbot. Eine schöne junge Frau mit grünen Augen und gebräunter Haut lächelte sie strahlend an. Ihr langes lockiges Haar war in einem ordentlichen Zopf gehalten und sie posierte stolz in ihrer dunkelblauen Uniform. \"Wir werden sie finden. Danke für Ihre Zeit.\", sagte Elena kühl und nickte den Polizisten zu. Als sie die Kabine verließen, hörte die Familie sie wieder lachen. Rosa musste ihre Faust ballen, um die Schimpfwörter zu unterdrücken, die in ihrer Brust brodelten, und eilte aus dem Revier. Sie konnte das erstickende Gebäude nicht länger ertragen. Sobald sie draußen waren, versammelten sie sich auf einer Treppe, um die frische Luft einzuatmen und ihren nächsten Schritt zu besprechen. \"Wir müssen so schnell wie möglich zum Barrio Bajo kommen!\", rief Luisa nervös aus, \"Wer weiß, wie lange es dauern wird, diese Frau zu finden?\" \"Ruhig, meine Liebe. Lasst uns das nicht überstürzen...\", warnte ihr Mann sie, \"Was ist, wenn das Barrio Bajo weit weg von hier ist? Mamá kann nicht so weit gehen und mit der aufkommenden Hitze wird es uns nichts bringen, ahnungslos herumzustolpern.\" Sie waren im Begriff, in Verzweiflung und Lethargie zu verfallen, als ein schwarzes Taxi sie anhupte und sie aus ihren Gedanken riss.\"Sind Sie in Ordnung? Kann ich Ihnen bei irgendetwas helfen?\", fragte der Fahrer und warf der Familie einen besorgten Blick zu. „Vielleicht können Sie das. Können Sie uns sagen, wie weit das Barrio Bajo von hier entfernt ist? Zu Fuß?\", antwortete Mamá Elena. Der junge Mann lachte ungläubig: \"Ay, mamita! Zu Fuß? Ungefähr zwei, zweieinhalb Stunden! Ich würde es zu dieser Stunde definitiv nicht empfehlen. Sind Sie zum Besichtigen hier?\" Bevor Luisa etwas sagen konnte, nickte Rosa heftig mit dem Kopf. \"Wie viel verlangen Sie dafür?\", fragte das Mädchen und beäugte ihn etwas misstrauisch. \"Mal sehen...\", murmelte der Taxifahrer, \"Von hier zum Barrio Bajo... ca. 45 Minuten... das macht \u0001 \u0002 MXN.\" Miguels Vater wurde blass und sie bildeten schnell einen Kreis. \"137! Das ist mehr als die Hälfte von dem, was wir haben! Falls Carmen bereit ist, unseren Fall anzunehmen, bin ich mir sicher, dass wir sie auch bezahlen müssen und wer weiß, wie wir unsere Heimfahrt bezahlen werden?!\", flüsterte er mit zitternder Stimme. Luisa bebte, stille Tränen liefen über ihre Wangen. Sie konnten sehen, dass die Situation sie langsam an den Rand der Hysterie trieb. Es brach Rosa das Herz, ihre Tante so zu sehen. \"Ich glaube, tía Luisa. Ich glaube daran, dass wir alles haben werden, was nötig ist, um Miguel zu finden. Manchmal muss man einfach einen Sprung in die Dunkelheit wagen, aber ich kann esfühlen... Ich sage, wir nehmen dieses Taxi.\", sagte sie mit fester Stimme, plötzlich von einer Welle des Vertrauens gepackt. \"Wenn du es so sehr glaubst, querida... sage ich auch, wir nehmen dieses Taxi.\", beendete Mamá Elena das \u0001 \u0002 drehten sich wieder um und nickten dem Mann zu, der geduldig auf das Ende ihres Gesprächs gewartet hatte. \"Worauf warten Sie noch? Steigen Sie ein.\", lächelte er sie breit an. Nachdem alle in das Fahrzeug eingestiegen waren, die Frauen hinten und Enrique auf dem Beifahrersitz, fuhr das Taxi bald stetig die Hauptstraße entlang. \"Was interessiert Sie am meisten an einem Besuch im Barrio Bajo? Eigentlich heißt der Bezirk, in den Sie gehen möchten, Cuautepec de Madero, der in Barrio Bajo und Barrio Alto unterteilt ist. Wenn Sie besichtigen wollen, würde ich eigentlich das Barrio Alto empfehlen. Es gibt Kirchen und Gärten und das Haus von Juventino Rosas.\", sagte ihr Fahrer ihnen. \"Eigentlich... suchen wir zuerst eine Freundin, mit der wir besichtigen möchten. Rosa, gib mir bitte das Foto. Falls Sie sie durch ein Wunder schon einmal gesehen haben, soll sie im Barrio Bajo leben... Ihr Name ist Carmen Avila Martinsen.\", erklärte Enrique zögernd. Der Mann blieb an einer roten Ampel stehen und nutzte die Zeit, um sich das Foto anzusehen, das Miguels Vater in der Hand hielt. Seine Augen weiteten sich und er schnappte nach Luft. \"Ob ich sie kenne? Na klar tu ich das! Manchmal verkauft sie ihre Bilder auf der Plaza dort, ich habe ihre Kunst schon dreimal gekauft, weil meine Frau sie liebt. Warum würden Sie mit ihr eine Besichtigungstour machen wollen?\", rief er \u0001 \u0002 sagen, dass die Riveras schockiert waren, war eine Untertreibung. Sie sahen allesamt aus, als hätte ein luchador ihnen den Wind aus den Segeln genommen und sie vergessen hätten, zu atmen. Elena sah aus, als würde sie gleich in Ohnmacht fallen, Rosa presste ihre Hand gegen ihre Brust und Luisas Gesichtsfarbe wechselte innerhalb von Sekunden mehrmals von weiß zu grün. Konnte das wahr sein? Es war keine tückische Falle, um sie in die Abgründe der Verzweiflung zu locken? Hatten sie tatsächlich einen Durchbruch gehabt? Mit Tränen in den Augen stammelte Enrique: \"Wir sind Verwandte von ihr. Ich habe die längste Zeit nichts von ihr gehört, nicht nach... diesem großen Streit mit ihr, als sie weglief. Sie können sich nicht vorstellen, wie viel Freude wir empfanden, als sie uns kontaktierte. Leider weigerte sie sich, uns eine klare Adresse zu geben, aber ich würde Himmel und Erde bewegen, um sie zu finden.\", während er seine Finger wrang, als wüsste er nicht recht, was er mit ihnen machen sollte. Der Taxifahrer– dessen Name Damian war, wie auf seiner Jacke stand, als der Schuhmacher ihn genauer ansah – sah für ein paar Sekunden unentschlossen aus, ohne hinter die die erfundene Geschichte zu kommen, grinste dann aber sanft. \"Wie schön, von Hilfe zu sein, um verlorene Seelen wieder zu vereinen. Normalerweise darf ich die Daten anderer Kunden nicht preisgeben, aber da es Martinsen ist, werde ich eine Ausnahme machen...\", gab er zu. \"Danke! Vielen, vielen Dank!\", schluchzte Luisa schwach. Die Riveras fühlten sich von Glück betäubt und schwiegen für den Rest des Weges, entweder verloren in Gebeten oder einfach zu fassungslos und erschöpft, um zu sprechen. Sie merkten kaum, wie die Zeit und die Gebäude wie im Flug vergingen. Miguel war einen Schritt näher dran, gefunden zu werden, sie waren sich dessen sicher! Sie träumten mit offenen Augen davon, wann sie ihn endlich wieder in den Armen halten und seine Rückkehr feiern konnten... \"Ok, das ist unser Ziel!\", rief Damian, als sie plötzlich zum Stillstand kamen. Er hatte am Eingang einer kleineren Ansammlung von Gebäuden geparkt und die Familie stieg aus. \"Carmen Martinsen wohnt im Gebäude Nr. 7. Sie müssen vier Häuser entlang dieser Gasse gehen und dann eine Straße nach links abbiegen. Die Hausnummern sind immer aufgemalt, so dass Sie es nicht verpassen können. Hoffentlich freut sie sich, euch zu sehen. Viel Glück.\", erklärte er. \"Gott segne Sie, junger Mann.\", seufzte Elena glücklich und gab ihm das Geld für die Fahrt. \"Keine Ursache, mamita. Es ist mein Job...\", lächelte der Fahrer, dann winkte er ihnen zum Abschied zu, als der geschäftige Verkehr von Mexiko City ihn wieder verschlang. Rosa nahm Luisa an der Hand und lachte, glücklicher als in den letzten 48 Stunden, und begann die Straße entlang zu joggen. Ihre Tante raffte ihr Kleid und folgte ihr dicht auf den Fersen, ihr Lachen mischte sich mit dem von Rosa. Die anderen beiden folgten etwas langsamer. Sie waren so nah, so nah...Etwa auf halbem Weg zum Haus Nr. 7 kamen zwei junge Erwachsene an ihnen vorbei und Rosa verlangsamte ihren Schritt, um einen unauffälligen Blick auf sie zu werfen. Die beiden waren ziemlich provokant gekleidet: formschüssige Lederjacken, enge Hosen und Rüschenrock von tiefroter Farbe und die Frau trug High Heels, die das Mädchen schwindlig machten, nur indem sie sie ansah. Beide waren mit Make-up aufgestylt. Es war nicht schwer, ihren Beruf zu erraten... Aber es war nicht das, was Miguels Cousin störte. Es war das leise Gespräch, das sie führten. Die Frau seufzte leise: \"Ich mache mir Sorgen um sie, Angel. Ich meine, sie ist gut und all das, aber es fühlt sich an, als würde sie versuchen... etwas zu vermeiden, ich weiß es nicht.\", worauf der Mann antwortete: \"Ich verstehe, was du meinst, Isa. Carmen... Sie ist besonders. Sie ist anders als alle anderen, denen wir je gedient haben...\" Dann verschwanden die beiden außer Hörweite und ließen eine sehr verwirrte Rosa zurück. \"Was sollte das gerade?\", flüsterte sie vor sich hin. Plötzlich fühlte sie sich angespannt, je mehr sie sich dem Haus näherten, und eine kleine dunkle Stimme in ihrem Kopf sagte ihr, dass es vielleicht nicht die richtige Entscheidung gewesen war, hierher zu kommen. Dann fielen ihre Augen auf das überglückliche Gesicht von Luisa und sie verfluchte sich selbst, dass sie überhaupt daran dachte, ihr diese Chance zu \u0001 \u0002 Minute später kam schließlich Haus Nr. 7 in Sicht. Die Riveras versammelten sich beklommen um die Tür und drückten auf die Klingel. Ein schrilles Läuten durchbrach die Stille und die Spannung. Sie warteten einen Moment, aber niemand öffnete. \"Okay, das muss nichts bedeuten...\", sagte Enrique leise und drückte erneut auf die Klingel. Nichts bewegte sich hinter dem rot gestrichenen Eingang zum Haus. \"Vielleicht ist sie nicht zu Hause? Oder sie duscht?\", flüsterte Elena. \"Nein, sie ist zu Hause. Diese Liebesdiener haben sie erst vor ein paar Minuten verlassen.\", dachte Rosa, sagte dies aber nicht laut. Erst nach einem dritten zögerlichen Läuten hörten sie Bewegung. \"Ich komme schon!\", sagte eine Stimme energisch. Die Tür öffnete sich schließlich und... zu sagen, dass die Familie schockiert war, war ein wenig untertrieben. Miguels Eltern klappten leicht die Kinnladen herunter, Elena presste sich mit einem Quietschen die Hände auf den Mund und man konnte fast hören, wie das Blut in Rosas Wangen \u0001 \u0002 Carmen, die sie vor sich hatten, hatte fast nichts mit dem Bild zu tun, das sie bei sich trugen. Das Einzige, was noch gleich war, waren ihre gebräunte Haut und ihr kräftiges Gesicht. Smaragdgrüne Augen wurden immer wieder unscharf, sahen sie aber mit einer Mischung aus Neugier und Misstrauen an. Ihr einst langes, geflochtenes Haar war jetzt schulterlang und ungezähmt, als hätte sie sich seit Tagen nicht mehr darum gekümmert, es zu kämmen. Mehrere Strähnen standen in mindestens drei verschiedenen Richtungen ab. Die junge Frau trug einen nietenbesetzten Choker mit einem goldenen Kreuz, das ihr an einer Kette um den Hals hing. Sie hatte ihre Brust mit einem schwarz-roten Flanell-Crop-Top bedeckt, das nicht viel mehr verdeckte und den Blick auf ihren braunen Bauch freigab. Darüber hinaus trug Carmen kurze Yoga-Shorts, die tief an ihren Hüften hingen und Rosa schnell weiter nach unten schauen ließen. Ein goldenes Fußkettchen blitzte über ihren weißen Turnschuhen auf. Carmen Martinsen legte den Kopf schief und fragte sie mit leiser, heiserer Stimme: \"Kann ich euch helfen?\"0------------------0-----------------0EN: HA! ENDLICH! Baby hat die Hand seiner Mutter losgelassen! Es. Ist. Fertig! Wie immer ist hier eine Liste von Begriffen und Übersetzungen von dem Spanisch-Deutsch, was hier gesprochen wird. Ich werde diese unten für dieses Kapitel posten:Mocoso = GörPor favor = bitteFamilia = FamilieTía = TanteQuerida = Liebe, LieblingAbuelita = GroßmutterMamá = MutterBebé = BabyCompadre = Kumpel, KerlSeñora = Fräulein, DameNada = nichtsCampesinos = Bauern, LandleuteLa muerta loca = Die verrückte TotePeque = Kurzform für pequeña/o, was klein bedeutetMamita = Mama, aber als niedlicher Spitzname Luchador = mexikanischer Kämpfer Darüber hinaus bin ich in keiner Weise eine Expertin für die Zuständigkeit und das Gerichtsverfahren, wenn eine Person vermisst wird. Ich entschuldige mich für alle rechtlichen Fehler, die ich geschrieben habe, diese Geschichte ist nur zum Spaß. Im nächsten Kapitel werden wir uns darauf konzentrieren, wer diese rätselhafte Carmen ist, und wir werden einen Blick darauf werfen, wie die toten Riveras planen, in die Welt der Lebenden zu gelangen. Entschuldigung für dieses super späte \u0001 \u0002 Spaß damit! Küsschen und \u0001 \u0002 McHill",
            "wordcount": "5.453",
            "chapter_release": "29.09.2021",
            "chapter_number": "3"
        }
    },
    "title": "Eine dunkle Vergangenheit",
    "topic": "unspecified",
    "release": "\n24.05.2020\n\t\t\t\t\t\t",
    "author": "Yuna McHill"
}