{
    "tags": [],
    "chapcount": "8",
    "wordcount": "12.196",
    "chapters": {
        "1": {
            "text": "Gegen Mittag saß Mina am Schreibtisch ihres Studierzimmers und beantwortete die neueste Korrespondenz des Herzogshauses. Es war ein warmer Spätsommertag, an dem durch das offene Fenster leise musikalische Laute zu ihr herein drangen. Mit jeder Sekunde wurde die Melodie lauter und lauter, als sie sich dem herzöglichen Anwesen in der kleinen Stadt unterhalb des Schlosses \u0001 \u0002 erkannte bereits von Weitem die Fanfaren der königlichen Garde. Man möchte es eine innere Eingebung nennen, als Mina urplötzlich aufsprang, durch das Anwesen lief und über den Vorgarten direkt auf die Straße \u0001 \u0002 Schatten einer uralten Eiche blieb die junge Herzogin stehen und beobachtete jenes ihr folglich dargebotene Szenario mit prüfendem \u0001 \u0002 war eine zierliche Frau, mit langen schwarzen Haaren, die sie zu einem Knoten am Hinterkopf zusammengebunden hatte. Ein paar Strähnen hatten sich daraus gelöst und umspielten sanft ihr schmales, helles \u0001 \u0002 blaue Augen strahlten eine majestätische Wachsamkeit aus und hielten jeden noch so kleinen neuen Eindruck sofort fest. Wie man es von ihrem Stand zu erwarten pflegte, war Mina eine intelligente, sehr talentierte Adelige mit einem ganz besonders gut ausgeprägtem \u0001 \u0002 kamen beim Klang der Fanfaren aus ihren Häusern und Höfen. Hoch zu Ross saß der Hauptmann der königlichen Garde, als er just in diesem Moment dabei war, eine Schriftrolle zu entfalten. Mina erkannte das königliche Siegel sofort wieder. Hinter ihm ritten vier weitere Krieger des Königs daher. Einer von ihnen hielt ein Banner mit dem Wappen des Herrschers darauf \u0001 \u0002 sein Pferd endlich zum stehen gekommen war, sprach der Hauptmann zu dem Volk, dass sich neugierig auf der Straße versammelt hatte.„Höret Volk von Nieralya! Der König und die Königin haben folgendes zu berichten: Prinz Kameo hat die geplante Hochzeit mit der Herzogin Yamaguchi, welche in drei Tagen statt finden sollte, annulliert. Er befindet sich zum jetzigen Zeitpunkt nicht in diesem Königreich und seine Rückkehr ist ungewiss. Eines ist jedoch sicher: Dem Land steht ein Krieg bevor und jeder einsatzfähige Junge, Mann und Greis soll sich bereit halten, für sein Königreich in den Kampf zu ziehen!Prinz Kameo verlies gegen den Willen seiner Majestät das Reich und wird fortan als Hochverräter behandelt. Sollte er im Königreich Nieralya gesichtet werden, so ist er sofort der königlichen Garde auszuliefern. Jeder der sich nicht an die Anweisungen hält, wird dafür hart bestraft werden.“Kaum hatte der Hauptmann die Botschaft seines Königs dem Volk übermittelt, ritt er mit seinen Männern weiter durch die Stadt. Ihr weg führte sie weiter durch die Dörfer des Reiches, weit in den hintersten Zipfel des Landes, bis ein jeder die Botschaft würde vernommen \u0001 \u0002, die unweigerlich alles mit angehört hatte, blieb wie versteinert hinter der Eiche stehen, unfähig auch nur einen klaren Gedanken zu \u0001 \u0002 der wachsenden Verzweiflung über das eben gehörte, stiegen ihr allmählich die Tränen in die Augen. Die Herzogin Yamaguchi drehte sich auf dem Absatz um und wollte gerade zurück zum Anwesen rennen, als sie von einer starken Hand an der Schulter festgehalten wurde. Diese unerwartete Berührung brachte Mina zwar ins stolpern, mit eisernem Willen schaffte sie es aber stehen zu \u0001 \u0002 drehte sich gar nicht erst um, stattdessen ließ Mina ihren Tränen freien Lauf. Am wohligen Geruch nach Zedern und Kirschen erkannte sie ohnehin, wer in diesem Augenblick hinter ihr stand, noch ehe derjenige auch nur ein Wort gesprochen \u0001 \u0002 junge Mann hinter ihr, ein Ritter aus dem Gefolge des Hauptmannes auf der Straße eben, war nur wenige Monde älter als die Herzogin selbst, überragte sie jedoch beinahe um zwei \u0001 \u0002 trug die lederne Uniform der Garde. Doch statt des üblichen Schwertes am Gürtel, hing ihm über der Schulter ein langer Bogen aus feinstem Ebenholz, sowie ein Köcher mit etlichen Pfeilen. Seine kurzen, braunen Haare standen in alle Himmelsrichtungen ab, wodurch er fast so aussah, als säße ihm ein echter Igel auf dem \u0001 \u0002 Herzogin und der junge Ritter kannten sich seit frühester Kindheit und waren über die Jahre zu engen Freunden geworden.„Mina, ich muss dich sprechen. Es geht um Kameo“, brach der Ritter mit ruhiger, fester Stimme das \u0001 \u0002 sich umzudrehen schluchzte Mina aufgebracht. „Dann fasse dich kurz, Tomoaki.“„Kameo hat die Hochzeit nicht annulliert, also zumindest nicht wirklich. Er musste ins benachbarte Königreich aufbrechen, weil Kameo von dort einen Hilferuf der Königin erhalten hat. Es schien sehr dringlich zu sein und gebot keinen Aufschub. Er bat mich vor seiner Abreise, dir folgendes auszurichten: Sobald er seine Mission dort erfüllt hat, kommt er zurück und wird dich wie versprochen zur Frau nehmen.“„Und warum konnte er mir das nicht persönlich sagen? Stattdessen hintergeht er mich einfach und macht mich dazu noch zum Gespött aller im Königreich!“„Weil ihm dafür keine Zeit mehr blieb. Der Auftrag kam vorgestern gegen frühen Nachmittag per Brief an. Nach ein wenig Vorbereitung brach er bei Einbruch der Dunkelheit noch am selben Tag \u0001 \u0002 König und die Königin hielten diesen Hilferuf für eine Falle der Königin aus dem Nachbarreich, da zwischen ihnen seit geraumer Zeit schwere Konflikte herrschen. Sie haben Kameo ausdrücklich verboten diesem Aufruf Folge zu leisten. Würde er es dennoch wagen, so würde Kameo als Hochverräter verbannt werden. Aus diesem Grund hat er sich vorgestern Abend mit einem von uns aus dem Schloss geschlichen, wodurch er die Hochzeit zur Annullierung \u0001 \u0002 Hofe ist man darüber natürlich alles andere als begeistert, wie du dir sicherlich denken kannst.“In Anbetracht dessen, was Tomoaki ihr so eben berichtet hatte, versiegten Minas Tränen und ihr Kummer machte allmählich dem Groll platz, der mittlerweile in ihr \u0001 \u0002 dem Handrücken wischte sich die Herzogin die letzten Tränen aus dem Gesicht. Sie ballte die Fäuste, atmete tief ein und drehte sich wutentbrannt zu dem Ritter hinter sich um.„Denkt dieser Kerl auch nur ein einziges Mal nach, bevor er solche Aktionen startet?! Dass er aber auch immer den großen Helden spielen muss. Weißt du wo er hin wollte, Tomoaki? Kannst du mich zu ihm bringen? Und denk erst gar nicht daran mir das ausreden zu wollen. Ich bin schließlich stink sauer auf diesen Mistkerl!“Drohend hob Mina den Zeigefinger an die Brust des Ritters. Dieser rührte sich keinen Zentimeter, sein Atem ging ruhig und regelmäßig. Bevor Tomoaki ihr eine Antwort gab, hob er beschwichtigend die Hände nach oben und seufzte schwer.„Ist ja schon gut. Mir war von Anfang an klar, dass dich nichts mehr aufhalten wird, sobald du weißt was hier vor sich geht. Wenn ich mich recht erinnere, dann kenne ich noch den Weg zum Schoss der Königin. Es könnte jedoch sehr gefährlich werden, schließlich wissen wir nicht, was da drüben alles vor sich geht.“„Das ist mir egal. Ich will die Wahrheit von ihm persönlich hören. Hören, dass es sich dabei wirklich um einen Hilferuf handelt und nicht, dass er nur zu einer anderen Frau abgehauen ist. Denn das er ständig anderen Weibern schöne Augen macht, wissen wir beide nur zu gut. Außerdem mache ich mir Sorgen“, antwortete Mina und schaute dem Ritter fest in die Augen. Beim letzten Satz blickte die Herzogin beschämt zu Boden und errötete ein \u0001 \u0002 Rest des Tages verbrachte Mina damit, das Nötigste für die anstehende Reise zusammen zu \u0001 \u0002 einen kleinen, ledernen Beutel steckte sie ein paar Lebensmittel und eine Flasche mit Wasser. Anschließend zog Mina ihr langes Kleid aus, warf es unachtsam auf das Bett und ging zum \u0001 \u0002 zog sie eine enganliegende, bequeme Hose an, nahm eine dunkle Bluse, deren Ärmel bis zu den Ellenbogen reichten, aus dem obersten Fach und zog auch dieses an. Ihre Füße steckte Mina in Stiefel die ihr bis zu den Knien \u0001 \u0002 Schluss warf sich die junge Herzogin einen langen Mantel mit weiter Kapuze über die Schultern. Mit einer bronzefarbenen Fibel verschloss sie letztendlich den Mantel vor der \u0001 \u0002 dämmerte der Abend und die Dunkelheit der Nacht brach herein. Da alle Vorbereitungen für die Reise getroffen waren, nahm Mina den gefüllten Beutel, ging in den Stall, sattelte das Pferd und verließ den \u0001 \u0002 wartete Tomoaki vor dem Anwesen mit seinem eigenen Pferd auf die junge Adlige. Im Gegensatz zur Herzogin, der man ihre Aufregung schon von weitem ansehen konnte, war Tomoaki weder nervös noch aufgeregt. Schließlich hatte er mit seinem Prinzen bereits unzählige Male solch klammheimlichen Aktionen \u0001 \u0002 marschierte Mina trotz der Aufregung durch das Tor, bevor sie mit ihrem Pferd dicht neben dem Ritter stehen blieb. Sie sah ihm fest entschlossen in die Augen und schwang sich elegant in den \u0001 \u0002 Ritter tat es ihr gleich, nahm die Zügel in die Hand und lenkte seinen Hengst Richtung \u0001 \u0002 Herzogin und der Ritter galoppierten neben einander her, ihre Stute konnte erstaunlich gut mit dem Hengst des Ritters Schritt \u0001 \u0002 ganze Weile ritten sie so in die immer dunkler werdende Nacht hinein, ohne dabei ein einziges Wort miteinander zu wechseln.",
            "wordcount": "1.470",
            "chapter_release": "14.03.2017",
            "chapter_number": "1"
        },
        "2": {
            "text": "„Was guckst du eigentlich die ganze Zeit so angespannt“, fragte Kameo den Ritter neben sich gelassen.„Ich verstehe einfach nicht, wie du so ruhig bleiben kannst. Deine Eltern werden dich aus dem Königreich verbannen, schließlich reitest du ihren Feinden zu Hilfe. Ganz zu Schweigen von der geplatzten Hochzeit mit Mina“, räusperte sich sein Begleiter verlegen.„Hideki, du weißt, ich liebe das Abenteuer über alles und der König und die Königin werden sich irgendwann auch wieder einkriegen. Was ich bei Mina hingegen stark bezweifeln werde. Ich mag mir gar nicht vorstellen, wie sauer sie jetzt auf mich ist“, gestand der Prinz, dämlich grinsend. Dann ritten sie beide ohne ein weiteres Wort \u0001 \u0002 ihrem heimlichen Aufbruch war inzwischen mehr als ein ganzer Tag vergangen. Am Morgen des zweiten Tages passierten der Prinz und der Späher den Grenzübergang zum benachbarten Königreich im \u0001 \u0002 nicht am Übergang von der königlichen Wache ihres Landes entdeckt und kontrolliert zu werden, ritten die beiden jungen Männer fern ab des Hauptweges durch das tiefe Dickicht des \u0001 \u0002 Meilen und Stunden hinter dem Grenzübergang, erlaubten sich die zwei Reiter eine erste kurze Rast für diesen Tag, am Ufer eines kleinen Flusses. Mir seinem kristallklaren Wasser zog er still seinen Weg durch die wilde \u0001 \u0002 tat es Kameo gleich, stieg von seinem Pferd ab und band des an einem tiefhängenden Ast nahe des Ufers fest. Beide sogen erstaunt die Eindrücke ihrer Umgebung in sich auf. Als Kameo das letzte Mal in diesem Königreich war, genoss er diesen Anblick ebenso intensiv wie in diesem \u0001 \u0002 zwei Freunde standen dicht am Ufer, vor ihnen erstreckten sich weite Getreidefelder gen Norden. Am Horizont ließ sich eine gewaltige Bergkette \u0001 \u0002 Süden erstreckte sich ein dichter, fast mystisch wirkender Wald, der nur selten das Sonnenlicht durch sein dichtes Blätterwerk hindurch ließ. Dazwischen erstreckte sich die einzige, halbwegs befestigte Straße, die ihre Besucher weiter in das Königreich des Ostens führte. Natürlich gab es noch unzählige weitere Wege durch das Land, doch nur sehr selten waren sie so befestigt wie eben \u0001 \u0002 kniete sich ans Flussufer, tauchte langsam die Hände ins Nass und genoss es, wie das kalte Wasser seine müden Finger kitzelte. Einige Atemzüge später zog er eine kleine Flasche von seinem Gürtel, dann tauchte er die Flasche tief in das Wasser, bis sie wieder vollständig mit frischem Wasser befüllt \u0001 \u0002 Prinz verkorkte das Loch und band die Flasche wieder an seinem Gürtel fest. Der Krieger zu seiner Rechten tat es ihm gleich. So knieten die zwei Freunde noch eine ganze Weile dort am \u0001 \u0002 gaben sie ein doch recht merkwürdiges Bild ab, wie sie da so hockten, die Kapuzen ihrer Mäntel weit in die Gesichter hinunter \u0001 \u0002 war noch nicht viel Zeit ins Land gegangen, da bemerkte Hideki plötzlich, dass sie gleich Gesellschaft bekommen würden. Er gab seinem Herrn ein Zeichen, woraufhin sich beide langsam erhoben, um zu ihren Pferden zurück zu \u0001 \u0002 nicht wieder vollständig auf den Beinen, wurden die zwei Freunde auch schon aufgehalten. Die Stimme eines Mannes mittleren Alters drang aus den Schatten der Bäume zu ihnen herüber.„Halt, Fremde, stehen bleiben! Ganz langsam umdrehen. Die Kapuzen absetzen, ich will eure Gesichter sehen können!“Die Männer taten wie ihnen befohlen und streiften vorsichtig die Kapuzen vom Kopf. Beim Umdrehen hoben sie die leeren Hände hoch, um ihrem unbekannten Gast zu zeigen, dass sie nichts Böses im Sinn \u0001 \u0002 und sein Herr sahen, dass sie nun drei Männern gegenüber standen. Zwei von ihnen waren kaum älter als sie selbst, der dritte hingegen war wesentlich älter und schien in seinem Leben bereits so einige Kämpfe geführt zu haben. Die beiden Jüngeren trugen Helme, durch die man ihre Gesichter kaum erkennen \u0001 \u0002 drei Männer trugen auf ihren Rüstungen das Wappen des Königshauses Älendrion. Auf ihrem Brustpanzer prangte ein großer, grüner Baum, dessen Wurzeln aus dem Rücken einer Riesenschildkröte hervorwuchsen. Sie sahen völlig anders aus, als die beiden \u0001 \u0002 hatte lange schwarze Haare, die ihm in einem Zopf bis auf den halben Rücken fielen. Seine dunklen Augen, die markanten Wangenknochen und die helle Haut ließen ihn so majestätisch erscheinen, wie es sich für einen Krieger seines Standes ziemte. Der Prinz trug eine dunkle, aus robustem Leder bestehende Rüstung, ohne jegliches Wappen. Man könnte meinen, er käme als gewöhnlicher Landstreicher daher. Doch bei genauerer Betrachtung erkannte man deutlich, mit welch teurem Material seine Rüstung gefertigt wurde. Zu dem war sie viel zu sauber und adrett für einen einfachen \u0001 \u0002 seinem Gürtel hingen, neben der Wasserflasche, ein stattlicher Zweihänder sowie zwei \u0001 \u0002 Prinzen Begleiter und Freund Hideki sah ihm sehr ähnlich, zumindest was die Kleidung betraf. Von der Statur her war er kleiner und rundlicher als sein Gebieter. Hidekis mittellange, blonden Haare wehten ihm offen um den Kopf und untermalten sein rundliches \u0001 \u0002 Späher waren seine braunen Augen stets wachsam in die weite Ferne gerichtet und Hidekis linke Hand ruhte, für gewöhnlich, vorsorglich immer auf dem Griff seines Schwertes.„Wer seid Ihr und was habt Ihr hier zu suchen“, fragte der ältere der drei Ritter die zwei Wanderer mit rauer Stimme.„Ich erkenne euer Wappen, Herr. Mein Name lautet Kameo und ich bin der Prinz des Nachbarlandes Nieralya. Mein Begleiter und ich sind hier, weil eure Königin dringlichst um meine Unterstützung gebeten hat.“ Kameo senkte daraufhin vorsichtig eine Hand und zog einen Brief aus der Innentasche seines Gewandes. Diesen reichte er seinem \u0001 \u0002 später senkte der fremde Ritter den Brief. Mit seinen grauen Augen sah er die zwei fremden Reiter eindringlich an. Er war in etwa genauso groß wie der Prinz, doch wesentlich stämmiger von der Figur her. Unter dem grobmaschigen Kettenpanzer ließ sich ein gewaltiger Bauch erahnen, der über die Jahre hinweg durch ausreichend Speis' und Trank wohl geformt \u0001 \u0002 war der einzige der drei einheimischen Ritter, der keinen Helm trug. Zwischen den kurzen stoppeligen Haaren auf seinem Kopf bildeten sich allmählich kahle \u0001 \u0002 einem unbeholfenen kurzen Lächeln wandte er sich endlich wieder dem Hauptgeschehen zu, der kleinen merkwürdig wirkenden Gesellschaft, von sich eigentlich gegenüberstehenden Feinden.„Ihr könnt die Waffen senken, Männer. Der Mann spricht die Wahrheit. Unsere Herrin bat in der Tat um seine Unterstützung. Dies bestätigt das Siegel unter diesem Schreiben“, raunte er schließlich. „Verzeiht unsere raue Art. Doch in letzter Zeit sind wir bei allen Fremden besonders auf der Hut“, wandte er sich letztlich an Kameo und Hideki.„Schon gut. Könnt ihr uns auf schnellstem Wege zu Ihrer Majestät bringen“, richtete Hideki schulterzuckend das Wort an den \u0001 \u0002 drängte der Alte die beiden dazu, sich zu sputen. „Macht eure Pferde los. Eure Hoheit, wir sollten uns beeilen und meiner Herrin umgehend über eure Ankunft Bericht erstatten.“So holten Kameo und Hideki ihre Pferde, sattelten auf und ritten mit den Männern entlang des Flusses, durch einen dichten Wald, bis sie etliche Zeit später eine kleine Bergkette \u0001 \u0002 ritt vorne weg, zusammen mit dem älteren Mann und unterhielt sich ein wenig mit ihm. Er hoffte auf einige nützliche Hinweise darauf, was sie hier erwarten würde.„Ich glaube ich habe mich noch gar nicht vorgestellt bei Euch. Mein Name ist Yorick und ich bin der Hauptmann unserer Königin“, stellte sich der Alte vor.„Könnt Ihr mir sagen, was genau hier los ist und warum eure Majestät auf meine Unterstützung bestand?“„Leider nein. Es obliegt allein unserer Königin darüber Auskunft zu geben. So lautet unser Befehl. Seit einigen Tagen werden wir abwechselnd in kleinen Trupps auf Patrouille geschickt. Zum einen wegen unserer Feinde, zum anderen, falls Ihr wirklich diesen Weg auf euch nehmen solltet.“Still schweigend ritt die kleine Gruppe kampferprobter Ritter die restlichen Meilen \u0001 \u0002 viel kurz vor dem Ende ihrer Reise ein Stück nach hinten ab, um neben Hideki weiter zu reiten. Sie diskutierten leise, was sie wohl erwarten würde, sobald sie den königlichen Hof erreicht \u0001 \u0002 schenkten der wundervollen, fast mystischen Landschaft keinerlei Beachtung, so sehr waren sie in ihr Gespräch vertieft. Dann ritten sie schweigend \u0001 \u0002 Prinz des Königreiches Nieralya war bereits zweimal zu Gast im Schloss der benachbarten Königin. Doch irgendetwas schien ihn bei seinem jetzigen Besuch zu irritieren und so fragte er ihren Leiter.„Hauptmann Yorick, sagt, wo führt ihr uns hin? Soweit ich mich erinnere, hätten wir zum Schloss vor einigen Meilen gen Norden abbiegen müssen?!“„Das ist korrekt, Mylord. Wir mussten fliehen und das Schloss aufgeben. Aus diesem Grund führen wir Euch und euren Ritter hoch ins Gebirge. Dort haben wir eine uralte Zufluchtsstätte entdeckt und unser Lager aufgeschlagen.“„Ihr musstet das Schloss aufgeben? Dann sollten wir noch schneller euer Lager erreichen und mit der Königin sprechen. Eventuell benötigt ihr die Unterstützung unserer gesamten Truppen.“„Seht, wir haben unser Ziel beinahe erreicht, Sir. Dort oben, am Ende dieser ansteigenden Schlucht, liegt unser Lager“, deutete Hauptmann Yorick nach \u0001 \u0002 wenigen hundert Meter, die sie noch reiten mussten, schwiegen sie alle erneut. Kameo war darüber sehr dankbar. So konnte er versuchen seine Gedanken stückweise zu ordnen, die sich ständig nur um eine Person \u0001 \u0002 sie wohl reagiert hatte, auf die Nachricht der geplatzten Hochzeit, dachte er beklommen? Wie groß ihr Groll ihm gegenüber wohl ausfiel?Dies würde er wohl erst erfahren, wenn er wieder zurückkehren würde in sein Königreich. Doch dafür müsste er aus dieser Sache hier heil heraus kommen.",
            "wordcount": "1.548",
            "chapter_release": "12.08.2017",
            "chapter_number": "2"
        },
        "3": {
            "text": "Abrupt wurde Prinz Kameo aus seinen trübseligen Gedanken gerissen, als er und seine Begleiter hinter einer Felswand die Pferde scharf nach links lenkten, bis Yorick einige Schritte weiter diese schließlich sanft zum Stehen \u0001 \u0002 stiegen von ihren Pferden ab, denn bis zum Heerlager seiner Königin würden er und seine Begleiter den unwegsamen Pfad zu Fuß \u0001 \u0002 angekommen offenbarte sich ihnen ein gewaltiges grünes Plateau. Es war übersät von Zelten und kleinen Holzunterkünften, die notdürftig zusammengetragen wurden. Die Nord- und Ostseite des Lagers bestanden aus einem weiteren, steil aufragenden Gebirgsabschnitt. Zwischen den groben Felswänden erstreckten sich zwei Wege in verschiedene \u0001 \u0002 Westen zog sich das Plateau noch etliche hundert Fuß dahin, bis es an einer steilen Klippe endete. Jene Klippe war umgeben von einer etwa drei Fuß hohen Steinmauer. Vor dieser Mauer standen in unregelmäßigen Abständen kleine Steinbänke, von denen etliche schmale Trampelpfade zurück zum Lager \u0001 \u0002 und da standen Bäume und große Sträucher, die an heißen Sommertagen ausreichend Schatten spendeten. Außerdem hingen an ihnen die köstlichsten Beeren und Früchte der ganzen \u0001 \u0002 und Kameo sahen sich eine Weile lang staunend um und sogen die Eindrücke der Umgebung in sich auf. Ihre Blicke schweiften über die Mauer hin weg, bis weit in die Ferne zum \u0001 \u0002 Yorick hatte die beiden jungen Männer für ein paar Augenblicke allein gelassen, um für diese Zeit in der größten Holzhütte zu verschwinden. Währenddessen wurden ihre Pferde zu den behelfsmäßigen Ställen an der Ostseite des Lagers gebracht und dort mit Wasser und Futter \u0001 \u0002 Yorick aus der Hütte trat und zu ihnen zurück kehrte, straffte der Prinz unweigerlich die \u0001 \u0002 Aufregung war bei Kameo und seinem Ritter zwar nichts zu spüren, dennoch legte Hideki aus alter Gewohnheit seine Hand auf seinen Schwertgriff.„Ihre Majestät erwartet Euch in ihrer Unterkunft. Wenn Ihr mir also bitte folgen würdet“, sagte Yorick \u0001 \u0002 eine weitere Aufforderung folgten der Prinz und sein Ritter dem Hauptmann. Als sie da so über den provisorischen Dorfplatz liefen, zogen sie gelegentlich forschende oder gar abschätzende Blicke auf sich. Manch einer tuschelte mit seinem Nebenmann, doch keiner trat ihnen feindselig \u0001 \u0002 dachte daran, wie dieses Szenario wohl in seiner Heimat geendet hätte. Er kam zu dem Schluss, dass es wahrscheinlich mit einem Blutbad ausgegangen wäre und schob den Gedanken schnell wieder beiseite. Im Moment hatte er wahrlich andere Sorgen, die eher seiner Aufmerksamkeit \u0001 \u0002 war er hier, um zu helfen und nicht um zu töten, denn er hatte für diese sinnlose Fehde der beiden Königreiche eh keinerlei \u0001 \u0002 Hütte, der sie langsamen Schrittes näher kamen, bestand an drei Seiten aus Bretterverschlägen. Die Vorderseite hingegen wurde hauptsächlich von zwei großen Stoffbahnen eingenommen, die in der Mitte auseinander gezogen wurden, um einen Durchgang frei zu geben. Als Dach dienten der Hütte abwechselnd Holzleisten und Leinentücher, welche über einen dicken Querbalken und die Bretterwände genagelt worden \u0001 \u0002 Inneren der Hütte war es sehr dunkel, nur hier und da hingen an den Wänden vereinzelt Fackeln. Im Zentrum stand ein großer schwerer Holztisch mit etlichen Stühlen drum herum. Gegenüber des Eingangs stand ein Stuhl, größer als alle anderen im Raum. An der Rückenlehne war er mit dunklem Samt bezogen, auf dem Sitz lagen mehrere Kissen. Doch er war \u0001 \u0002 dem Moment in dem die Männer den Raum betraten, löste sich eine Gestalt aus dem Schatten hinter dem Thron. Die Gestalt umrundete gemäßigten Schrittes den Tisch, bis sie vor den Besuchern stehen \u0001 \u0002 und Hideki verbeugten sich tief vor der Königin des Nachbarlandes.„Eure Majestät. Hier sind wir nun, wie ihr es wünschtet. Wie kann ich Euch zu Diensten sein?“ Kameo sprach mit der Erhabenheit seines Adelsgeschlechts und sah der Frau fest in die Augen, nachdem er sich wieder aufgerichtet \u0001 \u0002 Kendra war eine hochgewachsene Frau, dabei nur wenige Jahre älter als der junge Prinz. Ihre wilden roten Haare trug sie offen und fielen ihr in lockigen Wellen über die \u0001 \u0002 dicke Haarsträhnen waren nach hinten gebunden, als geflochtener Kranz und wurden am Hinterkopf von einer filigranen Spange zusammen \u0001 \u0002 hellen Augen strahlten eine ungeheure Wärme aus, als sie ihre Gäste lächelnd willkommen hieß. Dennoch konnte die Königin ihre Besorgnis und ihren Kummer nicht vollständig \u0001 \u0002 ihre Augen herum bildeten sich kleine Sorgenfältchen, denen sie allerdings keinerlei Aufmerksamkeit vor dem Spiegel zu schenken schien. Von Kendras linkem Ohr hing eine metallische Feder herunter, der einzige Schmuck den sie \u0001 \u0002 Leib trug sie eine schwere dunkelgrüne Lederhose und ebenso schwere grüne Stiefel. Über ihre Hose fiel eine Tunika, welche das Wappen des Königshauses Älendrion trug und die an der Taille mit einem extra Gürtel zusammengeschnürt \u0001 \u0002 eigentlichen Gürtel hingen ein Schwert, zwei Dolche, sowie ein glänzender Rundschild.„Prinz Kameo, Ihr habt also meinen Brief erhalten. Ich danke Euch, dass Ihr diesen Weg auf Euch genommen habt, um hier her zu \u0001 \u0002 müsst müde von der langen Reise sein. Kommt und setzt Euch, dann erkläre ich Euch und Eurem Begleiter, warum ich Euch hier her gebeten habe.“Königin Kendra breitete die Arme aus und deutete auf den Tisch hinter sich. Die beiden jungen Männer nickten dankbar und nahmen platz. Kendra befahl einem ihrer Bediensteten Speis' und Trank zu \u0001 \u0002 sie da so saßen und aßen, fing Königin Kendra an ihnen zu erklären, warum sie dort hin gebeten wurden.„Euch dürfte nicht entgangen sein, dass wir uns nicht im Schloss befinden, sondern wie elendige Vagabunden hier draußen weit entfernt Unterschlupf gesucht haben.“Als ihre beiden Gäste keinerlei Anstalten machten zu Antworten sondern nur nickten, fuhr sie ungehindert fort.„Wir wurden vor etwa neun Tagen angegriffen. Die Völker des Nordens haben einen gewaltigen Krieg gegen uns angezettelt. Ihr Angriff kam tief in der Nacht. Wir waren völlig unvorbereitet, konnten nur noch das Nötigste zusammenpacken und die Flucht \u0001 \u0002 meiner Leute, vor allem die Alten, Frauen und Kinder, mussten wir zurück lassen. Wir wissen nicht, wie viele von ihnen diesen Angriff überlebt haben oder entkommen \u0001 \u0002 weiter Ferne mussten meine Männer und ich mit ansehen, wie das brennende Schloss die dunkle Nacht erhellte. So zogen wir also weiter nach Süden. Bis wir nach knapp zwei Tagen diese Ruinen des einstigen Schlosses entdeckten und hier Schutz suchten.“„Ihr wurdet heimlich und hinterrücks angegriffen“, fragte Hideki erstaunt?„Doch wie kamt Ihr dann dazu, ausgerechnet mir dieses Schreiben zukommen zu lassen? Ihr wisst doch, dass der König und die Königin von Nieralya Euch gegenüber nicht gerade wohlgesonnen sind. Also warum dann ausgerechnet ich?“ Kameo brannte förmlich vor Neugierde und rutschte auf seinem Stuhl aufgeregt hin und her.„Bereits als ich den Brief an Euch verfasste, wusste ich, dass Ihr mir diese Frage stellen würdet. Gleichzeitig wusste ich aber auch, dass Ihr kommen würdet, ungeachtet dessen, was zwischen der königlichen Familie Nieralyas und mir vorgefallen sein \u0001 \u0002 seit weit über die Grenzen beider Länder hinaus bekannt für Eure Stärke, Euren Mut und Eure Heldentaten, ungeachtet Eures jungen Alters. Keiner meiner Männer könnte es ernsthaft mit Euch aufnehmen. Und genau aus diesem Grund brauche ich Euch und Euren \u0001 \u0002 Kameo, Ihr seit wahrscheinlich der Einzige, der mir jetzt noch helfen kann, mein Königreich zurück zu erobern. Ich bitte Euch also, um meines Volkes Willen, bitte helft uns in unsere Heimat zurück zu kehren. Verlangt dafür als Dank, wonach auch immer Euch beliebt, nur bitte helft uns!“Schweigen legte sich wie ein Schleier über die Hütte. Lange Zeit schien zu vergehen, bis Prinz Kameo zu einer Entscheidung bereit war.„Zunächst erst einmal: Eure Worte schmeicheln mir und ich weiß dies sehr zu \u0001 \u0002 Könnt auf meine Hilfe bauen, doch eines muss ich dazu noch dringend los werden. Um einen erfolgreichen Plan und Gegenangriff schmieden zu können, brauche ich meinen Ersten Leutnant zur Beratung.“Beim letzten Satz des Prinzen sah Königin Kendra beinahe verzweifelt drein, bis sie resigniert meinte: „Wir dürfen keine Zeit verlieren. Der Brief um Euch hier her zu bringen, hat schon eine gefühlte Ewigkeit an Zeit verschlungen. Ich weiß nicht, ob wir noch einmal so viel Zeit haben.“„Dies wird wahrscheinlich auch gar nicht nötig sein. So, wie ich meinen Leutnant kenne, wird er bereits auf dem Weg hier her sein. Doch er wird sich wohl oder übel auf den Weg zum Schloss \u0001 \u0002 meine Bitte, Eure Majestät, könntet Ihr ein oder zwei Eurer Männer entbehren, die uns hier hinauf geführt haben? Schickt sie den Weg noch einmal zurück, den auch wir gekommen sind, um meine Leute zu führen.“„Dies würde uns Unmengen an Zeit ersparen. Ich werde Eurer Bitte umgehend nachkommen. Und während wir auf Euren Leutnant warten, könntet Ihr mit meinen Truppen ein paar Taktiken üben“, überlegte die Königin und ließ sofort einen der Männer kommen, um ihm und seinem Kollegen den Auftrag zu erteilen, um den der Prinz sie soeben gebeten \u0001 \u0002 Kameo und sein Begleiter Hideki verbeugten sich zum Dank erneut tief vor der Königin, bevor sie die Hütte wieder verließen, um mit ihren Soldaten zu \u0001 \u0002 Stunden später, die Männer trainierten noch immer, kam ein Späher aufgeregt angerannt und flüsterte Hauptmann Yorick aufgeregt zu. Kameo beobachtete die beiden und kam zu dem Schluss, dass bei diesem Gesichtsausdruck von Yorick nichts gutes dabei heraus kommen \u0001 \u0002 Vorwarnung trommelte Yorick plötzlich einige Leute zusammen, darunter auch Hideki und sein Prinz.„Mir wurde soeben berichtet, dass der Feind eine kleine Vorhut hier ganz in der Nähe patrouillieren lässt. Wir müssen sie ausschalten, bevor sie ihrem Anführer mitteilen können, wo wir uns versteckt halten. Sie dürfen auf keinen Fall das Dorf erreichen. Also Männer, folgt mir!“",
            "wordcount": "1.592",
            "chapter_release": "11.12.2017",
            "chapter_number": "3"
        },
        "4": {
            "text": "So machte sich der kleine Trupp zu Fuß auf, dem Pfad gen Nordosten zu folgen, der zwischen den Felswänden hindurchführte. Sie brauchten nicht lange zu suchen, bis sie in dem kleinen Wäldchen vor sich den Spähertrupp des Feindes \u0001 \u0002 der schmalen Lichtung zählten sie fünf Gegner, drei weitere lauerten im Gebüsch drum herum. Hauptmann Yorick rechnete damit, dass noch wenigstens vier weitere Gegner in unmittelbarer Nähe lauern \u0001 \u0002 Umschweife gingen die Soldaten, der Prinz und Hideki zum Angriff über und hatten damit zumindest das Überraschungsmoment auf ihrer \u0001 \u0002 Männer schlichen durchs Unterholz an ihre Gegner heran, um dann im richtigen Moment die ersten paar Feinde zu \u0001 \u0002 dies nicht lange unbemerkt bleiben würde war Yorick und seinen Männern von vornherein klar und so ließen sie ihre Deckung außer acht und griffen frontal \u0001 \u0002 und Hideki stürmten zwischen den Bäumen hindurch, dabei zogen sie fast zeitgleich ihre Schwerter aus den Scheiden. Bevor die beiden die Lichtung erreichten, auf der sich der Feind in einer kleinen Gruppe gesammelt hatte, wurden sie unvorhergesehen von einem Gegenangriff \u0001 \u0002 Krieger des Feindes ließen sich aus den Bäumen herabfallen, bis sie hinter dem Prinzen und dem Ritter auf dem Waldboden landeten. Diese drehten sich im letzten Moment herum und parierten den ersten Angriff ihrer \u0001 \u0002 Hideki und Kameo standen nun zwei Männer mit breiten Schultern und jeweils einer Axt in den Händen. Und das war auch schon alles, was sie im Moment erkennen konnten. Die Kleidung der Feinde war vollkommen schwarz und schien größtenteils aus altem, zerschlissenem Leder zu \u0001 \u0002 den Gesichtern war nichts zu erkennen, durch tief herunterhängende Kapuzen, die ihren Gegnern die Sicht auf dessen Aussehen \u0001 \u0002 und Hideki parierten und griffen im stetigen Wechsel an, wurden dabei immer weiter zu der Lichtung hinter ihnen getrieben. Hier tobte ein Kampf neben dem anderen und aus dem Wald schallten die Geräusche von auf einander prallenden Waffen von den Bäumen \u0001 \u0002 Prinz versetzte mit einem gezielten Stich dem Feind den Todesstoß. Als er seinen Dolch wieder herauszog brach der Gegner leblos in sich \u0001 \u0002 prüfendem Blick sah Prinz Kameo sich kurz um, stellte daraufhin fest, dass sein Freund allein mit seinem Gegner fertig werden würde und stürmte schließlich zu Yoricks Männern. Das Schwert in der linken Hand fest umklammert, sprintete Kameo auf einen der Feinde zu. Wenige Zentimeter hinter ihm sprang er in die Luft, hob sein Schwert mit beiden Händen weit über den Kopf, nur um es dann im richtigen Moment nach unten schnellen zu \u0001 \u0002 glitt es durch den Körper seines Opfers. Dort wo eben noch der Gegner stand, lagen nun vereinzelte Leichenteile \u0001 \u0002 Zeit zum durchatmen blieb den Männern allerdings nicht, auch wenn sie bereits die Hälfte der Vorhut ausgeschaltet \u0001 \u0002 Sekunden vorher hörte der Prinz den Angriff hinter sich kommen, als er sich gerade mit der ausgestreckten Schwerthand links herum drehte und so den Axthieb blockte. Zeitgleich zog er mit der rechten Hand einen Dolch aus seinem Gürtel und stach damit auf den Oberkörper des Gegners \u0001 \u0002 taumelte benommen nach vorne, stolperte über Hidekis ausgestreckten Fuß und fiel vornüber in Yoricks Klinge. Anschließend brauch sein Körper leblos zusammen. Hideki grinste triumphierend und sah abwechselnd zu Yorick und \u0001 \u0002 jedoch sein Blick erneut bei Kameo innehielt, verblasste sein Grinsen schlagartig. Wenige Augenblicke später wusste der Prinz auch \u0001 \u0002 des Szenarios zuvor abgelenkt, sah der Prinz den nächsten Angriff nicht mehr rechtzeitig kommen, was ihm zum Verhängnis werden sollte. Einen Wimpernschlag später bohrte sich die Schneide einer Axt in seinen Bauch. Nachdem der Feind sie wieder herausgerissen hatte, sank Prinz Kameo vor Schmerzen schreiend auf die \u0001 \u0002 und Yorick wussten in just diesem Moment beide, was sie nun zu tun gedachten. Sie hoben zeitgleich ihre Schwerter und stürmten auf den Gegner zu. Am Ende machten sie kurzen Prozess mit ihm und hackten ihm mehrere Gliedmaßen ab, bevor der Hauptmann ihn schließlich \u0001 \u0002 immer keuchend kniete der Prinz im Dreck, während er beide Hände fest auf die klaffende Wunde presste. Doch der letzte noch lebende Feind rannte von der Seite her auf ihn zu. Mit letzter Kraft hob Kameo sein Schwert mit der rechten Hand auf, welches vor ihm im Dreck lag. Als sein Gegner nahe genug heran gekommen war, bewegte er es mit einer letzten schwungvollen Drehung und schlitzte dem Gegner den Bauch \u0001 \u0002 brachen beide endgültig zusammen und blieben reglos auf dem Waldboden liegen.„Kameo! Kameo“, brüllte Hideki aufgebracht und rannte zu seinem Prinzen!Hideki kniete neben seinem Herrn im Dreck nieder, drehte ihn auf den Rücken und atmete halbwegs erleichtert auf. „Gott sei dank, er ist noch am Leben. Hauptmann Yorick, schnell, wir müssen ihn auf der Stelle zurück zum Lager bringen!“Yorick nickte kurz, brüllte einige Befehle und am Ende trugen sie zu viert den Prinzen in Richtung Lager. Glücklicherweise war dieses nicht all zu weit \u0001 \u0002 bevor der Trupp oben ankam, schickte Yorick einen seiner Männer voraus, um Bericht zu \u0001 \u0002 Kendra brüllte bereits einige Befehle, als der Rest des Trupps endlich das Lager erreichte, winkte die Männer zu sich heran und deutete dann auf ihre Hütte. Auf ein provisorisch zusammengebautes Krankenlager sollten die Männer Kameo ablegen.„Yorick, bringt den Prinzen hier her! Er muss so schnell wie möglich behandelt werden!“Der Hauptmann und Kameos Ritter legten ihn auf den Decken nieder, dann traten sie mehrere Schritte \u0001 \u0002 Heilkundige der Königin trat an den Verwundeten heran und sah sich die Wunde ganz genau an. „Ich brauche sofort eine leere Schüssel und eine mit klarem Wasser, dazu trockene Tücher, meine Salben und Tinkturen“, rief der Heiler über die Schulter!Kendras Heiler hieß Granius und war ein hagerer Mann, der die besten Jahre seines Lebens bereits hinter sich zu haben schien. Er trug weder Bart noch Brille und auch seine grauen Haare, hatte er sehr kurz geschnitten, damit sie ihm bei seiner Arbeit nicht ständig behindern konnten und störend ins Gesicht \u0001 \u0002 Leib trug er ein knöchellanges, dunkelgrünes Gewand. Am Bauch hatte er es mit einem Gürtel ein wenig zusammengerafft, an dem die unterschiedlichsten Sachen hingen. Kleine und größere Fläschchen, ein kleines Messer, mehrere Ledersäckchen und eine handgroße Sichel um Kräuter und Gräser zu \u0001 \u0002 Königin schickte augenblicklich zwei Bedienstete los, um die geforderten Gegenstände zu besorgen. Anschließend wandte sie sich dem Heiler zu. „Sagt, Granius, wie schlimm ist es?“„Die Waffe drang zum Glück nicht all zu tief in den Körper ein, Eure Majestät. Aber sie war vergiftet. Damit der Prinz überlebt, muss ich ihm das Gift aus der Wunde saugen und sie dann gründlich \u0001 \u0002 beiden dort, kommt und geht mir mal zur Hand. Da es sich hierbei um eine sehr schmerzhafte Prozedur handelt und der junge Prinz hier bei vollem Bewusstsein ist, müsst Ihr ihn mit Leibeskräften festhalten“, befahl der \u0001 \u0002 und Hideki taten wie ihnen geheißen, sie traten rechts und links neben Kameo, knieten sich neben ihn und hielten ihn an Armen und Schultern fest. Damit sich Kameo vor Schmerzen nicht die Zunge abbiss, drückte ihm der Heiler ein Stück Stoff in den \u0001 \u0002 gleichen Augenblick brachten die Bediensteten die geforderten Gegenstände für den \u0001 \u0002 Heiler, mit Namen Granius, zerriss das Hemd des Prinzen, um die Wunde vollständig freilegen zu können. Zuvor hatte Hideki ihm bereits die zerstörte Lederrüstung abgestreift. Dann beugte er sich über den Oberkörper des Prinzen, drückte die Lippen auf die Wunde und zog nach und nach das Gift aus dem Körper. Im stetigen Wechsel sog er an der Wunde, hob den Kopf um das Gift in die leere Schüssel zu spucken und setzte die Lippen erneut \u0001 \u0002 zuckte jedes Mal zusammen, wenn Granius mit den Lippen an der Wunde sog und das Gift allmählich seinen Körper \u0001 \u0002 ob das noch nicht schlimm genug gewesen wäre, sollte im Anschluss der wirklich schmerzhafte Teil der Behandlung \u0001 \u0002 öffnete eine kleine flache Dose, die mit einer zähflüssigen, dunklen Kräutertinktur gefüllt war. Sein nächster Schritt bestand darin, eines der Tücher in der zweiten Schüssel anzufeuchten und in die Tinktur zu tunken, bevor er sich daran machte die Wunde damit \u0001 \u0002 Hauptmann und der junge Ritter mussten all Kraft aufbieten die sie besaßen, um den Prinzen auf den Decken festzuhalten, während dieser sich bei jeder Berührung mit der Tinktur vor Schmerzen \u0001 \u0002 Zeit schien zu vergehen, bis der Heiler endlich fertig war. Nun schnitt er aus einem weiteren Tuch ein Stück Stoff heraus, das ein wenig größer als die Wunde selbst war. Er tunkte es in eine weitere Salbe, dieses mal jedoch vollständig. Schließlich legte er das feuchte Stück Stoff auf die immer noch klaffende Wunde. Durch die damit einhergehenden Schmerzen wand sich der junge Prinz erneut unheimlich stark auf dem \u0001 \u0002 verband Granius die Wunde und erhob sich langsam und träge. Kameo derweil ließ sich stöhnend in die Kissen sinken und schloss erschöpft die Augen.„Euer Körper muss sich nun erst einmal von den Strapazen erholen, Hoheit. Das Gift sollte vollständig raus sein und die Wunde ist gereinigt. Falls Ihr, wie ich stark vermute, Eure Beine zum jetzigen Zeitpunkt nicht spürt, verfallt nicht gleich in Panik. Dies ist ein Nebeneffekt des Giftes. Nach einer ordentlichen Runde Schlaf und mit etwas Glück, sollte das Gefühl in den nächsten zwei Tagen wieder zurück kehren. Solange heißt es allerdings, dass Ihr strengstens das Bett hütet.“„Ich danke euch, Meister Granius“, hauchte der Prinz erschöpft.„Ruht Euch nun aus, Prinz Kameo. Wir besprechen dann morgen nach Sonnenaufgang alles weitere“, sagte Königin Kendra entschlossen. Kameo nickte ihr lediglich aber dankbar zu, woraufhin sie sich umdrehte und die Hütte verließ, dicht gefolgt von Yorick und \u0001 \u0002 hingegen blieb die Nacht über bei seinem Herrn. Bald darauf, nachdem die beiden endlich allein in der Hütte waren und noch eine Kleinigkeit zum Abendessen zu sich genommen hatten, schliefen sie tief und fest ein.",
            "wordcount": "1.645",
            "chapter_release": "12.12.2017",
            "chapter_number": "4"
        },
        "5": {
            "text": "Mit den ersten Sonnenstrahlen begann der kommende Morgen relativ früh, als in dem provisorischen Heerlager allmählich alles wieder zum Leben erwachte. Lediglich in der Hütte der Königin blieb zunächst noch alles \u0001 \u0002 den zwei Nachtgästen in der Hütte erwachte Hideki als Erster. Nachdem er sich vergewisserte, dass sich der Zustand seines Herrn nicht verschlechtert hatte, stand er auf und verließ kurz die \u0001 \u0002 Zeit später kam Hideki wieder, gefolgt von der Königin und zwei ihrer Bediensteten. Beide Diener trugen ein gefülltes Tablett vor sich her. Auf dem einen Tablett befanden sich die unterschiedlichsten Speisen, mehrere Tonbecher und eine große \u0001 \u0002 zweite Tablett war voll mit frischem Verbandsmaterial, Tüchern und den Tinkturen vom \u0001 \u0002, Prinz des Nachbarlandes Nieralya, war bereits hell wach, als seine Besucher die Hütte betraten. Da er sich auf seinem Bett schlecht verbeugen konnte, nickte er Königin Kendra freundlich zu und schenkte ihr ein strahlendes Lächeln.„Wie geht es Euch, Prinz Kameo“, fragte sie höflich, während sie sich neben ihm auf die Bettkante setzte.„Ich spüre zwar meine Beine noch immer nicht vollständig, aber die Schmerzen sind mittlerweile erträglich. Ich möchte Euch noch einmal dafür danken, dass Ihr meine Wunde gestern habt so schnell versorgen lassen. Wie kann ich mich dafür ausreichend revanchieren, Eure Majestät?“„Ihr tatet es bereits, als Ihr meine Männer gestern tatkräftig unterstützt habt bei der Vorhut des Feindes. Wie wäre es nun mit einem herrlichen Frühstück?“ Kendra deutete auf das beladene Tablett zu ihrer Linken.„Wenn Ihr mir dabei Gesellschaft leisten würdet, dann gerne.“ Wieder lächelte Kameo ihr freundlich zu. Als sein Freund aufstehen und gehen wollte, fügte er rasch hinzu: „Hideki, dies Angebot gilt ebenso für dich. Bleib und setz dich zu uns.“So blieb Hideki also. Kaum hatten sie zu Ende gefrühstückt, ging die Königin ohne Umschweife zum nächsten Thema über.„Eure Wunde muss gereinigt und neu verbunden werden. Granius hat mich im Morgengrauen mit dieser Aufgabe beauftragt. Er ist los gegangen um neue Kräuter zu sammeln und wird erst bei Sonnenuntergang zurück sein.“„Wie Ihr wünscht, Majestät.“ Mit diesen Worten zog Kameo das Hemd hoch, welches man ihm noch am Abend zuvor als Ersatz für sein eigenes \u0001 \u0002 die Königin den alten Verband löste, spürte Kameo die Wärme ihrer zärtlichen Finger auf seiner Haut. Sie rang ihm erneut ein Lächeln ab, dann unterhielten sie sich ungezwungen über alles \u0001 \u0002 Stunden ritten sie nun schon ohne Pause durch die Landen. Mina tat in ihrem Sattel allmählich der Hintern weh, was sie sich jedoch nicht anmerken ließ. In der Nacht des ersten Tages hatten sie und ihr Begleiter die Grenze zum Nachbarreich passiert und für ein paar Stunden eine Rast eingelegt. Seitdem ritten sie durch eine ihr vollkommen unbekannte \u0001 \u0002 kam es wie eine Ewigkeit vor, dass sie und ihr Begleiter das letzte Mal miteinander gesprochen hatten.„Bist du dir auch wirklich ganz sicher, dass du weißt, wo wir lang reiten müssen, Tomoaki“, fragte sie und sah ihn schon fast mürrisch an. Mina war noch immer sauer auf die jungen \u0001 \u0002 der Zeit überkamen sie indes weitere Gefühle. Traurigkeit und Besorgnis. Warum hatte ihr Prinz ihr nicht wenigstens persönlich Bescheid sagen können, oder hatte er womöglich tatsächlich eine Andere?Zu diesen traurigen Gedanken mischten sich die Sorgen darüber, ob es ihm gut ginge und ob er überhaupt noch am Leben \u0001 \u0002 wurde sie von Tomoakis Antwort aus ihren Gedanken gerissen. „Solange wir diesem Weg hier weiter folgen, sollten wir auf der richtigen Spur sein. Das Schloss des Königs von Älendrion befindet sich im Norden. Wenn ich mich nicht gänzlich irre, müssten wir bald an einer Kreuzung vorbei kommen. Dort reiten wir dann Richtung Norden weiter.“„Nun gut, dann werde ich einfach mal auf dein Gespür vertrauen“, meinte Mina lediglich. Dann ritten sie beide stumm nebeneinander \u0001 \u0002 und wieder wanderte der Blick der Herzogin über die ihr dargebotene Landschaft, bis in weite Ferne. Ihr Weg führte die beiden Reisenden durch eine fruchtbare Vegetation. Am Wegesrand standen immer wieder große Büsche mit den schönsten Beeren, die Mina jemals gesehen \u0001 \u0002 wieder veränderte sich die Umgebung. Mal kamen sie an riesigen bewirtschafteten Feldern vorbei, dann wieder durchquerten sie mystisch anmutende Wälder. Hier und da streiften Rehe, Wildschweine, Wölfe und andere Waldbewohner durch die Gegend, doch nicht ein einziges wildes Tier näherte sich ihnen zu \u0001 \u0002 beiden Reisenden fiel auf, dass sie vollkommen allein auf den Straßen unterwegs waren. Tomoaki hoffte die ganze Zeit über, dass sie nicht in irgendeinen Hinterhalt gerieten. Er wollte die Herzogin nicht noch weiter in Schwierigkeiten bringen, als er es sowieso schon \u0001 \u0002 Herr und bester Freund würde ihm schon so oder so den Kopf dafür abreißen, dass er das Frauenzimmer überhaupt mitgeschleppt hatte. Er wollte erst gar nicht daran denken, was passieren würde, wenn sie verletzt werden würde oder gar noch \u0001 \u0002 schob er diesen Gedanken schnell wieder beiseite und sah sich erneut auf dem Weg wachsam um.„Verhalte dich unauffällig und lass bloß deine Waffen am Gürtel stecken. Wir bekommen Besuch“, flüsterte der Erste Leutnant seiner Begleiterin zu, als sie erneut durch einen kleinen Waldabschnitt ritten und in just diesem Moment um eine kleine Kurve \u0001 \u0002 versteifte sich in ihrem Sattel und nahm die Zügel fester in die Hände, gehorchte aber dem Befehl des Leutnants neben \u0001 \u0002 langsam drehte sie den Kopf hin und her, in der Hoffnung sie würde ebenfalls erkennen, was ihren Reisebegleiter so \u0001 \u0002 wurde Tomoaki noch langsamer, griff Mina in die Zügel und brachte beide Pferde sanft zum stehen. Am Ende versteifte auch er sich in seinem Sattel und blickte konzentriert \u0001 \u0002 dem Schatten einer uralten Linde trat ein stämmiger Mann mittleren Alters hervor. Er trug die stählerne Rüstung des Königshauses dieses Landes. Zum Erstaunen der beiden Reiter, hielt er seine leeren Hände abwehrend in die Höhe. Dann trat er langsam näher und blieb etwa sechzehn Fuß vor den Pferden \u0001 \u0002 war der erste der beiden Männer, der schließlich das Wort ergriff, nachdem sie sich gegenseitig eine Zeit lang argwöhnisch gemustert hatten.„Seid gegrüßt, Herr. Wir sind nur zwei müde Durchreisende in einem fremden Land. Wir wollen nichts böses. Darum bitte ich Euch, lass uns unserer Wege ziehen.“„Beantwortet mir nur eine einzige Frage, dann lasse ich Euch eures Weges ziehen“, bat der Mann \u0001 \u0002 nickte lediglich woraufhin der Fremde ruhig weiter sprach. „Ich bin auf Befehl Ihrer Majestät auf der Suche nach einem bestimmten Wanderer. Man sagte mir lediglich, dass er aus dem benachbarten Königreich käme, auf der Suche nach seinem Herrn. Und Ihr seit die einzigen Menschen die mir seit geraumer Zeit begegnet sind.“Mina und Tomoaki wechselten einen vielsagenden Blick, bevor der Fremde weiter sprach.„Ich kann Euch leider keinen Namen nennen oder gar beschreiben, wie eben dieser Wanderer aussieht. Nur den Namen seines Herren kann ich euch verraten.“„Der Name des Herren lautet Kameo und er ist der Prinz des Reiches Nieralya. Und Ihr, mein Herr, seid auf der Suche nach mir. Welch ungeahnter Zufall, möchte man meinen, nicht wahr, Mylady?“ Den letzten Satz richtete er an seine Begleiterin Mina, zusammen mit einem verschmitzten Grinsen, als er sie so formell \u0001 \u0002 tiefst erschrocken über diese Tatsache, verbeugte sich der Fremde tief vor der Dame. Erleichterung machte sich auf seinen Gesichtszügen breit, nachdem er sich wieder erhoben hatte.„Fantastisch! Wärt Ihr so freundlich, mir dann zu folgen? Ich führe euch auf dem schnellsten Wege zu meiner Königin und Eurem Prinzen“, bat der Fremde.„Wir nehmen doch die übliche Route zum Schloss, nehme ich an“, meinte Tomoaki verwundert.„Leider nein. Wir mussten vor wenigen Tagen das Schloss aufgeben und haben uns in die Berge weit östlich im Land zurückgezogen. Bitte, folgt mir hier entlang.“Da der Ritter zu Fuß unterwegs war, stiegen die beiden Reisenden freundlicherweise von ihren Pferden ab. Als Dank nahm der Fremde Mina die Zügel ab und ging mit ihrem Pferd voraus.„Tomoaki, meinst du, wir können ihm trauen? Nicht, dass wir hier geradewegs in eine Falle tappen“, flüsterte Mina besorgt.„Du weißt, ich rieche Fallen selbst Meilen weit gegen den Wind. Er trägt die königliche Rüstung und er kam unbewaffnet auf uns zu. Ich denke also schon, dass wir ihm trauen \u0001 \u0002 selbst wenn es ein Hinterhalt sein sollte, dann werde ich uns beide da eben irgendwie wieder raus bugsieren“, grinste er die Herzogin an. Der Leutnant hatte mit einem Mal erstaunlich gute Laune, denn schließlich blieb ihm soeben eine Menge Arbeit damit erspart, durch das Auftauchen dieses fremden \u0001 \u0002 merkwürdig anmutende Trio war noch eine ganze Weile zu Fuß unterwegs. Spät am Abend des zweiten Tages schlugen sie an dem kleinen Fluss ihr Nachtlager auf, an dem einen Tag zuvor auch der Prinz und sein Begleiter ebenfalls Rast gehalten \u0001 \u0002 vor Sonnenaufgang packten sie ihre Habseligkeiten zusammen und folgten stumm ihrem Führer den restlichen Weg, bis sie schließlich kurz nach der Mittagsstunde ihr Ziel endlich \u0001 \u0002 einiger Entfernung zum Lager bat der Mann sie, kurz dort auszuharren und zu warten, nur solange bis er über ihr Eintreffen bei seinem Vorgesetzten Meldung gemacht \u0001 \u0002 und Tomoaki taten wie ihnen \u0001 \u0002 Ungeduld warteten sie auf die Rückkehr des Mannes. Von der Reise erschöpft und müde wollten sie beide sich nur noch ausruhen, und vor allem erfahren, was hier denn nun von statten \u0001 \u0002 mussten glücklicherweise nicht lange warten, bis der Ritter wieder zurück kam. Er führte sie direkt in das Heerlager seiner Königin. Hauptmann Yorick, dem er unterstellt war, machte sich zur selben Zeit auf den Weg zur Hütte der Königin, wo diese noch immer damit beschäftigt war, dem Prinzen den Verband zu wechseln.",
            "wordcount": "1.603",
            "chapter_release": "12.12.2017",
            "chapter_number": "5"
        },
        "6": {
            "text": "In dem Augenblick, als Yorick die Hütte erreichte, hoben Kameo und Hideki zeitgleich den Kopf, blickten in die Richtung aus der er kam und \u0001 \u0002 unterhielt sich noch immer ausgelassen mit Ihrer Majestät der Königin und lachte dabei hin und wieder fröhlich. Er sah seine Freunde anfangs nur aus den Augenwinkeln heraus, doch da war es auch schon zu \u0001 \u0002 und Tomoakis Blicke folgten dem stattlichen Hauptmann ebenfalls zur Hütte hinüber.„Hideki“, sagte Tomoaki überrascht, als besagter ihnen aus der Hütte entgegen kam, um sie beide zu begrüßen.„Kameo!“ Mina hingegen riss erschrocken und voller Entsetzen die Augen auf, als sie die Königin sah, wie diese so vertraut und ausgelassen bei ihrem Prinzen saß und ihm immer wieder über den Bauch zu streicheln \u0001 \u0002 schossen ihr in die Augen, vernebelten ihr die Sicht und liefen schließlich über ihre Wangen nach \u0001 \u0002 nicht vor Entsetzen zu Schreien riss Mina die Hände vor den Mund, drehte sich halb nach links und rannte los. Sie wollte nur noch weg, so schnell ihre Füße sie noch tragen würden nach der halbwegs langen Reise. Vor eben diesem Bild hatte sie immer Angst gehabt, dass ihr geliebter Prinz sich in die Arme einer anderen Frau begeben würde.„Mina“, riefen Tomoaki und Hideki gleichzeitig, als die junge Herzogin schluchzend davoneilte!„Ich gehe ihr nach. Geh du zu unserem Prinzen, er ist schwer verwundet, Tomoaki“, rief Hideki seinem Freund gerade noch zu, da hatte er sich auch schon aufgemacht der Herzogin zu \u0001 \u0002 sah den beiden noch einen kurzen Moment nach, dann schüttelte er kurz den Kopf und eilte zu der großen Hütte.„Oh nein, Mina! Warum ist sie hier? Ich muss dringend zu ihr, sie scheint das geschehene eben völlig falsch verstanden zu haben!“Kameo musste hilflos alles mit ansehen. Er wollte seiner Herzogin um jeden Preis folgen, um ihr die Situation zu erklären. Doch seine Beine gehorchten ihm noch immer nicht ganz und so ließ er sich, brüllend vor Schmerzen, wieder in die Kissen sinken.„Kameo, was ist denn mit dir passiert“, fragte Tomoaki, nachdem er die Hütte betreten und sich höflich vor der Königin verbeugt \u0001 \u0002 Prinz setzte sich auf und sah seinen Ersten Leutnant zu gleich zornig und besorgt an. Dann fragte er mit fester Stimme nach den Umständen ihrer Anwesenheit. „Tomoaki , warum ist Mina hier und nicht daheim?“„Du kennst doch dein Frauenzimmer am Besten und weißt daher ganz genau, dass sie nicht aufzuhalten war. Schon gar nicht, nach der Nummer die du da abgezogen hast. Das Mädel eiskalt abservieren und einfach so zurück zu lassen. Im gesamten Königreich zerreißt man sich über deinen übereilten Abgang bereits das Maul, mein Freund“, antwortete Tomoaki seinem Herrn offen und \u0001 \u0002 Kendra musste sich ein leichtes Lachen verkneifen, angesichts der Umgangsformen dieser beiden jungen \u0001 \u0002 es sich ein normaler Untertan gewagt, so mit dem Prinzen zu sprechen, wäre er jetzt einen Kopf kürzer und würde sich die Radieschen von unten betrachten können. Doch nach über zwanzig Jahren Freundschaft mit dem Thronfolger seiner Heimat, wusste Tomoaki, wie weit er gehen konnte, ohne vom Prinzen für seine offenen Worte getadelt zu \u0001 \u0002 Zeit zu Zeit hatte sich dieser Vorteil als recht nützlich erwiesen.„Na großartig. Mina ist, völlig vernebelt durch ihre dämliche Eifersucht, abgehauen und ich kann ihr nicht nach, weil meine Beine mir noch immer nicht wieder gehorchen!“. Prinz Kameo machte seinem Zorn Luft, bevor er sich wieder in die Kissen sinken ließ.„Wenn Ihr gestattet, dann werde ich Eure Herzdame persönlich suchen gehen und die Dinge richtig stellen?!“ Mit jenem Angebot erhob sich Kendra und marschierte gelassen zum Eingang der Hütte.„Eure Majestät, dies kann ich nicht von euch verlangen. Ihr gabt mir schon so viel“, fing Kameo an zu \u0001 \u0002 sie erstickte seine Worte mit einer knappen Handbewegung im Keim, schenkte ihm ein strahlendes Lächeln und meinte zu ihm: „Ich kenne die Gefühle eines gebrochenen Herzens nur zu gut. Und da ich wohl oder übel nicht ganz unschuldig an dieser kleinen Katastrophe hier bin, möchte ich diese Unstimmigkeit gerne persönlich aus der Welt treiben. Schließlich handelt es sich hierbei um Eure Herzdame, mein lieber Prinz. Dies ist mir keineswegs entgangen, während unseres amüsanten Gespräches.“Ohne eine Antwort abzuwarten drehte sie sich wieder um, verließ die Hütte und ging der jungen Frau in Richtung Westen \u0001 \u0002 löste sich aus seiner Starre und kniete neben seinem Herren nieder. „Wie konnte das denn nur passieren, mein Prinz?“„Yoricks Späher hatten eine kleine Vorhut des Feindes hier ganz in der Nähe entdeckt. Gestern Abend sind wir der Spur sofort gefolgt und haben uns nur wenige hundert Meter von hier entfernt eine kleine Schlacht mit ihnen geliefert. Dabei hat Yorick drei seiner Männer verloren. Die Gegner konnten wir alle ausschalten.“„Aber du bist verletzt! Wie schlimm ist es?“„Ich habe nur einen winzigen Moment lang nicht aufgepasst, da hatte ich auch schon die vergiftete Axt des Feindes im Bauch zu stecken. Er war der Letzte und ich schlitzte ihm zum Dank den Bauch auf. Dann brachen wir beide im Dreck \u0001 \u0002, Yorick und zwei seiner Männer trugen mich hier her zurück. Granius, der Heiler ihrer Majestät, behandelte mich daraufhin sofort. Er entfernte das Gift aus meinem Körper, reinigte und verband die Wunde.“„Die Axt war vergiftet, sagst du? Ein Wunder, das dich das Gift nicht auf der Stelle getötet hat und du noch am Leben bist“, meinte Tomoaki erleichtert.„Nun ja, so glimpflich bin ich aus der Geschichte jetzt auch nicht heraus gekommen. Durch das Gift gehorchen mir zeitweise meine Beine nicht mehr. Granius meinte, es würde in den nächsten Tagen nachlassen. Aber keiner weiß so ganz genau ob und wann. Ich kann zwar noch nicht laufen, spüre sie aber wieder, wenn auch nur ein ganz kleines bisschen“, erklärte Kameo seinem Freund die Lage.„Aber warum hat Königin Kendra vorhin neben dir gesessen und dir so vertraut über den Bauch gestreichelt? Kein Wunder, dass bei Mina die Sicherungen durchgebrannt sind“, tadelte Tomoaki seinen Herrn und Freund.„Sie hat ihn mir nicht gestreichelt! Sie hat die Wunde noch einmal gereinigt und neu verbunden. Wir haben uns lediglich nebenbei über belangloses Zeug unterhalten. Doch das hat Mina leider in den falschen Hals bekommen“, seufzte der Prinz \u0001 \u0002 schaute Tomoaki nach draußen und betrachtete das emsige Treiben im \u0001 \u0002 rannte quer durch das Heerlager, dann über die kleine bewachsene Lichtung und kam schließlich bei den Bänken an den Klippen zum stehen. Sie sank auf eine der unzähligen Bänke, stützte die Ellenbogen auf die Knie und vergrub das Gesicht in den Händen. Die junge Herzogin weinte bitterliche \u0001 \u0002 war ihr anstelle der anderen gefolgt, trat nun behutsam von hinten an Mina heran und versuchte mit ihr zu sprechen.„Mina, darf ich mich zu dir setzen und dir alles erklären?“ Zögerlich und untentschlossen stand Hideki hinter der Herzogin.„Verschwinde einfach und lass mich in Ruhe“, schluchzte sie aufgebracht. „Ich will euch alle drei nicht mehr sehen. Dieser Heuchler!“„Was kann ich denn jetzt bitte dafür, dass du die Dinge eben einfach in den falschen Hals bekommen hast?“ Hideki fühlte sich zu unrecht angegriffen.„Ich in den falschen Hals bekommen. Das war ja wohl alles sehr eindeut...“ sprang Mina verärgert und enttäuscht zugleich auf, kam aber nicht mehr dazu ihren Satz beenden. Aus dem Schatten der Bäume trat plötzlich die Königin auf sie beide zu. Mina verbeugte sich tief vor ihr, drehte dann jedoch den Rücken zu und klammerte sich an der Steinbrüstung fest. Sie bebte noch immer unter den Schluchzern die sie \u0001 \u0002 verbeugte sich ebenfalls von Kendra und zog sich schließlich, auf ihr Zeichen hin, zurück, sodass die beiden Frauen alleine waren.„Ihr müsst Mina sein. Prinz Kameo hat mir von Ihnen erzählt“, begann die Königin freundlich und setzte sich nebenbei auf die Bank, auf der kurz zuvor noch Mina gesessen \u0001 \u0002 straffte unweigerlich die Schultern, brachte es jedoch nicht fertig, der Königin zu antworten. 'Wie unhöflich zu doch bist', dachte sie sich in diesem \u0001 \u0002 ergriff Königin Kendra erneut das Wort.„Ich muss mich bei Euch entschuldigen, junge Dame. Der Anblick, der sich Ihnen bot, muss Sie entsetzlich erschreckt haben. Doch ich gebe Ihnen mein königliches Ehrenwort, dass da zwischen dem Prinzen und mir keinerlei Annäherung erfolgte oder jemals erfolgen wird. Euch allein gehört sein Herz und seine Liebe.“Eine Ewigkeit schien zu vergehen, in der Mina das eben gehörte erst einmal verarbeiten musste. Die Königin wartete seelenruhig auf die Antwort der jungen Herzogin und schaute derweil über die Klippen in ihr eigenes Königreich.„Wenn das wahr ist, warum habt Ihr ihm dann vorhin so vertraut und ausgelassen über den Bauch gestrichen?“ Wieder rannen ihr die Tränen über das Gesicht, den Blick noch immer über die Klippe \u0001 \u0002 sie ihr antwortete stand Kendra auf, stellte sich vorsichtig neben Mina und ließ ebenfalls ihren Blick gen Westen wandern. „Prinz Kameo ist gestern Abend bei einer kleinen Schlacht unterhalb dieses Bergkamms verwundet worden. Als Ihr mein Heerlager betreten hattet, habe ich ihm die Wunde am Bauch versorgt und neu verbunden. Dies muss für euch einen schrecklichen Anblick geboten haben. Doch ich versichere Euch noch einmal, dass zwischen uns nichts läuft außer geschäftliche Verhandlungen und Unterstützungen.“„Dann muss ich mich bei Euch wohl aufrichtig für mein übereiltes Verhalten entschuldigen, Eure Majestät“, sagte Mina, drehte sich um und verbeugte sich vor der Königin des Nachbarlandes.„Ihr habt keinen Grund, Euch zu entschuldigen. Es ist nur zu offensichtlich, dass Ihr ihn aus tiefstem Herzen liebt. Sonst wäre eure Reaktion auf diese Situation wahrscheinlich vollkommen anders ausgefallen.“„Damit habt Ihr sicherlich Recht, aber was nützt das schon, wenn er mir doch nicht vertraut und ehrlich zu mir ist.“„Oh meine Liebe, er vertraut ihnen durch aus. Und vielleicht mag er in dieser Geschichte jetzt nicht vollends ehrlich zu Ihnen gewesen sein, aber das liegt nur daran, dass er versucht sie zu beschützen.“„Wie kommen Sie darauf“, fragte Mina verwundert.„Ich habe ihn um einen äußerst gefährlichen Gefallen gebeten, der wie es aussieht in naher Zukunft nicht nur mein Königreich betreffen dürfte sondern auch das Königreich Nieralya. Und Euer Prinz würde alles dafür geben, dass Ihr, seine Herzdame, niemals zu schaden kommt. So sagte er es mir heute morgen als ich seine Wunde versorgte.“Mina wollte der Königin antworten, wusste aber nicht was sie darauf erwidern sollte.",
            "wordcount": "1.720",
            "chapter_release": "22.07.2018",
            "chapter_number": "6"
        },
        "7": {
            "text": "Irgendwann kehrte die Herzogin mit der Königin zurück ins Heerlager. Sie ging etwas entfernt hinter Kendra her und wischte sich mit einem feinen Tuch die letzten Tränen aus dem Gesicht. Hideki kam ihnen entgegen, um sich nach dem Befinden seiner Freundin zu erkundigen. Außerdem wurde er geschickt, um ihr mit zu teilen, dass Kameo sie unbedingt sprechen \u0001 \u0002 Mina wollte den Prinzen noch nicht sehen und so kam es, dass sie in den notdürftigen Stallungen mithalf die Pferde zu \u0001 \u0002 Abend dämmerte so langsam, als sich Kameo müde in die Kissen sinken ließ. Während der letzten Stunden hatte er von seinem Krankenlager aus mit Hauptmann Yorick und dessen Männern die unterschiedlichsten Angriffstaktiken besprochen. Zuerst aber mussten sie versuchen unbemerkt in das Schloss ein zu dringen, um Informationen über den Feind sammeln zu können. Erst dann konnte Kameo einen entsprechenden Plan schmieden, wie sie den Feind besiegen \u0001 \u0002 seine Beine noch immer nicht zu gebrauchen waren und er in der Hütte fest hing, betraute Kameo seinen Ersten Leutnant mit der Erkundungsaufgabe. Er sollte sich ein paar Männer mitnehmen, die sich im Königreich auskannten und ihn unbemerkt durch die Geheimgänge des Schlosses führen konnten. Zudem Befahl Kameo, dass er auch Hideki mitnehmen solle, da dieser als Späher ebenfalls sehr nützlich sein \u0001 \u0002 am selben Abend brach der kleine Trupp zum Schloss auf. Alle Hoffnungen der nächsten Stunden und Tage ruhten auf diesen sechs jungen Männern. Yorick blieb mit den anderen im Lager \u0001 \u0002 nach Einbruch der Dunkelheit lag Kameo noch immer wach und blickte durch die Öffnung in der Hütte auf die letzten Feuer, die im Heerlager langsam vor sich hin brannten. Im Schein der Flammen einer der Feuerstellen machte er die vertrauten Umrisse zweier Frauen aus. Sie hatten der Hütte und ihm den Rücken zugewandt. Neben ihnen saßen noch andere Personen, aber Kameo konnte nicht genau erkennen wie viele es waren. Während die Minuten und Stunden am Feuer dahin strichen, konnte er erkennen, dass immer weniger Leute dort saßen, bis am Ende nur noch die beiden Frauen die Wärme des Feuers \u0001 \u0002 muss bereits weit nach Mitternacht gewesen sein und Kameo konnte noch immer nicht schlafen. So vieles ging ihm durch den Kopf. Was würden die Männer im Schloss erreichen? Wie konnten sie es zurückerobern? Würden alle lebend aus dieser Sache wieder heraus kommen? Aber vor allem machte ihm ein Gedanke besonders zu schaffen: Wie konnte er das mit Mina nur wieder gerade biegen?Nachdem er das nächste Mal zum Feuer sah, bemerkte er, dass nur noch eine einzige Person am Feuer saß. 'Typisch Mina', dachte er, 'Das Feuer hat sie schon immer in ihren Bann gezogen'.In diesem Moment fasste er den Entschluss, dass er unbedingt mit der Herzogin würde reden müssen, komme was da wolle. Er wusste auch, dass jetzt wohl der beste Moment dafür wäre, denn bald würden sie in eine erbarmungslose Schlacht ziehen. Da sonst im Lager schon alle zu schlafen schienen, konnte er sie natürlich nicht zu sich rufen. Er sah sich in der Hütte um und entdeckte zwei Armlängen von sich entfernt sein Schwert. Er wusste, dass ihn seine Beine alleine noch nicht tragen würden, also musste er sich auf sein Schwert \u0001 \u0002 richtete sich auf, schwang mit Hilfe seiner Hände die Beine von dem Krankenlager und beugte sich nach vorne zu seinem Schwert. Der mit Leder eingeschlagene Griff lag kühl und fest in seiner rechten Hand, dann stützte Prinz Kameo sich mit der linken Hand auf den Knauf und zog sich vorsichtig hoch. Behutsam setzte er einen Fuß vor den anderen, trat aus der Hütte und lief durch das Lager auf das kleiner werdende Feuer zu. Kameo verzog das Gesicht vor Schmerzen. Mit jedem Schritt den er tat, kam ihm der Weg zu dem kleinen Lagerfeuer immer länger \u0001 \u0002 war einer der letzten warmen Spätsommerabende und Mina saß zusammen mit der Königin und einigen ihrer Gefolgsleute an der Feuerstelle. Die Herzogin war in diesem Augenblick sehr Dankbar für die Ablenkung durch die Königin. Sie versicherte der jungen Adligen bei einem ordentlichen warmen Becher Honigwein, dass zwischen ihr und dem Prinzen nichts ungewöhnliches vorgefallen war. Langsam flaute Minas Groll dem jungen Mann gegenüber \u0001 \u0002 in der Nacht genoss sie es, vollkommen allein am Feuer zu sitzen und den verkohlenden Holzscheiten beim Knistern zu \u0001 \u0002 all den Jahren die sie gemeinsam mit Tomoaki, Hideki und auch Kameo verbrachte, hatte sie ebenso wie die Jungs ein gutes Gehör entwickelt und nahm jeden noch so kleinen Laut in ihrer unmittelbaren Umgebung sofort \u0001 \u0002 wusste nicht mehr wie viel Zeit vergangen war, seit Königin Kendra ebenfalls zu Bett gegangen war, als sie mit einem Mal das leise Geräusch von Stiefeln auf dem steinigen Boden wahr nahm. Ein weiteres Geräusch mischte sich unter die Stiefelgeräusche, der Klang von Metall auf \u0001 \u0002 die Schritte nur sehr langsam lauter wurden, brach Mina nicht in Panik aus und blieb weiterhin ruhig und entspannt am Feuer sitzen. Nur wenige Augenblicke später verstummte das Geräusch und machte einem neuen Platz, dem leisen Keuchen eines entkräfteten \u0001 \u0002 wusste sofort wer in diesem Augenblick hinter ihr stand, doch auf den Anblick der sich ihr kurz darauf bot, war sie nicht gefasst gewesen. Just in dem Moment, als sie sich umdrehte, sackte Kameo vor ihr auf die Knie zusammen. Das Schwert landete im Dreck, während er sich mit der rechten Hand auf dem Boden abstützte und mit der linken fest auf eine Stelle an seinem Bauch \u0001 \u0002 seine Beine ihm noch immer nicht richtig gehorchen wollten und durch die damit verbundene Anstrengung beim Gehen, war seine Wunde am Bauch wieder leicht aufgerissen und Blut sickerte in feinen Rinnsalen durch das neue weiße Hemd \u0001 \u0002 junge Frau sprang auf, rannte am Prinzen vorbei auf direktem Wege zu der Hütte aus der er kam, um kurz darauf mit einer Decke und dem Verbandsmaterial zurück zu \u0001 \u0002 des Feuers breitete sie die Decke aus, half dem Prinzen sich darauf zu betten und zog das blutgetränkte Hemd \u0001 \u0002 machte sie sich daran, die Wunde noch einmal zu versorgen und neu zu verbinden. Dabei achtete Mina sorgfältig darauf, dass sich ihre Blicke nicht trafen, denn hätte sie in diesem Moment seinen schmerzerfüllten Blick gesehen, wäre sie wahrscheinlich erneut in Tränen \u0001 \u0002 einem der dicken Holzstämme die um das Lagerfeuer herum gelegt wurden, lehnte der junge Prinz und sah den züngelnden Flammen zu wie sie sich über einen frischen Holzscheit hermachten. Ringsum herrschte Grabesstille. Geistesabwesend strichen seine Finger durch die langen weichen Haare, die über den Rücken der jungen Frau auf seinem Schoß fielen. Auch Mina schaute dem Feuer zu, unfähig auch nur ein Wort zu \u0001 \u0002 Zeit später brach eine ruhige tiefe Männerstimme durch die Stille. Kameo hielt das Anschweigen nicht länger aus.„Du hast definitiv etwas besseres verdient, als so einen abenteuerlustigen, halsbrecherischen, sich ständig in Lebensgefahr bringenden, unbesonnenen Deppen wie mich. Zu keiner Zeit wollte ich dich verletzen, dich enttäuschen oder dafür verantwortlich sein, dass du dir meinetwegen Sorgen machen musst. Ich kann nun mal nicht nein sagen, wenn jemand um meine Hilfe bittet, auch wenn es dieses Mal bedeuten sollte, dass ich aus meinem eigenen Königreich und Zuhause verbannt werde. Und um keinen Preis der Welt würde ich auf die Idee kommen, die Hochzeit mit dir wirklich platzen zu lassen, auch wenn meine Eltern dies im Königreich behaupten. Ich hätte vollstes Verständnis dafür, wenn du dich nach den Geschehnissen der letzten Tage und vor allem von heute Mittag von mir distanzieren würdest. Natürlich hätte ich es nicht anders verdient. Es muss schrecklich für dich ausgesehen haben, uns dort so zu sehen, obwohl die Situation eine vollkommen andere war. Doch du sollst wissen, dass nur dir allein seit Jahren mein Herz gehört und daran wird auch niemals jemand etwas ändern können, solange ich lebe. Und ehrlich gesagt, hoffe ich, dass das noch ein paar Jahrzehnte klappt.“Für einige wenige Augenblicke senkte sich eine unangenehme Stille über die Nacht und die beiden jungen Menschen am Feuer. Kameo wartete unruhig auf eine Antwort von Mina, auch wenn er auf alles gefasst war. Während er gesprochen hatte, sah Mina weiterhin nur zum Feuer, doch er konnte an der dünnen Stoffhose, die er an hatte, spüren wie ihr die Tränen über das Gesicht \u0001 \u0002 atmete mehrmals tief ein und aus bevor sie ihm antworten konnte. „Die Nachricht von deinem übereilten Aufbruch vor ein paar Tagen hat mich rasend vor Wut gemacht. Ich war so sauer auf dich, dass du dir nicht mal die Zeit genommen hattest, mich persönlich darüber zu informieren. Dazu mischte sich die Sorge darüber, ob es dir gut geht oder ob dir was passieren würde bei dieser Mission. Als wir nach mehr als einem Tag zu Pferd dann endlich hier ankamen, ich dich dort verletzt und mit einer anderen Frau liegen sah, sind bei mir sämtliche Sicherungen durchgebrannt. Ich wollte einfach nur noch weg, weg von hier, von den Jungs und in dem Moment vor allem von dir.“Wieder trat diese unangenehme Stille ein. Als Kameo keine Anstalten machte zu antworten, sprach Mina genauso ruhig weiter wie zuvor schon.„Mylady hat kurz nach dem ich davon gelaufen bin, das Gespräch mit mir gesucht, worüber ich ihr übrigens sehr dankbar bin. Danach flaute meine Wut ein wenig ab, aber einen von euch drei Jungs sehen konnte ich danach noch immer nicht. Also habe ich erst bei den Pferden geholfen und dann beim Zubereiten des Abendessens für das gesamte Lager. Später saß ich dann mit der Königin und einigen der Männer hier am Feuer. Dabei erzählte sie mir einiges darüber, was hier vorgefallen war und warum du so übereilt aufgebrochen \u0001 \u0002 verrauchte auch das letzte bisschen Wut darüber. Seitdem habe ich nach den letzten aufregenden Tagen die Ruhe am Feuer genossen.“",
            "wordcount": "1.633",
            "chapter_release": "22.07.2018",
            "chapter_number": "7"
        },
        "8": {
            "text": "Den Kopf in den Nacken gelegt, sah Kameo nach diesem Geständnis von Herzogin Mina frustriert in den Nachthimmel. Sie hatte ihm ihre Sicht auf die letzten Tage ausführlich geschildert, war ihm letztendlich jedoch eine einzige Antwort schuldig geblieben. Er traute sich auch nicht, in diesem Moment noch einmal danach zu fragen. Zu Groß war die Angst, dass sie nach dieser Aktion getrennte Wege gehen würden, zu Groß seine eigenen Schuldgefühle über seine Dummheit und \u0001 \u0002 Traurigkeit überkam ihn in jenem Augenblick, als er sich bereits eine Zukunft ohne seine Herzogin ausmalte. Die folgende Antwort ließ ihm selbst die Tränen über das Gesicht laufen.„Ich war stinksauer, als ich mit Tomoaki auf dem Weg hierher war, gemischt mit den Sorgen um euer Wohlbefinden. Und auch wenn mir der Anblick heute Mittag zunächst beinahe das Herz gebrochen hätte, habe ich Tomoaki nicht ohne Grund dazu verdonnert mich hier her zu führen. Und ich wäre auch nicht mehr hier, nach heute Mittag, wenn du nicht so ein elendiger Halunke wärst, dem schon seit unserer Kindheit mein Herz gehört.“Mina konnte regelrecht spüren, wie die Anspannung aus Kameos Körper wich und er scheinbar ein wenig in sich zusammen sackte. Als nach ein paar Minuten noch immer keine Antwort von ihm kam, richtete sich Mina langsam auf. Dabei drehte sie ihm das Gesicht zu und sah, dass sein Blick gen Nachthimmel gerichtet war, seine Wangen glänzten im Schein des Feuers, von den Tränen die er \u0001 \u0002 senkte er wieder den Kopf und sah ihr nun fest in die Augen. So elend wie er sich wohl fühlen musste, sah er nun auch aus, dachte Mina beklommen. Dunkle Schatten hatten sich unter seine sonst so wachsamen Augen gelegt, das lange schwarze Haar fiel ihm in wirren Strähnen ins \u0001 \u0002 junge Herzogin beugte sich zum Prinzen vor, bis ihre Lippen kurz darauf endlich ihr Ziel fanden, die \u0001 \u0002 senkte sich erneut Stille über das Lager. Aber dieses Mal war sie keineswegs unangenehm. Kameo war darüber sehr dankbar, ebenso wie über den Kuss und die Versöhnung mit seiner Herzogin.„Mach jetzt keine ruckartigen Bewegungen, aber wir bekommen Besuch“, flüsterte er ihr ins Ohr. Sofort spannten beide die Schultern an und lauschten in die Dunkelheit hinter dem Feuer vor sich hinein.„Meine Anweisung lautete 'strengste Bettruhe', Mylord. Wie also kann es sein, dass ich Euch hier draußen nun antreffe?“ Aus dem Schatten der Dunkelheit trat der Heiler der Königin. Sofort erhob sich Mina und sah leicht beschämt zu Boden. Zum Glück konnte keiner erkennen, das ihr die Farbe ins Gesicht gestiegen war.„Verzeiht mir Mylady, ich glaube wir sind uns noch nicht vorgestellt geworden. Ich bin Granius und der Hofheiler ihrer Majestät Königin Kendra.“ „Ich bin erfreut, eure Bekanntschaft zu machen. Ich heiße Minako Yamaguchi. Und ich bin wohl nicht ganz unschuldig hieran.“„Na na, ich mache Ihnen keinen Vorwurf, junge Dame. Aber unser junger Prinz hier, sollte es wohl wirklich besser wissen. Wie ich sehe habt ihr eure Rechnung für diesen vorschnellen Ausflug bereits davon getragen“, sagte Granius und deutete mit einem Nicken auf den dunklen Fleck am Unterbauch des Prinzen.„Ihr habt ja Recht, es war eine äußerst dämliche Idee. Aber mir blieb in jenem Moment nichts anderes übrig. Diese Angelegenheit bedurfte keinerlei Aufschiebung mehr“, schuldbewusst aber grinsend sah Kameo zu Granius hinauf.„Na wenn das so ist. Ich hoffe ihr habt eure Angelegenheiten regeln können. Denn es wird Zeit für euch, wieder das Bett zu hüten“, entgegnete Granius \u0001 \u0002 stützte sich auf den Heiler und die Herzogin, bis sie wieder in der Hütte der Königin waren und er sich auf die Decken nieder ließ. Seine Wunde war zum Glück nicht wieder aufgegangen und auch seine Beine gehorchten ihm fast wieder vollständig. Granius verabschiedete sich kurz darauf und kehrte in seine eigene Unterkunft zurück. Mina blieb bei ihrem Prinzen, glücklich darüber, dass zwischen ihnen nun alles ausgesprochen war. Bis zum Morgengrauen waren es kaum mehr als drei Stunden, als sie beide endlich \u0001 \u0002 nach dem Morgengrauen erwachte das junge Paar wieder. Vor der Hütte herrschte emsiges Treiben. Kameo richtete sich auf, um besser nach draußen sehen zu können. Einige der Zelte vor der Hütte wurden zur Seite geschafft. Und auch die Lagerfeuerstellen waren allesamt begradigt worden. Hauptmann Yorick rief den Rittern eifrig Befehle zu und versammelte sie allmählich auf dem geradewegs entstandenen \u0001 \u0002 schwang Kameo die Beine aus dem Bett, zog sich seine Stiefel wieder an und stand auf. Seine Beine gehorchten ihm endlich wieder vollends und er schwankte auch nicht mehr hin und her. Auf dem Weg nach draußen sammelte er seine Habseligkeiten auf, darunter seine Schwerter und seine zerrissene Lederrüstung. Prinz Kameo band seine Schwerter an seinem Gürtel fest, dann streifte er den Fetzen Leder \u0001 \u0002 er den provisorischen Übungsplatz erreicht hatte, verbeugten sich kurzerhand sämtliche versammelten Ritter vor ihm.„Mylord, es scheint Euch besser zu gehen. Ich bin erfreut Euch wohl auf zu sehen“, begrüßte ihn der Hauptmann.„Besten Dank. Was habt Ihr vor, Hauptmann Yorick“, wollte Kameo wissen?„Wir wollten die Zeit bis zur Rückkehr unserer Leute nutzen und für die unvermeidlich anstehende Schlacht trainieren“, antwortete Yorick ihm.„Würde es Euch etwas ausmachen, mich daran teilhaben zu lassen?“„Keinesfalls, Sir. Solange Eure Verwundung dies zulässt.“Um Kameos Lippen spielte ein kurzes Lächeln, dann fragte er den Hauptmann nach einem geeigneten Schwert. Seine eigenen Schwerter legte er an der Seite ab.„Wer möchte es denn nun gerne mit seiner Hoheit aufnehmen?“ Prüfend sah Yorick in die Runde.„Ich werde es tun“, drang eine Frauenstimme aus der hintersten Reihe nach vorn. Durch die versammelten Ritter ging ein Raunen und der Hauptmann lachte lautstark los. „Verzeiht mir, junge Dame, aber dies ist wohl nicht die richtige Beschäftigung für eine so zierliche Person wie Euch!“Kameo dagegen ging auf die Mitte des Platzes zu, dabei winkte er die Herzogin zu sich. „Reicht der Dame ein ordentliches Schwert! Man sollte sie niemals unterschätzen!“... ... ...",
            "wordcount": "985",
            "chapter_release": "23.02.2019",
            "chapter_number": "8"
        }
    },
    "title": "Eternal Dreams",
    "topic": "unspecified",
    "release": "\n14.03.2017\n\t\t\t\t\t\t",
    "author": "Lady Misa"
}