{
    "tags": [],
    "chapcount": "9",
    "wordcount": "15.506",
    "chapters": {
        "1": {
            "text": "Hey Leute!Ich melde mich wieder zurück, in der Hoffnung, viele neue Storys zu kreieren und hier hochzuladen. Anfangen möchte ich mit einer Geschichte, die ich schon letztes Jahr begonnen habe. Allerdings konnte ich mich nie dazu aufraffen, diese auch hochzuladen. Kurzgesagt, war ich nicht wirklich zufrieden damit. Aber, wieso sollte ich sie euch eigentlich enthalten? Vielleicht gibt es ja Leute, die die Story gut finden oder der Meinung sind, dass man daraus Größeres schaffen \u0001 \u0002 diesem Sinne entschuldige ich mich auch schon für etwaige Fehler. Die Geschichte entstand damals ziemlich aus dem Stehgreif ;)Nun denn, ich wünsche viel Spaß (:_______________________________________Ich flog über die Dächer, sowie ein Vogel…Leute zeigten auf mich, erschraken und liefen weg. Ja, ich konnte fliegen…Mit einem Mal lag ich auf dem Boden. Der Wecker unter dem Bett, zerbrochenes Glas auf dem Boden und ich mittendrin. Ich brauchte einige Zeit, um zu realisieren, dass ich mich in meinem Zimmer befand. „Ist es schon wieder Morgen…?“ murmelte ich noch ziemlich verschlafen. Ein Blick auf mein Handy genügte – 7:53 Uhr. Und die erste Stunde begann um 8 \u0001 \u0002 seufzte einmal laut und sprang auf. Schnell zog ich mir was über, stolperte die Treppe hinunter und suchte nach einem \u0001 \u0002 Mutter kam aus ihrem Schlafzimmer und lächelte mich lieb an. „Musst du heute erst später zur Schule?“„Mfghf.“ Mit dem Brot im Mund redete es sich schlecht, dennoch verstand meine Mutter, dass ich spät dran bin. Mutter-Instinkt würde ich \u0001 \u0002 packte mir etwas Essen und Trinken in den Rucksack, während ich mir meine Haare gelte und in der Küche die Zähne putze. Man muss ja schließlich gut aussehen – egal wie spät man \u0001 \u0002 reichte mir den Rucksack, ich nahm meine Schuhe in die Hand und warf meine Jacke um die Schultern. Ich winkte noch kurz, aber lief so schnell ich konnte zu meinem \u0001 \u0002 Leben war eigentlich ziemlich unspektakulär. Wobei ich sagen muss, dass es mir ziemlich gut geht. Ich lebe derzeit noch mit meiner Familie in einem großen Haus, besitze als 19-jähriger bereits ein schickes Auto, habe viele Freunde und eine wunderschöne feste \u0001 \u0002 Schule war mit dem Auto und der richtigen Geschwindigkeit schnell erreicht, auch fand ich noch einen Parkplatz direkt vor der Schule. Ich lief so schnell ich konnte, einen Blick auf das Handy wollte ich lieber nicht \u0001 \u0002 Tür meines Klassenraumes war natürlich schon zu. Raum 311, 13. Jahrgang. Ich klopfte vorsichtig und die Tür öffnete sich…Nach einigen Standpauken wie „Sie sind 19, nicht 10.“ Und jede Menge Einträgen, verließ die Lehrerin endlich den Raum.„Schon wieder zu spät, Nevio?“ Mein Kumpel kam auf mich zu und lehnte sich an meinen Tisch.„Es war doch nicht mit Absicht…“ murmelte ich. Langsam stand ich auf und reichte Louis die Hand.„Heute bin ich noch später aufgestanden.“„An deiner Stelle würde ich mir mal ´nen Wecker kaufen. Einen funktionierenden.“Plötzlich fuhr mit jemand durch die Haare. Eigentlich wollte ich mich schon umdrehen und meine Freundin küssen, doch ich merkte zum Glück, dass es sich um Samuel handelt.„Heute Abend noch zum Fußball?“ Er grinste breit und setzte ich zu mir.„Es ist Mittwoch...ich muss heute Abend meine Schwester vom Tanzen abholen.“„Komm, dein bester Kumpel hat schon alles organisiert, mit Cheerleadern, guten Spielern und ´nem Schiri.“„Wirklich, ich hab‘s meiner Schwester versprochen...“„Und Amelie wird auch da sein, also falls es dich interessiert…“Natürlich musste ich bei ihrem Namen grinsen. Kurz war ich hin und hergerissen, doch ich willigte trotzdem ein.„Und deine kleine Schwester kannst du doch nebenbei abholen, sie guckt sich bestimmt gerne das Spiel an.“Nach der Schule war es schon spät. Die Zeit reichte nichtmehr aus um noch nachhause zu fahren. Also ging ich mit Louis und Samuel zu meinem Auto und fuhren gerade mal eine Viertelstunde. Auf dem Weg machte ich noch einen kleinen Zwischenstopp vor der Tanzschule, sodass Savia einsteigen konnte. Dann ging es zu einem Fußballfeld in Hamburg. Es war nicht besonders groß, dennoch war eine Tribüne \u0001 \u0002 zog ich mein Trikot an. Die Nummer 9 – natürlich mit meinem vollen Namen. Nevio Pérez. Ich werde eigentlich immer für einen Italiener gehalten, ob es an dem Namen oder den schwarzen Haaren liegt, weiß ich nicht. Der komische Nachname meines Vaters sowie die Vorliebe meiner Eltern für Italienische Namen haben Savia und mir eine Zukunft mit lauter „Buon giornos und Grazies“ beschert…Das Spiel verlief eigentlich recht gut. Ich konnte ein Tor schießen und eines verhindern. Letztendlich gewannen wir 2:1 und ich war mehr als nur zufrieden. Als erstes suchte ich natürlich nach Amelie – Ich erblickte sie und ging auf sie zu.„Das Tor war doch ganz okay, oder?“„Ganz okay?“ Sie lächelte und kam zu mir auf das Spielfeld. „Das war richtig gut! Und zur Belohnung gibt es ein Küsschen…“Ich bewegte mich noch einen Schritt auf sie zu und beugte mich etwas hinunter. Sie gab mir einen langen Kuss ehe sie von ihren Freundinnen gerufen wurde.„Nun geh schon!“ lächelte \u0001 \u0002 umarmte mich noch einmal und flüsterte mir etwas ins Ohr…„Morgen Abend an unserem Lieblingsort? An dem See?“„Sehr gerne, mein Engel.“Sie lächelte mich an, schaute mich mit ihren hübschen braunen Augen an und spielte nun etwas an ihren leicht gewellten braunen Haaren rum.„Ich liebe dich.“ Sagte sie dann noch kurz und lief wieder zu ihren Freunden.„Ich liebe dich auch…“ lächelte ich ihr \u0001 \u0002 Tag endete also relativ schön. Wir haben das Spiel gewonnen, ich habe meine Freundin getroffen und nun fuhren Louis, Samuel, Savia und ich in meinem BMW \u0001 \u0002 wurde noch viel gelacht und gescherzt, auch als wir die beiden Jungs zuhause abgesetzt hatten. Mit meiner 15-jährigen Schwester konnte man sich gut unterhalten, sie liebte es mir von ihrem Alltag zu erzählen oder von ihrem neuen Schwarm. Ich weiß nicht wieso, aber mich interessierte alles was sie sagte. Sie war schon ein sehr wichtiger Mensch in meinem \u0001 \u0002 wurden wir von unseren Eltern begrüßt, die schon das Essen vorbereitet haben. Ich erzählte Ihnen von meinem Erfolg und auch Savia hatte noch so einige Geschichten auf \u0001 \u0002 dem Essen ging ich hoch und saß noch eine Weile vor dem Fernseher. Ich war schon total fertig, griff aber zum Hörer um noch mit meiner Amelie zu \u0001 \u0002 war die schönste Frau, der ich jemals begegnet bin. Ich wurde jedesmal wieder fröhlich wenn ich ihre Stimme \u0001 \u0002 heute habe ich nach einer halben Stunde aufgehört - mir tat einfach alles weh. Ich freute mich aber dennoch auf unseren Ausflug morgen, sowie auf meine Kumpels in der \u0001 \u0002 machte mich also fertig und legte mich in mein Bett.*Wieder wurde ich auf dem Boden wach. Anscheinend habe ich wieder schlecht geträumt…Wie spät es wohl ist…?3:47 \u0001 \u0002, ich habe nicht verschlafen…Ich stand langsam auf und erschrak als mein Husky anfing zu \u0001 \u0002 öffnete meine Zimmertür, um den Hund zu beruhigen, doch plötzlich wurde sie still. Ich tapste also runter streichelte ihr kurz über den Kopf und schaute durch das Küchenfenster \u0001 \u0002 ich sah wirklich jemanden aus unserem Garten rennen.„Na der kann sich auf was gefasst machen…“Ich schlüpfte in meine Schuhe und öffnete die \u0001 \u0002 mehr da..Plötzlich raschelte etwas im \u0001 \u0002 erste Reaktion war:„Los Tosca, Fass!“Aber sie machte keine Anstalten zu Bellen, geschweige denn raus zu rennen. Also ging ich vorsichtig voraus.„Wer auch immer Sie sind, kommen Sie raus!“Ich bahnte mir meinen Weg durchs Gebüsch aber plötzlich wurde es dunkel…noch dunkler als \u0001 \u0002 wurde alles Schwarz.„Nevio Pérez.“Sagte eine ältere Stimme.„Endlich treffen wir uns.“„Was…was tun Sie in meinem Garten?“Plötzlich erkannte ich die Gestalt eines alten Mannes. Auch waren wir nichtmehr in meinem Garten, sondern in einem Tempel oder sonst was.„Ich habe dich lange gesucht, Nevio.“„Wer sind Sie?“„Ich bin jemand, der dein Leben verändert. Denn in dich legen wir all unsere Hoffnungen.“„Was für Hoffnungen? Ich habe doch nichts getan…“Mir wurde schwindelig. Vielleicht war es ja doch nur ein Traum. Oder? Automatisch hielt ich mir meine Hand an meinen Kopf.„Du wirst sehr viel Verantwortung übernehmen müssen.“Doch plötzlich wurde es schlagartig hell. Ich war in einem riesigen Raum. Ohne Fenster und Türen.„Bitte, sagen Sie mir was hier gerade passiert!“, rief ich verzweifelt.„Hör zu. Du wirst es womöglich nicht verstehen. Das verlange ich auch gar nicht von dir. Aber auch in der heutigen Zeit gibt es Geheimorganisationen auf der ganzen Welt. Ein ewiger Krieg zwischen den Guten und Bösen. Wir - Menschen, die für Recht und Freiheit töten gegen die, die die Welt ins Verderben stürzen. Du musst einer von uns werden!“„Ich? Ein Attentäter? Ein Mörder?“ ich lachte. Das erste an was ich dachte waren Videospiele. Tatsächlich hatte ich solche Spiele auch in meinem Besitz. Aber jetzt? In unserer Zeit? In der realen Welt? Als ob.„So etwas existiert doch gar nicht! “Der alte Mann wurde kurz still.„Und du hast eine Mission. Überall auf der Welt leben auserkorene Menschen, die nicht wissen, dass sie welche sind. Die nicht wissen, dass sie eine Mission auf dieser Welt haben...“Ich war mit der jetzigen Lage total überfordert. Ob der Mann Recht hatte? Dennoch hörte ich ihm zu. Irgendwas zwang mich ihm zuzuhören. Aber dennoch - Das konnte doch nicht real sein.„Wir befinden uns gerade in unserem Versteck. Hier gibt es keine Fenster, sowie keine Türen, da wir tief unter der Erde sind. Jeder der heutigen Mitglieder ist in der Lage hierher zu kommen, vorausgesetzt Denia erlaubt es.“„Denia?“ fragte ich kleinlaut.„Sie ist eine Macht, die man nur verwenden kann, wenn man bereit ist für die Gerechtigkeit zu kämpfen. Aber Nevio, ich hab nichtmehr lange Zeit. Ich habe dich geholt, damit du mit uns gegen das Böse kämpfst. Die Lage verschärft sich von Tag zu Tag.“„Aber - Ich besitze keinerlei Kenntnisse!“ rief ich verzweifelt. In meinen Gedanken verstand ich allerdings immer noch nichts. Das alles war eindeutig zu schnell. Vielleicht gab er sich ja damit zufrieden.„Solange du ein Herz hast und weißt was Gerechtigkeit bedeutet, wirst du alles schaffen.“Er hustete ziemlich stark.„Es tut mir Leid, dass ich erst jetzt komme und dir das alles einrede. Aber bitte helfe uns. Suche Verbündete und töte die, die sich der Schattenseite zugewendet haben. Es ist grausam, aber nur so können wir diesen ewigen Krieg gewinnen und die Menschheit retten!“Er keuchte.„Denia kann dir alles Weitere erklären. Aber sage mir, willst du einer von uns, der Eteriu, werden und den Krieg beenden?“Ich stand wie angewurzelt da. Das alles was mir dieser Mann erzählt hat, war zu viel. Aber ich verstand trotzdem alles was er sagte. Auch das mit unseren Pflichten. Ich hatte dieses ungute Gefühl, dass es das war, was ich mir wünschte. Ein strahlender Held - Wie ein Hauptcharakter im Videospiel. Zwar war mir immer noch nicht ganz klar, ob er die Wahrheit sagte oder ob er gleich aufspringt und sagt ich sei im Fernsehen, aber tief in mir glaubte ich an solche Menschen. An das Gute in ihnen. Aber mein Leben dem Morden hingeben? Habe ich den Mumm dazu so etwas zu riskieren? Oh Gott, was tue ich \u0001 \u0002 starrte den Meister entsetzt an. Irgendwie hatte ich das Gefühl, dass es richtig wäre, einer von ihnen zu werden. Aber...„Meister. Ich, Nevio Pérez, werde nun ein Mitglied der Eteriu. Ich werde die Welt von dem ewigen Krieg befreien und die Menschheit retten.“ Ich verbeugte mich. Dieser Satz sprudelte nahezu aus mir heraus. Was war falsch mit mir? Tat ich das Richtige? Oder spielte man mir nur einen Streich? Der alte Mann lächelte und verblasste nun langsam.„Nevio, du gehörst nun zu uns. Beende deine Mission erfolgreich.“Ich schaute mich nun etwas in dem Raum um, bis ein Katzenähnliches Geschöpf vor mir erschien. Es schien aus Schatten zu bestehen und war auch um einiges größer als mein Husky.„Ich werde Euch nun eure Ausrüstung geben. In der jetzigen Situation dürft Ihr keine Gewänder oder Ähnliches tragen. Auch das Führen von Waffen wäre sehr Gefährlich. Aber ich bitte Euch diesen Gegenstand anzunehmen und ihn gegen die Gegner zu richten.“Ich hörte Denia zu, schaute dann aber auf die Kiste in der \u0001 \u0002 bewegte ich mich dorthin und öffnete \u0001 \u0002 befand sich etwas Längliches - ein Stück Leder auf den ersten \u0001 \u0002 genaueren Betrachten erkannte ich mehrere versteckte Klingen. Instinktiv zog ich mein T-Shirt aus und zog das Lederstück über meine Brust, so als ob ich es tagtäglich machen würde. „So könnt Ihr Waffen mit Euch tragen, ohne verdächtig zu wirken.“Ich nickte und nahm die Klinge an mich. Immer noch leicht verwirrt schaute ich das Schattenwesen an.„Wenn Ihr Hilfe benötigt ruft mich.“Kurz blieb ich still.„Nein danke Denia. Aber hol‘ mich hier \u0001 \u0002 morgen beginnt scheinbar mein neues Leben…“„Sehr wohl, Meister.“",
            "wordcount": "2.154",
            "chapter_release": "28.03.2016",
            "chapter_number": "1"
        },
        "2": {
            "text": "Herzlich Willkommen zum zweiten Teil der Geschichte!Ersteinmal vielen Dank, dass ihr schon das zweite Kapitel liest. Es macht mich einfach nur glücklich, wenn ich weiß, dass meine Geschichten auch bei anderen gut ankommen! <3Dieses Kapitel wird für einige bestimmt etwas merkwürdig werden. Ich finde, man bemerkt deutlich den Cut in der Mitte des Kapitels. Es beginnt noch in meinem alten Schreibstil von vor 2 Jahren und geht dann über in den Neuen. Ich hoffe, er schreckt euch nicht ab o:Sonst Review und ich werde mich bessern!!Aber ich rede mal wieder viel zu viel..auf gehts!____________________________________________________________Ein Mann mit einem langen Mantel lief über die Dächer. Plötzlich stockte er. Ehe er hinunter schaute wurde es heller…„Nevio, Essen ist fertig! ~“Langsam nahm ich die Stimme meiner Mutter wahr.„War das ein verrückter Traum! Wenn ich den erst Samuel erzähle…“ Plötzlich durchfuhr es mich wie ein \u0001 \u0002 meine Brust war immer noch der Ledergürtel mit den Klingen geschnallt. „Das was gestern passiert ist, war kein Traum…“ murmelte ich vor mich hin.„Nevio? Bist du wach?“ hörte ich erneut meine Mutter rufen.„Jaja..“ Ich richtete mich auf, zog das Lederzeug aus und warf es zunächst klirrend in den Kleiderschrank. Danach ging ich hinunter zum Esstisch.„Du siehst ja gar nicht gut aus, Nevio! Hast du deine Beauty-Maske vergessen?“ lachte meine Schwester und aß genüsslich ihr Rührei weiter.„Wirklich sehr lustig!“ Ich setzte mich auf einen Stuhl und stützte meinen Kopf \u0001 \u0002 Vater schaute über seine Zeitung hinweg und betrachtete mich kurz.„Geht es dir nicht gut, mein Sohn?“„Nein, nein wirklich alles okay…“Wahrscheinlich machte ich mir einfach zu viele Sorgen…das alles war sicherlich nur ein dummer Streich…Kurz lachte \u0001 \u0002 Mutter schaute zu mir.„Schmeckt dir das Essen nicht?“„Nein, ich habe bloß keinen Hunger.“Ich stand auf und ging wieder die Treppe hinauf, meine Familie schaute mich besorgt an.„Ein Streich…das glaube ich wohl selbst nicht…“Ich machte mich fertig und nahm natürlich mein neustes Accessoire mit. Auf den ersten Blick sah es wie ein braunes Tape-Band oder was ähnliches Medizinisches aus. Dennoch war es unter meinem Hemd nicht mehr zu sehen und ich konnte nun endlich zu meinem Auto. Ich winkte meiner Mutter noch kurz zu – Savia und mein Vater waren anscheinend schon weg..Wie gewohnt kam ich nun in meine Klasse. Ruhig setzte ich mich auf meinen Stuhl und war sofort wieder in Gedanken versunken. Meine Freunde guckten mich schon schräg an, während die gerade hereinkommende Lehrerin mich lächelnd anschaute.„Sehr pünktlich heute, Herr Pérez.“„Ich wurde rechtzeitig geweckt…“ murmelte ich vor mich \u0001 \u0002 dem Unterricht ging ich nun direkt zur Tür, bis ich plötzlich eine Hand an meiner Schulter spürte.„Was ist los, Schatz? Geht es dir nicht gut?“Amelie stand hinter mir und machte ein besorgtes Gesicht.„Ich…“ stotterte ich kurz. „Mein Auto muss in die Werkstatt, obwohl es doch noch ganz neu ist. Die Anzeige leuchtet seit heute Morgen.“Amelie lachte. „Wenn es um dein Auto geht, bist du plötzlich so verantwortungsbewusst!“„Deswegen fahre ich auch gleich hin…“Ich wollte nun weitergehen, doch sie hielt mich immer noch fest.„Heute Abend am See?“„Klar heute Abend…ich werde da sein.“ Lächelte \u0001 \u0002 konnte ich endlich runter zu meinem Auto. Ich setzte mich rein und fuhr sogleich \u0001 \u0002 Weg führte jedoch nicht in die Werkstatt, sondern in ein Parkhaus in der Innenstadt..Ich hasste große Menschenmengen, daher war ich auch eher selten in der Stadt. Dennoch ging ich durch die Shopping-Meile und schaute mich um.„Wenn der alte Mann Recht hatte, müsste ich in der Lage sein Verbündete aufspüren zu können…“Nachdenklich verschränkte ich meine Arme und beobachtete seufzend die vorbeigehenden Menschenmassen. Also irgendwie passierte nichts. Die Leute sahen wie immer aus, die Typen mit den Rosen hielten jedem Passanten diese ins Gesicht und wichtige Kerle mit Aktentasche und Handy am Ohr gingen im Schnellschritt an mir vorbei. Vielleicht hätte ich doch lieber nachfragen sollen, wie ich das überhaupt anstellen kann. \"Das wird doch nichts..\", murmelte ich eher verzweifelt grinsend vor mich hin und visierte dann aus Prinzip den nächsten Gaming-Laden an. Wie war das im Videospiel? Gegner leuchteten in eigenartigen Farben auf? Und deine Verbündeten in Grün oder Gold? Dass ich nicht \u0001 \u0002 betrat nun also das Geschäft, steuerte die Ecke mit den PC-Spielen an und griff dann dort nach dem erstbesten Spiel. Kurz studierte ich die Rückseite, als ich hinter mir eine Stimme vernahm. \"Hey, ich hab' das zuerst gesehen!\", lachte ein etwas korpulenterer Kerl. Dann griff er nach dem Spiel, das ein anderer Typ in Händen hielt und stieß ihn zur Seite. Zufrieden bezahlte er und schlenderte wieder pfeifend aus dem Geschäft. So ein verdammter...Fast wie von der Tarantel gestochen, ließ ich das Spiel liegen, verließ nun ebenfalls den Laden und folgte dem Kerl. Was fällt dem eigentlich ein?! Aggressiv ging ich auf ihn zu, doch er bog in eine Gasse ab. Hm? Was ging denn jetzt ab?Dennoch folgte ich ihm und blieb dann abrupt hinter einer Mauer stehen, als er sich plötzlich beinahe hysterisch umschaute und etwas aus seiner Jackentasche holte. E-Ein Messer?!Der Kerl ist doch nicht ganz dicht im Kopf - Der verletzt noch jemanden, verdammt, ich muss was unternehmen..Wieder angespornt von diesem Hass, ging ich auf ihn zu und holte mit meinem Arm aus - Doch er sah mich, wich trotz seines Gewichtes enorm schnell aus und hielt das Messer vor seinen Körper. \"Ein Geisteskranker..\", flüsterte er grinsend und fuchtelte mit der Klinge umher. Woow, was?! Fast instinktiv wich ich seiner ersten Attacke aus. Scheiße, das war ganz und garnicht gut.„Ein Anfänger? Das ist ja noch besser!“ Dann zückte er ein zweites Messer und raste erneut auf mich zu. Ich hätte nachdenken müssen, Mist, wieso bin ich überhaupt so losgestürmt?!Ich kniff also ängstlich die Augen zusammen und hielt meine Arme vor meinen Körper, als..ja als irgendwie nichts geschah. Man vernahm bloß ein anstrengendes Keuchen. War ich schon tot?„Einspruch – Ich möchte nicht, dass du ihn umbringst.“Zögerlich blickte ich hinter meinen Armen hervor und sah einen Mann vor mir stehen. Nein, der Verrückte wird ihn doch noch umbringen! „Laufen...laufen Sie weg!“, rief ich verzweifelt, doch den Kerl schien das nicht zu jucken. Stattdessen wehrte er mit seinen Armen die blitzschnellen Angriffe ab. Wie..?Und ehe ich wirklich realisieren konnte, was hier geschah, spritzte Blut, der fette Kerl flog zu Boden und blieb mit aufgerissenen Augen dort liegen. War er..?Doch mein Blick galt nun wieder dem Mann vor mir. Elegant verschwand die blutige Klinge in seinem Ärmel, dann seufzte er und wandte sich mir zu. War ich jetzt dran?!„Äh also..ich..“ Ich kann ja schlecht sagen, ich habe nichts gesehen..„Der Neue, was?“, fragte er mich, dann rollte er einmal mit den Augen und hockte sich zur der Leiche, um diese zu durchsuchen. Ähm, was? Gehörte er etwa auch zu der Bande?Nein, völlig unmöglich. Als ob das..„Komm, wir müssen von hier weg“, befahl er mir nun und sprang über die Mauer hinter uns, als ob es ein Springbock in der Schule wäre. Okay, verhalte dich normal. Ebenfalls nahm ich nun also Anlauf, rannte dummerweise aber gegen die Mauer, kraxelte ein Stück hoch, rutschte aber wieder runter. Mgh. Im Spiel ist das einfacher. „Also ich..!“, rief ich verzweifelt von unten und erkannte dann aber eine Hand über mir. Wie freundlich! Glücklich griff ich danach und ließ mich von ihm hochziehen. Und ich finde ja schon, dass ich nicht besonders leicht bin..„Verstehe einer den Meister. Du bist doch ein blutiger Anfänger!“ , grummelte der Mann . „Der Meister?“, fragte ich nach und versuchte ihm zu folgen. „Natürlich der Meister. Er hat dich doch ausgesucht, oder irre ich mich da? Und sogar Denia läuft dir hinterher. Ich frage mich, weshalb du so besonders bist..“ Grinsend blickte er nun zu einem Schatten an der Wand, der sich verformte und wirklich aus der Wand herauskroch..„Denia..“, lächelte ich schwach. Irgendwie fühlte ich mich sicherer, wenn dieses Wesen neben mir her lief.„Danke, dass du ihm geholfen hast. Aber du, Nevio..“, seufzte nun das Tier. „Du musst deine Gefühle zurückhalten. Ich bin begeistert, dass du einen Verdorbenen ausfindig machen konntest, aber tue nichts Unüberlegtes!“ Er war ein ‚Verdorbener‘..? War ich deswegen so aggressiv?„A-Alles klar!, keuchte ich angestrengt und versuchte mit den beiden mitzuhalten. „Junge, du bist ein Mörder! Ein Mitglied der Eteriu!“, meinte nun mein ‚Retter‘ und blieb gelangweilt an einer Wand stehen. „Das hier war gerade ein angenehmer Spaziergang!“, sagte er streng, schüttelte dann aber den Kopf und strich sich seine blonden Haare aus dem Gesicht.„Es tut mir Leid, aber ich habe noch nie eine Leiche...und so viel geklettert bin ich auch noch nie..“ ,murmelte ich etwas verängstigt. Nein, wie führe ich mich hier eigentlich auf?„Ihr könnt den ganzen Mist auch etwas langsamer angehen!“, brüllte ich nun und sackte auf meine Knie. „Ich verstehe nicht, was hier gerade abgeht! Ich möchte Erklärungen! Verdammt nochmal, wieso-“Doch dann spürte ich bloß einen Schlag am Hinterkopf. Ich spürte wie mein Kopf den Boden berührte und sah verschwommen das Gras vor mir..„Joey! Was fällt dir ein?!“, rief Denia verzweifelt und stellte sich vor mich.„Hat der Alte mal wieder nur die halbe Wahrheit erzählt? Keine Sorge..“, seufzte er nun und hockte sich zu mir. „Ich werden dem Jungen schon zeigen, was es heißt einer von uns zu sein. Außerdem interessieren mich seine Fähigkeiten. Er hat einen Mörder ausgemacht, ohne jegliche Erfahrung, ohne einen verdammten Plan!“ Er lachte nun belustigt und strich mir über den Kopf. „Wir werden sehen, ob der Kleine durchhält..“ Damit wurde es schwarz vor meinen Augen und auch die Stimmen verstummten..",
            "wordcount": "1.628",
            "chapter_release": "28.03.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "Erschrocken schaute er sich um. Regungslos blieb er stehen, drehte seinen Kopf zur Seite und merkte, dass es doch nur der Wind war..Mh, was ist das für ein Licht? Ich blinzelte und hielt mir verzweifelt meine schweren Arme vor das Gesicht, als scheinbar jemand das Licht einschaltete. Wo...war ich?Ich lag jedenfalls auf etwas hartem und sehr, sehr kaltem. Wie ein Operationstisch oder so..Hektisch sah ich mich nun um und erkannte vor mir einen Stuhl, auf dem der Kerl von vorhin saß. Ansonsten war der Raum relativ leer – Weder Deko, noch wirklich Möbel waren hier. Nur der kahle Raum, ohne jegliche Fenster und nur mit einer dicken Tür. Ich würde ja jetzt auf einen Keller tippen, aber mittlerweile sollte ich schlauer sein. Es handelte sich um den eigenartigen Raum, in den die Mitglieder der Eteriu sich schier hineinbeamen können. Wirklich, ich würde mich nicht wundern, wenn ich einmal eine Taste drücken müsste und plötzlich durch Wände sehen könnte. Oh man..„Auch endlich wach?“, fragte er mich nun und riss mich aus meinen Gedanken. Stimmt ja, er hatte mir ja eine runtergehauen..„Ich wäre gar nicht bewusstlos gewesen, wenn du mich nicht niedergeschlagen hättest! Wer bist du überhaupt?!“ Klar, er war ein Mitglied der Gruppe, aber wie ging der Kerl eigentlich mit mir um? Ich dachte hier herrscht eher ein kollegiales Verhalten. „Halt die Klappe“, grummelte er und richtete sich gähnend auf. „Es hat einen Grund, weshalb ich dich hierher gebracht habe. Da gibt es noch so einige Dinge, die dir der Alte nicht gesagt hat.“„Der Alte?“, fragte ich nach und richtete mich ein Stück auf. „Du meinst den Meister?“„Ja, den Meister.“ Er klang etwas genervt – Mh, ich bin ja schon still.„Das hier, was wir hier tun, ist kein Zuckerschlecken. Bild dir nichts drauf ein, dass der Meister gerade dich ausgesucht hat. Es gab vor dir zich Rekruten, die alle nacheinander umgebracht worden, weil sie einfach unvorsichtig waren!“ Scharf zog ich die Luft ein. „Meinst du das ernst..?“, fragte ich kleinlaut und blickte zu ihm auf, als er seine Arme in die Höhe warf. „Was denkst du denn?! Wir sind gewöhnliche Menschen – Ein Pistolenschuss, ein Messer im Herz und wir sind tot, verdammt. Und wenn wir nicht gleich umgebracht werden, dann landen wir eben im Knast. Junge, heutzutage ist es nichts Großes einen Mörder zu finden. Ja, du bist dann ein Mörder“, betonte er nun, als ich zusammenzuckte. „Wach auf, das hier ist kein Spiel! Du musst vorsichtig sein, vorausschauend agieren. Du wirst nie wieder so sein wie früher. Du wirst dein ganzes Leben umkrempeln müssen, verstanden?“ Ich nickte nun eifrig, obwohl ich noch nicht ganz zufrieden war. Aber der Typ konnte einem solch eine Angst einjagen..„Gut. Ich hole dich morgen nach der Schule ab.“„Aber, meintest du nicht..!“, fiel ich ihm wieder ins Wort.„Du sollst dein Leben umkrempeln, ja. Aber was ist verdächtiger? Ein junger Kerl, der die Schule besucht oder einer, der komplett isoliert zuhause hockt? Also, nochmal“, seufzte er nun und stellte sich vor mich. „Ich werde dich morgen abholen und dann zeige ich dir, wie man richtig agiert. Es gibt da nämlich einen Kerl, der uns wirklich Probleme bereitet. Meine Mission ist es..“„Woher bekommt man Missionen?“, fragte ich neugierig. Ich dachte ja, dass er Meister tot ist..?„Unterbrich mich nicht ständig!“, grummelte er nun wieder und schob sich eine Zigarette in den Mund. „Es gibt Versammlungen. An bestimmten Tagen treffen sich bestimmte Mitglieder an bestimmten Orten. So lernen sich alle Mitglieder des Landes kennen und die, die sich auf dem gleichen Niveau befinden, werden in Gruppen aufgeteilt. Alleingänge sind also strengstens verboten, ist es nicht so?“, fragte er nochmal in meine Richtung und zündete sich die Zigarette an.„Aber das lernst du auch noch kennen. Zunächst kommst du mit mir mit. Dann schauen wir, was wir mit dir anstellen.“ „Äh ja, danke, ähm..“ Klasse, ich kannte seinen Namen ja gar nicht. „Joseph“, seufzte er also und pustete den Rauch aus. Ich nickte bloß und sprang vom Tisch hinunter. Schnell musste ich mir allerdings den Kopf halten. Mir war noch etwas schwindelig.„Und wieso zeigst du gerade mir, wie man sich als Eteriust verhält?“Uh. Ich glaube da habe ich was getroffen. Jedenfalls blieb er eine Weile still, bis er schließlich den Kopf schüttelte. „Wer hat schon Bock mit so einen wie dir auf Mission zu gehen? Im Ernst, du bist total das Klotz am Bein. Aber für mich als Killer mit jahrzehntelanger Erfahrung ist das ja kein Problem..“Dann grinste er zufrieden und klopfte mir auf die Schulter. Okay, falscher Alarm. Der hält ja ganz schön viel von sich..„Morgen um 16 Uhr?“, fragte er nun und pfiff nach Denia. „Ja, ich werde da sein“, antwortete ich grinsend und seufzte letztendlich, als er verschwand. Passt zwar nicht ganz, aber besser als mit ihm zu \u0001 \u0002 planlos lief ich nun umher, bis mir einfiel, dass es hier ja keinen Ausgang gibt. Denia. Die muss ich herrufen. Bloß..wie?*„Die letzten beiden Aufgaben sind Hausausaufgabe.“ Ein allgemeines Seufzen fiel durch den Raum. Meine Gedanken hingen hingegen bei dem Treffen mit Joseph. Ob er bald kommt? Woher weiß er überhaupt, wo ich zur Schule gehe?!Seit gestern war der Typ wie vom Erdboden verschluckt. Nachdem er mit Denia verschwunden war, lief ich noch einige Zeit verwirrt durch das unterirdische Haus. Zum Glück tauchte später ein weiteres Mitglied auf, der mir erklärte, wie man Denia überhaupt herruft. Ein einfaches lautstarkes Rufen reichte da nicht aus. Stattdessen sollte ich mir meine Hände eigenartig vor den Mund falten und drei verschiedene Töne erzeugen. Das hätte mir natürlich auch mal jemand erklären können…Jedenfalls kam ich so wieder nachhause. Na ja und jetzt erwartet mich dieses Treffen. Ob wir...wieder töten werden?Gerade als ich aufstand und wortlos zur Tür gehen wollte, spürte ich ein Ziehen an meiner Jacke. Amelie schaute mich besorgt an, wandte sich dann von mir ab und schüttelte bloß den Kopf. „Du hast es tatsächlich vergessen..“ , murmelte sie.„Wie? Was habe ich vergessen? Ich..“ Meine Erlebnisse von gestern sollte ich ihr wohl lieber nicht erzählen..Ach, verdammt. Wir wollten uns ja am See treffen!„Amelie!“, rief ich ihr nun also hinterher und folgte ihr auf den Schulhof. „Es tut mir so leid! Ich hatte gestern wirklich viel um die Ohren..!“Doch ehe ich, noch sie, etwas sagen konnten, verharrten wir in einer kleineren Menschenmenge. Am Schultor stand ein protziger, glänzender Wagen und reflektierte das Licht in einem edlen Schwarz. Wow. Wer war denn hier zu Gast?„Ist das nicht dieser Anwalt?“„Der ist so heiß!“„Wieso sollte er unsere Schule besuchen?“„Ist er nicht steinreich?“Es hatte schon Vorteile, so spitze Ohren zu haben. Aber ein Anwalt? Hatte die Schule was verbrochen?Doch mir klappte die Kinnlade herunter, als ein Mann in Anzug aus dem Wagen stieg und seine Sonnenbrille grinsend abnahm. Joseph. Was \u0001 \u0002 wirklich wissend, was ich jetzt tun sollte, schaute ich hin und her und knetete aufgeregt meine Hände. Klasse, hätte er nicht irgendwie unauffälliger sein können?„Also wegen gestern..“, begann nun Amelie doch und griff nach meiner Schulter. Ich war allerdings schon auf dem Weg zu Joseph. Sie hingegen starrte ungläubig in meine Richtung und schüttelte den Kopf. „Nevio?“, fragte nun auch Samuel, der hinter Amelie erschien. Na…und jetzt?Mein leicht verzweifelter Blick führte zu Joseph, der sich allerdings lässig an seine Autotür stützte. „Sorry, ich hätte nicht erwartet, dass alle so starren werden. Setz dich“, grinste er und ging ein Stück zur Seite. „Arbeitet doch auch in unserer Kanzlei, vielleicht habt ihr ja Glück und werdet ebenfalls mir zugewiesen..“, damit zwinkerte er in Richtung der Mädels und setzte sich dann wieder die Sonnenbrille auf. „Auf bald!“, sagte er nun knapp und ließ sich neben mir ins Auto fallen.„Ich wusste von Anfang an, dass du so ein elendiger Angeber bist“ „Und ich wusste, dass man dich damit am besten triezen kann.“ „Mistkerl“, fauchte ich, stützte meinen Kopf an meiner Hand ab und schaute aus dem Fenster. „Wohin geht es überhaupt? Haben wir nen Steckbrief mit dem Kopfgeld desjenigen?“ Doch anstatt eine Antwort zu erhalten lachte Joseph und drückte auf seinem Navi rum. „Man merkt, dass du deine Zeit mit Computerspielen verbracht hast. In welchen Jahrhundert lebst du bitte?“ Exakt zur selben Zeit klappte sich nun das Navi automatisch zur Seite, listete eine Vielzahl an Namen auf und lies sein Handy im Handschuhfach vibrieren. Okay..„A55-01“, sagte er nun und verwirrte mich damit bloß noch mehr. Dann faltete sich das Navigationssystem wieder zusammen und Joseph steuerte auf die nächste Autobahn. Fragend schaute ich zu ihm. Was sollte ich jetzt auch sagen. Alleine schon dieser Mist faszinierte mich.„In 10 Minuten sind wir da. Das heißt, wenn wir uns beeilen.“ Nun grinste er, schaute nach vorne und beschleunigte in ein Atemberaubendes Tempo..",
            "wordcount": "1.469",
            "chapter_release": "29.03.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "Er versteckte sein Gesicht hinter seiner Kapuze und rannte blind los. Immer schneller. Er wusste, er würde das nächste Dach erreichen. Doch vergaß er nicht, wie uneben ein Dach sein konnte?„Hier?!“, fragte ich verdutzt und erstaunt zugleich, als wir durch die belebtesten Straßen der Stadt fuhren und der Uhrzeit entsprechend im Stau standen. Keine dunklen Gassen, keine verlassenen Häuser, nein, stattdessen betätigte Joseph mehrmals die Hupe und fluchte lautstark vor sich hin. Ob er überhaupt gegen unseren Widersacher kämpfen muss? Nicht, dass der Kerl die Arme hochreißt und sich abführen lässt oder so.„Hörst du mir überhaupt zu?“, kam es nun von der Seite. Ich lächelte daher entschuldigend und nickte dann. „Wir sind alle mehr oder weniger Untergebene. Du musst lernen zuzuhören, gut?“Irgendwie klang er wieder so ernst und nachdenklich..„Unser Mann sitzt in der Bar dort.“ Langsam fuhr er an einem Lokal vorbei und betrachtete es genau. Ich tat es ihm gleich, doch wirklich aufschlussreich war es nicht. Ich hatte ja keine Ahnung wie der Typ aussah oder wie er sich verhielt. Es konnte genauso gut ein durchtrainierter Kampfsportler sein wie auch ein schwerbeschäftigter Unternehmer.„Folge mir“, kam es nun von Joseph, der zügig aus dem Auto stieg und die Tür zuknallte. Bei der Parkplatzsuche scheint er ja schon mal keine Probleme zu \u0001 \u0002 folgte ich nun in das Lokal und setzte mich an einen der Tische. Klar, wir würden ihn nun observieren und dann…huch?Noch ehe ich meinen Gedanken zu Ende bringen konnte, stand ein junger Typ hastig von seinem Platz auf, drückte seine Aktentasche an sich und ging im Stechschritt zum Ausgang. Mein Blick fiel nun zu Joseph, der einen Augenblick wartete, den Kellner abwies und dann ebenfalls zum Ausgang ging. Aber der junge Kerl? Er war vielleicht sogar jünger als ich..„Was hat er denn verbrochen?“, fragte ich und bemühte mich ihm zu folgen. „Zuerst einmal lässt du solche Fragen. Vor allem wenn wir auf Mission sind. Aber wenn du es genau wissen willst: Er wird uns zu unserem Ziel bringen.“ Eine Weile blieb ich nun still, bis ich mich wieder entsetzt in Joseph’s Richtung drehte. „Wie jetzt? Wir benutzen ihn?“ „Um unsere Ziele zu erreichen ist alles erlaubt…“, haucht er leise und zog mich plötzlich hinter ein Hochhaus, als der Junge stehengeblieben war.„Feiner Junge. Gut machst du das“, lobte ihn ein älterer Mann, der aus dem Schatten der Häuser hervorkam. „Lege die Tasche dort auf den Boden und dann darfst du gehen.“ Ängstlich und am ganzen Körper zitternd ging er auf den Mann zu, legte die Tasche hin und blickte ihm angsterfüllt in die Augen. In mir kam in dieser Zeit wieder dieses elende Gefühl auf. Der Junge hatte Angst. Er brauchte Hilfe! Und was tat Joseph? Wartete. Er tat nichts. Er würde warten, bis er ihm etwas antut. Kopfschüttelnd schaute ich meinem Mentor in die Augen, doch er wandte sich bloß von mir ab.„Danke. Du darfst jetzt gehen“, grinste der Alte und winkte. Der Junge wandte sich ab...atmete einmal tief durch und..Ein Messer steckte mit einem Mal in seinem \u0001 \u0002 fing an Blut zu spucken und fiel dann Kopfüber auf den kalten Steinboden. Nein..„Wieso habe ich Waffen, wenn ich sie nicht gegen das Böse richten kann?!“ Diese Worte platzten mir einfach aus dem Mund, dann kam ich auch schon aus dem Versteck und ging auf den Typen los. Tränen liefen mir über die Wange. Wieder war jemand tot. Wieder.„Hätte ich mir ja denken können, dass ihm wer gefolgt ist“, sagte der Kerl nun beiläufig als er mir auswich. „N‘ Kumpel?“ Und schon ging er auf mich los. Irgendwie wich ich seinem Schlag aus, versuchte ihm die Klinge in den Hals zu jagen, doch er hielt meinen Arm fest. „Wehr dich nicht. Du bist doch bald wieder bei ihm..“, hauchte er mir entgegen. Doch ein Schuss rettete mich. Joseph traf die Schulter des Mannes und hielt die Pistole weiterhin angehoben. „Lass ihn gehen.“ Seine Stimme klang sehr streng und selbstbewusst. Nein, nicht mit mir. Sollte ich mich schon wieder von ihm retten lassen?„Lass...mich in Ruhe!“, brüllte ich nun, befreite mich aus seinen Fängen und verspürte einen Kratzer am Hals. Das war knapp. Aber ich hatte mich tatsächlich selbst befreit!Hockend stand ich nun auf dem Boden, richtete mich schlagartig auf und hielt dann eine meiner Klingen vor mich. „Wolltet ihr ihn beide retten oder wie?“ Wieder grinste er, schnipste mit den Fingern und drehte sich von uns. W-wie jetzt?„Auf Nimmerwiedersehen.“Damit kamen ganze fünf Kerle auf uns zu. Etwas verängstigt schaute ich mich um, drehte mich verzweifelt im Kreis, bis zwei der Typen mich mit einem Messer \u0001 \u0002..„Weich aus!, rief mir Joseph verzweifelt \u0001 \u0002, das ist nicht das Ende. Stumm blieb ich zwischen den Kerlen stehen, hörte die Messer - Den Tod an die Tür klopfen.„Ich werde sicher nicht durch eure Hand sterben!“, schrie ich nun. Damit warf ich mich auf einen der Kerle, holte aus…doch ich war zu langsam. Die Messer der Kerle berührten schon meine Haut. Nein. Ich habe noch etwas zu erledigen! Ich darf jetzt noch nicht sterben!Doch dann wurde alles \u0001 \u0002. \u0001 \u0002..*„Hey, du..“Ein Kind?„Geht es dir nicht gut?“Nein, leider nicht..„Du wirst noch krank!“Plötzlich verspürte ich eine Brise. Ich roch Erde und eine Hand lag auf meinem Rücken. Meine Augen ließen sich nur sehr schwer öffnen. Doch ich stemmte mich trotzdem irgendwie ab, hob meinen Kopf an und sah einem kleinen Mädchen in die Augen. Was, wer?„Du bist ja doch wach!“, sagte sie nun zufrieden. „Wieso liegst du denn auf unserem Feld? Bist du eingeschlafen?“, lächelte sie mir zuckersüß \u0001 \u0002 Moment. Feld?!Hektisch richtete ich mich auf und starrte unglaubwürdig auf die vielen Felder, die kleinen Häuser und das Mädchen, die bloß Lumpen trug und mich fragend anstarrte. Sah aus wie ein Entwicklungsland – Würde jetzt jedenfalls mein Lehrer \u0001 \u0002 wie..„Hey du!“, rief nun die Kleine erneut und zerrte an meinem Arm um mir aufzuhelfen. „Mach dich doch nicht so..“, doch weiter kam sie nicht. Mit einem Mal rauschte eine Sichel zwischen uns, der ich nur haarscharf ausweichen konnte.„Hände weg von meiner Tochter!“, fuhr mich der Kerl an, der scheinbar nur wenig älter war als ich. Sofort machte ich einen Ausfallschritt und schüttelte hektisch den Kopf. Doch zum Glück konnte das Mädchen ihn beruhigen. Nickend drehte er nun die Sichel um und verstaute sie an eines der dünnen Seile, die kreuz und quer seinen Rücken \u0001 \u0002 einer Minute des Schweigens setzte sich nun der Kerl in Bewegung und das Kind signalisierte mir, dass ich ihnen folgen \u0001 \u0002 – Das Haus war sehr gewöhnungsbedürftig. Es war sehr eng und klein, es stank fürchterlich und zu meinem Entsetzen hatte das junge Pärchen ganze fünf Kinder. Wie auch immer das möglich \u0001 \u0002 saß ich also an dem langen Holztisch und schlürfte meine Suppe. Einen Löffel habe ich nicht bekommen. Aber was soll‘s, ich sollte mich damit zufriedengeben. Schließlich war mein Bauch schon lautstark am Knurren.„Woher kommst du eigentlich?“, fragte mich nun die Frau und fütterte derweil ihren Kleinsten weiter. „Hamburg“, sagte ich also spontan. „Allerdings bin ich ohnmächtig geworden und hier aufgewacht. Was ist das hier für eine Stadt?“Naja, Stadt konnte man das nicht nennen. Und es war wirklich warm. Als ob sich das Wetter spontan geändert hätte. Naja soll ja heutzutage möglich sein.„Hamburg?“, fragte nun auch der Mann nach und wurde nachdenklich. „Papa, was bedeutet das?“, kam es nur kurze Zeit später von der Seite.„Ich weiß zwar nicht wo dein Heimatort liegt..“ die Frau lächelte nun und schaute zu ihrem Mann. „Aber wir sind hier ganz in der Nähe von Florenz, falls dir das ein Begriff ist.“WAS?„Das Florenz in Italien?“, fragte ich nun aufgebracht und richtete mich ruckartig auf. Wie zur Hölle..„Kennst du noch weitere?“, sagte der Kerl eher patzig als auskunftsreich und widmete sich wieder seiner Suppe.„Welcher Tag ist heute?“Florenz..? Das heißt ich muss ja mindestens ein paar Tage unterwegs gewesen sein!„Das wissen wir nicht genau..“, murmelte nun wieder die Frau hervor und blickte durch das Fenster über die Felder. „Aber es ist Sommer des Jahres 1502.“Kurz stockte ich, dann musste ich aber unwillkürlich lächeln. Aber \u0001 \u0002 alle blieben todernst. Wie jetzt?„Entschuldigen Sie mich bitte!“, rief ich nun also etwas panisch in die Mitte des Raumes und stürmte aus dem Haus. Wieder diese \u0001 \u0002 Blick fiel nun über die langen Felder. Ich erblickte dort Tiere, die schwere Lasten zogen und weiter hinten ritten elegant gekleidete Männer auf ihren dunklen Pferden. Rechts von mir erstreckte sich eine riesige Stadtmauer..Keine Autos, keine Flugzeuge, keine Technik. Ich musste kurz in den Himmel starren, doch sah ich nichts außer einiger weißer Wolken. Wo war ich hier?Von der Angst überrumpelt fiel ich auf meine Knie und griff in den staubigen Sand. Was geschah hier? Oh bitte, lass das doch bloß ein ganz schlimmer Albtraum sein…__________________________________________Noch ein kleiner Hinweis zum Schluss: Das Sprachproblem habe ich jetzt erstmal so stehengelassen. Entweder kann Nevio jede Sprache der Welt perfekt oder jeder spricht ganz einfach Deutsch xDBis zum nächsten Kapi!",
            "wordcount": "1.533",
            "chapter_release": "10.04.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "Wo war er nur? Er schaute sich verzweifelt um, rannte los und kam doch nicht von der Stelle. Um ihn herum war es finster. Nur er stach hervor…Er war heiß, so verdammt heiß. Nachdenklich lag ich auf dem Boden und streckte alle Viere von mir. Seit fünf Tagen war ich nun hier, gefangen in einer anderen Zeit. Müde lächelte ich, als Alessandro vor mir stand und seine Sichel nahe meiner Schulter in den Boden rammte. Das war auch das ganze Problem an der Sache. Ich war irgendwo in der Toskana, hatte weder Essen noch Trinken, noch wusste ich, wohin mit mir. Insgeheim hoffte ich ja, dass der ‚Zauber‘ sich von alleine lösen würde und ich plötzlich wieder zuhause in meinem Bett liegen würde. Doch irgendwie fing ich an daran zu zweifeln. Na ja und Hunger hatte ich auch. Glücklicherweise hatte sich das Ehepaar, das mich gefunden hat, dazu entschlossen, mich aufzunehmen. Ich musste zwar hart arbeiten, aber die beiden und ihre fünf Kinder waren sehr freundlich zu mir. Eine Tugend, die in meiner richtigen Zeit eher selten ist. Wer nimmt schon freiwillig einen Geistesgestörten auf, der behauptet aus der Zukunft zu sein? Ich weiß nicht einmal, ob ich das selbst tun würde… „Das Getreide möchte geschnitten werden. Danach bringst du jede einzelne Ähre zu mir und darfst dich anschließend um die Tiere kümmern“, fuhr Alessandro mich nun lauter an und ließ seine Sichel bei mir liegen. Das hier gerade war wohl der Grund, weshalb ich schon mindestens drei Kilo abgenommen habe. Artig lächelte ich bloß, richtete mich blitzartig auf und nahm die Sichel zur Hand. Kurz schaute ich ihm skeptisch hinterher, dann ging ich in Richtung des Feldes. Alessandro und Giulia arbeiteten wirklich hart auf diesem Hof und hatten wirklich gar keine Zeit für etwas anderes. Wahrscheinlich kannten sie das Wort ‚Freizeit‘ nicht einmal. Und was tue ich? Beschwer mich, weil meine Mutter möchte, dass ich den Müll runter bringe. Ich musste kurz grinsen, aber das verblasste ebenso schnell, wie es kam. Ob es meiner Familie gut ging? Ob sie mich vermissten? Was denke ich da überhaupt? Ich lachte auf und fuhr mir durchs Haar. Ich bin gefangen in einer anderen Zeit. Wahrscheinlich wurde die ‚Zukunft‘ einfach gelöscht und so was wie meine Familie gibt es nichtmehr. Oder vielleicht befinde ich mich ja in so einer Art Parallelwelt? Aargh. Nachdenklich griff ich nun nach der Sichel und begann das Getreide zu ernten. Was wäre, wenn es einen Ausweg gäbe? Den finde ich allerdings nicht, wenn ich hier auf dem Feld hocke…Was ist, wenn mich die Eteriu nur testen möchte? Verrückt, klar, aber dass ich mich im Jahr 1502 befinde ist noch absurder. Ich nahm nun also die Sichel in die Hand, lief dicht an das Haus und bediente mich am Werkzeugkasten. Wirklich viel fand ich nicht, aber ein paar Messer waren besser als nichts. Wieder lief ich etwas auf und ab, bis ich mich ganz dezent aus einem der Felder entfernte und die riesige Stadtmauer ansteuerte. Ein bisschen Angst hatte ich ja schon. Bis zur Stadt waren die Wege ziemlich leer und einsam. Klar, es war mitten am Tag aber die sind hier sicherlich nicht so zimperlich wie bei uns. Nicht, dass ich über irgendwelche Grenzen laufe und dafür erschossen werde. „Ich habe Fisch!“, vernahm ich nun aus einer Kutsche unweit vor mir. „Ist das alles?“ „Ja, wenn ich das doch…“ Und schon ertönte ein dumpfer Aufprall. Der Mann fiel aus seiner Kutsche zu Boden und die zwei Kerle rissen eine weitere Person aus dem Wagen hervor. Alles klar. Ich war noch nicht einmal am Stadteingang und schon wurde hier einer nach dem anderen aussortiert. „Hey!“, rief nun einer der Männer und ich zuckte sofort ertappt zusammen. Doch glücklicherweise meinte er damit bloß die Stadtwache, die jetzt angetanzt kam und in aller Ruhe mit dem Kerl diskutierte. Ja, klar, lasst den armen Kerl und seine Frau einfach dort auf dem Boden liegen. Wieder stieg Wut in mir auf doch dieses Mal...war die Angst größer. Brav blieb ich also im hohen Gras und versuchte zumindest die beiden zu belauschen. „Das..ja..nicht wahr?“ Klasse. Soll ich noch näher..? Zögerlich krabbelte ich weiter, schloss dann meine Augen und konzentrierte mich. Schritte, Hufgetrappel, Räder.. „Der Kerl hatte als Alibi sogar tatsächlich ein paar Fische und kaputte Angelruten mit!“, vernahm ich nun als lautes Gelächter. „Dann schaff den Wagen in die Stadt. Außerdem können wir das Pferd auch gut gebrauchen.“ „Alles klar!“ Damit setzte sich der Wagen wieder in Bewegung und ich öffnete vorsichtig meine Augen. Der Wagen.. Ich bleib eine Weile in der Hocke und lief dann in gleicher Geschwindigkeit neben dem Gefährt hinterher, als es sich in meiner Nähe befand. Dann sprang ich mit Hilfe der Sichel hoch, ähnlich wie beim Stabhochsprung und ließ mich weich hineinfallen. Blitzschnell zog ich die Beine an und stemmte mich ab. Leise keuchte ich, bis mir ein kalter Schauer über den Rücken lief. War das gerade wirklich ich?! Was zur Hölle passiert hier bitte mit mir.. Dann grinste ich aber kurz entspannt und richtete mich auf, um mich hinzusetzen. Natürlich musste ich noch hier raus, aber zwei Minuten durfte ich mich wohl noch zurücklehnen.. Es ruckelte ziemlich heftig, immer wieder wieherte ein Pferd, dann vernahm ich vereinzelt Stimmen. Mit angezogenen Beinen wartete ich auf das richtige Timing bis plötzlich das Gefährt ruckartig zum Stillstand kam. Wieder wurde eifrig diskutiert, gelacht und ich hörte eine…Tür? Nein, es war etwas viel größeres. Als würden Steine über den Boden geschliffen werden. „Hüah!“, hörte ich nun von vorne. Das Gefährt setzte sich wieder in Bewegung und das Hufgetrappel des Pferdes wurde plötzlich viel deutlicher. Ob ich wohl ganz kurz..? Vorsichtig näherte ich mich der Plane und schaute mit einem Auge durch eines der kleinen, schlecht geflickten Löcher. Fenster..Fenster..Bänke.. Hm. Vielleicht sollte ich doch lieber den ganzen Kopf..uargh! Mit einem Purzelbaum rollte ich von der Ladefläche in Richtung Fußboden. Wieso halten die bloß mir nichts dir nichts an?! Gereizt kratzte ich mich am Kopf und schüttelte beim Aufrichten den Staub von meiner Kleidung. Ein paar Leute schauten mich skeptisch an, der Rest würdigte mich keines Blickes. Naja umso besser für mich. „Hey! Der ist aus der Kutsche gefallen!!“, schrie plötzlich ein Kind los und grinste über beide Ohren. W-Was?! „Ihm nach!“, ertönte es jetzt von der anderen Seite. Na super! Schnell drängelte ich mich durch die Menschenmassen, kletterte etwas kraftlos über eine Mauer und lies mich dahinter ziemlich unsanft fallen. A-Au.. Keuchend blieb ich liegen, doch hörte ich bereits die Meute auf mich zu kommen…Nicht aufgeben, bloß nicht aufgeben! Irgendwie schaffte ich es wieder mich aufzurichten, wischte mir die getrocknete Spucke von den Mundwinkeln und lief weiter. Ich nahm die Erste links – musste aber schnell feststellen, dass es eine Sackgasse war. Mein Blick führte nun rasch nach oben, zu den Dächern. Einige Häuser waren zerfallen und ergaben einen prima Weg in die Höhe. Na dann! Wieder schnappte ich nach Luft, fühlte wie meine Bauchmuskeln schmerzten, doch verkniff ich mir den Schmerz. Keine Zeit für sowas! Hier und dort griff ich nach den Steinen, stellte meine Füße versetzt auf und griff schließlich, trotz einigen Rutschpartien, nach den fast losen Dachziegeln. Ich zog mich hoch und suchte dann nach einer geeigneten Stelle zum Aufrichten. Vielleicht würden sie mir nicht bis hierher verfolgen.. Keuchend stemmte ich meine Hände auf die Oberschenkel ab und schaute über die Dächer dieser riesigen Stadt. Wo ist die Meute..? Doch faszinierte mich die Aussicht so sehr, sodass ich meine Gedanken nichtmehr wirklich zu Ende bringen konnte. Trotz des schweren Atmens richtete ich mich auf und ließ meinen Blick über die Stadt schweifen. Wow… Das Haus war zwar nicht gerade der höchste Punkt, doch trotzdem war ich hin und weg. Ob ich wohl auf noch höhere Orte klettern könnte? Auf den Turm dort oder auf die Kuppel! Ist das dort eine Kirche..? Viele riesige Gebäude zierten diese Stadt, die von der erbarmungslosen, herabscheinenden Sonne erleuchtet wurden. Der Himmel war wolkenlos und hatte eine wunderbare reinblaue Farbe. Was war eigentlich mit der riesigen Stadtmauer? Was befand sich dahinter…?Gerade als ich mich setzen wollte und meine Fantasie etwas mit mir durchging, hörte ich von weitem das Klimpern von Rüstungen und Schwertern. Ob da wohl gerade jemand verhaftet wird?! Neugierig ging ich an den Rand des Daches um etwas zu erspähen, bis ich merkte, WEN sie denn verfolgten. Die ganze Gruppe schaute nach links, rechts, nach oben und..jep. Ziemlich verwundert starrte mich einer der Typen an, bis er schließlich den Arm hob und aufgeregt in meine Richtung zeigte. „Verfolgung-wieder-aufnehmen!!“, schrie er plötzlich abrupt wie aus einem Megafon und trampelte sogleich in meine Richtung - Wie natürlich auch seine gesamte Gruppe. Ver-Verdammt! Hastig sprang ich wieder zurück, sah mich hektisch um und lief so lange geradeaus, wie es nur ging. Die Häuser standen alle zum Glück ziemlich nah aneinander, sodass ein Sprung nicht wirklich eine Überwindung war. Dennoch gelang ich schließlich an einen Punkt, wo die Häuserreihe endete und eine größere Straße begann. Naja Straße konnte man es nicht wirklich nennen. Ein Blick zurück genügte mir allerdings, als ich wieder diesen Kerl von vorhin erblickte. Trotz der Rüstung schien der wohl hier hoch gekommen zu sein. Was mache ich denn jetzt?! Hals über Kopf hangelte ich mich mehr schlecht als recht irgendwie hinunter und erreichte schließlich mit einem dumpfen Aufprall den Boden. Wieder nahm ich die Beine in die Hand und rannte, was das Zeug hielt. Nur wohin? Die Kirche in der Nähe tat es mir dann aber doch etwas an. Kurz schaute ich sie keuchend an einer Wand abgestützt an, dann lief ich mit aufgetankter Energie weiter. Allerdings merkte ich schnell, dass die Kirche keinerlei Versteckmöglichkeit hatte und ich hier quasi wie auf dem Präsentierteller war. Vielleicht übersehen die mich ja trotzdem? Ich schlich etwas näher an das gigantische Gebäude, drückte mich nah an ein Fenster und kniff die Augen zusammen. Der Schatten hier fiel doch zumindest günstig, vielleicht…* Mit einem Mal hörte ich wieder dieses Klimpern der Rüstungen. Menschen liefen an mir vorbei...dann wurde es still. Aber bloß wie? Trotz der starken Kopfschmerzen öffnete ich meine Augen und sah einer vermummten Gestalt in die Augen. Gerade als ich laut aufschreien wollte, drückte mich der Kerl gegen die Wand und schnürte mir so die Luft ab. Reflexartig griff ich nach seinen Händen, doch konnte ich nichts gegen seine Stärke ausrichten. Hatten sie mich doch gefunden? „Wer…zur Hölle bist du eigentlich?“, fauchte mich der Kerl mit seiner aggressiven, tiefen Stimme an. Seine hellbraunen Augen leuchteten beängstigend auf und verschlugen mir die Sprache…",
            "wordcount": "1.765",
            "chapter_release": "16.05.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "Hey Leute, es geht wieder spannend weiter! Kapitel 6 steht an und ich hoffe, ihr fiebert so mit wie ich! Eigentlich wollte ich die Geschichte kurz halten, mit vielen Zeitsprüngen (Ha! :'D) damit die Story zügig vorangeht. Aber mal wieder..läuft alles anders als ich es mir vorgestellt habe. Im diesem Sinne vielen Dank für die vielen Klicks und für eure Gnade mit meiner manchmal zu krass ausschweifenden Fantasie! \u0001 \u0002 Viel Spaß! ~_______________________________________________________„Lass mich los!“, krächzte ich dem Kerl entgegen, der es auch tatsächlich tat und mich die Wand herunterrutschen ließ. Hustend hielt ich mich am Hals und merkte erst jetzt, dass wir nun wohl IN der Kirche sein müssten. „Hast du mich gerettet? Ich dank..“ Doch bevor ich mich artig bedanken konnte, spürte ich erneut seinen Arm an meiner Brust. „Ich habe dich was gefragt!“, fauchte er mir aggressiv entgegen. „Nevio Perez! Ich komme aus Deutschland!“, quietschte ich auf und drehte meinen Kopf zur Seite. Ich bin tot! Ich bin so verdammt tot! Doch anstatt mich umzubringen oder überhaupt etwas zu sagen, verstummte er. Erst als ich wieder meinen Kopf in seine Richtung neigte, merkte ich, dass er meine Schulter fixierte. Bevor er allerdings etwas sagte, zückte er bereits ein Messer und hielt es mir verdammt nah an den Hals. Erschrocken hielt ich die Luft an und starrte ihn unglaubwürdig an. Sollte ich schreien? Rennen? Kämpfen?! Mein Körper bewegte sich allerdings kein Stück. Wie versteinert sah ich zu, wie das Messer durch meine Jacke und mein Shirt schnitt. Ich spürte schon das kalte Metall an meinem warmen Körper, als ich die Augen zukniff und mit meinem Leben abschloss. Und dann…passierte gar nichts mehr. „Was zur Hölle..“, flüsterte der Kerl vor sich hin und richtete sich wieder auf. „Steh auf“, meinte er dann schroff und steckte das Messer weg. Was?! Hastig tat ich es ihm gleich und blieb sicherheitshalber noch zwei Schritte von ihm entfernt. „Eternal Iustitia.“Hä? Was will er? Etwas fragend und gleichzeitig ziemlich verwirrt starrte ich ihn an, als er bloß den Kopf schüttelte. „Du gehörst zu uns. Zu den Eteriu. Wieso hast du nichts gesagt?“ Schockiert starrte ich den Kerl nun an, der locker seine Kapuze herunternahm und sich einmal durch die Haare fuhr. Dann zog er sich auch die gräuliche Bandage von seinem Mund auf seinen Hals runter und öffnete seinen langen Mantel. Doch so richtig verschlug es mir erst die Sprache, als ich den Mann, der vor mir stand, erkannte. „Alessandro...“, hauchte ich und kam gar nicht mehr dazu meinen Mund zu schließen. „Wir bringen dich erstmal hier raus. Den Rest erklärst du mir zuhause.“ Damit warf er mich seinen Mantel über die Schulter, band mir die Hände mit einem Stück Seil zusammen und drückte mich in Richtung der Tür. „Vertrau mir, nur so kommen wir hier raus..“ Hoffen wir mal, dass er Recht hat. *Mittlerweile war die Sonne untergegangen, als Alessandro, Giulia und ich in deren Häuschen am Feuer saßen. Die Kinder schliefen glücklicherweise schon und ich konnte mich mit den beiden Erwachsenen richtig unterhalten. „Wenn du zu uns gehörst, Nevio, wieso hast du uns nicht als deine Verbündeten erkannt?“, fragte mich zuerst Giulia, die allerdings sogleich von ihrem Mann unterbrochen wurde. „Das macht keinen Sinn“, sagte er und verschränkte die Arme, als er aus dem Fenster sah. „Weder er, noch wir beide haben ihn erkannt.“ „Woran hast du es überhaupt gemerkt?“, fragte ich kleinlaut hinter meiner Decke hervor. „Na daran, woran sonst?“ Selbstverständlich zog er seinen Ärmel hoch und entblößte eine Art Tattoo, nein, es sah eher aus wie ein Brandzeichen. Ein Drache? Ein Dolch? Irgendwie sowas.. „Und weiter..?“, fragte ich verwirrt und musterte die beiden, als sie bloß selbst den Kopf schräg hielten. „Na, dein Zeichen am Rücken.“ WAS? Wie von der Tarantel gestochen sprang ich vom Stuhl auf, lief zu einem der Fenster, drehte mich um und ließ Alessandros Mantel fallen. Exakt dasselbe Motiv wie das von ihm zierte oben rechts meinen Rücken. „Was zur Hölle..“, fauchte ich und hielt mir den Kopf. „Das ist doch alles verrückt!“, rief ich und bekam bloß ein „Pscht!“ zu hören. „Nevio“, meinte plötzlich mein Tattoo-Partner und kam auf mich zu. „Du solltest uns jetzt alles erzählen, was du weißt. Wieso du hier bist. Wer du warst. Du scheinst nämlich ziemlich verwirrt zu sein.“ „Natürlich bin ich das!“, sagte ich verzweifelt und lies mich auf meine Knie fallen. „Ich bin nicht von hier! Ich bin ein normaler Schüler, der von einem alten Sack aufgesucht wurde! Einer, dem gesagt wurde, er solle die Welt retten! Verdammt, ich weiß es doch selbst nicht…“, schrie ich Alessandro entgegen, der bloß nickte und zu seiner Frau schielte. „Komm mit“, sagte er dann. „Vertraue mir und ich werde dir helfen.“ *Draußen setzten wir uns auf zwei Baumstumpfe und sagten solange nichts, bis Alessandro laut seufzte. „Fassen wir mal zusammen. Du bist nicht aus dieser Zeit – Du lebst gut 500 Jahre in der Zukunft, ja?“ Ich nickte. „Dieses Zeichen auf deinem Rücken hattest du vorher nicht, habe ich das richtig verstanden?“ Wieder nickte ich. „Aber du gehörst zu den Eteriu. Zu denen aus deiner Zeit?“ „So ist es…“, ließ ich leise fallen. „Okay. Aber wie bist du hierhergekommen? Kannst du dich an was erinnern?“ Seufzend lehnte ich mich ein Stück vor und spielte nachdenklich mit den Fingern. „Ich war mitten im Kampf. In einem meiner ersten. Mein Mentor, Joseph, konnte mir nicht helfen. Ich..“, kurz stockte ich. „spürte das Messer an meiner Kehle. Ich dachte ich wäre gestorben…“ Kurz unterbrach ich die Geschichte und musste schlucken. Vielleicht war ich ja…tot?Alessandro schüttelte allerdings den Kopf, als ob er meine Gedanken lesen konnte. „Nein, Nevio. Das was hier geschieht ist real. Das kann ich dir versichern, okay?“ Etwas in Gedanken versunken nickte ich. „Jedenfalls habe ich keine Ahnung was danach passiert ist. Auf einmal war ich auf deinem Feld.“ „Weißt du es gibt da so eine Sage...“, meinte er dann, als er sich nachdenklich über das Kinn strich. „Es ist meiner Meinung nach ein Märchen, aber hör zu. Angeblich gab es mal unter den Eteriu einen Mann, der durch die Zeit springen konnte. Er nutzte sie nicht so wie du, um Situationen auszuweichen, sondern um an Informationen ranzukommen. Informationen, die nur die Mitglieder von vor tausenden von Jahren wissen konnten. Wie gesagt, ich glaube nicht daran, aber verstehst du was ich meine? Du kannst diesen Sprung nutzen, um zu trainieren, um ‚uralte‘ Techniken zu lernen und diese gegen deinen Feind einzusetzen. Vielleicht steht die Zeit in deiner Welt solange still? Vielleicht wartet alles drauf, bis du wieder da bist…?“ Wow, endlich mal was, das annährend Sinn ergab. Nicht.„An sowas hatte ich auch schon gedacht“, seufzte ich in d er Hoffnung, dass ihn das zufriedenstellt und kratzte mich am Hinterkopf. „Du willst es aber nicht glauben, nicht wahr?“, lächelte er nun und holte seine Hände aus den Jackentaschen. „Kennst du eigentlich Denia?“, grinste er nun, als ich eifrig nickte. „Dachte ich’s mir doch. Vielleicht sollten wir sie fragen?“ Damit faltete er seine Finger vor den Mund und pfiff. Begeistert schaute ich ihm zu. Die Fingerzeichen ähnelten unseren sehr stark – Nur irgendwie ergab sein Pfeifen eine Melodie – Es war nicht so aneinandergereiht wie das von Joseph. Lächelnd wartete ich ab, als plötzlich das Katzenähnliche Geschöpf vor uns erschien. „Denia!“, rief ich und stand auf. Endlich jemand den ich kannte! Endlich etwas Bekanntes! „Denia, ich..“, begann ich mit Tränen in den Augen, doch.. sie verschränkte nur den Kopf. „Alessandro, wer ist das?“, fragte sie ihn. Wieder brach eine Welt für mich zusammen. „Ich bin doch..! Ich..“, versuchte ich zu sagen, bis mich Alessandro unterbrach. „Der Junge hier neben mir hat ein Problem. Ein Gewaltiges.“ Ich antwortete nicht. „Er sagt, er ist nicht aus unserer Zeit. Er sagt, er lebt eigentlich in der Zukunft…“Nachdenklich schaute das Tier zuerst mich, dann Alessandro an. Dann ging es auf und ab und setzte sich schließlich zwischen uns. „Glaubt Ihr ihm?“, fragte es ihn. Kurz schwieg er, dann aber nickte er langsam. „Es klingt absurd, aber es ergibt Sinn, was er sagt..“, flüsterte er und schaute derweil zu Boden. Ihr? Denia sprach so wie in meiner Welt... „Habt Ihr ihm schon von der Legende erzählt?“ „Ja, aber Ihr wisst, dass ich es für Unmöglich halte.“ Wieder diese Form..! Nein, halt, ich muss mich konzentrieren. „Er hat mir von dem Mann erzählt, der durch die Zeit springen konnte“, warf ich also ein und senkte den Kopf. „Aber ich.. gehöre in meiner Welt der Eteriu erst seit einigen Wochen an. Ich KANN zu sowas gar nicht in der Lage sein! Ich kann doch noch nicht mal wirklich kämpfen!“ „Aber auf Häuser klettern, sich in Kutschen schleichen und zu tarnen? Es sieht sehr unausgereift aus, ja, aber kein normaler Mensch würde den Weg über die Dächer wählen, wenn er verfolgt wird“, murmelte Alessandro und legte die Hände in den Schoß. Verdammt, er hatte Recht…! Ich bin über Häuser gesprungen, bin in eine Stadt ‚eingedrungen‘…„Kann es sein, dass ihn ein Trauma zurückgeworfen hat?“, fragte nun Denia. Glaubte sie mir etwa doch?! „Er war mitten im Kampf, er stand dem Tod nahe…“ kurz überlegte Alessandro, dann sah er zu mir. „So war es doch, oder?“ „Ja, fünf..Männer, die mich töten wollten. Einer von ihnen rammte mir die Klinge in den Hals. Oder eher, er wollte. Deswegen..“, murmelte ich. „Deswegen dachte ich auch zuerst, dass ich tot bin…“Nickend blickte mich Denia an, ehe sie zu Alessandro schaute. „Was wäre, wenn Ihr ihn trainiert?“, fragte sie, richtete sich wieder auf und lief um mich herum. „Ich soll was?!“, entgegnete er ihr ziemlich schockiert, schüttelte dann aber den Kopf und senkte in sogleich. „Wenn Ihr meint..“ „Nevio, ich will ehrlich mit Euch sein.“ Woher…Woher kannte sie meinen Namen?! „Vielleicht habt Ihr in unserer Zeit etwas zu erledigen – Vielleicht wurdet Ihr aber auch beliebig in diese Zeit geworfen, um Euren Tod zu verhindern. Egal was es ist, Ihr werdet hier trainieren, stärker werden. Ich möchte wissen, was Ihr seid“, damit blickte sie zu Alessandro, der sich bloß verneigte. „Allerdings sehe ich auch eine Chance in Euch. Einen Eteriu zu haben, der in der Lage ist, die Zeit zu wechseln, ist von unschätzbarem Wert. Wenn wir Euch helfen, versprecht Ihr mir, uns zu helfen, wenn ihr Eure Fähigkeit gemeistert habt.“ Ihre Worte klangen sehr streng. Ich erstarrte kurzzeitig, ehe ich langsam nickte. „Sagt Es!“, rief sie mir fauchend entgegen. „Ich verspreche Euch zu helfen!“, antwortete ich abrupt, ohne über meine Worte nachzudenken. „Ich helfe Euch..“, wiederholte ich und wurde im selben Augenblick von Alessandro zu Boden gedrückt. „Verneige dich gefälligst!“, zischte er in meine Richtung und tat es mir gleich. „Habt Dank“, sprach er dann laut und deutlich und schloss die Augen. Ich vernahm nur kurz ein leises Lachen, als Denia’s Präsenz plötzlich nachließ und sie im Wind verschwand. „Du hast gehört, was ab morgen auf dem Plan steht? Ab Morgen wird wieder mein Bruder das Feld machen – Du wirst Training bekommen. Training, welches du dir in deinen kühnsten Träumen nicht ausmalen können wirst.“ Wollte ich das überhaupt? Doch, ich muss. Irgendwie muss ich wieder zurück. Endlich habe ich einen Stützpunkt, ein Lichtblick. „Ich kann es kaum mehr erwarten!“, grinste ich energiegeladen und streckte meinen Arm in die Luft. Diese Pose verwunderte sogar Alessandro. Erstaunt starrte er mich an, ehe er anfing zu lachen. „So motiviert hättest du bei der Feldarbeit sein sollen!“Er lachte? „Du wirst schon sehen!“, lachte ich zurück. „Ich werde stärker. Und irgendwann – irgendwie! Schaffe ich es wieder nachhause. Und werde meinem Mentor helfen können. Ich werde ihm kein Klotz am Bein sein, ganz sicher!“Der Dunkelhaarige drehte sich nun grinsend um und versenkte seine Hände in den Hosentaschen. „Komm jetzt. Unausgeschlafen wird das nichts!“",
            "wordcount": "1.955",
            "chapter_release": "11.06.2016",
            "chapter_number": "6"
        },
        "7": {
            "text": "Noch vor dem langersehnten Urlaub noch schnell ein Kapitel für zwischendurch. Ich hoffe, es gefällt euch! :3__________________________________________________________„Das ist doch nicht normal!“, krächzte ich nassgeschwitzt in den Sand. „Nochmal, bitte“, grinste mir Alessandro entgegen, der sitzend an einen Baum gelehnt ein Buch las. Nebenbei bewegte er seinen Finger in einer kreisenden Bewegung und konzentrierte sich dann direkt wieder auf sein Buch. Der Kerl wollte mich doch umbringen. Ich lief bereits die fünfte Runde um das riesige, wild wuchernde Weinreben Feld. So gesagt, hört sich das ja einfach an. Aber das war es leider nicht. Ich hatte eine Seilkonstruktion um den Körper gebunden, die insgesamt vier Enden hatte. Daran befestigt war ein Karren – voll beladen mit Sand. Nebenbei warf mir Alessandro hier und da mal eine Waffe zu, die ich noch zusätzlich tragen durfte. Bislang hielt ich in jeder Hand ein Schwert, sowie einen Dolch in der Hosentasche, der mich bei jedem Schritt ins Bein stach. „Hörst du nicht richtig? Nochmal!“, fauchte er nun lauter und drohte aufzustehen. „Tschuldigung!“, krächzte ich, richtete mich abrupt auf und bestritt die nächste Runde. Ich war nach meiner Zeitrechnung nun gut einen Monat hier. Bislang hatte sich nichts bezüglich meiner Zeitreise getan. Weder Denia war nochmal hier, noch gab es irgendwelche nennenswerten Vorfälle. Na ja, das eine Kind, Sofia, hatte wohl ‘ne Magen-Darm gehabt. Aber sonst..„Hey, Nevio!“Ich blickte zurück. Alessandro joggte mit einem Schwert in der Hand zu mir. „Kurzes Aufwärmtraining? Ich wurde zu einer Mission gerufen.“ Und auch das passierte ziemlich oft. Mitten im Training musste der arme Kerl los und war manchmal gut einige Tage weg. Dann gab es immer ‚Selbstlernzeit‘ oder Theorie bei Giulia. In dieser Zeit lernte ich meistens mit dem Schwert umzugehen, kleinere Waffen zu schmieden oder Taktiken. Jetzt allerdings schnitt er die Seile durch, die mich an den Karren fesselten und stellte sich in Angriffsposition. „Drei Runden, zu mehr fehlt mir die Zeit“, sagte er noch kurz vor Beginn, faltete wie vor jedem Kampf die Hände und holte dann auch sofort mit dem Schwert aus. Obwohl ich noch ein blutiger Anfänger war, hielt er es nicht für notwendig vorsichtig zu sein. Schon mehrmals schnitt er mir ‚versehentlich‘ in den Arm, ins Bein…„Ich schlaf gleich ein!“, fauchte er mir provozierend entgegen. „Du hast auch bis eben geschlafen!!“, antwortete ich ihm und wich den folgenden Hieben aus. „Runde geht an mich!“, grinste nun Alessandro, der meinen Arm berührte -und mich wieder schnitt. „Zwei!“, rief ich nun ebenfalls aggressiver. „Spreche nicht so viel!“, lachend wich er meinen Attacken mit Leichtigkeit aus, wehrte einen Hieb mit seinem Schwert ab und attackierte mich von hinten. „Runde Zwei!“, zischte er und sprang sofort wieder zurück. „Verdammter..!“, fauchte ich gereizt hervor und griff nun selbst frontal an. „Wieder dasselbe Schema, Nevio! Denk dir was aus!“ „Das weiß ich selbst!“ Doch ich wurde wieder zum Ausweichen gezwungen. Gerade so konnte ich seine blitzschnellen Angriffe abwehren, dann sprang ich zur Seite, versuchte es erneut, sprang in die Höhe. Von oben! „Argh!“, hörte ich dann nur, als mein Schwert in seine Schulter glitt. Hatte ich…? „Alles in Ordnung?!“, fragte ich sofort besorgt und ließ mein Schwert zur Seite fallen. „Du hast mich getroffen!“, keuchte er bloß hervor und musste dann lachen. „Tatsächlich!“ Er grinste, tätschelte mir meinen Kopf und steckte sein Schwert wieder in die Scheide. „Aber..“, versuchte ich ihn nochmal auf seine Wunde anzusprechen, doch dieser legte sich bloß seinen Mantel um und schüttelte den Kopf. „Sei jetzt einen kurzen Augenblick stolz auf dich. Und wenn ich wieder da bin, geht’s weiter, okay?“ „Na gut…“, seufzte ich dann und versenkte meine Hände in den Hosentaschen. „Was hast du denn? Du verhältst dich wie ein kleiner Junge…“ „Wir sind gleichalt“, zischte ich bloß hervor und trat ein Steinchen weg. „Ein Mensch wird nicht durch sein Alter sondern durch seine Erfahrungen geformt – Merk dir das“, grinste er dann und setzte sich seine Kapuze auf. Und wieder eine dieser Lebensweisheiten. „Ich werd’s mir merken“, lächelte ich dann zurück und verabschiedete mich mit einem Handschlag von ihm. Noch ehe ich winken konnte war der Kerl allerdings schon weg. Langsam nahm ich meinen Arm wieder runter und sammelte die zerstückelten Seile ein. „Ob ich auch mal auf eine Mission darf?“Als später am Abend schon die Sonne unterging saß ich mit Sofia auf dem Schoß im Haus. Sie brummelte noch etwas wirres Zeug vor sich hin, als ich ihr behutsam den Kopf tätschelte. Grinsend blickte ich aus dem Fenster über die Felder. Eigentlich war es ja eigentlich sie, die mich gerettet hatte. Sie fand mich auf dem Feld und brachte Alessandro davon ab, mich einfach abzustechen. Dennoch…weiß ich eigentlich immer noch nichts von dieser Welt. Als die Kleine sich nun näher an mich schmiegte, legte ich den Kopf in den Nacken und starrte die Decke an. Soll ich wirklich nur warten und hoffen, dass die anderen einen Weg finden, mich wieder zurück in meine Welt zu schleusen? „Nevio?“ Ich vernahm ein leises Flüstern. Leise richtete ich mich wieder auf und sah Giulia vor mir stehen. Sie nahm mir die Kleine ab und hielt mir dann zwischen ihre Finger geklemmt einige Zettel hin. Fragend nahm ich sie in die Hand und schaute den beiden kurz nach, als sie im Nebenzimmer verschwanden. Sind die für mich zum Lesen? Ne Abendlektüre? Alles war kaum leserlich und per Hand geschrieben. Ganz oben auf dem ersten Blatt erstreckte sich wohl das Zeichen der Eteriu, jedenfalls erkannte ich darin unser Tattoo wieder. „Der Zeitspringer erschien uns allen – Unseren Vorfahren sowie den Nachfahren. Wieso er das tat bleibt Ungewiss.“ Verschmiert.. Ich blätterte weiter und erkannte wieder etwas der leserlicheren Schrift. „Keiner kannte ihn und doch wusste jeder wer er war. Er hatte viele Namen und viele Geschichten..“ Dann erst, auf der letzten Seite schien es erst interessant zu werden. „Wir fragten ihn, ob wir es auch lernen könnten, aber er lachte nur.“ Verschmiert, verschmiert..„Wenn Ihr den Schmerz spürt, die Ungewissheit und die Angst, dann, ja dann, werdet ihr es verstehen! Dann werdet ihr es nicht wollen!“Was zur Hölle. Schmerz, Ungewissheit und Angst? Na ja logisch ist es allemal, ich habe den ‚Schmerz‘ ja auch zu spüren bekommen. Aber was hilft der Mist mir jetzt weiter? Nachdenklich kratzte ich mich am Hinterkopf. Vielleicht..„Du denkst das Gleiche wie ich?“ Giulia stand an der Tür und verschränkte ihre Arme vor der Brust. „Ich denke, es ist eine Art Gabe, die ihr beide habt. Du bist schließlich auch durch die Zeit gereist, als du in einer schwierigen Situation warst. Vielleicht kann man das ja irgendwie erzwingen..“ „Du willst mir jetzt aber nicht ein Messer in die Brust rammen, oder?“, fragte ich vorsichtshalber und blickte etwas verwirrt zu ihr hoch. „Natürlich nicht“, lachte sie nun amüsiert und stellte einen Stuhl in meine Nähe, wo sie sich schließlich drauf fallen ließ. „Aber es wird mit den Eteriu zusammenhängen. Darüber hinaus wissen wir nun, dass du eine traumatische Erfahrung durchleben musst. Aber es muss ja nicht zwingend schlecht sein. Vielleicht tut es auch eine Entdeckung oder…das Gefühl das Richtige zu tun. Etwas, dass dich so packt, dass es dich in eine andere Zeit versetzt.“ „Du hast Ideen…“, murmelte ich bloß hervor. „Vielleicht wissen ja die Eteriu aus eurer Zeit noch mehr, was wäre wenn ich…“ „GIULIA!“, schrie mir jemand plötzlich so laut ins Gesicht, dass ich zusammenzuckte und beinahe vom Stuhl fiel. „Was tut Ihr hier?!“, antwortete Giulia und ich merkte erst jetzt, dass in der Tür ein Mann in dunkler, enger Kleidung stand. Er fuchtelte wild mit den Armen rum, stützte sich schließlich an der Wand ab und keuchte schwer. „Alessandro! Er steckt in Schwierigkeiten!“Noch ehe ich mich versah, griff sie nach ihrem Mantel und nach einigen Waffen. „Nevio, du bleibst hier und passt auf die Kleinen auf! Ich bin bald wieder da!“ Ihre Stimme klang etwas ängstlich und besorgt. „Klar..!“, erwiderte ich bloß und spürte nur noch den Wind, als die Tür zufiel. Ich hatte hier ja schon vieles erlebt, aber dass Giulia Alessandro helfen sollte, war neu. Was wohl passiert ist? Mich juckte es ja in den Fingern. Keine Ahnung, ob das wieder dieser eigenartige Drang war oder einfach nur Neugierde. Einerseits sind die beiden erfahrende Kämpfer und ich ein Schwächling. Andererseits brauchen die beiden vielleicht Hilfe…„Argh...“, fauchte ich leise hervor und wuschelte mir durchs Haar. „Wo ist Mama, Nevio?“ Erst jetzt merkte ich, dass die kleine Sofia in der Tür stand. Ich lächelte kurz auf und signalisierte ihr, dass sie zu mir kommen konnte. Müde rieb sie sich die Augen, schleifte einen alten Stoffbären hinter sich her und kletterte dann wieder auf meinen Schoß. Ich hob sie das letzte Stück an, dann drehte ich sie zu mir. „Dein Papa und deine Mama sind bald wieder da. Sie mussten nur kurz was erledigen.“ „Wieso?“, fragte sie mich und griff nach meinen Armen. „Das…weiß ich auch nicht.“ Eine Weile lang schaute ich sie an, dann zog ich sie wieder etwas näher an mich heran. „Meinst du, du kannst auf deine kleinen Geschwister aufpassen?“ Sie war zwar gerade erst vielleicht Acht oder Neun, aber sie verhielt sich schon wie eine richtige große Schwester. „Aber du bist doch hier“, antwortete sie mir verwirrt und griff nach meinen Händen. „Du passt doch auf uns auf.“ Sie nahm ihre Hände nun hoch und runter und bewegte damit auch meine mit. Bei diesem Anblick konnte ich nicht anders, als einfach zu lächeln. „Sofia“, begann ich dann von neuem. „Ich…gehe los und helfe deinen Eltern, ja? Wir sind gleich wieder alle zusammen…“ Die Kleine schaute mich noch etwas fragend an, dann kuschelte sie sich an mich. „Mach das“, antwortete sie, ganz als hätte sie es nicht verstanden, mich aber dennoch zufrieden stellen wollte. Vorsichtig nahm ich sie also hoch und brachte sie zu ihren restlichen Geschwistern ins Zimmer. Es brach mir schon etwas das Herz die ganze Horde unbeaufsichtigt hier zu lassen. „Ich beeile mich…“, flüsterte ich also hinterher, verließ den Raum und schloss leise die Tür. Kurz verharrte meine Hand noch auf der Klinke, dann ließ ich ab und packte meine Sachen zusammen. Schwert, Dolch, Alessandro’s Mantel, den ich mir überwarf.. Beim Rausgehen überkam mich aber wieder diese ungeheure Angst. Was ist wenn hier jemand reinkommt? Was ist wenn.. Nein. Kopfschüttelnd ging ich weiter. Wenn ich mich richtig entsinne, hatte Giulia kurz beim Essen erwähnt, dass Alessandro diesmal eine Mission in der Stadt hatte, in Florenz. Vorsichtig schlich ich an den Mauern entlang.. Sie sollte eigentlich mit, aber sie hatte noch das Feld zu machen. Ich warf nun einen Dolch und ließ so die Fackeln am Toreingang hinabfallen. Die Wachen bekamen natürlich Panik, liefen aufgeregt auf und ab und sammelten die heißen Stöcke auf. Ich hingegen konnte so ungestört in die Stadt rein. Na ja...aber das war auch schon alles. Wo zur Hölle waren sie? Um welche Mission handelte es sich?! Genervt strich ich mir durchs Haar, ehe mir eine Idee in den Sinn kam. Konzentration. Ich atmete einmal tief durch, dann schloss ich die Augen. Ratten. Noch mehr Ratten. Los Nevio, konzentrier dich! Da, Menschen! Wie von der Tarantel gestochen rannte ich los. Kampfgeräusche! Schwerter! Doch ich musste an einer Art Fort stehenbleiben. Irgendwer hatte den Bezirk hier wohl eingenommen. Kein Wunder also, dass die Geräusche niemanden störten! Zähnefletschend rannte ich sofort weiter. Sogar die ein, zwei Leute die ich auf meinem Weg begegnete, taten so, als hätten sie nichts gehört. Mit einem gekonnten Sprung schleuderte ich mich bis an die Holzmauer, griff dort nach dem Vorsprung und versuchte die Lage zu überblicken. Es war aber irgendwie still geworden. Hatten die beiden meine Hilfe gar nicht gebraucht? Oder war ich hier falsch? Ich lächelte etwas, vermutlich um mich selbst zu beruhigen. Was ich dann allerdings sah, verschlug mir den Atem. Blutige Leichen auf dem Boden, zwei Männer noch schwach stehend, ein Dritter der von weitem klatschte…und auf dem Boden ein Mann und eine Frau. Nein.. Tränen schossen mir in die Augen. Unüberlegt sprang ich vom Vorsprung hinunter, griff nach der ersten Leiche und drehte sie zu mir. „Alessandro!“ Ich schrie. Ich schrie viel zu laut. Das klebrige Nasse quoll aus meinen Augen. Ich berührte die andere Leiche, doch ich…brachte es nicht übers Herz auch diese umzudrehen. Die Männer bemerkten mich natürlich. „Noch einer!“, lachte dieser und holte erneut sein Schwert aus der Scheide. Es war von Blut durchtränkt. „Was hast du getan?!!“, schrie ich so laut wie noch nie. „Deine Freunde? Süß. So ist das Leben, Junge.“ „Was hast du getan!!“, schrie ich erneut. Mein ganzer Körper zitterte. Aus Angst, Wut und Trauer. „Was hast du…!“ Ich ging auf ihn los. Ich holte mein Schwert hervor und stach zu... doch ich traf nicht. Schon jetzt merkte ich, dass er viel stärker war, als Alessandro es jemals sein konnte. „Sofia..“, keuchte ich in dem Augenblick noch hinterher, als der Kerl plötzlich hinter mir stand. Ich spürte seinen eiskalten Blick. Und sein eiskaltes Schwert. Es war… „Nevio!“Was? „Nevio, weich aus!“, ertönte eine Stimme aus dem Nichts. Die Umgebung verschwamm. Ich wich aus. Nur ich wusste nicht wovor. Dann spürte ich den Schmerz des harten Bodens. „Alessandro!“, schrie ich erneut und erkannte plötzlich einige Kerle vor mir. Wir waren in einer Stadt. In einer zivilisierten Stadt..? Ich richtete mich auf und wich einem erneuten Schlag aus. Wer waren diese Kerle? Ein Blick nach rechts verschaffte mir Klarheit. Joseph stand dort. Erleichtert wehrte er einem Angriff ab und blickte zu mir: „Weiter geht’s!“, rief er. …Was?",
            "wordcount": "2.247",
            "chapter_release": "30.07.2016",
            "chapter_number": "7"
        },
        "8": {
            "text": "Oh man, worum ging es in diesem Kampf überhaupt?! Als Joseph sich gegen zwei der Kerle behauptete, wich ich einem Schlag nach dem anderen aus. Stimmt, der Alte hatte einen Jungen umgebracht, daraufhin bin ich auf ihn los. Doch stattdessen schickte er die Kerle auf mich los – Aha! Als ich meine Gedanken endlich sortiert hatte, suchte ich hektisch meinen Körper nach einer Waffe ab. Ein Dolch! Perfekt! Blitzschnell wich ich nun einem weiteren Schlag aus, trat den Blondschopf vor mir zu Boden und steckte ihm meine Klinge in den Hals, als er auf dem Bauch am Boden lag. Das ging ja besser als gedacht. Ich ekelte mich noch etwas vor dem Anblick der sterbenden Person, als ich von dem anderen Kerl wieder wachgerüttelt wurde. Den schien das nicht im Geringsten zu stören – Toller Komplize! Seine Angriffe wehrte ich mit meinem Dolch ab, verpasste ihm eine Kopfnuss und stürzte mich schließlich mit gezückter Klinge auf ihn. Mein Blick war starr, konzentriert aufs Wesentliche. Der nächste Gegner! Ich schaute hoch, doch ich erkannte bloß Joseph vor mir. Ein Blick nach unten verriet mir, dass er schon fertig war. Ich brauchte einen Moment um mich wieder aufzurichten, doch irgendwie…war was falsch. „Was war das denn für ‚ne Eingebung?“, fragte er mich ehe er mir die Hand reichte. Ach ja. Ich habe das Kämpfen ja in der Vergangenheit gelernt – Sollte ich es ihm erzählen? Nein. Nicht, dass sich etwas in der Zeit durcheinanderbringe. Ich hab‘ schon genug Mist in Florenz angestellt. Alessandro.. Meine Erinnerungen wollten gerade wieder hochkommen, als ich Joseph’s kalten Blick spürte. „Ich hab dich was gefragt.“ „Keine Ahnung, mein Körper hat sich von selbst bewegt!“, antwortete ich ihm und kratzte mich am Hinterkopf. Soll er mich halt als Wunderkind abstempeln. \"Wow\", meinte er bloß kühl und holte sogleich seine Zigarettenschachtel heraus. \"Man selbst rackert sich n' ab und du fängst an zu heulen und puff ~\" Er hob dabei seine Arme und ließ sie langsam zur Seite gleiten. Dann zog er sich sichtlich genervt eine Zigarette aus der Packung und zündete sich diese an. \"Würde ich auch gerne können.\" ..Ich hatte ja schon vergessen, was das für ein Depp ist. Und dem wollte ich helfen? Dass ich nicht lache.. \"Mhm..\", erwiderte ich bloß und lief ihm brav hinterher. Ich hatte ja eh keine Wahl...\"Das war verdammt knapp.\" Fragend schaute ich ihn beim Einsteigen in das Auto an. \"Ich dachte, die hätten dir schon die Kehle durchgeschnitten...\" \"Dachte ich auch\", rutschte es mir dann raus. Ich hatte das Messer ja schon gespürt.. - Uargh. Mir lief es bei dem Gedanken eiskalt den Rücken runter. \"Gut, Nevio, ich setze dich zuhause ab, ja? Wir besprechen die Geschehnisse morgen\" \"Ich..\", doch ehe ich irgendwas sagen konnte, sprach er mit erhobener Stimme weiter. \"Das passt mir auch ganz gut, vielleicht können wir ein kurzes Training absolvieren.\" \"Jep.\" Es hatte eh keinen Sinn mit ihm zu diskutieren. Ich war nebenbei auch so unglaublich fertig und verwirrt, dass ich mich wahrscheinlich eh verplappern würde. *Der Rest der Autofahrt verlief sehr ruhig. Leise lief im Radio Fahrstuhlmusik, von dem ich nur den Bass wahrnahm. So ein Auto war schon der pure Luxus - Und die weichen Sitze erst. Obwohl ich in dieser Zeit sozusagen gar nicht weg war, fühlte ich mich dennoch sehr schlapp. Ich bin ja nicht körperlich in der Zeit gereist - Das würde keinen Sinn machen. Mein Blick fiel nun auf meinen Arm und das was ich sah, ließ mich abrupt nach Luft schnappen. Alessandro's Kratzer zierten meinen Arm. Aber wie..? Entsetzt öffnete sich mein Mund wie von Geisterhand, bis Joseph mich ansprach: \"Was ist?\", fragte er so locker wie immer. \"Nein...\", hauchte ich und atmete tief durch. \"Schon okay. Ah, da ist ja schon das Haus..\" Ich versuchte eher schlecht als recht von meinem 'Anfall' abzulenken und deutete zitternd in meine Straße. Keine Ahnung wie ich damit durchkam, aber Joseph nickte bloß stumm und blieb schließlich vor meiner Haustür stehen. \"Danke!\", rief ich ihm noch kurz zu, verabschiedete mich rasch und stürmte ins Haus. Als ich ihn wegfahren hörte und nach meinem Hausschlüssel kramte, fiel mir fast automatisch mein Autoschlüssel in die Hand. Wahrscheinlich nur deswegen, weil dieser einfach der größte Schlüssel im Bund war. \"Ach, verdammt!\", fauchte ich mir dann selbst zu und schlug meine Faust an die Haustür. Das Auto stand ja noch bei der Schule.. Gereizt holte ich nun den richtigen Schlüssel hervor, stieß die Tür mit meiner Schulter auf und ging auf direktem Weg in mein Zimmer. Ich hatte weder eine Ahnung welcher Tag heute war, geschweige denn wie spät. Es schien jedenfalls so, als würden schon alle schlafen. Völlig fertig ließ ich mich in meinen Schreibtischstuhl fallen, rollte damit ein Stück zurück und verschränkte die Arme über dem Kopf. Was zur Hölle war das heute. Kurz überlegte ich, Denia zu rufen und sie darüber zu informieren, aber ich entschied mich dagegen. Keiner musste wissen, was ich erlebt habe. Es würde mir eh niemand glauben. Nach einiger Zeit in meinem völlig dunklen Zimmer, sprang ich dann auf und betätigte den Lichtschalter. Ich war gezwungen, meine Hände vor das Gesicht zu halten, um mit dem unglaublich hellen Licht klarzukommen. Strom war wirklich etwas ziemlich Nützliches. Seufzend lief ich nun quer durch den Raum und versuchte das Erlebte zu Verarbeiten. Es dauerte allerdings nicht lange, bis ich mich auf mein Bett setzte und fasziniert von der Matratze, einschlief. *„Wie kann man denn sein Auto vergessen?“, maulte mir Savia entgegen, die auf ihrer Gabel rum kaute. Ich war mal wieder viel zu spät und ich hätte auch bestimmt verschlafen, wenn meine Mutter mich nicht geweckt hätte. „Gott, wir waren noch weg und haben getrunken – Da sind wir halt nachhause gegangen…“ Meine Ausrede stellte sie allerdings nicht wirklich zufrieden. Sie seufzte bloß und schnappte sich ihren Rucksack. „Dann gehe ich mal zum Bus. Bis später!“ „Ja…“, ich hob meine Hand noch zur Verabschiedung, ehe ich auf die Uhr schaute. In zwanzig Minuten würde der Unterricht beginnen. Ich brauche normalerweise zehn Minuten mit dem Auto, also... Ach ja. Noch mitten im Gedankengang sprang ich hektisch auf und folgte meiner kleinen Schwester. „Warte doch!!“ Brav folgte ich ihr nun auf Schritt und Tritt. Ich hätte nicht gedacht, dass ich ohne Auto mittlerweile SO verloren war. An einer Haltestelle, die mir rein gar nichts sagte, stupste mich Savia von der Seite an. „Du musst hier raus.“ Wie jetzt?! Sie erkannte wohl die Furcht in meinen Augen, als sie fassungslos den Kopf schüttelte. „Du wartest gleich auf den 11er, fährst bist zur..“ Genau als ob ich mir das merken könnte. „..und dann nimmst du gleich die erste rechts. Verstanden?“ „Klar..“, antwortete ich ihr und kratzte mir nachdenklich den Hinterkopf. „Fein. Wir sehen uns dann hoffentlich heute Abend!“ Grinsend formte sie ein Peace-Zeichen mit ihren Fingern und hielt sich diese vor das Gesicht. Ich nickte ihr kurz zu, dann verließ ich den Bus. Wow. Ich war ernsthaft irgendwo mitten in der Pampa. Als der Bus abfuhr wurde es so eigenartig still – Keine Autos, keine Menschen. Erinnerte mich irgendwie an 1502. Seufzend ließ ich meine Hände in die Hosentaschen gleiten und folgte dem matschigen Weg in Richtung \u0001 \u0002 einer gefühlten halben Ewigkeit lehnte mich gegen die Feuerleiter eines Hochhauses und riskierte einen Blick auf das Handy. Na ja mit viel Glück schaffe ich es vielleicht zur zweiten Stunde…Genervt schaute ich in den Himmel, als ich nochmals die Feuerleiter fixierte. Vielleicht sehe ich ja von oben mehr.. Ohne wirklich darüber nachgedacht zu haben, rannte ich die klirrenden Treppenstufen hinauf, zog mich die letzten Meter hoch und verharrte neben dem letzten Fenster. Mit einem gekonnten Sprung kam ich schließlich auch auf das flache Dach. Keuchend richtete ich mich auf und musste unweigerlich grinsen. Trotz des schlechten Wetters erstreckte sich vor mir die halbe Stadt in einem atemberaubenden Licht. Durch die dicke Wolkendecke hindurch schien mir die Sonne entgegen. Der Regen fing an nachzulassen. Zufrieden lief ich bis zum Ende des Hauses und merkte, dass das nächste Haus fast nahtlos angrenzte. Ob ich vielleicht..? Ich trabte einige Schritte rückwärts, dann stieß ich mich vom Kamin ab und rannte los. Immer schneller und schneller. Als ich fast am Ende angekommen war, sprang ich mit einer enormen Sprungkraft ab und fühlte den atemberaubenden Adrenalinstoß. Mein Bauch kribbelte und ich fühlte auf meiner Haut nichts als die kalte Luft. Als ich noch gedankenverloren den Sprung genoss, begann allerdings schon die Landung. Mehr schlecht als Recht landete ich auf meinen Füßen, stolperte einige Schritte nach vorne und küsste letztendlich den Boden. Aua.. Langsam stemmte ich mich wieder vom Boden ab und blieb dann im Schneidersitz auf dem Dach sitzen..",
            "wordcount": "1.473",
            "chapter_release": "28.01.2017",
            "chapter_number": "8"
        },
        "9": {
            "text": "„Zumindest kommst du zum Sport!“, seufzte mir Samuel entgegen, der gerade sein Oberteil über den Kopf streifte. „Ich meine, Alter, wie kannst du 3 Stunden später kommen, nur weil du mit Bus und Bahn gefahren bist?!“ Wenn du wüsstest… Ich lächelte schief, als ich es ihm gleichtat und mein Shirt auf die Bank in der Umkleide fallen ließ. „Woooah, Nev, hast du dich geprügelt?“, kam es nun wieder von ihm. „Ach deswegen die Verspätung! Unser Kumpel hier musste noch was ‚klären‘.“ Grinsend hielt Louis Samuel seine Faust entgegen, während dieser sie erwiderte. „Hey, woah, als ob ich mich…“, versuchte ich mich raus zureden, doch die Jungs übertönten mich. Na ja, war vielleicht auch besser so. Aber wie konnte ich so dumm sein und mit diesen Verletzungen zum Sportunterricht aufkreuzen? Argh. Zum Glück waren wir die Letzten in der Umkleide. „Ja, da war so ein Kerl...“, fing ich an zu erzählen, als ich mich schwungvoll von den Beiden umdrehte. Sie mussten die Wunden ja nicht noch genauer mustern. „Er..“, überlegte ich nun nachdenklich. „Wollte was von Amelie! Und..“ Weiter kam ich allerdings nicht, weil die beiden mich schon auf meinen nächsten Fehler hinweisen mussten. „Seit wann hast du denn ein Tattoo?“, fragte mich nun Louis, den es irgendwie nicht wirklich wunderte. Kein Wunder – Seine Oberarme zierten auch Meerjungfrauen, Anker, Namen und viele bunte Landschaften. Da fiel meine Drachen-Dolch Kombination auf dem Rücken gar nicht mal so auf. „Woah, auch noch ein Tattoo? Willst du Türsteher werden? Oder einfach nur attraktiver für deine kleine Freundin?“ Lachend klopfte Samuel mir auf den Rücken und wiederholte ständig ein: „Wie cool!“ und „Du wirst endlich ein richtiger Mann!“Trotzdem war ich ein Depp, es den beiden einfach zu zeigen. Ich muss endlich lernen vorsichtiger zu sein. Noch so einen Fehler kann ich mir nicht erlauben...„Kommt ihr?“, unterbrach Louis unser Gespräch, der etwas hektisch an der offenen Tür auf und ab lief. „Wir kommen sonst wieder zu spät!“ „Ruhig Blut, Alter. Kommst du, Nevio?“ Ich nickte ihm kurz zu, streifte mir das Shirt über den Kopf und folgte den Jungs dann in die Sporthalle. *Zum Glück dauerte der folgende Unterricht nicht lange und obwohl es schon 16 Uhr war, hatte ich das Gefühl, als seien erst drei Stunden vergangen seit heute Morgen. Wahrscheinlich deswegen, weil ich erst so spät hier war. Und vielleicht weil ich den ganzen Tag damit verbracht habe auf meinen drehenden Stift zu starren, während ich intensiv nachgedacht habe. Es war schon eigenartig wieder hier zu sein. Ich verabschiedete mich also nun rasch von meinen Freunden, ehe ich eine kleine Abkürzung durch den Schulgarten ging und in eine Gasse bog, die zu einem Wohnkomplex führte. Ich spielte mit dem Gedanken Denia zu rufen, verwarf es aber immer wieder. Ich konnte doch nicht einfach so leben als wäre nichts passiert. Ich fühlte mich Alessandro und Giulia so unendlich schuldig. Ich hatte so einen eigenartigen Drang nach Rache. Diesen Kerl zu finden, der so unglaublich stark war und dann kurzen Prozess mit ihm zu machen. Schier ein unmögliches Unterfangen also. Kurz musterte ich eines der Häuser, drehte mich hastig um und griff schließlich nach dem ersten hervorstehenden Ziegelstein. Irgendwie kam mir das gerade unheimlich dumm vor – Aber auch so normal…Vielleicht gab mir die Aussicht und die frische Luft dort oben ja eine Idee. Top Ausrede, wirklich \u0001 \u0002 nahm also all meinen Mut zusammen, kraxelte die Mauer wie eine Kletterwand hoch und setzte oben einen Fuß aufs Dach. Mit einer letzten Anstrengung zog ich mich hoch und krabbelte ein Stück geradeaus. Zum Glück ging gerade die Sonne unter, da sollte mich keiner so schnell hier oben entdecken. Und wenn doch – Dann gebe ich mich als Schornsteinfeger aus. Oder so was in der Art…Schließlich hockte ich mich an den Rand des Gebäudes und schloss die Augen. Und obwohl es hier viel kälter war als in Florenz, hatte ich das Gefühl, als sei ich dort. Vielleicht hatte ich ja Fernweh, aber ich fühlte mich dem Ort dort so verbunden…Ich atmete tief ein und aus und richtete mich schließlich wieder auf. Meine Jacke wehte bei der nächsten Windböe etwas hoch und zwang mich dazu, diese ein Stück an mich zu drücken. Als ich die beiden gefunden habe, hatte ich Alessandros Mantel übergezogen gehabt – Mit dem Riss an der Schulter, welches ich ihm hinzugefügt habe. War seine Niederlage womöglich meine Schuld? Ich schüttelte den Kopf. Das bringt jetzt auch nichts mehr. Moment. Theoretisch ist er ja jetzt gute 500 Jahre tot. Ob es in dieser Zeit vielleicht Bücher gibt? Über seinen Mörder? Über ihn selbst?? Tausend Gedanken flogen mir plötzlich durch den Kopf. Ich muss es herausfinden. Was in der Vergangenheit passiert ist! Warum es passiert ist!Kurz testete ich nochmal den Boden an, als ich zu dem Gebäude neben mir blickte. Über die Dächer sollte es schneller gehen. Wenn ich im Schatten bleibe.. „Jetzt reicht’s mir, Nevio.“Eine raue Stimme aus dem Nichts ließ mich hochfahren. Einen Augenblick dachte ich, ich verliere das Gleichgewicht. Erst als ich mich umdrehte, erkannte ich Joseph, der mich mit verschränkten Armen böse anfunkelte. Ich wusste nur gerade nicht, ob das jetzt gut oder schlecht war. Er konnte schließlich auch auf Dächern rumlaufen…„Was zur Hölle ist mir dir passiert?“, machte er mich sofort an und kam mir einen Schritt entgegen. „Du bist der größte Schisser den ich kenne. Und plötzlich kämpfst du so, als hättest du nie was anderes gemacht. Kletterst auf verdammte Wohnhäuser, obwohl du erst letztens noch kaum eine meterhohe Mauer besteigen konntest und läufst mir Kratzern an den Armen durch die Schule?!“ Knurrend kam er mir nun verdammt nah und starrte mir geradewegs in die Augen. Er hat es also bemerkt. Mist. „Hey, es ist nicht so wie du...“, doch er ließ mich nicht mal mehr ausreden. „Nein, jetzt hörst du MIR zu. Ich bin nicht dumm und schon gar nicht beschuldige ich jemanden zu Unrecht. Aber ich habe mich umgehört – Deine Freunde sagen, dass du unglaublich abweisend bist. Deine Freundin scheinst du plötzlich nicht mehr zu kennen und die Sache mit dem Auto?“ Er lachte auf. „Schon wieder vergessen? Ich hab dich gestern nicht umsonst zuhause abgesetzt.“ Kurz hielt er inne, als er bemerkte, dass ich in Bedrängnis kam. „Was zur Hölle hast du erlebt?! Was ist mit dir passiert?!“ Er flüsterte, allerdings so laut, dass es eine handvoll Vögel aufschrecken ließ. Sollte ich ihm etwa vertrauen? Nein, das konnte ich nicht. Ich hatte das Gefühl alle in Florenz zu verraten. Irgendwie ertappt schaute ich zur Seite, als ich einen Schritt rückwärts ging. Nein, ich kann nicht…„Ich..“, quälte ich mühevoll raus, doch es verschnürte mir die Kehle. Ich wollte ihm ja vertrauen. Ich will es ja wirklich, aber.. „Antworte mir!“ Seine dominante Stimme ließ mich nun erneut zusammenschrecken.„Es..es geht nicht!!“ Ich schrie diese Worte nun so laut, wie ich nur konnte. Meinetwegen sollte es die ganze Stadt hören. Ich konnte einfach nicht mehr.. Aus dem Affekt drückte ich meine Hände gegen meinen Kopf und stolperte einige Schritte zurück. Doch anstatt mich von Joseph zu entfernen, kam ich nicht von der Stelle, fühlte den Boden plötzlich nicht mehr und verlor das Gleichgewicht. Ich hatte einen Schritt zu viel gemacht. Noch ehe ich etwas sagen konnte, befand ich mich wie in einer Wolke, als auf einmal das Adrenalin einsetzte. Dann spürte ich nur noch den Fall, die kalte Luft um meinen Körper und den instinktiven Griff zum Dach, als sich dieses rasend schnell von mir entfernte. „Nevio!“, hörte ich noch meinen Namen, doch realisierte es kaum mehr. Die Umgebung um mich verschwamm. Die Angst setzte ein. Mein Herz schlug immer \u0001 \u0002 kniff die Augen zu und plötzlich... wurde alles dunkel.",
            "wordcount": "1.282",
            "chapter_release": "02.02.2018",
            "chapter_number": "9"
        }
    },
    "title": "Ewige Gerechtigkeit",
    "topic": "unspecified",
    "release": "\n28.03.2016\n\t\t\t\t\t\t",
    "author": "Flexki"
}